["<br>Trong nước bây giờ còn chưa đến giữa trưa, mấy ngày nay tĩnh dưỡng, vết thương của Giang Anh Tuấn cũng khá lên nhiều, bây giờ ngoại trừ thức ăn lỏng, anh đã có thể ăn vài món đơn giản khác, tốc độ khôi phục vết thương cũng nhanh hơn người bình thường một chút.<br><br>“Đêm qua ông nội nói là sẽ đến thăm Hướng Minh, trước khi đi anh trai có hỏi em có muốn đính hôn với anh trước không, em nghĩ rất lâu, cuối cùng vẫn quyến định là chờ đợi.” <br>Trên mặt đầy ý cười, Nhan Nhã Quỳnh ngừng một lúc rồi nói tiếp.<br><br>“Dù sao bây giờ còn chưa hoàn toàn ổn định, huống hồ em cũng không muốn đính hôn với anh..! <br>“Vì sao không muốn đính hôn, chẳng lẽ em còn có thể nhẫn tâm nhìn anh không danh không phận ở bên cạnh em à?” <br>Câu nói của Nhan Nhã Quỳnh vừa dứt ra khỏi miệng, Giang Anh Tuấn đã không vui, nắm lấy tay áo cô, híp mắt nhìn cô.<br><br> <br>“Nghe xong đã rồi nói!” <br>Chung sống cũng lâu, thời gian dần trôi, Nhan Nhã Quỳnh cũng quen với bộ dạng của Giang Anh Tuấn, có đôi khi nhớ lại cũng cảm thấy đau lòng cho anh, thì ra con người lạnh lùng như vậy, cao ngạo như vậy cũng sẽ vì cô là biến mình thành dáng vẻ này.<br><br>Mặc dù trong miệng nói không thích, nói chán ghét anh, nhưng chỉ có mình cô biết, rốt cuộc bản thân vui vẻ cỡ nào.<br><br>Nhan Nhã Quỳnh xoa đầu anh, cười híp mắt nói: “Em cảm thấy đính hôn quá lãng phí thời gian, chờ vết thương của anh lành rồi, chúng ta sẽ kết hôn có được không, em không cần hôn lễ quá long trọng, em chỉ muốn gả cho anh thôi!! <br>Từ nhỏ tới lớn, đây là lân đầu tiên cô thẳng thắn bày tỏ tình cảm của mình đến vậy, Nhan Nhã Quỳnh vừa nói xong, gương mặt đã đỏ bừng lên, cảm giác giống như bản thân bị ngâm trong nham thạch, cả người đều muốn bốc cháy.<br><br>“Nhã Quỳnh, em bằng lòng gả cho anh sao! Anh, anh, em nói thật chứ, Nhã Quỳnh, anh rất vui…! <br>Bị tin tức này làm cho giật mình đến chưa kịp hoàn hồn lại, ánh mắt Giang Anh Tuấn như phát sáng, thậm chí còn không để ý tới vết thương trên người, kích động ôm lấy cơ thể mềm mại của Nhan Nhã Quỳnh, đôi mắt rưng rưng.<br><br><br>Năm năm trước anh tuyệt vọng cỡ nào, thì hôm nay anh vui vẻ bấy nhiêu, vốn cho rằng cả đời này mình chỉ có thể sống trong hối hận, không ngờ ông trời lại chuẩn bị cho anh một bất ngờ lớn như vậy.<br><br>Hô hấp ấm nóng phả vào cổ, Nhan Nhã Quỳnh có chút khó nhịn giật giật cơ thể, nửa người như tê dại, thật giống như giật điện, rõ ràng trước đó không có cảm giác gì, bây giờ bàn tay anh đặt bên hông cô khiến Nhan Nhã Quỳnh cảm thấy không được tự nhiên, mặc dù không có đụng chạm da thịt, nhưng nhiệt độ của anh xuyên qua vải vóc thấm vào làn da, nóng bỏng khiến cô mấ tự nhiên.<br><br>“Nhã Quỳnh, chờ một chuyện kết thúc, anh se đưa em ra ngoài được không, chỉ có một nhà ba người chúng †a thôi!” <br>Buông Nhan Nhã Quỳnh ra, hai tay ôm lấy gương mặt cô, trán chạm trán, dịu dàng nói, đời này anh hối hận nhất chính là không thể cứu được mẹ con họ vào năm năm trước.<br><br>Thiếu sót năm năm không phải nói bù đắp là có thể bù đắp, chỉ hi vọng nửa đời sau, có thể để cho anh có cơ hội chăm sóc cho mẹ con họi Áy náy trong lòng không phải có được lời tha thứ này mà tiêu tan, tha thứ chỉ có thể khiến anh càng thêm trân quý những gì đang có ở hiện tại.<br><br>“Chờ vết thương của anh lành rồi, anh muốn gì em cũng đồng ý, bây giờ cố gắng dưỡng thương có được không, bác sĩ nói, dựa theo tiến độ hồi phục bây giờ của anh thì chưa đến nửa tháng, chỉ một tuần nữa là có thể xuất viện!! <br>Ấn bả vai để anh nằm xuống, Nhan Nhã Quỳnh lẩm bẩm giúp anh kiểm tra vết thương trên người xem có bị nứt ra hay không..<br><br>"]