["<br>Nhưng hai người đó một người thì trốn mất, đến bây giờ bọn họ vẫn còn chưa tìm ra dấu vết để lại, một người khác thì đã trở thành thi thể luôn rồi.<br><br>Nếu muốn thu hoạch chứng cứ thì rất có thể sẽ không thể trông cậy vào đám người nhà họ Trần, chỉ có thể đi thăm dò trước kia đã từng có ai tiếp xúc với bọn họ.<br><br>“Tôi nhớ biệt thự của nhà họ Trần từng bị Trần Tuấn Tú sửa lại một lần, có khi nào anh ta vẫn còn giữ lại một phần chứng cữ, còn đang giấu ở nhà họ Trần.” <br>Mắt thấy sắp đến giờ mà bên phía bọn họ vẫn chưa có tiến triển hay đột phá gì, Giang Anh Tuấn nhíu mày cúi đầu nhìn cái ly trên bàn.<br><br>Nước trong ly hơi rung nhẹ, gợn sóng từng vòng từng vòng, hai mắt anh sáng lên, ngẩng đầu nói.<br><br>“Giả thiết này cũng không phải là không thể.<br><br>Nhưng chúng ta không thể đặt tất cả hy vọng trên mỗi một cái này, tôi sẽ bảo người của tôi đi tìm trước.” <br>Không còn cách nào khác, chuyện xảy ra đã quá lâu rồi, ngay cả công tước Otto điều tra cũng rất khó khăn.<br><br>Nếu không phải trước kia anh ta từng ở Hải Phòng, có để lại một số cấp dưới ở đây thì e là sẽ không tra ra được gì hữu dụng.<br> <br><br>“Hiện tại Sunrise thế nào rồi? Rất nhiều sản nghiệp ở Hải Phòng đã bị sụp đổ, Sunrise còn kiên trì được không?” <br>NhanKiến Định vừa đứng dậy, đột nhiên nghĩ đến chuyện gì bèn dừng một chút rồi lại xoay người ngồi xuống, nghiêng chân ngồi dựa vào ghế sô pha.<br><br>“Tạm thời không bị ảnh hưởng gì, chỉ có thể dựa vào công ty con ở nước ngoài và đầu tư ở nơi khác, đại khái có thể kiên trì được khoảng một hai tuần.” <br>Lúc nói câu này, biểu cảm trên mặt Giang Anh Tuấn lạnh đi rất nhiều.<br><br>Anh không ngờ rằng Dương Minh Hạo lại chó cùng rứt giậu, không quan tâm đến bất cứ chuyện gì nữa mà chỉ nhắm hết mũi nhọn vào Sunrise, thật giống như vò đã mẻ thì không sợ rơi, dáng vẻ như muốn kéo nhiều người chết theo.<br><br>Anh đã suy nghĩ rất nhiều lần về cách làm này mà vẫn không hiểu rõ rốt cuộc anh ta muốn làm gì, cuối cùng đành tạm thời mặc kệ, dồn hết tinh thần vào chuyện khác, chỉ cần cuối cùng giải quyết xong Dương Minh Hạo thì chuyện khôi phục Sunrise sẽ là một chuyện rất nhanh.<br><br>“Cần TQT hỗ trợ không?” <br>Ở Hải Phòng, Sunrise tương đương với con rồng dẫn đầu.<br><br>Nếu nó gặp chút rủi ro, những xí nghiệp khác ở Hải Phòng sẽ lao lên cấu xé như những con chó nhìn thấy miếng xương còn thịt, đối phó với rủi ro rất đơn giản, cái khó là đối phó với những xí nghiệp kia.<br><br><br>“Tạm thời chưa cần đâu.<br><br>Mấy ngày trước Nhã Quỳnh muốn vào TQT nhưng sợ không danh chính ngôn thuận.<br><br>Tôi đã tra qua một chút, cổ phần của cô ấy ở TQT cũng không ít hơn anh.<br><br>NhanKiến Định, anh đã tính toán trước hết cả rồi đúng không? Nếu lần này anh xảy ra chuyện, TQT sẽ được chuyển giao sang cho Nhã Quỳnh nắm quyền phải không?” <br>Giang Anh Tuấn điều khiển xe lăn lui về sau hai bước, khóe miệng nhếch lên rồi nói.<br><br>“Anh có từng nghĩ nếu anh thật sự không quay về nữa, Nhã Quỳnh vội vàng tiếp nhận công ty TQT rồi bị kẻ gian đổ tội nói xấu.<br><br>Anh để cho một người không biết chuyện gì như cô ấy đối mặt với những chuyện này, anh còn xứng làm anh trai không.” <br>“Cậu sẽ để cho cô ấy đứng trước tình cảnh như vậy à.” <br>Cũng không ngẩng đầu, NhanKiến Định sửa sang quần áo trên người, nụ cười ở khóe miệng chưa bao giờ biến mất rồi quay người trực tiếp rời đi.<br><br>Thời gian không còn nhiều, bọn họ còn có rất nhiều việc cần phải làm, không thể để bị dở dang.<br><br>Giang Anh Tuấn bị anh ấy làm cho nghẹn họng, thật lâu nói không ra lời, cuối cùng chỉ có thể cười khẽ hai tiếng, quay người rời đi.<br><br>Anh cũng còn có rất nhiều việc chưa chuẩn bị xong, sắp bắt đầu một trận chiến lớn, anh nhất định phải cố gắng hết sức để chuẩn bị đầy đủ..<br><br>"]