["Nhan Nhã Quỳnh nói xong mím môi không nói gì thêm nữa, điểm quan trọng nhất ở đâu cô hiểu rất rõ, cũng tin tưởng anh tuyệt đối không phải là loại người không màng tới sống chết của người khác. <br><br>“Có một vài món nợ vẫn luôn phải trả lại gọn ghẽ, tập đoàn Sunrise vì muốn khuếch trương thế lực của mình mà không để tâm tới sống chết của người khác. Năm năm trước bố tôi tới cầu xin anh ta, muốn anh ta để lại cho gia đình chúng tôi một con đường sống sót, nhưng mà không còn cách nào khác, công ty của nhà tôi chỉ là một công ty nhỏ bé, ngay cả cơ hội được gặp mặt anh ta cũng không có. Công ty phá sản, bệnh tim của bố tôi tái phát không trụ được mấy ngày đã qua đời rồi, nửa tháng sau mẹ tôi đưa theo em gái tôi cùng tự sát, trên thế giới rộng lớn này chỉ còn sót lại một mình tôi. Nhan Nhã Quỳnh, cô nói xem tôi có nên tìm Giang Anh Tuấn để báo thù hay không đây!” <br><br>Chuyện cũ năm đó chỉ cần hơi nhớ lại một chút, cảm giác hít thở không thông mãnh liệt này giống như tùy lúc đều có thể cướp lấy mạng sống của anh ta vậy. <br><br> <br>“Những tập đoàn muốn khuếch trương thế lực không phải đều như vậy hay sao? Thế giới này vốn dĩ đã vô cùng không công bằng, ai giỏi, ai có quyền thế, ai có tiền thì thế giới đều phải xoay quanh người đó. Vũ Nguyên Hải, anh đã bao nhiêu tuổi rồi chứ, còn tưởng bản thân mình còn là một đứa trẻ nữa chắc!” <br><br>Nhan Nhã Quỳnh cười lạnh đáp lại, đã lớn tới mức đó rồi mà còn nói ra những lời như thể tin tưởng vào một thế giới tràn ngập màu hồng và tình thương giống như vậy được hả? Cá lớn nuốt cá bé, bất luận qua bao nhiêu năm, bất kể là ở đâu, không phải đều tồn tại đạo lý này hay sao? Nếu như yếu đuối thì tất nhiên sẽ bị người khác coi thường mà thôi! <br><br>“Nhưng bây giờ không phải em đang ở trong tay tôi hay sao bé Quỳnh? Thế giới này quả thật không công bằng, cho nên phải chuẩn bị tốt chứ. Tôi đây đã cố ý chuẩn bị trò hay vì em đó, em nhất định phải hưởng thụ hết mình nha!” <br><br>Anh ta cong môi cười, hai bên khóe miệng giống như còn có hai lúm đồng tiền nho nhỏ, hàm răng trắng bóng đáng quý lộ ra vài chiếc, răng nanh bén nhọn bên môi hơi nhô ra, giống như một cậu ấm nhà giàu chưa trải đời không rành thế sự vậy. <br><br>Trần Nhật Linh vừa mở mắt ra đã bị nụ cười này của Vũ Nguyên Hải k1ch thích nên vội vàng nhắm hai mắt lại, từ khi cô ta tìm được Vũ Nguyên Hải, ở chung với anh ta thời gian dài như vậy nhưng nụ cười giống đây vẫn là lần thứ hai được nhìn thấy. <br><br><br>Lần đầu tiên là đồng ý đi cùng cô ta cùng nhau đối phó với nhà họ Giang, lần thứ hai chính là lúc này. Anh ta đã cười tới mức này rồi, chắc chắn Nhan Nhã Quỳnh phải nhận lấy xui xẻo rồi. <br><br>Cô ta lẳng lặng rùng mình một cái, khẽ mon men ngồi sát vào mép ghế đưa mắt nhìn ra ngoài cửa sổ xe, quan sát phong cảnh bên đường một lát. Ngồi trên xe một thời gian dài như vậy, rốt cuộc cũng nhanh chóng tới nơi rồi. <br><br>Lười phải phản ứng với Vũ Nguyên Hải, chẳng mấy chốc xe đã dừng lại rồi. Nhan Nhã Quỳnh bị người khác túm từ trên xe xuống dưới, miếng vải đen che mắt đột ngột bị tháo ra, ánh sáng chói mắt khiến khóe mắt cô theo phản ứng s1nh lý bình thường chảy xuống hai giọt nước mắt. <br><br>Sau một thời gian dài cố gắng thích ứng, người đã bị đưa tới trong phòng cô mới có thể miễn cưỡng mở mắt ra nhìn. <br><br> <br>Căn phòng được trang trí vô cùng xa hoa. Lò sưởi âm tường, đèn thủy tinh cỡ lớn treo bên trên, tấm thảm mềm mại nhìn qua giống như là lâu đài cổ đại thời phong kiến xưa kia vậy. <br><br>“Tầng ba cấm đi lên, những chỗ khác các người tùy ý sắp xếp đi, dưới chỗ này còn có một tầng hầm đấy, kẻ thấp hèn nhất đưa tới đó đi. Đừng để tôi ở đây nhìn thấy cô ta, nếu không tôi cũng không rõ bản thân có thể làm ra những chuyện gì được đâu.” <br><br>Phiêu bạt một quãng đường dài như vậy, cuối cùng cũng đến được một căn nhà miễn cưỡng còn tính là quen thuộc, Trần Nhật Linh lười biếng vươn vai bước lên trên tầng, vừa đi vừa dặn dò. <br>"]