["<br>Khi cô vội vã trở lại phòng bệnh, Giang Anh Tuấn đã tỉnh dậy, hai mắt thất thần nhìn về phương xa không biết đang suy nghĩ gì.<br><br>“Sáng sớm đã nghĩ gì vậy, cảm thấy cơ thể tốt hơn chút nào không, bác sĩ nói anh bị nội thương nặng nhưng may xương cốt không có vấn đề gì, tĩnh dưỡng đơn giản một chút hẳn là sẽ khỏe nhanh hơn Lâm Tiến Quân, chờ anh khỏe hơn em sẽ đẩy anh ra ngoài đi thăm anh ta, anh ta vẫn còn đang trong phòng theo dõi đặc biệt chưa được ra.<br><br>Anh trai đã sai người đi điều tra tài xế của anh, bên phía Dương Minh Hạo ông nội Chánh cũng đang tra rỒI::.<br><br>“Nhã Quỳnh, chào buổi sáng, anh cho là em nhìn thấy anh sẽ muốn nói một tiếng nhớ anh hơn, không ngờ em lại lải nhải liên miên về nhiều người như vậy, chẳng có một câu quan tâm anh, em làm anh buồn muốn chết!” <br>Ngất lời Nhan Nhã Quỳnh, Giang Anh Tuấn giả bộ khổ sở, ôm ngực, vẻ mặt buồn khổ nằm co ro trên giường, quần áo trên người dúm dó, sắc mặt trắng bệch như tờ giấy, nhìn qua cũng có mấy phần đáng thương.<br> <br><br>Biết anh sẽ làm ra vẻ này, Nhan Nhã Quỳnh dứt khoát ngậm miệng không để ý tới anh, đêm qua cô có khả năng ngốc nghếch bị mắc lừa, cho là anh thật đau buồn, nhưng bây giờ cô sẽ không tin tên đàn ông này nữal “Nhã Quỳnh, em thật sự nhẫn tâm vậy sao, sáng nay anh đột nhiên tỉnh lại, phát hiện em không có ở đây, em có biết anh hoảng sợ thế nào không? <br>Nhã Quỳnh, chẳng lẽ em thật sự tàn nhẫn như vậy sao, nhìn anh đi…” <br>“Giang Anh Tuấn, anh đủ chưa, anh mà còn vậy nữa em sẽ lập tức theo anh trai ra nước ngoài, cam đoan trước khi anh khỏe sẽ tuyệt đối không bước vào phòng anh nửa bước, em hi vọng chúng ta có thể nói chuyện hẳn hoi, lúc giao lưu cũng bình thường một chút, được không?” <br>Cô thật sự là nhịn đủ rồi, rõ ràng trước kia không như vậy không như vậy, chỉ là xảy ra tai nạn xe cộ thôi mà, chẳng lẽ bị đụng đến hỏng đầu luôn rồi? <br>Nhan Nhã Quỳnh để đồ ăn sáng xuống, cẩn thận đỡ anh dậy ngồi dựa vào thành giường, bưng bát cháo trắng lên, kiên nhẫn cho anh ăn xong, mặc dù ngoài miệng thì ghét bỏ nhưng động tác thì vô cùng thành thật.<br><br>Giang Anh Tuấn cười trộm trong lòng, trước đó Lâm Tiến Quân tìm cho anh những thứ kia quả nhiên có chút tác dụng, mặc dù chính anh nghe cũng có chút không thoải mái, nhưng ở †rước mặt người phụ nữ mình thích thì cần gì mặt mũi.<br><br><br>Bữa sáng coi như hài hòa, giúp Giang Anh Tuấn lau sạch miệng, Nhan Nhã Quỳnh cầm lấy đưa, chậm rãi ăn phần của mình, cô ăn không quá chậm, nhưng động tác rất ưu nhã, người nhìn cũng cảm thấy cảnh đẹp ý vui.<br><br>Thời gian ăn sáng nhanh chóng trôi qua, Nhan Nhã Quỳnh vừa mới thu dọn xong, NhanKiến Định liền gõ cửa đi vào.<br><br>“Anh chỉ tới căn dặn hai câu rồi đi ngay.<br><br>Anh Tuấn, Dương Minh Hạo rất có thể sẽ bí quá làm liều, tin tức của ông nội cậu hôm qua, tôi đã cho người xác minh trong đêm, điều lệnh của ông ta sẽ tới lập tức, thời gian của chúng ta không còn nhiều nữa” <br>Để cho người đi xác minh trong đêm đã tốn không ít công sức của anh, huống chỉ bây giờ anh còn chuyện quan trọng hơn phải đi làm, vài ngày liên tiếp không được nghỉ ngơi, hôm qua lại là một đêm không ngủ, vết thương trên cơ thể còn chưa có lành, cho dù NhanKiến Định có là người chăm tập thể dục thường xuyên cũng không chịu nổi, lúc này tinh thần đã gần như Suy SỤP, vẻ mặt ủ rũ..<br><br>"]