["<br>Nhìn điện thoại bị ngắt máy, Nhan Nhã Quỳnh sửng sốt một chút, cúi đầu nghĩ một lát rồi nhanh chóng cất điện thoại vào, quay người rời đi.<br><br>Nếu Trần Nhật Linh đã không tin cô thì dù cô có nói nhiều hơn nữa cũng không có ích gì, còn không bằng chăm sóc cơ thể, giữ gìn sức khỏe.<br><br>“Thế nào, Nhật Linh?” <br>Cúp điện thoại, Trần Nhật Linh đứng ở trên cửa sổ nhìn người phụ nữ đứng ở dưới mặt đất xoay người rời đi, trong mắt tràn ngập vẻ châm chọc.<br><br>Cô ta không thèm để ý đến người đang đứng ở phía sau, vung tay ném điện thoại trong tay ra ngoài.<br><br>Mới sáng sớm đã nghe thấy giọng nói mình ghét, xem ra tâm trạng cả ngày hôm nay của cô ta đã bị phá hủy.<br><br>“Nhật Linh, bố bảo chúng ta trở về.<br><br> <br>Hôm nay đã là ngày cuối cùng rồi, nếu em còn không đi nữa thì chúng ta sẽ không về kịp.” <br>Dương Thừa Húc cũng không giận, buộc lại áo choàng tắm trên người, đi qua kéo Trần Nhật Linh xuống ngồi lên ghế sô pha, ngón tay của anh ta vòng quanh tóc của cô ta, trong giọng nói mang theo chút buồn bực.<br><br>“Dọn dẹp một chút, đợi vài ngày nữa rồi đi.<br><br>Anh về trước đi, ba ngày sau đó em sẽ tự trở về tìm anh.<br><br>Thừa Húc, bố của anh không thích em, nếu em tùy tiện trở về chung với anh ông ấy sẽ không vui.<br><br>Sau khi anh trở về thì giúp em nói gì đó hay ho một chút, chờ sau khi ông ấy chấp nhận em thì em sẽ đi gặp ông ấy, như vậy anh có đồng ý không.” <br>Cơ thể mềm mại tựa vào lồng ngực Dương Thừa Húc, Trần Nhật Linh nghiêng đầu sang dịu dàng lưu lại một nụ hôn trên khóe môi anh ta rồi mới cười duyên đứng lên, ngã người xuống đệm chăn mềm mại.<br><br>“Nhật Linh, thật ra không cần phải như vậy.<br><br>Anh sẽ báo với bố là em sắp đến, bố cũng đã nói với anh là ông ấy không ghét em, trở về cùng với anh đi.”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé! <br>Dương Thừa Húc bước hai ba bước đuổi theo, cầm chân của Trần Nhật Linh rồi kéo cả người qua.<br><br>Anh ta nắm eo của cô ta, để cho chân của cô ta vắt ngang hông mình rồi đi vào trong nhà vệ sinh.<br><br>“Nhưng em vẫn còn có vài chuyện chưa làm xong, anh có còn nhớ thứ bố anh mang ra để bảo đảm với anh là gì không?” <br>Tay cô ta ôm cổ Dương Thừa Húc, ghé vào trên người anh ta, nói giọng mềm mại.<br><br>“Thật ra anh cũng không biết rốt cuộc đó là cái gì.<br><br><br>Lúc đấy bố chỉ đưa cho anh một cái tủ sắt và một chuỗi mật mã, lúc nhỏ anh cũng có ý định dùng mật mã để mở cái tủ đó ra, nhưng thật ra đó là mật mã sai.<br><br>Đến bây giờ tôi vẫn chưa nhìn thấy rốt cuộc vật đó là gì…” <br>Dương Thừa Húc nhíu mày ước lượng cân nặng của người phụ nữ nhỏ bé không xương trong ngực, si mê nói.<br><br>Đến tận bây giờ anh ta vẫn chưa biết rõ chuỗi mật mã mà bố anh ta đưa cho anh ta có tác dụng gì.<br><br>Nó không phải là mật mã cũng không phải là sinh nhật của người nào quan trọng, dù anh có ý định giải mã chuỗi mật mã này nhưng không thể liên hệ các con số với nhau.<br><br>Anh ta đã thử trong một khoảng thời gian tương đối dài nhưng không đạt được kết quả gì, cuối cùng đành phải từ bỏ.<br><br>“Nếu như vậy thì thôi đi, chờ sau khi trở về anh hỏi kĩ lại chút xem, em hay tò mò lắm.” <br>Bám ở trên cơ thể Dương Thừa Húc như mèo con, Trần Nhật Linh dụi hai lần lên trên gò mà của anh ta: “Hẳn Thừa Húc cũng biết đúng không.” <br>“Đúng, lòng hiếu kì và tính thăm dò của Nhật Linh của anh luôn luôn rất nặng.” <br>Đáy mắt hiện lên ý cười, Dương Thừa Húc cẩn thận đặt cô ta lên trên bồn rửa mặt, nhìn khuôn mặt nhỏ đỏ bừng của cô ta, chậm rãi giật áo choàng tắm của mình ra.<br> <br><br>Trở lại khách sạn, Nhan Nhã Quỳnh không vội ra ngoài mà cẩn thận kiểm tra xung quanh lại một lần, liên tục xác nhận không có nhân vật hay đồ vật gì khả nghi rồi mới chậm rãi nằm xuống giường.<br><br>Nhưng cô trằn trọc mãi vẫn không ngủ được, nhẹ nhàng xoa lên đầu mình.<br><br>Cô đầu ngồi xuống, nghĩ một lát rồi lấy điện thoại di động của mình từ trong ba lô ra.<br><br>Sim điện thoại đã được cô ném đi trước lúc đi theo lời của Trần Nhật Linh, chỉ để lại cái điện thoại không có gì bên trong này.<br><br>Nhưng bên trong đã hai tấm ảnh do cô chụp trước khi lên đường.<br><br>Một tấm là Giang Anh Tuấn khi ngủ, sắc mặt anh bình tĩnh, trông không hề sắc bén như khi tỉnh dậy mà là dịu dàng như một thiên thần, một tấm còn lại là ảnh chụp NhanHướng Minh cười với cô..<br><br>"]