["<br>“Công tước tìm anh có việc à? Nhớ về sớm một chút.” <br>Bảo NhanKiến Định qua đó vào lúc này, Giang Anh Tuấn không cần nghĩ cũng biết chắc chắn là để thảo luận chuyện đối phó với Dương Minh Hạo, không thì là chuyện tìm Nhã Quỳnh.<br><br>Tóm lại là tuyệt đối có lợi với bọn họ, Giang Anh Tuấn không đến mức ngạc nhiên, nhưng rốt cuộc vẫn còn có chút lo lắng, dặn dò hai câu rồi không nói chuyện nữa.<br><br>Để người lớn chờ không phải là thói quen tốt, NhanKiến Định nhanh chóng đổi một bộ trang phục tương đối trang trọng, mặc dù thân thể còn có chút mệt mỏi, nhưng đại khái hẳn là vì lý do khi trở về đây anh ấy đã thả lỏng hơn nên trông cả người đã tốt hơn nhiều.<br><br>Khoảng cách giữa bệnh viện và biệt thự nhà họ Nhankhông quá xa, sau hơn nửa tiếng, Linh Đan dẫn anh ấy vào bên trong.<br><br> <br>Otto đang ngồi ở trên ghế sô pha trong phòng khách, một tay đang vuốt ve cái gì đó bị mặt cái ghế sô pha cản nên NhanKiến Định không nhìn thấy, nhưng anh ấy cũng không gấp gáp, không chút hoang mang đi theo sau lưng Linh Đan, chậm rãi tới gần phòng khách.<br><br>Chờ đi vào mới phát hiện, thì ra thứ mà ông ta đang cầm trên tay chính là những tấm ảnh chụp lưu niệm của cả gia đình nhà anh ấy.<br><br>“Ông ngoại xem xong hết rồi à?” <br>Vỗ vỗ quần áo trên người rồi ngồi xuống, NhanKiến Định tựa vào ghế sô pha, thở ra một hơi dài vì mệt.<br><br>“Em gái của con lớn lên trông rất giống mẹ.<br><br>Ông tìm mẹ của con hơn ba mươi năm, năm thứ ba ông đã tìm được Hải Phòng, nhưng lúc ấy ông bị người ta ngăn cản nhiều chuyện nên không thể đích thân tới được.<br><br>Lúc ấy cấp dưới mà ông tin tưởng phái tới cũng trở về nói không tìm ra, ông vẫn chưa hết hi vọng, phái từng nhóm người đến tra xét Hải Phòng những sáu lần nhưng không hề có một chút tin tức nào…” <br>Trong hai mắt đục ngầu rơi ra một giọt nước mắt trống rỗng, rơi xuống người người phụ nữ xinh đẹp như hoa trên tấm ảnh làm ướt một khoảng lớn.<br><br>Hai người ở bên cạnh người phụ nữ nọ chính là Nhan Nhã Quỳnh và NhanKiến Định, đằng sau bà là một người đàn ông cao lớn đang đứng, trông giống NhanKiến Định sáu phần, mặt mũi tràn đầy uy nghiêm, lại cười rất hiền lành.<br><br>“Ông ngoại, lúc trước nếu ông đích thân đến thì ông có chấp nhận bố con không?” <br>Nghe một lát, NhanKiến Định ngồi thẳng người, hai tròng mắt hơi mở to nhìn công tước Otto, sắc mặt chậm rãi trở nên khó coi.<br><br><br>Bị cứng họng một chút, hai người bốn mắt trừng nhau, không ai mở miệng trước tiên.<br><br>Đến cuối cùng công tước Otto đã thua trận dưới ánh mắt rõ ràng không gợn sóng của NhanKiến Định.<br><br>Sắc mặt ông u ám, miệng động đậy mấy lần mới phát ra tiếng: <br>“Ông vẫn sẽ không đồng ý mẹ con gả cho bố con, tuy rằng nhà họ Nhanrất uy quyền ở thành phố Hải Phòng, nhưng cũng chỉ là ở Hải Phòng mà thôi.<br><br>Nhưng ở trước mặt ông, nhà họ Nhancăn bản không đáng để nhắc tới, ông sẽ tìm cho mẹ con một người đàn ông xứng đáng với nó…” <br>“Chẳng lẽ ông không nghĩ rằng năm đó có thể là mẹ con cố ý trốn để ông không phát hiện à? Suy nghĩ của ông ngoại cũng không khó đoán, con cũng có thể đoán được rõ ràng, mẹ đã ở với ông trong một khoảng thời gian dài như vậy, không thể nào không biết.” <br>Bưng chén trà trên bàn lên uống hai ngụm, NhanKiến Định ho nhẹ một tiếng để giọng của mình nghe vào hơi trong trẻo hơn một chút, sau đó nói: <br>“Mấy đứa con kia của ông ở một bên ngăn cản là một chuyện, chính bản thân mẹ không muốn để cho ông tìm thấy lại là một chuyện.<br> <br><br>Năm đó bà ấy đã lựa chọn trốn khỏi hôn lễ, hẳn không hề nghĩ đến chuyện chủ động trở về tìm ngài.<br><br>Ông lại khua chiêng gõ trống đi tìm bà ấy như vậy, bà ấy không thể nào muốn để cho ông tìm ra.<br><br>Cho nên, ông ngoại, ông có từng nghĩ rằng một phần lớn lý do mẹ chết cũng nằm trên người ông không.” <br>Những lời này cũng coi như là những lời NhanKiến Định muốn nói từ rất lâu rồi, kể từ khi biết cái chết của mẹ có liên quan đến các anh chị em của mẹ, bên trong tình cảm mà NhanKiến Định dành cho công tước Otto đã bắt đầu pha tạp mấy phần hận ý không rõ, nói cho cùng tạo thành cái này một chút kẻ cầm đầu, liền hẳn là công tước Otto.<br><br>Nếu ông ta biết kiềm chế một chút thì chỉ có một đứa bé căn bản không thể làm ra chuyện như vậy….<br><br>"]