["<br>Edit: YuTuyTien<br>Âu Dương Thiên Nhiên cười vô cùng tự tin.<br><br>Cậu rất mong chờ biểu tình khiếp sợ của Lăng Ảnh Liệt khi nhìn thấy cậu biểu diễn.<br>Tại sao cậu lại nói như vậy ư? Tại sao cậu lại có niềm tin đến thế ư?<br>Bởi vì kể từ lúc hệ thống tuyên bố nhiệm vụ này, Âu Dương Thiên Nhiên đã bắt đầu chuẩn bị.<br><br>Đầu tiên, cậu muốn học theo Hồ Cơ, học sự yêu diễm của Hồ Cơ, học sự mị hoặc của Hồ Cơ, học tất cả mọi thứ của Hồ Cơ, như vậy cậu mới có cơ hội lấy được nhân vật này.<br><br>Cậu hiểu tính cách của Lăng Ảnh Liệt, nếu lúc thử kính cậu thất bại, như vậy cho dù cậu có quan hệ mật thiết với Lăng Ảnh Liệt, Lăng Ảnh Liệt cũng sẽ đại nghĩa diệt thân.<br>Cho nên Âu Dương Thiên Nhiên đã chuẩn bị mọi thứ, nếu muốn nói, trên thế giới này ai là người giống Hồ Cơ nhất, đương nhiên chính là người đã nổi danh khắp lịch sử Trung Quốc, Tô Đát Kỷ.<br><br>Tô Đát Kỷ mới chân chính là mị hoặc chúng sinh, so với Hồ Cơ chỉ có hơn chứ không kém.<br><br>Nhưng Tô Đát Kỷ lại thua kém Hồ Cơ ở một phương diện, đó chính là tình cảm của hoàng đế.<br><br>Thương Vương so với Trụ Vương si tình hơn nhiều, cũng thông minh hơn Trụ Vương.<br><br>Ít nhất thì trong lịch sử, Thương Vương có thể nói là một hoàng đế vô cùng lợi hại.<br><br>Mặc dù ban đầu, Hồ Cơ nam giả nữ để câu dẫn Thương Vương, nhưng sau khi biết được thân phận thật sự của Hồ Cơ, Thương Vương vẫn như cũ yêu thương y không hề thay đổi, có thể thấy phần tình cảm này của Thương Vương là thật.<br><br>Đây là điều mà Trụ Vương không thể so sánh.<br>Khi Âu Dương Thiên Nhiên bước vào không gian Hư Nghĩ, để hệ thống mô phỏng lại phân cảnh trong , còn Âu Dương Thiên Nhiên sau khi quan sát những cử chỉ và biểu cảm của Hồ Cơ kĩ càng, mới dùng kĩ năng sắm vai nhân vật trong đó.<br>Nếu muốn diễn Hồ Cơ, vậy vũ đạo nhất định không thể thiếu.<br><br>Để khiến bản thân có thể hoàn hảo sắm vai Hồ Cơ, Âu Dương Thiên Nhiên trực tiếp dựa theo thiết lập vốn có của Hồ Cơ, học vũ đạo suốt ba ngày liền.<br><br>Xoạc chân, cong người, vì để khiến động tác của bản thân càng thêm mềm mại, Âu Dương Thiên Nhiên cũng không ngừng luyện tập cho dù ở thế giới thực.<br>Mặc dù thời gian luyện tập vũ đạo có chút ngắn, hơn nữa vẫn còn một số điểm Âu Dương Thiên Nhiên vẫn chưa hài lòng, nhưng miễn cưỡng cũng xem như ok.<br><br> <br>Âu Dương Thiên Nhiên luyện tập trong không gian Hư Nghĩ suốt ba ngày liền, cậu gần như đã đem nhất cử nhất động của Hồ Cơ học được bảy phần, dùng để ứng phó thử kính hoàn toàn không có vấn đề gì.<br>Lúc trước Âu Dương Thiên Nhiên luyện tập vũ đạo chỉ là vì muốn đề phòng, không ngờ hôm nay nó lại có thể phát huy tác dụng, nếu vậy Âu Dương Thiên Nhiên sao lại không thể cười.<br><br>Ý đồ của Lăng Ảnh Liệt, cậu sao lại không hiểu được.<br><br>Đợi lát nữa, cậu nhất định phải khiến Lăng Ảnh Liệt lóa mắt vì mình.<br>- --ONLY ON WATTPAD YUTUYTIEN<br>Trang phục Lăng Ảnh Liệt chuẩn bị không hề phức tạp, cho nên thời gian thay quần áo không tốn bao nhiêu.<br><br>Rất nhanh, những diễn viên cạnh tranh với Âu Dương Thiên Nhiên đã thay xong, bọn họ đội tóc giả, sau đó rời khỏi phòng thay đồ, đến phòng vũ đạo, bắt đầu vặn vẹo luyện tập mấy động tác trước gương.<br>Nếu nói về vũ đạo, trong số bọn họ, có hai người đã từng học qua vũ đạo, một người là Triệu Tuyên, người còn lại chính là diễn viên tuyến hai duy nhất kia.<br><br>Có điều vũ đạo mà bọn họ từng học, đều là những động tác nhảy nhót mang tính sôi động mãnh liệt.<br><br>Cho nên hiện tại yêu cầu bọn họ thể hiện những vũ đạo uyển chuyển, cong eo hất tóc như nữ giới, thật sự là có chút làm khó bọn họ.<br>Trong bảy người, có sáu người đều đang liều mạng luyện tập trước gương, trong lòng bọn họ ai cũng mong mình có thể lấy được vai diễn Hồ Cơ này, cho nên vô cùng cố gắng, tranh thủ mỗi phút mỗi giây để luyện tập.<br><br>Chỉ có duy nhất Âu Dương Thiên Nhiên vẫn đứng yên, sau khi cậu thay xong quần áo, liền lẳng lặng đứng sang một bên, nhìn sáu người còn lại nhảy múa loạn xạ, trong lòng đã sớm cười nghiêng ngã.<br>Thật ra, bọn họ đều là những mỹ nam có gương mặt tuấn tú, lúc mặc vào trang phục cổ trang, có thể nói cũng không tồi, nhưng sau khi đội thêm bộ tóc giả đen dài kia, lại có cảm giác không phù hợp cho lắm, phá lệ buồn cười.<br><br>Hơn nữa, thỉnh thoảng bọn họ còn vặn vẹo vòng eo cứng đờ của mình, một người đàn ông cao lớn, lại làm ra động ác yêu mị của nữ giới.<br><br>Hình ảnh này thật sự đẹp đến mức Âu Dương Thiên Nhiên không dám nhìn thẳng.<br>Nhìn Âu Dương Thiên Nhiên chỉ đứng một chỗ, trơ mắt nhìn bọn họ, hơn nữa còn không làm ra động tác gì, ánh mắt Triệu Tuyên liền hiện lên vẻ khinh thường.<br><br>Cái gì mà diễn viên tuyến một, cái gì mà Âu Dương Nhị thiếu gia, cùng lắm chỉ là một tên cuồng vọng mà thôi.<br><br>Lăng ảnh để cho bọn họ nửa tiếng đồng hồ chuẩn bị, là vì muốn bọn họ luyện tập vũ đạo để lát nữa biểu diễn.<br><br>Nhưng hiện tại, Âu Dương Thiên Nhiên chỉ thờ ơ đứng một bên nhìn bọn họ, không hề làm ra bất kỳ động tác nào, không lẽ cậu ta cho rằng dựa vào thân phận Âu Dương Nhị thiếu gia đó là có thể lấy được nhân vật này? Cho rằng Lăng ảnh đế là ai vậy?<br>Những diễn viên còn lại cũng nhìn thấy, nhưng bọn họ cũng không nhắc nhở Âu Dương Thiên Nhiên.<br><br> <br>Mặc dù thân phận của Âu Dương Thiên Nhiên có chút đặc thù, bình thường nếu nhìn thấy bọn họ sẽ bước đến lấy lòng, nhưng hiện tại lại không giống như vậy.<br><br>Bây giờ bọn họ là đối thủ cạnh tranh của nhau, cho nên bọn họ không thể đến đó nhắc nhở.<br><br>Có điều diễn viên tuyến hai kia chợt dừng động tác lại, có chút khó hiểu mà nhìn Âu Dương Thiên Nhiên.<br>\"Nhị thiếu, anh không chuẩn bị một chút sao?\"<br>Âu Dương Thiên Nhiên nhàn nhạt liếc nhìn diễn viên nọ một cái.<br>\"Không cần.\" Những gì cần chuẩn bị cậu đều đã làm xong.<br>Thấy thái độ lãnh đạm của Âu Dương Thiên Nhiên, diễn viên tuyến hai kia cũng không tỏ vẻ gì, chỉ mỉm cười nhìn Âu Dương Thiên Nhiên, sau đó tiếp tục luyện tập vũ đạo của mình.<br>Mỗi một người luyện tập vũ đạo đều sẽ thỉnh thoảng liếc nhìn những người khác một chút, thử xem bản thân cần phải điều chỉnh thứ gì, mà Âu Dương Thiên Nhiên vẫn luôn đứng ở một bên quan sát, mãi cho đến khi thời gian kết thúc.<br><br>Mọi người đều không sợ Âu Dương Thiên Nhiên sẽ bắt chước động tác của mình, bởi vì cho dù có học thuộc đi nữa, nếu không luyện tập trước, cũng không thể làm ra cái gì.<br>- --ONLY ON WATTPAD YUTUYTIEN<br>\"Mọi người ai lên trước?\"<br>Lăng Ảnh Liệt nhìn bảy người đều mặc bộ trang phục giống nhau, đội tóc giả đen dài, lên tiếng hỏi.<br><br>Lúc nói chuyện, ánh mắt anh chợt dừng lại trên người Âu Dương Thiên Nhiên thêm một giây.<br>Cho dù bọn họ đều mặc cùng một bộ trang phục, nhưng Âu Dương Thiên Nhiên vẫn như cũ là hạc trong bầy gà, khí chất thanh lãnh trên người cậu nổi bật hơn hẳn bọn họ.<br><br>Lúc đội thêm tóc giả, không những không khiến cậu trông khó phù hợp như những người khác, ngược lại còn giúp cho cậu tôn lên gương mặt nhỏ nhắn, tô điểm cho ngũ quan tinh xảo của cậu thêm vài nét nhu hòa của nữ giới.<br>\"Tôi sẽ thử trước.<br><br>Xin chào Lăng ảnh đế, tôi là Triệu Tuyên, là người thử kính đầu tiên cho nhân vật Hồ Cơ.\"<br>Triệu Tuyên giành trước những người khác, trở thành người đầu tiên thử kính.<br><br>Lựa chọn của hắn khá sáng suốt, bởi vì đối với đa phần người xem, nếu không có bất ngờ gì xảy ra, người thứ nhất lên sân khấu sẽ để lại ấn tượng sâu sắc cho bọn họ.<br><br>Điều này không chỉ mang lại cho người đó thêm dũng khí, hơn nữa cũng sẽ không vì thời gian dài trôi qua mà quên mất vũ đạo đã luyện tập trước đó.<br><br><br>Thật sự là nhất cử lưỡng tiện.<br>Lăng Ảnh Liệt lạnh lùng nhìn hắn một cái.<br><br>Anh đương nhiên biết Triệu Tuyên là người của công ty giải trí Đế Vương, nhưng cũng không khiến anh lộ ra thêm biểu tình gì, nhàn nhạt nói.<br>\"Bắt đầu đi.\"<br>Không có âm nhạc, không có lời thoại, sau khi Triệu Tuyên bắt đầu vũ đạo, liền để cơ thể nhảy lên cao, cong eo, phất tay, mặc dù động tác vẫn có chút cứng đờ, nhưng lại mang theo chút quyến rũ.<br><br>Chỉ trong thời gian ngắn, mà đã có thể nhảy được như vậy xem như rất tốt rồi.<br>Ít nhất với những diễn viên đứng phía sau, nhìn động tác của Triệu Tuyên đều cảm thấy được áp lực cực lớn.<br><br>Đây là chỗ thông minh của Triệu Tuyên.<br><br>Nếu những người phía sau biểu diễn không tốt như hắn, như vậy phần thắng của hắn sẽ cao hơn một chút.<br>Sau khi hoàn thành vũ đạo, Triệu Tuyên cúi người cảm ơn, ánh mắt mang theo ý tứ tự tin.<br><br>Lúc nhìn về phía Lăng Ảnh Liệt, nhận ra anh không hề lộ ra biểu tình kinh ngạc nào, có điều Triệu Tuyên vẫn cảm thấy nhẹ nhõm.<br><br>Lăng Ảnh Liệt luôn luôn cao lãnh, bình thường đều là vẻ mặt bất biến đó.<br>Quả nhiên, giây tiếp theo, Lăng Ảnh Liệt liền trực tiếp phất tay với Triệu Tuyên.<br>\"Người tiếp theo.\"<br>Các diễn viên còn lại đều lần lượt thể hiện vũ đạo mà bản thân luyện tập trong nửa tiếng.<br><br>Việc này khiến cho người cuối cùng là Âu Dương Thiên Nhiên có cảm giác đây không phải là đang thử kính, mà là đang tham gia cuộc thi nhảy.<br>Trước Âu Dương Thiên Nhiên là diễn viên tuyến hai duy nhất kia, hắn cũng đã nhảy xong, mà Triệu Tuyên đứng một bên ánh mắt rõ ràng mang theo ý cười, sắc mặt những người khác đều trầm xuống.<br><br>Ai cũng có thể nhìn ra, trong sáu người thử kính, Triệu Tuyên là người nhảy tốt nhất, đồng thời bởi vì là người đầu tiên, cho nên có lẽ Lăng Ảnh Liệt sẽ có ấn tượng sâu hơn.<br>Còn về người cuối cùng là Âu Dương Thiên Nhiên, bọn họ dường như đều không đặt cậu vào tầm mắt.<br><br>Một người ngay cả một động tác cũng không luyện tập, làm sao có khả năng chiến thắng được.<br>Có điều, đôi khi những chuyện không thể xảy ra nhất, lại trở thành có thể.<br><br>Thân là người thử kính cuối cùng, Âu Dương Thiên Nhiên đương nhiên được mọi người chú ý đến, áp lực cũng vô cùng lớn.<br>Lúc này, Âu Dương Thiên Nhiên bước lên trước một bước, cũng không tự giới thiệu, không hề lên tiếng, mà đưa lưng về phía Lăng Ảnh Liệt, lộ ra bóng lưng ưu nhã.<br>Ngay khi mọi người còn đang nghi hoặc, đột nhiên Âu Dương Thiên Nhiên xoay người lại, sau đó mọi thứ liền thay đổi.<br>Khóe miệng vốn dĩ thanh lãnh của thiếu niên đột nhiên hơi nâng lên, khóe mắt mang theo ý cười, một tia mị hoặc xuất hiện trên gương mặt cậu.<br>Trang phục trắng tinh, tóc đen mềm mại, dáng người uyển chuyển như một cành liễu, mỗi bước đi đều nhẹ nhàng, bàn tay đôi mắt và cơ thể dường như đều mang theo tiết tấu gì đó, chuyển động trái phải, những điệu múa xinh đẹp liên tục được bày ra.<br><br> <br>Nhất tần nhất tiếu của cậu, mang theo mị hoặc mê người, nhất cử nhất động của cậu đều chạm đến thần hồn của mọi người ở đây.<br><br>Nếu vừa nãy cậu chỉ là một công tử trích tiên thanh lãnh, thì hiện tại cậu chính là hồ ly tinh mê hoặc toàn bộ tâm trí của mọi người.<br>Xoay người một cái, xoay người hai cái, bạch y theo động tác của cậu khẽ bay, ẩn hiện dáng người mềm mại bên trong.<br><br>Y phục bó sát phác họa ra vòng eo mảnh khảnh của cậu, dưới lớp vải trắng, uyển chuyển ẩn hiện.<br><br>Ngón tay thon dài trắng nõn qua lại miêu tả gương mặt tinh xảo yêu mị, chấn động nhân tâm, cứ như thế câu hồn những ai nhìn vào.<br><br>Vũ điệu quyến rũ, mỗi lần bạch y khẽ bay, mọi người dương như thật sự nhìn thấy được chiếc đuôi hồ ly đang chuyển động theo.<br>Đây mới chân chính là vũ đạo, đây mới chân chính là yêu diễm.<br><br>So với điệu múa mà Âu Dương Thiên Nhiên đang thể hiện, những thứ mà nhóm người Triệu Tuyên thể hiện khi nãy, thật sự chẳng khác gì đánh rắm.<br>Âu Dương Thiên Nhiên thành công khiến tất cả mọi người kinh diễm, cậu đã làm bọn họ phải trợn mắt há mồm, cậu quyến rũ toàn bộ tâm trí của bọn họ.<br><br>Ngay khi Âu Dương Thiên Nhiên thể hiện một cái xoay người cuối cùng, sắp sửa té ngã, ngay cả Triệu Tuyên vốn dĩ không hề thích cậu cũng nhịn không được bước chân về phía trước, muốn đỡ lấy Âu Dương Thiên Nhiên trước khi cậu ngã xuống đất.<br>Có điều, động tác tiếp theo của Âu Dương Thiên Nhiên lại khiến mọi người ngừng chân lại, chỉ thấy Âu Dương Thiên Nhiên vốn dĩ phải ngã xuống đất, lại dùng vòng eo mềm mại của mình, trực tiếp vòng trở lại, hai tay chợt phất tay áo dài ra, sau đó hợp lại đặt ngang eo, tạo ra một động tác kết thúc hoàn mỹ.(*)<br>Kinh diễm không? Đương nhiên kinh diễm!<br>Kinh ngạc không? Vậy thật sự phải trợn mắt há mồm.<br>Trong phòng lặng ngắt như tờ, tất cả mọi người dường như vẫn đắm chìm bên trong điệu múa của Âu Dương Thiên Nhiên, không thể thoát ra.<br><br>Âu Dương Thiên Nhiên nhìn về phía Lăng Ảnh Liệt vẫn đang mở to hai mắt nhìn mình, nụ cười vốn dĩ yêu mị trên mặt mang theo một tia đắc ý.<br>Nhìn đi, cậu đã nói rồi, cậu nhất định sẽ khiến cho Lăng Ảnh Liệt phải trố mắt nhìn cậu.<br><br>Điệu múa này, phối hợp với kỹ năng mị hoặc lúc trước, cho dù không có âm nhạc, hiệu quả cũng có thể đạt được gấp bội.<br>Lăng Ảnh Liệt dường như không hề để ý đến biểu tình khiêu khích của Âu Dương Thiên Nhiên, anh nắm chặt hai tay lại, cơ thể tựa hồ đang run nhè nhẹ, ánh mắt nhìn về phía Âu Dương Thiên Nhiên càng lúc càng nóng rực.<br>Đây chính là Hồ Cơ, đây mới chân chính là Hồ Cơ! Ngay tại khoảnh khắc đó, Lăng Ảnh Liệt không thể không thừa nhận, bản thân bị mê hoặc, bị diện mạo tuấn mỹ của thiếu niên mê hoặc.<br><br>Anh dường như đã hiểu ra tại sao Thương Vương lại nguyện ý từ bỏ hậu cung 3000 giai nhân.<br><br>Có được một mỹ nhân như thế, hậu cung 3000 thì tính là gì?<br>- --<br>Editor:<br>Tạch rồi....!Tui ngồi viết code 1 tiếng rưỡi, sau đó tui nộp thiếu 1 file, và 0 điểm =))) ô nô.<br>(*) đại khái nó vầy nè =))).<br><br>"]