["<br>\"Nương, người đang nói gì vậy? Hôm qua xuất giá rõ ràng là Liên Y, sao lại thành An Cửu? An Cửu vừa mới ra ngoài, không phải sao?\" Diệp Hi càng lo lắng, có phải hôm trước mẫu thân bị kinh hách, đầu óc xảy ra vấn đề gì không? <br>\"Không đúng, không đúng...\" Lão phu nhân nhìn Diệp Hi, vốn định nói gì đó, nhưng để ý đến hạ nhân xung quanh, cuối cùng đành thôi.<br><br>Hôm qua bà ta luôn ở trong phòng, không chú ý tới động tĩnh bên ngoài, bà ta cho rằng với kế hoạch của Liên Y hẳn sẽ không xảy ra sai lầm, huống hồ cho dù đối phương giảo hoạt, chỉ cần vào ổ sói thì không có khả năng chạy thoát.<br><br>Có điều, tất cả hình như đã mất khống chế.<br><br>Lão phu nhân, ánh mắt lập lòe: \"Đi, mau, hôm qua đưa thân đi đâu? Mau, mau đưa ta tới nhà chồng của An Cửu...!Không, nhà chồng của Liên Y.\" <br>Lão phu nhân vội nói, khi nói chuyện đã đi tới cổng lớn, bọn hạ nhân thấy vậy không biết phải làm sao, đều đồng loạt nhìn Diệp Hi, chờ ông ta quyết định.<br><br>Diệp Hi nhìn theo lão phu nhân, cung mày nhíu chặt không có cách nào giãn ra, nghĩ đến hôm nay là đại hôn của Thái Tử, còn có tiệc mừng thọ của Bắc lão vương gia, thật sự không thể trì hoãn, nhưng nhìn lão phu nhân thế này, e rằng không theo ý bà ta, thật sự không ổn.<br><br>Diệp Hi đuổi theo, hai người lên xe ngựa, xe ngựa nhanh chóng đi thẳng tới cái nơi gọi là nhà chồng.<br><br>Trên xe ngựa, lão phu nhân hoảng hốt bất an, trong lòng đã có suy đoán, nhưng bà ta vẫn không dám tin.<br><br>Qua hồi lâu, xe ngựa dừng trước một căn nhà, xuống xe, lão phu nhân nhìn quan binh bao vây bên ngoài, không khỏi giật mình, ngay cả Diệp Hi cũng kinh ngạc.<br><br>Đây là chuyện gì? <br>Nơi này là nhà chồng của Liên Y sao? <br>Nghĩ đến hôm qua Liên Y thành thân, ông ta không đúng ra chủ trì, thật sự có chút áy náy, nhưng cảm xúc đó chỉ thoáng qua giây lát rồi biến mất hoàn toàn, thay vào đó là vẻ mặt bình tĩnh.<br><br>Hôn sự của Liên Y đối với Quốc Công phủ không có bao nhiêu lợi ích, ông ta cần gì phải hao tổn tâm tư? <br>\"Đây...!Đây là làm sao vậy?\" Lão phu nhân vội tiến lên, tìm một thị vệ hỏi.<br><br>Thị vệ kia đánh giá cách ăn mặc của lão phu nhân, trong đó có một người nhận ra nam nhân trung niên đứng cạnh bà ta là Tấn Quốc Công Diệp Hi, cung kính hành lễ.<br><br>\"Diệp Quốc Công, các vị mau rời khỏi đây, nơi này là chỗ ở của cường đạo Hắc Sơn Trại, chúng đúng là to gan, thế mà dám chạy tới kinh thành làm loạn, dưới chân thiên tử thể không chấp nhận để chúng làm càn, chúng ta vừa nhận được tin tức liền đuổi tới đây, hiện tại đang ở trong xử lý chúng.\" Thị vệ kia thân thiện giải thích, thấy sắc mặt lão phu nhân thay đổi không khỏi nghi hoặc, \"Diệp Quốc Công, các vị tới đây là...\" <br>\"Không có gì, chúng ta đi ngang nơi này, tùy ý dừng lại xem mà thôi.\" Diệp Hi đỡ lão phu nhân, nhẹ giọng, \"Nương, chúng ta mau đi thôi, nơi này đang có người thi hành công vụ, không nên ở lại lâu, không phải chúng ta muốn tới nhà chồng của Liên Y sao?\" <br>\"Đi? A, đi đâu? Nơi này...\" Lão phu nhân hừ lạnh, nhìn thoáng qua cánh cửa đang rộng mở, bên trong thị vệ ba bước một người canh gác, khí thế hừng hực.<br><br>Xe ngựa dừng ở nơi này, bà ta đoán đây chính là nhà chồng kia, huống hồ nghe thị vệ nói hai chữ cường đạo, bà ta liền chắc chắn đây chính là nơi đó không sai.<br><br>Đã xảy ra chuyện, chắc chắn đã xảy ra chuyện! <br>Nhưng rốt cuộc đã xảy ra chuyện gì? <br>Lão phu nhân nghĩ đến An Cửu, nếu An Cửu xuất hiện ở Quốc Công phủ, vậy người ở bên trong là ai? <br>Liên Y...!Trong đầu lão phu nhân hiện lên hai chữ này, sắc mặt sớm đã trắng bệch, nhìn vào trong viện, không biết nên làm thế nào cho phải...!<br>Đúng này, bên trong có động tĩnh, một hàng thị vệ liên tục nâng một đám thi thể ra, trên mỗi thi thể đều cắm mấy mũi tên nhọn, máu tươi chạy ra đập thẳng vào mắt, thậm chí vải trắng che trên thi thể cũng nhiễm đỏ.<br><br>Nhìn một màn như vậy, lòng lão phu nhân thắt chặt.<br><br>Kinh Triệu Doãn trông thấy Diệp Hi, không khỏi sửng sốt, ngay sau đó nhanh chóng hoàn hồn, cười ha ha: \"Diệp Quốc Công, ngài tới đây làm gì? A, lại gặp chuyện đen đủi này...\" <br>\"Đây...!Đây là chuyện thế nào?\" Diệp Hi nhìn cảnh thảm thiết trước mặt, trong lòng trồi lên chút tò mò, không nhịn được mà hỏi.<br><br>\"A, còn không phải đám thổ phí này dám ẩn núp trong kinh thành sao? Những kẻ này đều là cường đạo hung ác, sợ rằng đang có mưu đồ bí mật gì đó, hôm nay là đại hôn của Thái Tử và tiệc mừng thọ của Bắc lão vương gia, là người trị an kinh thành, ta sao có thể thiếu cảnh giác? Ta xông vào viện này, bọn chúng chắc là cảm thấy mưu đồ bị bại lộ nên điên cuồng phản kháng, ta chỉ đành sai người...!A, đúng là thảm thiết.\" Kinh Triệu Doãn đại nhân lấy ra một chiếc khăn gấm lau mồ hồi trên trán, ánh mắt lập lòe giống như đang chột dạ.<br><br>Trên thực tế lúc ông ta xông vào, mọi người đều đang ngủ, trong phòng tràn ngập mùi rượu, thậm chí còn có một nữ nhân...!Nghĩ đến bộ dáng thảm hại của nữ nhân kia, Kinh Triệu Doãn không nhịn được mà nhíu mày.<br><br>Hôm nay là ngày quan trọng, một chút cũng không thể để xảy ra sai lần, vì thế thừa dịp những tên cường đạo còn hôn mê, giải quyết hết tất cả.<br><br>Dù sao cũng là tội phạm triều đình, cuối cùng cũng phải chết! <br>\"Là...!Vậy sao?\" Diệp Hi nhìn những tên cường đạo bị vải trắng trùm kín bưng ra, không biết vì sao trong lòng lại có chút khác thường.<br><br>\"Khoan đã...\" <br>Lão phu nhân đứng cạnh đột nhiên lên tiếng, Diệp Hi và Kinh Triệu Doãn đều ngẩn ra, thấy lão phu nhân nhìn chằm chằm về một phía, tay bắt lấy cáng hai thị vệ đang nâng, thật cẩn thận xốc vải trắng dính đầy máu lên.<br><br>Gương mặt kia dính đầy máu tươi, mơ hồ có thể nhận ra đó là ai, Liên Y...!Đây không phải là Diệp Liên Y sao? <br>\"An Cửu...\" Lão phu nhân nghiến răng, cả người lảo đảo, theo bản năng lui về sau một bước.<br> <br><br>Diệp Hi nghe bà ta gọi, càng cảm thấy kỳ quái, cũng tiến lên, đợi nhìn thấy thứ lão phu nhân vừa thấy, không khỏi giật mình sửng sốt.<br><br>An Cửu gì chứ? Nữ nhân kia rõ ràng là Liên Y, không phải sao? <br>Đây rốt cuộc là chuyện thế nào? Sao Liên Y lại ở chỗ bọn cường đạo? Vì sao lại có dáng vẻ này? Chết rồi? Đã chết rồi sao? <br>Vô số nghi vấn lóe lên trong đầu Diệp Hi, máu tươi giống như chảy ngược.<br><br>\"Diệp Quốc Công, sao vậy? Có gì không ổn sao?\" Nhận ra vẻ khác thường của hai người, Kinh Triệu Doãn híp mắt, tiến lên dò hỏi.<br><br>\"Đây...\" <br>\"Không, không có gì.\" <br>Lão phu nhân đang muốn nói gì đó, Diệp Hi lập tức cắt ngang, vội bắt lấy tay bà ta, làm như muốn đỡ, trên thực tế, sức lực trên tay như nhắc nhở lão phu nhân tỉnh táo lại.<br><br>\"Kinh Triệu Doãn đại nhân, ngài vất vả rồi, bọn ta còn vội đi tham dự đại hôn của Thái Tử, đợi khi khác chúng ta lại tâm sự.\" Diệp Hi đỡ lão phu nhân, cười nói.<br><br>Dứt lời, ông ta liền dìu lão phu nhân lên xe.<br><br>Kinh Triệu Doãn nhìn theo bóng dáng hai người, lại nhìn nữ nhân vừa bị xốc vải trắng lên, nhíu mày suy tư, nhưng đợi xe ngựa đi rồi vẫn không có phát hiện gì, chỉ đành từ bỏ.<br><br>Xe ngựa đã đi thật xa, trên xe ngựa, Diệp Hi lúc trước còn tươi cười, hiện tại sắc mặt sớm đã trầm xuống.<br><br>\"Nương, đây rốt cuộc là chuyện gì?\" Diệp Hi nhìn lão phu nhân, thấy thái độ bà ta không bình thường, lòng càng nghi hoặc, \"Liên Y vì sao lại...!Lại ở cùng đám đạo tặc đó, còn...!Chết rồi?\" <br>Cảnh tượng đó thật sự ghê người, mũi tên cắm đầy trên thi thể, còn có máu tươi...!<br>\"Không phải Liên Y gả chồng sao? Nương, người nói cho rõ chuyện này đi, sao lại thế này?\" Diệp Hi cao giọng, phải biết khi nãy ông ta không tỏ thái độ vì nếu để Kinh Triệu Doãn biết nữ nhân kia là nữ nhi của ông ta, chỉ sợ Quốc Công phủ sẽ chịu liên lụy.<br><br>Ánh mắt lão phu nhân lập lòe: \"Rốt cuộc là chuyện gì? Ta cũng muốn biết rốt cuộc là chuyện gì...\" Bà ta hình như nghĩ đến chuyện gì đó, bỗng nhiên bắt lấy tay Diệp Hi, \"Hi Nhi, là An Cửu...!Việc này khẳng định An Cửu không thoát khỏi liên quan.\".<br><br>Đọc thêm nhiều truyện ở * TrumTruy en.o rg *<br>\"An Cửu?\" Diệp Hi nhíu mày, đúng rồi, vừa nãy ông ta nghe mẫu thân luôn miệng gọi An Cửu.<br><br>Lão phu nhân không giấu giếm: \"Hôn sự này vốn là một cái bẫy, Liên Y là người lên kế hoạch, nó quá hận An Cửu, nó muốn đẩy nàng vào vực sâu, An Cửu quá nguy hiểm, nó không thể tiếp tục giữ lại An Cửu ở Quốc Công phủ, cho nên ta đồng ý hỗ trợ Liên Y, tất cả những việc này đều do Liên Y trù tính, nhưng ta hoàn toàn không ngờ An Cửu giảo hoạt như vậy, thủ đoạn cũng vô cùng tàn nhẫn, Liên Y vốn muốn đẩy An Cửu vào hố lửa, không ngờ lại khiến bản thân rơi vào bước đường cùng.\" <br>\"Người...\" Sắc mặt Diệp Hi càng khó coi, \"A, Liên Y...!Liên Y sao có thể sơ ý như vậy?\" <br>\"Là nó sơ ý, hay Đại nữ nhi này của con quá nguy hiểm!\" Lão phu nhân nhìn thẳng vào mắt Diệp Hi, \"Tính tình An Cửu hoàn toàn trái ngược với mẫu thân của nàng, ngược lại rất giống Thẩm Diên năm đó, hai nữ nhân này đều có một đặc điểm, đó là quá nguy hiểm.\" <br>Diệp Hi ngẩn ra: \"An Dương vương phi? Bà ấy...\" <br>Nhắc tới An Dương vương phi, ánh mắt Diệp Hi thoáng qua một tia kính sợ.<br><br>Nữ tử truyền kỳ thống lĩnh Xích Minh năm đó tuy ông ta chưa có cơ hội gặp mặt, nhưng thời điểm làm con rể ở An Dương Vương phủ, mỗi lần nhắc tới An Dương vương phi, vô số hạ nhân đều lộ vẻ cung kính.<br><br>Đúng vậy, bà ấy năm đó thống soái Xích Minh, nửa bên Xích Minh thuộc về giang hồ, thế lực to lớn ngay cả hoàng thất cũng phải kiêng kị.<br><br>Diệp Hi nhìn lão phu nhân, đột nhiên phát hiện mỗi lần nhắc tới An Dương vương phi, sắc mặt mẫu thân đều không tốt, trước kia ông ta không truy hỏi, nhưng bây giờ nghĩ lại, hình như đã tìm ra chút manh mối.<br><br>\"Vậy An Dương vương phi kia và người...!Có sâu xa gì sao?\" Diệp Hi hỏi.<br><br>Dứt lời, sắc mặt lão phu nhân quả nhiên thay đổi, trừng mắt nhìn Diệp Hi, lạnh giọng quát: \"Sâu xa gì? Thẩm Diên kia, ta hận không thể bâm thây vạn đoạn, còn cả An Cửu, nàng quá nguy hiểm, chúng ta không thể giữ nàng trong phủ, nàng sớm hay muộn cũng sẽ cướp mất những gì con có được, ta thật sự đã quá coi thường nàng, Mai phu nhân nói không sai, nàng là ác ma từ địa ngục tới báo thù cho mẫu thân của mình!\" <br>Báo thù? <br>Hai chữ này khiến Diệp Hi sửng sốt, ánh mắt cũng thay đổi.<br><br>\"Nó có thể báo thù gì? Nữ nhi bất hiếu kia chẳng lẽ thật sự dám giết phụ thân của mình?\" <br>\"Thù gì? Chẳng lẽ con quên nương của nàng...\" <br>\"Nương...\" Diệp Hi đột nhiên cắt ngang, sắc mặt càng âm trầm, \"Chuyện quá khứ rồi, đừng nhắc lại!\" <br>Đừng nhắc lại? Bà ta cũng không muốn nhắc, có điều cho dù không nhắc thì có thể xóa bỏ những chuyện trong quá khứ sao? <br>Lão phu nhân nhìn Diệp Hi, nhíu mày: \"Tóm lại, An Cửu kia không thể giữ được, con hiểu không?\" <br>Hiểu, đương nhiên hiểu! <br>\"Chỉ là An Cửu kia há dễ đối phó như vậy? Con không phải không có ý định trừ khử, nhưng không biết vì sao bên cạnh An Cửu lại có ẩn vệ thượng đẳng, chính là nam nhân xuất hiện ngăn cản Mai phu nhân, nam nhân kia, tuy con đã tìm sát thủ cũng không dám tiếp cận.<br><br>Nương, người nói đúng, An cửu này quá nguy hiểm, quá mức nguy hiểm!\" <br>\"Như thế thì sao? Càng nguy hiểm, chúng ta càng phải sớm ra tay, bằng không...!Kết cục của chúng ta chỉ sợ sẽ giống Liên Y và mẫu thân của nó...\" Lão phu nhân đột nhiên cả kinh, \"Nếu An Cửu thoát thân, vậy đại thọ của Bắc lão vương gia hôm nay, chỉ sợ nàng sẽ xuất hiện...\" <br>Nếu để Bắc lão vương gia gặp An Cửu...!Ánh mắt lão phu nhân lập lòe, hai tay nắm chặt thành đấm, cả người chìm sâu vào lo lắng.<br> <br><br>Diệp Hi thấy lão phu nhân ưu sầu, con ngươi lão luyện cũng tối sầm, An Cửu này...!Đúng là nhân vật khó giải quyết, sớm biết thế, năm đó lúc mẫu thân nàng khó sinh, ông ta đã giải quyết luôn nghiệt chủng này! <br>Đáng tiếc, ông ta vẫn niệm tình trong người nàng có huyết mạch của mình, lòng dạ đàn bà! <br>Bây giờ hay rồi, sợ là sẽ khiến Quốc Công phủ long trời lở đất! <br>Mà giờ phút này, An Cửu ngồi trên xe ngựa của Bắc Vương phủ, một đường tới đó, không rảnh hôm nay Bắc Vương phủ tràn ngập trong vui mừng, đi thẳng đến Lưu Li Hiên của Huy Âm Điện, một lòng muốn sớm gặp Bắc Sách, lại không phát hiện cả đoạn đường không có ai ngăn cản.<br><br>\"Bắc Sách, ngài ra đây cho ta!\" <br>Vừa vào Huy Âm Điện, còn chưa tới Lưu Li Hiên, An Cửu đã không kiềm chế được, dù ngày thường vô cùng bình tĩnh, gặp chuyện không sợ, nhưng vì tờ hiệp nghị sáng nay tỉnh dậy nhìn thấy mà thay đổi.<br><br>Hiện tại, nàng chỉ muốn mau tìm được kẻ đầu sỏ gây tội, hỏi cho rõ tờ hiệp nghị này rốt cuộc là chuyện thế nào! <br>An Cửu vào Lưu Li Hiên, thấy Bắc Sách tay cầm quyển sách ngồi trước cửa sổ, thời điểm nàng nhìn thấy y, vừa lúc y cũng ngẩng đầu, trên gương mặt tuấn mỹ nở một nụ cười, giọng nói ôn nhuận vang lên.<br><br>\"Nàng tới rồi.\" <br>Giọng nói vô cùng bình tĩnh, giống như sớm đã đoán được lúc này An Cửu sẽ xuất hiện.<br><br>Nụ cười đó khiến An Cửu ngây người, nhưng rất nhanh nàng liền hoàn hồn, tiến lên, ném tấm vải kia cho Bắc Sách: \"Bắc thế tử, mời ngài nói cho rõ, hiệp nghị bỏ đi này rốt cuộc là chuyện gì?\" <br>Bắc Sách nhìn An Cửu, sau đó nhìn tờ hiệp nghị bị An Cửu ném đến trước mặt, khóe miệng vẫn duy trì ý cười ưu nhã: \"Lần trước không phải đã nói với nàng rồi sao? Tối qua nàng cũng đã ấn dấu tay, nàng cũng đồng ý, không phải à?\" <br>Đồng ý? Tối hôm qua? <br>An Cửu giật mình, cảm giác lần đầu bị người ta đào hố thật sự không dễ chịu! <br>\"Ngài còn không biết tốt xấu mà nhắc lại tối qua, tối qua ta rõ ràng uống say...\" Nói đến đây, An Cửu đột nhiên nghĩ đến gì đó, đánh giá Bắc Sách, giống như tìm kiếm điều gì, \"Tối qua ngài cố ý chuốc ta uống say?\" <br>Bắc Sách nhíu mày: \"Chuốc say gì hả? Rượu kia là nha hoàn của nàng chuẩn bị, mà rượu cũng tự do nàng uống, ta chẳng làm gì cả.\" <br>An Cửu ngẩn ra, nhớ lại những gì xảy ra tối qua, nhìn dáng vẻ ưu nhã của Bắc Sách lúc này, càng ngứa răng, Bắc Sách rõ ràng là một con hồ ly, một con cáo già giỏi mưu tính! <br>An Cửu liếc nhìn hiệp nghị dưới đất, đi tới nhặt lên, mở ra trước mặt Bắc Sách, giọng nói đã bình tĩnh hơn nhiều: \"Đúng, cho dù là ta tự uống say, vậy xin hỏi Bắc thế tử, nội dung trên tờ hiệp nghị này là thế nào?\" <br>\"Không phải nàng đã xem, cũng không cảm thấy có gì không ổn sao? Chỉ mới một đêm đã quên rồi?\" Bắc Sách ưu nhã hỏi.<br><br>An Cửu liếc xéo Bắc Sách, ánh mắt kia như hận không thể xé nát vẻ bình tĩnh ưu nhã của nam nhân này.<br><br>Quên rồi? Chuyện tối qua, tới hiện tại nàng vẫn còn mơ hồ, y rõ ràng nhân cơ hội mà chiếm tiện nghi lớn, giờ phút này còn nghiễm nhiên khoe mẽ, thật sự đáng giận! <br>An Cửu hít sâu một hơi, nở một nụ cười: \"Bắc thế tử, nếu ta nhớ không lầm, giao dịch trước kia giữa chúng ta, là ngài giúp ta thoát khỏi sự quấy rầy của Bách Lý Khiên, mà ta hỗ trợ ngài bảo vệ Bắc Vương phủ chu toàn, nhưng ngài xem, giấy trắng mực đen trên này là gì? <br>An Cửu nhìn chữ viết kia, có thể tượng tượng ra thời điểm Bắc Sách viết nó, ánh mắt tràn ngập vẻ giảo hoạt.<br><br>Ánh mắt Bắc Sách đi theo chỉ dẫn của nàng, cùng lúc, An Cửu tiếp tục.<br><br>\"Nhà trai Bắc Sách, nhà gái An Cửu, vì bảo đảm hoàn thành giao dịch, cần ký kết hôn ước.\" An Cửu đọc nội dung bên trên, \"Bắc thế tử, ký kết hôn ước, cái gì là ký kết hôn ước? Ngài có thể giải thích rõ ràng cho ta nghe không?\" <br>An Cửu nghiến răng, ánh mắt nhìn Bắc Sách càng giống mũi tên hận không thể bắn xuyên người này.<br><br>Bắc Sách khẽ cười: \"Ý như mặt chữ, nàng thông minh như vậy, chắc chắn hiểu!\" <br>\"Thông minh? Hừ, hay cho hai chữ thông minh!\" An Cửu hừ lạnh, \"Nếu ta thật sự thông minh như lời ngài nói, sao có thể rơi vào bẫy của ngài? Bắc thế tử, ý ngài là ngài khôn khéo hơn sao?\" <br>Bắc Sách thấy An Cửu thật sự nổi giận, chậm rãi giơ tay vuốt v e cung mày nàng, lòng bàn tay ôn nhuận như mang theo ma lực khiến An Cửu giật mình, tâm tình ngay sau đó dần bình tĩnh lại.<br><br>\"Ta làm vậy không phải tính kế nàng, nàng ở Quốc Công phủ quá nguy hiểm.\" <br>An Cửu hoàn hồn, thông minh như nàng đương nhiên hiểu ý của y, thì ra y lo những kẻ ở Quốc Công phủ gây bất lợi cho nàng nên mới...!Không, không đúng, không ở Quốc Công phủ có rất nhiều cách giải quyết, nhưng vì sao tới chỗ Bắc Sách lại là ký kết hôn ước? <br>\"Bắc thế tử, ngài rốt cuộc đang suy nghĩ cái gì?\" <br>Người này quá cao tâm, khiến người ta không thể nhìn thấu.<br><br>Bắc Sách chậm rãi thu tay về, nói: \"Ta muốn thành thân với nàng!\" <br>Thành thân? <br>Bắc Sách nói thẳng ra như vậy khiến khóe miệng An Cửu không nhịn được mà run rẩy, An Cửu ngẩn ra một hồi, lập tức giơ tay sờ trán Bắc Sách, Bắc Sách này bị bệnh sao? <br>Thành thân? <br>A, hành động này của y là cầu hôn sao? <br>Nhưng lời cầu hôn này thật sự là...!<br>Bắc Sách mặc cho nàng đặt tay trên trán mình, ánh mắt càng nhu hòa: \"Thái Tử cưới Bắc Nhu, chỉ sợ Tĩnh Phong Đế sẽ càng phong bị, năm đó thời điểm gia gia ta từ quan về ở ẩn bị Tĩnh Phong Đế từ chối đã biết, Tĩnh Phong Đế sẽ không cho phép Bắc Vương phủ tồn tại, nhưng khi đó gia gia trợ giúp Hoàng Thượng đăng cơ, ông ta vừa mới đăng cơ đế vị, nếu tru sát công thần, chỉ sợ sẽ bị bêu danh, mà lúc ấy, ông ta quả thật cần uy vọng của Bắc Vương phủ, ông ta thậm chí đón cô cô vào cung, ban phong Nhàn Phi, dùng việc này để tiết chế Bắc Vương phủ, mà lúc đó gia gia cũng biết, Bắc Vương phủ muốn toàn thân rút lui rất khó, đã một khoảng thời gian dài, gia gia dốc lòng mưu hoa chính vì lui lại thời điểm hoàng đế vắt chanh bỏ vỏ, nhưng gia gia lại không biết, sau khi Bắc Vương phủ giao ra binh quyền, bất tri bất giác lại có thế lực và tài phú lớn hơn khiến mọi người đều muốn có được.\" <br>An Cửu giật mình, nàng hoàn toàn không ngờ Bắc Sách lại đột nhiên nhắc tới vấn đề này, Bắc lão vương gia...!Trong lời đồn, Bắc lão vương gia anh minh thần võ, khôn khéo cơ trí, có thể xây dựng Bắc Vương phủ thành bộ dáng ngày hôm nay, năng lực chắc chắn nổi bật.<br><br>\"Đại hôn hôm nay đối với Bắc Vương phủ mà nói là một đao trí mạng, bà ta chọn ngày thành hôn hôm nay chính là biết việc này đối với gia gia nhất định là đả kích trầm trọng.\" Nói tới đây, sắc mặt Bắc Sách tối sầm.<br><br><br>Bà ta? Người Bắc Sách ám chỉ là ai? <br>An Cửu theo bản năng nghĩ tới một người, Khanh vương phi sao? <br>\"Khanh vương phi muốn làm gì?\" An Cửu hỏi.<br><br>Bắc Sách nhìn An Cửu, ánh mắt bày tỏ sự khen ngợi: \"Đoạt quyền, gia gia là cây trụ tinh thần c ủa Bắc vương phủ, nếu gia gia xảy ra chuyện gì không hay, bà ta có thể nhân cơ hội làm bậy.\" <br>Đoạt quyền? Khanh vương phi muốn đoạt quyền của Bắc Vương phủ sao? <br>An Cửu không ngờ Khanh vương phi kia lại có dã tâm lớn như vậy! <br>Đúng thế, hiện tại Bắc Nhu gả cho Thái Tử, Hoàng Hậu và Thái Tử vẫn luôn muốn mượn sức Bắc Vương phủ, hôn sự này không phải hợp ý họ sao? <br>Một người muốn đưa nhi tử của mình lên đế vị, một người muốn đưa nữ nhi của mình lên hậu vị, cho nên rất nhiều chuyện, giữa họ đã đạt được ích lợi và ăn ý, không phải à? <br>Nhưng bọn họ kết hợp, Tĩnh Phong Đế sao có thể bao dung? <br>Tĩnh Phong Đế kia xưa nay đa nghi, lần liên hôn này chỉ sợ sớm đã thành cái gai trong lòng Tĩnh Phong Đế, đường đường là một đế vương há có thể cho phép trong lòng có cái gai, trong mắt có hạt bụi? <br>Bắc Vương phủ hiển hách như thế hiện tại lại gặp nguy hiểm vậy sao? <br>An Cửu nhìn Bắc Sách: \"Nhưng việc này và chúng ta thành thân có liên quan gì?\" <br>An Cửu nhíu mày, hỏi ngay vấn đề mấu chốt.<br><br>\"Ta cần nàng phối hợp diễn một vở kịch.\" <br>\"Diễn một vở kịch?\" An Cửu nhíu mày càng chặt, nghi hoặc trong lòng càng sâu, Bắc Sách này rốt cuộc muốn làm gì? <br>Ngụ ý là, \"ký kết hôn ước\" trên hiệp nghị chỉ là một phần trong vở kịch thôi? <br>Khi suy đoán này lóe lên trong đầu, không biết vì sao bản thân lại thoáng thất vọng, đợi nhận thức được điều này, An Cửu không khỏi kinh ngạc, nhanh chóng gạt bỏ cảm giác kỳ quái kia đi, trầm giọng hỏi: \"Ta phải phối hợp với ngài thế nào?\" <br>Bắc Sách nhìn An Cửu, khẽ cười, thân hình cao lớn đột nhiên đứng dậy, kéo tay An Cửu.<br><br>Xúc cảm thân mật khiến An Cửu giật mình, trong lòng giống như có ngọn lửa dâng lên, nàng theo bản năng muốn né tránh, nhưng bàn tay kia nắm rất chặt, giọng nói ôn nhuận chậm rãi vang lên: \"Chỉ là diễn kịch...\" <br>Diễn kịch? An Cửu nhíu mày, không tránh đi, theo Bắc Sách rời khỏi Lưu Li Hiên, hai thân ảnh một trước một sau, nắm tay như vậy khiến hạ nhân ở Bắc Vương phủ nhìn thấy đều chấn động.<br><br>Bên ngoài đang đồn Bắc thế tử của họ và An Cửu của Tấn Quốc Công phủ khuynh tâm tương hứa, lưỡng tình tương duyệt, nhưng lời đồn chỉ là lời đồn, rốt cuộc có phải sự thật hay không phải chờ khảo chứng.<br><br>Mà hôm nay...!Thế tử và An Cửu quận chúa nắm tay nhau, một chút cũng không kiêng dè, trong số bọn họ có rất nhiều người hầu hạ ở Bắc Vương phủ đã lâu, Bắc Vương phủ trước nay không gần nữ sắc, thậm chí đối với nữ tử không thèm liếc mắt một cái, nhưng hôm nay...!Mặt trời mọc đằng Tây sao? <br>Có điều, nhìn hai người thong thả dắt tay nhau đi, thật sự cảnh đẹp ý vui! <br>Dọc đường, đón nhận những ánh mắt hâm mộ đó, An Cửu đi theo Bắc Sách, không biết vì sao lại cảm thấy kỳ lạ, thậm chí Bắc Sách muốn đưa nàng đi đâu, nàng cũng không để ý.<br><br>Chỉ cảm giác được lòng bàn tay của Bắc Sách khiến nàng vô cùng an tâm.<br><br>Rốt cuộc hai người cũng dừng lại bên ngoài một tòa viện cổ xưa, An Cửu lúc này mới hoàn hồn, nhìn biển hiệu trước mặt: \"Cẩm Mặc Đường? Đây là nơi nào?\" <br>\"Đây là nơi gia gia tĩnh tu, ngày thường không cho phép ai vào quấy rầy, hôm nay dẫn nàng tới bởi vì hôm nay là đại tho của ông ấy.\" <br>Nơi ở của Bắc lão vương gia? <br>Nhìn khí thế của Cẩm Mặc Đường trước mặt, ở nơi này, Bắc lão vương gia kia hẳn là nam tử hán đầu đội trời chân đạp đất! <br>An Cửu còn đang suy tư, Bắc Sách đã bước vào Cẩm Mặc Đường, An Cửu hoàn hồn, lập tức đuổi theo y.<br><br>Vào trong, An Cửu quan sát cách bày biện, gọn gàng tố nhã, mơ hồ lộ nét nhã nhặn lịch sự.<br><br>\"Sách Nhi, cháu tới thăm lão già này à?\" <br>Còn chưa vào cửa, trong phòng liền truyền tới giọng của một lão giả, An Cửu nhìn Bắc Sách, nhíu mày, lòng tràn ngập hiếu kỳ, Bắc Sách này còn chưa bước vào, Bắc lão vương gia đã biết người tới là Bắc Sách sao? <br>\"Nữ tử cạnh cháu là ai?\" <br>An Cửu còn đang nghĩ ngợi, tiếng của lão giả kia lần nữa truyền tới, dường như mang theo cảm xúc kinh ngạc và vui sướng, An Cửu càng cảm thấy hứng thú.<br><br>Bắc lão vương gia này lợi hại đến như vậy? <br>Bắc Sách không trả lời, chỉ nhìn An Cửu, khẽ cười, ý bảo An Cửu cùng vào.<br><br>Vừa đến cửa, cửa tự động mở ra, tất cả trong phòng đều bại lộ trước mặt An Cửu.<br><br>Căn phòng trống trải, giống hệt Lưu Li Hiên, bày biện đơn giản, nhưng nhìn lại không thấy đáy, vẻ thần bí mờ mờ ảo ảo khiến người ta muốn tìm tòi đến cuối cùng.<br><br>An Cửu đang muốn nhìn trộm, một thân ảnh đã xuất hiện trước mặt An Cửu.<br><br>Một lão giả mặc bộ y phục màu xám, đôi mắt lão luyện và thâm thúy, mỉm cười, xen lẫn chút đánh giá.<br><br>\"Đây là cháu dâu của ta sao?\" <br>Lão nhân trước mặt tóc đã hoa râm, nhưng gương mặt vẫn lộ vẻ anh khí, trong ánh mắt có nét cương nghị của đại tướng, cũng không thiếu sự từ ái, ngay ánh mắt đầu tiên, An Cửu đã có hảo cảm với Bắc lão vương gia này.<br><br>\"Ngươi...\" Nhưng nháy mắt tiếp theo, gương mặt vốn tươi cười đột nhiên cứng đờ, ánh mắt trở nên phức tạp, khiếp sợ, không thể tưởng tượng, tưởng niệm, kính sợ...!<br>\"A Uyên...\" Bắc Nam Phong nhìn người trước mặt, vừa rồi ông ta chỉ lo nhìn ngũ quan của nàng, lại không phát hiện gương mặt này thế mà giống Thẩm Diên như đúc, nhưng Thẩm Diên rõ ràng đã hương tiêu ngọc vẫn rất lâu trước kia không phải sao? <br>Còn cả nữ nhi của bà...!Đột nhiên Bắc Nam Phong nghĩ đến một người, vội bắt lấy tay An Cửu, nghiêm túc hỏi: \"Cháu là ngoại tôn nữ của Thẩm Diên?\" <br>Phản ứng như vậy khiến An Cửu và Bắc Sách đều ngẩn ra, An Cửu nhìn Bắc Sách, sau đó nhìn lão nhân trước mặt: \"Vâng, Thẩm Diên là bà ngoại cháu.\" <br>Bắc Nam Phong này là cố nhân của An Dương vương phi kia sao? <br>\"Ngoại tôn nữ...!Ha...!Ha ha...\" Bắc Nam Phong khó nén hưng phấn, tay nắm chặt cổ tay An Cửu, vui mừng nhìn Bắc Sách và An Cửu, \"Tốt, thật sự rất tốt.\" <br>Một tay Bắc Nam Phong vỗ đùi, ngay cả đôi mắt thâm thúy cũng không giấu được sự vui sướng.<br><br>An Cửu bị nhìn như vậy không khỏi cảm thấy kỳ lạ, sự ái muội trong mắt của ông ấy nàng sao có thể không nhìn ra? <br> <br>\"Cháu dâu, cháu tên gì?\" Bắc Nam Phong kéo An Cửu chậm rãi vào trong, cách xưng hồ này khiến An Cửu giật mình.<br><br>Cháu dâu? Bắc lão vương gia này đúng là...!Đáng yêu! <br>\"Cháu tên An Cửu.\" An Cửu nhẹ nhàng trả lời.<br><br>\"An Cửu? Ha ha...\" Bắc Nam Phong vừa đi vừa đánh giá An Cửu, tươi cười trên mặt giống như không thể hòa tan được, \"Tốt, tốt lắm, A Uyên bị ông ta cướp đi, nhưng cháu gái của ông ta không phải vẫn gả vào Bắc gia sao? Thật sự quá tốt!\" <br>Nghe Bắc lão vương gia lẩm bẩm, An Cửu lập tức bắt được manh mối.<br><br>Thì ra Bắc lão vương gia này đối với An Dương vương phi...!Nghe nói năm đó bọn họ cùng nhau phụ tá tiên đế đánh hạ giang sơn Đông Sở, đều là người ưu tú phong hoa, An Cửu không nhịn được mà tò mò, khoảng thời gian rốt cuộc khiến giữa người và người tạo ra bao nhiêu tình nghĩa? <br>\"Sách Nhi, khi nào các cháu thành thân?\" <br>An Cửu còn đang suy tư, giọng của lão nhân lại vang lên, lời nói ra khiến An Cửu càng giật mình.<br><br>Thành thân? <br>Tổ tôn hai người đúng là tâm hữu linh tê! <br>Nghĩ đến tờ khế ước kia, An Cửu nhíu mày, Bắc Sách ôn nhuận đáp: \"Hôm nay Nhu Nhi đại hôn, còn về hôn sự của cháu và An Cửu, cháu sẽ mở lời với Hoàng Thượng.\" <br>Hai chữ \"Hoàng Thượng\" khiến Bắc Nam Phong nhíu mày, ánh mắt có thứ gì đó lóe qua nhưng khiến người ta không thể nắm bắt.<br><br>\"Không được, hôm nay mở lời đi.\" Tĩnh Phong Đế kia nhìn thì có vẻ coi trọng Bắc Vương phủ, nhưng trong lòng đang nghĩ cái gì, Bắc Nam Phong rõ ràng hơn bất kỳ ai, mà Bắc Vương phủ cũng vậy, tuy rằng sớm đã hai lòng nhưng trong mắt người ngoài, tình nghĩa quân thần vẫn như xưa, theo quy củ, Sách Nhi thân là thế tử, hôn sự bắt buộc phải do Tĩnh Phong Đế ban ân, Bắc Vương phủ của ông cũng không thể phá hỏng quy củ này.<br><br>Nhưng ông tuyệt đối không cho phép hoàng đế âm thầm gây khó dễ chuyện này! <br>Ánh mắt Bắc Nam Phong trở nên âm trầm, giống như đang tính toán gì đó.<br><br>Cùng lúc này, ở Cẩm Tú Các của Khanh vương phi, theo quy củ, Thái Tử thành hôn nên bái đường ở Đông Cung, nhưng vì hôm nay là đại thọ của Bắc lão vương gia, Hoàng Thượng niệm tình ông đã lớn tuổi, không nên lăn lộn, thời điểm Ngọc Hoàng Hậu đưa ra yêu cầu bái đường ở Bắc Vương phủ, ông ta liền đồng ý không chút do dự.<br><br>Nhất thời, mỹ danh Hoàng Thượng săn sóc Bắc Vương phủ càng lan rộng.<br><br>Giờ phút này, Ngọc Hoàng Hậu vốn nên ở phủ Thái Tử chờ đại hôn lại xuất hiện ở Bắc Vương phủ.<br><br>Cẩm Tú Các xưa nay là chỗ ở của vương phi trong Bắc Vương phủ, hiện tại ở Cẩm Tú Các, cho những kẻ không liên quan lui xuống, trong phòng chỉ còn lại hai người Khanh vương phi và Ngọc Hoàng Hậu.<br><br>Hai nữ nhân tôn quý nhất Đông Sở Quốc hiện tại ngồi đối diện nhau, Đỗ Nhược Khanh nhìn Ngọc Hoàng Hậu, cuối cùng cũng lên tiếng phá tan bầu không khí trầm mặc: \"Hoàng Hậu nương nương tới Bắc Vương phủ sớm như vậy, thậm chí không chờ Hoàng Thượng cùng tới, sợ rằng không phải vì cùng ta ngồi im như vậy?\" <br>Không có việc gì không đăng tam bảo điện, Ngọc Hoàng Hậu này sao có thể làm chuyện vô nghĩa? <br>\"Ha ha...\" Ngọc Hoàng Hậu bật cười, \"Đúng là không có gì trốn khỏi mắt của Khanh vương phi ngươi...\" <br>Ngọc Hoàng Hậu nhìn bốn phía, ý cười càng đậm: \"Năm đó Bắc vương phi đột nhiên bệnh chết, bổn cung còn đang nghĩ nữ nhân kia đúng là phúc mỏng, nhưng lại suy đoán, bà ta chết rồi, trong Bắc Vương phủ này ai sẽ ngồi lên vị trí Bắc vương phi, bổn cung vẫn còn nhớ năm đó Liễu trắc phi phân vị chỉ thua Bắc vương phi, mà Khanh vương phi lúc ấy...!Chẳng qua chỉ là một thị thiếp, thậm chí ngay cả thứ phi cũng không phải, khi nghe được tin Bắc vương gia để một thị thiếp ngồi lên vị trí này bổn cung liền biết, thủ đoạn của ngươi không hề thủ kém phi tử trong cung.\" <br>Ngọc Hoàng Hậu vừa nói vừa lặng lẽ quan sát phản ứng của Khanh vương phi, chỉ thấy sắc mặt bà ta như thường không hề thay đổi, dừng một chút rồi tiếp tục nói: \"Sau đó, Liễu trắc phi kia cũng bệnh nặng mà qua đời, bổn cung vẫn luôn tò mò, bà ta chết có phải có ẩn tình khác không, ngươi nói xem, Liễu trắc phi kia rốt cuộc chết thế nào?\" <br>\"Hoàng Hậu nương nương cũng không biết, sao thần thiếp có thể rõ ràng?\" Đỗ Nhược Khanh nhấp ngụm trà, khóe miệng vẫn duy trì nụ cười ôn hòa, bộ dáng đoan trang, thậm chí còn quý khí hơn Ngọc Hoàng Hậu.<br><br>Ngọc Hoàng Hậu nhíu mày: \"Bổn cung còn biết năm đó trước khi ngươi trở thành thị thiếp của Bắc vương gia cũng chỉ là nữ nhi con vợ lẽ, không...!Ngay cả thứ nữ cũng không tính, mẫu thân ngươi chẳng qua là một nha hoàn, bị phụ thân ngươi khi say rượu chiếm đoạt thân thể, sau đó có ngươi, nhưng mẹ cả ngươi lại là một người đàn bà đanh đá ghen tị, địa vị của ngươi ở trong nhà, chỉ cần nghĩ cũng biết.\" <br>Tay Đỗ Nhược Khanh cứng đờ, sau đó, giọng nói nhàn nhạt kia lần nữa truyền đến: \"Ngọc Hoàng Hậu điều tra về thần thiếp đúng là rất chi tiết.\" <br>\"Lúc ấy đối với ngươi là tò mò, cho nên chú ý một chút, hiện tại...!Chúng ta đã trở thành thông gia, bổn cung đương nhiên phải hiểu rõ về thông gia của mình mới được.\" <br>\"Vậy không biết Hoàng Hậu còn điều tra được gì?\" Đỗ Nhược Khanh bình tĩnh hỏi.<br><br>\"Dù sao cũng chỉ là chuyện quá khứ của ngươi, có điều...\" Nói đến đây, Ngọc Hoàng Hậu nhíu mày, \"Có một việc bổn cung vẫn cảm thấy khó hiểu, cho nên muốn hỏi Khanh vương phi một chút chân tướng.\" <br>\"Vậy sao? Còn có chuyện khiến Ngọc Hoàng Hậu khó hiểu?\" Đỗ Nhược Khanh cười lạnh.<br><br>\"Đương nhiên là có, bổn cung cảm thấy hiếu kỳ, năm ấy ngươi mười bảy tuổi, ngươi đã mất tích một khoảng thời gian, sau đó ngươi gả vào Bắc Vương phủ, bổn cung muốn biết khoảng thời gian mất tích đó ngươi đi đâu? Ở cùng ai?\" Ngọc Hoàng Hậu nhìn Đỗ Nhược Khanh, ánh mắt sắc bén như không muốn buông tha chút phản ứng nào.<br><br>Quả nhiên, Đỗ Nhược Khanh giật mình, ngay cả nước trà trong ly cũng vương vãi ra ngoài một chút, Ngọc Hoàng Hậu nhìn thấy, khẽ cười.<br><br>Đỗ Nhược Khanh này tuy cố gắng che giấu, nhưng rốt cuộc vẫn để lộ sơ hở! <br>Thời điểm thám tử tra được những việc này, bà ta chỉ nghe, bà ta muốn hiểu hơn về liên minh này của mình, thậm chí hi vọng có thể tìm ra nhược điểm của đối phương để dễ dàng khống chế.<br><br>Có điều, ngoại trừ cái chết của Liễu trắc phi, không còn chuyện gì khiến bà ta nghi ngờ.<br><br>Bà ta biết cái chết của một trắc phi cho dù liên quan tới Khanh vương phi, sự việc đã qua lâu như vậy, hơn nữa với quyền thế địa vị của Đỗ Nhược Khanh lúc này, mấy chuyện đó căn bản không đủ ảnh hưởng tới bà ta.<br><br>Ngọc Hoàng Hậu bắt buộc phải tìm ra chuyện kinh người hơn nữa, khiến Đỗ Nhược Khanh vì điều này mà kiêng kị, để bà ta dễ dàng uy hiếp! <br>Lúc ấy, bà ta chỉ cảm thấy khoảng thời gian mất tích này có chút khả nghi, nhưng lại nói không ra rốt cuộc có chỗ nào không đúng.<br><br>Hôm nay, bà ta chẳng qua chỉ dò hỏi, chung quy vẫn khiến Đỗ Nhược Khanh để lộ sơ hở sao? <br>Khoảng thời gian mất tích? <br>Ngọc Hoàng Hậu khẽ cười, xem ra, bà ta đã đâm đúng chỗ rồi! <br>\"Khanh vương phi, ngươi nói xem, nghi hoặc này của bổn cung ngươi có thể giải đáp giúp bổn cung không?\" Ngọc Hoàng Hậu không nhanh không chậm mà nói, giọng điệu lộ rõ sự đắc ý.<br><br>Đỗ Nhược Khanh buông ly trà, nỗ lực bình ổn cảm xúc, bà ta không ngờ ngay cả việc này Ngọc Hoàng Hậu cũng tra ra, đây là bí mật bà ta luôn che giấu, càng đáng giận hơn là, phản ứng vừa rồi của mình e rằng càng khiến Ngọc Hoàng Hậu hoài nghi.<br><br>Nghĩ đến quá khứ đó, Đỗ Nhược Khanh nhíu mày, lạnh giọng: \"Nếu Hoàng Hậu cái gì cũng có thể tra ra, cần gì phải hỏi thần thiếp? Thần thiếp muốn biết, hôm nay Hoàng Hậu tới đây nói với thần thiếp những lời này rốt cuộc có mục đích gì?\".<br><br>"]