["<br>Giết Thái Tử?<br>Tĩnh Phong Đế nổi giận lôi đình khiến Bắc vương gia ngẩn ra, mà Đỗ Nhược Khanh sau khi kinh ngạc, trong lòng liền cảm thấy thỏa mãn, Tĩnh Phong Đế này càng tức giận, đối với Nhu Nhi sẽ càng có lợi, không phải sao? <br>Thái giám thân cận Tần công công đứng cạnh tự mình ra ngoài truyền chỉ, thấy Hoàng Hậu cũng quỳ cùng Thái Tử, ánh mắt lập lòe: \"Hoàng Hậu nương nương, Thái Tử điện hạ, Ngọc Thừa Tướng, Hoàng Thượng truyền ba người vào.\" <br>Ngọc Hoàng Hậu đứng dậy, từ trong ống tay áo lấy ra một miếng ngọc bội nhét vào tay Tần công công: \"Công công, ngươi nói bổn cung biết, tình hình hiện tại trong Thừa Huy Điện là thế nào rồi.\" <br>Bọn họ vội vàng gọi Thái Tử tới, lại không ngờ Tĩnh Phong Đế đã triệu kiến Khanh vương phi và Bắc vương gia trước một bước, cho nên Ngọc Hoàng Hậu chỉ có thể bảo Thái Tử quỳ, bản thân cũng quỳ thỉnh tội.<br><br>Tần công công sửng sốt, khéo léo cất ngọc bội vào ống tay áo, nói nhỏ: \"Hoàng Hậu nương nương, Hoàng Thượng đã biết chuyện của Thái Tử, lúc này đang trong cơn thịnh nộ, lát nữa Thái Tử điện hạ vào phải cẩn thận một chút.\" <br>Ngọc Hoàng Hậu giật mình: \"Đa tạ Tần công công nhắc nhở, vậy vào trong thôi.\" <br>Ngọc Hoàng Hậu thoáng nhìn qua Thái Tử, thấy sắc mặt gã âm trầm, vẻ hung ác ngày càng đậm, nghĩ đến kế hoạch của mình, lòng không khỏi bất an, nhưng lúc này không thể cho gã biết quá nhiều, bằng không với tính tình của Khiên Nhi, sợ rằng ngay cả Thừa Huy Điện cũng không chịu vào.<br><br>Ba người được Tần công công dẫn đường, vội vàng vào đại điện, vừa tới ngạch cửa liền cảm nhận được bầu không khí không bình thường, lại đi thêm mấy bước, quả nhiên thấy Bắc vương gia và Khanh vương phi đang quỳ giữa đại điện, ánh mắt đều sắc bén, mà sắc mặt Tĩnh Phong Đế ngồi trước ngự án lúc này đang nhìn chằm chằm Bách Lý Khiên khiến lòng gã rét run.<br><br>\"Nhi thần tham kiến phụ hoàng, hôm nay nhi thần đặc biệt tới thỉnh tội với phụ hoàng.\" Bách Lý Khiên cùng hai người Ngọc Hoàng Hậu và Ngọc Thừa Tướng quỳ xuống hành đại lễ, gã chưa từng thấy phụ hoàng phẫn nộ như vậy, ánh mắt kia, không, dù chỉ là mỗi một lỗ chân lông như toát ra sự phẫn nộ, khí thế khác thường kia khiến người ta sợ hãi.<br><br>Chuyện của gã và Bắc Nhu thật sự khiến phụ hoàng thịnh nộ như thế? <br>Nhưng...!Chẳng qua chỉ là đích nữ của Bắc Vương phủ mà thôi, nếu là nữ tử bình thường, trong sạch bị gã chiếm thì cứ chiếm, thậm chí ngay cả một danh phận gã cũng không cần cho, hiện tại dù là Bắc Nhu, cùng lắm thì phong nàng làm trắc phi, vị trí trắc phi của Thái Tử cũng đủ trấn an Bắc vương gia và Khanh vương phi.<br><br>Nghĩ tới An Cửu, Bách Lý Khiên theo bản năng nắm chặt hai tay thành đấm, An Cửu kia đúng là đáng giận, nếu không có nàng, gã cũng không cần dính tới Bắc Nhu, thậm chí...!Bị nạp vào phủ của gã làm trắc phi nên là An Cửu nàng! <br>Chỉ là...!Càng nghĩ, Bách Lý Khiên càng khó nhịn nổi tức trong lòng, càng hạ quyết tâm phải chinh phục An Cửu cho bằng được, đến lúc đó, cái gì là trắc phi, cái gì là thiếp thất, gã sẽ bắt nàng không danh không phận mà đi theo gã, nhận hết tủi nhục! <br>Bách Lý Khiên nghĩ thế, hoàn toàn không chú ý sắc mặt Tĩnh Phong Đế càng thâm trầm.<br><br>\"Thỉnh tội? Ngươi đã phạm tội gì!\" Tĩnh Phong Đế cố kiềm chế tức giận trong lòng, dưới ánh mắt âm trầm chứa đựng nguy hiểm.<br><br>Bách Lý Khiên giật mình, Khanh vương phi và Bắc vương gia đã ở đây, sợ rằng sớm đã kể mọi chuyện cho phụ hoàng biết, nhưng phụ hoàng lại hỏi...!.<br><br>Chap mới luôn có tại || TRUMtru yen.OR G ||<br>\"Hoàng Thượng, Khiên Nhi nó...\" Bách Lý Khiên còn đang sửng sốt, Ngọc Hoàng Hậu đột nhiên lên tiếng, nhưng lời còn chưa nói xong đã bị giọng nói lạnh lẽo của Tĩnh Phong Đế cắt ngang.<br><br>\"Hoàng Hậu, người trẫm hỏi là Thái Tử, nàng câm miệng.\" Tĩnh Phong Đế trầm giọng.<br><br>Ngọc Hoàng Hậu xấu hổ im lặng, lòng càng lo lắng, Hoàng Thượng nổi cơn thịnh nộ hiển nhiên vượt quá dự kiến của bà ta.<br><br>Tại sao lại như vậy? <br>Vì coi trọng Bắc Vương phủ sao? Thậm chí không tiếc vì thế mà mọi chuyện đều giúp người của Bắc Vương phủ? <br>Ngọc Hoàng Hậu nghi hoặc, dường như có thứ gì đó bà ta dù thế nào cũng không bắt được! <br>\"Thái Tử, ngươi nói xem!\" Tĩnh Phong Đế lạnh lùng quát, cơn giận trong lòng bùng nổ.<br><br>\"Phụ hoàng, nhi thần cũng không biết...\" Bách Lý Khiên nhíu mày, tuy rằng sự thật đã là như vậy, nhưng hiện tại muốn gã chính miệng nói ra, lại như đẩy gã vào cảm xúc phẫn hận và không cam lòng vừa rồi.<br><br>\"Hừ, ngài không biết? Ngài không biết, vậy để ta nói giúp ngài!\" Đỗ Nhược Khanh nhìn Bách Lý Khiên, không hề cố kỵ thân phận Thái Tử của gã, cao giọng, \"Ngài bắt Nhu Nhi đi, ô uế sự trong sạch của nó, ngài đường đường là Thái Tử lại làm ra chuyện như thế, đúng là tổn hại thể diện của Bách Lý hoàng thất, ngài còn nói ngài không biết!\" <br>Lời Đỗ Nhược Khanh nói khiến Ngọc Hoàng Hậu nghe hết sức chói tai: \"Khanh vương phi, cái gì là bắt Bắc Nhu đi? Cái gì là ô uế sự trong sạch? Thái Tử và Bắc Nhu lưỡng tình tương duyệt, tình chi sở chí, nhất thời không cầm lòng được nên mới làm ra chuyện này, sao có thể nói Thái tử làm bẩn sự trong sạch của Bắc Nhu?\" <br>Đỗ Nhược Khanh nhíu mày, đang muốn phản bác, Ngọc Hoàng Hậu đã chậm rãi đi đến bên cạnh Bắc vương gia, tươi cười ôn hòa: \"Vương gia, đều là phụ mẫu, chúng ta sao có thể cao giọng nói nữ nhi của mình mất đi sự trong sạch? Bổn cung biết, khi Bắc vương gia và Khanh vương phi mới biết việc này lòng rất tức giận, nhưng dù tức giận cũng phải suy xét cho thanh danh của nữ nhi mình, đúng không?\" <br>Sắc mặt Bắc vương gia hòa hoãn lại, theo bản năng nhìn Đỗ Nhược Khanh: \"Vương phi, lời Hoàng Hậu nói không phải không có lý!\" <br>Ngọc Hoàng Hậu vừa lòng, tính tình Bắc vương gia mềm yếu, dễ đối phó hơn Khanh vương phi rất nhiều.<br><br>Nhìn Khanh vương phi, thấy cung mày bà ấy giãn ra, Ngọc Hoàng Hậu tiếp tục: \"Nhắc đến chuyện này cũng do bổn cung không tốt, lúc trước Khiên Nhi từng nói với bổn cung Đại tiểu thư Bắc Vương phủ dịu dàng đáng yêu, nó thật sự rất thích...\" <br>\"Mẫu hậu...\" Bách Lý Khiên nhíu mày nhìn Ngọc Hoàng Hậu, gã nói mình thích Bắc Nhu khi nào? <br>Mẫu hậu muốn làm gì? Không biết vì sao, lòng gã có một dự cảm bất an, nhưng Ngọc Hoàng Hậu nào cho gã cơ hội ngăn cản, lập tức khom người, bộ dáng cúi đầu, đối diện với Khanh vương phi, giọng điệu càng ôn hòa.<br><br> <br>\"Ta thấy Nhu Nhi, nó cũng có ý với Khiên Nhi, nếu bổn cung sớm biết hai đứa lưỡng tình tương duyệt, bổn cung đã sớm tứ hôn cho chúng, có điều, người có tình rồi sẽ thành đôi, hiện tại cũng không muộn!\" <br>Không muộn? Đỗ Nhược Khanh nhíu mày, một chút tức giận đã tiêu đi, nhưng sắc mặt vẫn không tốt: \"Hoàng Hậu có ý gì?\" <br>Ngọc Hoàng Hậu tươi cười càng rạng rỡ, xoay người hướng về phía Tĩnh Phong Đế, quỳ xuống: \"Hoàng Thượng, hôn ước giữa Thái Tử và An Cửu đã giải trừ, hiện tại vị trí Thái Tử Phi bỏ trống, thần thiếp muốn xin Hoàng Thượng tứ hôn cho Thái Tử và Nhu Nhi, thành toàn cho đôi tình nhân này.\" <br>Dứt lời, mọi người đều ngẩn ra.<br><br>Tứ hôn? Ý của Hoàng Hậu là để Bắc Nhu làm Thái Tử Phi của Bách Lý Khiên? <br>Việc này tuy Tĩnh Phong Đế sớm đã đoán được, nhưng hiện tại nghe chính miệng Ngọc Hoàng Hậu nói vẫn như một nhát búa đánh vào lòng ông ta.<br><br>Gã ngàn phòng vàn phòng chính là đề phòng quan hệ giữa Thái Tử và Bắc Vương phủ vất vả lắm mới lợi dụng hôn ước giữa An Tửu và Thái Tử ly gián Thái Tử và Bắc Sách, khiến họ không có cơ hội liên hợp, nhưng bây giờ lại xảy ra chuyện này.<br><br>Bắc Nhu...!A, ông ta thế mà quên mất Bắc Vương phủ không chỉ có mỗi Bắc Sách! <br>Nếu thật sự ban hôn, Bắc Nhu trở thành Thái Tử Phi, điều đó có ý nghĩa gì? <br>Thái Tử trở thành con rể của Bắc Vương phủ, cho dù Bắc Sách không hướng về Thái Tử, nhưng chỉ sợ Khanh vương phi và Bắc vương gia sẽ vì Bắc Nhu mà hỗ trợ gã, như vậy, ông ta muốn cân bằng các thế lực sẽ càng khó khăn! <br>Đáng giận, đúng là đáng giận! <br>Đây là cảnh tượng ông ta không muốn nhìn thấy nhất, nhưng nếu không tứ hôn, Bắc Nhu vô duyên vô cớ mất đi sự trong sạch, chỉ sợ Khanh vương phi sẽ không thuận theo! <br>Hiện tại, ông ta vẫn cần dựa vào Bắc Vương phủ, tạm thời không thể trở mặt với họ! <br>Nhưng ông ta nên làm gì đây? <br>Thái Tử này đúng là cho ông ta một vấn đề khó khăn không nhỏ! <br>\"Hoàng Thượng, ý ngài thế nào?\" <br>Thấy Tĩnh Phong Đế im lặng, Hoàng Hậu nhắc nhở, bà ta biết mình ở trước mặt Bắc vương gia và Khanh vương phi nói ra việc này là điều không thể tốt hơn, cho dù không muốn, Hoàng Thượng cũng không thể không nể mặt Bắc vương gia và Khanh vương phi mà không thể không đồng ý! <br>Chỉ là, Hoàng Thượng đang do dự điều gì? <br>Hoàng Thượng rõ ràng rất coi trọng Bắc Vương phủ, nhưng lại không hi vọng những kẻ khác dính dáng tới nơi này, Ngọc Hoàng Hậu nhíu mày, thời điểm Hoàng Thượng là Thái Tử bà đã đi theo ông ta, nhưng nhiều năm trôi qua như vậy, bà ta vẫn không thể nhìn thấu tâm tư Hoàng Thượng.<br><br>Tĩnh Phong Đế không vui, đang muốn nói chuyện, một giọng nói khác đang vang lên trước.<br><br>\"Không được!\" <br>Giọng nói kia kiên định mà quyết tuyệt, mọi người theo tiếng nhìn người mở miệng, sắc mặt đều trầm xuống.<br><br>\"Không được? Lời này của Thái Tử có ý gì?\" Khanh vương phi lạnh lùng hỏi, bà ta không ngốc, lưỡng tình tương duyệt mà Ngọc Hoàng Hậu nói rốt cuộc là thật hay giả bà ta làm sao không biết, sở dĩ bà ta cam chịu là vì lời Hoàng Hậu nói xác thật không phải không có lý.<br><br>Sự việc dù sao cũng đã xảy ra, không thể để thanh danh của Nhu Nhi bị hủy hoại, nếu Hoàng Hậu đã nhắc tới tứ hôn, cũng coi như cho Bắc Vương phủ một lời giải thích.<br><br>Mà Nhu Nhi...!Trước nay Nhu Nhi luôn thích Bách Lý Khiên, người làm mẫu phi như bà làm sao không biết? <br>Có điều lão vương gia từng dặn dò, không thể để bất kỳ ai trong phủ qua lại thân thiết với hoàng thất, tuy lão vương gia đã mặc kệ việc trong phủ nhiều ăm, nhưng uy lực của ông ấy vẫn ở Bắc Vương phủ, tuy bà là đương gia chủ mẫu cũng không thể không nghe theo.<br><br>Nhưng cục diện hôm nay, vì thanh danh và cả đời của Nhu Nhi, bà ta chỉ có thể làm trái ý lão vương gia.<br><br>Nhưng Thái Tử...!Hừ, Thái Tử chiếm thân thể Nhu Nhi, vấy bẩn sự trong sạch của nàng, cho dù gã không muốn cười, bà cũng phải bắt gã chịu trách nhiệm với Nhu Nhi mới được! <br>Bách Lý Khiên ngẩn ra, ngay sau đó cao giọng: \"Phụ hoàng, mẫu hậu, nhi thần nguyện ý cưới Bắc Nhu vào phủ Thái Tử, ngày sau sẽ đối tốt với nàng ấy, nhưng duy nhất một việc, Bắc Nhu không thể là Thái Tử Phi.\" <br>Không biết từ khi nào, ba chữ Thái Tử Phi đã trở thành cấm kỵ trong lòng gã, nghĩ tới An Cửu, ánh mắt hung ác của Bách Lý Khiên thoáng dao động, ngay cả gã cũng không hiểu, rõ ràng bản thân hận An Cửu như vậy, thậm chí sớm đã quyết định sau này phải tra tấn nàng, nhưng vì sao gã lại cho rằng, vị trí Thái Tử Phi chỉ có thể thuộc về An Cửu mới được! <br>Thậm chí gã còn theo bản năng mở miệng phản đối ý muốn tứ hôn của mẫu hậu! <br>Bắc Nhu sao? Nghĩ đến sáng nay, người nằm trên giường của mình, Bách Lý Khiên cảm thấy vô cùng chói mắt, thậm chí đột nhiên cảm thấy chán ghét Bắc Nhu.<br><br>Bách Lý Khiên đương nhiên không biết, cảm giác chán ghét này cùng lúc trước chán ghét An Cửu không mấy khác biệt.<br><br>Đều là lỗi của Bắc Nhu, hiện tại gã vẫn chưa biết rõ, rốt cuộc là ẩn vệ bắt sai người hay do An Cửu sắp xếp, nhưng nếu là An Cửu sắp xếp, vì sao lại chọn Bắc Nhu? <br>Bách Lý Khiên vừa dứt lời, trong đại điện như muốn nổ tung, sắc mặt Ngọc Hoàng Hậu trầm xuống, lòng thầm mắng, Khiên Nhi này đã gây ra họa lớn như vậy còn không biết hối cải, còn tùy hứng làm bậy, gã có biết, lời này của gã sẽ khiến Khanh vương phi nghĩ sao không? <br>Phẫn nộ, Đỗ Nhược Khanh xưa nay chừng phẫn nộ, gương mặt ngày thường luôn giữ nét ôn hòa đoan trang nay đã đen đến không thể đen hơn.<br><br> <br>Nữ nhi của bà có chỗ nào không xứng với Thái Tử? Gã thế mà nói Nhu Nhi không thể là Thái Tử Phi! <br>Thật sự đáng giận! Đáng giận! <br>Đỗ Nhược Khanh liếc nhìn Thái Tử, lại nhìn Ngọc Hoàng Hậu, cười lạnh, giọng điệu trong nháy mắt trở nên cương nghị: \"Hoàng Hậu, rốt cuộc phải nghe lời người nói, hay lời Thái Tử nói? Mẫu tử hai người thật buồn cười, mỗi người một lý do thoái thác, nữ nhi của ta đáng thương như vậy, các ngươi còn muốn nhục nhã nó, chẳng lẽ các ngươi cho rằng nữ nhi Bắc Vương phủ ta muốn ăn vạ Thái Tử sao?\" <br>\"Khanh vương phi, ngươi bớt giận, Thái Tử nhất thời ăn nói lung tung, dù sao cũng là hài tử trẻ tuổi khí thịnh, ngươi đừng chấp nhặt với nó.\" Ngọc Hoàng Hậu vội trấn an.<br><br>Ngay sau đó, bà kéo cổ tay áo Bách Lý Khiên, trừng mắt nhìn gã, trầm giọng: \"Khiên Nhi, ngươi câm miệng cho bổn cung, họa ngươi gây ra còn chưa đủ lớn hả? Hiện tại, cưới Bắc Nhu một việc nhịn chín việc lành là quan trọng nhất, chẳng lẽ ngươi lại muốn làm lớn việc này, đến lúc đó, sợ rằng vị trí Thái Tử này của ngươi cũng không giữ nổi, nào còn vị trí Thái Tử Phi ngươi muốn che chở?\" <br>Bách Lý Khiên ngẩn ra, dần bình tĩnh lại, mẫu hậu nói đúng, có điều, \"An Cửu...\" <br>\"Ngươi không được nhắc tới An Cửu nữa, hôn ước giữa ngươi và An Cửu đã giải trừ, Bắc Nhu bắt buộc phải là Thái Tử Phi, chẳng lẽ ngươi còn muốn để vị trí Thái Tử Phi cho An Cửu? Chẳng lẽ ngươi quên rồi sao, hiện tại tất cả chuyện này do ai ban tặng? Bổn cung biết, trong lòng ngươi vẫn không buông An Cửu xuống được, cho dù sau này ngươi biến An Cửu thành người của ngươi, nàng cũng đừng hòng trở thành Thái Tử Phi, bổn cung cũng muốn tra tấn nàng, khiến nàng khuất nhục không danh không phận.\" Ngọc Hoàng Hậu nghiến răng nghiến lợi, An Cửu đúng là có bản lĩnh, mê hoặc Khiên Nhi không nói, thế mà khiến bà phải hao hết tâm tư giải quyết cục diện rối rắm này! <br>Thấy Bách Lý Khiên nhíu mày, không nói gì nữa, Ngọc Hoàng Hậu vừa lòng, thời điểm xoay người nhìn những người khác, trên mặt đã khôi phục ý cười.<br><br>\"Hoàng Thượng, ngài xem...!Hôn sự này...\" Ngọc Hoàng Hậu nhìn Tĩnh Phong Đế, thử dò hỏi, vừa rồi bọn họ tranh luận nhưng Hoàng Thượng một câu cũng không nói, gương mặt uy nghi vẫn âm trầm khiến người ta không thể nắm bắt.<br><br>\"Trẫm cho rằng hôn sự này Hoàng Hậu đã quyết định, cần gì phải hỏi ý trẫm?\" Tĩnh Phong Đế lạnh lùng nói.<br><br>Ngọc Hoàng Hậu ngẩn ra, lập tức quỳ xuống, nụ cười trên mặt theo đó cứng đờ, thay vào bằng nỗi sợ hãi: \"Hoàng Thượng, thần thiếp...!Thần thiếp không dám tự tiện làm chủ, thần thiếp chỉ cảm thấy đôi tình nhân Khiên Nhi và Nhu Nhi có thẻ chung thành thân thuộc.\" <br>Chung thành thân thuộc? <br>Hay cho một câu chung thành thân thuộc! <br>Hoàng Hậu có tâm tư gì, ông ta sao không nhìn ra? <br>Hoàng Hậu luôn muốn mượn sức Bắc Vương phủ, bao gồm trước đó khuyên Thái Tử giải trừ hôn ước với An Cửu, lấy lòng Bắc Sách, hiện tại biết Thái Tử và Bắc Nhu đã có phu thê chi thật, bà ta sao có thể bỏ qua cơ hội để Thái Tử trở thành con rể Bắc Vương phủ? <br>Hoàng Hậu ơi Hoàng Hậu, bà ta thật sự muốn đưa nhi tử của mình lên ngôi vị hoàng đế nhanh như vậy sao? <br>Tĩnh Phong Đế nhíu mày, không nói gì.<br><br>Khôn khéo như Đỗ Nhược Khanh đương nhiên nhìn ra Hoàng Thượng không hi vọng Thái Tử và Bắc Vương phủ liên hôn, nhưng Nhu Nhi đã thành người của Thái Tử, bà tuyệt đối không cho phép con đường của Nhu Nhi gặp bất cứ trở ngại gì, cho dù là Hoàng Thượng cũng không được! <br>Đỗ Nhược Khanh hít sâu một hơi, chậm rãi lên tiếng, chủ động đánh tan bầu không khí quỷ dị trầm mặc này: \"Hoàng Thượng, Thái Tử và tiểu nữ đã có phu thê chi thật, nếu không thành toàn cho chúng, chỉ sợ khiến dư luận xôn xao, đến lúc đó, Bắc Vương phủ mất hết mặt mũi là chuyện nhỏ, tổn hại tới uy nghiêm của hoàng thất mới là chuyện lớn, hơn nữa một tháng nữa là đại thọ của lão vương gia, nếu để ngài ấy biết Nhu Nhi vô lý mất đi sự trong sạch, tạo thành sỉ nhục cho vương phủ, chỉ sợ...!Đại thọ của ngài ấy không thể tốt được!\" <br>Đỗ Nhược Khanh chậm rãi nói chuyện, lời nói chọc đúng vào chỗ yếu hại.<br><br>Quả nhiên, sắc mặt Tĩnh Phong Đế thay đổi, Bắc lão vương gia...!Ông ta sao lại quên mất nhân vật này? <br>Bắc Vương phủ mất mặt cũng được, mặt mũi hoàng thất bị tổn hại cũng thế, ông ta đều có xử lý, nhưng chỉ có Bắc lão vương gia...!Nghĩ đến lão nhân khôn khóe kia, Tĩnh Phong Đế theo bản nhíu mày.<br><br>Năm đó, thời điểm Tề Vương mưu loạn, ý đồ điên đảo vị trí Thái Tử của ông ta, Bắc lão vương gia đã trợ giúp diệt trừ Tề Vương, thế lực của ông ấy trước sau đều không thể khinh thường.<br><br>Lão nhân kia, ông ấy quá lợi hại, thậm chí lợi hại đến khiến ông ta không yên tâm ngay cả khi đã cáo lão hồi hương.<br><br>Hiện tại Bắc Sách của Bắc Vương phủ cũng khiến ông ta vô cùng đau đầu, nếu để Bắc lão vương gia vì việc này mà lần nữa can thiệp triều chính, chỉ sợ hoàng quyền của ông ta sẽ tràn ngập nguy cơ! <br>\"Khanh vương phi lo lắng quá rồi, đại thọ của Bắc lão vương gia là việc lớn của Đông Sở Quốc chúng ta, kẻ nào phá hỏng đại thọ của ông ấy chính là khiến lòng trẫm không yên, nếu Thái Tử và Bắc Nhu đã có phu thê chi thật, vậy đương nhiên theo ý của Hoàng Hậu, tứ hôn cho hai người họ.\" Giọng nói hùng hồn của Tĩnh Phong Đế vang lên, tuy rằng đã cố gắng áp chế nhưng vẫn có thể nghe ra một chút không vui.<br><br>Đây là kết quả bọn họ muốn có, Ngọc Hoàng Hậu, thậm chí là Khanh vương phi nhất thời nào quản được Tĩnh Phong Đế có vui hay không? <br>\"Thần phụ thay Nhu Nhi tạ long ân Hoàng Thượng, nếu đã quyết định tứ hôn, vậy hôn sự của hai người nên tổ chức sớm một chút, dù sao Nhu Nhi cũng đã là người của Thái Tử, đại thọ của lão vương gia chỉ còn một tháng nữa, thần phụ nghĩ, nếu có thể trong đại thọ của ngài ấy tổ chức hôn sự của Nhu Nhi và Thái Tử, vậy chẳng phải là song hỷ lâm môn sao? Lão nhân gia chắc chắn sẽ rất cao hứng!\" Đỗ Nhược Khanh yêu cầu không chút cố kỵ.<br><br>Bà ta biết, khí thế của lão vương gia, ngay cả Tĩnh Phong Đế cũng phải kiêng kị.<br><br>Thái Tử rõ ràng không thích hôn sự này, càng kéo dài sẽ càng có nhiều biến số, do đó, bà phải bảo đảm hôn sự này diễn ra, mà thành thân trong ngày đại thọ của lão vương gia là chuyện không thể ổn thỏa hơn.<br><br>Cho dù Thái Tử không muốn cưới Nhu Nhi, nhưng trong ngày đại thọ của lão vương gia, gã cũng không dám làm ra chuyện gì! <br>Không chỉ Bách Lý Khiên, ngay cả Tĩnh Phong Đế cũng giật mình.<br><br>Thành hôn trong ngày đại thọ của Bắc lão vương gia? <br><br>Việc này...!Bách Lý Khiên nhíu mày càng chặt, cách đại thọ của lão vương gia chỉ còn một tháng, gã vẫn không thể chấp nhận sự thật phải cưới Bắc Nhu, cũng không thể sau một tháng liền đón nàng vào phủ Thái Tử! <br>Nghĩ đến hôn sự này vì sao mà có, Bách Lý Khiên hết sức hụt hẫng, đây rõ ràng là sự sỉ nhục đối với gã! <br>Ngọc Hoàng Hậu hân hoan, đối với bà ta mà nói, sớm cho Khiên Nhi và Bắc Nhu thành thân, bà ta sẽ sớm mưu hoa bước tiếp theo, Khiên Nhi cũng sớm có được sự ủng hộ của Bắc Vương phủ.<br><br>Nhưng nghĩ đến thái độ của Hoàng Thượng, Ngọc Hoàng Hậu không thể không áp chế vui sướng trong lòng, cẩn thận nhìn Tĩnh Phong Đế, chờ đợi quyết định của ông ta.<br><br>\"Như thế cũng tốt.\" Trầm ngâm một lát, Tĩnh Phong Đế cuối cùng cũng lên tiếng, nếu hôn sự này không có cách nào trốn tránh, vậy chỉ đành thản nhiên đón nhận, có điều...!Ngọc Hoàng Hậu muốn Thái Tử cưới Bắc Nhu, mượn sức Bắc Vương phủ, tranh thủ sự duy trì của Bắc Vương phủ, bà ta đã nóng lòng phá bỏ nỗ lực duy trì cân bằng của ông ta sao? E rằng bà ta cao hứng còn quá sớm! <br>Đông Sở Quốc này là thiên hạ của Tĩnh Phong Đế ông ta, ông ta không cho phép bất cứ thế lực nào uy hiếp tới quyền lực của mình! <br>\"Hôn sự của Thái Tử và Bắc Nhu, trẫm sẽ lệnh Lễ Bộ trù bị, Thái Tử cũng phải chuẩn bị cho việc nghênh thú, Thái Tử thành hôn là chuyện lớn của Đông Sở Quốc, không được qua loa, trong khoảng thời gian này Thái Tử chỉ cần chuyên tâm đón dâu, không cần hỏi đến triều chính.\" <br>Tĩnh Phong Đế vừa dứt lời, mọi người ở đây đều ngẩn ra, không cần hỏi tới triều chính? <br>Đây...!Đây không phải là đoạt lại thực quyền của Thái Tử ư? <br>Hiện tại, Tuyên Vương mới được tấn phong hồi kinh, thế lực lớn mạnh, nếu Thái Tử không hỏi đến triều chính, vậy chẳng phải mặc cho Tuyên Vương mở rộng thế lực trong triều sao? <br>Hoàng Thượng đây là...!Thái Tử hoàn hồn, theo bản năng bật thốt lên: \"Phụ hoàng, nhi thần...\" <br>\"Không cần nói nữa, chuyện này cứ quyết định như vậy.\" Tĩnh Phong Đế lạnh lùng cắt ngang.<br><br>Ngọc Hoàng Hậu nhìn gương mặt lạnh lẽo của Tĩnh Phong Đế, Hoàng Thượng thật sự nổi giận rồi, hôn sự của Thái Tử và Bắc Nhu đã vi phạm ý của ông ta, cho nên, không cho Thái Tử hỏi đến triều chính, đây mới là trừng phạt đối với Thái Tử? <br>Không, hoặc là nói Hoàng Thượng đang trừng phạt bà ta! <br>Nhưng tại sao? Liên hôn với Bắc Vương phủ, việc này có thể giúp quan hệ giữa hoàng thất và Bắc Vương phủ càng chặt chẽ, không phải à? <br>Tại sao Hoàng Thượng lại không vui? Hay là...!Hoàng Thượng căn bản không muốn cho Thái Tử kế thừa ngôi vị hoàng đế, cho nên mới không muốn thế lực của Thái Tử lớn mạnh? <br>Suy nghĩ này xuất hiện trong đầu như búa tạ đánh lên người, Ngọc Hoàng Hậu nhìn Tĩnh Phong Đế, sắc mặt thay đổi, nếu thật sự là vậy, bà ta và Thái Tử nên làm gì đây? <br>Ngọc Hoàng Hậu bắt đầu nóng nảy, ánh mắt lập lòe, dường như không muốn chấp nhận sự thật này, nhưng có một việc bà ta khẳng định, Khiên Nhi là Thái Tử chính thống, ai cũng đừng hòng cản gã bước lên ngôi vị hoàng đế, cho dù là hoàng đế cũng không được! <br>Ngọc Hoàng Hậu hít sâu một hơi, ép buộc bản thân bình tĩnh lại, thấy Thái Tử còn muốn cố gắng, liền ôn nhu nói: \"Khiên Nhi, còn không tạ ơn phụ hoàng con săn sóc, việc thành thân ở Đông Sở Quốc chúng ta xưa nay vốn rườm rà, hoàng thất và Bắc Vương phủ liên hôn càng không thể qua loa, con cứ an tâm chuẩn bị việc đón dâu, chuyện triều chính đã có đại thần cùng Tuyên Vương thay Hoàng Thượng phân ưu, con yên tâm là được.\" <br>Bách Lý Khiên hiểu ý Ngọc Hoàng Hậu, hành lễ với Tĩnh Phong Đế: \"Nhi thần tạ long ân phụ hoàng.\" <br>\"Ừ.\" Tĩnh Phong Đế không thèm nhìn Bách Lý Khiên một cái, chỉ lạnh giọng.<br><br>Sự việc đã quyết định, mấy người cũng không ở lại lâu, cùng nhau tạ ân rồi lui xuống.<br><br>Bọn họ vừa đi, Tĩnh Phong Đế cuối cùng cũng không nhịn được, giơ tay hất đổ tấu chương trên bàn.<br><br>Tần công công thấy tình hình như vậy, sợ hãi quỳ xuống đất: \"Hoàng Thượng, ngài bớt giận, ngài bớt giận...\" <br>\"Bớt giận? Một Hoàng Hậu, một Thái Tử, một đám chọc giận trẫm, vừa rồi ngươi cũng thấy đấy, bọn họ ép trẫm đồng ý hôn sự này, bọn họ gấp gáp mượn sức Bắc vương phủ như vậy là muốn ngồi lên ngôi vị hoàng đế này sao? Đáng giận, thật sự đáng giận!\" Tĩnh Phong Đế quát lớn.<br><br>\"Hoàng Thượng, việc đã đến nước này đã không có cách nào thay đổi, dù sao Thái Tử và Bắc Nhu cũng đã có phu thê chi thật.\" Tần công công cẩn thận khuyên giải, \"Vừa rồi Hoàng Thượng đã miễn Thái Tử điện hạ hỏi đến triều chính, việc này đối với Thái Tử, đối với Hoàng Hậu cũng là đả kích rất lớn.\" <br>Nghĩ đến việc này, Tĩnh Phong Đế mới hòa hoãn một chút, ông ta nhìn Tần công công, ánh mắt càng âm trầm: \"Nhiêu đó còn chưa đủ!\" <br>Tần công công ngẩn ra: \"Hoàng Thượng còn muốn trừng phạt Thái Tử sao?\" <br>\"Không, trẫm không phạt nó.\" Tĩnh Phong Đế híp mắt, có một số việc, so với trực tiếp trừng phạt càng khiến Thái Tử và Hoàng Hậu khó chịu! <br>Hừ, dám ép ông ta, đúng là phản rồi! <br>\"Hoàng Thượng, ý ngài là...\" Tần công công dò hỏi.<br><br>\"Hoàng Hậu và Thái Tử muốn mượn sức Bắc Vương phủ đơn giản là muốn mở rộng thế lực, nhưng họ lại không biết, họ có đắc thế hay không, tất cả đều do một câu của trẫm!\" Ánh mắt Tĩnh Phong Đế lập lòe, \"Ngươi nói xem lão Nhị và Cẩm Hoàn công chúa của Tây Lương có xứng đôi không?\" <br>Tần công công sửng sốt, Tuyên Vương và công chúa Tây Lương? <br>Ý Hoàng Thượng là muốn để Tuyên Vương và công chúa Tây Lương hòa thân? <br>\"Hôm qua trên yến tiệc trung thu, tuy công chúa Tây Lương mang khăn che mặt nhưng phong tư vẫn rất bất phàm, Tuyên Vương điện hạ khí vũ hiên ngang, trong công tử thế gia ở kinh thành xem như thượng thừa, Tuyên Vương điện hạ lại có chiến công hiển hách, là nhân tài kiệt xuất trong các vị hoàng tử, lão nô tuy chỉ nghĩ tới cảnh hai người họ đứng cạnh nhau cũng cảm thấy cảnh đẹp ý vui.\" Tần công công cười nói.<br><br>\"A, ngươi cũng cảm thấy họ xứng đôi sao? Tốt lắm!\" Tĩnh Phong Đế cuối cùng cũng nở nụ cười.<br><br>Hoàng Hậu dùng hôn sự của Thái Tử mưu hoa thế lực, vậy sao ông ta không dùng thủ đoạn tương tự, nâng đỡ Tuyên Vương? <br>Tâm tình Tĩnh Phong Đế lập tức giãn ra rất nhiều, nhưng Tần công công lại nhíu mày, nói: \"Hoàng Thượng, có điều hôm qua trên yến tiệc trung thu, ngài đã giao chuyện chọn người hòa thân với công chúa Tây Lương giao cho An Cửu quận chúa...\" <br>An Cửu? <br>Sắc mặt Tĩnh Phong Đế lập tức cứng đờ, trầm ngâm một lát, nói: \"Hừ, cho dù là nàng cũng phải làm theo ý trẫm.\" <br>Có được nàng có được thiên hạ? <br>Hừ, chẳng qua là một nữ tử mà thôi, ông ta không tin, có ai có thể dựa vào một nữ nhân mà điên đảo hoàng quyền của ông ta!<br>OoOoO <br>Bên ngoài Thừa Huy Điện, nhóm người Ngọc Hoàng Hậu và Khanh vương phi ra khỏi cửa, vừa đi ngang Ngự Hoa Viên, Ngọc Hoàng Hậu liền nói: \"Bắc vương gia, Khanh vương phi, chuyện của Nhu Nhi và Khiên Nhi đã giải quyết, vậy chúng ta có phải nên nói chuyện khác hay không? <br>Bắc vương gia và Đỗ Nhược Khanh dừng bước, Bắc vương gia cau mày, Khanh vương phi khôn khéo nhìn Ngọc Hoàng Hậu: \"Chúng ta còn chuyện gì khác sao?\" <br>\"Có, đương nhiên có!\" Ngọc Hoàng Hậu cười lạnh, nháy mắt ra hiệu cho Ngọc Thừa Tướng.<br><br> <br>Ngọc Thừa Tướng liền tỏ vẻ rối rắm: \"Hôm nay Vô Song nhà ta cũng bị vấy bẩn...\" <br>\"Thừa Tướng nén bi thương.\" Đỗ Nhược Khanh lạnh lùng đáp trả, chuyện của Ngọc Vô Song bà cũng nghe nói, thân thể kẻ mang tội kia sao có thể kiều quý bằng Nhu Nhi? Dù sao cũng là kẻ mang tội, trong sạch bị vấy bẩn cũng thế thôi.<br><br>Đỗ Nhược Khanh khinh thường khiến Ngọc Hoàng Hậu và Ngọc Thừa Tướng đều ngẩn ra, Ngọc Thừa Tướng cố gắng áp chế buồn bực trong lòng: \"Vậy người có biết ai là kẻ vấy bẩn sự trong sạch của Vô Song không?\" <br>\"Việc này ta không biết, cũng không cần thiết phải biết, không phải sao?\" <br>Ngọc Hoàng Hậu liền tiếp lời: \"Khanh vương phi sai rồi, ngươi và Bắc vương gia nhất định phải biết, bởi vì kẻ vấy bẩn Vô Song không phải ai khác, chính là Nhị công tử của Bắc Vương phủ, nhi tử của hai người, Bắc Mục!\" <br>Bắc vương gia và Khanh vương phi sửng sốt, Bắc vương gia không thể tin được: \"Bắc Mục? Sao có thể là Mục Nhi?\" <br>Mục Nhi xưa nay chính trực, sao có thể làm ra chuyện ô uế sự trong sạch của người khác? <br>\"Không thể nào, các ngươi nói bậy, đừng hòng vu oan chuyện này lên đầu nhi tử của ta.\" Đỗ Nhược Khanh cao giọng.<br><br>\"Việc này...!Hoàng Hậu, người xem, vi thần nói rồi, nên trực tiếp bẩm báo Hoàng Thượng, để Hoàng Thượng định đoạt việc này, đợi điều tra rõ ràng xem bọn họ còn có thể nói gì? Thôi, dù sao cũng chưa đi xa, vi thần lập tức quay lại Thừa Huy Điện xin Hoàng Thượng làm chủ.\" Ngọc Thừa Tướng tức giận dậm chân, xoay người bỏ đi.<br><br>Bắc vương gia và Đỗ Nhược Khanh giật mình, việc này nếu là sự thật, đợi Hoàng Thượng điều tra, chỉ sợ...!Bắc Vương phủ sẽ rơi vào cảnh bất lợi! <br>Vừa rồi bọn họ đều thấy Hoàng Thượng không vừa lòng với hôn sự của Thái Tử và Nhu Nhi, nhưng nếu vì việc Ngọc Thừa Tướng bẩm báo mà tạo ra ảnh hưởng gì, người có hại đương nhiên là họ.<br><br>\"A, ca ca, huynh gấp cái gì? Huynh có biết hậu quả lúc này đi xin Hoàng Thượng làm chủ là gì không? Hiện tại quan hệ giữa Ngọc gia và Bắc Vương phủ không còn bình thường, huynh không thể việc này mà tổn hại đến lợi ích của Bắc Vương phủ, bổn cung biết huynh sốt ruột vì ái nữ, nhưng việc này âm thầm giải quyết vẫn tốt hơn nháo lớn đúng không?\" <br>Bắc vương gia và Đỗ Nhược Khanh đang lo lắng, Ngọc Hoàng Hậu gọi Ngọc Thừa Tướng lại, xoay người nhìn Bắc vương gia và Đỗ Nhược Khanh, nói: \"Bắc vương gia, Khanh vương phi, đây là việc bổn cung tận mắt nhìn thấy, nếu hai người không tin có thể trở về hỏi nhi tử của hai người, vừa hỏi chẳng phải sẽ biết đây là thật hay giả sao?\" <br>Bắc vương gia nhìn Đỗ Nhược Khanh, Đỗ Nhược Khanh nhíu mày: \"Việc này đương nhiên phải hỏi cho rõ ràng, cho dù việc này là sự thật, Bắc Vương phủ ta cũng không chấp nhận một kẻ mang tội vào cửa.\" <br>Đỗ Nhược Khanh không ngốc, Ngọc Hoàng Hậu và Ngọc Thừa Tướng có mục đích gì, bà ta vừa nhìn liền biết, có điều cổng lớn Bắc Vương phủ há muốn vào là vào? Bọn họ đơn giản là muốn Mục Nhi chịu trách nhiệm với Ngọc Vô Song kia mà thôi.<br><br>Nhưng nữ nhân bại hoại thanh danh kia, bà ta không chấp nhận! <br>Sắc mặt Ngọc Thừa Tướng vô cùng khó coi, Ngọc Hoàng Hậu lại khẽ cười: \"Khanh vương phi, Vô Song sao có thể xứng đôi với Nhị công tử? Huynh trưởng của bổn cung chẳng qua là hi vọng Bắc Vương phủ có một lời giải thích mà thôi, dù sao Vô Song cũng là người mang tội, nhưng Bắc Vương phủ tốt xấu gì cũng là danh môn vọng tộc, chiếm đoạt thân thể người ta, dù thế nào cũng phải có lời giải thích, đúng không? Bằng không, chỉ có thể để Hoàng Thượng định đoạt việc này, nhưng Hoàng Thượng định đoạt khó đảm bảo không tổn hại tới lợi ích của Nhu Nhi, việc này...!Đúng là khó xử.\" <br>Đỗ Nhược Khanh liếc nhìn Ngọc Hoàng Hậu, bọn họ nào đơn giản chỉ muốn một lời giải thích? <br>Bọn họ là đang muốn khiến Bắc Vương phủ hỗn loạn! <br>\"Sự việc còn chưa rõ ràng, mọi việc nói vẫn quá sớm.\" Đỗ Nhược Khanh hành lễ, \"Nếu Hoàng Hậu không còn chuyện gì khác, thần phụ và vương gia xin phép xuất cung hồi phủ.\" <br>\"Ừ, như thế cũng tốt, nếu Khanh vương phi gặp Bắc Mục thì nhớ hỏi rõ ràng, phái người vào cung truyền lời là được, còn về việc này phải giải quyết thế nào, tóm lại sẽ có biện pháp.\" Ngọc Hoàng Hậu gật đầu, trên mặt vẫn mang nụ cười hiền lành.<br><br>Đỗ Nhược Khanh và Bắc vương gia không ở lại lâu, nhanh chóng xuất cung, nhưng chuyện xảy ra hôm nay vẫn quanh quẩn trong đầu không thể vứt đi được.<br><br>Bắc Nhu không mảnh áo che thân trong phòng Thái Tử...!Đai điện tứ hôn...!Tất cả như tảng đá đè nặng trong lòng bà, hết sức khó chịu.<br><br>Đột nhiên nghĩ tới một chuyện, Đỗ Nhược Khanh vén màn, hỏi nha hoàn ngồi ngoài xe ngựa: \"An Cửu kia là người thế nào?\" <br>Vừa rồi trên đại điện, tuy Ngọc Hoàng Hậu thấp giọng nói chuyện với Bách Lý Khiên, nhưng bà ta vẫn mơ hồ nghe được một chút, tuy không rõ ràng, nhưng cái tên An Cửu bà ta lại có ấn tượng rất sâu.<br><br>\"Vương phi, người và vương gia xưa nay không hỏi chuyện ngoài phủ, đương nhiên không biết An Cửu là ai, An Cửu kia là Đại tiểu thư của Tấn Quốc Công phủ, lúc chào đời được phong quận chúa, sau được Hoàng Hậu nhìn trúng, chọn là Thái Tử Phi tương lai, nhưng sáng sớm hôm nay trên phố lại truyền ra tin tức, nói Thái Tử điện hạ và An Cửu quận chúa đã giải trừ hôn ước.\" Nha hoàn ngồi ngoài xe ngựa đáp, hoàn toàn không chú ý tới sắc mặt khác thường của Đỗ Nhược Khanh.<br><br>\"Tấn Quốc Công phủ?\" Đỗ Nhược Khanh lẩm bẩm, An Cửu? Là nữ nhi của Tấn Quốc Công và An Mạt quận chúa sao? <br>An Mạt...!Đỗ Nhược Khanh rơi vào trầm tư, tuy Bắc vương gia ngồi cạnh cũng không nhìn thấu bà ta đang nghĩ gì.<br><br>\"Đúng vậy, chính là Tấn Quốc Công phủ.\" Nha hoàn tiếp tục, \"Còn tưởng An Cửu quận chúa kia mệnh tốt, rõ ràng sắp trở thành Thái Tử Phi lại lỡ mất cơ hội, có điều ngẫm lại, An Cửu quận cháu cũng không tính là xui xẻo, bên ngoài đang đồn nàng ấy và thế tử phủ chúng qua qua lại thân thiết, nói không chừng ngày nào đó An Cửu quận chúa sẽ trở thành thế tử phi của Bắc Vương phủ chúng ta, thế tử phi Bắc Vương phủ cũng không kém hơn thân phận Thái Tử Phi chút nào, hơn nữa, thế tử của chúng ta còn anh tuấn tiêu sái hơn Thái Tử.\" <br>Nghe nha hoàn kể, Bắc vương gia khẽ cười.<br><br>\"Sách Nhi? An Cửu quận chúa và Sách Nhi sao?\" Bắc vương gia cười nói, \"Sách Nhi của chúng ta cũng đã tới tuổi đón dâu rồi, An Cửu kia đúng là có bản lĩnh, có thể khiến Sách Nhi chú ý, bổn vương thật muốn gặp mặt con dâu tương lai này, xem rốt cuộc có xứng với Sách Nhi với chúng ta không, nếu xứng đôi, hôn sự cũng nên sớm quyết định, dù sao Nhu Nhi cũng sắp gả đi, người làm Đại ca như Sách Nhi còn có thể không chịu cưới vợ sao? Ha ha, Bắc Vương phủ chúng ta không còn song hỉ lâm môn nữa, là tam hỉ lâm môn!\" <br>Bắc vương gia càng nghĩ càng cao hứng, Đỗ Nhược Khanh ngồi bên cạnh tuy tươi cười nhưng đáy mắt đã lạnh đi rất nhiều.<br><br>\"Vương gia, Sách Nhi đúng là nên thành hôn, nhưng An Cửu kia...\" Lòng Đỗ Nhược Khanh tràn ngập hiếu kỳ về An Cửu.<br><br>Vốn có hôn ước với Thái Tử sao? Vừa rồi nhìn phản ứng của Thái Tử, Thái Tử không muốn Nhu Nhi trở thành Thái Tử phi là vì An Cửu này? <br>Càng nghĩ, Đỗ Nhược Khanh nhíu mày càng chặt, chẳng lẽ Thái Tử thích An Cửu? Nếu là thế, Nhu Nhi sẽ gặp bất lợi.<br><br>\"An Cửu thì sao? Tấn Quốc Công phủ năm đó là An Dương Vương phủ, An Dương Vương phủ và Bắc Vương phủ năm đó đều là khai quốc công thần của Đông Sở Quốc, một người là quận chúa, một người là thế tử, thân phận vô cùng xứng đôi.\" Bắc vương gia càng nghĩ càng vừa lòng mối hôn sự này, \"Còn một tháng nữa là đại thọ của phụ vương, hôm đó để phụ vương gặp An Cửu, lão nhân gia gặp lại cố nhân, chắc chắn sẽ rất cao hứng.\" <br>Khanh vương phi hoàn hồn, thái độ lập tức dịu dàng đoan trang, \"Vương gia nói đúng, thân phận của An Cửu vô cùng xứng đôi với Sách Nhi của chúng ta, nhưng vương gia tốt xấu gì cũng nên gặp An Cửu một lần, Sách Nhi của chúng ta là đệ nhất nam tử Đông Sở Quốc, lại là người thừa kế của Bắc Vương phủ chúng ta, chọn tức phụ tương lai không thể qua loa được.\" <br>\"Việc này...!Vương phi nói cũng đúng.\" <br>\"Vương gia ngài yên tâm, hôn sự của Sách Nhi vốn là bổn phận của thiếp, thiếp chắc chắn sẽ chọn thê tử tốt cho Sách Nhi, còn về An Cửu kia...!Thiếp cũng tò mò An Cửu quận chúa rốt cuộc là thần thánh phương nào, cũng nên gặp An Cửu quận chúa kia một lần!\" <br>An Cửu sao? Hài tử năm đó đã trưởng thành!.<br><br>"]