["<br>Edit: YuTuyTien<br>\"Chủ biên, đơn đặt hàng của tạp chí [Đế quốc thời thượng] kỳ này tăng lên rất nhiều, bên tôi nhận được một đơn năm vạn quyển.\"<br>\"Bên tôi cũng nhận được một đơn bốn vạn quyển, trong kho hàng không còn đủ số lượng yêu cầu nữa.<br><br>Chủ biên, phải làm sao bây giờ?\"<br>\"Chú biên, số lượng đơn đặt hàng kỳ này của tạp chí [Đế quốc thời thượng] trong nước tăng lên quá lớn, tồn kho đáng báo đỏ.<br><br>Chủ biên, cần phải in thêm.\"<br>- --<br>Trong văn phòng chính của [Đế quốc thời thượng], tiếng điện thoại không ngừng vang lên, số lượng đơn đặt hàng càng ngày càng nhiều, Johan quả thật cười không khép được miệng, vội đưa thông báo.<br>\"In thêm, lập tức báo cho bên kia in thêm.\"<br>\"Không ngờ tới, không ngờ tới a.<br><br>Quyết định lúc đó của mình quả nhiên vô cùng chính xác, chỉ một Âu Dương, đã có thể mở rộng thị trường ở Hoa Quốc.<br><br>Doanh thu của kỳ này tăng lên nhiều đến như vậy, đáng giá.\"<br>Mặc dù [Đế quốc thời thượng] là tạp chí thời trang toàn cầu, nhưng đơn đặt hàng ở Hoa Quốc vẫn luôn rất ít.<br><br>Một quyển tạp chí thời trang, cần thiết nhất, không phải chỉ mãi chuyên chú vào việc đề cao giá trị của nó, mà quan trọng hơn, phải tạo ra được lượng doanh thu đột biến.<br><br>Nếu tạp chí đó chỉ có giá trị nhưng không có doanh thu, cho dù là nổi tiếng, hay giá trị cao đi nữa thì cũng vô dụng.<br>Lúc trước, nhờ việc Lăng ảnh đế xuất hiện trên trang bìa vài lần, cho nên [Đế quốc thời thượng] đã gia tăng doanh thu, nhưng khi ấy lại không giống với hiện tại, là đột nhiên tăng mạnh tiêu thụ, một lần lại nhiều đến như vậy.<br><br>Quả nhiên, tạp chí cần phải thay đổi thời đại, không thể dựa vào những minh tinh quen thuộc mãi, mà cần phải tạo nên sự mới mẻ.<br>Mấy năm gần đây, Đế quốc thời thượng chưa từng phải in thêm số lượng, mà tất cả những việc này đều là nhờ Âu Dương Thiên Nhiên.<br><br>Lúc trước, bởi vì một show thời trang, Âu Dương Thiên Nhiên có mặt trên tạp chí trang phục thời thượng, ở nước ngoài cũng có thêm được ít nhân khí.<br><br>Kế đó, bởi vì công chiếu, nhận được không ít lời khen ngợi, danh khí một lần nữa tăng lên, lượng fans cũng theo đó bành trướng.<br><br>Hiện tại, có Đế quốc thời thượng chấm thêm một nét bút, công thêm nhiệt độ nóng hổi của bộ điện ảnh , người người nhiệt tình bàn tán, khiến cho danh khí của Âu Dương Thiên Nhiên ở nước ngoài tăng lên không ít.<br> <br>Hiện tại có thể nói, không phải là Âu Dương Thiên Nhiên mượn danh khí của [Đế quốc thời thượng], mà là [Đế quốc thời thượng] đang mượn danh khí của Âu Dương Thiên Nhiên.<br>Đợt in ấn lần thứ hai của [Đế quốc thời thượng] có doanh thu rất tốt, nhưng lại không có cách nào so sánh với lần đầu xuất bản được, giá cả cũng khác biệt.<br><br>Vì vậy, sau khi đã đáp ứng đầy đủ lượng lớn nhu cầu cho thị trường, doanh thu của tạp chí cũng dần dần hạ xuống.<br><br>Có điều, cho dù như thế, Johan cũng rất thỏa mãn.<br><br>Dù sao thì tình hình hiện tại, nhờ có Âu Dương Thiên Nhiên, mà khách hàng đăng kí năm nay của bọn họ đã tăng lên không ít.<br><br>Đây mới là điều quan trọng.<br>Chuyện này, đương nhiên các phóng viên sẽ không thể bỏ qua.<br><br>Johan vừa mới bước ra khỏi công ty, đã bị một lượng lớn phóng viên bao vây.<br>\"Legislative tiên sinh, nghe nói tạp chí kỳ này của anh có lượng doanh thu tăng lên gấp ba bình thường, trong đó hai phần ba là đến từ Hoa Quốc.<br><br>Xin hỏi việc này có phải sự thật không?\" <br>\"Lúc trước, ngài để một diễn viên hạng hai của Hoa Quốc đảm đương vai trò người mẫu ảnh bìa, xin hỏi việc này là đã có quyết định từ trước, hơn nữa ngài cũng đoán trước kết quả oanh động lần này rồi sao?\"<br>\"Lượng tiêu thụ tăng nhanh như vậy, nghe nói số lượng người đặt hàng ở Hoa Quốc cũng tăng lên gấp hai, dựa theo con số này mà nói, có phải tất cả đều nhờ vào diễn viên Hoa Quốc kia hay không?\"<br>\"Có người nói, ngài và Âu Dương tiên sinh thật ra đã quen biết nhau từ trước, chẳng qua là vì sự việc lần này mới nói rằng là lần đầu gặp mặt.<br><br>Xin hỏi chuyện này có phải là sự thật hay không?\"<br>\"Nghe nói diễn viên Hoa Quốc kia là thiếu gia của tập đoàn đứng thứ năm trong nước, gia đình rất giàu có.<br><br>Xin hỏi có phải hai người đã tiến hành hợp tác bí mật từ trước hay không?\"<br>- --ONLY ON WATTPAD<br>Đối mặt với những vấn đề của hóng viên, Johan vô cùng bình tĩnh.<br>\"Đầu tiên, mọi người hỏi chuyện doanh thu tăng cao, là sự thật.<br><br>Kỳ này, tạp chí của chúng tôi quả thực đã đạt doanh thu gấp ba lần bình thường, hơn nữa phía Hoa Quốc cũng chiếm hai phần ba tổng số trong đó.<br><br>Thứ hai, trước kia tôi và Âu Dương Thiên Nhiên không hề quen biết, tôi nhìn trúng cậu ấy, là bởi vì cảm thấy cậu ấy rất thích hợp với chủ đề nhân vật ma huyễn mà chúng tôi đã đặt ra.<br><br> <br>Điều này cũng chứng minh quyết định khi đó của tôi là chính xác, không phải sao?\"<br>Ban đầu, có rất nhiều người không thể tin vào tin tức này.<br><br>Có điều, sau khi được Johan tự mình xác nhận, bọn họ đều cảm thấy vô cùng kinh ngạc.<br><br>Chỉ là một diễn viên ở Hoa Quốc, hơn nữa còn chỉ là diễn viên hạng hai mà thôi, lại có thể kéo mạnh doanh thu cho một quyển tạp chí thời trang nổi tiếng toàn cầu.<br><br>Hơn nữa, doanh thu lại còn tăng gấp ba lần, đây đương nhiên là việc khiến người khác khó mà tin.<br>Tin tức này, rất nhanh đã có mặt trên khắp trang báo ở nước ngoài.<br><br>Mặc dù không phải là đầu đề, nhưng cũng xuất hiện ở một vị trí bắt mắt.<br><br>Mà ở Hoa Quốc, Âu Dương Thiên Nhiên lại trực tiếp trở thành tin tức nóng hổi trên nhiều mặt báo giải trí.<br>/Bất ngờ! Diễn viên hạng hai ở Hoa Quốc lại có thể kéo lên doanh thu cho tạp chí thời trang nổi tiếng toàn cầu./<br>/Tin hot! Doanh thu của tạp chí thời trang toàn cầu tăng lên gấp ba, nhưng lại là nhờ cậu ấy./<br>/Con cưng của [Đế quốc thời thượng]!/<br>/Chỉ một người lại có thể kéo lên doanh thu cho tạp chí thời trang nổi tiếng./<br>/Hoa Quốc không thể ngăn cản bước chân của cậu ấy./<br>/...../<br>- --ONLY ON WATTPAD<br>Đối với Hoa Quốc, việc Âu Dương Thiên Nhiên có thể một mình kéo lên doanh thu cho tạp chí thời trang quốc té, hơn nữa còn là gấp ba bình thường, quả thực là một tin tức chấn động.<br><br>Đây là đang cấp mặt mũi cho Hoa Quốc bọn họ a.<br><br>Một sự kiện lớn như vậy, nhất định phải rầm rộ đưa tin.<br>Có nhìn thấy không? Đây là minh tinh của Hoa Quốc chúng tôi đó.<br><br>Chỉ một diễn viên hạng hai đã có thể làm được việc mà ngay cả nghệ sĩ hạng một cũng không làm được.<br><br>Xin hỏi, còn có ai có khả năng?<br><br>Ban đầu ở nước ngoài, sự việc một diễn viên hạng hai nho nhỏ của Hoa Quốc lại có thể xuất hiện trên trang bìa của Đế quốc thời thượng, rất nhiều minh tinh nghệ sĩ ở nước ngoài đều cảm thấy [Đế quốc thời thượng] đã sa đọa rồi, nếu không thì đầu óc chủ biên của Đế quốc thời thượng bị nước vào, hoặc là diễn viên hạng hai kia và chủ biên tạp chí có mối quan hệ không thể tiết lộ.<br>Có không ít minh tinh hạng một không thể trở thành người mẫu ảnh bìa, thế nhưng thứ mà bọn họ không thể làm lại bị một diễn viên ngoại quốc ngay cả thứ hạng ba trăm trên bảng xếp hạng còn không lọt vào cướp được, việc này hỏi bọn họ làm sao cam tâm.<br><br>[Đế quốc thời thượng] nổi danh quá nhanh, cho nên đã trêu chọc không ít đối thủ.<br><br>Những tạp chí có quan hệ cạnh tranh với [Đế quốc thời thượng] đều đang sôi nổi chờ khoảnh khắc [Đế quốc thời thượng] bị xấu mặt, kết quả chính bọn họ lại bị đánh ngược.<br>Một diễn viên ngay cả hạng một đều không phải, lại có thể kéo lên doanh thu cho [Đế quốc thời thượng]? Điều này quá khó tin rồi.<br><br>Những tạp chí thời trang khác sau khi nghe được tin tức chính xác, cũng bắt đầu ngo ngoe rục rịch.<br>- --<br>Tại phim trường .<br>Lúc Âu Dương Thiên Nhiên đang đối diễn với Trương Văn, điện thoại của Hạ Tuấn Quân và của Âu Dương Thiên Nhiên đều đồng loạt vang lên không ngừng.<br><br>Vì tránh quấy rầy đến tiến độ làm việc của Âu Dương Thiên Nhiên, Hạ Tuấn Quân liền đến một góc nghe máy.<br>\"Đúng vậy, gần đây Nhị thiếu đang quay phim, có thể sẽ không có thời gian....!Cái gì? Chỉ cần hai tiếng thôi sao?.....!Được rồi, để tôi hỏi ý của Nhị thiếu đã, có gì tôi gọi lại cho anh sau.\"<br>\"Alo...!Đúng, tôi là người đại diện của cậu ấy...!Được, tôi sẽ nói lại với cậu ấy, cậu ấy đang quay phim, thời gian rảnh có thể sẽ...\"<br>\"Giá cả không phải là vấn đề, chủ yếu là.....!Như vậy cũng được, tôi sẽ nói lại với cậu ấy.\"<br>\".............\"<br>- --ONLY ON WATTPAD<br>Hạ Tuấn Quân nhận điện thoại mỏi cả tay, ngay cả thời gian uống miếng nước cũng không có, nhưng lại không thể không nghe máy.<br><br>Đây đều là điện thoại từ các tạp chí thời trang linh tinh gọi đến, hơn nữa thân phận bọn họ ai ai cũng không hề đơn giản.<br><br>Nhưng mỗi người đều mang theo thành ý, thái độ cũng rất hòa hoãn, Hạ Tuấn Quân không thể gác máy toàn bộ được, cũng không thể trực tiếp từ chối bọn họ.<br><br>Những chuyện như thế này, mặc dù hắn là người đại diện, nhưng quyết định cuối cùng vẫn nằm trong tay Âu Dương Thiên Nhiên.<br>Thấy Hạ Tuấn Quân cuối cùng cũng nghe máy xong, cất điện thoại, Lâm Giai Giai lập tức chạy đến đưa cho hắn chai nước suối.<br>\"Anh Quân, lần là tạp chí thời trang nào vậy?\"<br>\"Là tạp chí thời trang Paris của Pháp.\"<br>Hạ Tuấn Quân mở nắp chai, nhanh chóng uống một ngụm nước lớn, chưa được bao lâu đã hết nửa chai.<br>\"Không phải tạp chí này đa số đều mời nữ minh tinh hay sao? Tại sao đột nhiên lại muốn mời Nhị thiếu?\"<br>Mặc dù Lâm Giai Giai bình thường không hay xem mấy quyển tạp chí thời trang linh tinh, nhưng dạo gần đây Âu Dương Thiên Nhiên xuất hiện trên tạp chí Đế quốc thời thượng, lại liên quan đến sự kiện tăng gấ ba doanh thu, cho nên cô mới bắt đầu tìm hiểu về các loại tạp chí thời trang này.<br><br>Tạp chí thời trang Paris phần lớn là các loại trang phục phối hợp dành cho nữ giới, hơn nữa còn có không ít trang sức đẹp mắt, nam trang rất ít, cho nên bọn họ mời đến phần lớn đều là nữ minh tinh.<br>Tiểu Mai nhẹ nhàng cốc một cái lên đầu Lâm Giai Giai.<br>\"Nhất định là vì sự kiện Nhị thiếu tăng cao doanh thu cho [Đế quốc thời thượng], tạp chí thời trang Paris mới mời Nhị thiếu, mục đích đương nhiên là muốn như thế.\"<br>\"Chị tiểu Mai, ngày nào chị cũng gõ đầu em cả, em sắp bị chị gõ đến ngóc luôn ròi.\"<br> <br>Lâm Giai Giai che đầu kháng nghị.<br>\"Em vốn dĩ đã ngốc rồi.\"<br>Tiểu Mai trợn trắng mắt nhìn Lâm Giai Giai.<br>\"Theo chị thì, nếu Nhị thiếu phải chọn, ít nhất nên chọn tạp chí nào có cấp bậc xấp xỉ Đế quốc thời thượng một chút.<br><br>Mấy tạp chí thời trang nhỏ lẻ đó, không thể nào phù hợp với giá trị con người hiện tại của Nhị thiếu.\"<br>\"Nói vậy cũng đúng.\"<br>Lâm Giai Giai gật đầu đồng ý.<br>Hạ Tuấn Quân nghiêm mặt nhìn hai người.<br>\"Không thể nói như vậy được.<br><br>Lần này Nhị thiếu kéo doanh thu của [Đế quốc thời thượng] lên, hoàn toàn là do trừng hợp.<br><br>Sau này, chưa chắc đã có được loại may mắn này.\"<br>\"Nhưng mà.....\"<br>Lâm Giai Giai không phục, đang định phản bác thì bị Âu Dương Thiên Nhiên vừa quay phim xong đến đánh gãy.<br>\"Đúng vậy, lần này chỉ là may mắn.<br><br>Cho nên mấy cuộc gọi này đều đến từ các tạp chí thời trang trung đẳng, mà những tạp chí thời trang có cùng cấp bậc với [Đế quốc thời thượng] không hề gọi đến.\"<br>Âu Dương Thiên Nhiên nhận lấy điện thoại từ tay Hạ Tuấn Quân.<br>\"Bọn họ đều là người thông minh.\"<br>Toàn bộ sự việc là chuyện như thế nào, Âu Dương Thiên Nhiên đều rất rõ ràng.<br><br>Nếu không phải trùng hợp với thời gian Ám Quang công chiếu, nếu không phải tỉ lệ phòng vé của Ám Quang bùng nổ, cậu thân là nam diễn viên chính được nhiều người chú ý đến, có lẽ [Đế quốc thời thượng] cũng không đạt được thu hoạch lớn đến như vậy.<br>Chẳng qua, đây thật sự chỉ là trùng hợp và may mắn thôi sao? Đương nhiên không thể nào.<br><br>Phía bên Hoa Quốc có thể bùng nổ đến vậy, thân là tổng chủ biên của [Đế quốc thời thượng], Johan đã ra không ít sức lực.<br><br>Hơn nữa, thời cơ lần này, chỉ sợ là hắn đã sớm xem trọng rồi, nếu không làm gì có chuyện cơ duyên trùng hợp đến vậy?\"<br>Chẳng qua, nếu Johan đã cố ý nâng cậu, vậy thì Âu Dương Thiên Nhiên cũng không ngại hợp tác với Johan.<br><br>Có tiện nghi, không chiếm mới là đồ ngốc.<br>Sự kiện được đẩy lên cao, nhân khi của Âu Dương Thiên Nhiên ở Hoa Quốc bùng nổ.<br><br>Ngày mai, có lẽ danh sách minh tinh hạng một của Hoa Quốc sẽ thay đổi nhỉ?.<br><br>"]