["<br>Nam phụ xuất sắc nhất <br>Tác giả: Đình Băng <br>Trans: Rin_026 <br>Edit: Miu <br>Đợi khi MC nói xong một vài câu mở đầu buổi lễ, liền trực tiếp tiến vào nghi thức trao giải đêm nay.<br><br>Lễ trao giải Bách Hoa năm nay có một vài thay đổi về thứ tự giải thưởng, chính là đưa giải thưởng nữ diễn viên phụ xuất sắc nhất lên đầu tiên, sau đó là giải kĩ xảo xuất sắc nhất, nhạc phim xuất sắc nhất bla bla các thứ.<br><br>Nhìn từng người mang theo vui mừng kích động lần lượt lên sân khấu nhận giải thưởng, những người ngồi phía dưới liền trở nên càng khẩn trương.<br><br>Bởi vì tiếp theo chính là những giải thưởng lớn.<br><br>Đầu tiên chính là giải biên kịch xuất sắc nhất, được đề danh giải có năm bộ phim.<br><br>\"Kế tiếp, tôi xin tuyên bố, bộ phim đạt giải biên kịch xuất sắc nhất chính là....!《 Ký sự thanh xuân 》......\" <br>Sau đó tiếng vỗ tay liền vang lên, biên kịch của bộ phim 《Ký sự thanh xuân 》bước lên sân khấu nhận giải, tiếp theo chính là một loạt cảm nghĩ.<br><br>Ngô Quốc Đống không có mấy hứng thú đối với giải thưởng này, cái mà ông để ý chính là giải thưởng tiếp theo, giải đạo diễn xuất sắc nhất.<br><br>MC đứng trên sân khấu tiếp tục nói.<br><br>\"Được rồi! Kế tiếp chính là giải thưởng đạo diễn xuất sắc nhất.<br><br>Những đạo diễn được đề cử bao gồm đạo diễn của bộ phim 《Ký Sự Thanh Xuân》......!và cuối cùng là là đạo diễn của bộ phim 《Giang Hồ》 Ngô Quốc Đống.\" <br>Vị khách được mời đến trao giải thưởng này vừa bước lên sân khấu, tất cả mọi người liền ngừng lại hô hấp.<br><br>Âu Dương Thiên Nhiên nhìn thoáng qua Ngô Quốc Đống, liền thấy ông đang căng thẳng nắm chặt góc quần tây, chỗ đó vốn dĩ rất thẳng thớm, đã bị ông nắm đến nỗi lộ ra vài nếp nhăn rõ rệt.<br><br>Giải thưởng Bách Hoa năm nay quả thật rất có ý tứ, như lúc trước, sau khi trao giải biên kịch xuất sắc nhất đáng ra phải là giải nam diễn viên phụ xuất sắc nhất mới đúng, cho nên nếu thứ tự trao giải giống như lúc trước người khẩn trương hiện tại phải chính là Âu Dương Thiên Nhiên.<br><br>Nhưng mà bây giờ, lại đem giải thưởng nam diễn viên phụ xuất sắc nhất ra sau giải đạo diễn xuất sắc nhất, vì vậy người khẩn trương trước tiên lại trở thành Ngô Quốc Đống.<br><br>\"Tiếp theo, tôi xin tuyên bố, đạo diễn đạt giải thưởng chính là.....\" <br>Ngô Quốc Đống ngướng cao cổ, Âu Dương Thiên Nhiên cũng nhìn chằm chằm vào người trao giải, mà Lương Kiến Văn ngồi một bên vẻ mặt đồng thời đầy mong đợi.<br><br>\"Người đoạt giải đạo diễn xuất sắc nhất chính là...!đạo diễn của bộ phim 《Giang Hồ》 Ngô Quốc Đống!\" <br>\"Bốp bốp bốp....\" <br>Tiếng vỗ tay vang dội đồng loạt nổi lên, Ngô Quốc Đống mở to hai mắt, giống như như vẫn chưa lấy lại được bình tĩnh từ sự khẩn trương vừa rồi.<br><br>Ông ngơ ngác tự hỏi.<br><br>\"Tôi...!tôi đoạt giải rồi!\" <br>\"Đúng vậy! NNgô đạo đã đạt giải!\" <br>Âu Dương Thiên Nhiên cũng cũng vỗ tay thật lớn để chúc mừng ông.<br><br> <br>Cậu biết, Ngô Quốc Đống đã chờ đợi giải thưởng này rất nhiều năm rồi.<br><br>Trên màn hình lớn liền hiện ra hình ảnh của Ngô Quốc giống như đang bị bị sét đánh ngang tai, MC đứng trên sân khấu liền có chút vui đùa nói.<br><br>\"Ha ha! Xem ra Ngô đạo của chúng ta có vẻ vô cùng kinh hỉ!\" <br>Phía dưới mọi người cũng đồng loạt lộ ra tươi cười đầy thiện ý.<br><br>Lúc này, Ngô Quốc Đống rốt cuộc từ trong mộng tỉnh lại.<br><br>\"Ta đoạt giải rồi!\" <br>Hai mắt của ông trở nên ướt át, khóe miệng có chút run rẩy, sau đó dưới rất nhiều tiếng vỗ tay chúc mừng, bước lên sân khấu.<br><br>Nhận được chiếc cúp từ trong tay bị khách mời, nội tâm của Ngô Quốc Đống kích động rất lâu, ông cầm lấy micro, nhìn một lượt mọi người dưới đài, thanh âm có chút run rẩy nói.<br><br>\"Giải thưởng này tôi đã đợi ước chừng 5 năm.<br><br>Rốt cuộc bây giờ cũng đã đạt được.<br><br>Cảm ơn giải thưởng Bách Hoa đã cho tôi nhận lấy giải thưởng này.<br><br>Vừa rồi mọi người cũng thấy được, ngay cả chính tôi cũng không dám tin tưởng đây là sự thật.<br><br>Cho nên, ngay lúc này, tôi muốn cảm ơn nhất, chính là những người vẫn luôn duy trì tôi.<br><br>Xin cảm ơn!\" <br>Ngô Quốc Đống nói không nhiều lắm, nhưng cảm tình của ông rất chân thành tha thiết.<br><br>Tuy rằng giải thưởng Bách Hoa không thể so với giải thưởng Hoa Quốc, nhưng để có thể đạt được giải đạo diễn xuất sắc nhất ở Bách Hoa, cũng đã nói lên được, Ngô Quốc Đống chính thức bước vào con đường đạo diễn hạng 1.<br><br>Cho nên, ông sao lại không thể kích động.<br><br>Lúc bước xuống sân khấu, hai tay của Ngô Quốc Đống vẫn còn run rẩy.<br><br>Ông nhìn chiếc cúp mình đang cầm, cười đến nỗi không khép miệng được.<br><br>Ngô Quốc Đống cuối cùng cũng có được thứ ông muốn, giải thưởng kế tiếp chính là nam diễn viên phụ xuất sắc nhất, Âu Dương Thiên Nhiên được đề cử, mà nam phụ trong 《 Ký Sự Thanh Xuân 》cũng được đề cử.<br><br>《 Ký Sự Thanh Xuân 》 có thể nói là phim điện ảnh đứng đầu của Hoa Quốc lần này, tỷ lệ phòng vé rất cao, cho nên đạt được rất nhiều đề cử giải thưởng.<br><br>Mọi người kỳ thật đều đã nghĩ rằng diễn viên nam phụ trong 《 Ký Sự Thanh Xuân 》 sẽ đoạt được giải thưởng này.<br><br>Còn về Âu Dương Thiên Nhiên, có thể nói trong sáu diễn viên được đề cử, chính là người không có khả năng đoạt giải nhất.<br><br>Đầu tiên không kể đến việc Âu Dương Thiên Nhiên chỉ là diễn viên mới vừa xuất đạo không lâu, thì xét đến các phương diện khác, nam diễn viên phụ trong 《 Ký Sự Thanh Xuân 》 đều vô cùng có ưu thế.<br><br>\"Giải thưởng kế tiếp chính là giải nam diễn viên phụ xuất sắc nhất.<br> <br><br>Sau đây là danh sách các diễn viên được đề cử: bla bla bla và Âu Dương Thiên Nhiên trong 《 Giang Hồ 》.<br><br>Xin mời khách mời của chúng ta lên công bố giải thưởng.\" <br>Âu Dương gia.<br><br>Âu Dương Thiên Hùng và Triệu Vân đã sớm canh ở trước TV, nếu là đổi lại trước kia, cho dù Âu Dương Dịch có được đề cử giải thưởng nam diễn viên chính xuất sắc nhất đi nữa, bọn họ cũng không có quá mức chú ý.<br><br>Dù sao thì Âu Dương Dịch ngay cả giải Ảnh Đế của Hoa Ảnh cũng đã lấy qua một lần, huống cho đây còn là giải Bách Hoa kém Hoa Ảnh một bậc.<br><br>Bọn họ để ý chính là Âu Dương Thiên Nhiên, dù sao đây cũng là giải thưởng đầu tiên mà Âu Dương Thiên Nhiên được đề cử, cho nên Âu Dương Thiên Hùng và Triệu Vân liền cảm giác giống như lần đầu tiên xem Âu Dương Dịch được đề cử vậy.<br><br>\"Thiên Hùng! Anh nói xem lần này Thiên Nhiên có lấy được giải thưởng không?\" <br>Triệu Vân cầm lấy tách trà uống một ngụm, không tự giác mà dùng tay cọ xát xung quanh tách trà.<br><br>\"Chắc là có thể.\" <br>Kỳ thực Âu Dương Thiên Hùng cũng không có tin tưởng quá nhiều.<br><br>\"Em cảm thấy có đoạt được giải thưởng hay không không quan trọng, quan trọng là, Thiên Nhiên có mặt ở giải thưởng Bách Hoa, cũng đã chứng minh được kỹ thuật diễn của em ấy rồi, như vậy đã đủ.\" <br>Triệu Vân tựa hồ đã nghĩ thông suốt, cũng không còn khẩn trương như ban nãy nữa.<br><br>Âu Dương Thiên Hùng nghe vậy liền vỗ đùi.<br><br>\"Đúng vậy! Có đoạt giải hay không không quan trọng, quan trọng là em ấy được giải thưởng Bách Hoa công nhận.<br><br>Nam diễn viên phụ xuất sắc nhất thì có là gì, Thiên Nhiên của chúng ta, có đoạt cũng là giải nam diễn viên chính xuất sắc nhất, trở thành ảnh đế.\" <br>- ---- <br>Lúc này ở một chỗ khác, Tiểu Mai và Lâm Giai Giai cũng cùng nhau xem TV.<br><br>Cả hai người đều vô cùng khẩn trương mà nhìn chăm chăm vào hình ảnh trên TV, sợ chỉ chớp mắt một cái liền bỏ lỡ điều gì.<br><br>\"Tiểu Mai, Nhị thiếu có thể đoạt được giải thưởng nam phụ xuất sắc nhất này hay không?\" <br>Lâm Giai Giai bắt lấy cánh tay của Tiểu Mai, khẩn trương nói.<br><br>\"Có thể! Chị tin Nhị thiếu nhất định có thể đoạt được.\" <br>Tiểu Mai cũng không biết những lời này là đang an ủi Lâm Giai Giai hay là đang an ủi chính mình nữa.<br><br>Ngoài miệng cô nói rằng tin tưởng Nhị thiếu, nhưng kỳ thật trong lòng cũng không có bao nhiêu hy vọng.<br><br>Dù sao thì Âu Dương Thiên Nhiên cũng chỉ là một diễn viên mới mà thôi, là người không có ưu thế nhất trong danh sách đề cử.<br><br>- ---- <br>Đạo diễn của 《 Ký Sự Thanh Xuân 》 vừa mới mất đi giải đạo diễn xuất sắc nhất thấp giọng hỏi ngườiời sắm vai nam phụ trong phim đang ngồi bên cạnh mình.<br><br><br>\"Cậu có tin tưởng không?\" <br>\"Có chứ!\" <br>Nam diễn viên kia thanh âm mười phần tự tin nói, sau đó liếc mắt nhìn Âu Dương Thiên Nhiên một cách xem thường.<br><br>Tuy rằng cũng không có bao nhiêu tin tưởng rằng cậu nh ỏ của mình sẽ đoạt được giải thưởng, nhưng cũng không có nghĩa là yÂu Dương Dịch sẽ xem trọng nam diễn viên phụ cùng đoàn phim này, dù sao thì những diễn viên có tên trong danh sách đề cử đều sẽ có năng lực.<br><br>Ở chung đoàn phim mấy tháng liền, Âu Dương Dịch đối với nam diễn viên này cũng có ấn tượng như vậy, kỹ thuật diễn quả thực không tồi, nhưng mà tính tình lại có chút tự cao.<br><br>Đơn giản là vì Âu Dương Dịch cảm thấy nam diễn viên này không thể so sánh so với mình, cho nên liền lười so đo với hắn ta mà thôi.<br><br>Trên sân khấu rốt cuộc cũng đến thời khắc công bố giải thưởng, khách mời cầm phong thư chứa tên người đoạt giải trên tay, chậm rãi lấy ra tờ giấy ở bên trong.<br><br>\"Tôi xin tuyên bố, người đoạt giải thưởng nam diễn viên phụ xuất sắc nhất chính là...\" <br>Là ai đây? <br>Âu Dương Thiên Hùng nắm chặt tay của Triệu Vân, mà Triệu Vân vẫn nhìn chằm chằm vào màn hình TV.<br><br>Tiểu Mai và Lâm Giai Giai đều khẩn trương siết tay nhau, cắn chặt môi.<br><br>Âu Dương Dịch đồng thời cũng nắm chặt hai tay, cảm giác này so với lúc y lần đầu chờ công bố giải thưởng đầu tiên còn khẩn trương hơn.<br><br>Biểu tình trên gương mặt cả Âu Dương Thiên Nhiên rất nhẹ nhàng, nhưng kỳ thật bên trong lại không tránh khỏi có 1 tia khẩn trương.<br><br>Xa xa ở nước ngoài, người nào đó vừa lúc mới hoàn thành một buổi chụp quảng cáo, Phạm Hợp liền nhanh chóng cầm di động đưa đến trước mặt anh.<br><br>\"Boss! Giải thưởng nam diễn viên phụ xuất sắc nhất của Bách Hoa sắp sửa công bố.\" <br>Người nào đó cầm lấy di động, không coi ai ra gì mà trực tiếp nhìn chăm chăm vào màn hình điện thoại, hoàn toàn xem như người bên cạnh không tồn tại.<br><br>Sẽ là ai đây? Là người mà mọi người đang suy nghĩ, hay sẽ là một người ngoài dự đoán? <br>\"Nam phụ của bộ phim 《 Giang Hồ 》, Âu Dương Thiên Nhiên...\" <br>Hiện trường đầu tiên là một mãnh yên tĩnh, sau đó chính là một loạt vỗ tay vang dội <br>Một khắc kia khi nghe được tên của chính mình, gương mặt của Âu Dương Thiên Nhiên rốt cuộc nhịn không được lộ ra kinh ngạc, không ngờ lại là cậu! Tuy rằng quả thực cậu cũng rất chờ mong, nhưng cũng chỉ là một chút mà thôi, ngay cả chính cậu cũng không cho rằng mình sẽ đoạt được giải, nhưng mà dường như lại vượt qua ngoài suy đoán của mọi người, giải thưởng nam diễn viên phụ xuất sắc nhất cư nhiên lại về tay Âu Dương Thiên Nhiên.<br><br>Ngay cả Âu Dương Thiên Nhiên còn không tin tưởng, huống chi là hiện trường và các fans của cậu đang xem phát sóng trực tiếp.<br><br>\"Nhị thiếu cư nhiên lại có được giải thưởng? Là giải nam phụ xuất sắc nhất!\" <br>\"Mẹ ơi! Không ngờ lại là Nhị thiếu! Tui đột nhiên cảm thấy được nỗi khiếp sợ mà trước nay chưa từng có, không phải tui không tin tưởng Nhị thiếu, mà là ưu thế của Nhị thiếu thực sự quá nhỏ.\" <br>\"Là sư phụ! Không ngờ sư phụ lại đoạt giải rồi! Tui biết mà, sư phụ nhất định sẽ đoạt giải.\" <br>\"Kỹ thuật diễn của sư phụ tốt như vậy, nếu mà không đoạt được giải thưởng này mà nói, tôi còn sẽ cho rằng giải thưởng Bách Hoa không công bằng.<br><br>Quả nhiên không ngoài dự liệu của tôi, chúc mừng sư phụ!\" <br>\"Tung bông! Chỉ mới xuất đạo có nửa năm mà Nhị thiếu đã lấy được cúp nam diễn viên phụ xuất sắc nhất của Bách Hoa rồi.<br><br>Bản thân iem cảm thấy như đang nằm mơ vậy ó, người mà iem thần tượng quả nhiên không giống với người thường đâu.\" <br>\"Oa lần đầu tiên đoạt giải đã là giải thưởng lớn như vậy rồi, mà còn là giải thưởng Bách Hoa! Nhị thiếu đúng là nghịch thiên mà.\" <br>\"Sư phụ sớm đã rất nghịch thiên rồi, tui đã không còn bất ngờ.\" <br>\"Nhị thiếu đây là muốn tiến xa hơn Hoa Quốc hay sao?\" <br>- ---- <br>Nghe được ngườiời đoạt giải là Âu Dương Thiên Nhiên, nam diễn viên phụ của 《 Ký Sự Thanh Xuân 》 tươi cười đều trở nên cứng đờ, mà Âu Dương Dịch cũng không khỏi lộ ra vẻ khó tin.<br><br>Ngồi ở bên cạnh Âu Dương Thiên Nhiên là Ngô Quốc Đống và Lương Kiến Văn cũng đồng thời lộ ra vẻ khiếp sợ mà nhìn về phía Âu Dương Thiên Nhiên.<br><br>Trên màn hình lớn lập tức hiện lên gương mặt có chút ngạc nhiên của Âu Dương Thiên Nhiên, cậu nhanh chóng lấy lại vẻ bình tĩnh, sau đó bước lên sân khấu lãnh giải thưởng.<br> <br><br>Từ trong tay của khách mời nhận được chiếc cúp, vẻ mặt của Âu Dương Thiên Nhiên đầy nghiêm túc nhìn xuống dưới khán đài, âm thanh trầm thấp chậm rãi vang lên khắp hội trường.<br><br>\"Cảm ơn người thân, bạn bè và tất cả các fans đã luôn ủng hộ tôi.<br><br>Kỳ thật tôi cũng không nghĩ rằng mình sẽ đoạt được giải thưởng này, bởi vì tôi không nghĩ mình đoạt giải cho nên là tôi chỉ cho rằng mình đến đây để mua nước tương(1).\" <br>(1): nghĩa là diễn viên quần chúng á.<br><br>Lời nói của Âu Dương Thiên Nhiên khiến hội trường một phen bật cười, cảm giác Âu Dương Thiên Nhiên có chút quá thành thật.<br><br>\"Cuối cùng lại phát hiện nước tương của Bách Hoa thật sự được tôi mang về rồi.\" <br>Âu Dương Thiên Nhiên nhún nhún vai, sau đó vẻ mặt đầy nghiêm túc nói.<br><br>\"Cuối cùng, tôi xin chân thành cảm ơn giải thưởng Bách Hoa.\" <br>Cư nhiên lại có thể nói ra được như vậy, khán đài lại một lần nữa vang lên một trận tiếng cười.<br><br>\"Ha ha! Thậ thú dị! Đây là lần đầu tui nghe được cảm nghĩ khi đoạt giải thú dị nhất ấy.\" <br>\"Âu Dương Thiên Nhiên này nhìn qua có vẻ hoàn toàn không giống như về ngoài khó ở chung, trên người cũng không có gì gọi là tính tình thiếu gia, không tồi chút nào.\" <br>\"Thật sự không ngờ là cậu ấy đoạt được giải, bất quá cũng không quá mức kinh ngạc, bởi vì kỹ thuật diễn của cậu ấy xác thực không tồi.\" <br>- ---- <br>Âu Dương Thiên Nhiên mang đến kinh ngạc cùng vui sướng chẳng qua cũng chỉ là một cơn gió, qua đi liền sẽ không có ai lại để ý nữa, bởi vì kế tiếp, chính là thời khắc trao giải nữ diễn viên và nam diễn viên xuất sắc nhất.<br><br>Không khí vui vẻ vừa rồi mà Âu Dương Thiên Nhiên mang lại lập tức quay về ngưng trọng.<br><br>Lương Kiến Văn nắm chặt nắm tay, tuy rằng lúc trước hắn đã từng lấy qua giải ảnh đế của giải thưởng Bách Hoa, nhưng đã là việc của ba năm trước đây.<br><br>Năm trước hắn bại bởi Âu Dương Dịch, mà năm nay hắn lại một lần nữa cạnh tranh với Âu Dương Dịch.<br><br>Tuy rằng những người khác trong danh sách cũng có thực lực không kém, nhưng chung quy cũng không thể sánh bằng hắn và Âu Dương Dịch.<br><br>Cho nên, giải thưởng lần này, khả năng lớn nhất sẽ là hắn và Âu Dương Dịch mà thôi.<br><br>\"Người đoạt giải nam diễn viên chính xuất sắc nhất chính là...\" <br>Sẽ là Lương Kiến Văn hắn hay không? Lương Kiến Văn rất mong tên của mình sẽ được khách mời đọc lên.<br><br>\"Âu Dương Dịch...\" <br>Toàn thân giờ khắc này lập tức giống như hoàn toàn trùng xuống, giống như là 1 chiếc khí cầu, Lương Kiến Văn hít sâu một hơi, hắn vẫn là nở một nụ cười, vì Âu Dương Dịch mà vỗ tay.<br><br>Kỳ thật có lẽ hắn đã sớm đoán được kết quả này, chẳng qua là hắn muốn giống như Âu Dương Thiên Nhiên, xuất hiện kỳ tích.<br><br>Nhưng mà đáng tiếc, kỳ tích cũng chỉ xuất hiện một lần mà thôi.<br><br>- ---- <br>Editor: <br>Xin lỗi mọi người, nghỉ dịch nên deadline quả thật ngập mặt mất rồi không có thời gian đụng đến bất cứ gì khác.<br><br>~~ 1 chương mà tốn tận 3 ngày của mình.<br><br>Hy vọng sớm qua mùa dịch.<br><br>~~ Mong mọi người vẫn tiếp tục ủng hộ nhé..<br><br>"]