["<br>Trans: Rin_026<br>Edit: Miu(Yu)<br>Lúc Âu Dương Thiên Nhiên và Hạ Tuấn Quân đến tòa cao ốc mà Aaron đã nói, liền thấy được Aaron đang đứng chờ ở cửa, thân mặc một bộ đồ cao bồi, mái tóc được thiết kế đầy nghệ thuật.<br><br>Vừa nhìn thấy Âu Dương Thiên Nhiên xuống xe, hắn lập tức nhiệt tình chạy đến ôm lấy Âu Dương Thiên Nhiên.<br>\"Haha! Nhị thiếu thân yêu của tôi, cậu rốt cuộc cũng đến.\"<br>\"Xin lỗi! Đã đến trễ, anh cứ kêu tôi là Âu Dương được rồi.\"<br>Nguyên nhân Âu Dương Thiên Nhiên xin lỗi là bởi vì cậu đã đến trễ một ngày so với dự tính.<br><br>Đáng ra theo kế hoạch ngày hôm qua cậu đã bay đến nước M, có điều bởi vì đột nhiên có việc, nên mới đến chậm một ngày.<br>\"Không sao đâu, tôi hiểu mà.<br><br>Nào nào, để tôi đưa cậu đến văn phòng của tôi, nó nằm ở tầng 12.\"<br>Aaron nhiệt tình dẫn Âu Dương Thiên Nhiên đi vào tòa cao ốc, sau đó tiến đến thang máy.<br>Toàn bộ mười hai tầng của tòa nhà đều được Aaron bao trọn, bởi vì buổi tối ngày mai chính là lúc diễn ra show thời trang, cho nên Aaron đều yêu cầu tất cả người mẫu trong hôm nay nhất định phải có mặt, ngoại trừ luyện tập dáng vẻ và cách đi trên sân khấu, còn phải thử các trang phục của buổi diễn.<br><br>Aaron là một người theo chủ nghĩa hoàn mỹ, hắn đối với người khác yêu cầu không cao, nhưng đối với tác phẩm của mình nhất định phải tận lực làm cho hoàn mỹ.<br><br>Bởi vì hắn cảm thấy khí chất của Âu Dương Thiên Nhiên vô cùng phù hợp với hai bộ quần áo trong danh sách thiết kế của mình, cho nên mới mời Âu Dương Thiên Nhiên ngàn dặm xa xôi bay đến nước M này để làm người mẫu của hắn.<br>Toàn bộ người mẫu trong buổi diễn của Aaron, tính thêm cả Âu Dương Thiên Nhiên là mười hai người.<br><br>Những người mẫu khác cho dù là nam hay nữ đều có ngũ quan vô cùng rõ ràng, hon nữa thân hình lại là đặc trưng của người phuong Tây cao gầy, chỉ có Âu Dương Thiên Nhiên là người phuong Đông.<br>Vốn dĩ với chiều cao 1m85, ở Hoa quốc Âu Dương Thiên Nhiên đã được xem như rất cao rồi, không ngờ khi đứng giữa những người mẫu này, chiều cao của cậu không hề có chút ưu thế nào, cho dù là so với nam hay nữ.<br><br>Nhưng Âu Dương Thiên Nhiên thắng ở chỗ gương mặt vô cùng đẹp, khí chất lại rất tốt, hơn nữa với đường nét của riêng phuong đông, cho dù đứng trong một đám người mẫu ưu tú trước mắt, cũng là hạc trong bầy gà.<br>Sau khi những người mẫu này nhìn thấy Aaron mời đến một người mẫu phương Đông thì đều có chút kinh ngạc.<br><br>Bởi vì lúc trước, tuy rằng Aaron đã từng mời người phương Đông hợp tác, nhưng bởi vì vốn dĩ ngoại hình của họ đều đối lập với hình mẫu của Âu Mỹ, cho nên rất ít người mẫu phương Đông được sắp xếp làm áp trục trong buổi diễn.<br>Nhưng mà, Aaron lần này đã có nói trước với bọn họ, hôm nay người mẫu áp trục hắn mời sẽ đến, cho nên mọi người đều không ngờ được rằng lại là người phương Đông, hơn nữa còn là một gương mặt vô cùng xa lạ.<br> <br>\"Đến đây đến đây.<br><br>Giới thiệu với mọi người một chút, đây là người mẫu mà tôi đã chọn áp trục cho buổi diễn, cậu ấy tên là Âu Dương Thiên Nhiên, đến từ Hoa Quốc.\"<br>Aaron dùng tiếng Anh hướng mười một người mẫu còn lại giới thiệu Âu Dương Thiên Nhiên.<br>\"Xin chào, tôi la Milly...\"<br>\"Hello nha, tôi gọi là Jack...\"<br>\"Tôi là người nước Pháp, tên là Rick...\"<br>...........<br>Mười một người mẫu cả nam lẫn nữ đều sôi nổi chào hỏi với Âu Dương Thiên Nhiên, bề ngoài nhìn qua vô cùng hữu hảo.<br>Âu Dương Thiên Nhiên cũng dùng tiếng Anh tự giới thiệu bản thân.<br>\"Xin chào mọi người, tôi là Âu Dương Thiên Nhiên đến từ Hoa Quốc, nghề nghiệp của tôi là diễn viên.\"<br>Phát âm tiếng anh của Âu Dương Thiên Nhiên rất chuẩn, hoàn toàn không nhìn ra được khẩu âm vốn có của người Hoa Quốc.<br><br>Đương nhiên là vậy, bởi vì nguyên chủ vốn đã được giáo sư chuyên nghiệp chỉ đạo tiếng anh từ trước.<br>\"Diễn viên?\"<br>\"Hèn gì cậu ấy lại đẹp như vậy.\"<br>\"Nhìn qua quả thực rất là trẻ, không biết đã thành niên hay chưa nữa.\"<br>\"Không ngờ Aaron lại tìm một diễn viên làm người mẫu áp trục, như vậy quả thực có chút tùy tiện rồi đi?\"<br>\"Tôi ban đầu còn tưởng rằng Aaron sẽ đưa đến một siêu mẫu cơ, không ngờ lại đem tới một thiếu niên phương đông, hơn nữa lại còn là một diễn viên.\"<br>Ban đầu những người mẫu này còn cho rằng Âu Dương Thiên Nhiên là một người mẫu ở Hoa quốc, không ngờ rằng, cậu lại giới thiệu bản thân là một diễn viên.<br><br>Có vài người ở đây vốn dĩ cũng là người mẫu có tiếng trong giới, hiện tại nhìn thấy Aaron đưa đến một tên diễn viên phụ trách làm người mẫu áp trục buổi diễn, đương nhiên bọn họ đều có chút không phục, ánh mắt nhìn đến Âu Dương Thiên Nhiên cũng thay đổi.<br>Người phương Tây không biểu hiện kín đáo bằng người phương Đông, cho nên liền tính bọn họ đã đè thấp giọng nói của mình, nhưng với khoảng cách gần như vậy, Âu Dương Thiên Nhiên vẫn nghe được toàn bộ.<br><br>Có điều, sắc mặt của cậu vẫn không đổi, một chút cũng không thèm để ý đến.<br>\"Yên lặng.\"<br>Aaron vẫn là nhịn không được, vẻ mặt đầy nghiêm túc nói.<br>\"Tuy rằng Âu Dương là một diễn viên, nhưng dảng vẻ và cách đi đứng trên sàn một chút cũng hề kém cạnh mọi người.\"<br>Đương nhiên, cho dù là Aaron nói như vậy, nhưng những người mẫu kia vẫn không tin, chỉ cần nhìn ánh mắt đầy khinh thường của bọn họ cho cậu liền hiểu.<br> <br>Nói cái gì cũng đều vô nghĩa, dùng thực lực chứng minh mới thành sự thật.<br><br>Đây là cách làm từ trước đến giờ của Âu Dương Thiên Nhiên.<br>Nơi bọn họ đang đứng là phòng luyện tập chuyên dùng để các người mẫu tập luyện dáng vẻ khi đi trên sàn diễn, cho nên khá là rộng, Âu Dương Thiên Nhiên liền trực tiếp đi đến một bên kia của sân khấu(kiểu sàn catwalk có hai bên cánh gà ấy), nhón gót, hai đầu gối khép lại, bụng hơi thu nhỏ về phía sau, đồng thời thẳng lưng và ngực, mông nâng lên, phần vai tự nhiên.<br><br>Âu Dương Thiên Nhiên tiến vào trạng thái của một người mẫu khi chuẩn bị tiến lên sàn diễn.<br>Trong nháy mắt, chỉ cần một tư thế chuẩn bị này, đã khiến cho hai mắt Aaron sáng ngời.<br>Ngay sau đó, Âu Dương Thiên Nhiên liền dời bước chân, gương mặt của cậu không có bất kì biểu tình gì, bước chân của cậu đều có tiết tấu, mang theo một luật lệ nào đó, nện bước trên một đường thẳng, chiếc áo gió mặc trên người giống như được nổi một trận gió nhẹ, ở giữa không trung vẽ nên một độ cung duyên dáng.<br><br>Đi về phía cuối sân khấu liền xoay người 90 độ, sau đó là xoay 180 độ, hướng những người phía trước là mấy người mẫu kia và Aaron triễn lãm ra bộ áo gió hưu nhàn đang được mặc trên người của cậu.<br>\"Bốp bốp bốp....\"<br>Aaron vỗ tay vang dội, sau đó vẻ mặt đầy kinh hỉ chạy đến chỗ Âu Dương Thiên Nhiên.<br>\"Thật là quá tuyệt vời! Âu Dương, dáng đi trên sân khấu của cậu, biểu tình của cậu, cách cậu xoay người, đều là ngoài dự liệu của tôi, cũng đạt đến tiêu chuẩn trong lòng của tôi.\"<br>Âu Dương Thiên Nhiên cho hắn một kinh hỉ vô cùng lớn.<br><br>Lúc trước khi còn ở Hoa quốc, tuy rằng dáng đi của Âu Dương Thiên Nhiên khong tồi, nhưng lại không hề giống hiện tại, chuyên nghiệp còn hơn cả người mẫu lâu năm a.<br><br>Cậu hoàn toàn đem được điểm nổi bật của chiếc áo gió thể hiện với người xem.<br><br>Rõ ràng bốn phía đều là bức tường không bóng người, nhưng Âu Dương Thiên Nhiên lại cho người khác cảm giác cậu thực sự đang diễn trên sân khấu.<br>Việc này khiến cho Aaron nghĩ đến thiết kế mà mình chuyên tâm sáng chế kia, sửa rồi lại sửa, cuối cùng mới có thể hoàn thành được chiếc áo khoác lý tưởng mà hắn mong muốn.<br><br>Bây giờ hắn đã gấp không chờ nổi muốn đem kiện áo khoát kia mặc lên người của Âu Dương Thiên Nhiên.<br>Nhóm người mẫu kia khi thấy dáng vẻ và biểu tình của Âu Dương Thiên Nhiên trên sàn diễn liền không thể nói lời nào.<br><br>Trong lòng họ liền nghĩ, thiếu niên phường đông này thực sự là diễn viên hay sao? Dáng đi của cậu ta rất đẹp, so với những người vốn là người mẫu như bọn họ còn đẹp hơn, một chút cũng không hề thua kém siêu mẫu.<br><br>Khó trách Aaron lại để cho cậu ta làm người mẫu áp trục.<br><br>Một người mẫu nam nhìn qua trên dưới 25 tuổi, mái tóc màu vàng đi đến vỗ vỗ bẻ vai của Âu Dương Thiên Nhiên, điệu bộ thực quen thuộc nói.<br>\"Này, người anh em, dáng đi trên sân khấu của cậu lyện tập mất bao lâu đấy?\"<br>Đây là người mẫu tên Jack lúc nãy.<br>Còn người tên Rick có mái tóc màu đen, dáng người là sỡ hữu hoàn toàn gen trội của người Pháp, nét mặt của hắn cũng đồng dạng như vậy, là đẹp trai nhất, chỉ thấy hắn ôm hai tay trước ngực, vẻ mặt đầy khinh bỉ nhìn Jack.<br>\"Tôi nói này, Jack, cậu đừng uổng phí tâm cơ làm gì, Âu Dương người ta không chỉ có dáng đi catwalk đẹp, mà gương mặt cũng đẹp, khí chất tốt, tất cả đều hơn cậu.\"<br>Jack không cao hứng mà nhìn Rick.<br>\"Xì, cái tên xấu xa này, người tôi hỏi là Âu Dương của Hoa quốc, không phải là hỏi cậu.\"<br>Nói xong lại cười cười nhìn Âu Dương Thiên Nhiên.<br>\"Nói đi mà, cậu là luyện trong bao lâu?\"<br>\"Chiều hôm qua luyện tập.\"<br>Âu Dương Thiên Nhiên nhàn nhạt nói.<br>\"Hả?\"<br>Jack mở to hai mắt nhìn cậu.<br>\"Cậu luyện chỉ trong một buổi chiều? Làm sao có thể chứ?\"<br>Là một người mẫu, hắn đương nhiên biết, nhìn bề ngoài dáng đi và biểu tình trên sân khấu có vẻ đơn giản, nhưng nếu muốn luyện tốt, không tránh khỏi phải bỏ ra một phen công phu.<br><br>Âu Dương Thiên Nhiên lại nói cậu chỉ cần luyện tập trong một buổi chiều liền đạt được, Jack đương nhiên không thể tin.<br>\"Thiên phú.\"<br>Âu Dương Thiên Nhiên nhún nhún vai, xác thật là thiên phú a.<br><br>Chiều qua cậu chỉ luyện tập trong không gian Hư Nghĩ ba tiếng đồng hồ, dù sao thì câu vốn chính là một diễn viên, có thể khống chế tốt biểu tình của bản thân, cho nên luyện tập điệu bộ khi diễn gì đó, cũng không phải là khó.<br>Thiên phú? Nghĩ lại thì, Âu Dương Thiên Nhiên là diễn viên ở Hoa quốc, mà ở đó vốn dĩ diễn viên đều rất bận, xác thực không thể giống như bọn họ được, mỗi ngày đều dành phẫn lớn thời gian để luyện tập dáng đi của mình.<br><br>Cho nên Jack cũng xem như tiếp nhận lời giải thích của Âu Dương Thiên Nhiên.<br>Mà Hạ Tuấn Quân ở bên cạnh khi nhìn thấy biểu hiện xuất sắc của Âu Dương Thiên Nhiên vừa có kinh hỉ cũng vừa có kinh ngạc.<br><br>Hắn thực sự không ngờ đến Nhị thiếu cư nhiên lại có thiên phú này a, về sau nếu không muốn làm diễn viên, cũng có thể đảm đương người mẫu nha.<br>Toàn bộ người mẫu đã đến đông đủ, biểu hiện của Âu Dương Thiên Nhiên lại không có gì để bàn cãi, cho nên Aaron liền dẫn Âu Dương Thiên Nhiên và những người còn lại đến sân khấu T nơi tổ chức buổi diễn ngày mai để luyện tập.<br><br>Đồng thời hắn cũng muốn nhìn thấy Âu Dương Thiên Nhiên mặc lên trang phục mình thiết kế.<br>Aaron trong giới thiết kế của M quốc, rất có danh tiếng, lần tổ chức show thời trang này của hắn, đã chuẩn bị trong vòng hai năm thời gian.<br><br>Những trang phục được thiết kế kì này, đều do chính bản thân hắn tự tay hoàn thành.<br><br> <br>Cho nên buổi diễn ngày mai chẳng những mời đến rất nhiều phóng viên và truyền thông, còn mời đến không ít công ty và các nhân vật nổi tiếng trong giới thiết kế.<br>Trang phục lần này của Aaron chia làm ba hệ liệt, mỗi hệ liệt lại phân biệt ra nam và nữ.<br><br>Ở phía hậu trường, cả người mẫu lân nhân viên công tác đều bận rộn chuẩn bị, Hạ Tuấn Quân cũng đang sửa sang lại bộ tây trang hưu nhàn mà Âu Dương Thiên Nhiên đang mặc.<br>Mặc xong trang phục, ngũ quan của Âu Dương Thiên Nhiên càng thêm nổi bật, mà bộ tây trang màu đen được mặc trên người Âu Dương Thiên Nhiên lại trở nên vô cùng ưu nhã.<br><br>Aaron vừa bước đến, liền vừa lòng gật gật đầu.<br>\"Giỏi quá! Âu Dương, cậu chính là một quý tộc phương đông.<br><br>Qủa nhiên, chỉ có cậu mới phù hợp với bộ tây trang này.<br><br>Thế nào, một chút nữa liền lên sân khấu biểu diễn, có khẩn trương không?\"<br>\"Cũng không hẳn.\"<br>Đây là lần đầu tiên Âu DUongw Thiên Nhiên đi catwalk, nhưng cậu lại không có chút nào khẩn trương, ngược lại, cậu cảm thấy vô cùng bình tĩnh.<br>\"Không tệ.\"<br>Phát hiện Âu DUongw Thiên Nhiên quả thực không hề khẩn trương, vẻ mặt Aaron vô cùng hài lòng, vỗ vỗ bả vai Âu Dương Thiên Nhiên.<br>\"Cố lên, chàng trai trẻ.\"<br>Đèn đều đã chuẩn bị tốt, dưới sân khấu cũng đã ngồi đấy ắp khán giả, sau khi MC nói một lượt lời dạo đầu đầy quen thuộc, show thời trang hôm nay liền chính thức bắt đầu.<br>Âm nhạc vừa vang lên, Rick liền xuất hiện với một bộ tây trang màu lam.<br><br>Aaron để Rick đi đầu tiên là bởi vì kinh nghiệm trân sân khấu của hắn rất phong phú, hơn nữa khí chất của hắn cũng phù hợp với bộ tây trang thành thục ổn trọng này.<br>Dáng đi của Rick vô cùng vững vàng, từ lúc bướ ra cho đến lúc trở vào đều không có bất kì sai sót gì, có thể nhìn ra người bên dưới sân khấu đều vô cùng thưởng thức.<br>Ngay sau đó là người mẫu nữ cũng đồng dạng mặc một bộ trang phục dạ hội màu lam.<br><br>Show diễn kì này là nam nữ luân phiên triễn lãm, Aaron rất có tâm kế, nếu ngay từ đầu liền trực tiếp cho một loạt người mẫu nam lên sân khấu, như vậy thị giác của người xem ở phía dưới liền cảm thấy nhàm chán, nhưng nếu như nam nữ luân phiên nhau lên sàn, chẳng những người xem không có cảm giác chán nản, lại còn có thể tạo nên một vài kinh hỉ.<br>Mười ngưỡi mẫu đầu đều đã lần lượt lên sân khấu, tiếp theo chính là trang phục áp trục của buổi diễn.<br>Âm nhạc trở nên có chút thâm trầm, sau đó, một người mặc tây trang màu đen vừa bước lên sàn diễn, toàn bộ người xem ở phía dưới trong một khắc này đều cảm thấy kinh diễm.<br>- -----<br>Editor:<br>Dịch quá còn phải kiểm tra bệnh rồi bla bla.<br><br>Chỗ mọi người ổn không?.<br><br>"]