["<br>\"Cũng được, vương phi làm việc xưa nay ổn thỏa, thê tử của Sách Nhi có nàng tìm kiếm thu xếp là thỏa đáng nhất.\" Bắc vương gia nắm tay Đỗ Nhược Khanh, đối với năng lực của vương này, ông không hề nghi ngờ.<br><br>Ông không có lòng với chuyện trong phủ, từ khi sản nghiệp của Bắc Vương phủ giao cho Bắc Sách, mọi việc lớn nhỏ trong phủ đều do Khanh vương phi làm chủ, những năm gần đây, hai người một ngoài một trong xử lý Bắc Vương phủ vô cùng thỏa đáng, ông cũng bớt lo không ít.<br><br>\"Vâng, vương gia yên tâm, Sách Nhi tuổi nhỏ tang mẫu, thiếp vẫn luôn coi nó như nhi tử thân sinh của mình, không có nửa phần bất công.\" Đỗ Nhược Khanh đáp, trong đầu vẫn nghĩ tới An Cửu.<br><br>Có điều, tâm tình không còn ngưng trọng như vừa rồi.<br><br>Mấy ngày nay, trong kinh thành xảy ra quá nhiều chuyện lớn, đầu tiên là trên bữa tiệc trung thu, Ngọc Vô Song thảm bại, An cửu tỏa sáng rực rỡ, đứng ra vạch trần bí mật không thể cho người khác biết của Ngọc Vô Song, khiến ả gánh tội khi quân, sau đó Ngọc Vô Song bỏ trốn, ô uế trong sạch, chỉ qua một đêm lại bị bắt về Thận Hình Tư, Thái Tử điện hạ giải trừ hôn ước với An Cửu quận chúa, hiện tại lại đột nhiên ký kết hôn ước với Bắc Nhu của Bắc Vương phủ...!<br>Từng việc từng việc, từ đầu đường tới cúi ngõ kinh thành lan truyền vô cùng huyên náo.<br><br>Mọi người hận Ngọc Vô Song tới cực điểm, trước bữa tiệc trung thu, đa phần cược lớn trên người Ngọc Vô Song, hiện tại đều nợ tới ngập trời! <br>Khiến bọn họ thua bạc, rơi vào kết cục chật vật này, bọn họ sao có thể không bắt lấy cơ hội dẫm đạp thanh danh ả? <br>Chỉ trong một ngày, đệ nhất nhất mỹ nhân Đông Sở Quốc tài hoa xuất chúng đã biến thành độc nữ rắn rết, tàn hoa bại liễu, thậm chí những thiên kia từng nịnh hót, thân thiết với Ngọc Vô Song cũng đều lảng tránh, sợ bị ả liên lụy tới thanh danh của mình.<br><br>Thanh Ninh Tiểu Trúc.<br><br>Dưới bóng cây mát mẻ, An Cửu bảo Nam Minh làm một cái võng, hiện tại dáng người mạn điệu của nàng nằm bên trên, uống nước ô mai do Hồng Linh làm, lười biếng mà thích ý.<br><br>\"Tiểu thư...\" Hồng Linh ở bên ngoài trở về, thấy An Cửu liền lập tức chạy tới, \"Tiểu thư, người mau xem cái này...!Vừa rồi nô tỳ qua đại sảnh, đúng lúc có người đưa nói, nói là gửi nó cho tiểu thư.\" <br>Lúc nói chuyện, Hồng Linh từ trong lòng lấy ra một cái thiệp mời đưa cho An Cửu, An Cửu chỉ nhìn một cái, không để bụng mà nói: \"Thứ ngươi mang về ném đi là được.\" <br>\"Nhưng...!Nhưng nô tỳ thấy trên y phục người gửi thiệp mời có ký hiệu của Bắc Vương phủ, nghĩ chắc là thiệp mời của thiệp mời của Bắc Vương phủ, cho nên...\" Ánh mắt Hồng Linh lập lòe, nếu là thiệp mời của thế tử, nàng lại ném đi, vậy làm sao mới tốt? <br>An Cửu nhíu mày, trầm ngâm một lát, rốt cuộc cũng duỗi tay cầm thiệp mời kia, mở ra xem, tiệc liên hoan của Bắc Vương phủ? Mời nàng sao? <br>Bắc Sách sao lại có hứng thú với việc này? <br>Nhưng xem tiếp, An Cửu ngẩn ra, mấy chữ Khanh vương phi khiến An Cửu không nhịn được mà nhíu mày.<br><br>\"Tiểu thư, sao vậy? Thiệp mời của Bắc Vương phủ có gì không ổn sao?\" Hồng Linh cẩn thận quan sát phản ứng của An Cửu, thử dò hỏi.<br><br>\"Không ổn, đúng là không ổn.\" An Cửu ném thiệp mời lên bàn, nàng và Khanh vương phi không có giao tình, bà ta mời nàng làm gì? <br>Mấy ngày trước, Hoàng Thượng đã tứ hôn cho Bắc Nhu và Thái Tử, Lẫm Phong cũng bảo Nam Minh truyền lời, nói người làm nhục Ngọc Vô Song là Bắc Mục, a, lúc nghe tin đó, nàng cũng giật mình không nhỏ.<br><br>Đúng là tiện nghi chỏ Bắc Mục kia, có điều hôm qua nghe tin tức, nàng lại cảm thấy tiện nghi này chưa chắc là tiện nghi! <br>Nghe nói Ngọc Thừa Tướng một mực đòi bồi thường, mà bồi thường chính là bắt Bắc Mục phụ trách, nhưng Ngọc Vô Song kia đã bị đưa vào Thận Hình Tư, là kẻ mang tôi, Bắc Vương phủ sao có thể phụ trách một người như vậy? <br>Nhưng Ngọc Thừa Tướng lại bắt lấy không bỏ, yêu cầu Ngọc Uyển vào Bắc Vương phủ! <br>Nhận được tin tức này, An Cửu liền có hứng thú, Ngọc Hoàng Hậu luôn muốn mượn sức Bắc Vương phủ, hiện giờ Bắc Nhu và Thái Tử có hôn ước, mưu hoa của bà ta đã thành một nửa, nhưng họ muốn có chỗ dựa chắc chắn hơn, cho nên muốn đưa Ngọc Uyển vào, không phải sao? <br>A, một trong một ngoài, Ngọc Hoàng Hậu là muốn biến Bắc Vương phủ hoàn toàn thành thế lực của bà ta và Thái Tử! <br>Phủ Thừa Tướng và Bắc Vương phủ qua lại như vậy mấy ngày, Khanh vương phi cuối cùng cũng đồng ý cho Ngọc Uyển một danh phận thiếp thất.<br><br>Nghĩ tới nữ tử trầm ổn ngồi cạnh Ngọc Vô Song kia, nàng ấy thông minh hơn Ngọc Vô Song rất nhiều, nàng ấy vào Bắc Vương phủ...!A, Bắc Vương phủ sợ rằng không được an bình! <br>Khanh vương phi không lo chuẩn bị hôn lễ cho nữ nhi của mình và Thái Tử, lúc này, tổ chức liên hoan cái gì? <br>\"Nếu đã không ổn, vậy chúng ta không tới, mặc kệ ai mời, chúng ta đều không đi.\" Hồng Linh vội nói, nghĩ đến chuyện xảy ra trên đường hồi phủ sau bữa tiệc trung thu, lòng nàng lại rét run.<br><br>Vẫn là Thanh Ninh Tiểu Trúc an toàn nhất, không chỉ có Nam Minh, nghe Nam Minh nói, người gọi là Lẫm thiếu chủ còn phái thêm vài cao thủ tới bảo vệ Thanh Ninh Tiểu Trúc này! <br>\"Đi, ai nói không đi?\" <br>\"Tiểu thư, nhưng...\" Hồng Linh ngẩn ra, tiểu thư hình như đã có quyết định, nhưng trước đó không phải nói không ổn sao? <br>An Cửu nhìn Hồng Linh, hiểu nàng ấy nghĩ gì, nha đầu này cũng vì lo lắng cho nàng, trong lòng liền ấm áp, hơn nữa kiếp trước, nàng đã lâu không cảm nhận được sự quan tâm ấm áp như thế này, đúng là...!Có chút hoài niệm.<br><br>\"Tiệc liên hoan của Khanh vương phi không phải núi đao biển lửa gì, ngươi lo lắng có kẻ ăn thịt tiểu thư nhà ngươi sao?\" An Cửu khẽ cười, nghĩ đến Bắc Sách, trong nụ cười có vài phần thâm ý.<br><br>Nàng đã đồng ý với giao dịch của Bắc Sách, hỗ trợ y bảo vệ Bắc Vương phủ chu toàn, nàng ngay cả Bắc Vương phủ cũng chưa tới, vậy thật quá thất trách, không phải sao? <br>Khanh vương phi? <br>Bà ta mời nàng? Lần này nếu nàng không đi, rồi cũng sẽ có lần sau, không phải à? Hơn nữa, nàng cũng muốn chiêm ngưỡng phong thái của đương gia chủ mẫu Bắc Vương phủ này một lần! <br>\"Đi thôi!\" An Cửu đứng dậy, ánh mắt tràn ngập sự hứng thú.<br><br>\"Đi...!Đi đâu?\" Hồng Linh sửng sốt.<br><br>\"Bắc Vương phủ!\" Trên thiệp kia viết rất rõ ràng, ngày mời chính là hôm nay, hiện tại cuộc liên hoan của Khanh vương phi sợ là đã bắt đầu! <br>Hồng Linh giật mình, nhanh chóng hoàn hồn, mà lúc này An Cửu đã sắp ra khỏi cửa, Hồng Linh thấy vậy vội đuổi theo.<br> <br><br>Chủ tớ hai người rời khỏi Thanh Ninh Tiểu Trúc, xuyên qua hoa viên tới thẳng cổng lớn Quốc Công phủ.<br><br>Bọn họ đi rồi, sau núi giả hoa viên, hai thân ảnh chậm rãi đi ra.<br><br>Một phụ nhân thâm lam tố y đầu đầy tóc bạc, tay chống quải trượng, tay còn lại để lên tay Diệp Liên Y, nhìn theo hướng hai người họ rời đi, đôi mắt sắc bén phát ra hàn ý.<br><br>Diệp Liên Y nhìn lão phu nhân, khoảng thời gian này, nàng luôn phải đè nén nỗi ghen ghét An Cửu trong lòng, nàng ta sao có thể quên, kết cục của mẫu thân đêm đó, hình ảnh thảm thiết kia, mỗi đêm đều hiện lên trong mộng.<br><br>Hôm qua, nàng ta cầu xin phụ thân dùng quan hệ của mình để nang vào Đại Lý Tự một chuyến gặp mẫu thân, chỉ mới mười ngày, mẫu thân đã bị tra tấn tới không ra dáng người, thời điểm nàng gặp mẫu thân còn nghe thấy tiếng kêu thảm thiết của phạm nhân chịu hình trong nhà giam Đại Lý Tự.<br><br>Nàng hỏi ngục tốt tình hình của Tần phu nhân, lòng càng sợ hãi, hôm trước, Tần phu nhân không chịu nổi tra tấn, vào đêm khuya vắng lặng cắn lưỡi tự sát, hôm sau khi ngục tốt phát hiện liền xử lý như phạm nhân sợ tội tự sát, ngay cả thi thể cũng tùy ý vứt ở bãi tha ma.<br><br>Nàng ta mơ hồ có thể tưởng tượng ra cảnh thảm khốc đó, nghĩ đến mẫu thân, Diệp Liên Y càng lo lắng, nàng ta không biết mẫu thân ở Đại Lý Tự có thể kiên trì bao lâu, hoặc là, không biết khi nào cũng giống Tần phu nhân...!<br>Nghĩ đến, Diệp Liên Y càng hận, nàng ta hận An Cửu, nếu không phải An Cửu, mẫu thân đã không rơi vào kết cục như vậy! <br>Giờ phút này, nàng ta hoàn toàn quên rằng là Mai phu nhân mưu hại An Cửu không thành, ngược lại rơi vào kế sách của An Cửu, chẳng qua bị trừng phạt đúng tội mà thôi! <br>\"Tổ mẫu, bên ngoài đều đang đồn Đại tiểu thư của Tấn Quốc Công phủ tài mạo xuất chúng, trí tuệ hơn người, có phong tư của An Dương vương phi năm đó!\" Diệp Liên Y lên tiếng, qua chuyện lần đó, sau một đêm nàng ta đã thành thục thu mình hơn rất nhiều.<br><br>Khoảng thời gian này đi theo tổ mẫu, một phương diện là tìm kiếm sự bảo vệ của tổ mẫu, trên một phương diện, nàng ta tìm hiểu xem tổ mẫu vì sao lại hận An Cửu như vậy! <br>Hiện tại, An Cửu thanh thế chính vượng, bên cạnh nàng không biết từ khi nào có thêm mấy nam nhân thân thủ cao cường, lại có thân phận quận chúa kia, bên ngoài còn có Bắc thế tử làm chỗ dựa, nàng ta muốn đối phó An Cửu, báo thù cho mẫu thân, lúc này chỉ có thể lựa chọn án binh bất động, lợi dụng tất cả người có thể lợi dụng tới đối phó nàng.<br><br>Mà ở Tấn Quốc Công phủ này, hai người lợi hại nhất chính là lão phu nhân và cha! <br>Mẫu thân từng nói, lão phu nhân hận An Dương Vương phủ, nàng ta cho rằng nỗi hận đó xuất phát từ mẫu thân An Mạt của An Cửu, nàng ta đương nhiên không quên cái đêm phụ thân trở về, ánh mắt tổ mẫu nhìn An Cửu, rõ ràng từ gương mặt của An Cửu trông thấy cố nhân, mà cố nhân kia chính là người bà ta ghi hận.<br><br>Mãi đến gần đây, nàng ta mới tìm được ít manh mối.<br><br>Gương mặt của An Cửu không phải khiến tổ mẫu nhớ tới mẫu thân của nàng An Mạt quận chúa, mà là An Dương vương phi năm đó - Thẩm Diên! <br>Thời điểm phát hiện điều này, không ai biết lòng nàng ta hưng phấn thế nào, nàng ta biết, chỉ cần lợi dụng nỗi hận Thẩm Diên của lão phu nhân, như vậy, An Cửu ở Quốc Công phủ đừng hòng có ngày tháng tốt lành.<br><br>Trong lúc nói chuyện, Diệp Liên Y âm thầm quan sát lão phu nhân, quả nhiên khi nghe đến hai chữ Thẩm Diên, sắc mặt bà ta lập tức thay đổi, ngay cả tay chống quải trượng cũng theo bản năng nắm chặt.<br><br>Diệp Liên Y đắc ý, tiếp tục: \"Liên Y thật sự hâm mộ tỷ tỷ, Liên Y tuy rằng cũng là đích nữ nhưng thân phận dù sao cũng không sánh bằng tỷ tỷ, trường hợp như cung yến trung thu, trong nữ quyến của Quốc Công phủ chúng ta chỉ có tỷ tỷ được mời, nói đến cùng vẫn là thân phận quận chúa kia quá cao quý, tỷ tỷ lại mang họ của An Dương Vương phủ.\" <br>Mỗi câu mỗi chữ của Diệp Liên Y đều cố tình nhắc nhở, An Cửu họ An, trong thân thể chảy huyết mạch của An Dương Vương phủ, thậm chí...!Trong lúc vô tinh cố ý ám chỉ địa vị của Quốc Công phủ ngày nay không bằng An Dương Vương phủ năm đó.<br><br>Lão phu nhân nhíu mày, gương mặt đầy nếp nhăn khiến bà ta thoạt nhìn càng sắc bén, ánh mắt chậm rãi chuyển hướng nhìn Diệp Liên Y, bị nhìn như vậy, nàng ta đột nhiên thấp thỏm, da đầu thậm chí tê dại.<br><br>\"Tổ mẫu, sao người lại nhìn Liên Y như vậy?\" Diệp Liên Y cố gắng che giấu nét mất tự nhiên của mình.<br><br>Lão phu nhân cười lạnh: \"Trong lòng cháu nghĩ gì, đừng tưởng ta không biết, cháu hâm mộ An Cửu, nhưng ngoại trừ hâm mộ, sợ rằng còn có ghen ghét!\" <br>\"Tổ..<br><br>Tổ mẫu, Liên Y...\" <br>\"Ở trước mặt ta, cháu không cần che giấu những điều này, khoảng thời gian cháu đi theo ta cũng đã chứng kiến rất nhiều, vậy cháu nên biết, ta không chứa chấp An Cửu, nhưng cháu đừng hòng lợi dụng ta để tính kế An Cửu, ta há là công cụ cháu có thể lợi dụng?\" Lão phu nhân cao giọng, cả người toát ra hơi thở lạnh lẽo khiến Diệp Liên Y run rẩy.<br><br>Diệp Liên Y luống cuống quỳ xuống: \"Tổ mẫu bớt giận, Liên Y...!Liên Y không dám.\" <br>Nàng ta không hề phát hiện tính toán trong lòng mình sớm đã lộ rõ dưới ánh mắt của lão phu nhân.<br><br>Đúng vậy, nương cũng nói lão phu nhân khôn khéo, chút tâm tư này của nàng ta làm sao giấu được hai mắt của bà? <br>\"Không dám? Còn nói không dám!\" Lão phu nhân lạnh giọng, một quải trượng đánh lên lưng Diệp Liên Y, \"Nương ngươi năm đó lấy được quyền đương gia trong tay ta, thủ đoạn không phải ai cũng sánh bằng, nhưng mấy năm nay sống quá yên ổn, thế mà quên hết những thủ đoạn đó, ngay cả An Cửu cũng không đối phó được, còn rơi vào kết cục như vậy, đúng là vô dụng!\" <br>\"Tổ mẫu...\" Nghe lão phu nhân nhắc tới Mai phu nhân, Diệp Liên Y càng hận, mặc kệ đau đớn trên lưng, nàng ta ngẩng đầu nhìn lão phu nhân, \"Tổ mẫu, nương cũng vì không ngờ An Cửu yếu đuối kia lại khó chơi như vậy, mẫu thân ở Đại Lý Tự chịu hết tra tấn, tất cả đều do An Cửu, cháu sao có thể không hận nàng? Cho dù là lúc trước, cháu cũng hận, nàng không có nương, An Dương Vương phủ của năm đó cũng không còn tồn tại, nhưng nàng vẫn chiếm lấy vị trí quận chúa, mẫu thân mới là chính thất trong phủ này, tất cả của nàng vốn thuộc về cháu, nhưng mọi thứ đều bị An Cửu chiếm lấy, cháu hận nàng, hận không thể khiến nàng mau chết đi!\" <br>Câu cuối cùng, Diệp Liên Y thậm chí rống lớn, kích động đến rơi nước mắt.<br><br>Lão phu nhân khẽ cười: \"Cho dù hận không thể khiến nàng mau chết đi cũng cần dùng tới đầu óc, cháu là cô nương thông minh, ta sẽ dạy cháu làm thế nào trừ bỏ cái gai này trong mắt chúng ta!\" <br>Diệp Liên Y sửng sốt, hưng phấn nói: \"Tổ mẫu, người không trách cháu...\" <br>\"Trách cháu làm gì? Ta có thời gian trách cháu, chi bằng nghĩ cách đối phó An Cửu, cháu nói không sai, An Cửu trước sau vẫn theo họ của An Dương Vương phủ, trong thân thể nàng cũng chảy dòng máu của An Dương Vương phủ!\" Lão phu nhân nhìn theo phương xa, trong đôi mắt thâm thúy không biết đang nghĩ gì.<br><br>Thẩm Diên ơi Thẩm Diên, ân oán năm đó của chúng ta không ngờ tới hiện tại vẫn chưa chấm dứt, mối hận của ta với ngươi, cho dù ngươi đã chết, nhưng khi ta nhìn nữ nhi giống ngươi như đúc lớn lên, thậm chí là ngoại tôn nữ, lửa hận đều có thể lần nữa bốc cháy.<br><br> <br>Nếu ngươi ở trên trời có linh, vậy nhìn ta làm thế nào chặt đứt huyết mạch của An gia và Thẩm gia ngươi! <br>Diệp Liên Y nhìn hận ý trong mắt lão phu nhân, nàng biết nguyên nhân đến từ nữ tử tên Thẩm Diên kia, chỉ là...!An Dương vương phi đã chết, năm đó rốt cuộc đã xảy ra chuyện gì lại khiến lão phu nhân hận An Dương vương phi mãnh mãnh liệt như vậy, cho tới bây giờ vẫn không tiêu tan? <br>Diệp Liên Y nhíu mày, xen lẫn tò mò là hưng phấn.<br><br>Lão phu nhân càng hận Thẩm Diên, vậy đối với An Cửu, bà sẽ càng không thủ hạ lưu tình! <br>Diệp Liên Y đột nhiên nghĩ tới một chuyện, theo bản năng nhìn lão phu nhân, thử hỏi: \"Tổ mẫu, Liên Y có câu này không biết có nên nói hay không?\" <br>Lão phu nhân hoàn hồn, liếc nhìn Diệp Liên Y, lạnh giọng: \"Nói.\" <br>\"Tổ mẫu, hôn ước giữa Thái Tử và An Cửu đã giải trừ, điều này có nghĩa An Cửu đã không còn vị hôn phu, nhưng nàng cũng tới tuổi kết hôn rồi, Liên Y nghĩ, gần đây khắp nơi đang đồn An Cửu và Bắc thế tử là một đôi, mặc kệ tin tức này có phải sự thật hay không, nếu chúng ta không tính trước hôn sự của An Cửu một bước, chỉ sợ về sau nếu An Cửu gả cho Bắc thế tử, muốn quản sẽ càng khó khăn.\" <br>Ban đầu, nàng ta không lo lắng quan hệ giữa An Cửu và Bắc thế tử, dù sao An Cửu cũng có hôn ước trên người, sớm muộn cũng sẽ trở thành người của Thái Tử, qua lại với Bắc thế tử chẳng qua chỉ là nhất thời mà thôi, đến cuối cùng sẽ không có kết quả.<br><br>Nhưng nàng ta không ngờ, sau một cung yến trung thu, tất cả đều thay đổi.<br><br>An Cửu không còn hôn ước, vậy giữa nàng và Bắc thế tử chẳng phải không còn trở ngại nữa sao? <br>Chuyện này luôn đè nặng trong lòng nàng ta, ép nàng ta không thở nổi.<br><br>\"Cháu có cách?\" Lão phu nhân nhìn Diệp Liên Y, nhíu mày, Bắc Vương phủ sao? <br>Quả thật không thể khinh thường Bắc Vương phủ, huống hồ Bắc lão vương gia kia...!Nghĩ đến gì đó, lão phu nhân nhíu mày càng chặt, lão nhân năm đó hiện tại chỉ còn lại bà ta và Bắc Nam Phong, mấy năm nay Bắc lão vương gia không quản sự đời, sợ rằng cũng chưa gặp qua An Cửu, nhưng nếu ông ấy trông thấy An Cửu...!<br>Ánh mắt lão phu nhân lập lòe, chưa đến một tháng nữa là thọ thần của Bắc lão vương gia, dù thế nào, bà ta cũng không thể để An Cửu có cơ hội xuất hiện trước mặt Bắc Nam Phong! <br>\"Tỷ tỷ đã tới tuổi kết hôn, tổ mẫu hiện tại quản việc nhà Quốc Công phủ, cha bận rộn vất vả bên ngoài, hôn sự của tỷ tỷ đương nhiên do tổ mẫu quyết định.\" Diệp Liên Y thân mật gọi tỷ tỷ, nhưng ánh mắt độc ác như rắn rết khiến người ta phải sợ hãi.<br><br>Lão phu nhân nghe vậy, gương mặt liền giãn ra: \"Gả An Cửu đi?\" <br>Không sai, gả An Cửu đi là chủ ý không tồi, gả cho một người bọn họ có thể khống chế! <br>Lão phu nhân nhìn Diệp Liên Y: \"Cháu có người thích hợp rồi?\" <br>\"Tổ mẫu, nhà mẹ đẻ mẫu thân có chất nhi phương xa, hiện giờ hai mươi tám còn chưa cưới vợ, biểu ca bà con xa kia Liên Y đã gặp một lần, cũng coi như tuấn tú lịch sự, rất xứng đôi với tỷ tỷ, nếu hôn sự này thành, huynh ấy chắc chắn sẽ đối tốt với tỷ tỷ.\" <br>\"Hai mươi tám còn chưa cưới vợ?\" Lão phu nhân lẩm bẩm, khóe miệng cong lên ý cười quỷ quyệt, nếu không có vấn đề gì, hai mươi ba hai mươi bốn đều thê thiếp thành đành, hai mươi tám còn chưa cưới vợ, thật sự là người được chọn không tồi.<br><br>Diệp Liên Y nhìn lão phu nhân, chờ đợi bà ta định đoạt.<br><br>Trầm ngâm một lát, lão phu nhân lên tiếng: \"Được, chuyện này cứ quyết định như vậy, bà con xa kia của cháu hiện tại ở đâu?\" <br>\"Thật trùng hợp, nhà bọn họ năm trước mới dọn tới kinh thành.\" Diệp Liên Y vội nói, \"Có điều...!Nếu tỷ tỷ biết chuyện chúng ta đính hôn cho tỷ ấy, với tính tình của mình, sợ là sẽ không thuận theo, không bằng chúng ta âm thầm chuẩn bị hôn sự, tất cả chỉ nói là đính hôn cho cháu, đến lúc đó chờ kiệu hoa tới mới cho tỷ tỷ một bất ngờ, cháu nghĩ tỷ ấy chắc chắn sẽ cao hứng.\" <br>Hai mắt lão phu nhân sáng lên, vừa lòng nhìn Diệp Liên Y, Diệp Liên Y này thông tuệ hơn trong tưởng tượng của bà rất nhiều.<br><br>\"Như thế rất tốt.\" <br>Diệp Liên Y hân hoan, lão phu nhân đồng ý, vậy thật sự tốt quá, nghĩ tới kế hoạch của mình, Diệp Liên Y càng kích động.<br><br>An Cửu ơi An Cửu, ngươi không có mệnh làm Thái Tử Phi, vậy chắc chắc cũng không có mệnh tốt làm thế tử phi của Bắc Vương phủ, chờ ngươi ti tiện, làm sao xứng đôi với Bắc Sách? <br>Người nàng ta tìm kiếm nhất định khiến An Cửu vừa lòng!<br>OoOoO <br>Mà lúc này, An Cửu ngồi trên xe ngựa, qua mấy con phố mới tới Bắc Vương phủ ở thành đông, xe ngựa vừa dưng lại, liền có người tới vén màn, cung kính nói: \"An Cửu quận chúa, mời.\" <br>An Cửu xuống xe, nhìn khí thế Bắc Vương phủ trước mặt, không khỏi cả kinh.<br><br>Nghe nói Bắc Vương phủ là hoàng cung thứ hai ở kinh thành này, trước kia nàng cảm thấy mọi người nói qua, nhưng hôm nay vừa thấy, chỉ nhìn qua tường viện cũng đủ thấy độ to lớn của Bắc Vương phủ, thậm chí tường viện còn cao hơn những phủ đệ khác rất nhiều, dường như khiến người ta không có cách nào nhìn ra độ sâu cạn của Bắc Vương phủ.<br><br>Mà lúc này, bên ngoài Bắc Vương phủ, hàng loạt xe ngựa sắp hàng chỉnh tề, xem ra cuộc liên hoan của Bắc Vương phủ hôm nay mời không ít người! <br>\"Hạ Hầu công tử, ngài cũng tới rồi.\" <br>An Cửu đang suy tư, một giọng nói vang lên, một hạ nhân khác của Bắc Vương phủ tới tiếp đón, An Cửu theo tiếng động nhìn qua, liền thấy một nam tử áo xanh tuấn dật tiêu sái ngồi trên lưng ngựa đang mỉm cười nhìn nàng.<br><br>Hạ Hầu Ngự Thiển? <br>Đúng vậy, trong kinh thành này, Hạ Hầu công tử có thể được Bắc Vương phủ mời, ngoại trừ Hạ Hầu Ngự Thiển gã thì còn ai khác sao? <br>Nghe nói mấy năm trước, tỷ tỷ của gã Hạ Hầu Âm gả và Bắc Vương phủ, hiện tại chính là trắc phi của Bắc vương gia! <br>\"Thật trùng hợp, vừa rồi ta còn nghĩ tới ngươi, nhoáng cái liền thấy giai nhân, ông trời đúng là đối với ta không tệ.\" Hạ Hầu Ngự Thiển nhảy xuống ngựa, ném dây cương cho gia đinh bên cạnh, sau đó đi về phía An Cửu, ánh mắt vẫn như lần đầu gặp ở Hoa Thần Điện, lịch sự tao nhã.<br><br>Nhưng Hạ Hầu Ngự Thiển này nàng đã lĩnh giáo, có thể thông suốt tin tức bốn phía trong hoàng cung, nói gã tầm thường, chỉ sợ không sẽ không có ai tin.<br><br>Đang nghĩ tới nàng? An Cửu nhíu mày, cách nói chuyện của Hạ Hầu Ngự Thiển hôm nay có vài phần ám muội, thật sự khiến người ta không vui.<br><br><br>An Cửu nhìn gương mặt tuấn tú này, nhíu mày, không hề nể mặt: \"Hoàng lịch nói hôm nay ta không nên ra ngoài, ra ngoài sẽ gặp tiểu nhân, vốn không tin, nhưng sự thật cho thấy, không thể không tin hoàng lịch!\" <br>Tiểu nhân? Nụ cười trên mặt Hạ Hầu Ngự Thiển cứng đờ, ý nàng là, gã là tiểu nhân kia? <br>A! Hạ Hầu Ngự Thiển nhanh chóng khôi phục ý cười: \"An Cửu quận chúa, oan uổng quá, ta đường đường là công tử Hạ Hầu gia, làm người chính trực, lão ấu không khinh, lần trước ở Hoa Thần Điện chính là ta giải vây giúp ngươi, người tốt như vậy, nào có thể là tiểu nhân mà An Cửu quận chúa nhắc đến?\" <br>\"Không phải sao?\" An Cửu cười lạnh, \"Ngươi đúng là đã giải vay thay ta, nhưng coi như ngươi cũng tính kế ta ở yến Nguyệt Lão, chẳng lẽ Hạ Hầu công tử quên rồi ư?\" <br>Nếu không phải gã, nàng đã không ở yến Nguyệt Lão bị Thái Tử quấy rầy! <br>Hạ Hầu Ngự Thiển bất lực lắc đầu: \"Nữ nhân đúng là hay ghi thù!\" <br>\"Đúng vậy, ghi thù.<br><br>Hạ Hầu công tử nên ghi nhớ, An Cửu ta xưa nay thích ghi thù, cho nên, ngươi chớ chọc đến ta.\" An Cửu lạnh giọng, không biết vì sao, nàng luôn cảm thấy Hạ Hầu Ngự Thiển này là kẻ giấu đao nhỏ, giống như lúc này nhìn ý cười trên mặt gã, cả người nàng liền cảm thấy không tự nhiên, chỉ cần không chú ý sẽ bị người ta tính kế.<br><br>\"Ta cũng không dám chọc đến ngươi, ta lấy lòng ngươi còn không kịp!\" Ánh mắt Hạ Hầu Ngự Thiển khóa chặt An Cửu như muốn nhìn thấu nàng.<br><br>An Cửu này thật sự nằm ngoài dự kiến của gã, phong tư ngày ấy ở tiệc trung thu thậm chí khiến gã chấn động.<br><br>Dùng danh nghĩa của thiên tử sao? <br>Gã hoàn toàn không ngờ thế cục Nam Cảnh lại bị một nữ tử nghiền ngẫm thấu triệt như vậy, khoảng thời gian này, gã cố ý điều tra An Cửu từ khi nàng chào đời cho tới hiện tại.<br><br>Nàng vừa chào đời liền tang mẫu, từ nhỏ bị Tấn Quốc Công Diệp Hi đưa ra khỏi phủ tới biệt viện nơi sơn dã, nhận hết khi dễ bắt nạt, mãi đến hai tháng trước ở Nhật Xuân Viện mới chuyển biến.<br><br>Tính tình thay đổi sao? <br>Một người thật sự có thể thay đổi như vậy sao? <br>Nhưng cho dù là thế, An Cửu chưa từng tới Nam Cảnh, thậm chí không hề có cơ hội tiếp xúc với thế cục Nam Cảnh, nhưng nàng sao có thể nói được câu đó? <br>Hạ Hầu Ngự Thiển càng tìm kiếm càng cảm thấy khó hiểu, càng cảm thấy An Cửu này như một điều bí ẩn khiến người ta không đoán ra, càng muốn chui đầu vào! <br>\"Lấy lòng?\" An Cửu nhíu mày, \"Hạ Hầu công tử, mặc kệ ngươi đang nghĩ gì, đều mong ngài dẹp bỏ ý niệm của mình, chúng ta không phải người cùng một đường!\" <br>Nam nhân giấu dao nhỏ này, dưới lớp da ôn tồn lễ độ đang cất giấu con rắn độc hung mãnh.<br><br>Hạ Hầu Ngự Thiển giật mình, hoàn toàn không ngờ An Cửu lại trực tiếp như vậy, ánh mắt lập lòe, chẳng lẽ nàng cảm giác được gì sao? <br>A! Đúng là nữ tử thông minh mẫn tuệ! <br>Hạ Hầu Ngự Thiển lắc đầu, xem ra về sau ở trước mặt An Cửu, gã phải thu mình hơn mới được! <br>\"An Cửu quận chúa, ngươi yên tâm, ta chẳng qua chỉ là công tử hầu phủ, nào có thể có ý niệm gì với ngươi? Chẳng qua là ngưỡng mộ, muốn kết giao mà thôi, không biết An Cửu quận chúa có thể cho mặt mũi này không?\" Hạ Hầu Ngự Thiển cười như không cười, ánh mắt kia vẫn ôn nhuận khiến người ta không thể chán ghét.<br><br>Có điều, An Cửu lại không để bụng, ngưỡng mộ, muốn kết giao sao? <br>\"Hạ Hầu công tử quá lời, An Cửu nào có bản lĩnh khiến ngươi ngưỡng mộ, còn về kết giao, khi nãy ta nói rồi, chúng ta không phải người chung đường, An Cửu không ở trong thế giới của ngươi, chướng mắt ngài.\" An Cửu tươi cười sáng lạn, nhìn gương mặt nam tử trước mặt cứng đờ, lòng vô cùng thống khoái.<br><br>Rõ ràng có một gương mặt anh tuấn, nhưng An Cửu lại cảm thấy chướng mắt, thật sự đáng tiếc cho cái túi da này! <br>Chậm rãi hành lễ với Hạ Hầu Ngự Thiển, An Cửu liền xoay người, đi tới cổng lớn Bắc Vương phủ.<br><br>Hạ Hầu Ngự Thiển nhìn theo nàng, cười lạnh.<br><br>Chướng mắt? Ý An Cửu là gã chướng mắt sao? <br>Hạ Hầu Ngự Thiển sờ sờ gương mặt mình, ngay lập tức, ánh mắt khôi phục vẻ ôn nhuận khi xưa, nhưng bên trong ẩn ẩn có một tia thâm trầm khiến người ta không thể nắm bắt.<br><br>Có được nàng có được thiên hạ? <br>Nếu thật là thế, như vậy, cho dù gã khiến nàng chướng mắt, gã cũng mặc kệ cảm nhận của nàng! <br>Trong Bắc Vương phủ.<br><br>Rất nhiều khách khứa sớm đã tới.<br><br>Thời điểm nhận thiệp mời của Khanh vương phi, ai nấy đều khiếp sợ, mọi người đều biết, hai mươi năm trước sau khi rời khỏi triều đình, Bắc Vương phủ luôn duy trì khoảng cách với mọi người, thậm chí không có bất kỳ lui tới với quan viên nào.<br><br>Những kẻ cố ý kết giao đều không vượt qua được cánh cửa này, ngay cả nữ quyến trong phủ cũng rất ít khi qua lại với vọng tộc khác.<br><br>Nhưng hôm nay Khanh vương phi lại tổ chức một cuộc liên hoan mời bọn họ tới, đây so với bầu trời rớt bạc càng khiến họ hưng phấn.<br><br>Đây sợ là lần đầu tiên trong hơn hai mươi năm qua Bắc Vương phủ chủ động mở cửa giao lưu với bên ngoài, bọn họ sao dám chậm trễ? <br>Nghe nói cuộc liên hoan này tổ chức vì Đại tiểu thư Bắc Vương phủ Bắc Nhu đang chuẩn bị xuất giá, để Bắc Nhu trước khi xuất giá có thể tụ tập với thiên kim các nhà, đúng vậy, Bắc Nhu gả cho Thái Tử, sau này không thể tách rời với triều cục, mọi người đều đang suy đoán, Bắc Vương phủ có phải lần nữa bước vào triều đình hay không! <br>An Cửu được hạ nhân Bắc Vương phủ dẫn đường vào trong, nhìn sự hoành tráng nơi này, lòng càng kinh diễm, vương phủ to như vậy, mỗi một chỗ đều có đường nét độc đáo, nếu nói hoàng cung kim bích huy hoàng, vậy Bắc Vương phủ này lại tinh xao, từ hành lang gấp khúc nhà thủy tạ đến hồ nhỏ núi giả đều như thế ngoại đào nguyên.<br><br>.<br><br>Bạn có biết trang truyện _ T R Ù M t r u y ệ n .o rg _<br>\"Đúng là biết hưởng thụ.\" An Cửu lẩm bẩm, Hồng Linh đi theo sớm đã xem đến hoa mắt, cũng không nhịn được mà cảm thán.<br><br>\"An Cửu quận chúa, mời người đi bên này.\" Gia đinh cung kính tiếp đón, vừa đi vừa giới thiệu những nơi An Cửu vừa đi qua.<br><br>Đột nhiên, một tiếng đàn du dương truyền tới, uyển chuyển dễ nghe như tiên âm, An Cửu giật mình, theo bản năng nhìn về phương hướng đó, xa xa nhìn thấy chỗ hành lang gấp khúc giao nhau bên hồ, sau bóng cây kia, thân ảnh như ẩn như hiện.<br><br> <br>Tiếng đàn này từ đó truyền đến sao? <br>\"Là ai đang đàn vậy?\" An Cửu nhíu mày hỏi, trong tiếng đàn này, nàng nghe được quá nhiều cảm xúc, ai oán, hoài niệm, còn cả luyến mộ...!<br>Có thể đưa tất cả cảm xúc dồn vào tiếng đàn, người đánh đàn này chắc chắn có cầm nghệ tuyệt đỉnh.<br><br>\"Hồi An Cửu quận chúa, đó là Hạ Hầu trắc phi, tiếng đàn đúng là do Hạ Hầu trắc phi đánh.\" Gia đinh trả lời, \"Mỗi ngày vào lúc này, Hạ Hầu trắc phi đều sẽ đánh đàn, vương gia của chúng ta thích nghe Hạ Hầu trắc phi đánh đàn nhất, lúc này, vương gia đang ở thủy tạ Liễu Oanh!\" <br>Hạ Hầu trắc phi? Chính là thiên kim Hạ Hầu gia Hạ Hầu Âm gả vào Bắc Vương phủ kia?<br>Đệ nhất mỹ năm năm đó, cầm kỹ của nàng nghe nói là tuyệt đỉnh nhất, hiện tại nghe qua, thật sự không giả.<br><br>\"Vương gia đúng là có phúc khí, vương gia và Hạ Hầu trắc phi đúng là một đôi thần tiên quyến lữ.\" An Cửu nhìn thủy tạ Liễu Oanh kia, khẽ cười.<br><br>\"Đúng vậy, Bắc vương gia rất yêu thương Hạ Hầu trắc phi, Hạ Hầu trắc phi biết vương gia thích nghe mình đánh đàn, cho nên mỗi ngày đều đàn, chưa từng bỏ sót ngày nào.\" Gia đinh tươi cười.<br><br>\"Đúng là ân ái!\" Ân ái sao? Nếu là vậy, ai oán trong tiếng đàn kia từ đâu mà đến? A, An Cửu cười nhạt, trong lòng sinh ra vài phần tò mò với vị Hạ Hầu Âm này, lại nhìn thủy tạ bên kia một cái, nàng lúc này mới tiếp tục đi về phía trước.<br><br>Tới một khoảng sân, gia đinh sắp xếp cho An Cửu một căn phòng, rót ly trà cho An Cửu xong, gã nói: \"An Cửu quận chúa, Khanh vương phi của chúng ta sẽ tới ngay.\" <br>An Cửu gật đầu, mặc cho gia đinh kia lui xuống, căn phòng to như vậy chỉ có chủ tớ An Cửu và Hồng Linh, không biết vì sao, ngay cả Hồng Linh cũng cảm nhận được bầu không khí quái dị ở nơi này.<br><br>\"Tiểu thư, không phải tổ chức liên hoan sao? Sao lại...\" Hồng Linh nhíu mày, Khanh vương phi kia vì sao lại sắp xếp tiểu thư ở đây? <br>Trong lòng đang nghi hoặc, lại thấy một bóng người cao lớn xuất hiện ở cửa, ngược sáng, vất vả lắm mới thấy rõ mặt người nọ, Hồng Linh ngẩn ra, sắc mặt lập tức trầm xuống.<br><br>\"Tiểu...!Tiểu thư...!Thái...!Thái Tử!\" Hồng Linh kéo tay An Cửu, nhắc nhở.<br><br>Thái Tử? <br>An Cửu nhíu mày, quay đầu nhìn qua, quả nhiên trông thấy nam nhân bước vào cửa, đây không phải Thái Tử thì còn là ai? <br>Liên hoan? Gã cũng tới? <br>Đúng vậy, Thái Tử là hôn phu của Bắc Nhu, Bắc Vương phủ tổ chức yến tiệc đương nhiên không thể thiếu con rể tương lai của Bắc Vương phủ này! <br>Chỉ là...!Khanh vương phi sắp xếp cho nàng chờ ở đây, mà Thái Tử lại cố tình tới trước, a, đúng là oan gia ngõ hẹp! <br>An Cửu chỉ nhìn Thái Tử một cái, sau đó uống trà của mình.<br><br>Thái độ làm lơ như thế hoàn toàn không che giấu.<br><br>Thời điểm trông thấy An Cửu, trái tim Bách Lý Khiên lập tức đập loạn nhịp, thậm chí vui mừng, mấy ngày nay vì hôn ước với Bắc Nhu, lòng gã bị đè nén đến cực điểm, gần tới ngày đại hôn, trong đầu gã, hình bóng An Cửu xuất hiện ngày càng nhiều.<br><br>Cho nên một khắc trông thấy An Cửu, gã hoàn toàn quên mất quan hệ không tốt giữa họ.<br><br>Nhưng phản ứng của An Cửu lại nhắc nhở gã, nghĩ đến những chuyện xảy ra gần đây, ánh mắt Bách Lý Khiên lập tức trầm xuống, bước chân bên dưới vẫn không dừng, đi đến bên cạnh An Cửu, áp chế tức giận trong lòng.<br><br>\"Nhìn thấy bổn thái tử còn không quỳ xuống hành lễ?\" Bách Lý Khiên nhíu mày, từ trên cao nhìn xuống An Cửu, thái độ lạnh nhạt này dường như khiến gã nổi điên.<br><br>\"Đây chẳng lẽ là tội danh Thái Tử điện hạ muốn cho An Cửu?\" An Cửu nhấp một ngụm trà, nhàn nhạt nói.<br><br>\"Nàng...\" Bách Lý Khiên sửng sốt, An Cửu thế mà không coi gã vào mắt.<br><br>Nhưng gã mới nói được một chữ, liền bị nàng cắt ngang.<br><br>\"Hôm nay ta tới Bắc Vương phủ không phải để ganh đua cao thấp với Thái Tử điện hạ.\" An Cửu thấp giọng, \"Ta thật sự hiếu kỳ, vì sao ta tới nơi này, chủ nhân chậm chạp không tới, mà Thái Tử điện hạ ngài lại tới trước một bước.\" <br>Bách Lý Khiên không phải kẻ ngốc, lập tức nhận ra điều quỷ dị trong đó, ánh mắt lập tức càng thêm thâm trầm.<br><br>\"Thái Tử điện hạ, mời ngồi.\" <br>Bách Lý Khiên nhìn vị trí bên cạnh An Cửu, do dự một hồi, cuối cùng vẫn ngồi xuống: \"Nàng muốn làm gì?\" <br>\"Thái Tử điện hạ, nếu tai vách mạch rừng, vậy ngài nghĩ kẻ đó muốn thấy cái gì?\" An Cửu lạnh lùng hỏi, giọng nói rất nhỏ, ngay cả Hồng Linh đứng cạnh cũng nghe không rõ ràng, từ xa nhìn lại thậm chí không nhìn ra nàng đang mở miệng nói chuyện.<br><br>Liên hoan? Đây là mục đích sao? <br>Không lẽ Khanh vương phi đang nghi ngờ quan hệ giữa nàng và Thái Tử? <br>A, bà ấy đúng là xem trọng Thái Tử, nữ nhi Bắc Nhu của bà nhìn trúng, An Cửu nàng lại thấy chướng mắt! <br>Đối với Bách Lý Khiên...!Nghĩ đến thái độ gã không chịu buông tha, tâm trạng An Cửu chùn xuống.<br><br>Mặc kệ Bách Lý Khiên thật sự động lòng với nàng hay xuất phát từ lòng tự trọng không ai bì nổi, h@m muốn chinh phục lại bị quấy phá của gã, chỉ sợ trong mắt người nào đó là điều không thể chấp nhận được! <br>Mà không chấp nhận được, hình như còn liên lụy tới nàng! <br>Bách Lý Khiên hiểu ý An Cửu, nhíu mày: \"A, bọn họ muốn thấy gì, bổn thái tử không có hứng thú, có điều, bổn thái tử có thể cho bọn họ thấy điều bọn họ muốn!\" <br>Ánh mắt Bách Lý Khiên trở nên sắc bén, nhưng nháy mắt tiếp theo, lời An Cửu nói lại như chậu nước lạnh tạt lên người gã.<br><br>\"Thái Tử điện hạ thật có nhã hứng, ngài cho rằng để họ hiểu lầm chúng ta, người gặp bất lợi chỉ có ta sao? Ha ha, ngài đường đường là Thái Tử thế mà lại ngây thơ như thế, khó trách Hoàng Hậu nương nương trăm phương ngàn kế mưu hoa cho ngài, ta nói ngài biết, cho dù bọn họ muốn gây bất lợi cho ta, ta cũng không sợ, có điều...!Nếu vì việc này mà làm hỏng quan hệ của ngài với Bắc Vương phủ, vậy Thái Tử cưới Bắc Nhu, chẳng phải uổng công sao?\" <br>An Cửu vân đạm phong khinh nói chuyện không hề che giấu sự trào phúng, quả nhiên lúc trước mặt Bách Lý Khiên còn đắc ý hiện tại đã cứng đờ, còn trừng mắt nhìn nàng như hận không thể xé nát nàng.<br><br>Xé nát sao? An Cửu không để bụng, cười như không cười tiếp tục nói: \"Nếu ta là ngài, ta sẽ diễn một vở kịch cho ai đó xem!\".<br><br>"]