["<br>Mặc dù bề ngoài Âu Dương Thiên Nhiên vẫn rất bình tĩnh, nhưng thật ra đã sơm hít sâu trong lòng.<br><br>Hiện tại hệ thống đã bắt buộc, cho dù ở đây chỉ có một ngàn người, thì cậu cũng phải căng da đầu mà làm.<br><br>Cũng may thời gian nhiệm vụ là ba tiếng, nếu không cậu thực sự muốn khóc, đó là 20% độ thuần thục lận a!<br>Hơn hai tháng nay sáng tác ra được một ca khúc, như vậy đã đủ rồi.<br><br>Hơn nữa mỗi ngày ở trong không gian Hư Nghĩ luyện tập, mặc dù độ thuần thục của kỹ năng âm nhạc không tăng lên, nhưng quen tay hay việc.<br><br>Âu Dương Thiên Nhiên cảm thấy kỹ năng dùng đàn dương cầm của bản thân một chút cũng không kém người chuyên nghiệp đâu a.<br>Chỗ tốt của không gian Hư Nghĩ chính là đây, lựa chọn hình thức trở thành nhân vật, sau đó chọn một kịch bản có cảnh luyện tập đàn dương cầm, vậy có thể rèn luyện đàn dương cầm rồi.<br><br>Ngoại trừ đàn dương cầm, Âu Dương Thiên Nhiên còn học thêm đàn guitar và đàn tranh.<br><br>Đặc biệt là đàn tranh, đối với Âu Dương Thiên Nhiên, khi âm thanh đàn tranh vang lên, hoàn toàn khác biệt với đàn dương cầm.<br>Đương nhiên, thời gian dài như vậy, Âu Dương Thiên Nhiên không thể chỉ sáng tác được mỗi một bài hát.<br><br>Sau khi nghe không ít thể loại nhạc ở Lam tinh, kỳ thật cậu đã viết vài ca khúc, nhưng đến cuối cùng khi chỉnh sửa lại, đều bị phủ quyết, chỉ còn lại duy nhất một bài hát khiến cậu vừa lòng.<br>Dưới sự chú ý của mọi người, giữa những tiếng hoan hô đinh tai nhức óc, Âu Dương Thiên Nhiên ngòi trước đàn dương cầm, nhẹ nhàng vuốt v e mỗi một phím đàn trắng đen, sau đó điều chỉnh chiếc micro nho nhỏ đặt trước đàn dương cầm, kế đó cậu ngẩng đầu lên, nhìn khán giả ở phía dưới.<br>\"Tôi muốn hát một ca khúc do chính mình sáng tác.\"<br>Âu Dương Thiên Nhiên vừa dứt lời, tất cả mọi người đều có chút sửng sốt.<br><br>Bọn họ không phải đang nghe lầm chứ? Ban đầu còn tưởng Âu Dương Thiên Nhiên muốn thể hiện một khúc dương cầm, nhưng hiện tại Âu Dương Thiên Nhiên chẳng những muốn vừa đàn dương cầm, còn vừa hát một ca khúc tự sáng tác.<br><br>Không phải cậu là diễn viên sao?<br>Tổ tiết mục của vừa nghe Âu Dương Thiên Nhiên nói như vậy liền trở nên hưng phấn.<br><br>Tin hot a! Tuyệt đối không thể bỏ lỡ được.<br><br>Vì vậy bọn họ liền kêu mấy chiếc máy quay nhắm thẳng vào Âu Dương Thiên Nhiên, tuyệt đối không thể bỏ lỡ bất kì khoảnh khắc nào được.<br>Mà những người đang đứng xem, đã có không ít người mở ra chương trình trực tiếp trên weibo.<br>\"Tin hót hòn họt, nam thần thế hệ mới Âu Dương Thiên Nhiên không ngờ lại biểu diễn một màn vừa đàn dương cầm vừa hát ca khúc tự sáng tác.\"<br>\"Lâu chủ, ảnh này có phải là thật không đó? Nhị thiếu thật sự muốn hát ca khúc tự sáng tác sao? Ở đâu vậy? Tôi cũng muốn đến đó xem.\"<br>\"Ủa, Âu Dương Thiên Nhiên không phải là diễn viên sao? Anh ấy biết hát à, hơn nữa còn hát ca khúc tự sáng tác?\"<br>\"Lâu chủ quay video đi, đừng chỉ chụp ảnh mà.<br> <br><br>Tui muốn xem trực tiếp hiện trường cơ.\"<br>\"Anh em tốt của tôi có nói, Nhị thiếu đang ở quảng trưởng phố ăn vặt.<br><br>Tôi còn không tin, ai ngờ lại là thật.<br><br>Cũng may tôi đang trên đường tới đó, tốn mất 5 phút.<br><br>Mọi người cho tôi nghe xong bài hát này rồi về kể cho mọi người nghe nha.\"<br>\"Lầu trên đừng có khoe khoang, tui cũng đang trường đến đó.<br><br>Trời ạ nhất định phải chụp hình! Nhìn đi này, một biển người đó a.\"<br>\".......\"<br>Động tĩnh trên mạng lớn như vậy, fans của Âu Dương Thiên Nhiên đương nhiên đã nhận ra, sớm đã tụ tập trong fan club, nhờ các fan khác ở hiện trường mở live stream cho mọi người xem.<br><br>Bọn họ muốn nhìn thần tượng nhà mình biểu diễn a.<br>Fan ở hiện trường nghe được Âu Dương Thiên Nhiên muốn hát ca khúc tự sáng tác đều trở nên kích động, nhóm người lập tức hô to với Âu Dương Thiên Nhiên.<br>\"Nhị thiếu, chỉ cần anh thật sự hát ca khúc tự sáng tác, em sẽ ủng hộ cho anh 500 tệ.\"<br>\"Cút cút, 500 thì tính là gì, tui ủng hộ 1000.\"<br>\"Chỉ cần a khúc hay, em sẽ ủng hộ 2000...\"<br>\"Mặc dù em là đảng học sinh, nhưng mà sư phụ à, em vẫn sẽ ủng hộ anh, 100 tệ này đều cho anh hết.\"<br>\"Chỉ cần bài hát này hay, hơn nữa thật sự là tự sáng tác, tiền không là vấn đề gì....\"<br>\"........\"<br>Âu Dương Dịch đứng phía sau Âu Dương Thiên Nhiên nhìn tấm lưng thẳng tắp của cậu mình, lẩm bẩm nói.<br>\"Cậu n hỏ à, chỉ là một tiết mục thôi mà, có cần phải chơi lớn như vậy không?\"<br>Sở Sở chắp hai tay lại với nhau, nhìn Âu Dương Thiên Nhiên, ánh mắt chứa đầy mong chờ xen lẫn bất an.<br>Những ngón tay thon dài trắng nõn như được điêu khắc của Âu Dương Thiên Nhiên nhẹ nhàng đặt lên phím đàn dương cầm, cậu nhìn mọi người đang vây xem phía trước, hơi hơi mỉm cười.<br>\"Bài hát này có tên (*)!\"<br>/Thiên chân ngây thơ rồi cũng sẽ qua đi<br>Sau khi lớn lên cô độc, đáy lòng như bị ma quỷ ăn mòn<br>Mục tiêu định sẵn đã vuột mất khỏi tầm tay, mộng tưởng đã xa xôi lại càng thêm xa xôi<br>Tôi cho rằng bản thân vẫn còn thời gian, nhưng bánh răng vận mệnh lại nghiền nát tôi.../<br>(*) Bài hát này tên gốc vẫn là Thời Gian 《时间》 nho.<br><br>Mọi người search tên là ra.<br>- --<br> <br>Đám người Âu Dương Dịch vốn dĩ còn có chút lo lắng cho Âu Dương Thiên Nhiên ngay lúc cậu cất lời đã không khỏi trợn mắt há mồm, kinh ngạc không thôi.<br>Giong hát của Âu Dương Thiên Nhiên vô cùng uyển chuyển thanh tao, giống như tiếng xào xạc của lá cây rừng và tiếng kêu của mõm đá bên suối khi gió thổi ngang qua.<br><br>Từng tiếng đàn mỏng mang dường như đang vuốt v e trái tim của mọi người.<br>Ngay tai khoảnh khắc này, toàn bộ ký ức khi còn ở Trái Đất, từng cảnh từng cảnh hiện lên trước mắt Âu Dương Thiên Nhiên.<br><br>Lúc còn ở cô nhi viện, lúc lên đại học vừa học vừa làm, sau khi tốt nghiệp đại học lại bước vào tranh đấu gay gắt ở công ty.<br><br>Cuối cùng, nghe được tin tức động trời tại bệnh viện, kế đó là những ngày chờ chết.<br>Những ký ức này từng cái từng cái cứ như chỉ mới xảy ra ngày hôm qua, vô cùng mới mẻ.<br><br>Đặc biệt là khi nghe tin bản thân không còn sống được bao lâu nữa, lúc đó tâm trạng của cậu như thế nào nhỉ?<br>Buồn bã? Không thể tin được? Hay tuyệt vọng?<br>Không.<br><br>Chỉ là cậu không cam lòng.<br><br>Đấu tranh lâu như vậy, cuộc sống mà cậu luôn mơ ước đã ở ngay trước mắt lại bị chính cơ thể của mình phá hủy, hơn nữa còn không có cơ hội được làm lại.<br><br>Nếu không có hệ thống, thì hiện tại cậu đã không còn tồn tại.<br>Cho dù là như thế, cậu vẫn không hề cam lòng, cậu vẫn không muốn chết như vậy.<br><br>Cậu muốn bản thân phải sống thật tốt, cho nên mới nỗ lực gấp bội.<br>Lực ấn phím đàn càng thêm mạnh bạo, âm nhạc vừa xoay chuyển, liền chính thức bước vào điệp khúc bài hát.<br>/Luôn cho rằng bản thân có thời gian nhiều hơn ai khác, nhưng lại tự gánh chịu hậu quả<br>Tôi không thể biến mất, tôi không thể từ bỏ<br>Khẩn cầu thời gian thương hại, chờ đợi kỳ tích xảy ra<br>Kết cục bất đắc dĩ vẫn không tránh thoát, chỉ có thể đánh một dấu chấm kết thúc.../<br>Âm nhạc vẫn luôn có sức cuốn hút, cho dù chỉ đơn đọc tiếng dương cầm, thì với màn biểu diễn xuất sắc của Âu Dương Thiên Nhiên, và tình cảm nồng đạm bên trong, đã đủ bù vào những chỗ thiếu sót.<br>Giong hát của cậu như một bàn tay vô hình, nắm lấy trái tim của mỗi người nghe.<br><br>Bọn họ dường như thấy được một thiếu niêu mang khí phách hăng hái, không hề tiết chế mà hao phí thanh xuân và thời gian, đến cuối cùng tự nhận lấy hậu quả.<br><br><br>Sau khi nhận ra sai lần của bản thân, cậu hối hận, cậu ăn năn, khẩn cầu thời gian cho cậu thêm một cơ hội, cậu muốn sống thêm một lần nữa.<br><br>Đáng tiếc, thời gian không thể cho cậu cơ hội đó, cuộc đời của cậu cứ như vậy kết thúc.<br><br>Cho dù không cam lòng đến thế nào, cho dù đã hối hận đến đâu, mọi chuyện đều đã muộn.<br>Từng câu hát kia nặng nề như thế, lại như là đang kêu gọi, hối hận đến thế, từng nốt nhạc như âm thanh kêu r3n thống khổ, rõ ràng là không cam lòng.<br><br>Một vài cô gái trẻ dễ xúc động, khóe mắt đã có chút ửng đỏ.<br>Đôi tay nọ như cánh bướm nhảy múa trên phím đàn đột nhiên dừng lại, sau đó trở nên chậm rãi.<br>/Tôi cho rằng bản thân vẫn còn thời gian, nhưng bánh răng vận mệnh lại nghiền nát tôi<br>Khẩn cầu thời gian thương hại<br>Chờ đợi kỳ tích...!xảy ra<br>..../<br>Một chữ cuối cùng vang lên, đôi tay xinh đẹp kia lại lần nữa nhảy múa, tiếng đàn nặng nề kết thúc, nhưng đoạn tình cảm đã đánh sâu vào lòng mọi người vẫn không hề dừng lại.<br><br>Thương tâm, tò mò, sinh mệnh của thiếu niên kia đến cuối cùng đã đặt một dấu chấm hết, vậy tại sao vẫn còn chờ đợi kỳ tích xảy ra?<br>Âu Dương Thiên Nhiên đứng lên, sau đó khom lưng về phía khán giả đang xem.<br>\"Bốp bốp bốp....\"<br>Ban đầu chỉ là những tiếng vỗ tay lác đác, sau đó dần lớn lên, vô cùng vang dội.<br><br>Đám người Âu Dương Dịch đừng phía sau cũng hoàn hồn khỏi nỗi khiếp sợ ban nãy, sau đó liền thấy được khán giả không ngừng giơ lên tờ tiền màu đỏ trong tay.<br>\"Hay quá! Thật sự rất hay! Nhất định sẽ hot.<br><br>Để Âu Dương Dịch mời Âu Dương Thiên Nhiên đến đâu quả nhiên là quyết định chính xác.\"<br>Đạo diễn của đã vỗ đến đỏ lòng bàn tay, kích động đến nỗi như đang nhai kẹo cao su, muons dừng cũng không được.<br>\"Không ngờ Nhị thiếu lại biết dừng đàn dương cầm, thật sự quá tuyệt vời đúng không Âu Dương Dịch?\"<br>Sở Sở vỗ vỗ cánh tay Âu Dương Dịch bên cạnh.<br>Âu Dương Dịch nhìn vẻ mặt sùng bái Âu Dương Thiên Nhiên của cô, có chút bất đắc dĩ.<br>\"Đúng vậy, cậu nh ỏ vẫn luôn ưu tú như vậy.\"<br>Cho nên áp lực của y mới càng ngày càng lớn.<br>Từ nhỏ, Âu Dương Thiên Nhiên vốn đã là con nhà người ta, Âu Dương Dịch chịu áp lực lớn, khó kahwn lắm mới cảm giác được thành tựu ở phương diện diễn xuất.<br><br>Hiện tại Âu Dương Thiên Nhiên cũng đã bước vào giới giải trí, hơn nữa dường như còn đạt được nhiều thành công, còn ưu tú hơn y.<br><br>Chẳng những kỹ năng diễn cao hơn y, còn biết nấu ăn, biết đánh đàn dương cầm, còn sáng tác được nhạc, hơn nữa bài hát tự sáng tác đó không hề kém cnahj so với mấy ca sĩ chuyên nghiệp đâu.<br>Cậu nh ỏ vẫn luôn hoàn mỹ như vậy.<br><br>Có điều, nhìn những người vì kích động mà đỏ bừng mặt ở xung quanh, có lẽ trước đây y sẽ cảm thấy ghen tị, sẽ thấy hâm mộ, nhưng hiện tại....!Âu Dương Dịch sẽ không làm như vậy.<br>Kể từ khi bước chân vào giới giải trí, trở thành một diễn viên, Âu Dương Dịch đã hiểu được một đạo lý, một người cho dù sở hữu được thiên phú toàn diện, nếu không có nỗ lực mà nói, không thể nào đạt được thành công.<br><br>Diễn xuất, nấu ăn, ca hát, đánh đàn dương cầm, nếu chưa từng trải qua luyện tập gian khổ, sẽ không có được hiệu quả như ngày hôm nay.<br> <br>Âu Dương Dịch còn nhớ lúc ấy khi y mới trở về từ nước M, nghe được tin Âu Dương Thiên Nhiên bị thương phải nằm viện.<br><br>Hơn nữa, lúc thi đại học, rõ ràng Âu Dương Thiên Nhiên bị sốt rất cao, rõ ràng cho dù Âu Dương Thiên Nhiên không tham gia thi đại học thì cậu vẫn được tuyển thẳng vào đại học Kinh Hoa, nhưng cậu vẫn mang một thân sốt cao đến trường thi.<br><br>Mãi cho đến khi hoàn thành xong môn cuối cùng, hậu quả chính là phải nằm viện một tuần.<br><br>Âu Dương Thiên Nhiên vẫn luôn như vậy, vì hoàn thành việc mình muốn, cho dù là bị thương đổ máu, cậu vẫn không thèm để bụng, đến khi nào không còn sức để kiên trì mới thôi.<br>Một Âu Dương Thiên Nhiên như vậy, có lẽ Âu Dương Dịch sẽ hâm mộ, sẽ kính nể, hơn nữa sẽ kinh ngạc cảm thán, nhưng lại không thể ghen ghét.<br><br>Bởi vì một Âu Dương Thiên Nhiên như thế, quá mệt mỏi!<br>- --<br>Mọi người vây xem đều vô cùng hưng phấn, mà các fans xem live stream càng thêm kích động.<br>\"Trời ạ, thật là dễ nghe, Nhị thiếu đúng là có tài.<br><br>Một bài hát tự sáng tác a, tui còn không biết Nhị thiếu còn có thể đánh đàn dương cầm đó.\"<br>\"Giong hát của Nhị thiếu như vẫn còn quanh quẩn bên tai nè, không biết tại sao lại khóc như mưa.\"<br>\"Đột nhiên có cảm giác thời gian thật sự vô cùng quý báu, muốn thừa dịp hiện tại bản thân đang có nhiều thời gian đi làm những việc mà mình muốn, đừng để sau này nghĩ lại phải hối hận.\"<br>\"Qúy trọng thời gian, yêu thương sinh mệnh a!\"<br>\"Bài hát này, giọng ca này, Nhị thiếu, anh hoàn toàn có thể làm ca sĩ rùi đó.\"<br>\"Giọng hát thực sự rất dễ nghe, y như ca sĩ ấy, thật muốn nghe thêm một lần nữa.<br><br>Lâu chủ, chia sẻ video này cho tui đi.\"<br>\"Tui cũng muốn tui cũng muốn.<br><br>Ca khúc đầu tay của Nhị thiếu, tui nhất định sẽ vô cùng trân trọng video này.\".<br><br>Tìm truyện hay tại _ TRÙMtruуệ n.M E _<br>\"Lâu chủ, độ phân giải của điện thoại lâu chủ chẳng ra gì cả, không thể đổi cái nào khác tốt hơn sao? Hình ảnh thì không rõ ràng, lại còn lẫn tạp âm....\"<br>\"Nhị thiếu có định ra album không? Nếu như ra album, tui nhất định sẽ mua.\"<br>\"Mị cũng muốn mua.<br><br>Lót dép hóng album ra lò.\"<br>\"Bổn cung đặt trước 500 bản....\"<br>\".....\"<br>Người thảo luận trên mạng càng ngày càng nhiều, người tán thành cũng càng ngày càng nhiều.<br><br>Âu Dương Thiên Nhiên vốn dĩ còn đang phiền não, không biết làm sao để hoàn thành nhiệm vụ, thì đột nhiên nghe được thông báo của hệ thống.<br>\"Chúc mừng ký chủ đã hoàn thành nhiệm vụ, khen thưởng 5 rương thần bí.<br><br>Mong ký chủ tiếp tục cố gắng.\".<br><br>"]