["<br>Thế cuộc đã phân hai tên kia chết lặng nhìn Thiên Vũ hí hửng vui mừng rồi bất giác quay đầu lại hỏi.<br><br>- Không biết còn ai nữa không nhỉ lên hết đi còn hai ngươi xuống đi vướng víu quá.<br><br>- Binh !!!<br>Thiên Vũ đá hai tên kia xuống dưới nhưng tên kia đồng loạt rời khỏi võ đài chỉ còn lại duy nhất một mình Thiên Vũ trên võ đài Quân Vệ cũng lên tiếng kết thúc trận tỷ võ.<br><br>- Người thắng Thiên Vũ !!!<br>Sư phụ và Hoàng Khương mỉm cười đứng lên vô tay chúc mừng cho chiến thắng của Thiên Vũ lần lượt ai nấy cũng đứng lên vỗ tay khen thưởng cho sự bá đạo của Thiên Vũ.<br><br>Chu gia chủ đi xuống dưới võ đài tiến tới chỗ Thiên Vũ.<br><br>- Sau này nha đầu Mẫn Nhi giao lại cho ngươi chăm sóc dù thế nào đi chăng nữa mong ngưới hãy cố gắng chiếu cố con bé thay cho ta có việc gì cứ tới tìm ta ta nhất định sẽ giúp ngươi.<br><br>- Đa tạ ý tốt của Chu đại nhân nhưng Thiên Vũ ta đã có thê tử không thể đem tình cảm dành cho nữ nhân khác ta muốn thông qua trận đấu này để muốn tiến vào Hoàng Cung tu luyện hoàn toàn không có hảo cảm hay bất cứ tình cảm nào đối với Mẫn Nhi tiểu thư cả mong người thứ tội cho ta.<br><br>- Hahahahahahaha , nam nhân tam thê tứ thiếp cũng là chuyện thường thôi chả lẽ so với thê tử của ngươi con gái ta không bằng sao ???<br> <br>Chu Thế Hào nhíu mày hỏi.<br><br>- Nữ nhân luôn lấy nhan sắc làm vũ khí mà thứ vũ khí đó lại có sức ma mị quá lớn ta lại không muốn để Mẫn Nhi tiểu thư chịu khổ cho nên ta mong Chu đại nhân hiểu cho ta hơn nữa ta đã vi phạm nguyên tắc đả thương người khác và còn khiêu khích kẻ khác nữa vì thế ta đã thua.<br><br>- Ngươi đứng lại đó cho ta Thiên Vũ !!!<br>Mẫn Nhi tiểu thư lao tới đánh Thiên Vũ liên tục và chất vấn.<br><br>- Xoẹt Xoẹt Xoẹt Xoẹt !!!<br>- Ngươi rút lại những lời nói vừa rồi cho ta đường đường là nam nhân thắng trận lại hủy hôn ngay sau đó ngươi nghĩ Chu gia ta là ai hả ???<br>Hoàng Khương lập tức lao đến ngăn Mẫn Nhi tiểu thư lại rồi nói.<br><br>- Keng !!! Tiểu thư đệ đệ ta nói những điều đó hoàn toàn là sự thật không một câu nào lừa dối người cả đệ ấy dành hết thứ tình cảm của bản thân trao cho nàng ấy rồi dù người có ép thì cái thứ tình cảm đó cũng chỉ là giả tạo mà thôi hay là người muốn sống trong cái thứ tình cảm giả tạo đó đến hết đời sao ???<br>Quá sốc trước câu nói đó của Hoàng Khương liền gục xuống sắcmặt có phần buồn bã Hoàng Khương liền tiến tới nói.<br><br>- Nam nhân trên đời này không thiếu chỉ là chưa đến lúc gặp người đó thôi rất nhanh thôi người sẽ gặp được người đó thôi , sư đệ Thiên Vũ của ta rất mong Chu đại nhân chấp nhận lời thỉnh cầu này của đệ ấy.<br><br>- Nếu đã như vậy thì đánh thắng được ta đi đã.<br><br> <br>- Xoẹt !!!<br>Một chiếc lông vũ bay xượt quá người Hoàng Khương bất giác không thể tránh được nhưng sức mạnh của một chiếc lông vũ e là rất khó có thể thắng được rồi Mẫn Nhi tiểu thư lao tới vung một cái hàng loạt chiếc lông vũ bay tới chỗ Hoàng Khương số lượng không thể đếm hết được tuy không tham gia đấu nhưng tình cảnh bị dồn ép thế này Hoàng Khương đành bạo phát Long Khí bảo Vệ bản thân khỏi đống lông vũ kia.<br><br>- Thiên Vũ còn đứng đó làm gì mau qua giúp ta một tay ??? Thiên V! !.<br><br>- Thôi 1 đấu 1 đi huynh nói thế mọi người sẽ nghĩ ỷ vào thể chất của nam nhân hơn hẳn con gái thể chất nữ nhân vốn yếu hơn nên huynh chịu khó nhẹ tay thôi nhé !!!<br>- Khốn kiếp đệ lôi ta vào tròng rồi ung dung thế hả ??? Lập tức lết xác qua đây ch!.<br><br>- Keng !!! Đừng có lơ là.<br><br>- Dạ Phi Vũ !!! <br>Hoàng Khương bị dồn tiếp thêm lần nữa thế cục khó khăn , một ngọn lửa rực cháy trên tay Hoàng Khương rồi hình thành một cây thương xuất hiện từ trong ngọn lửa đó.<br><br>- Hỏa Diệm - Đốt !!!<br>- Khoan đã , tên Hoàng Khương đó chẳng phải từ trước tới nay chưa từng cũng như không bao giờ ra tay đấu với nữ nhi sao ??? Các ngươi xem hắn ta thực sự ra ta đấu với Mẫn Nhi tiểu thư rồi có lẽ nào lời đồn đó là giả không ???<br>Càng lúc những lời bàn tán về chuyện đó càng lan nhanh hơn Mẫn Nhi tiểu thư cũng rất tò mò liền dốc toàn bộ sức mạnh thu lại toàn bộ số lông vũ đã dùng hàng loạt chiếc lông đồng loạt trở về trên tay Mẫn Nhi , Hoàng Khương cũng phát giác ra được cũng né qua một bên giữ khoảng cách với Mẫn Nhi tiểu thư.<br><br><br>- Nghe bọn họ nói vậy ta không tin về mấy cái vụ như thế cả ngươi có thể giải thích cho bọn họ không Hoàng Khương ???<br>- Đơn giản vì ta không muốn tốn thời gian đi đấu với nữ nhi làm cái gì chỉ có nữ nhi mới đánh nhau thôi ta chả muốn tốn thời gian đi làm mấy cái thứ vô nghĩa làm gì cả.<br><br>- Các ngươi nghe rõ rồi chứ còn nếu muốn đánh nhau tới nữ nhi thì tốt nhất các ngươi nên mặc váy vào đi rồi hãy làm.<br><br>Còn bây giờ thì ta không nhẹ tay với ngươi đâu Hoàng Khương.<br><br>Mẫn Nhi tiểu thư lao nhanh tới tấn công Hoàng Khương theo phản xạ Hoàng Khương sẽ gạt thương nắm bắt thời điểm đó Mẫn Nhi né nhẹ nhàng qua một bên khiến Hoàng Khương kinh ngạc đồng thời lãnh trọn những chiếc lông vũ kia vào người nhưng dường như Mẫn Nhi tiểu thư quên đi một điều quan trọng rằng lửa là khắc tinh của nàng và gần như không có ai có khả năng đánh ngang ngửa hay đánh thắng cả.<br><br>- Vũ Long thiên về né tránh và phản công nhanh cũng giống Thiên Vũ thôi ta đánh với đệ ấy bao nhiêu năm qua nên hiểu rõ cái lối đánh đó giờ ta muốn hỏi tiểu thư một câu có được không ???<br>- Nói đi.<br><br>- Ngọn lửa trong tay ta là sự hủy diệt hay tái sinh ???<br>Mẫn Nhi ngơ ngác không hiểu ý của Hoàng Khương là gì cả nhưng cũng không có ngốc tới mức đó mỉm cười rồi nói.<br><br>- Đã mang theo ngọn lửa đó trên vai thì không thể thiếu 1 trong 2 thứ đó phải luôn mang theo 2 thứ đó để duy trì sự cân bằng của nó ta nói đúng chứ ???<br>- Người đời nói Mẫn Nhi tiểu thư thông minh hơn người đúng là trăm nghe không bằng một thấy Hoàng Khương ta có lời khen cho tiểu thư nhưng trận đấu này ta phải thẳng để còn xử lý tên hay đi gây họa đằng kia nên mong tiểu thư lượng thứ cho.<br><br>Hoàng Khương lao nhanh tới chỗ Mẫn Nhi rồi tung một kích thương vào người Mẫn Nhi cả khán đài chết lặng trước việc mà Hoàng Khương làm ai nầy đều như người mất hồn vậy.<br><br>Cây thương của Hoàng Khương đột nhiên tỏa ta một lượng lớn Long Khí cùng lúc đó Hoàng Khương thủ thế để chuẩn bị tấn công.<br> <br><br>- Ta không có hứng thú với cái chuyện này đâu nhưng tiểu thư à ta sẽ không nương tay như cái đám ngu ngốc kia đâu - Hỏa Diệm Thương - Vạn Hỏa Truy Diệt !!!<br>Hoàng Khương bức tốc trong thoáng chốc một kích xuyên qua người Mẫn Nhi tiểu thư rồi thu hồi lại Khí Binh rồi rời đi còn Mẫn Nhi tiểu thư bị đả kích nặng nề gục ngã xuống và dường như buông bỏ tất cả thì Hoàng Khương lên tiếng hỏi.<br><br>- Mỗi người một lối đi riêng nên nhớ cô cố gắng đi từng bước đi lên là vì ai và vì cái gì ??? Còn Thiên Vũ để xem đệ chạy đi đường nào chịu chết đi !!!<br>- Aaaaaaaaaaa cứu mạng với !!!!<br>Thiên Vũ sợ hãi ba chân bốn cẳng chạy thục mạng còn Hoàng Khương đuổi đánh ngay phía sau lưng rồi.<br><br>- Đệ cũng chỉ muốn tốt cho huynh thôi tha cho đệ lần này đi !!!<br>- Tha cái gì mà tha đứng lại đó cho ta mau còn cố chạy thì đừng có trách ta ra tay ác với đệ.<br><br>Đứng lại không thì bảo ???<br>Áp lực sợ hãi Thiên Vũ gắng sức chạy thật nhanh không ngoảnh đầu lại mặc cho mọi lời nói đe dọa của Hoàng Khương chạy tới con hẻm nhỏ Thiên Vũ liền trốn vào một căn nhà cũ nát trốn vào bên trong đó , Hoàng Khương đuổi tới nơi nhưng lại mất tích.<br><br>- Mới đó mà đã mất tích rồi để xem đệ trốn được bao lâu Thiên Vũ.<br><br>Hoàng Khương lục soát từng nhà một dù đã tìm rất cẩn thận nhưng lại không tìm thấy Thiên Vũ ở đâu thì bất giác cảm nhận được thứ gì đó phát ra từ ngôi nhà đổ nát kia liền đi vào bên trong kiểm tra mọi thứ xung quanh xem sao.<br><br><br><br>"]