["<br>Để ta cho ngươi toại nguyện nhé tiểu tử ngu xuẩn kia chết đi cho ta !!!<br>- Xoẹt Xoẹt Xoẹt Xoẹt !!!!<br>Hàng loạt đòn tấn công về phía Thiên Vũ nhưng lại không chém trúng lần nào cả tên Lý Nam càng thêm tức giận nói.<br><br>- Sao hả chỉ biết cúp đuôi chạy trốn thôi sao có giỏi đánh với ta một trận đi !!! Ơ , đâu rồi ???<br>- Kịch , loại không não như ngươi ta chỉ cần một đòn là hạ được ngươi rồi.<br><br>Tên Lý Nam cười mỉa mai rồi nói.<br><br>- Hahahahaha , ngươi điên cũng rất có trí khôn đấy đòi hạ ta bằng một đò! ! <br>- Bụp !!!<br>- Hự!.<br><br>.<br><br>Ngươi là!.<br><br>.<br><br>đồ khốn !!!<br>Cả võ đài như chết lặng vậy Thiên Vũ đi tới chỗ người quản lý.<br><br>- Còn ngây ra đó tên kia bất tỉnh rồi !!!<br>- A , trận đầu tiên Thiên Vũ thắng !!!<br> <br>Lại một lần nữa võ đài vỡ òa trong sự vui mừng hớn hở ai nấy đều muốn được đấu tay đôi với Thiên Vũ ở trận kế tiếp nhưng vận may lại không ủng hộ bất cứ ai hàng loại cao thủ đã vượt qua vòng đấu đầu tiên tiếp theo sẽ rất khó khăn cho Thiên Vũ đây.<br><br>- Các vị tiếp theo đây ta sẽ lấy toàn bộ mộc lệnh của mọi người vào đem toàn bộ vào chiếc hộp này và cứ như thế sẽ đấu ngẫu nhiên thay vì gọi cá nhân từng người lên đấu một với mỗi một trận thắng người đó sẽ nhận một viên Khí Phục Đan do Chu đại nhân đích thân ban tặng hoặc các ngươi có quyền bỏ thi đấu 1 trận nếu cá nhân các ngươi không muốn đấu nên nhớ chỉ có thể bỏ tối đã là 3 trận hiểu rồi chứ ???<br>Toàn bộ số mộc lệnh đã được thu hồi lại vào bên trong chiếc hộp đó ai nấy đều nín thở chờ đợi xem mình sẽ đấu với ai.<br><br>- Bộp !!! Trận tiếp theo Thạch Trí đấu với Hải Lâm !!!<br>- Hử ??? Sao tên đó lại tham gia cơ chứ hắn chẳng phải đang bế quan tu luyện hay sao mà lại đột nhiên xuất quan vậy ???<br>Sắc mặt Hoàng Khương trở nên căng thẳng lo lắng không ngừng.<br><br>- Hóa ra là con trai Đỗ Chung Tường sao chẳng trách tiểu tử này bế quan lâu như vậy bây giờ lại xuất hiện xem ra là có phúc rồi !!!<br>- Phúc gì chứ đệ ấy không thắng nổi tên điên đó đâu người có biết hắn từng thẳng tay gi3t chết hơn 500 người không chỉ với một cây thương cũ kĩ trong tay san bằng cả một đạo quân hùng mạnh đấy.<br><br>- Còn quên cái thứ mà Thiên Vũ đang tu luyện rồi à Hoàng Khương ???<br>Đột nhiên Hoàng Khương hiểu được ẩn ý liền trầm tư suy nghĩ kĩ lại mọi thứ.<br><br>- Cả hai người các ngươi mau thượng đài đi đừng lãng phí thời gian.<br><br>- Không ngờ ta lại có vinh dự đấu với thiên tài như huynh ở đây mong được chỉ giáo nhiều hơn !!!!<br>Tên Hải Lâm kia bạo phát Long Khí phóng thích ra Khí Binh bản thân thủ thế thì tên Thạch Trí lại cắm cây thương xuống dưới mặt đất rồi nói.<br><br>- Lên đi , ngươi không đủ từ cách để ta rút cây thương này lên để đánh với ngươi tay không cũng đủ rồi.<br><br>- Ngông cuồng quá rồi đó đừng tưởng ngươi là thiên tài rồi mà được thế lấn tới chớ quên núi cao còn có núi cao hơn đấy !!!<br>Tên Hải Lâm lao tới tấn công dồn dập tên Thạch Trí kia nhìn thì đúng là tên Hải Lâm đang đánh ép tên kia dùng thương nhưng nhìn kĩ lại thì những đòn tấn công đó đều không thể chém trúng tên Thạch Trí kia , bản thân dốc toàn lực đánh mà tên kia luôn tránh né tức giận hắn bạo phát Long Khí lần nữa cưỡng chế gia tăng thực lực rồi đánh ép vào tường.<br><br> <br>- Kết thúc rồi ta là kẻ thắng !!!<br>- Liễu Thương Vô Tiếu !!!<br>Một loạt những bông hoa đâm trồi nảy nở trên cơ thể tên Hải Lâm đột nhiên hắn đau đớn tột cùng gục xuống kêu là thảm thiết.<br><br>- T!.<br><br>ta nhận th! thua ta thua !!!<br>Thạch Trí nhìn Quân Vệ ra ám hiệu.<br><br>- Vòng thứ 2 Thạch Trí thắng !!!<br>- hóa ra là Hoa Long sao ??? Thú vị đấy !!!<br>Thiên Vũ háo hức.<br><br>Vòng đấu tiếp theo Thiên Vũ đấu với Hạ Du Chiến.<br><br>- Hử ??? Chẳng phải ta vừa đấu xong mà tại sao lại đánh thêm trận nữa vậy ???? <br>- Ý kiến gì thì lên mà nói với Chu Đại nhân đi ta chỉ làm theo sự phân phó của người thôi.<br><br>Vẻ mặt có chút không vừa ý Thiên Vũ liếc nhìn về phía Chu gia chủ rồi nói.<br><br>- Nếu ông muốn thử thách ta thì được Thiên Vũ ta chấp nhận nhưng nói trước có cho cao thủ đánh thì kẻ thắng vẫn là ta thôi !!!<br>- Hahahahaha khẩu Khí lớn đấy hậu bối năm nay cũng có kẻ tự cao tự đại như vậy ta cũng không ít đâu nhưng ngông cuồng ở tu vi Tu Kiếm như ngươi thì là lần đầu đấy thể hiện ta xem đi tiểu tử ????<br>- Tiểu tử thối hạ được lão đệ của ta xem như ngươi may mắn nhưng không có lần hai đâu chịu chết đi.<br><br><br>Tên Hạ Du Chiến khiêu khích Thiên Vũ đồng thời bạo phát Long Khí chèn ép Thiên Vũ chưa được bao lâu thì bị ngăn lại.<br><br>- Ta còn chưa nói bắt đầu ngươi đã ra tay rồi ngươi muốn bị phạt hả tiểu tử kia ???<br>- Cái mạng quèn của ngươi ta có thể lấy bất cứ lúc nào ta muốn cho nên câm miệng lại đi trận đấu bắt đầu rồi tiểu tử chịu chết đi !!!<br>Hắn lao rất nhanh đến chỗ của Thiên Vũ dốc toàn lực để đánh còn về Thiên Vũ giống như trận đấu đầu tiên giữ kín thực không sử dụng mà chỉ đơn thuần tránh né chờ thời cơ.<br><br>- Sao hả vẫn thích chơi cái trò kẻ đánh người chạy à nãy ngươi gáy với Chu đại nhân to lắm mà sao bây giờ co người lại thế ??? Luyện Ngục Thủy Triều !!! Để xem ngươi chạy được đi đâu tiếp nào ???<br>-Vù! !.<br><br>.<br><br>Kịch !!!!<br>Thiên Vũ nhẹ nhàng giẫm lên Thủy Ngục của tên Hạ Du Chiến khiến hắn có phần kinh ngạc kẻ bình thường đâu có khả năng này đâu.<br><br>- Thế quái nào ngươi lại!.<br><br>.<br><br>- Bước bước bước !!!<br>- Có nói ngươi cả đời cũng không luyện nổi công Pháp này của ta đâu vì thế nhận thua đi ha !!!<br>Bất ngờ tên kia lùi lại phía sau kéo dài khoảng cách ra để nghĩ cách đối phó.<br><br>- Hừ cứ cho là ngươi có khả năng đó đi nhưng sẽ không có lần hai đâu Tịnh Thủy Triều Thần !!!<br>Một đợt sóng lớn ập tới chỗ Thiên Vũ Thủy Triều thật sự quá cao căn bản không thể nhảy vượt qua được nếu là người bình thường thường nhưng còn Thiên Vũ vẫn đứng yên ở đó tên kia hí hửng khiêu khích Thiên Vũ rồi nói.<br><br>- Ơ kìa , sao đứng im thế sợ quá không cử động được à ??? Để ta giúp ngươi đi một đoạn xuống gặp Diêm Vương nhé Hahahahaha !!!<br>- Uỳnh !!!!!<br>Uy lực thật khó lường trước được chỉ một cơn Thủy Triều thôi mà có sức mạnh to lớn như vậy rồi ai nấy đều nín thở chờ đợi kết quả.<br><br> <br>- Hahahahahahaha , đây là cái kết dành cho những kẻ dám đối đầu Hạ gia bọn ta quy thuận thì sống chống lại chỉ có chết thôi hahahahaha !!!<br>- Xem ra tiểu tử Thiên Vũ kia chết chắc rồi thật đáng tiếc cho một hậu bối có thực lực mạnh như cậu ta nhưng !.<br><br>.<br><br>Chu Thế Hào cười đắc ý , một bóng người thấp thoáng trong làn nước kia nhẹ nhàng lướt đi trên mặt nước rồi biến mất.<br><br>- Phàm là chó giữ nhà thì tốt nhất cẩn thận cái mồm đi ngươi không nghe xuống dưới đi !!!<br>- Bốp !!!<br>Thiên Vũ đấm văng tên kia xuống dưới võ đài.<br><br>- Hự , thế quái nào ngươi lại rõ ràng ta đã gia tăng phạm vi rồi mà ???<br>- Phí lời quá !!!<br>Tên họ Hạ kia bạo phát Long Khí chuyền vào hai bàn tay rồi thủ thế đồng thời một lượng lớn Thủy Triều bao quanh hắn uy lực của đòn tấn công của Thiên Vũ bị giảm đi rất nhiều tên kia đắc ý lao lên đánh thẳng vào người Thiên Vũ bay ra xa hắn lao theo định viết chết Thiên Vũ thì !.<br><br>.<br><br>- Chết đi !!!! Thủy Ngọc Tử Giam !!!!<br>Một quả cầu bằng nước xuất hiện giam giữ Thiên Vũ vào bên trong đó để chắc chắn tên họ Hạ kia còn bạo phát Long Khí cho nổ tung quả cầu đó cùng với sức ép rất lớn từ quả cầu đó người bình thường rất khó có thể sống sót được hắn ta quay rời đi thì một bóng đen xuất hiện ngay trước mắt hắn !.<br><br>.<br><br>- Hê , đi à để ta tiễn ngươi một đoạn nhé !!! Cực Phong !!!<br>- Ầm !!!!<br>Tên họ Hạ kia bị đánh văng thẳng vào bức tường ở dưới khán đài ai nấy đều như chết lặng trước tình hình trận đấu rồi hàng loạt lời nói hô vang Chúc mừng Thiên Vũ vang lên khắp nơi quả thực trận đầu lần này rất đặc sặc Chu Thế Hào rất ưng ý với tu chất của Thiên Vũ mỉm cười nói.<br><br>- Tuổi trẻ như vậy mà lại dám kiêu ngạo như vậy xem ra tiểu tử này rất tự tin vào thực lực của bản thân để dám nói ra câu đó Hahahahaha !!!<br><br>"]