["<br>Tất cả những người đi cùng Thiên Vũ đều đã trở về nhà chuẩn bị đồ đạc để khởi hành lên đường.<br><br>- Hả ??? Đi tới phía Tây của Đông thành sao ???<br>- Ừ , dù gì mấy hôm nữa có người sẽ tới tìm chúng ta hẹn gặp ở đó ta cũng tranh thủ thời gian di chuyển tới đó cũng phải mất 3 ngày đường đấy nhưng đi ngựa thì sẽ rút ngắn đi chỉ cần 2 ngày thôi.<br><br>Thu xếp ổn thỏa Hàn Đức cùng đám đệ tử chuẩn bị lên đường rời đi nhưng cũng không quên giao mộc lệnh cho Minh Đế.<br><br>- Cầm lấy đi tạm thời ta sẽ rời đi 1 thời gian chắc chắn lão ta sẽ còn quay lại cầm lấy nó sẽ bảo vệ được mọi người , còn về Đan Linh Các 1 năm sau ta sẽ đại diện cho Đan Linh Các tham gia Đan Vực như đã giao hẹn trước đó mong sao mọi người chiếu cố đám nữ nhân trong phủ của ta khi ta không có ở đây , cũng đã tới lúc khởi hành rồi mọi người hẹn ngày gặp lại !!!<br>- Thượng lộ bình an nhé !!!<br>Hàn Đức cùng đệ tử cúi đầu rồi lên ngựa đi đến phía tây Đông thành ngoảnh đầu lại nhìn mọi người Thiên Vũ mỉm cười rồi thúc ngựa rời đi.<br><br>- Xem ra con không nỡ đúng không Chi Hạ ??? Thế gian rộng lớn muốn đi cùng với Thiên Vũ con cần có thực lực mạnh hơn cường đại hơn để có thể giúp sức cho Thiên Vũ cơn gió nổi lên kéo theo 1 cuồng chiến tàn khốc đang chờ đợi bọn họ hi vọng của chúng ta đặt cả vào mấy đứa !!!<br>- Hu hu hu hu , Tuệ Nhi con đi rồi ai sẽ chăm sóc cho tấm thân già này đây ????<br>Chu gia chủ bật khóc lớn tiếng.<br><br>- Lão Chu con gái ông đi rồi vẫn còn đứa con trai hiểu chuyện của ngươi mà hahahahaha !!!!<br>- Câm đi lão Quách thối ngươi thì hiểu cái gì chứ ???<br>Mọi người cười phá lên trong vui vẻ tuy nhóm Thiên Vũ đã rời đi nhưng dư âm vẫn để lại nơi này rất nhiều.<br><br>- Lên đường bảo trọng tiểu Thiên Vũ !!!<br>Đi đã xa khỏi cố hương Hoàng Khương tiến tới nói.<br><br>- Không nỡ cũng phải đi thôi Cường Kiếm Giả nhiều như mây muốn bảo vệ 1 thứ gì đó bắt buộc bản thân phải cường đại hơn để có thể bảo vệ được những thứ đó những điều đó theo ta nghĩ thì họ sẽ ổn thôi đệ đừng quá lo lắng làm gì.<br><br>- Nói thì dễ nhưng tâm can không thể nơi này có quá nhiều ký ức đẹp và đau khổ quá khó để quyết định.<br><br> <br>Tiếp theo đây sẽ đối đầu với tên ngu ngốc nào nữa đây ???<br>Hoàng Khương khiêu khích.<br><br>- Sợ thì nói 1 câu ta sẽ bảo vệ đệ hehehe !!!<br>Thiên Vũ nhíu mày.<br><br>- Ta chợt nhớ ra chỗ này có 1 đám sơn tặc chuyên chặn cướp của mà chúng ta đi cũng rất xa kinh thành rồi theo lý mà nói đụng phải bọn chúng rồi chứ sao lại không thấy bọn chúng đâu ???<br>- Có khi nào bọn chúng phục kích chỗ khác rồi không ???<br>Mẫn Tuệ hỏi.<br><br>- Không đâu , nhưng bọn chúng không nhắm vào chúng ta cũng tốt bớt đi 1 chuyện phiền phức trước mắt.<br><br>Trở lại 1 canh giờ trước đám sơn tặc bị 1 nhóm người bí ẩn tấn công chưa đầy 1 nén nhang toàn bộ đám sơn tặc đã bị diệt toàn bộ không để sót 1 ai cả.<br><br>- Đã diệt toàn bộ chưa ???<br>- Đã diệt không còn ai sống sót cả !<br>- Đi thôi tránh bị người khác phát hiện ra thì không hay đâu.<br><br>Đám người đó rời đi ngay sau đó toàn bộ thi thể của đám sơn tặc kia đã bị hỏa thiêu không để lại bất kỳ thứ gì sót lại.<br><br>- Đằng trước hình như có quán trọ thì phải !!!<br>- Chúng ta vào đó tạm thời nghỉ ngơi 1 lát rồi tiếp tục lên đường.<br><br>Mọi người đi đến quán trọ trước mặt nghỉ ngơi đồng thời tra hỏi còn cách kinh thành bao xa.<br><br>- Xin hỏi còn cách kinh thành bao xa nữa vậy ông chủ ???<br>- Còn cách 1 ngày đường nữa là tới mà mấy người từ nơi khác tới à ??? Tiện nhắc cho các ngươi 1 câu chớ có đi về phía Tây của Đông thành tại đó không có quốc pháp để trừng phạt bọn chúng đâu chỉ có 1 luật lệ duy nhất đó là luật rừng mạnh được yếu thua cao thủ ở đó cũng không ít đâu ngoan ngoãn đi về phía Bắc kinh thành đi nếu các ngươi biết quý cái mạng của mình.<br> <br><br>Thiên Vũ cười nhạt rồi nói.<br><br>- Luật rừng cũng được miễn sao tra ra được thông tin về 2 người kia là được.<br><br>- Người nào ???<br>Hoàng Khương thắc mắc.<br><br>- Là 2 người đó đó !!!<br>- Hoàng Tống Mai và Hoàng Chu Phúc.<br><br>Hoàng Khương sắc mặt tái mét Mẫn Tuệ hỏi thêm.<br><br>- Là 2 thiên tài của Hoàng Cung ??? Sao 2 người đó lại đến đây ???<br>- Chắc là đánh lộn hay có nhiệm vụ gì đấy mà thôi tới đó trước đã !!!<br>Thiên Vũ 3 chân 4 cẳng chạy thục mạch tới phía Đông thành.<br><br>- Chờ đã đồ ngốc này !!!<br>- Rầm !!! Đại ca đại tỷ 2 người ở đâu vậy đệ tới tìm 2 người nè !!! <br>- Thằng nhãi ranh nào đây ???<br>- Các ngươi biết 2 người bọn họ ở đâu không ???<br>Thiên Vũ chạy tới hỏi.<br><br>- Ý ngươi là sao ???<br>- Tống Mai sư tỷ với Chu Phúc đại ca ấy ???<br>Nghe xong cả đám kia sợ đứng người luôn không dám mở miệng nói gì cả liền 3 chân 4 cẳng bỏ chạy.<br><br><br>- Vút! !.<br><br>.<br><br>Chạy mau !!!!<br>- Hả ???? Pặc !!!! Hự !!!!<br>Thiên Vũ bị ai đó tập kích phía sau rồi tóm lấy kéo lết 1 đoạn.<br><br>- Ái chà , đệ mò tới tận đây rồi cơ à cứ tưởng đệ sẽ không tới cơ chứ ???<br>- Đại ca là huynh thật sao ???<br>- Bốp !!!<br>- Hự !!! Là thật !!!<br>Thiên Vũ nhìn ngó xung quanh rồi hỏi.<br><br>- Đại ca ở đây vậy vậy còn đại tỷ sao đệ không thấy vậy ???<br>- Đó !!!<br>Chu Phúc chỉ tay lên trời bầu trời tự dưng xuất hiện 1 cái gì đó màu đen nhìn kĩ lại thì lại là 1 con Ma Thú rơi ngay xuống vị trí của Thiên Vũ.<br><br>- Hả ??? Rầm !!! Hự !!!!<br>- Nè đệ ổn không Thiên Vũ ???<br>- !.<br><br>.<br><br>- Coi bộ muội cũng mạnh tay đấy ném ngay vị trí đứng của tiểu tử này luôn rồi !!!<br>Bóng dáng của 1 thiếu nữ mập mờ xuất hiện dáng người mảnh mai nhưng chứa đựng súc mạnh chiến cực kỳ lớn có thể nói nữ nhân bằng tuổi cô ấy không ai là đối thủ cả.<br><br>- Có sao đâu Tiểu Thiên Vũ khỏe hơn huynh nhiều đấy !!!<br>- Ai lại đi so sánh như thế bao giờ mà phía bên đó sao rồi có thông tin gì chưa ???<br>- Có rồi nhưng có lẽ vẫn còn phải dùng tới cái đó mới chịu khai ra.<br> <br><br>- Lại đánh hắn ta sao ???<br>Tống Mai tóm lấy chân con Ma Thú cùng với Thiên Vũ tới nhà của mình , Hàn Đức cùng 2 người còn lại đã đuổi kịp tới nơi thì thấy Thiên Vũ đang bị kéo đi.<br><br>- Khoan đã , sao 2 người lại ở đây vậy ???<br>- Hử , ra là Khương đẹ đệ à còn có Hàn Đức thúc thúc nữa và!.<br><br>????<br>Chu Phúc kéo Hoàng Khương ra 1 chỗ rồi chất vấn hỏi.<br><br>- Ta nhớ nha đầu này có hôn ước rồi mà ta chẳng lẽ đệ cướp đoạt con của ông ta thật sao ??? Lão ta cứ như thế để 2 đứa đi đến cái nơi này thật à trời !!!<br>- Chính xác thì 1 phần là do Thiên Vũ sắp xếp cả còn đệ chỉ làm theo thôi.<br><br>Chu Phúc giật mình liếc nhìn Thiên Vũ.<br><br>- Đệ đùa ta hả bình thường Thiên Vũ như 1 đứa ngốc nghếch sao lại đđột nhiên thông minh đột xuất thế ta hơi nghi rồi đấy.<br><br>Hoàng Khương phì cười rồi nói.<br><br>- Ngu có đào tạo vậy đấy !!!<br>- Ồ hóa ra là bản thân thông minh nhưng lại muốn làm kẻ ngốc sao ???<br>- Này còn không trở về ta ăn hết đấy !!!<br>Tống Mai lên tiếng.<br><br>- Tới ngay đi thôi mọi người hôm nay ăn thịt Ma Thú Thất Tinh !!!<br>Cả nhóm đã tụ tập đầy đủ Hàn Đức lên tiếng hỏi cả 2.<br><br>- Không nói chuyện phiếm nữa nói rõ cho ta biết thông tin về nơi này đi.<br><br>- Nơi này vốn vô pháp nên không 1 ai dám đứng ra quản cả nên đa số đám ở đây chọn ra kẻ mạnh nhất làm người thống trị ở đây 2 người chúng ta tới đây cũng 1 năm rồi cũng hiểu rõ nơi này dựa vào thực lực của 2 người chúng ta dư sức nắm quyền nhưng bất ngờ xảy ra 1 tên quái đản nào đó xuất hiện phô trương thực lực khiến cho cả 2 bọn ta bị thương không hề nhẹ nhưng nhìn kĩ càng thì ta nhận ra hắn ta giống với người của Trịnh gia bất giác bọn ta tạm lánh đi 1 thời gian điều tra thân phận tên này thì mới biết tên kia lên nắm quyền nơi này chỉ vì muốn mượn luật rừng để ra tay với mọi người chỉ có điều bọn ta chỉ có 2 người không làm gì được bọn chúng gần như quy thuận Trịnh gia chỉ còn xót lại 2 người huynh muội bọn ta<br><br>"]