["<br>Thiên Vũ sau khi có được 1 miếng mộc lệnh do Thái tử ban tặng lập tức tới Đan Linh Các nơi đây ai ai cũng muốn đi theo con đường tu đan luyện dược Thiên Vũ cũng không ngoại lệ đi vào bên trong lại gặp 1 đám cậy quyền thế coi thường người khác Thiên Vũ cũng chỉ biết lắc đầu rồi rời đi thì bị bọn chúng phát hiện chặn lại khiêu khích<br>- Tiểu tử ngươi muốn luyện linh đan sao ??? Ngươi nghĩ đây là đâu mà dám đi vào đây tý tuổi đòi luyện linh đan ngu xuẩn.<br><br>- Trong Hoàng Cung đúng là toàn 1 đám ngu ngốc cứ cho mình là giỏi đã ngu thì câm miệng lại rồi cút qua 1 bên đường có cản đường ta.<br><br>Thiên Vũ bạo phát Long Uy công kích thẳng vào tâm trí hắn khiến hắn ngất ngay tại chỗ đám người đi theo cũng sợ hãi bỏ chạy ngay sau đó sự việc vừa rồi đã thu hút sự chú ý của đám tiền bối ở trên lầu liền mỉm cười đắc ý rồi đi xuống chào hỏi.<br><br>- Tiểu tử ở tuổi này của ngươi có Long Uy thật sự rất hiếm có đấy chi bằng đi theo ta đi ta sẽ dạy ngươi cách tu luyện Linh Đan thế nào đồng ý đi theo ta không ???<br>- Lão già tránh ra ta mới là người nhìn trúng tiểu tử này ngươi dựa vào cái thá gì đòi tranh với ta hả lão già thối ???<br>- Tiểu đệ đệ đi theo tỷ nhé tỷ có những thứ mà đệ đang tìm đấy hơn nữa đệ tới đây không chỉ vì mục đích tu luyện đan mà còn mục đích khác nhỉ ???<br>Thiên Vũ phát giác ra giọng nói đó liền leo lên lầu Đan Linh Các rồi tiến vào phòng pháp ra truyền âm kia.<br><br>Nhìn ngó xung quanh không có gì bất thường Thiên Vũ cúi đầu cung kính.<br><br>- Không biết các hạ nên xưng hô thế nào để tiểu bối được biết ???<br>- Hahaha cứ gọi ta 1 tiếng sư phụ là được rồi !!!<br>- Hừ , ngươi dám cướp người trước mặt bọn ta sao hả ???<br> <br>Một luồng sức mạnh tỏa ra khắp nơi khiến cho đám ngươi kia không chịu được mà đồng loạt ngã gục xuống chỉ có duy nhất Thiên Vũ và 2 vị tiền bối kia là còn đứng vững , giọng nói đó lại vang lên.<br><br>- Bị ta khống chế Tâm Trí mà vẫn bình tĩnh được thì ngươi quả là 1 nhân tài hiếm có đấy nhưng có điều ngươi vẫn có phần nào đó rất cứng nhắc để bản thân được thoải mái đi có chuyện gì thì cứ nói ra đi sẽ tốt hơn là ôm trong lòng đấy.<br><br>Thiên Vũ kinh ngạc trước khả năng nhìn thấu tâm tư của con người liền hỏi.<br><br>- Tiền bối liệu người có thể giúp ta 1 chuyện được không ???<br>- Chuyện của nha đầu Ân Ly phải không ??<br>Thiên Vũ gật đầu.<br><br>- Sớm đã biết nha đầu này có tư chất rất cao nhưng bản thân lại là nữ nhi nên ta không dám làm bừa lần trước ta thấy ngươi đánh nhau với nha đầu này cũng hiểu rõ cặn kẽ vì sao nha đầu này lại đột ngột bạo phát Long Khí mạnh như vậy rồi nhưng có điều ngươi phải tìm giúp ta vài thứ để ta luyện ra thứ đó sẽ giúp nha đầu này thức tỉnh Long Khí cũng như để cho nha đầu này bớt đi 1 chuyện bạo phát Long Khí bừa bãi rồi đi đánh người.<br><br>- Dám hỏi thứ tiền bối cần là gì Thiên Vũ ta sẽ đi lấy cho tiền bối ???<br>Người bí ẩn kia không nói gì cả chỉ cười rồi đưa cho Thiên Vũ 1 tờ giấy có ghi rất nhiều Linh Thảo Thiên Vũ bất giác có chút tò mò hiếu kỳ hỏi.<br><br>- cái này!.<br><br>.<br><br>có phải hơi nhiều quá không tiền bối ???<br>- Nhiều hay không không quan trọng miễn sao ngươi tìm đủ số Linh Thảo đó về đây ta cũng sẽ giúp ngươi giải đáp mấy thứ mà ngươi đang muốn hỏi ta.<br><br>- Nếu tiền bối đã nói như vậy thì 2 ngày sau ta sẽ mang tới cho tiền bối Thiên Vũ cáo từ trước.<br><br>Thiên Vũ cứ thế quay người rời đi bóng dáng thấp thoáng của người bí ẩn đó cũng dần dần hiện ra thì ra là 1 mĩ nhân của Đan Linh Các.<br><br>- Thật sự ngươi đưa mấy cái thứ đó cho tiểu tử này đi tìm và mang về có vẻ hơi quá rồi đấy ngươi cứ để như vậy sao ??? <br>- Tiến 1 bước lùi 1 bước rất thông minh hiểu chuyện là 1 nhân tài ta chỉ muốn thử thách tiểu tử này thôi đi theo con đường tu luyện đan không dễ dàng đâu chưa kể nếu tiểu tử này thực sự tìm được mấy thứ đó sẽ là người mà ta muốn tiến cử tham gia sự kiện đó vào năm tới.<br><br>- Bọn ta không có phản đối gì nhưng 1 năm thì có lẽ quá ngắn đấy e là không thể nào đâu.<br><br><br>Cả 2 vị tiền bối kia sắc mặt có phần lo lắng nhưng cũng chẳng thể làm gì được.<br><br>- Không nói trước điều gì cứ để thời gian quyết định đi ta cũng có chút việc nên phải đi mọi thứ ở đây ta giao lại cho 2 vị.<br><br>Về phía Thiên Vũ sau khi suy nghĩ và tìm hiểu kĩ lai lịch số Linh Thảo liền đi đến Tinh Bộ Các tìm nữ sát thủ kia thì nhận lại hàng loại ánh mắt của đám người kia , không hiểu chuyện gì đang xảy ra thì Lưu Tú cô nương mỉm cười tiến tới rồi nói.<br><br>- Cứ kệ bọn họ đi mà ngươi tới đây nhận nhiệm vụ gì sao ???<br>- Không ta tới đây là muốn hỏi tỷ xem có nơi nào xuất hiện mấy thứ Linh Thảo này hay không giúp ta xác định vị trí của mấy thứ đó.<br><br>Thiên Vũ lấy ra 1 tờ giấy rồi đưa cho Lưu Tú đọc liền hỏi lại Thiên Vũ.<br><br>- Mấy thứ ta nghĩ ngươi nên từ bỏ đi thì hơn vì mấy thứ này có hơn một nửa là ở tận phía Nam kinh thành rất xa đấy hơn nữa chỉ có thể tìm thấy mấy thứ này vào đêm trăng tròn thôi còn mấy thứ còn lại thì ở trong Sơn Mộ nơi mà ngươi đi vào đó mấy ngày trước ấy.<br><br>- Sao ngươi biết ???<br>- Cô ta mấy ngày trước có tới đây nhưng lại để lại tấm lệnh bài bậc Đế cho ngươi đồng thời ta cũng khá tò mò sao ngươi lại thuyết phục cô ta đi theo ngươi vậy ????<br>- Ta! ! <br>Lưu Tú rất muốn biết nhưng nhìn Thiên Vũ có vẻ không muốn nói Lưu Tú cũng không ép nữa liền đưa tấm mộc lệnh Đế cho Thiên Vũ rồi quay người rời đi.<br><br>Thiên Vũ chưa hiểu gì định hỏi thêm thì có vài người xuất hiện đi tới bắt chuyện với Thiên Vũ.<br><br>- Tiểu huynh đệ nghe nói ngươi đã tiến vào Sơn Mộ ta nghe thiên hạ đồn nói đó chôn cất không ít báu vật ở đó ngươi có thể cho bọn ta xem được không ??<br> <br>- Rất tiếc ta không đem theo nhưng nếu các vị muốn ta sẽ đưa các vị tới Sơn Mộ mọi thứ ở đó vẫn còn nhiều đấy ngày mai tại cổng thành ta sẽ đưa các vị đi nhưng ta nhắc cho các vị biết chỉ có ta mới có thể đảm bảo cho các vị đi vào đó an toàn cũng như đi ra nên đừng có làm mấy cái việc ngu ngốc đấy trước cũng có vài kẻ bán đứng ta để rồi chết ngay trong đó có 2 tên sát thủ bậc Thượng đấy hơn nữa dù có thoát ra được bên ngoài còn bị đám Tàn Côn Hầu giết không chừa 1 ai hành sự cẩn thận cũng không thừa đâu vậy nhé hẹn các vị ngày mai giờ ngọ gặp nhau.<br><br>Nói rồi Thiên Vũ mỉm cười đắc ý rồi rời đi đám người kia cũng tỏ ra rất khó chịu khi bị Thiên Vũ nói trúng tim đen nhưng không thể làm trái ý hắn vì sau lưng Thiên Vũ có người bảo vệ phía sau hơn nữa còn là sát thủ mạnh nhất Tinh Bộ Các.<br><br>- Tạm thời không nên động thủ với tiểu tử này cô ta vẫn ở đâu đó quanh đây cứ đến đó lấy đồ trước đã rồi chờ cơ hội cũng không muộn.<br><br>Thiên Vũ trở về phủ thì bất ngờ thấy Ân Ly đã quỳ trước cửa phủ tức giận Thiên Vũ bước tới rồi hỏi.<br><br>- Rốt cuộc ngươi muốn làm khó ta tới bước đường cùng nào đây hả ta đã nói rõ rồi giết 1 kẻ bất kỳ ta sẽ dạy ngươi thế mà ngươi quỳ trước phủ của ta là sao ???<br>Ân Ly đáp.<br><br>- Ta đã hiểu rõ lý do vì sao ngươi đưa ra cái điều kiện đó rồi cho nên ta đợi ngươi ở trước phòng nhưng đợi mãi ngươi không về ta liền đi hỏi Hoàng Khương mới biết ngươi sống ở đây nên đến tìm.<br><br>- Haiz , thôi bỏ đi vào trong đi dù sao ta cũng có việc cho ngươi làm đây chỉ cần ngươi giết 1 trong số những kẻ đi cùng ta và Sơn Mộ lập tức dạy ngươi võ nếu thua thì đừng có tới tìm ta nữa ta cũng chả quan tâm gì nhiều tới việc cô cứ bám theo ta mãi đâu.<br><br><br><br>"]