["<br>Tốt nhất là ngươi nên nói thật bằng không ngươi tự hình dung ra thứ đó đi là vừa rồi đó.<br><br>Thời gian chẳng đợi 1 ai ngươi liệu mà làm đi.<br><br>Thiên Vũ bất lực nhưng không dám làm gì cả chỉ biết tuân theo giao hẹn và rồi điều gì đến cũng đã đến tranh thủ đêm nay Thiên Vũ tu đan , Thời gian cứ thế trôi qua đến sáng sớm hôm sau Chu Phúc đi đến tìm Thiên Vũ thì 1 vụ nổ lớn phát ra ở ngay sau phòng của Thiên Vũ.<br><br>- Bùm !!!<br>Chạy về phía vụ nố đó Chu Phúc lắc đầu thở dài rồi nói.<br><br>- Chính xác đệ muốn phá hoại cái gì vậy hả ???<br>- Tu đan vốn dĩ không thể tránh khỏi cái việc này mong đại ca thông cảm !!!<br>Chu Phúc nhíu mày quát lớn tiếng.<br><br>- Thông cảm cho tài năng phá hoại của đệ hả ??? Bản tính đệ ta chẳng lạ gì nhưng làm ơn làm gì làm nghĩ kĩ hậu quả dùm ta ta không muốn nhận cái xác đen như than đó đâu !!!<br>Chu Phúc ôm Thiên Vũ khóc lớn tiếng.<br><br>- Được rồi huynh mau buông đệ ra đi đệ sắp chết ngạt tới nơi rồi !!!<br>- A , suýt nữa thì quên hôm nay ở trong khu đấu giá có vài thứ hay ho đấy đi tới đó với ta.<br><br>Chu Phúc cứ thế kéo lê kéo lết Thiên Vũ tới sảnh đấu giá Vương thành.<br><br>- Đến nơi rồi !!! Thiên Vũ vào thôi !!!<br> <br>- Còn không mau thả đệ ra sắp bị đại ca kéo lết khắp Vương thành rồi đấy.<br><br>- Haha Xin lỗi tại ta hào hứng quá !<br>Trên tầng lầu bóng dáng quen thuộc kia mỉm cười rồi đứng lên đi xuống phía dưới chạy tới gặp Thiên Vũ.<br><br>- Cũng 1 Thời gian rồi mới gặp lại huynh Thiên Vũ ca !!!<br>- Nha đầu nào đây ???<br>- Hử ??? Công chúa !!! Ta tưởng công chúa cùng với sư phụ ta đến Ngọc Phong Các mà sao lại đi đến Vương thành vậy ???<br>Thiên Vũ thắc mắc hỏi.<br><br>- A , về chuyện đó sự phụ có chút việc cần phải về đó báo cáo lại trước với Người nên hẹn muội 2 ngày sau tới đón !<br>Chu Phúc nhíu mày nhìn Thiên Vũ rồi nói.<br><br>- Cả 2 đứa quen nhau từ lúc còn ở Bắc thành sao ta không thấy đệ nhắc tới việc bản thân mình có 1 tiểu muội thân phận công chúa chứ ???<br>- Quên mất không giới thiệu cho huynh biết muội ấy là con gái của Quách gia Quách Chi Hạ trước đó đệ có nhận 1 lá thư của muội ấn từ lúc muội ấy đi Quách gia 1 bước lên mây cha muội ấy được đích thân Vương Đế ban cho tước vị cũng như quyền hạn rất lớn trong Bắc thành không kém cạnh gì so với gia tộc lớn ở đây.<br><br>Mà sao muội lại đến cái nơi đấu giá này vậy chả lẽ có thứ gì đó mà muội muốn mua sao ???<br>- Kỳ thực thì có nhưng vẫn chưa thấy nó bao giờ vốn dĩ muội không muốn làm lớn chuyện với bất cứ ai cả sợ sẽ gây họa nên! ! <br>Chu Phúc lên tiếng nói.<br><br>- Muội muốn gì cứ nói ra bọn ta nhất định sẽ lấy thứ đó về cho muội yên tâm đi công chúa là tiểu muội muội của Thiên Vũ tất nhiên người là đại ca như ta cũng nên giúp gì đó cho muội chứ đúng không ?!!<br>Nụ cười đơn thuần đáng yêu đó đã đốn hạ không ít nam nhân xung quanh 3 người bọn họ bỗng nhiên có 1 tên nào đó mỉm cười đắc ý đi tới bắt chuyện.<br><br>- Xin lỗi 3 vị có thể cho ta ngồi trò chuyện với cả 3 vị được không ???<br>- Ngươi là ai ???<br>- Hỗn xược , công tử chúng ta muốn trò chuyện với các ngươi mà dám nói với cái giọng điệu đó à ???<br>Thiên Vũ nhíu mày tỏ vẻ khó chịu rồi nói.<br><br>- Phận là kẻ không có chút sự thông minh khôn ngoan nào thì tốt nhất câm miệng lại cho ta bằng không ta ném ngươi ra ngoài đấy !!!<br>- Ngươi dám<br>- Thiên Vũ ta sao lại không dám chứ con trai của Trịnh Vương ta còn ném hắn ra ngoài được huống chi là các ngươi.<br><br>Ta chả muốn kết thân với mấy kẻ như hắn đánh không lại thì gọi người tới ta hi vọng công tử hiểu rõ ý của ta là gì còn về cái chuyện bắt chuyện với bọn ta thì để khi khác nhé cũng sắp bắt đầu buổi đấu giá rồi bọn ta đi đây cáo từ !!! Chi Hạ đi thôi !!!<br>- Vậy cáo từ công tử xin phép !!! <br>Trong lòng tên kia không cam tâm nhưng vẫn phải cố mỉm cười rồi lặng lẽ đi theo sau đám người Thiên Vũ vào phòng đấu giá nơi này thật sự có rất nhiều người đa số là con cháu trong Vương thành.<br><br>- Các vị hôm nay phòng đấy giá của chúng ta sẽ mang tới cho các vị 5 thứ đồ cực phẩm cũng rất quý giá vì vậy mọi người hãy nhớ kĩ vật phẩm mà mình muốn mua là gì đây là danh sách những thứ mà phòng đấu giá chúng ta sẽ mang lên cho các vị mời xem qua.<br><br>Mọi người cùng nhau xem qua 1 lượt Chu Phúc liền quay sang hỏi Thiên Vũ.<br><br><br>- Đệ ưng ý được thứ đồ nào chứ có cần ta chọn giúp đệ vài thứ đồ tốt cho đệ không ???<br>- Không cần đâu đệ đã chọn sẵn 1 thứ cần phải lấy rồi mấy thứ khác không quan trọng bằng cái thứ đó đâu.<br><br>Còn muội thì sao Chi Hạ có ưng ý được thứ gì không ???<br>- Muội không có ấn tượng gì với mấy thứ này cả vì không có thứ gì thích hợp với muội cả.<br><br>Cả 3 nói chuyện vui vẻ với nhau tên kia cũng rất bình tĩnh bắt chuyện.<br><br>- Nếu Chi Hạ tiểu thư muốn Lương Nguyên ta sẽ mua giúp tiểu thư !!!<br>- Lại tên tiểu tử ngươi cứ bám theo bọn ta từ chỗ phòng khách tới tận đây ngươi mặt dày quá rồi đấy.<br><br>- Tùy Chu Phúc huynh ta chỉ làm điều cần làm thôi ta cũng chỉ có nhã hứng muốn nói chuyện với Chi Hạ tiểu thư thôi.<br><br>Thiên Vũ khiêu khích.<br><br>- Ta khuyên ngươi 1 câu Chi Hạ là muội muội mà Thiên Vũ ta hết mực yêu thương cứ cho là ngươi tài đức hơn người đi nhưng Thiên Vũ ta ghét nhất cũng như không chấp nhận chuyện để Chi Hạ đi làm thứ cho Lương gia các ngươi đâu đừng để ta phải xử ngươi Thiên Vũ ta nói được làm được.<br><br>- Các vị có thể để buổi đấu giá bắt đầu được rồi chứ ???<br>Quán lý phòng đấu giá lên tiếng.<br><br>- Được thôi bắt đầu đi.<br><br>- Các vị vật đầu tiên mà ta muốn cho mọi người xem đó là 1 bộ y phục cực phẩm được làm từ da và lông vũ của 1 con Ma Thú Cửu Tinh rất nhiều Cường Kiếm Giả cũng như Quỷ Thú từ Tam Tinh trở lên mới có thể Hạ được nó không ít người đã chết ngay dưới móng vuốt của nó đó là Vô Điểu Nguyệt Thế Ưng 1 con Yêu Thú cực phẩm cực kỳ cao quý rất xứng đáng để cho mọi người dâng thứ này lên cho nữ nhân của mình bên cạnh việc tôn lên sự uy nghiêm của người mặc nó còn giúp chủ nhân mặc nó có thêm 1 lá bùa hộ thân giá khởi điểm là 10 vạn Hào !!!<br>- Cút hết ra ta ra giá 12 vạn ta đã phái người đi lấy tiền rồi.<br><br>- Cút ra ta ra giá 15 vạn !!!<br>- Không nó là của ta 16 vạn !!!<br>- 20 vạn !!!<br> <br>Nhìn thấy giáng vẻ đó của Chi Hạ tên họ Lương không chút do dự ra 1 cái giá mà khiến ai nấy đều ngã ngửa.<br><br>- 50 vạn Hào các vị nể mặt Lương gia ta nhường cho ta thứ này được không ???<br>Không có ai tranh chấp nữa hắn ta ngồi xuống thì Thiên Vũ lên tiếng.<br><br>- 70 vạn , Chi Hạ thứ này tặng muội đường đi tới đó rất nguy hiểm thứ này tạm thời sẽ bảo vệ muội khi không có ta bên cạnh.<br><br>- Không ngờ Thiên Vũ huynh đệ cũng nhìn trúng thứ này lại còn tặng nó cho Chi Hạ tiểu thư xem ra việc ta mua thứ này tặng cho Chi Hạ bị ngươi phá rồi !!!<br>Lương Nguyên cười miễn cưỡng nói.<br><br>- Vậy sao ??? Vậy thì Thiên Vũ ta vốn không thích mấy cái thứ hộ thân đó nhưng vì chuyến đi sắp tới của Chi Hạ rất nguy hiểm nên mới mua thứ này.<br><br>- Còn ai ra giá cao hơn không ??? Nếu không ai ra giá thêm vậy ta chốt !!! Thiên Vũ công tử bộ y phục cực phẩm Vô Điểu Nguyệt Thế Ưng này đã thuộc về công tử.<br><br>Nhanh chóng bộ y phục đó đã đến tay Thiên Vũ , rồi Thiên Vũ tặng mó lại cho Chi Hạ.<br><br>- Tặng muội !!!<br>- Hức , ta là đại ca đệ sao ta chưa thấy đệ đối xử tốt với đại ca đệ vậy hả ???<br>- Huynh toàn dùng chân tay nói đạo lý đưa binh khí cho huynh có cũng như không lát nữa trở về đệ cho huynh vài lọ Huyết Cuồng Đan nhé !!!<br>- Thật sao ???<br>- Thật !!!<br><br>"]