["<br>Ngươi vẫn muốn ta giết người sao ???<br>- Đúng , nhưng ta rất muốn xem xem ngươi sẽ ra tay như thế nào thôi !!!<br>Thiên Vũ khiêu khích Ân Ly công chúa nhưng công chúa nhận nhịn rồi nói.<br><br>- Ngươi thử thách ta ta chấp nhận nhưng giết người có tội thì ta mới chính đáng ra tay nếu như không có tội ta sẽ không làm theo ý ngươi.<br><br>- Cô nói câu này ta cũng chả hiểu gì cả ta chỉ cẩn cô giết 1 người thôi hơn nữa ta muốn thử lòng cô vì tương lai không nói trước điều gì khi có 1 kẻ nào đó không thù không oán chĩa kiếm vào người cô sẵn sàng ra tay với cô bất cứ lúc nào để hoàn thành mục đích của bản thân thiên hạ rộng lớn ta chỉ đang dạy cho công chúa biết thế nào là sự tàn nhẫn không thương tiếc cô do dự 1 khắc thì kẻ đó đã gi3t chết cô trong khắc đó rồi không tàn nhẫn với bản thân thì làm sao khiến bọn chúng sợ cô quay về suy nghĩ kĩ những gì ta nói đi.<br><br>Tiễn khách !!!<br>- Ân Ly công chúa chủ nhân ta không muốn tiếp khách nữa mong công chúa trở về Hoàng Cung ạ.<br><br>Công chúa đứng dậy rồi rời đi trong khi đó ở phía Hoàng Cung Hoàng Khương đã đột phá lên Khí Kiếm Tam Tinh rồi Hàn Đức cũng ở đó quan sát cũng rất vui mừng nhưng trong lòng không khỏi lo lắng cho Thiên Vũ không biết tu luyện ra sao rồi.<br><br>Sáng sớm hôm sau đám người kia đã đứng ở trước cổng thành chờ Thiên Vũ.<br><br>- Lão đại sao mãi tiểu tử đó chưa tới vậy lẽ nào hắn dám chơi chúng ta sao ???<br>- Không , tiểu tử đó tới rồi !!!<br>Xa xa kia bóng dáng mập mờ xuất hiện rồi tiến tới chỗ bọn họ.<br><br>- Các vị tới sớm hơn so với dự đoán của ta đấy được rồi chúng ta xuất phát thôi.<br> <br><br>- Đợi đã nha đầu này là ai sao ngươi lại dẫn thêm 1 người nữa ???<br>- À , là người muốn tham gia với chúng ta ấy mà ta cũng muốn thêm người cho vui !!!<br>Liếc nhìn 1 lượt không có gì khả nghi bọn chúng cũng gật đầu tiến vào bên trong khu rừng Tịnh Sơn đi càng vào sâu bên trong rừng bọn chúng nhìn xung quanh rồi hỏi.<br><br>- Này rốt cuộc phải đi bao lâu nữa mới tới nơi thế đã 1 canh giờ trôi qua rồi vẫn chưa tới nơi ngươi chơi bọn ta sao tiểu tử ???<br>- Ngươi nghĩ Sơn Mộ có thể tìm là tìm đi là đi sao sắp tới nơi rồi còn nếu ngươi mất kiên nhẫn thì đi dò đường đi !!!<br>- Ngươi thách thức ta sao muốn chết ????<br>Tên kia lên tiếng quát lớn tiếng.<br><br>- Đủ rồi câm miệng lại cho ta tiểu tử đó nói đúng sắp tới nơi rồi chính là nó !!!<br>Tên lão đại chỉ về phía trước mặt quả nhiên có 1 ngôi mộ ở phía trước cách bọn chúng có và trăm dặm nữa thôi tên kia cũng lờ đi không nói gì còn Thiên Vũ thì mỉm cười đắc ý liếc nhìn xung quanh đi theo.<br><br>Khi đã tới Sơn Mộ tên lão đại vẫn nghi ngờ Thiên Vũ liền quay sang hỏi.<br><br>- Nơi này là Sơn Mộ do lão già khốn kiếp đó dựng nên sao ???<br>- Đúng các ngươi đã tới nơi rồi việc của ta xem như xong 1 nửa bây giờ cũng đi tìm mấy thứ mà ta cần đây.<br><br>- Đứng lại đó cho ta ngươi vào trong đó dẫn đường cho bọn ta lão già đó quỷ kế đa đoan ta nghi ngờ lão già đó giăng khắp nơi còn ngươi đã vào đó bình an trở ra tất nhiên phải đi theo bọn ta vào đó rồi để đảm bảo thứ bọn ta lấy xong phải an toàn đi ra.<br><br>Tên kia lại lớn tiếng tra hỏi Thiên Vũ.<br><br>- Được thôi nếu ngươi khăng khăng muốn thì ta sẽ dẫn các ngươi an toàn vào bên trong đó nhưng 1 khi vào đó chớ làm điều ngu xuẩn đấy.<br><br>- Phí lời đi mau lên !!!<br>Bất giác Thiên Vũ tóm lấy tay áo tên kia rồi quật mạnh hắn xuống đất trước sự chứng kiến của đám người kia nhanh chóng Thiên Vũ kéo 3 tên còn lại vào bên trong Sơn Mộ để lại tên cầm đầu cho công chúa xử lý.<br><br>- Rầm !!! Tên còn lại giao cho công chúa đấy !!!<br>- Hóa ra là người Hoàng Cung thảo nào ta cứ có cảm giác là lạ nếu như Hoàng Cung ngươi là con tiện nhân chà đạp đám vô lại như bọn ta thì bây giờ ngươi không ở trong Hoàng Cung thì ai sẽ bảo vệ ngươi đây ???<br>Tên kia bạo phát Long Khí tiến tới chỗ Ân Ly công chúa hắn áp sát tung 1 quyền đánh văng công chúa 1 khoảng cách rất xa hắn chưa dừng lại liền lao theo liên tục đánh công chúa không thương tiếc hắn lại khiêu khích.<br><br>- Chát Chát Chát Chát Chát!.<br><br>.<br><br>!!!<br><br>- Ây ya , không ngờ ngươi có thể chất tốt đấy lãnh nhiều đòn của ta vẫn trụ vựng được ta có lời khen cho công chúa nhưng ngươi không đánh trả lại ta sao hả hay tâm trí ngươi quá lương thiện nên để ta đánh ngươi hahahahahaha !!! <br>Công chúa cố gắng nhẫn nhịn đủ cách xa Sơn Mộ liền tóm lấy tay hắn rồi tung toàn lực ném hắn vào vác núi.<br><br>- Uỳnh !!! Ngươi đánh lão nương cũng hăng đấy đến lượt ta !!!<br>- Vút !!!<br>Công chúa dường như hóa thành người khác vậy trở nên cuồng đấu hơn lao tới đánh tới tấp tên lão đại kia khiến hắn rơi vào thế bị động.<br><br>- Cái gì vậy chẳng phải con cháu Hoàng thất luôn yếu kém về thể chất thôi sao ? Nhưng ả lại khác hoàn toàn so với đám đó không những trụ được còn điên cuồng đánh ta liên tục như thể chưa bị tổn thương gì cả ???<br>- Bốp !!! Rầm !!!<br>- Suy nghĩ kĩ càng chưa ? Hay đám ngu xuẩn các ngươi vẫn luôn cho rằng nữ nhi trong Hoàng Cung chỉ là 1 đám yếu đuối không thể ra ngoài khi không có ai bên cạnh bảo vệ ? Không , ta thì khác đám đó ta chẳng cần cái thứ nguyên tắc trọng nam khinh nữ đó khiến ta thấy phát bực để ta cho ngươi thấy nữ nhi yếu đuối mà ngươi luôn nghĩ chỉ biết làm mấy việc nhà không biết đến chuyện đánh nhau là gì thì ta cho ngươi mở rộng tầm mắt.<br><br>Công chúa lại lao tới đánh tới tấp tên kia bất giác hắn ta chém công chúa nhưng không trúng ý phục của Ân Ly bị rách ra để lộ thân hình quyến rũ kia ra khiến hắn có chút dao động.<br><br>- Bốp !!! Uỳnh !!!<br>- Khí Kiếm Tam Tinh chỉ có vậy thôi sao ??? Quá yếu so với nữ nhân trong Hoàng Cung của ta.<br><br>- Tiện nhân đã như thế lão tử không khách sáo với ngươi nữa chết đi !!!<br>Ân Ly né được đòn tấn công đó nhưng bất ngờ hắn tung 1 cước đá Ân Ly ra xa văng vào vách đá gần đó.<br><br>- Rầm !!! Khụ !!!<br>- Hừ , giỏi khích tướng đấy nhưng ngươi thân là nữ nhi yếu đuối thôi chấp nhận sự thật này đi tiện nhân.<br><br>Ân Ly từ từ đứng dậy mỉm cười nói.<br><br>- Ha , ta chấp nhận hay không không liên quan tới ngươi thứ hạ dân ngu xuẩn Hahahaha !!!<br>Tên kia sự tức giận lên đến đỉnh điểm lao tới chém công chúa trong khoảnh khắc đó công chúa đột phá tu vi thực lực tăng thêm 1 Tinh đồng thời vết thương trước đó dần dần hồi phục lại tên kia bị chấn động Ý Chí và bị nội thương tinh thần nhưng hắn ta vẫn đủ tỉnh táo lao tới hạ sát công chúa đúng lúc đó có thứ gì đó lao tới đánh thẳng vào cổ hắn.<br> <br><br>- Bụp !!!<br>- Khốn kiếp dám đánh lén ta ???<br>- Xoẹt Xoẹt Xoẹt !!!<br>- Ngươi nên chú ý bản thân đang đánh với ai đi.<br><br>Tên kia không câm tâm liền uống Cực Phá Đan cưỡng ép bản thân gia tăng thực lực lao tới đánh bay công chúa vào núi.<br><br>- Khụ !!!<br>Tên kia chưa buông tha lao tới tấn công tiếp.<br><br>- Rầm !!!<br>- Tên điên này , ngươi muốn chết như vậy thì ta thành toàn cho ngươi !!!<br>Công chúa Ân Ly bạo phát Long Khí lao lên tấn công nhưng thực lực quá chệch lệch lập tức bị hắn đánh bay ra chỗ khác chưa dừng lại hắn tóm lấy chân công chúa hành hạ liên tục để rồi khiến cho bản thân bị thương tổn nặng nề xương cốt vỡ vụn toàn thân không cử động được giờ đây chỉ còn là 1 cái xác không xương khi đã rơi vào tuyệt cảnh Ân Ly mới chịu hiểu ra không nên nhân từ làm gì cả nhưng mọi thứ đã quá muộn tên kia đi tới đá văng Ân Ly đi nhưng đúng lúc đó 1 luồng ánh sáng tỏa ra bao bọc lấy Ân Ly mọi thương tổn đã được chữa lành hoàn toàn hơn nữa tu vi được kích phát đến cực điểm công chúa không ngần ngại lao nhanh tới chỗ tên kia tung 1 quyền đánh tan thân xác hắn.<br><br>- Uỳnh !!!!<br>Chấn động lớn đó đã ánh hưởng trực tiếp tới Sơn Mộ nơi Thiên Vũ vừa giao đấu xử lý xong 4 tên kia lập tức chạy ra xem.<br><br><br><br>"]