["<br>Tối đó tại Linh Lung thành , nơi đây cứ mỗi vào dịp lễ thanh triều sẽ tổ chức một đại lễ hội để dâng lên một vị Thánh Mẫu Lạc Cơ để mong người có thể nhìn thấy muôn dân dâng lễ lên cho người cũng có thể xem như là một món quà cảm ơn người năm đó đã hi sinh không ít để bảo vệ bọn họ càng quan trọng hơn nơi linh thiêng này muôn dân xây dựng nên một ngôi đền dành tặng riêng cho người cũng như muốn mọi người nhớ kĩ công lao to lớn mà người đã làm.<br><br>- Lễ hội lớn năm nay quả nhiên rất đúng với ý của ta cũng có thể nói nha đầu Lạc Cơ này rất yêu thương muôn dân của mình bất chấp cả tính mạng để đảm bảo an toàn cho tất cả nhưng bản thân cũng phải hi sinh trong trận chiến tàn khốc đẫm máu đó.<br><br>- Sự hi vọng của muôn dân đặt cả vào Thánh Nữ năm đó mấy ai có thể thấu hiểu được dù cho thời gian có quay ngược lại thì đệ tử nghĩ rằng kết quả cũng như câu trả lời vẫn như vậy.<br><br>- Ta biết ngươi vẫn luôn luôn cảm thấy bứt rứt mãi không thôi vì cái chết của người mà ngươi yêu vì đại cuộc mà cả hai âm dương cách biệt thân là chủ nơi này ta không làm tròn được bổn phận của mình ta cũng thấy rất có lỗi.<br><br>- Không cần phải nói thế đâu ạ vì đệ tử nghĩ đây cũng là điều mà muội ấy muốn làm tình cảm có lẽ nên để qua một bên tính mạng muôn dân mới là điều nên ưu tiên thực hiện đó là điều mà người đã luôn luôn dạy bảo chúng đệ tử tuyệt không bao giờ quên !<br>- Âm Ảnh à , ngươi hãy đi gặp nha đầu đó đi hiện tại nha đầu đó đang ở trên đỉnh của ngôi đền thờ đó đấy.<br><br>- Nàng ấy! ! ! Đệ tử hiểu ! Đệ tử đi ngay !!!!<br>- Vụt !!!<br>- Năm xưa tình thế hỗn loạn nhân duyên khó có thể làm chủ được mấy ai được vẹn kiếp sự bình yên này là do con chọn con đã làm rất tốt bổn phận của mình ta rất tự hào về con Lạc Cơ.<br><br>Trong khi đó ở phía lễ hội ,<br>- Đại ca đại ca !!! Bên này bên này !!!<br>Thành Hải hí hửng vẫy tay ra hiệu cho Thiên Vũ.<br><br>- Hai người cuối cùng cũng đến rồi nhanh lên lễ hội này có nhiều trò vui lắm mau lên đi !!!<br> <br>- Chỉ có mình ngươi là ham vui chơi thôi nhìn kĩ xem có ai nháo nhào như ngươi không ???<br>Trạch Ương nói.<br><br>- Thế ngươi đi theo ta làm cái gì hả tên kia ???<br>- Cốp !!!!<br>- Ui da !!!<br>Trạch Ương tức giận đánh mạnh vào đầu Thành Hải.<br><br>- Ngươi là kẻ lôi ta theo đấy còn giả ngây ngô với ta được nữa hả ???<br>Cười cười nói nói với nhau vui vẻ một lúc rồi Thiên Vũ kéo Tuyết Băng lại rồi nói.<br><br>- Đây là Trạch Ương và Thành Hải hai vị huynh đệ mà ta may mắn kết giao ! Giới thiệu với hai người luôn nàng ấy là hôn thê của ta tên Tuyết Băng !<br>- Woao !!!! Vậy thì tiểu đệ đành mời tẩu tẩu cũng như đại ca chơi một trò chơi nhé đảm bảo sẽ khiến tình cảm của cả hai tăng lên rất nhanh đấy !!!<br>- Ồ , trò gì vậy nói ra ta nghe xem nào ?<br>- Rất đơn giản chỉ cần huynh và tẩu tẩu đến cái gốc cây Linh Lung kia viết lên một tờ giấy rồi đốt nó lên nếu ngọn lửa thành màu lam tức hai người sẽ như một thái sơn vô cùng vững chắc không một ai có thể chia rẽ hai người nếu là màu trắng thì cả hai vẫn chỉ có thể miễn cưỡng là đôi uyên ương mãi không thể thành một đôi.<br><br>- Đệ học đâu ra mấy cái thứ ngớ ngẩn đó vậy hả ???<br>Thiên Vũ cười mỉa mai nói.<br><br>- Đệ nói thật đấy huynh không tin đệ thật sao đại ca ???<br>- Truyền thuyết đều là thật ta chỉ không tin mấy cái truyền thuyết không có thật đó đâu nhưng cũng đáng để thử một lần.<br><br>Nói là làm Thiên Vũ đưa cho Tuyết Băng một chiếc mặt nạ để hòa cùng với dòng người đông đúc kia tiến vào ngôi đền đó rồi cùng nhau viết lên nguyện ước của mình rồi đốt nó ngọn lửa màu lam đó đã bốc cháy lên cực kì dữ dội dường như không thể nào dập tắt được nó trong một thời gian ngắn được phút chốc tất cả mọi thứ diễn ra rất êm đẹp thì một thanh âm quen thuộc vang lên.<br><br>- Hoa Anh , bên này này !<br>- Huynh đợi ta sao ?<br>- Ta cũng vừa mới tới thôi cũng không biết muội có hứng thú với lễ hội này đấy !<br>- Ừm !<br>Thì ra đó là Hoa Anh hôn thê trước đây của Thiên Vũ chấp nhận bỏ rơi cậu lúc nguy nan nhất giờ đây cũng đã có nam nhân theo đuổi rồi.<br><br>- Ca , muội muốn qua chào hỏi tỷ ấy một chút được không ? <br>- Muội quên rằng bản thân muội vốn dĩ đã không thể nào nhìn thấy được ánh sáng rồi hay sao mà lại đi gặp tỷ tỷ của muối ? Làm thế chỉ càng khiến cho mọi chuyện khó nói hơn thôi !<br>- Huynh không còn tình cảm với tỷ ấy rồi sao ?<br>- Ta đã dành hết cho muội rồi ta nào dám chia cho người khác.<br><br>Muội cũng nên biết thân biết phận chút đi chủ mẫu tương lai của Ngọc Phong Các đi.<br><br><br>Đúng lúc đó Thành Hải chạy tới.<br><br>- Đại ca đại tẩu !!! Thế nào rồi ngọn lửa màu lam đó có cháy lên không ?<br>- Đương nhiên là có rồi còn rất lớn nữa.<br><br>- Woao !!! Không thể tin nổi đại ca đại tẩu viên mãn như vậy đấy ! Cũng tại ngươi lề mề chậm chạp hại ta không thể thấy được cảnh tượng đó đồ đáng ghét nhà ngươi !<br>Thành Hải vừa buồn vừa tiếc nuối nhưng cũng có đôi chút tức giận.<br><br>- Được rồi , hai người cũng đi cùng bọn tả đi vừa hay ta tìm thấy một quán ăn nhỏ khá ngon ở đấy đấy.<br><br>- Để đệ mời hai người !!!<br>- Khỏi đi lần này ta mời hai người !<br>- Đi thôi đi thôi !!!<br>Giọng nói quen thuộc đó vang lên văng vẳng đâu đó quanh đấy khiến Hoa Anh sững lại ngoảnh mặt lại nhìn xung quanh dòng người đông đúc kia.<br><br>- Muội sao vậy Hoa Anh ?<br>- Chẳng lẽ là ảo giác sao ?<br>- Hay là muội có dự cảm gì về lễ hội này à ?<br>- Chỉ là có cảm giác như thể gặp lại người quen cũ trước đây mà thôi.<br><br>Lễ hội náo nhiệt càng lúc càng lớn hòa cùng với niềm vui đó còn ở phía bên kia chiến tuyến thì mọi người đang đau đầu nghĩ đối sách đối địch.<br><br>- Quân lực của bọn chúng xem như chúng ta đã kiểm soát được phần nào rồi nhưng đại đa số bọn chúng trong tâm thức vẫn bị khống chế không thể nào thoát hẳn ra ngoài được trừ phi đánh ngất được kẻ thao túng bọn họ thì may ra vẫn có thể cứu vãn được tình hình hiện tại.<br><br> <br>- Nói một cách dễ dàng hơn là giết tên đó là có thể nắm trong tay cả một đại quân hùng mạnh rồi.<br><br>- Nghe dễ dàng đấy ! Bọn chúng canh gác nghiêm ngặt như vậy thì chúng ta làm sao mà tiếp cận được bọn chúng chứ càng huống hồ Thiên Vũ vẫn đang tham gia Đan Tháp nhất thời không thể trở về được nếu không chúng ta đã không chờ đợi như bây giờ.<br><br>- Ý ngươi nói quân đội của ta như một đám người không có tướng tài hay sao đây hả ???<br>- Rầm !!!<br>- Đủ rồi !<br>- Rầm !!!<br>- Báo ! Phía bên Mã Bình Quân Tướng gửi thư về ạ !<br>- Là ai gửi ???<br>- Hiện tại người đó đang ở bên ngoài đại doanh trại ạ !<br>- Lập tức cho vào.<br><br>- Vâng !<br>Một lát sau ,<br>- Tình hình phía bên đó ra sao rồi ?<br>- Bẩm Hàn Đức tiên sinh phía bên Mã Bình Quân Tướng hiện tại đã tìm ra được kẽ hở trong quân doanh của bọn chúng nhưng vẫn chưa nắm chắc được phần thắng vì nơi đó vẫn có vài tên tướng lĩnh rất khó đối phó thay phiên nhau canh giữ trấn thủ nơi đó.<br><br><br><br>"]