["<br>Uỳnh !!!<br>- Cái gì vậy ???<br>- Là thư phòng của Minh thiếu chúng ta qua đó xem thử !!!<br>- Được !!!<br>Tất cả mọi người chạy thục mạch tới thư phòng của Minh thiếu xem sao thì bất ngờ 1 nguồn sức mạnh to lớn đang ở bên trong căn phòng đó đồng thời nhận thấy có điều chẳng lành Thiên Vũ liền đạp cửa xông vào.<br><br>- Minh thiếu ta đến cứu huynh đây !!!<br>- Hả ????<br>- Huynh! ! Đột phá tu vi rồi sao ???<br>Thiên Vũ ngơ ngác nhìn Minh thiếu còn Minh thiếu chỉ biết cười khổ rồi nói.<br><br>- Ta đột phá tu vi chứ làm gì có ai ở đây nữa ? Đệ hơi quá rồi đó đạp đổ cả cửa phòng của ta còn cầm theo 2 thanh kiếm đó định làm gì ta vậy ???<br>- À huynh đừng để ý làm gì ta nghe thấy tiếng nổ lớn liền tức tốc chạy tới đây xem sao hóa ra là chuyện này nên xin lỗi !<br>- Không sao !!!<br>Hàn Đức lên tiếng.<br><br>- Không sao thì tốt rồi Minh thiếu có muốn cùng bọn ta trở về Bắc thành 1 chuyến không ? Vừa hay ta muốn xem xem thực lực của Minh thiếu sau khi đột phá tu vi sẽ mạnh đến mức nào rồi !!!<br>- Về Bắc thành ??? Bắc thành xảy ra chuyện rồi sao ???<br>- Chỉ là có vài đám gia tộc không biết lượng sức mình thừa dịp bọn ta đi công kích Đan Linh Các vừa hay sư phụ báo tin nên ta và mọi người tính trở về 1 chuyến xử lý mớ hỗn độn này xong xuôi sẽ tới đây giúp Minh thiếu đoàn tụ !!!<br>- Vậy không thể chậm trễ chúng ta lập tức mau tới đó thôi !<br>- Để Bạch gia ta giúp mọi người giảm bớt thời gian và quãng đường phải đi.<br><br>Bạch gia chủ bóp nát 1 miếng mộc lệnh từ dưới mặt đất trồi lên 1 cánh cửa.<br><br>- Ầm Ầm Ầm Ầm! !.<br> <br><br>.<br><br>!!!<br>- Đây là Thông Giới Đạo được 1 vị cố nhân để lại trước khi đi và được trọng dụng khi có việc cấp bách mới có thể sử dụng mọi người hãy đi vào bên trong nó đi sẽ tới thẳng Bắc thành của mọi người.<br><br>- Đa tạ Bạch gia chủ bọn ta rất nhanh sẽ trở về thôi !!!<br>- Ừm , nhớ cẩn thận đấy !<br>Cùng lúc đó tại Bắc thành , Đan Linh Các xảy ra xung đột lớn.<br><br>- Khốn kiếp các ngươi dám cả gan đến gây chuyện tại Đan Linh Các sao ??? Các ngươi nghĩ Đan Linh Các là nơi mà các ngươi muốn đến thì đến muốn đi là đi sao ???<br>- Xoẹt !!!<br>- Ngươi câm miệng được rồi đấy lão già ngu xuẩn kia lão tử chưa cho ngươi nói ngươi dám lên tiếng lớn tiếng với ta sao ??? Muốn chết !!??<br>- Sư phụ !!!<br>- Ầy , không ngờ Bắc thành nhạt nhẽo như vậy lại có mĩ nhân xinh đẹp như vậy chi bằng đi theo ta đi ta sẽ yêu thương nàng hết mực !!!<br>- Xoẹt Xoẹt Xoẹt !!!<br>- Lão đại !!!<br>Mộc Châu không ngần ngại thẳng tay chém mất 1 cánh tay của tên lão đại của bọn chúng.<br><br>- Tiện nhân đã thế lão tử giết ngươi luôn !!! Xông lên hết cho ta giết hết bọn chúng cho lão tử !!!<br>Mộc Châu thủ thế chuẩn bị đánh với bọn chúng thì đột nhiên sau lưng bọn chúng xuất hiện.<br><br>- Ngươi muốn giết ai cơ ???<br>- Hả ???<br>Tên lão đại vừa quay đầu lại thì bị Thiên Vũ tặng 1 quyền thẳng vào mặt.<br> <br><br>- Bốp !!!<br>- Hự !!!<br>- Cơ hội , Viêm Diệt Vô Thương - Sát !!!<br>Mộc Châu chớp lấy cơ hội tung 1 thương chí mạng vào người tên lão đại của bọn chúng khiến hắn ta chết ngay tại chỗ nhưng nào ngờ giây phút quyết định đó hắn ta lại còn chút sức lực chống đỡ được và tóm lấy thương của Mộc Châu cười đắc ý.<br><br>- Lão tử có chết cũng phải lôi tiện nhân nhà ngươi theo !!!<br>- Vụt !!!<br>- Xoẹt !!!<br>- Yên tâm đám thuộc hạ của ngươi sẽ đi theo ngay sau ngươi thôi.<br><br>- Kh!.<br><br>.<br><br>không thế nào! ! <br>Đám người kia sợ hãi định bỏ của chạy lấy người thì bị cả nhóm Thiên Vũ bao vây tứ phía.<br><br>- Chạy ??? Gây tổn thất nặng nề cho Đan Linh Các ta xong rồi muốn chạy hả ???<br>- Cầu xin công tử tha mạng bọn ta cũng chỉ nhận tiền của người khác đến để làm khó Đan Linh Các vừa công tử chứ không hề cố ý cả mong công tử tha mạng !!!<br>- Được ta tha mạng cho các ngươi với 1 điều kiện khai ra tên đã thuê các ngươi ra cho ta nếu muốn giữ lại cái mạng của mình thì tự giác mà khai ra ta sẽ tha cho kẻ đó cơ hội chỉ có 1.<br><br>Cả đám nhìn nhau sợ hãi nói.<br><br><br>- Cái này! ! ! Công tử có thể cái khác được không bọn ta hoàn toàn không nhìn thấy rõ được mặt của hắn ta nên! !.<br><br>.<br><br>Thiên Vũ nhíu mày tức giận.<br><br>- Bốp Bốp Bốp Bốp !!!<br>- Là 1 tên quản gia của 1 gia tộc rất giàu có nào đó đã thuê chúng ta làm chuyện này chúng ta cũng chỉ vì tiền mới làm thôi chứ không hề hay biết là đi đánh Đan Linh Các !!!<br>- Xoẹt !!!!<br>- Hả ???<br>Đám người đằng sau tên kia lần lượt chết ngay tại chỗ khiến hắn ta càng thêm sợ hãi dập đầu liên tục cầu xin tha mạng.<br><br>- Những gì ta biết ta đã khai hết rồi cầu xin công tử tha mạng !!!<br>- Ta sẽ giữ đúng lời hứa tha cho kẻ khai ra tên đã sai khiến các ngươi nhưng bọn họ thì ta không dám chắc đâu.<br><br>- Hả ???<br>Toàn bộ người của Đan Linh Các tiến tới chỗ hắn ta liên tiếp tra tấn hắn ta không ngừng.<br><br>- Đã biết được kẻ đứng sau sai khiến đám ngu xuẩn này rồi vấn đề tiếp theo là làm hắn ta lòi cái đuôi chuột kia ra thôi ! Hi vọng lão thích món quà này của chúng ta !<br>- Ý đệ là lão ta là kẻ giật dây trong bóng tối ư ???<br>- Không sai đến lúc tặng lão vài thứ quà rồi đệ hi vọng lão ta sẽ thích những thứ này , nhưng trước đó cần phải tu đan trước đã cần phải làm xong trong ngày hôm nay rồi tức tốc tới gặp lão ta rồi còn trở về đó nữa.<br><br>- Thiên Vũ công tử mời vào trong !!! Các ngươi lập tức đem Linh Thảo tới thư phòng cho Thiên Vũ công tử cho ta không được chậm trễ !!!<br>- Vâng Trưởng lão !!!<br>Hoàng Khương đi tới chỗ Mộc Châu rồi kiểm tra vết thương trên người.<br><br>- Muội lại mạnh lên rồi ha !!! Nhưng đừng có làm liều nữa đấy bọn chúng mạnh hơn muội rất nhiều đấy suy nghĩ kĩ trước khi ra tay với bọn chúng đề phòng bất trắc phải nghĩ ra cho mình q đường lui chứ !<br>- Muội không sợ bọn chúng cùng lắm liều với bọn chúng 1 phen muội không tin là không đánh lại được hắn ta !<br>- Đừng có ngoan cố cứng đầu với ta muội bị thương rồi nhanh đi chữa trị vết thương mau đi !<br> <br>- Hứ , huynh đi rồi còn nhớ tới muội muội này của huynh rồi à tưởng huynh muốn chăm sóc tẩu tẩu của muội chứ ???<br>Mẫn Tuệ cười khổ rồi nói.<br><br>- Muội chịu khó trị thương đi Mộc Châu lát nữa còn có việc ta muốn nhờ muội làm đấy !<br>- Thật ạ ??? Việc gì ạ ???<br>- Lát nữa muội sẽ biết !<br>- Chẳng bù cho huynh ấy não gỗ như vây mà tỷ vẫn thích mà huynh ấy vẫn đầu gỗ như cũ.<br><br>- Muội châm chọc ta đủ chưa hả nha đầu này ???<br>Hoàng Khương có chút tức giận nói.<br><br>- Huynh là đồ ngốc !!!<br>Mộc Châu quay người rời đi , bên trong Đan Linh Các Thiên Vũ đang dốc sức tu đan cho mọi người để chuẩn bị ứng phó với đám người kia mặc dù không biết bao giờ mới tới nữa.<br><br>- Phù !!! Chỉ tu ra có hơn trăm viên nhưng cũng không khác gì những viên Linh Đan bình thường kia không có Sắc Văn cũng chỉ có để làm vài viên kẹo chơi thôi ! Ta đi chẳng bao lâu mà nơi này sao thiếu hụt Linh Thảo nhiều quá vậy lẽ nào có kẻ cố tình gây khó cho bọn ta sao ???<br>- Cạch !<br>Thiên Vũ mở cửa ra ngoài thì bắt gặp các trưởng lão đang đứng ở bên ngoài.<br><br>- Mấy người đứng hết ở trước cửa phòng của ta làm cái gì vậy ???<br>- Thiên Vũ công tử ra rồi à ??? Thực ra thì bọn ta định nói với công tử chuyện này không biết ý của công tử thế nào ???<br>- Nói đi !<br>- 3 ngày trước bọn ta nhận được 1 tin là phía sau núi có xuất hiện 1 đám người đến đào bới Linh Thảo ở đó mà đó lại là số Linh Thảo bọn ta đã tốn không biết bao nhiêu công sức để nuôi trồng mà giờ bọn chúng lại nói đó là đồ của Minh Đế nên ta không dám cãi nhưng nhìn qua thì không thấy giống người của Minh Đế ta nghĩ là đám người đó là người khác sai tới.<br><br>- Có nhớ đặc điểm nhận diện bọn chúng không ???<br>- Có bọn chúng có để biểu tượng gì đó ở trên mu bàn tay tuy chỉ mơ hồ thôi nhưng nó có hình văn tự ẩn<br>Thiên Vũ giật mình rồi cười mỉm.<br><br>- Tóm được cái đuôi của lão rồi !!!<br><br>"]