["<br>Khoan đã viên Nguyên Thạch này có chút Hỏa Khí bên trong nhưng rất cuồng bạo có lẽ chả huynh từng giao đấu với một con Ma Thú Tam Tinh cũng nên bởi lẽ rất khó có thể giết một con Ma Thú đang tiến hóa cả ngay thời điểm tiến hóa là lúc nó yếu nhất cũng rất có khả năng đó xảy ra.<br><br>- Điều con nói cũng đúng nhưng con Diệm Hỏa Càn Ma này rất khôn ngoan và thông minh hơn hẳn người bình thường gấp trăm lần chả có ai đủ thông minh đi lần theo dấu vết của nó cả vì bản tính hủy diệt vạn vật xung quanh của nó rất nguy hiểm chỉ cần lơ là một chút cũng có thể mất mạng bất cứ lúc nào ông ấy vốn cẩn thận trong mọi chuyện nên cũng có lúc nhìn thấu một phần nào đó của con Ma Thú kia tuy thứ này ở trong thành rất ít người có được nhưng trong Hoàng Cung thì khá nhiều đấy nhưng khoảng cách tu vi lại là trở ngại lớn nhất đối với Phàm Tu Hoàng Khương giờ tu vi của con đạt tới đâu rồi ???<br>Cả ba suy nghĩ trầm tư một lúc lâu thì bất ngờ một tiểu nữ khuynh quốc khuynh thành tiến tới rồi bịt mắt Hoàng Khương rồi cười hỏi.<br><br>- Ta là ai ???<br>- Mộc Châu giọng của muội có chút là lạ nhưng cách nói chuyện ta rất rõ đấy !!!<br>Mộc Châu tỏ ra có chút thất vọng rồi ngồi xuống liếc nhìn hai người bên cạnh rồi lao tới ôm Hàn Đức.<br><br>- Hàn Đức thúc thúc con nhớ người quá !!!!<br>- Nha đầu này mới ngày nào còn nhỏ mà giờ lớn cũng không ít ha !!!<br>Đột nhiên Thiên Vũ cảm nhận được Long Khí rất quen thuộc liền đi về hướng đó.<br><br>Đi vào một con hẻm nhỏ rồi nhìn ngó xung quanh hoàn toàn không có ai cả định quanh người đi một bóng đen xuất hiện tiến tới chỗ Thiên Vũ rồi quỳ xuống nói.<br><br>- Long Tử ta đã đợi người ở đây mấy ngày rồi đồng thời toàn bộ thông tin ta đã thu thập được từ lúc vào thành tới giờ đều ghi hết trong này mời Long Tử xem.<br><br>- Âm Ảnh thúc vất vả rồi !!!<br>- Không , đây là trách nhiệm của ta thôi hơn nữa việc người nhờ ta ta đã làm rồi viên Nguyên Thạch đó đang ở trong tay Ngô gia đồng thời cũng điều tra ra được con gái hắn ta mắc phải một căn bệnh nào đó tất cả danh y khắp kinh thành đều lắc đầu chịu thua không biết Long Tử có hứng thú tới đó không ???<br>Thiên Vũ mỉm cười rồi nói.<br> <br><br>- Đợi xong chuyện luyện thạch hóa binh cho đại ca ta xong rồi sẽ tới đó đến nói với hắn ta rằng 3 ngày sau ta sẽ tới.<br><br>- Âm Ảnh cáo lui !!!!<br>- Hừm , Ngô gia thú vị đấy đã đến lúc đột phá cảnh giới tu vi rồi.<br><br>Thiên Vũ trở lại chỗ mọi người thì lại nhận được ánh mắt đầy nghi hoặc Hoàng Khương đứng dậy bước tới chỗ Thiên Vũ nói.<br><br>- Tóm lại đệ vừa chuồn đi đâu thế hả ???<br>- Có chút việc ấy mà xin lỗi mọi người !!!<br>- Thiên Vũ ca muội nhớ huynh !!!<br>Mộc Châu chạy tới ôm Thiên Vũ thì bị chặn lại nói.<br><br>- Xin lỗi Mộc Châu đây là kinh thành muội lại là thiên tài Hoàng Cung lại đi ôm một nam nhân lạ như ta e là không hay đâu.<br><br>- Hứ , tên nào dám nói thế muội thẳng tay xử hắn thay cho huynh.<br><br>Cả ba người im lặng không dám nói gì , Mộc Châu sắp khóc thì Hoàng Khương an ủi nói.<br><br>- Nào nào có gì nói sau ha !!! Mà sao muội tìm được ta vậy chẳng phải muội đang tu luyện trong Hoàng Cung hay sao mà chạy theo ta tới tận đây vậy ???<br>- Hứ , không nói.<br><br>Thiên Vũ mỉm cười xoa đầu Mộc Châu rồi nói.<br><br>- Là ta gửi thư cho đại ca muội rằng ta sẽ tiến vào Hoàng Cung tu luyện sau sự kiện đó chỉ là ta nghĩ kiểu gì muội cũng lẽo đẽo chạy theo sau hơn nữa muội xuất trúng như vậy nam nhân nào trả muốn tiếp cận nói chuyện với muội còn ta chỉ là một tên bình dân mà thôi chưa kể bọn chúng chắc chắn sẽ tìm đủ mọi cách để hỏi nuội nên bảo huynh ấy tránh mặt muội sẽ tốt hơn nào ngờ! ! <br>- Hứ để xem ai dám động vào muội xem xem muội trị hắn như thế bào ???<br>Mọi người cười phá lên không ngừng , Hàn Đức kéo lại gần rồi hỏi.<br><br>- Nói cho thúc thúc nghe nếu như nhị ca cháu vào Hoàng Cung lỡ đắc tội với kẻ nào đó thì nha đầu con định xử sự như thế nào ???<br>- Nói xấu huynh ấy cháu đấm vỡ mặt hắn , dám coi thường huynh ấy cháu sẽ cho hắn gãy tứ chi nếu còn nói thêm câu ác khẩu nào nữa thì cho hắn hít mùi đất mẹ là xong !!!<br>- ( Ác nữ phương nào đây mới có tý tuổi mà ác khẩu quá ??? ) - đồng thanh<br>- Muội lại học theo cái tên Minh Phúc sao ??? Cái tên này dạy hay không dạy lại dám dạy muội mấy cái thứ này đợi ta về dạy hắn một trận.<br><br>Nói chuyện với nhau khá lâu Thiên Vũ liền hỏi.<br><br>- Thế nào huynh đã định hình Khí Binh của mình chưa ???<br><br>Hoàng Khương đứng dậy suy nghĩ trầm tư!.<br><br>- Suy nghĩ lâu vậy sao ???<br>Cốp !!!!<br>- Ui da , sao người đánh con ???<br>- Đừng có nói mấy cái câu vớ vẩn đó con có biết viên Nguyên Thạch đó rất khó để luyện hóa thành Khí Binh không hả ??? Hơn nữa Khí Binh được rèn đúc từ chính viên Nguyên Thạch này càng khó hơn những cái bình thường khác nó có thể rèn rất nhiều lần với Nguyên Thạch khác còn mấy cái kia chỉ dùng vài lần là thành đồ bỏ hơn nữa việc lựa chọn Khí Binh phù hợp với bản thân từ kích thước cho đến hình dáng của nó độ linh hoạt đa dụng nữa cũng rất quan trọng Khí Binh đó phải thuận tay trong chiến đấu tay đôi hoặc bị đánh úp suy nghĩ lâu cũng là điều tất yếu không nên quá vội vàng làm gì cả.<br><br>Thiên Vũ kinh ngạc trước việc này không ngờ lại quan trọng đến như vậy , đột nhiên Mộc Châu cầm theo một cây thương tới chỗ Hoàng Khương rồi nói.<br><br>- Muội nghĩ nên chọn thương thay vì đao kiếm kia vì muội nghĩ nó hợp với huynh hơn với lại cha cũng là người luyện thương nên muội nghĩ chọn thương sẽ là thứ tốt nhất cho huynh.<br><br>- Thương ??? Cha truyền con nối !!! Được chọn thương đi sư phụ con chọn thương.<br><br>- Hahahahaha , được rồi đi theo ta rèn Khí Binh cho con nào !!!<br>Cả 4 người cùng nhau đi tới Đại Linh Các bước vào bên trong sảnh thì bất ngờ gặp lại Vân Khải đang đứng tiếp khách liền đi vào bên trong phòng chờ.<br><br>- Đại Linh Các có chỗ luyện Nguyên Thạch thật không ạ ???<br>- Có đấy nếu không ta dẫn con tới đây làm gì !!!<br>Đột nhiên bên ngoài có tiếng người đang nói chuyện với nhau.<br><br>- Hồng Ngọc ta thật sự thích nàng mà sao nàng cứ 5 lần 7 lượt cự tuyệt ta như vậy cơ chứ ???<br>- Xin lỗi công tử ta cần chuyên tâm buôn bán chưa hề có ý định để ý hay là quan tâm tới bât cứ nam nhân nào cả hơn nữa bao nhiêu nữ nhân xinh đẹp hơn ta cớ sao cố chấp theo đuổi Hồng Ngọc làm gì ???<br>- Nàng có biết ta là ai không là Ngô Công Hiếu con trai Ngô Nhất Quân Đại Thần Công trong triều nữ nhân đều quan tâm tới ta nhưng ta thực sự thích mình nàng thôi nàng đồng ý chứ ???<br>Tên Công Hiếu dồn ép Hồng Ngọc vào tường thì! <br>- Bụp !!!!<br>- Hự , tên khốn kiếp nào dám đánh lão tử ???<br> <br>Thiên Vũ ra tay đánh hắn ta xong liền nói điều gì đó cho Mộc Châu nghe rồi gật đầu đi đến chỗ Hồng Ngọc rồi nói.<br><br>- Mẫu thân lúc nãy con lỡ tay đánh hắn liệu có sai không ạ ???<br>- C!.<br><br>cái gì ??? Con của nàng nàng có phu quân rồi sao là ai rốt cuộc tên khốn đó là ai ???<br>Đột nhiên Hàn Đức cảm thấy có gì đó rất lạ thì đám đệ Tử mỉm cười rồi đẩy Hàn Đức tới chỗ của Hồng Ngọc và Mộc Châu.<br><br>- Ngươi chửi bới ta sao tên ngu xuẩn kia ??? Nàng cũng đừng đi quá xa nha đầu này chạy đi tìm nàng nãy giờ rồi đấy.<br><br>- Muội hiểu sẽ không có lần sau đây huynh yên Tâm đi !!!<br>Tên Công Hiếu tức sôi máu định lao lên đánh thì bất ngờ bị nha đầu Mộc Châu đánh thêm một lần nữa vào người nằm gục xuống đau đớn trước sự hả hê của đám người kia thuộc hạ Ngô gia cũng đã tới hắn ra lệnh.<br><br>- Đánh chết tên khốn đó cho ta dám cướp nữ nhân của ta đừng hòng sống yên ổn lên hết cho ta !!!!<br>Cả đám thuộc hạ Ngô gia lao lên đánh thì Hàn Đức cầm tay Mộc Châu rồi đưa tay Hồng Ngọc rồi nói.<br><br>- Đưa Mộc Châu đi đi ta không muốn để cho con bé thấy cảnh này đâu.<br><br>- Mộc Châu chúng ta đi thôi !!!<br><br>"]