["<br>Hàng ngàn ánh mắt nhìn về phía Vương Tôn thắc mắc không biết rốt cuộc tên tiểu tử Thiên Vũ này sao lại may mắn có được sự chú ý của Vương Tôn như vậy chứ.<br><br>-Như các ngươi đã biết hằng năm sẽ tổ chức sự kiện Quyết Đấu để chọn ra những thế hệ hậu bối ưu tú nhất để bồi dưỡng tu luyện nếu may mắn sẽ được đến 1 nơi được gọi là Ngọc Phong Các đó cũng là nơi ta và 4 người huynh đệ của ta đã từng tới đó tu luyện nơi đó dồi dào Linh Thảo và vô số cổ thư và rất nhiều thứ khác nữa ta mong các ngươi sẽ tung hêta toàn bộ thực lực của tất cả các ngươi cho mọi người thấy các ngươi xứng đáng được đêna đó !!! Trận đấu mở màn ngày hôm nay đầy duyên nợ học viện Bắc thành đối đầu với học viên Cầm gia !!!<br>- Ầy ya , lão đệ Minh thiếu chúng ta lại gặp nhau rồi hi vọng ngươi chuẩn bị sẵn sàng nhé ta không nương tay đâu !!!<br>- Cho ngươi sự kiêu ngạo 2 năm để chờ đợi ngày này thôi !!!<br>- Ây ya tự tin thật đấy để ta cho ngươi biết thế nào là Gáy nhé ???<br>Câu nói với rồi đã chọc tức Thiên Vũ không kìm nổi sự tức giận Thiên Vũ lao tới đấm 1 quyền vào mặt tên họ Cầm kia bay ra khỏi võ đài văng thẳng vài tường.<br><br>- Bốp !!!<br>- Rầm !!!<br>- Muốn thế thì ta chiều ngươi.<br><br>Minh thiếu trận đấu này để ta lo được chứ huynh tạm thời không cần ra tay với đám này để ta làm thay huynh giúp huynh rửa hận năm xưa.<br><br>Thiên Vũ nghiêm túc nói chuyện Minh thiếu cũng đành đồng ý để Thiên Vũ đấu trận đầu tiên.<br><br>- Để ta nói cho các ngươi nghe ta chán cái việc 1 đấu 1 rồi chi bằng các ngươi lên cùng 1 lượt đi cho nhanh kiểu gì các ngươi chả thua , bại dưới tay ta thôi !!!<br>Nghe xong những lời ngạo mạn đó 2 huynh đệ Cầm gia sôi máu lao lên tấn công Thiên Vũ.<br><br>- Vút! !!!<br>- Ngươi sẽ phải trả giá đắt vì sự kiêu ngạo đó của ngươi đấy tiểu tử !!!<br>- Ồ , 2 kẻ mạnh nhất đều muốn giết ta sao thật là vinh dự làm sao !!!<br>Cả 2 bên lướt qua nhau không gian xung quanh trở nên tĩnh lặng đến đáng sợ.<br> <br><br>- Xoẹt Xoẹt Xoẹt Xoẹt !!!!<br>- Tiện nhắc cho 2 ngươi nhớ Gáy với ta chỉ có 1 kết cục Chết !!!<br>- Hahahahaaha !!! Lão già họ Cầm à ông để thua trước 1 tiểu tử hậu bối mới có 14 tuổi chưa kể bị hạ chỉ trong 1 chiêu Hahahahahaha !!!<br>- Câm đi tên khốn !!! Có bản lĩnh thì đấu với tên tiểu tử đó ta xem ???<br>- Hahahahahaha khỏi khích ta đi đánh không lại tính gắp qua cho ta sao ??? Tiểu tử này rất thú vị ta thích !!!<br>- Uỳnh !!!<br>2 huynh đệ Cầm gia lao tới liên thủ tấn công dồn dập ép Thiên Vũ vào thế khó phản kháng.<br><br>- Bốp Bốp Chát Chát Chát! !.<br><br>!!!<br>- Sao hả ??? Ngươi tưởng bọn ta là ai hả ??? Nói cho ngươi biết cho dù ngươi có mạnh hơn bọn ta đi chăng nữa nhưng ngươi chỉ có 1 bọn ta thì có tận 2 người ngươi chết chắc rồi dám khinh thường bọn ta đều phải trả giá gấp vạn lần mới thôi !!!<br>Đột nhiên thứ gì đó xuất hiện phía sau lưng 2 tên kia Thiên Vũ cười nhạt rồi nói.<br><br>- Cho dù là thế lão tử thích đánh chấp người đấy làm gì được ta !!!<br>- Bốp !!!<br>- Hự !!!<br>- Bụp !!!<br>- Thiên Vũ và cái bóng của mình liên thủ tấn công 2 huynh đệ bọn chúng khiến cho bọn chúng tạm thời choáng váng chớp lấy cơ hội Thiên Vũ dồn toàn bộ Long Khí vào nắm đấm của mình đấm thẳng vào mặt 2 tên đó văng đi rất xa văng ngay vào bức tường.<br><br>- Rầm !!!<br>- Phế vật không đáng để ta phải dùng Khí Binh.<br><br> <br>Gia chủ Cầm gia tức giận quát lớn tiếng.<br><br>- Bất kể là ai hạ được tên tiểu tử đó sẽ được tiến vào nơi đó đồng thời ban thưởng hậu hĩnh cho người đó.<br><br>Thiên Vũ ngước nhìn về phía lão rồi làm 1 hành động không ai ngờ tới.<br><br>- Lão già như ngươi có cho cả vạn quân đánh ta thì cũng như 2 tên này thôi , bại tướng là bại tướng món nợ mà Minh thiếu đại ca ta thân là đệ đệ phải giúp đại ca trả thù chứ đạo nghĩa huynh đệ ta phải làm thôi !!!<br>Nói xong Thiên Vũ quay đầu nhìn Minh thiếu cười rồi nói.<br><br>- Có nợ có trả đến khi đó ta sẽ tới tìm huynh nhờ sự giúp đỡ của huynh !!!<br>- Được !!! Hảo huynh đệ kiếp này có 1 người huynh đệ như Thiên Vũ đây Minh thiếu ta chết cũng không hối tiếc !!! Hôm nay vừa hay ta có ý này , Dương Thiên Vũ hôm nay Thiên Thiếu Minh ta muốn kết bái huynh đệ với Dương Thiên Vũ đệ có đồng ý cùng ta vào sinh ra tử có Phúc cùng hưởng có họa cùng chia không ???<br>- Được , Tam ca nhận 1 bái của đệ trời đất làm chứng mọi người nhìn thấy chúng ta từ này kết bái huynh đệ !!!! <br>Trong khoảnh khắc đó Minh thiếu đã kết bái huynh đệ với Thiên Vũ 1 điều rất may mắn đã được diễn ra về phía Vương Tôn liếc mắt qua chỗ Hoàng Trung rồi hỏi.<br><br>- Không ngờ 2 đứa tiểu tử này lại dám lấy cái nơi này làm nơi kết bái huynh đệ , đệ cũng tạo ra cho ta không ít bất ngờ đấy ?!!<br>- Đại huynh , kết bái huynh đệ cùng chung Ý Chí cũng rất hiếm hoi cứ coi như đây là màn ra quân của thế hệ Ngạo Vương đi.<br><br>- Ngạo Vương ??? Thú vị đấy !!!<br>- Hự !!! Khốn kiếp sơ ý để ngươi được đà lấn tới sẽ không có lần thưa 3 đâu !!!<br>2 huynh đệ Cầm gia gắng gượng dậy không cam tâm thì Thiên Vũ cười đắc ý nói.<br><br>- Bại tướng là bại tướng ta không có rảnh để tái đấu với các ngươi đâu.<br><br><br>2 huynh đên bọn chúng lao nhanh tới chỗ Thiên Vũ tấn công thẳng vào Ý Chí của Thiên Vũ.<br><br>- Nhập Mộng Hồng Hoang !!!<br>Cả 3 bất động không đấu đá nhau nữa quan sát 1 hồi thấy Thiên Vũ đang bị thương.<br><br>- Hay lắm đánh tan nát Ý Chí của tiểu tử đó cho ta đi hahahahahaha !!!<br>- Bịch Bịch !!!<br>- Cái gì sao có thể chứ ???<br>- Hình như ta đã vô tình cướp đi 2 đệ tử tâm Phúc nhất của ngươi rồi vậy thì ngươi chịu khó bồi dưỡng 2 tên mới vậy !!!<br>- Cầm Thế Bình , Cầm Võ Minh ??? Lão tử gi3t chết ngươi !!!<br>- Vút! ! !!!<br>- Hình như ngươi quên mất bản thân ngươi đang ở đâu hay sao mà dám phá nguyện tắc của Tứ Thành Đối Chiến sao ???<br>Vương Tôn kề sát lưỡi kiếm vào cổ Cầm gia chủ khiến cho ông ta từ bỏ ý định đó tạm thời nhưng đám đệ tử của lão nháo nhào lao lên đòi sống chết với Thiên Vũ.<br><br>- Đám ngu xuẩn này chẳng biết phân biệt rõ trắng đen xem ra cần phải mạnh tay dạy dỗ lại mới được.<br><br>Đại ca huynh lùi lại đi để đệ tên nào cũng đòi giết đệ nhiều người ngưỡng mộ vậy đệ ngại quá !!!<br>- Ngại cái đầu đệ xử hết bọn chúng đi rồi chúng ta trở về ăn uống 1 trận no say Thiên Vũ !!!<br>Nghe xong Thiên Vũ cười nham hiểm từ từ tiến tới chỗ đám người kia.<br><br>- Vù! vù!.<br><br>vù! !!!<br>Tiếng gió nổi lên kéo theo chết chóc vộ tận lướt qua đám người đó Thiên Vũ còn chưa rút kiếm ra thì trên người đám người kia lại có vết chém trên người , Vương Tôn kinh ngạc trước điều đó.<br><br>- Đ! đường kiếm đó!.<br> <br><br>.<br><br>không thể nào chắc chắn là trùng hợp làm gì có chuyện đó xảy ra được cơ chứ năm đó mình nhớ rõ ràng là mình đã đích thân dạy cho nàng ấy chiêu đó tại sao lại có cái chuyện như vậy xảy ra ra ???? Ta Phải điều tra.<br><br>Suy nghĩ 1 hồi Vương Tôn ngoắc ngón tay gọi người tới.<br><br>- Điều tra rõ chuyện này cho ta rốt cuộc tại sao tiểu tử này lại học được chiêu thức đó.<br><br>Sắc mặt Vương Tôn có chút biến sắc Tứ Minh Đế liền hỏi.<br><br>- Đại ca huynh sao vậy sắc mặt có phần xanh sao quá ???<br>- Chút chuyện cũ ấy mà !!!<br>- Xử tên tiểu tử đó cho lão !!!<br>Vương Tôn tức giận nhíu mày định làm gì đó thì Tứ Minh Đế ngăn lại rồi nói.<br><br>- Không , huynh cứ xem trước đi đã tiểu tử này vẫn còn thứ gì đó chưa tung ra đâu kiên nhẫn đã đại ca !!!<br>- Lại trò gì nữa đây ??? Đừng làm ta thất vọng là được !!!<br>- Uỳnh uỳnh uỳnh !!!<br>- Phá nát luôn cả cái võ đài rốt cuộc tên tiểu tử này là cái gì vậy ???<br>- Sao hả ??? Ăn uống trong Hoàng Cung bây giờ ra ngoài thi đấu mà lại thua thảm hại trước đám người thôn quê bọn ta sao ??? Đừng tức giận làm gì bởi các ngươi chả là cái thá gì trong mắt Thiên Vũ ta cả hahahahahaha !!!!<br>- Long Hoàng có cần nhắc nhở Long Tử không ạ làm vậy e là!.<br><br>.<br><br>- Cứ để thằng bé thoải mái đi !!!<br><br>"]