["<br>Ủa , sao hai người đột nhiên tình chàng ý thiếp vậy mới lúc trước cãi nhau giờ quay đầu nhanh quá ???<br>- Không hẳn chỉ là bản thân thấu hiểu cảm xúc cho nhau trân trọng những thứ bản thân luôn muốn có nhưng muội không hiểu lúc gặp huynh ấy thì có vẻ đã đánh nhau với ai đó thì phải ???<br>Mẫn Tuệ lo lắng hỏi.<br><br>- Thôi nhiều lúc nam nhân hay nói chuyện với cái này sẽ tốt hơn là bằng lời !!!<br>- Nam nhân luôn dùng cái đó bảo sao nam nhân sống lâu như vậy với thương tích bản thân thật khó hiểu mấy người.<br><br>Nói rồi liền quay người rời đi Hoàng Khương cũng hỏi han Thiên Vũ.<br><br>- Sao rồi thứ đó đệ luyện hóa chưa ? Thứ đó rất nguy hiểm đệ vẫn muốn luyện hóa nó à ???<br>- Tạm thời chưa được đợi đến khi tu vi đạt tới Khí Kiếm Nhất Tinh sẽ luyện hóa nó vì bây giờ tuy đạt được mức độ cần thiết nhưng không thể không đề phòng thứ này gây loạn lần nữa cứ tạm thời nâng cao tu vi thực lực trước đã.<br><br>À đúng rồi có tin tức gì thì báo cho đệ biết nhé đệ có chút việc phải đi đây.<br><br>Thiên Vũ cứ thế rời đi thẳng tiến tới Quách gia đi tới nơi thì vô tình gặp Quách Công Danh gia chủ đi ra ngoài.<br><br>- Quách gia chủ nữ nhi đã tỉnh chưa ???<br>- Ây da , tiên sinh ta định phái người đi tìm tiên sinh nữ nhi đã tỉnh được 1 canh giờ rồi mời tiên sinh tới khuê phòng của nha đầu kiểm tra ạ !!!<br>Quách gia chủ đưa Thiên Vũ tới biệt uyển của Hạ tiểu thư.<br><br>- Hạ tiểu thư , cảm giác được hít thở khí trời ngắm quang cảnh thế nào ???<br> <br>- Đa tạ tiên sinh đã cứu tiểu nữ !!! Cha và tiên sinh ngồi đi ạ.<br><br>- Ta còn chút việc cần làm 2 người từ từ nói chuyện đi.<br><br>Nói rồi Quách gia chủ rời đi Thiên Vũ liền quay sang hỏi han.<br><br>- Để ta kiểm tra xem tình trạng của Hạ tiểu thư sao rồi.<br><br>Hạ tiểu thư đưa tay ra để cho Thiên Vũ kiểm tra.<br><br>- Xem ra không có gì bất thường cả nhưng vẫn nên cẩn thận đi lại và ăn uống đây là thuốc ta đã chuẩn bị cho Hạ tiểu thư nhớ kĩ lời ta nói cứ cách 1 canh giờ sau khi ăn phải uống mà thuốc này phải do người thân cận nhất làm tránh việc ta cứu người ra sẽ không hay.<br><br>- Tiểu nữ hiểu ý tiên sinh vẫn mong tiên sinh cứ gọi tiểu nữ 1 tiếng Hạ Nhi được rồi.<br><br>-Ta thuận tiện cứu tiểu thư sao lại cho phép ta gọi Hạ tiểu thư như thể người nhà vậy ???<br>Thiên Vũ cười rồi hỏi.<br><br>- Có ơn có trả cha của tiểu nữ đã dạy như vậy nên tiểu nữ không dám không nghe.<br><br>- À ta vẫn chưa biết ngươi tên gì ??<br>- Tiểu nữ Quách Chi Hạ cứ gọi Tiểu Hạ là được ạ !!!<br>Thiên Vũ gật đầu đồng ý rồi đưa cho Tiểu Hạ 1 quyển sách cổ rồi dặn dò.<br><br>- Đây là Ma Độc Âm ta tặng nó cho tiểu thư khi đạt đến Khí Kiếm mới được mở ra tu luyện đồng thời nhớ lấy độc có thể làm vũ khí nhưng nó lại là con dao 2 lưỡi đấy đừng sử dụng 1 cách ngốc nghếch nếu không những người xung quanh sẽ bị chết bất kỳ lúc nào không hay đâu có tu luyện thì nên lựa chọn nơi không ai đến thì hãy mở ra tu luyện Tiểu Hạ ngươi nhớ chưa ???<br>- Tiểu Hạ đã hiểu xin nghe theo tiên sinh.<br><br>Thiên Vũ đứng dậy rồi rời đi Chi Hạ lên tiếng hỏi.<br><br>- Tiên sinh liệu có thể cho tiểu nữ nhìn mặt tiên sinh không ạ để sau này có cơ hội báo đáp tiên sinh ?<br>Thiên Vũ cười rồi nói.<br><br>- Rất nhanh thôi chúng ta sẽ gặp lại nhau !!! <br>Cứ như vậy Thiên Vũ rời đi để lại 1 thứ gì đó trong lòng Chi Hạ không thể nói thành lời trái tim đập liên hồi lặng lẹ nhìn ttiên sinh dần khuất xa , phía Nghiêm gia đột nhiên có tiếng nổ lớn hóa ra tên Tạ Minh Quân kia gọi sư thúc của hắn tới gây sự với Nghiêm gia , Hoàng Khương đã dốc toàn lực để đấu với hắn nhưng thực lực quá chênh lệch không thể tới gần hắn thậm chí còn bị hắn gây thế khó.<br><br>- Tiểu tử khôn hồn thì nên cút và tránh xa con gái của Chu đại nhân ra đi ngươi nghĩ ngươi là ai mà dám leo dám trèo lên hở là tiện dân thì tốt nhất nên biết vị Trí của mình ở đâu nể mặt cha ngươi ta tha cho ngươi 1 mạng cút đi.<br><br>- Bốp !!!<br><br>- Hự !!!!<br>Hoàng Khương bị đá văng vào tường đau đớn rồi gục xuống , 2 tên kia kéo người tới gây khó cho Hoàng Khương đã đành còn ép Chu Mẫn Tuệ phải quay về gia tộc chuẩn bị hôn lễ.<br><br>- Khương ca huynh không sao chứ ???<br>Mẫn Tuệ dìu Hoàng Khương dậy ân cần hỏi han lo lắng tên họ Tạ kia tức giận lao tới đánh Hoàng Khương 1 quyền khiến cho Hoàng Khương tổn thương nặng nề nội thương nghiêm trọng không nhanh chóng cứu sẽ không thể tu luyện được nữa.<br><br>- Mẫn Tuệ tại sao muội cứ cố chấp bám lấy hắn vậy ta có tất cả mọi thứ mà hắn không có hắn chỉ là 1 tên bại gia đâu xứng đáng để muội yêu cơ chứ đừng quên hôn lễ của 2 gia tộc muội là thê tử của ta nhớ kĩ lấy nếu còn dám đến tìm hắn ta sẽ giết hắn.<br><br>- Đủ rồi tên khốn nhà ngươi hôn ước là do cha ta nói nhưng quyết định là của ta cho dù ngươi lấy thân phận cha ngươi ra ép cha ta thì ta thà chết cũng không gả cho tên khốn như ngươi cả đời ta hận ngươi cút đi tên khốn !!!<br>- Mẫn Tuệ nếu đã như vậy chi bằng phế đi đôi chân của muội thì muội không thể tới gặp hắn nữa vậy.<br><br>Tên Tạ Minh Quân kia bạo phát Long Khí dồn toàn lực vào 2 tay rồi lao thẳng tới Mẫn Tuệ đột nhiên tên đó bị ai đó đánh văng vào tường rồi quát lớn tiếng.<br><br>- Rầm !!!<br>- Các ngươi bị điếc hết à ??? Đả thương đại ca ta lại còn muốn hại người huynh ấy yêu các ngươi là người hay súc sinh HẢ ???? Cho các ngươi 1 nén nhang cút khỏi Nghiêm gia nếu để ta phát giác ra các ngươi còn quanh quẩn ở đây ta thề với Ý Chí lưỡi kiếm của ta Diệt toàn bộ gia tộc các ngươi.<br><br>Đám thuộc hạ run rẩy nhìn nhau thì tên trưởng lão kia lên tiếng trấn an.<br><br>- Không phải sợ hắn ta không có cái gan đó đâu tu vi của hắn cũng chỉ là Tu Kiếm thôi xông hết lên gi3t chết hắn cho ta lấy mạng người Nghiêm gia ta sẽ trọng thưởng cho kẻ đó.<br><br>Đám người kia nháo nhào xông lên tấn công.<br><br>- Ta đã cho các ngươi cơ hội nhưng không biết giữ lấy vậy thì chết đi.<br><br>- Uỳnh !!!!<br>Một tiếng nổ lớn vang lên cả đám thuộc hạ Tạ gia lần lượt từng tên bị đánh bay đi chỉ còn lại duy nhất tên Tạ Minh Quân và trưởng lão Tạ gia bóng người thấp thoáng xuất hiện lao nhanh tới chỗ tên trưởng lão rồi nói.<br> <br><br>- Ngươi có biết con người dù làm gì sai thì luôn có 1 cơ hội sửa chữa nhưng đã cho các ngươi cơ hội đó nhưng không nắm lấy thì chỉ có nước chết ta hỏi ngươi tận cùng của sự tuyệt vọng là gì ???<br>Ánh mắt đầy Sát Ý tên trưởng lão sợ hãi tột cùng cố gắng giãy giụa để thoát ra nhưng nỗi sợ hãi lấn áp lý chí hẳn ta bị chính nỗi sợ đó dày vò liên tục trong đau đớn.<br><br>- Phế tu vi của hắn để hắn không có bất cứ cơ hội tu luyện nữa cả tên kia nữa cho bọn chúng thấy cái giá của việc làm ngu xuẩn của bọn chúng sẽ không có cái kết quả tốt đẹp nào đâu.<br><br>- Được theo ý Người.<br><br>Phệ Huyết Cực Khốn !!!<br>Cả 2 tên kia đau đớn khắp người kêu gào liên tục không ngừng cơ thể 2 tên kia tỏa ra 1 luồng khí màu đỏ như máu rồi tích tụ thành vạn kim châm đâm xuyên qua người bọn chúng rồi gục xuống bất tỉnh.<br><br>- Được rồi mọi người mau vào nhà đi phần còn lại ta giao cho thúc đấy khiến hắn phải trả giá thật đắt vì những gì cha con hắn gây ra.<br><br>Người đó chỉ cười nhạt 1 cái rồi đứng ở đó như thể chờ ai đó vậy.<br><br>- Rầm !!!<br>- Tên khốn kiếp nào dám đả thương con trai ta mau cút ra đây cho ta Nghiêm gia toàn 1 lũ rùa rụt cổ cút ra đây cho ta ???<br>- Thằng con phế vật của ngươi làm loạn trước cửa nhà ta ngươi là cha không biết dạy con thì để ta dạy dỗ tu vi tuy tạm được nhưng ta Phế rồi nên chịu khó đi nhé còn muốn gây khó cho Nghiêm gia ta sẽ san bằng Tạ gia các ngươi đấy Tạ Đế Tâm.<br><br><br><br>"]