["<br>Hạ tiểu thư phiền tiểu thư cởi y phục ra để ta dễ dàng ép chất độc trong người tiểu thư yên tâm ta không làm điều bậy bạ với tiểu thư đâu.<br><br>- Ta hiểu ý của tiên sinh ta sẽ làm theo ý của tiên sinh.<br><br>Thiên Vũ quay mặt đi chỗ khác đợi Hạ tiểu thư cởi bỏ y phục , một lát sau.<br><br>- Tiên sinh ta đã làm theo ý của tiên sinh rồi giờ ta phải làm gì tiếp theo ???<br>Thiên Vũ lấy trong áo ra một thứ gì đó rồi nói.<br><br>- Đây là Thanh Tu Chỉ là bảo vật của ta trước tiên cần phong tỏa toàn bộ kinh mạch của tiểu thư trước đề phòng bất chắc phát sinh truyện ngoài ý muốn yên tâm sẽ có cảm giác đau lúc đầu thôi.<br><br>- Ta hiểu rồi tiên sinh cứ làm đi.<br><br>Thiên Vũ liếc nhìn qua một lượt không thể tin được nhan sắc và vẻ đẹp của Hạ tiểu thư đúng là khó có nam nhân đủ bình tĩnh khi đứng trước mặt nàng nhưng chữa trị là chữa trị Thiên Vũ lấy ra một miếng vải rồi bược che mắt mình lại rồi vận Long Khí chuyền vào cây kim châm trong tay nhẹ nhàng c ắm vào từng huyết đạo trên người nàng rồi vận Long Khí một lần nữa kích phát khống chế Âm Độc bên trong cơ thể nàng.<br><br>- A !!!!<br> <br>- Đừng cử động ta không muốn làm tiểu thư đau đâu nhưng điều này ta đã nói ngay từ đầu rồi sẽ đau lúc đầu thôi và sẽ giảm dần xuống cố gắng chịu đựng nhé.<br><br>- Vâng tiên sinh.<br><br>Thiên Vũ gắng sức ép toàn bộ chất độc vào toàn bộ số kim châm kia từ một màu trắng giờ hóa đen toàn bộ và thời gian cứ thế trôi qua một canh giờ sau Quách gia chủ đã mang nước nóng tới cho Thiên Vũ thì thấy Thiên Vũ đang làm điều gì đó mờ ám liền lên tiếng thì bị phát hiện.<br><br>- Chớ có lên tiếng ta đang cứu người lượng độc tố bên trong người là quá nhiều số kim châm của ta e là không thể rút hết chỉ còn cách vận chuyện Long Khí áp chế cưỡng ép chất độc ra khỏi người Hạ tiểu thư còn ngươi hãy ngâm số châm đó vào nước đi nhớ kĩ dùng Long Khí cầm số kim châm đó lúc nãy ta phát hiện một cái kim châm đã bị độc tố đó ăn mòn một cái rồi.<br><br>- Cái !.<br><br>gì ??? Rốt cuộc là kẻ nào ác độc như vậy cơ chứ ???<br>Đột nhiên một thứ gì đó màu đen xuất hiện dần dần hình thành một thứ gì đó bất giác theo phản xạ Thiên Vũ lập tức lùi lại thủ thế đồng thời thứ màu đen kia lao tới tấn công cả hai người sức mạnh của nó quá kinh khủng cả hai đã cố gắng chống lại con quái vật này hàng loạt lưỡi kiếm khí từ khắp phía căn phòng lao tới chỗ cả hai thật sự quá nguy hiểm Thiên Vũ mở ra căn cơ thứ hai Phi Thăng Bộ mượn lực công kích của những lưỡi kiếm đó giảm khoảng cách của cả hai xuống rồi tung một kiếm thẳng vào người nó nhưng cũng lãnh trọn một kiếm của nó Thiên Vũ gục ngã xuống đất nhưng ý thức vẫn còn liền dùng Long Khí áp chế độc tố ép nó ra ngoài đứng trước tiểu tử này lại chống lại được Ma Tâm của Âm Độc thật sự rất khó tin nhưng vẫn phải khâm phục tiểu tử này dường như không sợ chết là cái gì vậy thật quá nghịch thiên mà.<br><br>-Ầm ầm ầm !!!<br>Đòn công kích vừa rồi đã khiến cho mật thất đang dần dần sụp đổ.<br><br>- Xem ra ta nên đưa Hạ tiểu thư đi đến nơi khác e rằng chỗ này không thể ở lâu sẽ sập xuống bất cứ lúc nào đấy.<br><br>- Được !!!<br>Thiên Vũ cõng Hạ tiểu thư chạy thục mạng ra bên ngoài rồi chạy tới một căn phòng rồi dìu Hạ tiểu thư nằm xuống nghỉ ngơi rồi đi ra ngoài nói chuyện với Quách gia chủ.<br><br>- Hiện tại ta không biết ngươi nghĩ thế nào nhưng chuyện này không thể che giấu mãi được khi con gái ngươi tỉnh lại hãy đưa cho cô ấy thứ này rồi đến gặp ta thời gian vẫn còn ta tranh thủ tu luyện chút.<br><br>- À được có căn phòng trống phía bên trái đấy ngươi có thể tới đó tịnh tâm tu luyện.<br><br>Thiên Vũ bước vào bên trong phòng rồi đóng cửa lại rồi tạo ra một kết giới xung quanh phòng rồi ngồi xuống tu luyện bất ngờ Ma Tâm xuất hiện rồi lao tới chém Thiên Vũ nhưng mọi nhát chém Thiên Vũ hứng chịu đều bị đẩy đi hướng khác nói chính xác hơn là làm chệch hướng tấn công của Ma Tâm khi không thể chém được Thiên Vũ nó chuyển qua tấn công Ý Chí của Thiên Vũ nào ngờ nó lại bị phản tác dụng đau đớn quỳ xuống Thiên Vũ rút ra thanh kiếm rồi nói<br>- Súc sinh để xem lần này mày chạy được đi đâu ???<br>-Xoẹt !!!<br>Thiên Vũ chém một nhát vào cơ thể nó Ma Tâm chuyển hóa thành Ý Chí tiến vào bên trong thanh kiếm dần dần thanh kiếm có lưỡi màu đen và không ngừng tỏa ra Sát Ý thanh kiếm tuy đã có thêm sức mạnh nhưng không thể làm bừa Thiên Vũ tịnh tâm tu luyện tiếp.<br><br><br>Thời gian cứ thế trôi qua thời hạn sắp hết Thiên Vũ đã đột phá lên Ngũ Tinh Tu Kiếm rồi vui mừng chưa được bao lâu có tiếng gõ cửa.<br><br>- Tiểu tử mau ra đây nếu không sẽ bị loạt khỏi võ đài đấy ???<br>- Két !!!! Được ta tới ngay đây !!!<br>Quách gia chủ đứng ở bên ngoài liền mở cảnh cửa đó ra rồi đi vào bên trong phía bên kia Hoàng Cung Hoàng Khương lên thay Thiên Vũ thi đấu nào ngờ gặp ngay con trai trưởng Hạ gia hắn liên tục sỉ nhục gia tộc Nghiêm gia khiến cho Hoàng Khương tuy bị thương nặng nhưng gồng sức đánh tên Hạ Võ Quân kia đâm hắn một thương nhưng cú đâm đó chỉ khiến hắn bị thương nhẹ một bên mặt hắn run rẩy sờ lên thì thấy máu chảy ra tức giận hắn đạp liên tục lên người Hoàng Khương rồi nói.<br><br>- Tên tiện dân dám hủy hoại nhan sắc của ta được lắm đã thế ta cho ngươi đi chầu trời đi gặp tổ tông của ngươi luôn !!!<br>Hoàng Khương bạo phát Long Khí rồi lao lên tử chiến với tên Hạ Võ Quân kia dù biết bị thương rất nặng nhưng Nghiêm gia không cho phép con cháu gục ngã hay quỳ xuống dù có chết cũng phải hiên ngang làm sao cho xứng đáng là con là cháu Nghiêm gia.<br><br>- Chết đi !!!<br>- Bốp !!!<br>Bất ngờ tên kia lãnh trọn 1 quyền thẳng vào mặt khiến hắn văng ra xa mọi người trầm trồ kinh ngạc người đánh tên Hạ Võ Quân là tiểu tử Thiên Vũ , Hoàng Khương gắng gượng ngồi dậy Thiên Vũ lấy ra trong Đá Vô Tận một viên Linh Đan đưa cho Hoàng Khương uống mọi thương tổn phải hứng chịu lúc trước đã không còn nữa liền đứng dậy nói.<br><br>- Đệ chịu quay về rồi sao ??? Cẩn thận hắn là Thất Tinh Tu Kiếm đấy mặc dù ta trên kèo đấu nhưng Khí Binh cửa hắn có thể áp chế tu vi của đối phương xuống bằng với hắn cẩn thận hắn khác với hai tên kia không dễ đối phó đâu.<br><br>- Được món nợ của bọn chúng ta sẽ đòi lại tất cả huynh cứ nghỉ ngơi đi phần còn lại cứ giao cho đệ là được.<br><br>Tên Hạ Võ Quân kia tức giận càng thêm tức giận hắn lao nhanh tới chỗ Thiên Vũ tấn công trực diện.<br><br>- Thủy Sát Kiếm !!!<br>- Ngươi gáy hơi nhiều đấy ta chỉ cần một đòn hay một quyền cũng hạ ngươi rồi thứ cạn bã ngu xuẩn.<br> <br><br>Thiên Vũ sử dụng căn cơ thứ hai lách nhẹ qua một bên rồi dồn toàn bộ Long Khí vào bàn tay của mình tung 1 quyền ngay vào mắt hắn.<br><br>- Rầm !!!!<br>Lãnh trọn quyền đó tên kia nằm bất động Thiên Vũ nhíu mày rồi đánh thật lực vào mặt tên Hạ Võ Quân kia biết bao nhiêu người nhìn thấy cũng chỉ biết im lặng rồi một kẻ nào đó tiến tới quát lớn.<br><br>- Tên tiểu tử khốn kiếp kia kết thúc trận đấu rồi tại sao ngươi vẫn đánh người hả ???<br>- Ồ , ngươi là cái thá gì mà nói chuyện với ta ???<br>Tên kia lấy ra lệnh bài của Hạ gia rồi nói.<br><br>- Mộc lệnh Minh Đế ban cho nhìn thấy cũng như thấy Minh Đế ai chống lại giết không tha.<br><br>- Một cái mộc lệnh cũ nát cũng đòi uy hiếp ta sao lão già ??? Nãy sao ngươi không ngăn hắn lại đi để ta tẩn hắn ngươi mới chịu chui ra ngăn ta lại hả ??? Thực lực cao nhưng phẩm chất thối nát thì nên vứt nó đi được rồi đấy lão già.<br><br>- Ngươi dám chống lại Minh Đế sao ???<br>- Chống lại hay không là việc của ta nhưng mấy tên cạn bã như ngươi ta nhìn đã không ưa rồi nếu có lần sau ta không đảm bảo hắn còn nguyên vẹn để về gia tộc đâu ngươi hiểu ý ta nói chứ ???<br><br>"]