["<br>Cơn gió khẽ thổi qua mái tóc trắng xanh kia ngước nhìn lên trời cảnh đẹp thật khó rời đôi chim tung cánh bay đi trao cho nhau những vũ điệu đẹp nhất thật khó có thể với tới được điều đó nàng thở dài 1 tiếng rồi lặng lẽ ngắm bầu trời đêm.<br><br>- Ta ở nơi này liệu huynh có còn nhớ hẹn ước năm xưa huynh đã hứa với ta không Khương ca ???<br>Về phía hai huynh đệ Hoàng Khương Thiên Vũ vẫn chạy khắp nơi tìm kiếm nhưng kết quả vẫn như vậy cả hai bất lực Thiên Vũ liếc Hoàng Khương rồi chất vấn hỏi.<br><br>- Quan hệ của cả 2 trước đây rất tốt mà sao bây giờ lại thành ra như vậy ???<br>- Đệ nghe thấy hết rồi sao ???<br>- Không trong lần cả 2 đấu với nhau đệ cảm thấy hình như huynh nương tay với cô ấy nhưng lại sợ điều gì đó mà bản thân không muốn nói hay thậm chí là không muốn cô ấy biết nhưng tình cảm đè nén trong lòng liệu có tốt không hay huynh vẫn cứ muốn trốn tránh cứ như vậy mãi đến hết đời sao ????<br>Thiên Vũ cố gắng giải thích cho Hoàng Khương hiểu rằng nên lamg điều nên làm nhưng Hoàng Khương vẫn chọn cách im lặng không nói gì cả , lặng lẹ tìm kiếm tiếp trong sự vô vọng nhìn thấy điều này xảy ra nhìn cái cách mà Hoàng Khương làm khiến Thiên Vũ tức giận lao tới đánh văng Hoàng Khương vào tường rồi nói.<br><br>- Nếu huynh mãi không chịu tỉnh hay tiếp tục lừa dối bản thân thân là đệ không thể khoanh tay đứng nhìn được đừng có trách đệ đại ca.<br><br>Thiên Vũ lấy ra Khí Binh rồi lao thẳng tới chỗ Hoàng Khương đánh một trận sinh tử nhưng cho dù đã mạnh tay hết sức có thể nhưng Hoàng Khương chỉ biết im lặng để Thiên Vũ đánh , sự tức giận tăng đến đỉnh điểm Thiên Vũ tóm lấy cổ áo Hoàng Khương lên rồi nói.<br><br> <br>- Nếu đã không đón nhận cô ấy vậy thì tại sao tại sao lại gieo cho cô ấy cái thứ hi vọng đó cơ chứ hả tại sao huynh lại làm thế gia tộc thì sao chứ có đủ bản lĩnh có đủ thực lực thì hãy đứng lên mà làm chủ vận mệnh mình đi chôn vùi cái tình cảm đó xuống tận cùng con tim như huynh thì mãi mãi không hiểu được cái gọi là sự trân thành vẹn kiếp đâu !!!!<br>Đột nhiên Hoàng Khương nhíu mày tức giận cho Thiên Vũ 1 quyền văng đi rất xa.<br><br>- ĐỆ TƯỞNG CON NGƯỜI CÓ THỂ THAY ĐỔI SỐ PHẬN ĐÃ ĐƯỢC ĐỊNH SẴN RỒI HAY SAO HẢ ??? ĐỆ NGHĨ TA ĐÃ VỨT BỎ CÁI THÚ TÌNH CẢM MÀ TA LUÔN TRÂN TRỌNG NÓ SUỐT CHỪNG ẤY NĂM QUA HAY SAO HẢ ???<br>Thiên Vũ lao tới chỗ Hoàng Khương cho Hoàng Khương 1 quyền nhưng lại lãnh trọn thêm 1 quyền nữa vào mặt cả hai cứ như vậy đánh nhau đến mức thương tích nặng nề sau cùng cả hai đều gục ngã xuống vì bản thân đã đến cực hạn của bản thân Thiên Vũ gắng gượng đi về phía chỗ Hoàng Khương rồi nói.<br><br>- Nếu đã chịu hiểu thông qua việc này hẳn huynh đã chịu mở lời rồi chứ ??? Không có bất cứ một ai hay kẻ nào có thể cản được huynh làm chủ vận mệnh của mình tất sẽ được tôn trọng đừng trở thành thứ mà bản thân luôn căm ghét đi gặp cô ấy đi đệ nghĩ là nơi đó đấy khởi đầu cho sự chờ đợi trông mong được vẹn kiếp.<br><br>- Có lẽ nên như vậy kìm nén mãi không phải là cách tốt nhất đối với cô ấy nhưng lại trực tiếp đẩy cô ấy ra xa nhưng vẫn chấp nhận cách làm của ta có lẽ rất khó có thể 1 lời nói hết được.<br><br>Hoàng Khương đứng dậy rồi rời đi còn Thiên Vũ vẫn nằm gục xuống đất vì quá mệt mỏi và mỉm cười chúc cho cả hai sẽ có được câu trả lời thỏa đáng mà mình mong muốn được nghe.<br><br>Mẫn Tuệ vẫn ở đó lặng lẹ nhìn về phía kinh thành kia vẻ mặt u sầu đó khiến cho Hoàng Khương cảm thấy tội lỗi nhẹ nhàng đi tới chỗ Mẫn Tuệ giang rộng đôi tay mình ra ôm lấy nàng ấy vào lòng một giọng nói nhẹ nhàng cất lên.<br><br>- Như vậy có được không Tuệ Nhi hãy để ta được ôm muội thêm chút nữa được không ???<br>- Vâng !!!<br>Mẫn Tuệ giờ đây đã có câu trả lời cho bản thân mình vòng tay ấm áp đó đã khiến cho nàng ấy cảm giác được nương tựa vào được an ủi được yêu thương và tình yêu thương đó lại là từ người mà mình luôn muốn ở bên cạnh đến hết đời này hàng loạt ký ức đẹp của cả hai tạo ra chợt ùa về không gian thật yên bình làm sao Hoàng Khương liền lấy một thứ gì đó trong Đá Vô Tận rồi bước tới phía trước mặt Mẫn Tuệ rồi quỳ xuống nói.<br><br>- Tuệ Nhi ta không tài giỏi hay gia thế mạnh mẽ hay thậm chí không phải con cháu danh môn trong Hoàng Cung nhưng nàng đã lựa chọn ta thì Hoàng Khương ta nguyện dùng cả sinh mạng này để bảo vệ , chăm sóc cho muội trọn đời vạn kiếp không rời xa nàng nguyện ý gả cho ta chứ Tuệ Nhi ?<br>Đôi tay nhỏ bé kia đưa lên đặt vào lòng bàn tay của Hoàng Khương hai má ủng đỏ thẹn thùng như 1 thiếu nữ vậy thật đẹp làm sao Hoàng Khương có thể rời mắt khỏi vẻ đẹp đó được chứ vật đính ước đã đeo lên tay Mẫn Tuệ tiến sát lại gần Hoàng Khương rồi trao cho Hoàng Khương một nụ hôn ngọt ngào rồi nói.<br><br>- Chụt !!! Huynh nói được làm được đấy mọi thứ của muội dành cho huynh tất cả !!! <br>Sự thẹn thùng đến mức đáng yêu như vậy ai có thể từ chối được Hoàng Khương mỉm cười đáp lại.<br><br>- Muội đã đặt niềm tin vào ta tất nhiên ta sẽ làm được rồi.<br><br><br>Cảnh vật càng trở nên đẹp hơn khi ánh bình minh ló rạng đến chỗ cả hai đứng bên cạnh nhau trao cho nhau nụ hôn ngọt ngào đó , còn Thiên Vũ đã học được thêm 1 tầng sức mạnh căn cơ thứ 3 nhưng sức ép mà nó gây ra vượt ngưỡng chịu đựng của Thiên Vũ bất giác bị nó phản phệ lại hất văng Thiên Vũ ra khỏi phòng , nghe thấy tiếng gì đó Hàn Đức chạy ra xem thử.<br><br>- Rầm !!! Hự , sao căn cơ thứ 3 lại khó luyện quá vậy rõ ràng ta đã làm đúng rồi mà tại!.<br><br>Phụt khụ khụ khụ !.<br><br>Thiên Vũ đột nhiên thổ huyết đau đớn tột cùng Hàn Đức chạy tới đỡ dậy thì rùng mình liếc nhìn phía trước mặt.<br><br>- Lân Phong ??? Tại sao nó lại chú ngụ ở căn cơ thứ 3 chứ đáng lý phải ở thứ 9 chứ rốt cuộc đã xảy ra ra chuyện gì vậy Thiên Vũ con có sao không ???<br>- Khụ kh!.<br><br>Không sao chỉ là thứ đó quá cường đại con đã cố nhưng nó cự tuyệt từ chối không nhận con làm chủ lẽ nào tu vi của con chính là điều nó không chấp nhận sao ???<br>Thiên Vũ bất lực không làm gì được vì bị thương do bị nó phản kháng lại nó lại lao tới đánh lần nữa Hàn Đức bạo phát Long Khí đỡ cho Thiên Vũ một kích nào ngờ nó lại phá vỡ được.<br><br>- Hộ Thuẫn Thời Phong !!!<br>- Xoẹt !!!<br>- Cái! ! Thiên Vũ cẩn thận !!!<br>Ngưỡng cửa tử mở ra Thiên Vũ ngàn cân treo sợi tóc vô thúc cầm thanh kiếm lên chém thẳng vào nó thanh kiếm rạn nức rồi vỡ vụn.<br> <br><br>- Rắc rắc choang !!!!<br>- Cuối cùng cũng hiểu vì sao mày liên tục tấn công vào thanh kiếm của ta ngươi ép ta hủy đi thanh kiếm này để nó hiện nguyên hình nhưng ngươi cũng đả thương ta rất mạnh đấy để ta cho ngươi hiểu cảm giác cửa tử chào đón là như thế nào !!! Cuồng Phong - Tịnh !!!<br>Một cơn gió lao tới hất văng nó lên không trung chớp lấy cơ hội Thiên Vũ tung 1 nhát kiếm chí mạng vào nó khiến nó vỡ vụn từng mảnh , tuy đã xử lý được Lân Phong như bị thương rất nặng đúng lúc đó Hoàng Khương và Mẫn Tuệ trở về phát giác có điều chẳng lành liền chạy tới thư phòng thì đã thấy Thiên Vũ , sư phụ và mọi người nằm la liệt khắp nơi phẫn bộ bạo phát Long Khí thì Hàn Đức nói.<br><br>- Khụ khụ khụ con bạo phát Long Khí làm cái trò gì vậy hả ???<br>- Sư phụ rõ ràng có kẻ tấn công Nghiêm gia sao con lại không tức giận cho được.<br><br>- Là Thiên Vũ nó bị phản kháng quyết liệt nên đã đánh cho Thiên Vũ thành thế kia con mau đưa đi nghỉ ngơi rồi trị thương đi thứ đó quả thực quá nguy hiểm ngay cả ta cũng không làm gì được nó huống hồ cho dù là cả 2 đứa hợp sức lại thì hoàn toàn không có khả năng thắng được nó đâu.<br><br>Hoàng Khương đỡ sư phụ dậy dìu vào bên trong phòng rồi hỏi.<br><br>- Rốt cuộc thứ đó là gì vậy ạ ???<br><br>"]