["<br>Tất cả yên lặng tiếp theo người sẽ lên võ đài tỷ võ Đỗ Nhất Quyên đấy với Trịnh Kỳ Thái !!!<br>Hai đối thủ bước lên trên võ đài lần lượt bạo phát Long Khí của bản thân ra Cchiến đấu thế trận căng thẳng dù rằng chưa bắt đầu trận đấu cả hai đã gây sức ép lên nhau không ai nhường ai cả.<br><br>- Trận đấu bắt đầu !!!!<br>- Tàn Hồn Ma Cảnh !!!<br>Một làn khói màu đen bao vây xung quanh võ đài ai nấy đều bất ngờ hoang mang không biết làm sao thì bất ngờ một lượng lớn lá chắn khổng lồ đang được dựng nên bao quanh võ đài làn khói đen kia không thể lan tràn ra nữa nhưng bên trong lại không thể nhìn thấy rõ được , về phía Hàn Đức và Hoàng Khương đều bất lực không thể nhìn thấy thực lực của cả hai người kia còn về Thiên Vũ vẫn im lặng quan sát trong làn khói đó dần dần xuất hiện hai cái bóng màu trắng đang ở trong đó thủ thế chờ đợi cơ hơi ra tay , nhìn thấy Thiên Vũ cười Hoàng Khương liền hỏi.<br><br>- Đệ nhìn thấy hai tên đó sao ???<br>- Ừm nhưng không rõ lắm khá mò nhạt nên hết cách đành đợi khói tan thôi !!!<br>Phía bên trong võ đài tên Kỳ Thái vẫn ẩn hiện bên trong làn khói đen đó Nhất Quyên thì cố gắng tịnh tâm lặng nghe chuyển động của tên Kỳ Thái nhưng hoàn toàn không nghe thấy gì cả một lưỡi dao sắc bén lóe lên đâm Nhất Quyên một nhát.<br><br>- Phập !!!!<br>- Hự , khốn kiếp may mà ta phản ứng kịp với mọi thứ xung quanh có giỏi ra đây đánh với ta một trận đàng hoàng đi trốn chui trốn lủi hay lắm hả tên kia ????<br>- Ngươi nên biết một điều thứ gì có lợi nhất cho ngươi thì nên phát huy hết tối đa khả năng của nó đem lại cho ngươi nhưng ta thì khác bóng tối mới thực sự là nơi ta rất thích hành quyết kẻ khác còn ngươi nên cảm thấy may mắn khi là một trong số những kẻ bại và chết dưới tay ra đi !!!!<br>Giọng nói văng vẳng bên tai Nhất Quyên bất giác chém một kiếm nhưng lại không có tác dụng gì cả liền thu người lại thủ thế tay chạm xuống đất cảm nhận xung quanh võ đài và giật mình phát hiện ra điều gì đó.<br><br>- Khốn kiếp thì ta ngươi biết bay sao ???<br>Một lưỡi dao khác lẳng lặng tấn công Nhất Quyên nhưng vẫn né được nào ngờ đòn tấn công đó là giả chưa kịp phản ứng lại đã bị tên kia chém một nhát vào người và bị vạn văng vào tấm lá chắn kia.<br> <br><br>- Rầm !!!<br>- Tiếng gì vậy rốt cuộc đã xảy ra chuyện gì bên trong đó vậy ( mọi người hoang mang )<br>- ( Tên này cũng có nhiều thủ đoạn đấy nhưng đối phương vẫn chưa tung toàn lực ra đánh vẫn chưa thể nói trước điều gì cả nên đi điều tra tên này đã ).<br><br>Thiên Vũ lẳng lặng rời đi đi đến phía sau khán đài rồi dừng Long Khí truyền âm đi.<br><br>Một lát sau bóng đen từ đâu đó lao đến rất nhanh xuất hiện trước mặt Thiên Vũ cung kínhhchào hỏi.<br><br>- Long Tử có gì căn dặn Âm Ảnh ????<br>- Ta muốn thúc điều tra tên Kỳ Thái kia rốt cuộc là ai gia tộc nào !!!<br>- Ta hiểu ta sẽ đi điều tra ngay.<br><br>Nói rồi Âm Ảnh biến mất còn Thiên Vũ quay trở lại võ đài xem xét trận đấu nào ngờ trận đấu đã kết thúc từ lúc nào không hay.<br><br>- Kỳ Thái thắng !!!<br>- Cái quái gì vậy Hoàng Khương rốt cuộc chuyện này là sao ???<br>- Tên đó sao có thể xử dụng được Hỗn Ma Động chứ ???<br>Sắc mặt Hoàng Khương cực kỳ nghiêm trọng còn sư phụ thì vẫn bình tĩnh quan sát mọi thứ xung quanh bất giác phát hiện điều gì đó liền đứng dậy rồi nói.<br><br>- Cả hai đứa mau đi theo ra mau lên tên này không đơn giản đâu đi thôi !!<br>- A vâng con hiểu !!<br>- Chờ đệ với !!!<br>Ánh mắt tên Kỳ Thái nhìn Thiên Vũ vô cùng sát khí nhưng rồi cũng quay người rời đi.<br><br>Đêm đó Hàn Đức gọi cả 2 đệ tử tới thư phòng nói chuyện.<br><br>- Thiên Vũ dù thế nào đi chăng nữa con phải loại tên tiểu tử đó cho ta năm xưa cha hắn cũng từng dùng thủ đoạn này để che mắt mọi người để ra tay giết không ít người tham gia năm đó may mắn ta trốn thoát xuống địa đạo trong một bức tường ký ức kinh khủng đó luôn ám ảnh ta không ngừng dù rằng ta đã cố quên đi cố chạy trốn nhưng dù có chạy đến đâu nhưng ký ức đó vẫn bám theo ta bản thân ta lúc đó rất sợ hãi nhưng nỗi sợ hãi nào ai cũng phải vượt qua lần này trở về ta hi vọng con cố gắng hết mình nhé tốt nhất đừng cho hắn xử dụng con dao đó tuy nó nhỏ gọn nhưng sức mạnh không hề tầm thường chút nào cả nhớ kĩ lấy cố gắng kéo dài thời gian thi đấu cũng được hạn chế để bị hắn tấn công là tốt nhất.<br><br>- Con hiểu rồi con sẽ cố gắng không phụ sự kỳ vọng của người và Hoàng Khương.<br><br>- Hay lắm Thiên Vũ ta tin đệ sẽ thắng cái tên khốn đó trả thù cho sư phụ ân oán năm xưa hãy để hậu bối thay người làm.<br><br><br>Hàn Đức cười rồi xua tay ra hiệu cả hai rời đi.<br><br>Đúng lúc đó Thiên Vũ đi nửa đường phát giác ra được có Nngười tới liền dừng lại bóng đen đó rất giống bóng đen lúc đó cúi đầu hành lễ.<br><br>- Long Tử ta đã điều tra xong rồi tên Kỳ Thái đó là người của Quách gia phụng dưỡng Ma Long hơn nữa hắn còn là con trai độc nhất của Quách Công Danh nhưng lúc ta đột nhập thám thính thì phát hiện một truyện động trời không biết người có tò mò muốn biết không ???<br>- Ở đây không tiện về phòng của ta đi.<br><br>- Vâng !!!<br>Cả hai về phòng và đóng của lại để an toàn Âm Ảnh đã tạo ra một bức tường vô hình ngăn cách âm thanh rồi nói.<br><br>- Hắn có một người con gái tên Quách Dương Hạ từ trước tới nay mọi người ai cũng biết hắn chỉ có một người con trai duy nhất thế mà lại giấu kín bản thân có một người con gái chẳng lẽ có con gái là sai sao ???<br>- Âm Ảnh thúc có điều không biết Ma Long chỉ có thể truyền thừa cho nam nhân chứ không truyền cho nữ nhân bao giờ cả nên điều này ông ta cũng hiểu rất rõ vì thế che giấu đi sự tồn tại của con gái mình xem ra ông ta chẳng mấy kỳ vọng vào cô ấy nhưng ta có cách cho ông ta biết Ma Long nữ nhi cũng có thể nhận truyền thừa chỉ là ông ta không dám thử thôi ngày mai có kịch hay rồi đây thúc cũng lui xuống đi ngày mai còn phải đánh mấy tên kia nữa !!!<br>- Được rồi , Long Tử nghỉ ngơi Âm Ảnh cáo lui !!!!<br>Sáng sớm hôm sau , tại võ đài những người thắng trận ngày hôm qua đã được ghi danh lên bảng đấu và sẽ tiếp tục đấu để xem ai là người trụ vững cuối cùng.<br><br>- Trận đầu tiên Thiên Vũ đấu với Kỳ Thái !!!<br>- Ồ đánh với tên tiểu tử này sớm hơn ta nghĩ thôi thì ai cũng được.<br><br>Thiên Vũ cau mày khiêu khích nói.<br><br>- Ê cái tên cuồng đồ đen kia có giỏi dám đánh thắng ta không nếu ta thắng ngươi lập tức rút khỏi chỗ này đồng thời cố gắng mà tu luyện thêm đi nữ nhi học mấy thứ này e là hơn hẳn nam nhân chúng ta đấy !!!<br>Lời nói đả kích không ít tới Kỳ Thái hắn bạo phát Long Khí ra xung quanh võ đài Thiên Vũ thủ thế mỉm cười đắc ý rồi nói.<br> <br><br>- Hê , có giỏi thì phóng thích thứ đó ta xem ta sẽ khiến ngươi hối hận.<br><br>- Như ngươi muốn Tàn Hồn Ma Cảnh !!!<br>Một làn khói đen tỏa ra giống hệt hôm qua tầm nhìn của mọi người lại bị che khuất đi bản thân Hàn Đức và Hoàng Khương chỉ biết im lặng chờ đợi kết quả trận đấu.<br><br>- Uỳnh uỳnh !!!<br>Tiếng nổ lớn phát ra bên trong đám khói đen kia thấp thoáng bóng người đang chạy ra.<br><br>- Aaaaaaaaaa cứu ta tại sao ngươi dám bắt ta đấu với cái thứ đó chứ thả ta ra thả ta ra mau lên !!!<br>Một bàn tay từ trong làn khói tóm lấy chân Thiên Vũ.<br><br>- Hê hê yên tâm ta sẽ nhẹ nhàng hết mức mức có thể !!!<br>- Aaaaaaaaaaa không ngươi đừng qua đây cút ra cho ta !!!<br>Giọng nói ghê rợn cùng với tiếng la hét thất thanh của Thiên Vũ làm cho khán đài đứng ngồi không yên , sau một canh giờ không có bất cứ động tĩnh nào thì một cái bóng đen bay ra ngoài vẻ mặt rất sợ hại đập phá lá chắn bất ngờ một bàn tay con người tóm lấy và kéo lết vào bên trong đám khói ai nấy đều ngơ ngác không hiểu chuyện gì đang xảy ra bên trong đám khói đen đó.<br><br><br><br>"]