["<br>","<br>\" Ngươi...\" Bị ăn đau vào má, gã sứ thần trợn tròn mắt, lấy tay ôm mặt, cặp mắt hung dữ nhìn Varu: \"Chết tiệt, ai cho...\" <br><br>\"Tát gã tiếp.\" Tịnh Hề tươi cười vui vẻ, mắt hạnh xinh đẹp cong cong tựa vành trăng non. Nhẹ nhàng nhấc chân đi đến gần vị trí riêng của mình, nàng đặt mông ngồi xuống. Trong điện, không khí hoàn toàn bị ngưng trệ, mọi người cùng nhau nín thở theo dõi. Từng tiếng bôm bốp vang lên, phi thường chói tai. <br><br>Maya trông một màn đang diễn ra trước mắt, nội tâm âm thầm ngưỡng mộ. Nàng ta vốn cảm thấy gã sứ thần này ngứa mắt từ lâu rồi...Cứ mở mồm là thọc ngoáy người ta. Giờ bị vả mặt liên tiếp thế, hơ hơ... <br><br>Chắc cay cú lắm nhỉ? <br><br>Hội đám sứ thần nước Libra thấy người mình bị đánh sưng vù cả mặt. Mới vội vã chạy ra, Varu tức khắc lui về, lẹ chân đứng cạnh Tịnh Hề. Gã đàn ông tầm tuổi trung niên đó ăn mặc chanh sả hơn, râu ria được cắt tỉa gọn gàng. Đỡ lấy gã sứ thần bị vả tới mức chảy máu mồm, ông ta nhìn Tịnh Hề. Đưa gã sứ giả cho đám người hầu đi chữa bệnh. Đến lúc này, ông ta mới mở miệng... <br><br>Ừm, lạnh nhạt, ưu nhã... <br><br> <br>Và cũng thật điềm tĩnh... <br><br>\"Đây là phong thái nên có của một nữ hoàng sao?\" <br><br>\"Ha...\" Thu hồi bàn tay đang đưa thuốc cho Varu, Tịnh Hề ôm cây quạt lông, phất phất che nửa mặt. Nàng nâng cặp mắt đen láy lên, đối diện thẳng với ông ta, suy xét một lúc. Tịnh Hề mới cười tươi tắn: \"Hôm nay là ngày mừng của em trai ta. Ta sẽ không quá so đo cùng các người. Phạt thế là đủ rồi. Dẫu gì việc gia thất của hoàng đế, tự khi nào đến cả đám sứ thần các ngươi quản?\" <br><br>Tên đàn ông lạnh nhạt đó không có đáp lại, chỉ cúi đầu về chỗ. Chắc là biết phe mình sai nhiều hơn đấy. Đám sứ giả của Libra tên nào tên nấy đều hừ lạnh lườm nàng. Tịnh Hề ngoài mặt tuy ngọt, ngọt, ngọt, nhưng trong lòng nàng âm thầm ghi thù... <br><br>Libra à? <br><br>Bảo bảo ghim ngươi rồi đấy. <br><br>Để dành lại không khí náo nhiệt ban nãy, Tịnh Hề lệnh cho đám ca cơ tiếp tục nhảy múa, nhạc sĩ gảy đàn cất ra khúc ca thánh thót... <br><br>Tiệc vui lại diễn ra... <br><br>Tầm mắt các vị khách mời không ngừng đảo đi đảo lại giữa nữ hoàng Cleopatra cùng hoàng phi Maya. Bọn họ cùng so sánh nhan sắc của hai người này khi đứng cạnh nhau... <br><br>Đúng là mỗi người một vẻ, mười phân vẹn mười mà. ( Đương nhiên con gái ta là mười một \\=)))) <br><br>Không từ nào có thể miêu tả được vẻ đẹp của hai người này... <br><br>Trong bữa tiệc, Tịnh Hề từ chối tất cả li rượu mời cùng với những lời cầu hôn. Hành vi, cử chỉ của nàng cực kì tao nhã, chuẩn mực, lời lẽ thân thiện, không dễ gây chiến. Sự quyến rũ của nàng, khiến cho nhiều tên đàn ông ở đây suy tính đến việc cưới người làm vợ. Có một cô vợ tài năng, đẹp đẽ đến vậy.Tên đàn ông nào cũng muốn chiếm làm của riêng cả... <br><br>Đương nhiên trong số đó không bao gồm nam chính... <br><br><br>Dựa mình vào nệm bông lông ngỗng, Tịnh Hề đưa mắt tìm tòi khắp điện... Bụng dạ nàng cảm thấy hơi hơi bị kì quái... <br><br>Sao yên bình thế được nhờ? <br><br>Chẳng lẽ Feyrld không đến đây gây chuyện gì à? <br><br>Vừa lúc, tầm mắt Tịnh Hề lỡ đụng phải người đàn ông ưu nhã, lạnh nhạt ban nãy.... <br><br>Da đầu không khỏi căng ra... <br><br>Không biết có phải tại tâm lí chim đậu thì sợ cành cong hay không mà nàng mơ hồ hoảng loạn... Màu mắt...màu mắt của ông ta... <br><br>Sao lại màu hổ phách chứ? <br><br>Sâu trong đáy mắt đó, tràn đầy sự ham muốn tàn độc, y hệt xà mãng đòi xông tới, một hơi ngoạm luôn con mồi của mình. Ngay khi Tịnh Hề chớp chớp mắt lại mấy lần nữa, chỉ thấy trong đó là vẻ dịu dàng, ấm áp tựa gió xuân. Thậm chí, người đàn ông đó còn nâng cốc, cười với nàng... <br><br>Tịnh Hề:\"...\" Chắc tại bổn bảo bảo lo sợ quá thôi... <br><br>Đúng, chính là như vậy rồi... <br><br>\"Chị Cleopatra...chị sao thế ạ?\" <br><br>\"Hả?\" Mờ mịt ngẩng đầu dậy, đối mặt với cô em dâu tóc vàng mắt xanh kiêm nữ chính đại nhân này, Tịnh Hề chỉ biết cười thật ngọt và đối xử...coi thể coi là ok đi. Nàng khẽ gật đầu, mỉm cười nói với Maya: \"Còn ngẩn ngơ đấy gì nữa? Tiệc tùng sắp tàn, mặt trời lặn về phía Tây rồi, hai đứa vẫn chưa đi động phòng à?\" <br><br>Nhắc đến chuyện \"động phòng\", tức khắc cái mặt của Maya đỏ y trái cà chua chín. Nàng ta không biết nữa...giờ nàng mới có mười bảy tuổi thôi mà... <br> <br><br>Độ tuổi đây, ở hiện đại là chưa đủ lăn giường đâu... <br><br>Trông dáng vẻ \"nàng dâu nhỏ\" thẹn thùng của Maya, Tịnh Hề chỉ biết cười cười vỗ tay nàng ta. Trời sắp tối rồi, giờ đi về thần điện là an toàn nhất... <br><br>Thế nên nữ hoàng Cleopatra cúi mình, từ biệt các vị sứ thần với nụ cười giả tạo dịu dàng trên gương mặt: \"Các vị, tiệc chính đã tàn rồi. Nào...\" Đoạn, nàng hô to giọng: \"Giờ là lúc hoàng thượng cùng hoàng phi nghỉ ngơi. Cả ta cũng thế. Mong các vị cứ tha hồ thỏa thích uống rượu đến đêm nhé.\" <br><br>Seta còn đang ngả ngớn say khướt. Ai dè, khi được Cleopatra nhắc nhở tới chính sự, hắn ta lập tức tỉnh rượu một nửa. Dùng đôi mắt tán thưởng bắn về phía chị mình, và lén nhắc nhở tể tướng Faera lo giải quyết đám sứ thần này. Seta rất vui vẻ bế Maya đi động phòng, mặc cho nàng ta còn...chưa sẵn sàng... <br><br>\"Ơ, nữ hoàng Cleopatra? Giờ chính chủ đã đi rồi. Đến cả nàng cũng đi luôn à?\" Mấy tên vương tử biết Tịnh Hề muốn đi nốt, bèn nhao nhao cả lên, nằng nặc đòi nữ hoàng Cleopatra xinh đẹp ở lại trò chuyện cùng bọn họ. Nàng chỉ tùy tiện ỡm ờ vài tiếng, liếc ra hình bóng hai nhân vật nam nữ chính đang ôm nhau hạnh phúc dời đi... <br><br>Thực lòng cảm thấy vui dùm hai đứa đó... <br><br>Yeeee! Sắp xong nhiệm vụ chính tuyến rồi! <br><br>Chính là vào khoảnh khắc này... <br><br>\"A a a! Có thích khách! Có thích khách! Bảo vệ nữ hoàng, hoàng đế cùng hoàng phi! Mau!\" <br><br><br><br>"]