["<br>","<br>Tịnh Hề ngước nhìn Tịch Mộ, hai năm không gặp, cảm giác nam phụ đại nhân..... ừm, có chút gì đó không giống trước lắm. <br><br>\" Em đi ngang qua.\" Tịnh Hề siêu thẳng thắn, đến cả nói dối cũng lười tìm lí do. <br><br>\\[....\\] Chuột nhỏ cạn mẹ lời, cô nghĩ cô nói vậy hắn sẽ tin chắc. <br><br>Nói chuyện với người ta mà chằng có tâm chút nào hết á. <br><br>Tôn Khải:\"...\" Hắn thề là bé thỏ đi theo hắn. <br><br>Tịch Mộ lại nhìn thanh kiếm cô ôm trong lòng, ý tứ dò hỏi rất rõ ràng. <br><br> <br>Tịnh Hề một tay chống kiếm xuống đất, một tay đỡ trán, thở dài nói: \"Thời buổi này không an toàn, ra ngoài phải mang theo vật phòng thân chứ. Nhất là một cô nhóc xinh đẹp, đáng yêu như em nha.\" <br><br>\\[.....\\] Chuột nhỏ muốn nói với kí chủ rằng cô giờ mới mười hai tuổi lại mang theo một cây kiếm biết bay bên người.... <br><br>Nghe nó không hợp lý tí nào cả. <br><br>Cho dù cô xinh đẹp, đáng yêu cũng không được. <br><br>Tịch Dương nhìn Tịch Mộ rồi lại nhìn Tịnh Hề: \"Đây là....\" <br><br>Ý cười trên mặt Tịch Mộ càng thêm dịu dàng, hắn xoa nhẹ đầu cô nhóc, nói: \" Cố đại tiểu thư, vợ tương lai của em.\" <br><br>Tịnh Hề:\"???\" Chuột nhỏ! Không phải trong kịch bản ghi nam phụ ghét vị hôn thê lắm sao? Không phải ngươi nói là hắn có hứng thú với nữ chính rồi sao?? <br><br>\\[ Kí chủ, sao ta biết được chứ. Chi bằng ngài nhân cơ hội nâng độ hảo cảm từ hắn đi.\\] Chuột nhỏ phi thường hăng hái mong kí chủ nâng độ hảo cảm của Tịch Mộ lên. <br><br>Tịnh Hề không thèm quan tâm đến vấn đề mà chuột nhỏ nói, cô nhóc trùm mũ thỏ lên đầu, nhìn Tịch Dương, bộ dáng manh chết người nhưng lời nói lại không cho phép người khác nhượng bộ: \" Tịch tổng, đám người trong này ngài xử lí thế nào cũng được. Nhưng mà chú Tôn thì không thể nha.\" <br><br>Lông mày Tịch Dương khẽ nhíu một cái, sắc mặt càng thêm thối. Tịnh Hề đến cả nhìn mặt nam chính càng không thèm, cô nhóc móc ra khỏi túi áo một cái kẹo mút. Lột vỏ cực nhanh, ngậm vào miệng, chép chép miệng nhỏ. <br><br>Ánh mắt Tịch Mộ lướt qua đôi môi béo mập kia, hắn ôn nhu cười: \" Tại sao không thể?\" <br><br>Tịnh Hề giải thích nhìn Tịch Dương, nói một lèo: \" Tịch tổng, tôi biết ngài cảm thấy bất mãn, thậm chí là tức giận khi người phụ nữ của ngài suýt bị.....khụ....khụ..\" Nói tới đây, cô nhóc giơ nắm tay lên môi, liếc Như Mạt đang vùi đầu vào ngực hắn ta, tiếp tục: \" Nhưng chú Tôn đâu có liên quan gì chứ. Chẳng lẽ Tịch tổng vì hồng nhan mà giết người không phân lí lẽ nữa sao?\" <br><br>\"Nhưng hắn ta là thành viên của Đại Long. Hắn đã làm nhiều việc xấu.\" Nhất Long nãy giờ im lặng lại rú lên. Kết cục của bang Đại Long đã định sẵn rồi. Gã không sống được Tôn Khải cũng đừng hòng. <br><br><br>Tịnh Hề chau mày, hất một cái, kiếm khí trong vỏ bay ra, cắm trước mặt gã ta. Lưỡi kiếm sắc lẹm, toả ra hàn khí như đóng băng linh hồn gã. Mũi kiếm cắm sâu vào mặt đất. <br><br>Nhất Long run rẩy không nói gì nữa. Tịnh Hề hừ lạnh một tiếng. <br><br>Cái lão béo này! <br><br>Người ta đang nói chuyện ai mượn lão xen vào?? <br><br>Vô duyên!!! <br><br>Tịnh Hề lờ đi ánh mắt quái dị của mấy người trong phòng, nhìn Tịch Dương rồi chuyển sang Tịch Mộ. <br><br>\"Anh hai, chuyện này anh đã nói là để em giải quyết.\" Tịch Mộ cười. Đây hình như là câu đầu tiên hắn nói với anh mình từ lúc đến đây. <br><br>\" Em thực sự.....\" <br><br>\" Anh! Cô bé là vợ tương lai của em. Em nghe cô bé. \" Tịch Mộ nghiêm túc nói vậy khiến Tịch Dương phải nhìn thêm Tịnh Hề mấy lần nữa. Hắn chỉ để lại hai chữ : \"Tùy chú.\" Xong bế nữ chính đại nhân, soái khí rời đi. <br><br>Tịnh Hề:\"....\" Nam chính sao dễ nói chuyện vậy? Ta đã chuẩn bị tinh thần để đánh nhau rồi mà? <br><br>Chuột nhỏ hiện thân, nhảy lên tưng tưng, sung sướng la to: \" \\[ Kí chủ!!! Ngài nhìn không biết sao? Nam phụ đang ra mặt vì ngài đó!!! Trời ơi!!! Hắn còn công bố chủ quyền từ nãy giờ kìa. Ngài không thấy cứ một câu hai câu hắn lại kêu ngài là vợ tương lai à?? Để ta đo độ hảo cảm của hắn xem!\\] <br><br>Nói xong, nó lại lôi thanh đo độ hảo cảm ra, đặt lên đầu Tịch Mộ, hồi hộp xoa xoa hai chi trước với nhau. <br><br> <br>\\[ Ting! Tiến độ hảo cảm của nhân vật với kí chủ là 20%.\\] <br><br>Chuột nhỏ nghe thanh âm lạnh lẽo từ thanh đo như vả vào mặt nó, mặt chuột cứng đơ lại, bộ lông màu trắng xù hết lên. Nó bay đến trước mặt Tịch Mộ, trợn đôi mắt đá quý lên nhìn hắn, ai oán nói: \"Tra nam!!!!\" . Sau đó trực tiếp lỉnh luôn. <br><br>Tịnh Hề:\"....\" Chuột béo cũng biết tra nam là gì rồi hả? <br><br>\" Tịch nhị thiếu, vậy anh đồng ý thả chú Tôn rồi à?\" Cô không biết lí do vì sao hắn ra mặt vì cô nhưng như thế cũng khiến cô đỡ mệt tay thực hiện một phen uýnh lộn. <br><br>Nghe cô nhóc gọi mình là gì, hắn vươn tay tới, miết vào mặt cô, ôn nhu nói : \" Bé con, hai năm không gặp, em quên phải gọi anh là gì à?\" <br><br>Tịnh Hề:\".....\" Ta chắc chắn thiết lập nhân vật này có vấn đề. <br><br>Đạo diễn ơi! Tên này không làm theo kịch bản!!!! <br><br>Cô cầm lấy móng heo của hắn, không cho hắn đụng vào mặt mình, ngoan ngoãn gọi: \"Anh Mộ!\" <br><br>\\[ Ting! Độ hảo cảm của nhân vật đối với kí chủ là 25%.\\] <br><br><br><br>"]