["<br>","<br>Tiêu Lỗi vốn rất mong chờ, hắn khó khăn lắm, dày bao công tốn bao sức mới có thể nhặt được mạng sống về cho biểu muội. Lại càng không ngại chi ra bao nhiêu bạc vàng để giữ lại một hơi thở cho nàng ấy. Ai dè, đập thẳng vào mặt hắn ta chính là cái lắc đầu đầy tiếc nuối của mẫu hậu, Người từ tốn kể lại: \"Hoàng nhi, mấy canh giờ trước ta đã triệu Lư lão thái y đến khám cho con bé. Y thuật của lão ta, con biết rồi đấy. Vậy mà lão chỉ bất lực lắc đầu, nói bệnh này cần phải tìm hiểu thêm thật kĩ càng. Đã vậy, lão còn đặc biệt nhấn mạnh xuất thân của thứ độc này không bình thường. Nếu mà để lang y khác đến khám, hắn ta sẽ không phát hiện ra điều dị thường đó mà chỉ chẩn đoán con bé bị bệnh thường thôi. Một người mà có thể dối gạt chúng ta lâu đến vậy, lại còn có thâm cừu đại hận gì với Hề nhi. Chắc hắn hận lắm mới ra tay ác vậy đó.\" <br><br>Thái hậu nói một tràng dài các câu chữ mang đầy ý tứ ngầm. Không trách được, con bé chính là cháu gái ruột của gia chủ phủ Xương Đức công. Ngay thuở lọt lòng đã được định làm hoàng hậu, làm thê tử tương lai của đương kim hoàng đế thời bấy giờ. Xương Đức công chính là nhà mẹ đẻ của Thái hậu, nay lại có một vị tiểu thư trong tộc được chọn làm mẫu nghi thiên hạ. Nếu là trong các triều đại khác sẽ dễ dàng khiến hoàng đế sinh lòng nghị kị, gia tộc (*)công cao cái chủ. Cũng thật may, năm đó Tiêu Lỗi thuận lợi kế thừa ngôi vị một phần cũng nhờ sự trợ giúp của Xương Đức công phủ. Sau khi giúp cháu trai lên ngôi, Thái hậu đã khuyên cha mình là Công gia hiến dâng binh quyền để tránh bị hiềm nghi. Tuổi ông cũng đã già, có một nàng còn gái cùng một cô cháu gái làm hoàng hậu. Mấy đứa con trai trong tộc coi như cũng có chỗ đứng vững chốn quan trường. Coi như ước nguyện cả đời đã được thỏa mãn. <br><br>(*) công cao cái chủ: danh dự uy thế to lớn hơn nhà vua. <br><br> <br>Thái tử điện hạ mới lên ngôi, chiến loạn liền trỗi dậy. Công gia một lần nữa đành phải vì dân vì nước ra trận đuổi giặc. Thành công dẹp loạn nốt cuộc chiến ở Thiểm Tây, Công gia bèn mang binh quyền lên hiến dâng cho cháu trai. Cáo lão hồi hương, mỗi ngày đi ngâm thơ câu cá nhàn nhã nghỉ ngơi. Dù cho triều đình lên mai có ra sao cũng không phải là chuyện của ông nữa rồi. <br><br>Nước cờ này của Công gia cũng coi như thật thông thái. Dù cho không có binh quyền chống đỡ, thì riêng việc là dòng họ ngoại của hoàng đế đã đủ để phủ Xương Đức công chống đỡ đến mấy đời sau rồi. <br><br>... <br><br>Trở lại với chuyện hoàng đế cùng Thái hậu lúc này, hoàng thượng chỉ cảm thấy vụ án lần này của biểu muội không có đơn giản đến vậy. Hình bộ cùng ám vệ được hắn giao phó đi tra án mấy bữa nay cũng không sao tìm được hung thủ. Hễ đến nửa chừng bỗng manh mối bay đâu mất... <br><br>Bỏ qua đi. <br><br>Tiêu Lỗi nghiêng mình chắp tay, nói với Thái hậu: \"Mẫu hậu, nhi thần xin được vào thăm biểu muội một chút. Con nhớ nàng ấy quá rồi.\" <br><br>Nghe con trai mình nói vậy, cộng với vẻ mặt đầy nôn nóng kia của hắn. Thái hậu từ ái cười một tiếng, phất tay: \"Nàng đang ngủ trong kia kìa. Hoàng nhi cứ vào xem đi thôi.\" <br><br><br>\"Vâng, thưa mẫu hậu.\" Dứt lời, Tiêu Lỗi liền quay người bước đi. Nhìn bóng dáng gấp gáp của con trai mình, Thái hậu còn rất bỡn cợt nhắc: \"Bình tĩnh chút, hoàng nhi ơi.\" <br><br>... <br><br>Nắng vàng khẽ len lỏi qua màn trướng, chiếu lên một vệt nắng nhỏ vào gương mặt nhỏ nhắn xinh đẹp của thiếu nữ. Nàng ấy tựa như cô công chúa ngủ trong rừng vậy, chỉ là bộ dạng say giấc thôi mà cũng mê người đến đòi mạng. Hương hoa ngào ngạt ngất ngây từ cửa sổ lan vào căn phòng. Phảng phất giữa mũi người ta. Tiếng bước chân nhịp nhàng dần tiến đến gần, đôi long ủng màu sáng đứng ngay bên chân giường. Màn trướng khẽ được rèm ra, nam nhân tình cúi đầu nhìn người con gái đang yên giấc. Bàn tay kịch liệt run rẩy đưa lên, xoa xoa chiếc má bánh bao...có chút gầy đi của ái nhân. Bậc đế vương vốn không thể rơi nước mắt, nay lệ đã tràn khoé mi từ khi nào. Hốc mắt dần trở nên đỏ ửng, hắn khó khăn mở miệng: \"Hề nhi...Hề nhi...Thê tử của trẫm...Nàng gầy hơn trước rồi.\" <br><br>Năm tháng ở bên ngoài, không đủ để nuôi dưỡng cái miệng nàng. Thân xác Tịnh Hề gầy hẳn đi một vòng. Tiêu Lỗi trực tiếp cởi long ủng, nằm lên giường cùng người thương. Ôm trọn thân thể còn chút hơi ấm của nàng...Hắn hận không thể một ngụm nuốt nàng vào tim mình... <br><br>Đáng chết! Thật đáng chết. <br><br>Nàng ấy chính là hoàng hậu tương lai của hắn, là người con gái duy nhất cùng hắn thực hiện lễ nghi bái đường thiên hạ Trong đêm động phòng, bọn họ sẽ cùng nhau trao rượu giao bôi, trải qua đêm hạnh phúc mặn nồng...Ai ngờ lễ thành thân còn chưa kịp cử hành, thì tân nương đã \"chết\"... <br><br> <br>Nhưng thật tốt, nàng ấy còn chưa... <br><br>Nàng vẫn còn, vẫn còn... <br><br>Vẫn còn một hơi thở... <br><br>Hắn tình nguyện hi sinh đời đế vương để chăm sóc cô nàng biểu muội này hết kiếp... <br><br><br><br>"]