["<br>","<br>\"Anh vừa làm gì em?\" Tịnh Hề lui lui ra xa, đề phòng nhìn Lạc Cẩm Tu, lòng bàn tay cô dinh dính ít máu tươi ở sau lưng... <br><br>Vừa rồi, là nam phụ đại nhân cắt cánh cô à??? <br><br>Anh ta lại phát bệnh gì thế? <br><br>Trông bộ dạng cảnh giác, e ngại của Tịnh Hề, cánh tay định vươn lên đỡ lấy cô khựng lại, Lạc Cẩm Tu không có trả lời cô... <br><br>Quả thực vừa rồi, anh có ý định tổn thương em ấy... <br><br>Tưởng chừng bản thân không nỡ, ai dè lại khiến bé con đau đến vậy... <br><br>\"A...a sao đau thế chứ?\" Tịnh Hề siết chặt tay lại, cúi gập người xuống, nỉ non vì quá đau đớn...Hàng lông mày xinh đẹp nhíu chặt, đôi cánh quẫy quẫy vài cái... <br><br>Oa oa oa! Khóc mất thôi! <br> <br><br>Lạc Cẩm Tu vội vội vàng vàng chạy đến, anh ôm chặt lấy người Tịnh Hề, gấp gáp nói: \"Để anh xem xem.\" <br><br>Lần trước, Radwan chỉ bị nhiễm nhẹ hơi thở của quỷ, là phải nghỉ ngơi tận mấy tháng rồi... <br><br>Trường hợp này của Tịnh Hề, chỉ sợ ngủ luôn mấy năm á. <br><br>Sức lực trong cơ thể như bị rút cạn, hai cánh tê dại, mất đi khả năng cử động. Sau lưng truyền đến nỗi đau nóng rực lửa. Mồ hôi chảy ướt đẫm lưng áo, nước mắt cứ thế trào ra, lăn xuống gò má trắng mềm. Quá khó chịu, Tịnh Hề cứ thế hoa hoa lệ lệ ngất đi. <br><br>Ừm... <br><br>Quả nhiên ngất đi dễ chịu hơn... <br><br>Chuột nhỏ trông Tịnh Hề khổ sở vậy, thương tâm... <br><br>Ô ô ô! Kí chủ, người ta xót cho ngài quá! <br><br>Khóc bảy bảy bốn chín dòng sông. <br><br>Hic hic, có gớt nước mắt cũng vô dụng. <br><br>Lần đầu tiên nó cảm thấy hối hận, nhưng cửa hàng hệ thống làm gì có thuốc, chỉ có xiền. <br><br>Kí chủ đại nhân, cố chống đỡ. <br><br>Có ta ở đây, ngài không chết đâu...U hu hu hu... <br><br>Lạc Cẩm Tu cuống cuồng lật người cô nhóc lại, vén áo Tịnh Hề lên, để lộ ra mảnh lưng nõn nà. Anh hiện giờ không có hứng thú đâu ra để mà trêu chọc bé con, chỉ lo cho vết thương của em ấy... <br><br>Bàn tay to khẽ xem xét vết rách từ đôi cánh, đụng tới chỗ ướt đẫm máu, đồng tử Lạc Cẩm Tu chợt co lại một vòng... <br><br><br>Nhiều máu chảy quá... <br><br>Rõ ràng anh chỉ cào nhẹ một cái thôi mà... <br><br>Lạc Cẩm Tu úp người cô nhóc lên sô pha, bắt đầu quá trình băng bó vết thương. Tại vì về sau định khám phá thử ngành y, nên tay nghề chữa trị tuyệt đối ok. Song chẳng được gì... <br><br>Mặc dù vết thương đã hết chảy máu, nhưng sắc mặt Tịnh Hề tái càng thêm tái. Đôi môi béo mập hoàn toàn mất đi huyết sắc. Trông vô cùng yếu ớt, vô cùng bệnh tật. <br><br>Đến lúc này, Lạc Cẩm Tu mới nhớ ra... <br><br>Lúc anh đâm bé con là đang ở trong trạng thái của quỷ mà.. <br><br>Vậy là hỏng rồi. <br><br>Thiếu niên bế cô nhóc vào lồng ngực, ánh mắt trấn định, mở cánh cửa sổ ra, nhẹ nhàng bước một cái... <br><br>Vù... <br><br>Rèm cửa sổ tung bay, căn phòng trống rỗng, không một bóng người, gió tuyết lạnh thổi vào nhà. Vài chú chó Milu đang nằm trong chuồng chợt mở mắt, sủa ầm ầm. Sủa được vài tiếng thì ngẩng đầu lên trời, tru tiếng dài đầy buồn bã, thê lương... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Tại nghĩa địa... <br><br>Rặng cỏ trong màn đêm nhảy múa theo điệu gió. Cứ cách vài dặm lại nhô lên vài ngôi mộ, rêu xanh phủ mướt lên mặt lát. Tiếng dế kêu, tiếng ếch ộp, tiếng cót két hoà với thanh âm rầm rà rầm rì tạo nên bản nhạc rùng rợn, không khí âm trầm nặng nề. <br><br>Tiếng bước chân loạt xoạt đạp lên cỏ, bóng người cao gầy dần hiện lên trong đêm đen. Thiếu niên xuất hiện, tựa như ánh xuân dịu dàng, đối lập với vẻ âm trầm nơi đây. Tóc anh dài vô cùng, được buộc lên, vắt sang bên vai. Hai tay nhẹ tênh ôm người thương, một chân đạp mạnh vào cánh cửa gỗ. Cái cửa ăn một phát đạp, trực tiếp đổ rầm xuống đất... <br><br>Lạc Cẩm Tu nhìn cánh cửa lỏng lẻo kia, khẽ nhíu mày... <br> <br><br>Lâu rồi chưa tới đây... <br><br>Hừm, phải bảo lũ quỷ con thay cửa mới mới được. <br><br>Tin không? <br><br>Ở giữa nơi nghĩa trang hoang vu này lại xuất hiện một ngôi nhà gỗ đầy mộng mơ đó. <br><br>Mộng mơ cái rắm! <br><br>Lạc Cẩm Tu nhìn nội thất trang trọng quanh căn phòng, anh trầm ngâm hồi tưởng một lúc. Đi tới giá sách cổ bên góc tường, lần mò trên đống sách dày cộp... <br><br>A! Đây nè. <br><br>Ngón tay đẩy mạnh một quyển sách màu đỏ, cơ quan giá gỗ đẩy mạnh rầm rầm, hai bên giá sách mở ra, lộ rõ cái cửa màu đen, hoa văn tinh tế, đặc biệt lấy màu đen làm chủ đạo. <br><br>Dường như anh ta rất thích màu đen vậy. <br><br>Nhưng bé con thích màu hồng... <br><br>Nên đổi lại màu hồng công túa và mua thật nhiều kẹo mút... <br><br><br><br>"]