["<br>","<br>Thời gian thấm thoát đưa thoi, đảo mắt một cái đã là ba năm sau... <br><br>Tịnh Hề ngồi trên thảm cỏ xanh mướt, hai cánh sải rộng ra. Nắng vàng rạng rỡ, tóc dài tung bay. Cả người cô bị lớp nắng dát lên, toả ra hào quang vạn trượng. Gương mặt xinh đẹp tràn đầy ý cười... <br><br>\"Cho em này.\" Cẩm Tu bước tới, tay cậu cầm vài đoá hoa dại đưa cho Tịnh Hề, mong chờ nhìn cô. <br><br>\"Cảm ơn anh nha.\" Tịnh Hề cười ngọt ngào, cô vươn tay nhận lấy. <br><br>Cẩm Tu biết rằng tiểu thiên sứ không thể đụng chạm với người khác được, cậu đã đeo sẵn găng tay ni lông vào rồi. Khoảnh khắc mà tay của em ấy lướt qua ngón tay cậu... <br><br>Tuy chỉ cách lớp ni lông nhưng xúc cảm thật khiến người ta lưu luyến... <br><br>Ước gì được sờ trực tiếp thì tốt rồi... <br><br>Cẩm Tu ngồi cùng cô. Hai người lặng yên ngắm trời ngắm mây. Mãi một lúc sau, Tịnh Hề mới mở miệng: \"Anh có muốn rời khỏi đây không?\" <br><br>Đã ba năm... <br><br>Người anh em, đã đến lúc cậu nên về với cội nguồn của mình... <br><br>Cẩm Tu nhìn cô, ánh sáng trong mắt đầy dịu dàng mềm mại: \"Chỉ cần em ở đâu, anh sẽ ở đó.\" <br> <br><br>Cậu chỉ muốn tiểu thiên sứ bên cạnh mình. <br><br>Cùng cô nói chuyện, cùng cô bầu bạn, cùng cô làm nhiều việc... <br><br>Thế là đủ rồi. <br><br>Tịnh Hề:\"...\" Cậu rất tốt nhưng ta rất tiếc! <br><br>Chúng ta không phải loại người chung một thế giới... <br><br>Nên sớm chào tạm biệt thôi. <br><br>Bổn bảo bảo không trâu bò tới mức có thể đánh đổ biên kịch đại nhân đâu. <br><br>\"Chúng ta ra ngoài chơi đi.\" Tịnh Hề đưa ra đề nghị. Trong ba năm, độ hảo cảm của Cẩm Tu đã tăng lên thành 70%. Chỉ cần cố gắng thêm một chút nữa thôi... <br><br>Là nhiệm vụ hoàn thành. <br><br>Mai thằng nhóc này phải dời đi rồi. <br><br>Chi bằng đưa cậu ta đi chơi đâu đó. <br><br>Thu thập thêm một ít độ hảo cảm. <br><br>\"Em muốn đi đâu?\" <br><br>\"Em muốn chúng ta đi chơi cả ngày hôm nay cơ.\" <br><br>\"Chỉ cần em muốn.\" Cô muốn cái gì, cậu sẽ vì cô mà làm. <br><br>Tịnh Hề nhìn Cẩm Tu, trầm mặc suy nghĩ... <br><br>\"Hãy là chúng ta đi ăn đi.\" Dăm ba cái trò chơi mạo hiểm, còn chẳng bằng đồ ăn vặt. <br><br>Ăn, ăn, ăn... <br><br>\\[ Đúng vậy, kí chủ.\\] Nó cũng được kí chủ cho ăn, ăn, ăn. <br><br>Xúc xích, thịt nướng, bánh ngọt,...v..v... <br><br>Tịnh Hề từ chối cậu chuột... <br><br><br>Đây là tiền của ta, ngươi ăn ít thôi. <br><br>Nếu ta tiêu tiền người khác thì sẽ cho ngươi ăn thật nhiều. <br><br>\\[...\\] Kí chủ, vòng quay trúng thưởng là ta mua cho cô!!! <br><br>Có nhiều tiền rồi là muốn qua cầu rút ván à? <br><br>\\[ Kí chủ, thế là không công bằng với ta.\\] Ta bất mãn rồi nha. <br><br>Cô nỡ lòng để một cục bông mềm mềm đáng thương là ta chịu cảnh chết đói à? <br><br>Tịnh Hề:\"...\" Được rồi. <br><br>Ngươi lăn vào không gian hệ thống mà ăn. <br><br>\\[ Không thành vấn đề nha.\\] Kí chủ đi bay với nam phụ. Nó sẽ chui vào không gian vừa ăn vừa xem phim cung đấu. <br><br>Tịnh Hề đứng dậy, cầm lấy tay của Cẩm Tu, cười ngọt lịm: \"Ôm lại em đi.\" <br><br>Cẩm Tu vòng tay ôm eo Tịnh Hề. Do cậu mặc áo dài và đeo găng nên cơ thể cô không có xảy ra phản ứng. Cẩm Tu cúi đầu, hít hít mùi hương của tiểu thiên sứ... <br><br>Thơm ghê. <br><br>Tịnh Hề dán phù ẩn thân vào lưng Cẩm Tu, cô giang cánh bay lên, đưa cả hai người đi chơi... <br><br>Cẩm Tu rũ mắt nhìn... <br><br>Tất cả mọi thứ ở dưới thật bé nhỏ. <br><br>Xuyên suốt qua hàng loạt đám mây, những ngôi nhà cao tầng. Tịnh Hề hạ người xuống một bãi đất trống. Cô thu lại cánh, lén rút phù ẩn thân ra khỏi người Cẩm Tu. <br><br>\"Xong rồi đó. Giờ chúng ta đi chơi nào.\" Do lần trước lỡ miệng nói với Cẩm Tu là đến mười tuổi mới hiện thân được. Nên Tịnh Hề vẫn giữ nguyên trạng thái thiên sứ. Cẩm Tu chớp mắt, có chút hoang mang nhìn cô: \"Nhưng anh không có tiền.\" <br><br>Hề đại gia móc ra một xấp tiền nhân dân tệ đỏ rực, đưa cho cậu. Cô nháy mắt tươi cười: \"Em có tiền. Cứ dùng tiền của em đi. Về sau khi anh lớn lên có nhiều tiền rồi, em sẽ tới đòi.\" <br><br>Lãi suất gấp mười nha, người anh em. <br><br>Cẩm Tu nghe Tịnh Hề nói câu đó, không còn thấy áp lực tâm lý khi cầm tiền của cô ấy nữa. <br><br>Tiểu thiên sứ nói đúng... <br><br>Về sau, em ấy muốn đòi cái gì cũng được... <br> <br><br>Cho dù là tấm thân này, cậu cũng nguyện ý... <br><br>Tịnh Hề dắt Cẩm Tu vào một quán bún, bà chủ thấy khách hàng là một cậu nhóc, niềm nở cười: \"Cháu trai ăn gì?\" <br><br>Tịnh Hề túm lấy tay áo cậu: \"Bảo bà ấy lấy hai bát bún đi. Một bát không hành nha. Em ghét ăn hành lắm.\" <br><br>Cẩm Tu:\"...\" Thiên sứ cũng có chút kén ăn. <br><br>\"Cho cháu hai bát đi ạ. Một bát không hành ạ.\" <br><br>Bà chủ quán:\"...\" Gì vậy? <br><br>Một mình đứa bé này ăn hết hai bát sao? <br><br>Đã vậy lại còn một bát không hành, một bát có hành là sao? <br><br>Không phải đều ăn hành à? <br><br>\"Cháu ăn hết cả hai bát sao?\" <br><br>Cẩm Tu trông bản mặt khao khát của Tịnh Hề, cậu mỉm cười đáp: \"Vâng, mình cháu ăn hết được ạ. Mỗi bát một kiểu cho nó mới mẻ. Bác cho cháu xin thêm một đĩa quẩy nữa.\" <br><br>Bà chủ quán:\"...\" Nhóc con gì mà kì cục. <br><br>Ăn nhiều vừa... <br><br>\"Được rồi, cháu trai ra ngồi đi. Đợi bác tí là xong.\" <br><br>\"Vâng ạ.\" Cẩm Tu đưa tiểu thiên sứ đến ngồi bàn trong góc khuất của quán... <br><br>Hừm, ngồi đây chắc không ai phát hiện đâu. <br><br><br><br>"]