["<br>","<br>Họ và tên: Tịnh Hề. <br><br>Tuổi: Không rõ. <br><br>Giới tính: Nữ. <br><br>Nghề nghiệp: Thương nhân thời không. <br><br>Thu thập điểm công đức: 100 điểm. <br><br>Thưởng điểm công đức: <br><br>\\+\\) 20 điểm \\(nhiệm vụ giao dịch\\). <br><br>\\+\\) 90 điểm \\(độ hảo cảm\\). <br><br>Điểm công đức hiện có: 250 điểm. <br><br>\\[ Đồng ý thanh trừ kí ức không?\\] <br><br>\"Ngươi lưu lại đoạn nói về cửa hàng hệ thống và nhiệm vụ nhánh liên kết đi.\\] <br><br>\\[...\\] <br><br>\\[ Kí chủ, ta mới mua được vòng quay trúng thưởng đó. Ngài muốn chơi không?\\] <br><br>Vòng quay trúng thưởng??? <br><br> <br>Là cái quỷ gì? <br><br>Chuột nhỏ rất rất ư là nhiệt tình giới thiệu với cô: \\[ Như tên của nó thôi. Quay thì được trúng thưởng. Mỗi lượt chơi có hai lần quay. Kí chủ, tới chiến không?\\] <br><br>Tịnh Hề sờ sờ cằm, nhếch miệng cười... <br><br>Có chút thú vị à nha... <br><br>Được thưởng gì? <br><br>\\[Ta sao biết được?\\] Nó mua về cho kí chủ chơi mà. <br><br>Chơi thử đi, chơi thử đi! <br><br>Thấy cậu chuột mong ngóng đến vậy, Tịnh Hề rất vui lòng làm theo ý nó. <br><br>Trúng gì thử thì biết thôi. <br><br>\"Được, chiến luôn.\" <br><br>Chuột nhỏ bay đến trước mặt cô, nó móc đâu ra một chiếc vòng quay tí hon. Nhỏ như bàn cá ngựa vậy... <br><br>\\[ Kí chủ, đặt tay lên chỗ này, ngài nhấn mạnh một cái là được.\\] <br><br>Tịnh Hề giơ tay, dí ngón trỏ vào cái nút đỏ đỏ ở đó, lực đạo tăng lên. <br><br>Bàn quay chuyển động cực nhanh, vận tốc cứ thế chậm dần chậm dần. Một người một chuột cùng nhau nín thở, mở to mắt nhìn theo hướng mũi kim chỉ. <br><br>\\[ Đing, thật toẹt vời! Bạn đã trúng thêm 150 điểm công đức.\\] <br><br>Tịnh Hề:\"...\" Toẹt vời là ngôn ngữ người ngoài hành tinh à??? <br><br>Sai chính tả rồi bạn êi!!! <br><br>Chuột béo không có để ý vớ vẩn như kí chủ nhà nó... <br><br>Trời ạ! 150 điểm công đức đấy!!! <br><br>Đúng là không uổng phí đống tiền nó bỏ ra mua vòng quay này mà. <br><br>Tịnh Hề nhìn bảng điểm công đức nhảy phắt lên từ 250 thành 400 thì rất sung sướng. <br><br>Thế giới sau, ta chính là một đại gia giàu có. <br><br>\\[...\\] Ta nói cô đừng có tùy tiện dùng điểm công đức để lấy tiền mà. <br><br>\"À, vậy ta chạy đi tìm kim chủ.\" Tiêu tiền của mình vẫn không vui bằng tiêu tiền người khác. <br><br>\\[ Kí chủ, còn lượt nữa.\\] Chuột nhỏ không muốn tranh luận về nguyên tắc chó má của kí chủ nhà nó. <br><br>Sẽ tức đau dạ dày mất. <br><br>Tịnh Hề ấn mạnh một cái, trợn mắt theo dõi hướng kim chỉ... <br><br>\\[ Đing! Ha ha ha, người chơi thân ái. Chết bạn rồi. Bạn đã bốc phải \"Hội chứng Haphephobia\"\\] <br><br>\"...\" <br><br><br>\\[...\\] <br><br>Đứa nào tạo ra cái vòng này đấy??? <br><br>Nó không chỉ đọc sai chữ mà cái giọng điệu cũng gợi đòn như thế??? <br><br>\"Hội chứng Haphephobia là gì?\" <br><br>\\[ Kí chủ, đợi ta một tí.\\] Chuột nhỏ lặn mất tăm trên không trung. Một lúc sau, nó quay lại, đặt một quyển sách to đùng trên bàn. Tịnh Hề thấy trên đó ghi mấy dòng chữ: \"Bách khoa toàn thư về các bệnh tâm thần.\" <br><br>Tịnh Hề:\"...\" Thấy hai chữ \"tâm thần\" khiến bổn bảo bảo bất an. <br><br>Quả nhiên... <br><br>\\[ Haphephobia là hội chứng sợ bị đụng chạm. Những người mắc phải hội chứng này nếu bị sờ mó sẽ dễ dàng sợ hãi, buồn nôn, thậm chí là tự tử. Mức độ này còn tùy vào bệnh nặng hay nhẹ của riêng từng người nữa.\\] <br><br>Ý ngươi là ta sẽ nhiễm hội chứng này ư? <br><br>Ngươi đã đọc qua hướng dẫn sử dụng chưa đấy hả??? <br><br>Chuột nhỏ: \\[...\\] Lúc đấy nó thấy hưng phấn quá nên quên mất rồi. <br><br>Dẫu sao bọn họ cũng trúng thưởng 150 điểm còn gì!!! <br><br>150 điểm công đức đổi lại cái hội chứng này cũng không tồi. <br><br>Chỉ là làm nhiệm vụ sẽ có chút khó khăn thôi. <br><br>\\[ Kí chủ, ngài đừng tức mà. Coi như chúng ta đổi lấy điểm.\\] <br><br>Tịnh Hề làm gì mà tức chứ. Cô còn cảm thấy hơi hơi vui khi phải mắc hội chứng này. <br><br>Còn vì sao cảm thấy thế thì không biết... <br><br>\\[ Ở thế giới tiếp theo, ngài sẽ có trải nghiệm của một người sợ bị đụng chạm. Hiệu lực của vòng quay chỉ dùng được trong một thế giới thôi.\\] Thế nên về sau chúng ta hãy quay tiếp để kiếm thêm điểm nha kí chủ. <br><br>\\[ Yêu cầu kí chủ lựa chọn kịch bản.\\] <br><br>Tất cả bảng quay, quyển sách biến mất. Một hàng giấy lại lơ lửng trên đầu cô. Tịnh Hề vươn tay lấy một tờ... <br><br>Xem nào... <br><br>Ừm, tiêu đề kịch bản là \"Thiếu gia trúc mã của tôi.\" <br><br>Rất có mùi của truyện ngọt, sủng, nhẹ nhàng hài hước, happy ending. <br><br>Quả thực là happy ending. <br><br>Tên truyện nói rất rõ về nội dung của nó... <br><br>Nam chính là thiếu gia nhà giàu, nữ chính cũng là thiên kim hào môn. Hai người từ nhỏ quen nhau, thân nhau rồi dẫn đến yêu đương và kết hôn. <br><br>The end! <br><br>Ngắn chưa? Đoạn giới thiệu cũng chỉ được vài dòng chữ. Đến cả tên của nhân vật còn không thèm được ghi ra. <br> <br><br>Này chuột, kịch bản gì đây??? <br><br>Tên của nhân vật chính đi đâu rồi??? <br><br>\\[ Ồ, nam chính tên Lục Cảnh Hiên. Nữ chính tên Lạc Vy Vy.\\] <br><br>Vậy ở thế giới này cốt truyện vận hành luôn à? <br><br>\\[ Còn tùy thuộc vào ngài nữa.\\] <br><br>\"...\" Cái gì mà còn tùy thuộc vào ta cơ? <br><br>Có gì thì nói thẳng luôn đi chứ? <br><br>\\[ Kí chủ đại nhân, thân phận ngài ở thế giới sau khá là đặc biệt.\\] <br><br>Đặc biệt thế nào? <br><br>Chẳng lẽ ta đóng vai quần chúng qua đường? <br><br>\\[ Có thể...có thể coi là thế đi.\\] <br><br>Sao giọng ngươi nghe đáng ngờ thế? <br><br>Chẳng lẽ ngươi định cho ta làm thú qua đường??? <br><br>\\[ Không phải, kí chủ. Ngài không phải thú qua đường!!!\\] Chuột nhỏ phủ nhận, mẹ nó chứ! Bổn chuột đã bao giờ để cho cô chịu thiệt về thân phận đâu. <br><br>Thế ta là gì? <br><br>\\[ Kí chủ đến đó thì biết.\\] Chuột nhỏ cảm thấy vẫn nên tống kí chủ đến thế giới tiếp theo thì hơn. <br><br>\\[ Khởi động truyền tống...\\] <br><br>\\[3...2...1...Xác định truyền tống.\\] <br><br>\"Ơ, thế còn nam phụ thì sao???\" <br><br>\\[...\\] Chết cha! Quên bảo cô ấy xem tư liệu về nam phụ đại nhân. <br><br>Không sao! <br><br>\\[ Kí chủ, tới đó rồi xem không vội.\\] <br><br><br><br>"]