["<br>","<br>\\[ Bắt đầu trói buộc linh hồn với kí chủ.\\] <br><br>\\[ Ting...3..2..1...\\] <br><br>\\[ Trói buộc thành công!\\] <br><br>\\[ Kí chủ đại nhân, dậy thôi nào!\\] <br><br>\\[ Kí chủ ới ời! Trời sáng rồi!\\] <br><br>\\[ Kí chủ!!! Ngài mà ngủ nữa là ngỏm luôn đó!\\] <br><br>Tịnh Hề cảm thấy đầu đau như bị búa bổ vậy. Bên tai không ngừng vang lên tiếng lải nhải... <br><br>Mẹ nó! Nhức óc ghê!!! Là đứa thần kinh nào??? Đêm hôm không cho người khác ngủ chứ? <br><br>Mà sao đầu lại đau thế nhỉ? Hổng lẽ ta bị tập kích sao? <br><br> <br>\\[ Kí chủ, mong ngài mở mắt ra ạ!\\] <br><br>Tịnh Hề nhấc mí mắt nặng trịch lên. Sau đó đếch ngủ được nữa... <br><br>Đây không phải là phòng của ta mà!! Ai trâu bò đến mức có thể lôi ta ra khỏi phòng mà thần không biết quỷ không hay chứ?? <br><br>Như thể trả lời tiếng lòng của cô, âm thanh kia lại vang lên: <br><br>\\[ Kí chủ! Là ta.\\]\\- Ừm, âm thanh trẻ con, non nớt, ngây thơ, có vẻ dễ nghe. <br><br>Đây đâu phải vấn đề chính!! Lí do tại sao ta ở đây mới quan trọng? <br><br>Tịnh Hề ngước mắt nhìn xung quanh, nơi này giống như một khoảng không vô tận vậy. Ngoại trừ tiếng nói vừa rồi ra thì ở đây yên lặng đến đáng sợ, dường như cô còn nghe thấy cả nhịp tim của mình. <br><br>Đây rốt cuộc là nơi nào? Người bình thường mà bị tống vào đây chắc không quá nửa tiếng thành người điên mất. <br><br>\\[ Kí chủ, để ta hiện thân cho ngài xem nha.\\] <br><br>Tiếng nói vừa dứt, không gian xung quanh lập tức vặn vẹo, sau đó trước mắt Tịnh Hề liền xuất hiện một con....chuột?? Trông nó nhỏ bằng một nắm tay, thân hình tròn tròn, mềm mềm, lông trắng muốt. <br><br>Chuột gì mà tròn vậy? Ta nhìn tưởng quả bóng cơ! <br><br>\\[ Ứ ừ!! Kí chủ, ngài có thể đừng nhìn mông người ta chằm chằm được không?\\] <br><br>Tịnh Hề: \"...\" Cặp mông tròn của ngươi lòi ra đập vào mắt ta chứ bộ chứ ta có nhìn đâu. <br><br>Thiếu nữ ngước đôi mắt xinh đẹp lên đối diện cặp mắt như hai viên đá quý của chuột nhỏ, cô cất giọng: \" Ngươi là cái gì vậy?\" <br><br>Chuột nhỏ vỗ hai chi trước một cái, trong không gian bỗng hiện lên một bảng số liệu. <br><br>Họ tên: Tịnh Hề. <br><br>Tuổi: Không rõ. <br><br>Giới tính: Nữ. <br><br><br>Nghề nghiệp: Thương nhân thời không. <br><br>Điểm công đức: 0. <br><br>\\[ Kí chủ đại nhân! Ta là hệ thống tùy thân của ngài. Nhiệm vụ của chúng ta là xuyên tới các tiểu thế giới, cân bằng nó và thu thập điểm công đức. Mỗi tiểu thế giới thu được tối đa 100 điểm công đức nha.\\] <br><br>Tịnh Hề: \"???\" Cái quỷ gì thế này? Không phải ta đang nằm mơ chứ? Rõ ràng cô đang nằm trong phòng cơ mà, tự dưng bay tới chỗ này là như thế nào? <br><br>\" Nếu ta không chấp hành thì sao?\" <br><br>\\[ Chả sao cả! Ngài sẽ bị giam cầm ở đây đến lúc đồng ý mới thôi. Ở nơi này là một khoảng không vô tận, cho dù đi tới đâu cũng không kết thúc. \\] <br><br>Tịnh Hề:\"...\" Con chuột thối này là đang ép ta làm việc hả? <br><br>\\[ Kí chủ, ta hết cách rồi. Ai bảo ta lỡ trói buộc linh hồn với ngài cơ chứ. Bây giờ ngài phải làm nhiệm vụ chăm chỉ vào. May ra có thể quay về thế giới thực đó à nha.\\] <br><br>Tịnh Hề:\"....\" Lại lần nữa im lặng, đây chính là bóc lột lao động đó được không??? <br><br>Tịnh Hề bỗng cảm thấy cổ tay nóng lên, cô giơ cánh tay trắng nõn lên nhìn thì thấy có hoa văn đang nở rộ trên cổ tay. Thoạt nhìn rất giống hình xăm. Hoa văn đó di chuyển từng nét nắn nót tạo thành một chữ \" HỀ\". Nét chữ vô cùng xinh đẹp, gắn lên cổ tay nhỏ nhắn của Tịnh Hề. <br><br>Tịnh Hề:\" Đây là cái gì vậy?\" <br><br>Chuột nhỏ hưng phấn nhảy một cái, giọng điệu trẻ con đầy ý cười vui vẻ: \\[ Chúc mừng kí chủ thành công nhận được không gian tùy thân chứa ba vật phẩm. Đây là quà tân thủ ta tặng ngài đấy. Về sau kiếm mấy món quà kiểu này không dễ dàng đâu. \\] <br><br>Tịnh Hề hỏi:\" Chỉ duy nhất ba vật phẩm thôi ư?\" <br><br>Chuột nhỏ tưởng cô thất vọng, liền an ủi: \\[ Kí chủ đừng vội nản chí, về sau điểm công đức của ngài tăng lên thì sẽ có nhiều phúc lợi hơn. Lúc đó có khi không gian tùy thân được mở rộng nha.\\] <br><br>Tịnh Hề đương nhiên không cảm thấy thất vọng lắm. Theo như con chuột thối này nói thì cô phải làm việc chăm chỉ thì mới được về nhà. Còn làm thời hạn bao lâu thì nó đếch nói rõ. <br><br>Ha ha ha... Sao cảm giác giống lừa đảo thế chứ?? <br><br>\\[ Kí chủ, ngài cần mang gì vào không gian không? Nhưng đồ ở thế giới thực chỉ được mang duy nhất một thứ thôi.\\] Chuột nhỏ nghĩ cô sẽ vác theo một vũ khí siêu cấp lợi hại nào đó. Chẳng hạn như lựu đạn này, hay một khẩu súng gì đấy...v...v... <br><br>\" Ngươi nói ta có thể mang đồ từ thế giới của ta sao?\" <br><br> <br>\\[ Đúng vậy, thưa kí chủ.\\] <br><br>\" Ta muốn đến phòng của ta lấy đồ.\" <br><br>Bảng số liệu trước mặt biến mất, thay vào đó là một khung cảnh. <br><br>Là phòng của cô thật. <br><br>Tịnh Hề:\"....\" Ý ta là ngươi đưa ta về phòng cơ! <br><br>\\[ Kí chủ, ta đưa ngài về phòng ngài chạy mất thì sao giờ?.Chỉ cần ngài muốn lấy gì cứ nói ra, ta cầm về cho nha.\\] <br><br>Tịnh Hề:\"...\" Ta thấy con chuột béo này thật đáng ăn đòn. <br><br>\\[ Kí chủ, mong ngài bớt suy nghĩ linh tinh đi. Do chúng ta bị trói buộc linh hồn nên ta có thể thấy suy nghĩ của ngài.\\] <br><br>Tịnh Hề tức bay màu. Dựa vào đâu mà ngươi có thể nhìn thấy suy nghĩ của ta chứ?!! <br><br>\\[ Nếu ngài không muốn, ta có thể vận hành tấm chắn để che nha.\\] <br><br>Ồ, thế thì tốt rồi. Ngươi nên biết suy nghĩ trong đầu ta không cái nào bình thường cả. <br><br>Tịnh Hề nhìn căn phòng trước mặt, chỉ vào một thanh kiếm trên giá đỡ: \"Lấy cái này đi.\" Cô vừa dứt lời, thank kiếm trong phòng liền biến mất. Trên không trung rơi xuống một thanh kiếm màu đen. Tịnh Hề nâng tay đỡ kiếm, rút ra khỏi vỏ bọc. Đây là vũ khí duy nhất mà sư phụ luyện chế ra tặng cô, nó có linh tính với chủ nhân. Thanh kiếm này thích nhất là hấp thu tinh khí. Sư phụ bảo càng cho nó hút nhiều, nó càng trâu bò. <br><br>Ừm, mang cái này đi được. Tiện thể qua mỗi thế giới cho nó thăng cấp luôn. Tịnh Hề phất tay một cái, thanh kiếm kia liền biến mất. <br><br>\\[ Ting! Mời kí chủ lựa chọn kịch bản!\\] <br><br><br><br>"]