["<br>","<br>Cửa phòng bị đạp văng ra, Tống Hành ngó đầu vào. Ba gã đàn ông run lẩy bẩy quỳ xuống, một gã lên tiếng: \"Tống tổng, chúng tôi...chúng tôi chưa kịp làm gì thì Tống phu nhân đã...\" <br><br>Ba chữ \"Tống phu nhân\" nghe trong hoàn cảnh này thật là châm biếm làm sao! <br><br>Tống Hành vội chạy đến bên giường, nhìn thấy thiếu nữ áo trắng ngất đi, mồm còn đầy máu, váy cưới tả tơi... <br><br>Tim mơ hồ có chút đau... <br><br>Bế ngang người lên, Tống Hành vội vã chạy ra khỏi phòng, trước khi dời đi, hắn ta lệnh cho trợ lí: \"Xử lí mấy kẻ này đi.\" <br><br>Anh chàng trợ lí gật đầu, ba gã kia mặt trắng lại, cúi đầu im lặng. <br><br>Thấy kịch hay đã tàn, Tịnh Hề đứng dậy, cô vuốt ve chiếc điện thoại trong tay, trên mặt vẫn là nụ cười ngọt ngào... <br><br>\\[ Kí chủ, ngài vừa quay lại cảnh...\\] Chuột nhỏ nuốt nước bọt, cô ấy cầm di động lúc nào sao nó không biết??? <br><br> <br>Kí chủ lại mưu đồ gì đây? <br><br>Tịnh Hề xoa thân hình tròn tròn của chuột nhỏ, trấn an nó: \"Ngươi chớ nghĩ nhiều. Ta sẽ hoàn thành tốt nhiệm vụ. Ngồi chờ ta thể hiện đi.\" <br><br>\\[ Kí chủ, nam nữ chính đâu có đắc tội với ngài chứ.\\] Vì cớ gì phải chơi chết bọn họ? <br><br>Tịnh Hề nhún nhún vai, tỏ ý không trả lời. Chuột nhỏ rất rầu, chỉ âm thầm cầu nguyện kí chủ đừng phá vỡ mối quan hệ của nam nữ chính... <br><br>Còn lại cô ấy thích quậy thế nào cũng ok hết!! <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Hai tháng sau, sống trong một thân một mình trong khu biệt thự to lớn này, Tịnh Hề chưa một lần được nhìn mặt ông chồng \"hờ\" kia. Anh ta rất ít khi lộ diện trên phương tiện truyền thông. Đôi lúc Tịnh Hề lên mạng mò thử cũng chỉ có vài ba tin tức về người đàn ông này. <br><br>Tịnh Hề tắt bếp đi, đổ mì tôm ra bát. Cô lục tủ lạnh tìm cái xúc xích cắt một nửa, một nửa còn lại đưa cho cậu chuột. Chuột nhỏ cắn xúc xích, mắt cong cong đầy thỏa mãn... <br><br>Cái này còn ngon hơn cả quẩy nữa!!! <br><br>Nhoàm...nhoàm....nhoàm.... <br><br>Chuột nhỏ rõ ràng đang nhai, vậy mà còn cố mở miệng nói chuyện: \\[ Kí chủ, hầu gái ở đây làm đồ ăn cũng ngon mà.\\] Sao bữa nay ngài còn nấu mì ăn? <br><br>Tịnh Hề lấy khăn lau lau vụn xúc xích bị văng ra, cau mày: \"Đang nhai chớ nói chuyện.\" Cô gắp mì tôm lên, ăn miếng, nuốt vào rồi tiếp tục: \"Ta thấy chán đống đồ ăn đó rồi.\" <br><br>Đám người hầu trong nhà nấu đi nấu lại cũng chỉ xoay quanh vài ba món. <br><br>Hừ, ăn còn không ngon bằng mì tôm của ta!!! <br><br>\\[ Ting! Nhiệm vụ nhánh số 1: Đạt thành giao dịch với khách hàng. Mục tiêu nhiệm vụ: Nhiễm Sương. <br><br>Gợi ý: Hội sở Hoa Hải.\\] <br><br>Tịnh Hề nhìn bảng nhiệm vụ nhảy ra trước mặt... <br><br><br>Hội sở Hoa Hải??? <br><br>\\[ Kí chủ, yêu cầu tiếp nhận tư liệu về Nhiễm Sương.\\] <br><br>Tịnh Hề rút máy tính bảng ra, đọc tư liệu của vị khách hàng này. <br><br>Nhiễm Sương, là nữ sinh mới tốt nghiệp Đại học. Cô ấy có thành tích cao nên sau khi ra trường lập tức xin được việc. Công ty mà Nhiễm Sương được tuyển vào làm là Chu Thị. Chu Hồng là một ông chủ ăn chơi. Ông ta rất thích bao nuôi các cô gái trẻ đẹp mặc dù đã có một vợ hai con. Năng lực nghiệp vụ xuất sắc đi đôi với nhan sắc xinh đẹp của Nhiễm Sương đã thu hút ông ta. <br><br>Chu Hồng muốn bao nuôi cô ấy... <br><br>Nhưng Nhiễm Sương từ chối, cô ấy đã bạn trai, tình cảm của hai người họ rất tốt. Chỉ chờ anh bạn trai đó kiếm đủ tiền là kết hôn thôi. <br><br>Sau ngày đó, ông chủ Hồng cũng không có gặp mặt riêng tư hay quấy rối tình dục với Nhiễm Sương nữa, cô ấy nghĩ là chuyện này đã cho qua rồi nên không có bận tâm nhiều vậy... <br><br>Chả biết nói Nhiễm Sương ngây thơ hay ngu ngốc nữa... <br><br>Chu Hồng có chuyến công tác dài ngày, ông ta chỉ định là Nhiễm Sương đi theo làm trợ lí. Khi đó cô ấy cảm thấy hơi lo lắng song đây là lệnh của lão tổng, từ chối là mất việc. Cô ấy đành thấp thỏm đi theo. <br><br>Chuyến đi chỉ vẻn vẹn vài ngày, nhưng đó cũng là quãng thời gian u tối nhất trong hai mươi mấy năm sống trên đời Nhiễm Sương. <br><br>Cô ấy bị chuốc say rượu rồi ông chủ Hồng cưỡng dâm. <br><br>Chu Hồng quả là một lão già biến thái. Ông ta chuẩn bị đầy đủ máy quay, mọi đạo cụ...v..v để cưỡng bức Nhiễm Sương. Cô ấy càng phản kháng, cái giá phải trả càng đắt. <br><br>Nhiễm Sương tuyệt vọng... <br><br>Thân thể bị chơi như giày rách, sự nghiệp biến đen, tình yêu tan vỡ... <br><br>Cô ấy không dám nói cho người yêu chuyện này, một mình chịu đựng tất cả. <br><br>Kết cục của Nhiễm Sương rất dễ đoán, cô ấy cắt cổ tay tự sát. <br><br>Không trách được, ngoại trừ thống hận và đau khổ, Nhiễm Sương đâu thể làm gì Chu Hồng... <br> <br><br>Gia thế của người ta trâu bò hơn cô ấy nhiều. <br><br>Tịnh Hề nhấn vào mục tìm kiếm, gõ bốn chữ: \"Hội sở Hoa Hải\". <br><br>Hàng loạt các trang thông tin hiện ra, Tịnh Hề vào bừa một web... <br><br>Hội sở Hoa Hải, hội sở của giới thượng lưu. Những người đến đó đều là thổ hào bậc nhất. <br><br>Tịnh Hề hơi khó hiểu... <br><br>Gợi ý nhiệm vụ là \"Hội sở Hoa Hải\" nhưng Nhiễm Sương chỉ là một nữ nhân viên nhỏ bé thôi mà... <br><br>Sao có thể đủ khả năng bước vào một nơi xa hoa như vậy được? <br><br>\\[ Kí chủ cứ đến hội sở đó đi.\\] <br><br>Nam nữ chính có đến đó không? <br><br>Chuột nhỏ cười đầy hứng khởi: \\[ Hôm đó sẽ hội tụ tất cả nhân vật trọng yếu trong kịch bản đấy.\\] <br><br>Tịnh Hề không hỏi nhiều nữa, trước tiên cứ đến đó đã... <br><br>Tới lúc đó, chắc cô sẽ hiểu được gợi ý. <br><br><br><br>"]