["<br>","<br>Đây là lần đầu tiên trên đời, Maya cảm thấy sợ hãi như vậy... <br><br>Người đàn ông trước mắt, có bề ngoài tựa anh trai cô nàng. Nhưng không có hơi thở lạnh lùng, cấm dục như anh ấy. Thay vào đó, vẻ mặt dịu dàng luôn luôn tươi cười kia càng khiến cho người ta vô thức lạnh gáy thêm... <br><br>Còn gì đáng sợ hơn một gã đàn ông biến thái lúc nào cũng đeo chiếc mặt nạ ôn nhu, lừa gạt người chứ? <br><br>Maya không còn giữ vững ngọn lửa hy vọng với Feyrld nữa rồi. Nàng ta đã sớm nhận thức được rằng, người này không phải anh trai của nàng. Đương nhiên chàng ta không có lý do gì mà dừng hành hạ, giết chết nàng cả. <br><br>Dời xa vòng tay bảo hộ của nam chính, nữ chính cũng chỉ là con gà yếu đuối quật phát chết luôn mà thôi. <br><br>Hoảng sợ lắc đầu đầu lui lui ra đằng sau, Maya không thể ngụy trang thành dáng vẻ quật cường không sợ chết được nữa. Nước mắt chảy dài, thấm ướt cả khuôn mặt nhỏ. Nàng ta cầu xin... <br><br>Cầu xin Feyrld đừng có giết chết nàng. <br><br> <br>Dẫu gì, Maya cũng chỉ là nàng công chúa từ nhỏ sống trong nhung lụa, được ba mẹ cưng như cưng trứng, hứng như hứng hoa. Xuyên về cổ đại thì có nam chính làm chỗ dựa. Đã bao giờ gặp phải cảnh máu me, chết chóc thế này đâu... <br><br>Không ai biết được Feyrld đang suy tư cái gì, chàng ta ngồi thẫn thờ trên ghế, không thèm quan tâm đến sự cầu xin của Maya. Vài phút sau, nhếch môi mỉm cười hai tiếng, Feyrld đứng dậy, hững hờ dời đi... <br><br>\"Tiếc quá, ta cứ tưởng...nàng sẽ bận tâm tới mạng sống của ngươi.\" <br><br>Feyrld dưởng như đã dự đoán sai một điều... <br><br>Tịnh Hề chính là cực kì cực kì để ý tới mạng sống của Maya... <br><br>... <br><br>Doanh trại quân đội... <br><br>Không khí âm trầm, đè nén đến khó thở. Ba ngày sau khi nhận được thư từ Arasyland gửi đến, hoàng đế Seta tự nhốt mình trong lều trại riêng. Không ăn cơm, không ra ngoài, hoàn toàn tự phong bế chính mình, song cũng chẳng có tên tướng lĩnh nào dám vén màn xông vào khuyên can cả. <br><br>Thật đáng sợ... <br><br>Tướng quân Thaorofic, người kế nhiệm chức vị hiện giờ của tiền tướng quân Uysu ngày trước. Hắn đã sớm đọc qua nội dung bức thư đó, giữa hai đầu lông mày tràn đầy hoả khí phẫn nộ...Mặt mày phủ cả tầng băng sương lạnh giá. <br><br>Bảo sao hoàng đế chán chường tới mức cơm cũng không buồn ăn... <br><br>Ý của quân địch, là sao chứ??? <br><br>Thế nào là lấy người đổi người? <br><br>Đã sỉ nhục bộ mặt Ai Cập thôi thì chớ, đã vậy còn giễu cợt bọn họ! <br><br>Đáng chết thật! <br><br><br>... <br><br>\"Ngươi nói thật á? Feyrld viết thư bảo Seta đem đổi ta để lấy Maya về?\" Tịnh Hề nhét kẹo đường vào miệng, nhai nhai. Ngắm cảnh sông nước đang trải dài, trong đầu nàng tán dóc chuyện đời cùng Rubik... <br><br>\\[ Đúng vậy, nam phụ đại nhân viết huyết thư kèm một lọn tóc vàng của nữ chính. Gửi đến cho nam chính, yêu cầu hắn ta đổi người. Seta rất rất phẫn nộ, nhưng không còn cách nào để phát tiết. Chỉ đành nhốt mình trong phòng để tĩnh tâm.\\] <br><br>Đọc một tràng dài đầy chữ hiển hiện trên không trung. Tịnh Hề cười lạnh một tiếng, ngoạm một viên kẹo đường ngọt lịm, ác ý nói: \"Ngu xuẩn! Chàng ta sao có thể biết trước rằng. Ta đã sớm dời bỏ Ai Cập, phiêu du bốn bể thiên hạ chứ.\" <br><br>A ha ha ha! Nàng thề, nàng rất muốn trông vẻ mặt của đứa em trai hờ cùng nam phụ đại nhân ngay lúc này... <br><br>Cười ẻ vờ lờ! <br><br>\"Rồi sao?\" Mang tâm trạng hóng hớt chuyện bát quái, Tịnh Hề đã quên đi bản thân mình cũng đóng vai trò quan trọng trong cuộc chiến lịch sử này. <br><br>Khung chat biến mất. Rất nhanh sau đó, tin phản hồi của Rubik bèn gửi tới: \\[Hiện giờ, Seta nghĩ Feyrld đang bắt nhốt Cleopatra và Maya. Còn Feyrld lại nghĩ, ngài đã sớm bỏ về Ai Cập và lẩn trốn trong góc nào đấy.\\] <br><br>\"Nực cười thật.\" Bình phẩm duy nhất ba chữ, Tịnh Hề tiếp tục mở giấy gói thịt nướng ra. Tao nhã cầm chiếc đùi gà mà nhét vào mồm mình... <br><br>Ừm, ta phải ăn thật nhiều... <br><br>Để chuẩn bị tinh thần cho trận chiến đêm nay... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\"Không, cứu tôi. Cứu tôi, cứu tôi với. Đừng mà...Làm ơn, hãy dừng tay lại...\" Thanh âm nữ nhân gào thét đầy sợ hãi, bi thống. Vang lên giữa đêm hôm khuya khoắt như vậy, quả thực quá ư doạ người. Song, những tên hầu cận đứng canh gác ở ngoài mặt mày vô cảm y như đại thần giữ cửa... <br><br>Vô cảm đến mức phát lạnh... <br><br>Theo thời gian trôi qua, tiếng hét nhỏ dần, nhỏ dần. Sau cùng, chỉ còn âm thanh rên rỉ đứt quãng cùng hơi thở nặng nề ám muội... <br><br> <br>Tịnh Hề dùng ẩn thân phù đứng ngoài cửa, mím chặt môi, đôi mắt hạnh xinh đẹp chớp chớp vài cái... <br><br>Giọng hét vừa rồi... <br><br>Là của Maya đấy à? <br><br>\\[ Đúng nha, Hề Hề.\\] Rubik rất vui lòng trả lời câu hỏi của kí chủ nhà nó: \\[ Tiếng hét đó đích xác là của nữ chính.\\] <br><br>Tịnh Hề:\"...\" Thôi bỏ mẹ rồi! <br><br>Hào quang của nữ chính bay đâu mất thế? <br><br>Chúc mừng nam chính đại nhân, đầu ngươi đã mọc sừng. <br><br>Không thể trách Tịnh Hề nghĩ bậy nghĩ bạ được. Trải qua n\\+2 lượt đánh dã chiến cùng nam phụ đại nhân, dăm ba cái tiếng này, nàng còn chẳng nhận ra chắc? <br><br>Trời ạ! Nghe ra có vẻ nữ chính đang rất phê đê mê... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>**Sắp hoàn, sắp hoàn, sắp hoàn thế giới này ùi :333. Mọi người thích SE hay HE? ( Đây chỉ là câu hỏi thui nhá. Chứ cốt truyện đã được định từ trước ròi** \\=))) <br><br><br><br>"]