["<br>","<br>Tịnh Hề chống cằm nghiền ngẫm... <br><br>Hay là ta thu xếp hành lý đi sang nước ngoài lánh nạn? <br><br>\\[ Kí chủ chớ có dại dột.\\] Cô mà làm vậy, đảm bảo nam phụ đại nhân hắc hoá hoàn toàn cho mà xem. <br><br>Ha, con chuột béo như ngươi thì biết cái quỷ gì chứ? <br><br>Ngươi chỉ biết ăn no chờ chết còn ta đây lại bị bóc lột lao động. <br><br>Không công bằng gì cả. <br><br>\\[...\\] Gì mà bóc lột lao động? <br><br>Gì mà ăn no chờ chết? <br><br>Ta đây thế giới nào cũng cấp cho cô một thân phận siêu trâu bò. Cô chỉ việc thực thi nhiệm vụ thôi mà. <br><br>Khó vậy à? <br><br>Tịnh Hề hừ hai tiếng: \"Này chuột, ngươi có phải ngủ với Trầm Ngạn quái đâu?\" <br><br>Ngủ với anh không khác gì trải nghiệm địa ngục. <br><br>Bảo bảo tổn thương nhưng bảo bảo không nói. <br> <br><br>\\[...\\] Ta là một con chuột con, cô bảo ta ngủ với một tên đàn ông còn ra thể thống gì nữa. <br><br>Tịnh Hề tức đến mức đạp cả bàn. <br><br>Không cười nổi nữa rồi. <br><br>Vì sao còn thiếu 2%? <br><br>Vì sao??? <br><br>Chuột nhỏ thấy thật sợ hãi: \\[Kí chủ, ngài nhớ lại đêm qua có sai sót gì không đã?\\] Xong, nó lăn lại vào không gian hệ thống. <br><br>Chờ kí chủ hết giận đã. <br><br>Nó không muốn bị giận cá chém thớt đâu. <br><br>Tịnh Hề hồi tưởng lại... <br><br>Ừm... <br><br>Ngoại trừ ư ư a a cùng với bản mặt cầm thú của Trầm Ngạn thì cô chẳng nhớ gì nữa. <br><br>Từ từ, nhớ kĩ lại xem nào... <br><br>Tịnh Hề dạo trong kí ức hơn ba vòng mới nhớ ra... <br><br>Là lúc mà Trầm Ngạn phá thân cô! <br><br>Trầm Ngạn có hỏi cô yêu anh không? <br><br>Tịnh Hề chưa kịp trả lời đã bị đâm mạnh một phát rồi. <br><br>Tịnh Hề suy đi tính lại, có vẻ hợp lý? <br><br>Không lẽ tên điên kia tức vì cô không nói yêu anh sao? <br><br>Lật bàn! <br><br>Giấy kết hôn đã đăng ký rồi, thịt cũng được ăn rồi. Còn nói yêu đương cái rắm gì nữa!!! <br><br>Chuột nhỏ thấp thỏm: \\[Kí chủ, ngài chỉ cần tỏ tình là ok mà.\\] <br><br>Tịnh Hề:\"...\" Oa oa oa, ngươi đâu hiểu nỗi buồn của ta. <br><br>Tỏ tình với tên này rồi, với tính cách của anh ai biết sẽ làm ra chuyện kinh thiên động địa gì? <br><br>Nhớ đến lời Trầm Ngạn nói trước khi đi làm... <br><br>\" Thật muốn nhốt em lại một chỗ...\" <br><br>Muốn nhốt em lại... <br><br><br>Nhốt em... <br><br>Nhốt rồi anh ta sẽ làm gì??? <br><br>Không dám tưởng tượng đâu. <br><br>Tịnh Hề cố xua đi hình ảnh trong đầu, nằm xem tivi. <br><br>\\[Nhiệm vụ nhánh liên kết 2 thất bại. Khấu trừ điểm công đức \\-10.\\] <br><br>Tịnh Hề nghe thanh âm hệ thống báo, mặt đen lại. <br><br>Nhiệm vụ nhánh liên kết 2 thất bại thì cô đoán trước rồi, không thấy bất ngờ nữa. <br><br>Nhưng khấu trừ điểm công đức là sao? <br><br>Con chuột này lắm trò thế??? <br><br>\\[ Kí chủ, ngài cau có cái gì? Nếu nhiệm vụ giao dịch mà bị thất bại thì sẽ bị trừ điểm mà. Điều này ta chưa nói với ngài sao?\\] <br><br>Ngươi mẹ nó nói cho ta lúc nào? <br><br>\\[ Vậy giờ thì nói rồi nha.\\] <br><br>Tịnh Hề đoán... <br><br>Giang Hạo đã chết? <br><br>\\[ Đúng vậy, thưa ngài. Mọi chuyện diễn ra y theo nguyên tác. Khác mỗi chỗ tự tử thôi. Hắn ta tự tử ở nhà riêng, lí do chết là bật khí gas ngạt thở và uống thuốc ngủ quá liều.\\] <br><br>\\[ Kí chủ, không phải ngài đã...\\] Xoá kí ức của Giang Hạo rồi sao? <br><br>Thế thì vì cái gì mà anh ta tự tử? <br><br>Thời gian Giang Hạo tự tử quá nhanh so với dự kiến. Tịnh Hề khó tin là hắn ta đã lấy lại kí ức. <br><br>Hoặc có thể hắn ta nhớ ra gì đó... <br><br>\"Ta biết là sẽ thất bại. Khi nhìn thấy bộ dạng thảm hại, khóc lóc của Giang Hạo, nhiệm vụ này không cách nào hoàn thành.\" <br><br>\\[...\\] <br><br>Tịnh Hề mở cửa sổ ra, rút ra hai tấm danh thiếp màu tím, châm lửa đốt. Tro giấy bị gió thổi bay đi. <br><br>Lỡ kiếp này, mong rằng kiếp sau, hai người đó có thể bên nhau. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Tịnh Hề tiếp tục sống những ngày bình thường ở biệt thự Tân Trúc. <br><br>Không! <br> <br><br>Phải nói là những ngày không bình thường mới đúng. <br><br>Từ cái đêm Trầm Ngạn thịt cô xong, anh ta như thể hút thuốc phiện vậy. <br><br>Động tí là đòi làm này làm nọ. <br><br>Đám hầu gái cùng với Tiền quản gia không còn ở đây nữa. Ban ngày chỉ có hai, ba người quét dọn đến làm thôi. <br><br>Cả biệt thự rộng lớn chỉ có mình cô sống. <br><br>À không, còn tên thần kinh Trầm Ngạn nữa. <br><br>Tối hôm đó, sau khi tắm xong. Tịnh Hề chốt cửa phòng lại, kiểm tra mấy lần. Cô dán thêm mấy lá bùa trên cửa nữa rồi mới chịu đi ngủ. <br><br>Ở chung nhà với Trầm Ngạn, thực sự rất nguy hiểm. <br><br>Bổn bảo bảo phải bảo vệ chính mình. <br><br>Tịnh Hề ngủ cực kỳ cực kì ngon giấc. <br><br>Chỉ là hôm sau, cô đi vào nhà bếp. Thấy Trầm Ngạn đang nấu cháo ăn sáng, sắc mặt anh ta âm âm u u. <br><br>Thoạt nhìn rất doạ người. <br><br>Chuyện gì đã xảy ra? <br><br>\\[...\\] Chuột nhỏ trông bộ mặt như muốn nuốt sống kí chủ vào bụng của nam phụ, lăn nhanh vào không gian hệ thống. <br><br>Kí chủ, cô tự cầu phúc đi. <br><br>Trầm Ngạn thấy Tịnh Hề rất có tinh thần, xinh đẹp, đáng yêu dụ lòng người. Mắt hạnh linh động, sáng ngời. Má bánh bao hồng hồng mềm mềm. Đôi môi oánh nhuận màu hoa anh đào. Mắt anh tối lại, cười ôn nhu: \"Bé con, ăn cháo buổi sáng nào.\" <br><br>\"Hôm nay, anh không phải đi làm à?\" <br><br>\"Ừ, anh xin nghỉ rồi.\" <br><br>Tịnh Hề:\"...\" Anh là tổng tài đấy. <br><br>Ai dám không cho anh nghỉ chứ? <br><br><br><br>"]