["<br>","<br>Những chuỗi ngày dài sau đó sống với Trầm Ngạn thật sự rất ba chấm... <br><br>Tịnh Hề thấy rằng từ khi cô bị thương, Trầm Ngạn có gì đó khang khác. <br><br>Giống như là bệnh điên bộc phát vậy. <br><br>Tịnh Hề không thể hoạt động nhiều, cô muốn nhờ hầu gái làm giúp nhưng Trầm Ngạn lại không cho. <br><br>Cái gì anh cũng muốn làm hộ cô. <br><br>Hình như anh ta rất thích phục vụ kiểu này nên tiến độ hảo cảm nhảy một phát lên 75%. <br><br>\"Để anh tắm cho em.\" Người đàn ông cười nhẹ nhàng, bế ngang cô gái lên giường, bước vào phòng tắm. <br><br>Tịnh Hề:\"...\" Không, tôi có thể tự tắm mà. <br><br>Ai cần anh giúp chứ!!! <br><br>Cứu với, ở đây có kẻ muốn phi lễ bổn bảo bảo. <br><br> <br>Tiểu Hề Hề quẫy quẫy đạp đạp, Trầm Ngạn đặt cô vào bồn tắm. Tịnh Hề chặn móng heo của anh đang chuẩn bị lột áo mình, nhanh nhảu: \"Để em tự làm.\" <br><br>Ngoài dự đoán của cô, anh ta rất quân tử, nhấc chân đi ra ngoài: \"Cần gì gọi anh giúp.\" <br><br>Tịnh Hề chật và chật vật hơn nửa tiếng cũng không thể cởi hết áo ra... <br><br>Trời ạ! Bây giờ đến cả cởi áo cô không thể tự làm được. <br><br>Chẳng lẽ móc kiếm ra bảo nó xé áo ta à? <br><br>Có điên đâu chứ??? <br><br>\"Trầm Ngạn!\" <br><br>\"Ơi!\" <br><br>\"Anh gọi hầu gái vào đây giúp em.\" <br><br>Trầm Ngạn đứng bên ngoài cửa phòng tắm. Biểu cảm trên mặt anh vô cùng âm trầm. <br><br>Đó chính là vẻ mặt mà Tịnh Hề chưa bao giờ thấy qua. <br><br>Rất quỷ dị. <br><br>Người đàn ông mở cửa phòng tắm, khôi phục lại vẻ dịu dàng. Anh ôm lấy cô: \"Em là vợ anh. Chuyện này phải để anh làm chứ.\" <br><br>Sao anh có thể để cho người khác đụng vào cơ thể cô được? <br><br>Cho dù con gái cũng không được!!! <br><br>Không, chỉ cần là sinh vật sống thì phải cách cô ba mét. <br><br>Tịnh Hề:\"...\" Ly hôn đi. <br><br>Đợi ta tắm xong thì chúng ta kết hôn lại... <br><br>Tịnh Hề lại được bế ra ngoài, thân thể cô quấn duy nhất một cái khăn tắm. Trầm Ngạn để cô ngồi vào ghế. Anh mở tủ quần áo, lấy ra bộ đồ ngủ, mặc vào hộ cô. <br><br>Tịnh Hề cảm tưởng như đã một thế kỷ trôi qua. <br><br>Trải nghiệm quá kinh khủng. <br><br><br>Tự dưng ta thấy có sức khỏe mới tốt. <br><br>Trầm Ngạn sấy khô tóc cho cô, rót một ly sữa. Rồi anh bước vào phòng tắm: \"Uống sữa xong thì em ngủ trước đi.\" <br><br>Tịnh Hề hất hất tóc, uống sạch sữa trong cốc. Cô cuộn mình vào chăn, lăn vào góc giường, nhắm mắt lại. <br><br>Trầm Ngạn tắm xong đã là một lúc lâu sau, hông anh vắt một chiếc khăn lỏng lẻo. Thân hình cao lớn, cơ bụng tám múi gợi cảm. Anh cầm khăn lau qua tóc, vẩy vẩy vài cái. Đến cả mặc quần áo cũng không cần, trực tiếp trần truồng nằm trên giường, ôm lấy cục chăn phồng kia. <br><br>Trầm Ngạn vén chăn lên, nhìn khuôn mặt nhỏ đang ngủ ngon của Tịnh Hề. Anh há miệng cắn cắn má bánh bao của cô mấy cái... <br><br>Đêm dài lắm mộng... <br><br>Ánh nắng chiếu vào có chút chói. Tịnh Hề mơ màng tỉnh dậy. Đập vào mắt cô là một bức tường thịt, có hai cái đốm đỏ lồi lên... <br><br>Cái quái gì vậy??? <br><br>Tịnh Hề ngây ngốc chớp chớp mắt hai cái, nhìn lại... <br><br>Đây là ngực của Trầm Ngạn... <br><br>Cô rũ mắt xuống nhìn... <br><br>Khoảnh khắc đó, Tịnh Hề rất rất rất muốn móc luôn mắt của mình đem đi cho chó ăn. <br><br>Trầm Ngạn thế mà không mặc quần áo!!! <br><br>KHÔNG! MẶC! QUẦN! ÁO! <br><br>Cái thứ đồ chơi khổng lồ kia đang hùng dũng đứng thẳng, chọc chọc vào người Tịnh Hề. <br><br>Cô chợt cảm thấy thật may là mình đang đắp chăn. <br><br>Eo ơi!!!! <br><br>Tịnh Hề cứng nhắc dịch dịch xa ra khỏi con cầm thú đang động dục bên cạnh. Nhưng người đàn ông lại giơ chân lên, vòng qua chân của cô. Cái thứ đồ to lớn nóng bỏng đó xuyên qua lớp chăn, đâm nhẹ vào mông. <br><br>Tịnh Hề:\"...\" <br><br>\"Em nằm yên một chỗ đi.\" Trầm Ngạn khàn khàn giọng nói. Anh điều chỉnh hạ thân sao cho cậu em ma sát nhẹ với lớp chăn... <br><br> <br>Khó chịu lắm đấy có biết không? <br><br>Tối qua lúc anh tắm cho bé con... <br><br>Cơ thể ngọc ngà, mỗi tấc da thịt mịn màng của thiếu nữ khiến bàn tay anh không khỏi run rẩy... <br><br>Cô ấy ngồi trong bồn tắm, hơi nước toả mịt mù. Bộ dạng ướt át, yếu đuối thực sự chọc cho anh phát điên. <br><br>Mỗi bộ phận trên người cô thật hoàn mỹ, tựa như kiệt tác của nhân loại. <br><br>Cô là kiệt tác duy nhất thuộc về mình anh. <br><br>Sao từ trước tới giờ anh không biết mình có một cô vợ cực phẩm như vậy nhỉ? <br><br>Đêm qua ngồi trong nhà tắm dùng tay tự giải quyết, đầu anh không ngừng tái hiện hình ảnh mình đè cô dưới thân, chơi cho cô phát khóc, chơi cho cô phải mở miệng cầu xin... <br><br>Vừa tự sướng đến phát điên, anh cầm lấy chiếc quần lót cô vừa mặc buổi chiều mà bắn hết vào. <br><br>Chỉ mới bắn ra quần của bé con mà đã khiến anh tê dại hết rồi. <br><br>Sống gần ba mươi năm qua, anh chưa hề muốn chiếm hữu một ai đó cho riêng mình như thế này... <br><br>Cô ấy là ngoại lệ... <br><br>Nhủ thầm với chính bản thân mình hơn trăm lần là bé con đang bị thương. Anh mới nhịn xuống được cơn xúc động muốn làm chết cô. <br><br>Đợi khi cô ấy khỏi bệnh rồi... <br><br>Hừm, chắc anh phải trói cô bên mình mới yên tâm được. <br><br>Tịnh Hề nếu biết được tối qua ông chồng hờ này làm những trò gì chắc cô đánh chết anh luôn á. <br><br><br><br>"]