["<br>","<br>Tịnh Hề mờ mịt nhìn khung cảnh hoang tàn trước mặt. Nội tâm tràn đầy khó hiểu... <br><br>Rubik đã mở truyền tống trận rồi sao? <br><br>Rubik... <br><br>Là ai chứ? <br><br>Nhầm rồi, phải là chuột nhỏ mới đúng. <br><br>Đầu óc chỉ toàn một màu trắng xoá bao phủ. Dường như trong tiềm thức, nàng đã quên mất một thứ gì đó... <br><br>Không gian hệ thống đâu? <br><br>Kịch bản thế giới đâu? <br><br>Sao bảo bảo đã ở đây rồi? <br> <br><br>Quan sát bối cảnh nơi đây, Tịnh Hề có thề mơ hồ đoán được rằng...Đây có lẽ là thế giới cổ đại đi... <br><br>Trung Hoa cổ đại... <br><br>Màn đêm đen tiêu điều bao phủ lấy toà nội viện đã sớm đổ nát. Gió thổi lạnh lẽo đầy hiu quạnh. Quanh nơi này không hề có một tí ánh lửa sáng nào. Ngoại trừ núi rừng thì vẫn chỉ là núi rừng. Cành cây bị gió thổi rung ra rung rinh, thanh âm xào xạc giữa bóng tối vô thức khiến cho con người buốt sống lưng. <br><br>Trong đầu Tịnh Hề, hàng vạn dấu hỏi chấm nhảy ra quay mòng mòng khiến nàng nát cả óc.... <br><br>Song vẫn không nghĩ ra rốt cuộc đã xảy ra chuyện gì? <br><br>Không thể nào liên lạc được với chuột nhỏ, Tịnh Hề hoang mang không thôi. Nhưng khi nghĩ rằng nếu cứ đứng đây lo sợ hoài cũng chẳng giải quyết được gì. Nàng quyết định cất bước dời đi vậy... <br><br>Chỉ sợ có khả năng cao là hệ thống bị lỗi rồi... <br><br>Hầu hết kí ức của Tịnh Hề về thế giới trước đã hoàn toàn tan biến... <br><br>\"Gì vậy trời?\" Khó hiểu liếc xuống thân thể nhẹ tênh của mình. Tịnh Hề lúc này mới để ý là trên thân mình hiện giờ đang khoác lên bộ bạch y trắng như tuyết. Vạt áo tùy tiện theo hướng gió bay phất phơ. Ống tay áo vải trơn rộng rãi, thoáng mát, dễ dàng hất đi hất lại... <br><br>Cả bộ bạch y thiết kế cực kỳ đơn giản. Không hề có một chút hoạ tiết hoa văn cầu kì nào hết... <br><br>Sao giống đồ để tang thời cổ vậy? <br><br>Cúi người nhấc tay chỉnh sửa vạt áo. Sau đó, Tịnh Hề nhẹ nhàng bước chân dời đi. Màn đêm thấm đẫm đượm buồn cô độc, hình dáng người áo trắng dần dần khuất bóng. Tóc đen chảy dài tựa thác nước hoà làm một với màn đêm phủ sương... <br><br>... <br><br>Tịnh Hề đoán đúng rồi... <br><br>Thế giới nàng đang sống...trăm phần trăm là Trung Hoa cổ đại... <br><br>Thực ra Tịnh Hề cũng không chắc chắn lắm...Trang phục, cách ăn nói, phương thức buôn bán cùng với ngôn ngữ nơi đây hao hao giống Trung Quốc...Còn lại, nàng cũng không rõ... <br><br>Dẫu sao, ta cũng không phải học sinh chuyên Sử. <br><br><br>Kinh đô phồn hoa hưng thịnh, lấp lánh ánh đèn vàng. Dòng người qua lại trên đường phố đông vui, tấp nập tràn ngập niềm vui ngày lễ. Trên mỗi căn lầu cao tầng đều được giăng đầy đèn hoa, lung linh rực rỡ. Các cặp đôi tình tứ dắt tay nhau dạo chơi phố phường. <br><br>Được tận mắt chứng kiến cuộc sống về đêm tuyệt đẹp của người xưa, khiến cho Tịnh Hề lác hết hai mắt. Hứng thú ngó đầu ngắm hết thứ này thứ nọ, cô nàng vui vẻ kích động không ngừng... <br><br>Xuân Hoa lâu... <br><br>Nghê Ni phường... <br><br>Tửu Túy Các... <br><br>Tuy trên đường đi có rất nhiều người qua qua lại lại. Nhưng đa số đều là các cặp uyên ương tình cảm nồng thắm. Điều này đem lại một đả kích không nhỏ với một con Cẩu độc thân đáng thương như Tịnh Hề đây. Hậm hực bĩu môi khinh bỉ, nàng nhanh chân chạy vào quán hủ tiếu mộc mạc bên đường.... <br><br>Hic, hic... <br><br>Đành phải đi tìm đồ ăn giải quyết nỗi đau này vậy. <br><br>Quán hủ tiếu thoang thoảng hương thơm của nước cốt thịt. Mùi thơm này không khỏi gợi lên niềm đam mê ăn uống vốn đã lặn mất tăm của Tịnh Hề. Hoàn toàn quên mất rằng mình đang ở trong hoàn cảnh gì, nàng nuốt nuốt nước bọt. Chạy tới đứng trước bàn phục vụ, nhanh nhảu nói với bà chủ: \"Cho ta một bát hủ tiếu đầy đủ hương vị được không, đại thẩm?\" <br><br>\"A, hai vị khách quan hôm trước lại đến đây ủng hộ cho ta à?\" Ngược lại với dự đoán của Tịnh Hề, bà chủ quán không hề để tâm tới lời nàng nói . Hướng ánh mắt xuyên ra xa, bà ta vui vẻ hô to: \"Ây da, hai vị công tử. Chúng ta lại gặp mặt.\" <br><br>Tịnh Hề:\"...\" Này! <br><br>Tính chơi trò bơ nhau hay gì? <br><br>Thấy ta đây ăn mặc nghèo nàn quá nên không định bán cho à? (Thì đúng là vậy mà \\=\\=) <br><br>Đang định mở miệng nhắc lại lời nói cho bà chủ quán nghe thấy. Nhưng mồm chưa kịp phun ra câu chữ nào. Thì chợt, một giọng nam ấm áp, trầm thấp sau lưng đã xen vào trước. Đập nhẹ vào tai Tịnh Hề. Một giọng nói dịu nhẹ tựa tiếng đàn Cello dịu dàng, tràn ngập nhu tình: \"Cẩn thận.\" <br><br>\"Thiệt tình, huynh cứ lo lắng cho ta quá. Không phải chỉ đi ăn bát mì thôi sao?\" <br><br>Tịnh Hề bị bơ đẹp, chỉ có thể trông bà chủ hàn huyên với hai tên nam nhân mới đến. Sau khi bà chủ tươi cười đầy phúc hậu đi vào trong bếp, thì hai người kia thân thiết ngồi trò chuyện... <br><br>Thế nhưng nàng không có tức... <br><br> <br>Tại sao? <br><br>À... <br><br>Ban nãy, tay nàng đáng lẽ đã đụng phải bả vai của tiểu thiếu niên bên cạnh. Nhưng do người đàn ông kia đã nhanh tay đỡ lấy cậu ta, nên hai người chỉ đụng nhẹ mu bàn tay vào nhau... <br><br>Nhưng điều khiến Tịnh Hề sốc tâm lý... <br><br>Đó là tay nàng cư nhiên bị tay kẻ kia đi xuyên thẳng... <br><br>Không tin tưởng vào hiện tượng cổ quái này, Tịnh Hề còn chạy ra ngoài làm vài cái thử nghiệm từ bình thường cho tới điên khùng... <br><br>Cuối cùng, nàng chỉ đành tự ôm trán cười ha ha... <br><br>Cái cmn! Sao bảo bảo thành ma rồi??? <br><br>Thân xác ta đâu? <br><br>A a a! <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\\&lt; **Góc giải thích**\\&gt; <br><br>Vị diện này ngược nam nha m.n <br><br><br><br>"]