["<br>","<br>\"Chào mừng khách hàng đến với văn phòng giao dịch của thương nhân thời không.\" <br><br>Nghe thấy một giọng nói lạ hoắc, Du Y liền ló đầu khỏi chăn... <br><br>??? <br><br>Đây đâu phải phòng cô!!! <br><br>Nhắm mắt lại, mở mắt ra... <br><br>Nhắm mắt lại, mở mắt ra... <br><br>Nhắm mắt lại, mở mắt ra... <br><br>Chẳng lẽ cô bị kinh hách quá độ sinh ra ảo giác? <br><br>\"Chị gái nhỏ, bị thương thì chớ nên cử động nhiều nha.\" Du Y nghe theo thanh âm ngọt ngào, nhìn sang. <br><br>Là một cô nhóc rất đẹp, nụ cười của cô ấy như kẹo đường vậy, khiến lòng người ngất ngây. <br><br>Tịnh Hề kéo ghế ngồi cạnh giường Du Y, cô nhóc khoanh tay trước ngực, ngả người xuống, cười: \"Chào chị, em là một thương nhân thời không. Việc của em là thỏa mãn nhu cầu của khách hàng. Chị cần em giúp gì cứ nói.\" <br><br> <br>Du Y ngờ vực nhìn Tịnh Hề: \"Em có phải...\" <br><br>Tịnh Hề không phủ nhận, gật đầu nói: \"Em chính là người cứu chị gái nhỏ tối qua nha. Tưởng chị khi đó ngất rồi, ai ngờ vẫn nhớ tới em.\" <br><br>Đúng là Du Y đã ngất song cô vẫn không quên được giọng nói của thiếu nữ đêm qua... <br><br>Thật tốt quá! <br><br>\"Một mình em đánh bọn cướp đó?\" Tâm tình Du Y thực vi diệu, một cô bé tầm mười lăm, mười sáu tuổi thế này lại có thể hạ gục ba tên cướp to cao. <br><br>\"Đúng vậy.\" <br><br>\"Thế tại sao lúc đó em lại cứu chị?\" Đây là câu Du Y muốn hỏi nhất. Vì sao lúc đó em gái này biết đường đến cứu cô? <br><br>Tịnh Hề bộ mặt ra vẻ đương nhiên: \"Vì chị là khách hàng của em.\" <br><br>Khách hàng là thượng đế. <br><br>Khách hàng mà chết là mất điểm công đức. <br><br>Thế nên ta sẽ không để cô chết. <br><br>Du Y vô thức tin tưởng lời cô nhóc nói. Tịnh Hề nhìn cô ấy, hỏi: \"Chị suy nghĩ xem có gì cần em giúp không?\" <br><br>\"Việc gì em cũng làm được?\" <br><br>\"Còn tùy mức độ đã, chị gái nhỏ à.\" <br><br>\"Chị muốn....\" <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Chiều hôm đó, Tịnh Hề nằm dài trên ghế sô pha, ôm gối, trầm mặc suy nghĩ. <br><br>Quả nhiên như cô đoán, Du Y muốn giết chết nam nữ chính. <br><br>Là nam nữ chính đó!!! <br><br>Lí tưởng thật lớn! <br><br>\\[ Kí chủ, đây chính là thiết lập của một nữ phụ ác độc. Nhiệm vụ của ngài là đem lại cho cô ấy một cuộc sống tốt hơn.\\] <br><br>Ý ngươi là ta có thể đi giết chết nam nữ chính sao? <br><br>\\[ Không phải mà!!\\] Chuột nhỏ kháng nghị, ta mẹ nó bảo cô đi giết nam nữ chính khi nào? <br><br><br>Bổn bảo bảo quạo rồi nha!!! <br><br>Đã phải ngăn cản nam phụ biến thái làm người xấu lại còn khiến cuộc sống của nữ phụ ác độc tươi đẹp hơn. <br><br>Ta thấy bản thân mình sắp thăng cấp thành Đấng Cứu Thế. <br><br>\\[...\\] Nếu cô muốn, nó có thể phong cho cô danh hiệu đó. <br><br>Tịnh Hề lấy dưới nệm ghế một cây kẹo mút, bóc ra, nhét vào mồm và tiếp tục suy nghĩ... <br><br>Cô tất nhiên không thể giết chết nam nữ chính được. <br><br>Nhiệm vụ số 5 này sao phiền phức quá!!! <br><br>Chuột nhỏ, nếu bây giờ ta giúp khách hàng khôi phục Du gia thì cô ấy có định đấu đá với nam nữ chính không? <br><br>\\[ Có nha, kí chủ.\\] <br><br>\"....\" Đành phải đi tẩy não cô ta vậy. <br><br>Nửa đêm, Tịnh Hề định trốn ra khỏi nhà đi tẩy não Du Y nhưng Tịch Mộ lại đòi ngủ với cô. <br><br>Nhìn người đàn ông đang nằm trên giường chơi điện thoại, Tịnh Hề rầu rĩ đỡ trán. <br><br>Làm thế nào để đuổi hắn đi giờ? <br><br>Hay ta đánh ngất hắn? <br><br>Không nên, đánh đau lắm. <br><br>Nhỡ đâu hắn tỉnh lại giữa chừng lại không thấy ta thì... <br><br>\\[ Kí chủ, ngài nhớ tối qua...\\] Chuột nhỏ mập mờ nói, nó phải luôn tích cực giúp kí chủ tăng độ hảo cảm mới được. <br><br>\"Bé con sao không lên đây?\" Tịch Mộ đặt di động xuống, nhìn Tịnh Hề ôn nhu cười. Cô nhóc mặc toàn thân đồ ngủ, nhìn hắn. Cái nhìn này khiến thân dưới hắn nóng lên. <br><br>Tịch Mộ cảm thấy mình không bằng cầm thú. <br><br>Từ đêm hôm qua, về sau mỗi khi cô nhìn hắn, hắn lại không nhịn nổi phản ứng của bản thân. <br><br>Nhưng bé con còn nhỏ mà, hắn sao có thể hạ thủ được đây? <br><br>Tịch Mộ cười khổ trong lòng, ôm một cái gối đi ra ngoài: \"Anh ngủ ở phòng khách.\" <br><br>Tịnh Hề: \"....\" Nam phụ đại nhân thật tự giác. <br> <br><br>Để đề phòng Tịch Mộ mò vào phòng cô kiểm tra giữa đêm, trước khi ngủ Tịnh Hề hạ thuốc mê cho hắn rồi cô mới an tâm rời khỏi nhà. <br><br>Đêm hôm khuya khoắt, Tịnh Hề thay bộ đồ thể thao màu đen, đội mũ và đeo khẩu trang. Chuột nhỏ nhìn cả cây đen kí chủ mặc trên người chỉ thấy cô ấy thật giống kẻ xấu. <br><br>Tịnh Hề hất tóc, hừ hai tiếng. <br><br>Có kẻ xấu nào mà đẹp như ta chứ!!! <br><br>\\[...\\] Lại tự luyến rồi. <br><br>Tịnh Hề nói tẩy não Du Y là tẩy não thật. Cô dùng thuật thôi miên khiến cho cô ấy quên đi yêu hận tình thù với Tịch Dương, cảm xúc đối với hắn chỉ là người lạ mà thôi. <br><br>\\[ Kí chủ, điều này có nghĩa là ngài xóa kí ức của khách hàng?\\] <br><br>Ta chỉ xoá đi cảm xúc của cô ấy. <br><br>\\[ Cái này có tác dụng sao?\\] <br><br>Ta mà ra tay chắc chắn phải được. <br><br>\\[...\\] Cảm thấy kí chủ có rất nhiều kĩ năng tiềm ẩn. <br><br>Tịnh Hề đang đi bộ quay về khu đô thị Vũ Hoa. Lúc đi qua con hẻm nhỏ, cô nghe thấy tiếng khóc lóc của cô gái: \"Cầu xin các người buông tha tôi đi mà!\" <br><br>\"Không phải mày sắp thành vợ của Tịch tổng rồi sao? Còn kêu la cái gì?\" <br><br>\"Nếu hôm nay đứa anh mày không đem tiền trả, bọn tao ngay tại chỗ này chơi chết mày.\" <br><br>Sau đó là tiếng xì xà xì xồ và tiếng khóc sụt sùi... <br><br>Tịnh Hề:\"....\" Dạo này nguy hiểm thật, dăm ba bữa lại có vụ bắt cóc. <br><br>Chạy thôi, chạy lẹ thôi!!! <br><br><br><br>"]