["<br>","<br>\"Uysu, đêm hôm ngươi đột nhập vào thần điện làm gì?\" Sau khi xác nhận được tên thích khách là vị anh họ si tình. Tịnh Hề khẽ vuốt vuốt ngực, thở phào một hơi... <br><br>Tốt quá rồi! <br><br> <br>Chỉ cần không phải là Feyrld là tốt rồi... <br><br>\"Cleopatra...\" Thấy vẻ mặt như thể \"trút được gánh nặng\" của nữ vương, Uysu nhấc chân bước lại gần. Định giơ tay ôm nàng vào lòng, cho thoả mãn nỗi nhớ trào sôi trong tim. Song, tay còn chưa kịp chạm tới vạt áo, liền bị một vật sắc nhọn, lành lạnh cứa vào, máu tươi phun ra. Đớn đau hơn cả, giọng nói lãnh đạm của nữ nhân vang lên giữa đêm đen, như găm thẳng vào tim hắn: \"Sao ngươi hồ đồ thế hả, Uysu? Anh họ lí nào lại quên rằng thân phận giữa ta và ngươi?\" Dường như cảm nhận được lưỡi kiếm đâm nhẹ vào da thịt Uysu, Tịnh Hề rút Xích Hồng ra. Đứng vững tại chỗ, tươi cười gợi đòn: \"Ối chết, anh họ! Ta lỡ làm người bị thương mất rồi.\" <br><br>\"Không sao đâu.\" Cố bỏ qua cơn nhức nhối nơi lồng ngực, Uysu cầm vải cuộn lại vết thương, dung thứ cười: \"Ta dẫu gì cũng là tướng quân đại danh đỉnh đỉnh. Cái vết thương nhỏ này nhằm nhò không có sao đâu.\" <br><br>Có đau... <br><br><br>Cũng là đau nơi trái tim cơ mà... <br><br>\"Ừ.\" Một chút hối lỗi cũng ném đâu mất, Tịnh Hề tìm cái ghế thật xịn xò, đặt mông lên đó. Nàng bá khí vắt hai chân lại, tay chống cằm. Tóc đen dài mềm mượt xoã tung ra, lớt phớt chỗ bầu ngực mềm mại, căng tròn. Làn váy mỏng để lộ đôi bàn chân nhỏ xinh, mười ngón chân trắng trắng nõn nõn. Chỉ cần Uysu nhìn kĩ chút, chỉ sợ hắn mất máu mà chết. <br><br>Ừm, không mất máu chết chắc cũng bị nam phụ đại nhân móc mắt mà chết. <br><br>\"Anh họ, trả lời câu hỏi của ta nào. Đêm hôm ngươi chạy tới đây làm gì?\" Còn biết mở mồm bảo \"ta là tướng quân đại danh đỉnh đỉnh\" sao? Trong lịch sử, có vị tướng quân nào nửa đêm lén lút bay vào thần điện đòi léng phéng với nữ hoàng chưa hả? <br><br> <br>\"Dạ, thần đưa tin tức từ chỗ quan tư tế Pýth đến ạ.\" Mục đích chính là do quá nhớ nàng, song câu này hắn ta vẫn không dám nói ra nốt. <br><br>Sợ doạ nàng ấy chạy mất...( Nói như giờ nhà ngươi chưa đủ doạ người ấy <br><br><br><br>"]