["<br>","<br>\"Xin em đấy.\" <br><br>Tịnh Hề:\"...\" Đừng có xin ta! <br><br>Xin ta cũng vô dụng thôi. <br><br>\\[ Kí chủ, ngài đi theo cậu ta đi.\\] Nam phụ khóc lóc thật đáng thương... <br><br>Bổn chuột không thể kìm nén được nước mắt. <br><br>Tịnh Hề hừ lạnh một tiếng, nhấc chuột nhỏ lên, ném ra ngoài cửa sổ... <br><br>Đã bảo ta không đi chính là ta không đi mà. <br><br>Ngươi lải nhải nhiều vậy! <br><br>\\[ ! ! ! \\] Này nhá! <br><br>Cô ném ta làm gì? <br><br>Chuột nhỏ tức đến xù cả lông, trực tiếp offline luôn. <br><br>Chuột tốt không chấp nhặt với kí chủ thần kinh!!! <br> <br><br>Ta mẹ nó nhịn!! <br><br>Tịnh Hề dúi chiếc hộp nhung xinh đẹp đó vào tay Cẩm Tu, mong chờ nhìn cậu: \"Anh mở ra xem đi.\" <br><br>Cẩm Tu không thể chống cự nổi khi cô dùng đôi con ngươi biển cả thế nhìn cậu. Động tác run run mở nắp hộp ra, hai mắt mở to... <br><br>Thật đẹp... <br><br>Trong hộp nhung chỉ có duy nhất một nhánh lông vũ màu trắng. Một màu trắng thuần khiết, mềm mại. Mỗi sợi lông tơ đều mê hoặc người nhìn, toả ra hơi thở ngọt ngào. <br><br>\"Đây...đây là...\" Cẩm Tu cảm nhận hương thơm đó, ánh mắt ngạc nhiên nhìn Tịnh Hề. <br><br>\\[ Ting! Tiến độ hảo cảm của nhân vật dành cho kí chủ là 80%.\\] <br><br>Tay cô cầm nắp hộp nhung, cười cười: \"Lông vũ cánh của em đó. Làm quà tặng anh. Nếu anh luôn đem nó bên người thì sẽ gặp nhiều may mắn.\" <br><br>Cẩm Tu khe khẽ chạm vào nhành lông... <br><br>Tưởng tượng ra đây chính là đôi cánh mềm mềm của tiểu thiên sứ.. <br><br>Bàn tay của cậu lặng lẽ vuốt ve từng sợi lông tơ. <br><br>Cả căn phòng im lặng, không có tiếng động gì cả. Nắng ngoài cửa chiếu vào, vẽ cho khung cảnh càng thêm rạng ngời... <br><br>\"Tiểu Tu, con xong chưa?\" Giọng nói của phụ nữ ngoài cửa đánh vỡ sự yên tĩnh này. Cửa phòng nhẹ mở ra, Lạc phu nhân ló đầu vào, dịu dàng hỏi con trai. <br><br>Cẩm Tu luống cuống cất lại hộp nhung đi, gượng gạo nói với cô ấy: \"Con chưa...chưa xong đâu. Một lúc nữa đi ạ.\" Cậu ta quan sát vẻ mặt của Lạc phu nhân, thở phào một hơi... <br><br>Cô ấy không có nhìn thấy được tiểu thiên sứ. <br><br>Lạc phu nhân trông con trai xa lạ với mình vậy, đau lòng vô cùng: \"Được rồi. Khi nào xong thì gọi mẹ ra nhé.\" <br><br>\"Vâng.\" <br><br>Tịnh Hề ngọt lịm cười, ngón tay quấn quấn lấy lọn tóc vàng: \"Họ là bố mẹ anh sao?\" <br><br>\"Có...có lẽ...vậy.\" <br><br>Gì cơ mà có lẽ vậy??? <br><br>Phải là chắc chắn vậy mới đúng. <br><br>Tịnh Hề nhìn sâu vào mắt cậu: \"Họ chính là bố mẹ anh. Cẩm Tu, anh phải về với gia đình rồi.\" <br><br>\"Anh không...còn em thì sao?\" Cẩm Tu lắc đầu nguầy nguậy, tủi thân nói với Tịnh Hề... <br><br><br>Cậu thà không cần gia đình... <br><br>Chứ không muốn mất cô. <br><br>\" Chúng ta sẽ gặp lại nhau mà.\" <br><br>Nghe đến ba chữ \"gặp lại nhau\", Cẩm Tu ra vẻ \"còn lâu anh mới tin em\" bảo Tịnh Hề: \"Không phải em sẽ quay về thiên đường ư?\" <br><br>Thiên thần thì thuộc về thiên đường... <br><br>Còn cậu, lại là người trần. <br><br>Hai người bọn họ vốn không chung một con đường rồi... <br><br>Nhưng Cẩm Tu vẫn cứ ích kỷ muốn giữ cô lại bên mình... <br><br>\"Thế này đi. Nếu anh giữ kĩ càng, bảo vệ, trân trọng món quà này. Bốn năm nữa, em sẽ quay về tìm anh. Nhưng...\" Cô đổi sang giọng điệu doạ nạt: \"Nó mà mất đi một sợi lông thôi, em sẽ cố tình về muộn một năm.\" <br><br>\"Em nói thật sao?\" <br><br>\"Anh thấy em nói dối anh bao giờ chưa?\" <br><br>Cẩm Tu hồi tưởng... <br><br>Tiểu thiên sứ chưa hề nói dối cậu lần nào cả. <br><br>Tịnh Hề nhìn bộ dạng chần chần chừ chừ của cậu, cô nhóc giơ ngón tay út lên, moe moe cười: \"Ngoắc tay đi. Ai thất hứa sẽ bị trừng phạt.\" <br><br>Cẩm Tu liếc ngón tay trắng trẻo, lo lắng cho cô: \"Như thế được sao?\" <br><br>Nhỡ đâu em ấy lại phát bệnh... <br><br>Cậu sẽ đau lòng... <br><br>\"Không sao đâu, cái này quan trọng lắm. Đây là lời hứa của chúng ta mà.\" <br><br>Lời hứa của chúng ta... <br><br>Cẩm Tu vươn ngón tay mình ngoắc vào ngón tay cô. Chạm vào chưa được một giây, cậu đã vội rút ngón tay ra... <br><br>\"Thế chúng ta hứa thế nhé. Giờ em có việc phải đi rồi. Bốn năm sau, gặp lại.\" Tịnh Hề hạ tay xuống, đi nhanh ra cửa sổ. Không đợi Cẩm Tu phản ứng, đã bay đi luôn rồi. <br><br>Cẩm Tu bước chân đến cửa sổ nhìn ra ngoài. Cậu khẽ đưa ngón tay út lên miệng ngửi ngửi.... <br><br>Xúc cảm mịn màng vẫn còn dư lại... <br><br>Bốn năm... <br> <br><br>Bốn năm thì bốn năm.... <br><br>Đến lúc đấy, em đừng hòng dời đi nữa. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Tịnh Hề ngồi trong đám mây, nhìn theo bóng xe ô tô dời đưa Cẩm Tu đi... <br><br>Hời, cuối cùng cũng được nghỉ ngơi... <br><br>Ba năm trôi qua, cô khác gì bảo mẫu săn sóc Cẩm Tu đâu chứ. <br><br>Mệt mỏi vì \"đứa con\" này. <br><br>Khá là tiếc nuối vì chưa thể thu hết điểm công đức. <br><br>\\[ Ting! Tiến độ hảo cảm của nhân vật dành cho kí chủ còn 70%.\\] <br><br>\\[ Ting! Tiến độ hảo cảm của nhân vật dành cho kí chủ còn 65%.\\] <br><br>\\[ Ting! Tiến độ hảo cảm của nhân vật dành cho kí chủ còn 55%.\\] <br><br>\\[...\\] <br><br>\\[ Ting! Tiến độ hảo cảm của nhân vật dành cho kí chủ còn 25%.\\] <br><br>\\[ Ting! Tiến độ hảo cảm của nhân vật dành cho kí chủ còn 0%.\\] <br><br>Chuột nhỏ đang giận dỗi offline thì bị một màn này doạ cho hoảng cả thú, ngoi lên gào rú: \\[ Kí chủ ơi! Điểm công đức sao chỉ còn 0% thế kia???\\] <br><br>Hổng lẽ nhân lúc bổn chuột không có mặt, kí chủ giết chết nam phụ đại nhân rồi à??? <br><br>Không đúng, nếu thế kí chủ chết theo rồi chứ? <br><br>Kí chủ, mợ nhà cô! Cô vừa gây ra chuyện gì thế hả??? <br><br><br><br>"]