["<br>","<br>Cả con đường mòn leo lên núi, Hi Hoa nhanh chân đi trước, còn Tịnh Hề bay theo sau. Chàng không dám quay đầu lại nhìn nàng, lại càng không dám trò chuyện cùng nàng ấy. Gắng gượng tỏ ra bản thân mình ổn định để không khiến tiểu ma nữ nghi ngờ... <br><br>Chết tiệt, Hi Hoa! Ngươi đang sợ hãi điều gì? <br><br>Có đánh chết bản thân, chàng cũng không ngờ có ngày mình lại rơi vào tình cảnh này... <br><br>Duyên phận...đúng là quá ư nực cười. <br><br>... <br><br> <br>Hi Hoa giỏi khinh công, còn Tịnh Hề lại biết bay. Nên hai bọn họ mất không quá nhiều thời gian là tới nơi rồi. Mặt trời ban trưa treo lơ lửng trên đỉnh đầu, đạp chân xuống gốc cây hoè nọ. Chàng khẽ dừng bước, Tịnh Hề nhảy ra khỏi hàng hàng rặng trúc, phủi phủi một chiếc lá con dính bên vạt áo. Ngắm nhìn khung cảnh thơ mộng thanh mát nơi đây, nàng không nhịn được mà cảm thán: \"Đỉnh đồi này cũng không tồi! Ta cảm thấy bóng râm ở đây rất tuyệt.\" <br><br>Nhưng xem ra vẫn thua kém Y Tiên Sơn vài phần đi. <br><br>Chưa kể, ở đây lại chôn mộ người chết nữa. <br><br>Tịnh Hề nghĩ chỉ cần đến xem mộ mình là được rồi. Nhưng câu nói vừa nãy nàng phun ra, lọt vào tai Hi Hoa lại thành một ý tứ khác... <br><br>Nói thiệt chứ, Y Quân đại nhân à! Dạo gần đây tâm tư của ngươi còn xoay mòng mòng kinh hơn cả một nữ nhân bình thường đấy. <br><br>Nhớ đến hôm qua Tịnh Hề đã xin mình giúp đỡ, cùng với thái độ có chút cứng nhắc của chàng...Có phải đã gây ra hiểu lầm gì cho nàng ấy rồi không? <br><br>Thế nên tiểu ma nữ khen ngọn đồi này đẹp... <br><br>Là muốn dời khỏi Y Tiên Sơn, đến đây ở sao? <br><br>\"Nàng biết vì sao ở ngọn đồi này mọc nhiều cây hoè và cây trúc không?\" Sắp sửa đi đến ngôi mộ rồi, Hi Hoa không có đạp khinh công nữa mà thong dong đi bộ. Bước chân chàng rất chậm rãi, hai tay chắp sau lưng... <br><br>Càng vào sâu, không khí càng âm u đến dị thường, cành trúc kết hợp với lá cây cổ thụ che đi tia nắng. Đám cỏ xanh đậm đầy huyễn hoặc như đang nhảy múa, Tịnh Hề vô thức ớn sống lưng bay sát gần Hi Hoa hơn. Sao nàng có cảm giác trong ngọn đồi này có ma thế chứ? <br><br>Ấy lộn, ta chính là ma rồi mà! <br><br><br>Xoa xoa hai bắp tay, Tịnh Hề mới đáp lại chàng: \" Ta không biết nha. Không phải trồng cây nào cũng là cây à?\" <br><br>\"Không phải.\" Đang đi giữa chừng, chợt Hi Hoa dừng bước. Hành động của chàng ta rất đột ngột, hại cho Tịnh Hề bất cẩn đập cái mũi nhỏ xinh vào sống lưng cứng nhắc kia. Nàng nhíu chặt mày đẹp, không kìm được mà bay ra xa, gắt gỏng: \"Ngươi dừng lại phải báo trước một câu chứ!\" <br><br>Tịnh Hề đau một, Hi Hoa lại đau mười. Trông bản mặt khó chịu khi bị va đập của tiểu ma nữ, lòng chàng không khỏi mềm nhũn lại. Nhìn xem, dáng vẻ nàng ấy xoa xoa mũi sao đáng yêu chết người thế chứ! Kéo ma gần vô mình, chàng vuốt vuốt chóp mũi dùm nàng, dịu giọng an ủi: \"Được rồi, là lỗi tại ta. Về sau làm cái gì ta đều báo trước cho nàng nghe nha.\" <br><br>Câu nói nồng nàn tình cảm này...Tịnh Hề đương nhiên nghe không thấm. <br><br>Nàng chỉ đổ lỗi cho bệnh thần kinh của chàng ta tái phát. <br><br>Cơ mà nàng thích sự dịu dàng này. <br><br>\"Được rồi.\" Phồng má phụng phịu, Tịnh Hề hất cái tay chó của Hi Hoa khỏi má mình. Sau đó đẩy chàng ta đi trước: \"Ngươi đi tiếp đi. Tiện miệng giải thích cho ta xem vì sao ở đây mọc hoè và trúc đi.\" <br><br>Bé con hỏi, đương nhiên chàng ta sẽ trả lời. <br><br>Chàng đưa tay kéo nàng đi gần mình, cùng nhau bước trên lối đá mòn. Khung cảnh rừng rậm xanh ngắt làm nổi bật rõ hai bóng dáng bạch y tình tứ của một ma một người, hợp đôi đẹp mắt vô cùng. Tịnh Hề để mặc cho tay mình bị người đàn ông nắm trọn, lặng im lắng nghe giọng nói trầm ấm mê người của chàng ta truyền vào tai mình... <br><br>Sau đó thì nàng hận không thể khoá mõm tên này lại. <br><br>\"Hoè và trúc, hai cây vốn nuôi dưỡng âm khí cực cao. Là nơi trú ngụ tạm thời rất thích hợp cho những u hồn đã khuất. Đây cũng chính là lí do mà ở đây vô thức mọc nhiều cây hoè thế. Bộ nàng không cảm thấy mỗi khi chúng ta đi vào sâu hơn...thì không khí càng trở nên lạnh lẽo ghê người à?\" Đã kể chuyện kinh dị ban ngày thì thôi chớ, ai mượn Hi Hoa giở giọng điệu âm dương quái khí đó ra? <br> <br><br>Vốn dĩ Tịnh Hề thấy ngọn đồi này hơi hơi u uất cổ quái, giờ cộng thêm mấy câu mà Hi Hoa nói và...nơi hai bọn họ đứng, không có tí nắng nào... Được rồi, cô nàng sợ thật rồi. <br><br>Tuy làm ma lâu năm, nhưng ngoại trừ bay bay dạo chơi khắp nơi, Tịnh Hề đã gặp một con đồng loại nào be like mình đâu. <br><br>Không thể không khinh thường một câu, có khi Hề Hề sớm quên mất mình cũng giống bọn ma khác mất. Phải chăng đây là hậu quả của việc nàng mất đi kí ức? <br><br>Hồi làm người không nhớ mình là ai, giờ làm ma cũng không rõ mình có thân phận gì? <br><br>Bực dọc tự cốc đầu bản thân cái, nàng khẽ quở trách bản thân não cá vàng. <br><br>Hi Hoa bắt gặp một loạt hành động kì quái như vậy của tiểu ma nữ. Ánh nước sâu từ đáy mắt đào hoa diễm liễm như thể phát sáng, lấp lánh ánh quang mê người... <br><br>Chàng dù cho có rất hồi hộp, rất hoang mang nhưng Hi Hoa một khi đã thực hiện việc gì sẽ luôn chừa lại đường lui cho mình. Để thành công đánh lừa Tịnh Hề, chàng ta phải bày ra mọi chiêu trò cùng nhiều sự chú ý khác thu hút nàng ấy đi. <br><br><br><br>"]