["<br>","<br>Sau khi biết được bản thân không phải người thường, mà là một con ma nữ áo trắng. Tịnh Hề không thèm đi bộ nữa. Không phải nói trong truyền thuyết, bất cứ con ma nào cũng biết bay sao? <br><br>Ừm, đúng là làm ma chỉ có tiện lợi mỗi một vấn đề, đó là ta sẽ không phải đi bộ nữa. <br><br>Ta bay! <br><br>Sau khi trải qua hàng vạn quá trình thử nghiệm trò con bò ngoài đường. Tịnh Hề lại nghe theo tiếng gọi réo rắt của dạ dày mà bay vào quán hủ tiếu ban nãy. Đối với vấn đề hiện giờ mình chính là thứ mà mình từng sợ nhất...Nàng cảm thấy... <br><br>Không sợ cho lắm... <br><br>Thường thôi, thường thôi. <br><br>Ngồi lên ghế gỗ, đến lúc này Tịnh Hề mới chú ý tới hai nam nhân vừa rồi. Đặc biệt là người đàn ông có giọng điệu thanh nhã, dịu dàng mê hoặc lòng người kia. Không hiểu sao khi nhìn thấy gương mặt của chàng ta, lồng ngực của nàng... <br> <br><br>Chết tiệt, tự dưng cảm thấy khó thở. <br><br>Nhưng người đàn ông này mẹ nó cực kì đẹp trai! <br><br>Mặt mày thuộc dạng đẹp đến xuất thần, sống mũi thẳng tắp. Cảm tưởng rằng nếu đó là một cái cầu trượt chắc chắn sẽ rất ok. Lông mi đen dày tinh tế khẽ rung rung theo từng động tác chớp mắt. Đôi mắt đào hoa diễm liễm lấp lánh sóng nước mềm mại, bất kì cô nương nào mà bị chàng ta nhìn chằm chằm bằng ánh mắt này. Chỉ sợ không kìm lòng được mà gào rú đòi đi đẻ mất. <br><br>Thân hình cao lớn khoác áo bạch y không nhiễm bụi trần gian, tựa tiên nhân từ trên trời giáng thế. Giữa hai đầu lông mày tiêm nhiễm sự ôn nhu chết người. Giọng điệu mà chàng ta nói chuyện với tiểu thiếu niên bên cạnh... <br><br>Ừm, khiến Tịnh Hề liên tưởng tới mấy bộ truyện đam mỹ mà nàng từng đọc qua... <br><br>Hắc hắc hắc, dịu dàng công nói chuyện với tiểu kiều thụ. <br><br>Tại vì giờ đang trong trạng thái hồn thể, nên Tịnh Hề rất trắng trợn quan sát hai kẻ này. Ngắm chán chê chàng công, nàng lại tiếp tục hướng ánh mắt tới tiểu thụ thụ... <br><br>Ngay khi nhìn thấy gương mặt xinh đẹp của thụ, nội tâm Tịnh Hề âm thầm nhảy nhót tưng tưng... <br><br>Trời ạ, quả không hổ danh là tiểu thụ thụ trong tâm trí bảo bảo... <br><br>Nào có nam nhân gì mà trông giống nữ nhân vậy đâu. <br><br>Tiểu thiếu niên nhỏ bé sở hữu thân hình gầy gò, yếu nhược. Khuôn mặt nhỏ nhắn, da thịt trắng trẻo. Mi thanh mục tú, nổi bật hơn hết là cặp mắt đen linh động đầy hấp dẫn. Đôi môi hồng nhuận sắc hoa đào. Cánh môi cậu ta khẽ mấp máy, giọng nói...có chút lai lai nữ nhân: \"Cảm tạ Hi Hoa huynh đã ở đây chữa bệnh cho ngạch nương ta. Nếu không có huynh, chỉ sợ...\" <br><br>Đoạn, giọng cậu ta càng trở nên nghẹn ngào... <br><br>Người đàn ông tươi cười nhấc chén rượu, khẽ nhấp môi. Bàn tay to vỗ về lưng tiểu thiếu niên, an ủi: \"Không sao rồi, Giai Tuệ tiểu thư. Đều là khi đó tiểu thư cứu tại hạ một mệnh. Ra tay cứu lại Triệu phu nhân coi như báo đáp tiểu thư ân tình năm xưa.\" <br><br>Tịnh Hề:\"...\" Cmn! <br><br><br>Tiểu thư à? <br><br>Nguyên lai đây là một tiểu cô nương... <br><br>Bảo sao... <br><br>Nhàm chán bay bay tới gần cô nàng tên Giai Tuệ kia, Tịnh Hề bay bay vòng vòng nàng ta...Ngắm nhìn từng đường nét trên gương mặt thanh tú đó, nàng tỏ ra tiếc hận. Đưa tay ôm má bánh bao, bĩu môi nói: \"Tụt hứng ghê! Nếu ngươi là nam nhân thì tuyệt vời biết bao!\" <br><br>Ừm, như vậy thì bảo bảo có thể xem phim đam mỹ sống rồi. <br><br>Do quá mải mê tự độc thoại, nên Tịnh Hề không hề để ý rằng. Khi mà nàng mới dứt lời, khoé miệng của người đàn ông bên cạnh có chút giật giật... <br><br>Thân là một con ma, Tịnh Hề đương nhiên không có hứng thú đâu ra mà chỉ bay bay mỗi một chỗ. Thở dài buồn bực một hơi. Nàng hất ống tay áo, tiếp tục bay đi chỗ khác chơi... <br><br>Thử thăm thú thế giới này coi nào... <br><br>Hi Hoa tuy đang tỏ ra cười cười nói chuyện với Giai Tuệ. Nhưng đôi mắt đào hoa thi thoảng cứ liếc liếc sang bóng hình thiếu nữ áo trắng đang dần bay xa. Ẩn ẩn trên gương mặt kia là nụ cười không rõ ý vị... <br><br>Nếu người quen của chàng thì sẽ biết được ý cười thế này...có nghĩa gì... <br><br>\"Hi Hoa huynh?\" Giai Tuệ trông nam nhân trước mắt hơi hơi phân tâm. Nàng ta mới cất giọng khó hiểu, gọi hồn chàng về. Được tri kỷ nhắc tên mình, Hi Hoa khẽ mỉm cười đáp lại. Trong đầu lại nghĩ về con ma vừa rồi... <br><br>Thiệt cáu mà! <br><br>Ả nữ nhân này...làm ma rồi mà vẫn không để yên cho người khác là sao? <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br> <br><br>\"Thế là thế nào nhỉ?\" Ngồi trên nóc mái ngói gỗ, giữa bầu trời giăng đầy hàng đống bông sao lấp lánh. Tịnh Hề vắt chéo hai chân, tay cầm máy tính bảng thao tác cực nhanh. Nền ánh sáng từ máy khẽ chiếu lên từng ngũ quan xinh đẹp của cô nàng. Làm hiển hiện rõ sự nghiêm trọng trong đáy mắt hạnh... <br><br>Gắt gao cắn môi, ánh mắt khẩn thiết của cô nàng nhìn chằm chặp vào bảng cốt truyện của thế giới... <br><br>Không có! <br><br>Bảng nhân vật trọng yếu... <br><br>Không có! <br><br>Thân phận được cấp... <br><br>Cũng không có nốt!!! <br><br>Giờ Tịnh Hề có thể hiểu một chút...một chút về vấn đề nàng không phải người rồi... <br><br>E là do hệ thống bị chặn, khiến cho nó không thể dò soát thân phận thích hợp ở vị diện này cho nàng. Điều này có phải hay không, khiến cho nàng hoá thành một hồn ma mà lang thang vất vưởng như bấy giờ? <br><br>Cái này có quỷ mới biết á? <br><br><br><br>"]