["<br>","<br>Tịnh Hề bắt đầu suy nghĩ.... Ừm, nếu như chuột nhỏ nói chỉ cần ngăn hắn vì Như Mạt giết người.... <br><br>Được rồi! Nếu không thể giết người thì lấy nửa cái mạng chắc không sao đâu nhỉ? <br><br>Ta là thiên tài! <br><br>Chuột nhỏ:\\[......\\] Cũng đúng nhỉ?? Những kẻ mà nam phụ giết đều mang trong đầu đủ thể loại tư tưởng xấu xa. Lấy nửa cái mạng coi như trừng phạt. Kí chủ thật vĩ đại! Cô ấy là đang vì dân trừ hại đó nha! <br><br>Tịnh Hề:\"....\" Cảm ơn ngươi! <br><br>Cô nhìn thiếu niên đang cười dịu dàng trước mặt mà trong lòng hơi lạnh. Mẹ nó! Cái mặt lúc nào cũng cười mà lại làm ra mấy hành động kinh khủng như vậy. Ừm, khá giống ta! <br><br> <br>\\[....\\] Vậy cô chung một giuộc với người ta à? <br><br>Không hẳn, ta hiền hơn. <br><br>\\[....\\] Tương lai còn dài, để ta xem. <br><br>\" Anh Mộ, tận tám năm nữa em mới đủ tuổi thành niên, mười năm nữa mới có thể kết hôn. Nếu anh thực sự là chồng em thì anh phải đợi rất lâu đó.\" Tịch Mộ nghe cô nhóc nói, mắt của hắn nhìn chăm chú vào đôi môi hình trái tim kia. Cười càng thêm ôn nhu, môi cô xinh đẹp như vậy, tiếng nói của cô ngọt ngào tới vậy. Nếu như cô.... <br><br>\" Anh không ngại. Lâu thêm nữa anh cũng đợi được bé con.\" Tịnh Hề không hề biết những ý nghĩ 404 đang diễn ra trong đầu hắn. Nếu để cô biết được chỉ sợ cô sẽ đánh cho hắn tàn phế luôn.Bây giờ cô mới mười tuổi mà tên này lại có những suy nghĩ...khụ...khụ...khụ...\\( tác giả quỳ luôn với mức độ cầm thú của anh.\\) <br><br>Tịch Mộ lấy bàn tay vuốt nhẹ má cô. Tay hắn khá to, ôm trọn một bên mặt của cô. Ngón trỏ của hắn nhấn mạnh vào bờ môi hồng phấn kia. Ánh mắt trầm xuống. <br><br>\" Anh đừng đụng vào mặt em nữa!\" Tịnh Hề chán ghét nghiêng đầu sang một bên. Bàn tay nhỏ bé của cô nắm lấy cổ tay hắn. Trong lòng không ngừng phun tào, phải đánh tên này một trận ta mới hả giận. Hắn mắc bệnh cuồng sờ mặt người khác à? <br><br>Thiếu niên áo trắng cười, hắn nắm lấy bàn tay nhỏ của cô nhóc. Cảm thụ độ mềm kia, trong lòng hắn như nhũn ra. Tưởng tượng ra cảnh bàn tay non mịn này lướt qua cơ thể mình. Chẹp, chẹp.... Chắc hẳn rất tuyệt vời! <br><br>\" Bé con không thích anh chạm vào mặt em ư?\" Hắn khó hiểu hỏi. Tương lai cô là vợ mình, hắn còn muốn nhiều hơn nữa với cô cơ. Việc sờ mặt này không tính là gì cả. <br><br>Tịnh Hề: \".....\" Ngươi dùng cái giọng điệu đương nhiên này là sao? Mặt của ta không phải ai cũng có thể sờ!!! <br><br>Ta tức rồi!!! <br><br>Không nói nhiều!! <br><br>Đánh hắn!! <br><br><br>\\[ Kí chủ không thể tùy tiện được. Ngài còn phải xoát độ hảo cảm từ hắn, cả điểm công đức cũng từ hắn nốt!!!\\] Chuột nhỏ lại ngoi lên cứu vớt kí chủ nhà nó sa vào con đường tăm tối. <br><br>\" Nhưng mà má em đau!\" Tịch Mộ thấy cô phụng phịu nói liền rút tay lại. Hắn ngồi dậy thản nhiên nắm lấy tay cô nhóc, dắt đi: \" Chúng ta quay lại thôi!\" <br><br>Tịnh Hề không trả lời hắn, cô hỏi chuột nhỏ: \"Ngươi xem tiến độ hảo cảm của hắn với ta là bao nhiêu?\" <br><br>Chuột nhỏ liền hiện thân, nó lấy thanh đo độ hảo cảm ra, đặt trên đầu Tịch Mộ. Cái thân hình béo béo nhiều lông của nó lơ lửng giữa không trung: \\[ Kí chủ, để ta đo xem nha. Hắn dịu dàng với ngài như vậy chắc độ hảo cảm không kém đâu.\\] <br><br>\\[ Ting! Tiến độ hảo cảm của nhân vật đối với kí chủ: 20%\\] Âm thanh từ thanh đo vang lên. <br><br>Chuột nhỏ:\\[....\\] Sao thấp vậy!!!??? Thanh đo này không lẽ có vấn đề? <br><br>Tịnh Hề không ngu ngốc như con chuột béo kia. Cô thấy khởi đầu là 20% ổn rồi. Dẫu sao hai người mới gặp mặt nhau mà thôi. Tên này đối với ai chắc cũng là gương mặt dịu dàng như này. <br><br>Buồn thay cho Tiểu Hề của chúng ta, cô ấy không biết rằng thiếu niên áo trắng trước mặt cầm thú đến mức nào. <br><br>Cho dù biết được, cô cũng không sợ. <br><br>Cô có thể uỵch chết hắn. <br><br>Đó là lần gặp mặt lần đầu của hai người. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br> <br>Sau cuộc gặp gỡ với nam phụ đại nhân, Tịnh Hề lại trở về với cuộc sống bình thường. Đi học, ăn cơm, chơi với đứa em trai hờ và ngủ... <br><br>Nhân sinh của ta thật nhàm chán... <br><br>Mà cô cũng chưa hề gặp mặt Tịch Mộ lần nào nữa. Chuột nhỏ đo đi đo lại mấy lần, tiến độ hảo cảm vẫn là 20%. Cô cũng thật mệt, vừa phải ngăn cản hắn tùy tiện giết người, lại phải thu độ hảo cảm từ hắn ta nữa chứ. <br><br>Tịnh Hề đang than ngắn thở dài về cuộc sống thì bỗng dưng trước mặt cô hiện lên khung chữ: \\[ Nhiệm vụ nhánh số 1: Đạt thành giao dịch với khách hàng. Mục tiêu nhiệm vụ: Đường Khả.\\] <br><br>Tịnh Hề:\"????\" Đường Khả là ai? <br><br>Chuột nhỏ giải thích cho cô: \\[ Kí chủ, đây là vị khách hàng đầu ta tìm cho ngài nha. Mời kí chỉ tiếp nhận tư liệu về Đường Khả.\\] Nó vừa dứt lời, trên không trung rơi xuống một tập giấy. Tịnh Hề vươn tay nhận lấy, cô mở ra đọc. <br><br>Đường Khả \\- một vị tiểu thư nhà giàu mới nổi. Cô gái này không hề xấu tính, thậm chí là khá tốt bụng. Gương mặt thanh tú nhưng lại không biết cách ăn mặc, trang điểm. Trang phục dễ nhận dạng chính là quần bò, áo thun. Chính bởi bề ngoài, tính cách như vậy cô ấy mới bị những đứa bạn khác âm thầm chê cười, lợi dụng. <br><br>Nhân vật này có liên quan một chút nữ chính đại nhân. <br><br>Tịnh Hề đọc xấp tư liệu mà cũng thấy thương tâm thay cho chị gái này. <br><br><br><br>"]