["<br>","<br>Trong cơn mê mang buồn ngủ, cảm giác nong nóng, tê ngứa từ thân dưới truyền đến. Tịnh Hề run run mi mắt, chuyển động thân thể né ra xa con quỷ đang kích tình kia. <br><br>\"Bé con dậy rồi à?\" Lạc Cẩm Tu trông đôi mắt biển cả xinh đẹp của cô gái mở ra. Anh thản nhiên thu hồi bàn tay đang làm càn lên từng tấc da thịt mềm mại, lo lắng hỏi: \"Có mệt lắm không?\" <br><br>Tịnh Hề nhìn chòng chọc Lạc Cẩm Tu. Đương lúc anh đang hoang mang có phải do mình chơi quá mãnh khiến bé con ngốc luôn không thì Tịnh Hề đột ngột giơ chân, đá mạnh vào hạ bộ người đàn ông... <br><br> <br>Rầm! <br><br>Thân hình cao lớn của anh ngã lăn xuống giường. Tịnh Hề tức khắc quay đầu ra chỗ khác, vớ lấy cục chăn che hai đồi núi đau nhức... <br><br>Cô không muốn nhìn thấy tên điên này một tí nào hết. <br><br>Anh ta không thể mặc quần áo hẳn hoi à? <br><br>Sao cứ thích thả rông chạy khắp nhà vậy? <br><br>\"Nếu cục cưng cảm thấy thật khó chịu, đánh anh cũng được. Nhưng em có thể đánh vào chỗ khác được không?\" Lạc Cẩm Tu mày nhăn mặt nhó, an ủi \"tiểu Cẩm Tu\" xong. Anh chống tay ngồi dậy bên giường, túm lấy cổ chân Tịnh Hề. Si ngốc mà hôn cái lên lòng bàn chân trần nhỏ xinh... <br><br>Đáng yêu quá... <br><br><br>Đến cả bàn chân cũng moe moe câu người thế! <br><br>\"Em chính là muốn làm gãy luôn nó.\" Người phụ nữ cong môi nở nụ cười đầy ẩn ý. Giọng nói do rên rỉ quá nhiều, mang theo một phong vị khác. Cười quyến rũ như vậy, Lạc Cẩm Tu sao chịu nổi. Vật nam tính lại dựng thẳng dậy, hùng dũng thọc thọc nhẹ vô lòng bàn chân cô...Lạc Cẩm Tu vừa ngồi đó làm trò con bò, con mắt máu dày đặc tình dục khát khao liếc Tịnh Hề... <br><br>Tịnh Hề:\"...\" Đáng sợ quá. <br><br>Đá thêm cái nữa cho đỡ sợ... <br><br>Thấy ý tưởng không tốt đẹp loé lên trong mắt bé con. Lạc Cẩm Tu cố định đùi cô lại, vươn người lên. Vô cùng bình tĩnh nằm cạnh cô gái nhỏ. Tịnh Hề co rụt thân thể, cuộn chặt người vào chăn. Để lộ mỗi cặp mắt hạnh xinh đẹp cùng với những sợi tóc hoàng kim... <br><br>Người đàn ông cong cong khoé môi, tư thế cởi trần nằm cạnh Tịnh Hề. Mặc kệ cho \"tiểu Cẩm Tu\" đang chào cờ, anh không có giở trò thiểu năng nào khác nữa. Im lặng mà nhìn cô, ôn nhu mềm mại từ con mắt máu tràn lan... <br><br>Này là ánh mắt ma quỷ mà Tịnh Hề thấy... <br> <br><br>\"Anh mặc quần áo vào đi. Rồi chúng ta nói chuyện.\" Bị nhìn đến tê cả da đầu, lạnh cả sống lưng. Tịnh Hề đành phải ngước mắt lên, nhìn anh. Cô không thể nào nói chuyện nghiêm chỉnh trong khi hai người đang trong tình trạng không mảnh vải che thân thế này. <br><br>Ngoài dự đoán, Lạc Cẩm Tu rất ngoan ngoãn đi thay đồ. Nhìn hai mảnh mông trắng nõn nhao nhao lắc trước mặt, Tịnh Hề bắt đầu hoài nghi nhân sinh... <br><br>Anh ta biết nghe lời vậy à? <br><br>Lạc Cẩm Tu có cái rắm mới biết nghe tiếng người.\\( Ý ta đang chửi anh nhà không phải người đó <br><br><br><br>"]