["<br>","<br>Khung cảnh trong phòng tĩnh mịch đến thê lương. Ngọn lửa đèn dầu chiếu qua người Tịnh Hề, (\\*)chỉ để lại một tàn ảnh hư không trên mặt tường. Thiếu nữ tay cầm bút lông vẩy vẩy mực đen, cúi đầu chuyên chú múa bút trên mặt giấy xuyến. Sự chuyên tâm cùng chăm chú của nàng, đều thể hiện rõ ràng qua từng đường bút. <br><br>(\\*) Chị nhà là ma nên khi lửa chiếu vào người sẽ không có bóng nha. <br><br>Trông tiểu ma nữ không có để ý tới việc mình đã đi vào phòng. Và nhìn thấy vẻ mặt cẩn thận, tỉ mỉ của Tịnh Hề như thế. Nội tâm Hi Hoa không hỏi dấy lên một sự tò mò vô hình... <br><br>Ma nữ đang bày trò gì thế? <br><br>Căn phòng không có một tiếng động nào. Ngoại trừ thanh âm sột sà sột soạt khi lông bút ma sát với mặt giấy cùng tiếng hít thở nhè nhẹ của hai người họ... <br><br>\"Ngươi vẽ...ta đấy à?\" Giọng nói nam nhân đột ngột vang lên từ đằng sau, dọa cho Tịnh Hề tí nữa thì vẽ lệch một nét bút. Nàng khẽ vẩy vẩy đầu bút lông dính mực, đặt vào giá đỡ..Sau đó mới chậm rãi trả lời câu hỏi của Hi Hoa: \"Không phải là ngươi.\" <br><br> <br>Chắc chắn không thể nào là ngươi... <br><br>Đây là lần đầu tiên Hi Hoa chủ động nói chuyện với Tịnh Hề kể từ vài ba hôm trước. Khi mà cô nàng tình nguyện hoá thành cái đuôi nhỏ bám áo chàng ta. Tuy trong lòng thật không muốn trò chuyện cùng tiểu ma nữ, nhưng khi nhìn vào bức tranh thủy mặc đen trắng mà nàng ta vẽ lên... <br><br>Hi Hoa không hiểu... <br><br>Sao ma nữ lại vẽ chàng ta... <br><br>Lại còn khắc hoạ từng đường nét chân thật đến đáng sợ nữa chứ? <br><br>Không sai sót gì đâu! <br><br>Hi Hoa vừa áp dụng hai chữ \"đáng sợ\" trong trí não mình đấy! Chàng cảm thấy để một con ma do đích thân tay mình từng trừ khử vẽ hình mình...thật quá châm biếm! <br><br>Nghe thấy câu trả lời có chút ngập ngừng của con ma kia, Hi Hoa trực tiếp khụy gối ngồi xuống, ngay cạnh Tịnh Hề. Khoảng cách giữa hai người bọn họ...rất vừa vặn. Không quá gần gũi mà cũng không quá xa cách. Tịnh Hề tay cầm bức tranh lên, nhìn người đàn ông bên cạnh rồi lại nhìn tấm tranh... <br><br>Nhìn người, nhìn tranh... <br><br>Nhìn người, nhìn tranh... <br><br>Sau cùng, nàng đưa ra kết luận: \"Ngoại trừ cái mặt ra thì chẳng giống nhau chỗ nào cả.\" <br><br>Hi Hoa:\"...\" Giống nhau không giống cái mặt thì giống cái gì nữa đây? <br><br>Nghiêng đầu mỉm cười, cố che giấu đi sự chán ghét hiện hữu nơi đáy mắt, Hi Hoa bắt đầu quan sát bức tranh kia. Một lúc sau, chàng tỏ ra lạnh nhạt mở miệng, giọng điệu mang theo sự khẳng định đầy tự tin: \"Ngươi chính là vẽ ta.\" <br><br><br>Đây rõ rành rành là vẽ chàng rồi còn gì! <br><br>Hừm, ngoại trừ trang phục nhìn có chút khác lạ ra thì từ gương mặt cho đến ánh mắt, đôi môi, chân mày đều tương tự... <br><br>\"Không phải ngươi.\" Không hiểu sao khi nhìn thấy bản mặt tươi cười đầy đáng ghét đó cùng giọng điệu tự cho mình là đúng của Hi Hoa, Tịnh Hề càng thêm cáu kỉnh. Nhét bức tranh vào ống tay áo. Nàng không thèm phản bác thêm câu nào nữa mà mở tung cửa sổ. Lắc mình bay thẳng ra ngoài, cơn mưa tuyết trắng xóa bay bay khiến hình bóng áo trắng của nàng trở nên mờ ảo hư vô lạ thường. <br><br>Hi Hoa ngồi lặng im trong phòng, đối mặt với cây đèn dầu sắp tắt...Đưa nhẹ ngón tay dập nốt ngọn lửa đang dần suy tàn. Thoắt cái, cả căn phòng vốn yên tĩnh nay lại thêm tối mịt mù... <br><br>... <br><br>Bông tuyết rơi càng dày đặc giữa màn trời đêm tối đen, nhưng một tí khí lạnh của ngày đông Tịnh Hề lại không cảm nhận được. Ngồi xổm bên mặt suối đã sớm bị đóng băng, nàng chống cằm tự hỏi bản thân... <br><br>Rốt cuộc, người tồn tại trong kí ức là ai chứ? <br><br>Nhưng dù cho nàng suy nghĩ nát cả óc ra, thì kết quả vẫn chỉ là con số không. Rút nhẹ bức tranh đã sớm khô mực từ ống tay áo, Tịnh Hề khẽ khàng đưa tay phủi phủi nhẹ vài bông tuyết thấm trên mặt giấy. Gập tờ giấy xuyến lại, nhét vào vạt áo, Tịnh Hề nghĩ mình phải bảo quản thật tốt tác phẩm này... <br><br>Chỉ là nàng không muốn nó bị hỏng thôi... <br><br>Nhớ lại đôi mắt hoa đào diễm liễm sóng sánh ánh nước dịu dàng của người trong tranh cùng vẻ chán ghét và mất kiên nhẫn của Hi Hoa...Tịnh Hề càng thêm chắc chắn người mà nàng vẽ tuyệt đối không phải chàng ta... <br><br>Cơ mà sao cái mặt lại y hệt nhau đến thế chứ? <br><br>Điều này...bảo bảo cũng xin kiếu. Một con ma nữ lang thang bốn bể chân trời, mất đi trí nhớ như nàng thì có thể làm gì đây? <br><br> <br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Mấy ngày sau đó, Tịnh Hề không có chạy đến căn nhà tranh chơi đùa nữa... <br><br>Hi Hoa cảm thấy thật nhẹ nhõm khi không còn ả ma nữ cứ động tí là bám theo chàng. Mỗi ngày đều làm tốt công việc và thoả mãn các thú vui tao nhã của bản thân mình. Sống một cuộc sống đầy thư thả và mộng mơ... <br><br>Chỉ là lâu ngày chưa gặp ma nữ...Cảm giác hơi lạ lẫm thôi... <br><br>Nhiều khi rảnh rỗi nhắm mắt ngồi tịnh tâm, tâm trí của chàng lại hướng về con ma kia...Thật tò mò rằng người ấy đang làm gì bên ngoài? <br><br>Ngọn đồi nhỏ mà Hi Hoa cư ngụ được người người gọi là Y Tiên Sơn. Nơi mà thần y đệ nhất thiên hạ Y Quân sống. Y thuật của vị này cực kì cao minh, chỉ sợ là đã sớm vượt xa thần y Hoa Đà vang danh thiên hạ mấy trăm năm trước. Nghe bảo dù cho ngươi chỉ còn là cái xác chết đã sớm thối rữa, chỉ còn lại bộ xương khô... <br><br>Thì Y Quân vẫn có thể khiến kẻ đó cải tử hồi sinh, mọc lại da thịt mịn màng, một lần nữa sống lại... <br><br>Lời đồn này...thoạt nghe không đáng tin cậy cho lắm... <br><br>Nhưng ai rõ được chứ? Không khéo lại có thật thì sao? <br><br><br><br>"]