["<br>","<br>Trong căn phòng vô cùng bừa bộn. Sách vở, quần áo ném khắp nơi, vỏ bia, chai rượu đổ đầy sàn. Người đàn ông ăn mặc lôi thôi, râu ria lởm chởm. Hắn ta gục xuống bàn, quầng mắt thâm đen. Bộ dạng sa sút như vậy... <br><br>Thật khiến lòng người xót xa. <br><br>Nhiễm Sương đứng giữa căn phòng, lấy tay bịt miệng. Rõ ràng cô ả không có nước mắt nhưng tiếng nức nở lại không kìm được bật ra. <br><br>\"A Sương, đừng khóc...\" Người đàn ông đau đớn nói, mắt hắn ta mở to ra, nhìn chòng chọc hướng Nhiễm Sương đang đứng. <br><br>Nghe được Giang Hạo gọi tên mình, tay Nhiễm Sương cứng đờ lại. <br><br>Hắn đang gọi cô sao? <br><br>Nhiễm Sương bay đến trước mặt người đàn ông, nhìn thẳng vào mắt hắn. Giang Hạo nở nụ cười dịu dàng, vươn bàn tay thô ráp lên, vuốt nhẹ má cô ả: \"Anh cuối cùng cũng được nhìn thấy em rồi.\" <br><br>Tịnh Hề vuốt đầu chuột nhỏ... <br><br>Giang Hạo thấy được Nhiễm Sương à? <br><br>\\[ Kí chủ, hắn ta đang say. Hoặc cũng có thể hắn ta nhìn thấy thật.\\] Cậu chuột ưỡn đầu lên, cong mắt hưởng thụ, ăn bắp rang bơ. <br><br>Ngon...ngon...ngon... <br><br>\"A Hạo, sao anh lại thành ra bộ dạng này?\" Nhiễm Sương lo lắng hỏi, tay cô nắm lại tay của Giang Hạo. Trong kí ức của cô khi còn sống, hắn là một người đàn ông chỉn chu, gọn gàng. Có bao giờ thảm hại thế này đâu? <br> <br><br>Giang Hạo không có trả lời câu hỏi của Nhiễm Sương. Hắn ta kéo cô gái vào ngực. Rõ ràng người này là ma... <br><br>Ma thì không có nhiệt độ, không có hơi ấm... <br><br>Nhưng tim hắn bỗng bình yên lại. <br><br>Thật ấm áp... <br><br>Thật lưu luyến... <br><br>Cô ấy không bỏ hắn mà đi. <br><br>Nhiễm Sương đấm nhẹ vào ngực Giang Hạo, ngẩng mặt lên nhìn hắn, ánh mắt kia... <br><br>Quá đỗi mềm mại... <br><br>Tâm ma của cô run lên, Nhiễm Sương đẩy mạnh hắn ta ra... <br><br>Bọn họ không thể quay lại như trước nữa rồi... <br><br>Ma với người sao có thể ở bên nhau... <br><br>Cô không thể ở lại đây nữa... <br><br>A Hạo, nhìn thấy anh lần cuối này là em vui rồi. <br><br>Mất đi người đang nằm trong lồng ngực \\(tại ổng đang say nên không biết bả ấy là ma.\\) Mắt Giang Hạo đầy mờ mịt. Hắn ta chơi vơi đưa tay về hướng Nhiễm Sương: \"A Sương, cho anh ôm...\" <br><br>Nhiễm Sương tránh né tay của người đàn ông. Cô ả cứ thế lui lại... <br><br>Không thể cho hắn ta nhiều hi vọng... <br><br>Cô lại càng không được ảo tưởng quá đà... <br><br>Cô vốn chết từ lâu rồi... <br><br>Nhiễm Sương bay xa khỏi tầm tay của Giang Hạo, cô ả nhìn vào không trung, cất tiếng: \"Cảm ơn cô nhiều. Hoá ra anh ấy yêu tôi đến vậy. Nguyện vọng cuối cùng của tôi là muốn anh ấy quên tôi đi.\" <br><br>Quên đi...sẽ không đau nữa... <br><br>Quên đi rồi....anh sẽ sống tốt hơn. <br><br>Cho dù chúng ta yêu nhau đến vậy, rồi cũng phải chia xa... <br><br>Thành thị phồn hoa, phố xá đông đúc, trong cuộc sống của anh sẽ không còn em nữa... <br><br>Vĩnh biệt, A Hạo. <br><br><br>Thân ảnh Nhiễm Sương nhạt dần, nhạt dần, cứ thế biến mất vào khoảng không. <br><br>\\[ Ting! Chúc mừng kí chủ hoàn thành nhiệm vụ nhánh số 1.\\] <br><br>Tịnh Hề ngồi trong góc, liếc mắt về tên đàn ông khóc lóc trên nền đất, day day trán. <br><br>Chỉ sợ nhiệm vụ nhánh liên kết 2 này khó mà làm. <br><br>Tịnh Hề trực tiếp hiện thân, bước ra ngoài. Chuột nhỏ ngồi bên vai cô, lấy khăn lau nước mắt. <br><br>Ô ô ô, ngược quá đi. <br><br>Rút hết nước mắt của bổn chuột. <br><br>Tịnh Hề lườm nó cháy cả mắt... <br><br>Ai bảo nhà ngươi đưa ra mấy cái nhiệm vụ như này. <br><br>Cho ngươi khóc mù luôn đi! <br><br>\\[...\\] Ơ, đã bảo nhiệm vụ là máy chủ đưa mà... <br><br>Là máy chủ! <br><br>Đâu phải nó, nó chỉ là người đi giao nhiệm vụ thôi. <br><br>Tịnh Hề bước đến chỗ Giang Hạo, khoanh tay trước ngực, cô rũ rũ mắt: \"Đang say hay tỉnh đây?\" <br><br>Giang Hạo vẫn nằm yên như chết vậy. Tịnh Hề giơ chân đẩy đẩy mấy cái, thấy hắn ta không phản ứng gì. <br><br>Ngỏm rồi hở? <br><br>\\[ Kí chủ, hắn ta ngủ mất rồi.\\] <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\" A Sương, A Sương.....đừng đi...đừng bỏ anh...\" Giang Hạo nỉ non, trên khoé mắt vẫn đọng lại lệ. Bên tai mơ hồ nghe thấy tiếng chuông gió... <br><br>Leng keng...leng keng... <br><br>Chuông gió??? <br><br>Nhà hắn đâu có thứ này chứ! <br><br>Giang Hạo ngồi thẳng dậy, đảo mắt nhìn quanh... <br><br>\" Chào mừng khách hàng đến với văn phòng giao dịch của thương nhân thời không.\" Người máy nhỏ nhảy ra, cúi chào. <br> <br><br>\"Không nên ngồi trên nền đất, rất lạnh.\" Giọng thiếu nữ ngọt ngào đập vào tai. Giang Hạo chả buồn ngẩng đầu, hắn ta thê lương nói: \"Tôi đã mơ thấy cô ấy.\" <br><br>\"Ồ, cô ấy sao? Là Nhiễm Sương thân ái của anh ư?\" <br><br>\"Cô biết cô ấy sao?\" Giang Hạo trợn mắt nhìn Tịnh Hề, giọng nói hắn ta có chút mong chờ, hứng khởi. <br><br>Giọng điệu Tịnh Hề tỏ ra đầy tiếc thương: \"Nhưng cô ấy đã chết mất rồi.\" <br><br>Cô ấy đã chết mất rồi... <br><br>Chết rồi... <br><br>Chết thật rồi... <br><br>Giang Hạo lặng lẽ lấy tay che mắt, hắn hít sâu một hơi, đứng lên, ngồi vào chiếc ghế đối diện Tịnh Hề. Hắn ta lấy lại giọng nói: \"Cô là ai?\" <br><br>\"Tôi là một thương nhân thời không. Việc của tôi là thỏa mãn với nhu cầu của khách hàng. Anh có việc gì cần giúp thì nói với tôi. Đừng có ngại nha.\" <br><br>Giang Hạo không có tiếp lời vội, hắn ta ngồi yên một lúc lâu... <br><br>\"Tôi muốn cô ấy sống lại.\" <br><br>Tịnh Hề:\"...\" Cái con mẹ các người! <br><br>Ta hiểu vì sao hai kẻ này lại yêu nhau rồi. <br><br>Lúc đầu gặp ma nữ, cô ả đòi cải tử hồi sinh, giờ gặp bạn trai của ả ta cũng đòi như vậy! <br><br>Hai người nên chết cùng nhau thì hợp đấy. <br><br>Bình tĩnh! <br><br>Không được đánh khách hàng. <br><br>Khách hàng là tổ tông của thượng đế! <br><br><br><br>"]