["<br>","<br>Đôi khi, Feyrld sẽ mang lại cho Tịnh Hề một cảm giác ma quái kiểu gì gì ấy. Nên, khi nghe được giọng điệu âm dương quái khí như thế này của chàng ta, nàng nhanh nhảu đáp: \"Không, không phải đâu. Em dâu tóc vàng là vợ của em trai ta, nàng ấy không phải của ta. Còn thị nữ kia...thì...\" <br><br>Càng nói, giọng nàng càng nhỏ dần...Sau cùng, Tịnh Hề chỉ đành vuốt mặt cúi đầu...Nàng ngẫm nghĩ, Varu là người của nàng mà nhỉ? <br><br>Không đúng sao? <br><br>Nhưng nếu nói đúng, thì cái mạng nhỏ của Varu cũng teo mất. <br><br>\"Ả ta là của nàng?\" Nghe giọng điệu dịu dàng chứa chất nguy hiểm đó của Feyrld, nỗi bất an trong lòng Tịnh Hề cứ liên tiếp phun tào. Ngay khi nàng đang bí cách để ứng phó với tên khùng sắp phát bệnh xà tinh này. Thì trước mặt chợt nhảy ra khung chat... <br><br>Ồ, là Rubik gửi tin nhắn... <br><br>\\[ Hề Hề làm nũng đi.\\] <br><br> <br>Một dòng năm chữ... <br><br>Ngắn gọn thế thôi... <br><br>Tịnh Hề líu cả lưỡi, tiếp tục cúi gằm mặt thở dài...Làm nũng thì làm nũng. <br><br>Trước đây, ngoại trừ sư nương ra, thì nàng chưa hề nũng nịu nũng nẹo với ai cả... <br><br>Chưa kể, lần này đối tượng lại chính là nam phụ đại nhân tính tình biến thái. Cái kiểu nam nhân một lời không hợp đòi hủy diệt thế giới... <br><br>Không sao, không sao. <br><br>Không gì bổn bảo bảo không thể làm được... <br><br>Tự cổ vũ chính bản thân mình đứng dậy chiến đấu. Tịnh Hề lúc này chợt đứng dậy, nàng đưa mắt ngọt ngào bắn tia bong bóng màu hồng về người đàn ông đối diện. Cong môi mỉm cười: \"Không, không. Chẳng ai là của ta cả.\" Dứt lời, nàng bèn nhảy đến, sà vào lòng Feyrld. Chàng ta rất tự nhiên, giơ tay đỡ người. Cái má bánh bao của Tịnh Hề cọ cọ vào lồng ngực chàng ta, hai tay vòng qua cái eo tráng kiện. Thân thể hai người dán sát vào nhau, nàng nghiêng đầu, manh manh nói: \"Ta là của chàng, được chưa?\" <br><br>\\[ Ting, tiến độ hảo cảm của nhân vật dành cho kí chủ là 83%.\\] <br><br>Tịnh Hề không hề để ý tới, ngay khi nàng mới phun ra câu này. Hai tai Feyrld bỗng hiện lên màu đo đỏ khả nghi... <br><br>Song, chàng ta chỉ cười. Bàn tay giam cầm người thiếu nữ, cúi đầu xuống. Nâng cằm Tịnh Hề lên, bắt đầu cuộc xâm nhập mới... <br><br>... <br><br>Giữa căn phòng chứa đầy rơm rạ khô cứng, Varu quỳ gối ngồi yên trên đống rơm...Nàng ta chỉ có ngồi im đó thôi, biểu cảm lúc thì hoang mang, lúc thì sợ hãi, rồi khó hiểu... <br><br>Quả không hổ là trợ lực trung thành của nữ phản diện Cleopatra trong nguyên tác. Dù cho bên cạnh nàng ta, là hoàng phi Ai Cập đang bị trọng thương, Varu cũng chả buồn đoái hoài tới... <br><br><br>Maya ăn phải mũi tên bắn xuyên bả vai, tuy đã được đám tặc nhân đem đi chữa trị song giờ, nàng ta đang chìm trong trạng thái hôn mê. Đầu óc mơ màng, Maya cứ lầm bầm mãi một đống ngôn ngữ mà Varu nghe không hiểu... <br><br>Thuyền chợt nghiêng nhẹ về một bên, theo quán tính, thân thể Maya cùng nàng ta cũng nghiêng theo. Varu thì tốt rồi, nàng ta còn tỉnh táo lắm, thừa hơi để giữ vững cho bản thân mình. Nhưng Maya không có may mắn như thế, bả vai đã được băng bó của nàng ta đập mạnh vào thuyền gỗ. Có vẻ như vết thương lại vỡ ra, máu tươi đỏ thắm tanh mùi tràn lan... <br><br>Maya cũng chỉ nhè nhẹ kêu ú ớ được vài tiếng, sau đó không có phản ứng gì nữa... <br><br>Varu hơi hơi hoảng hốt... <br><br>Này, dù gì đây cũng là tân hoàng phi mới cưới của hoàng đế. Nếu ngủm củ tỏi tại đây, nữ hoàng sẽ trách tội nàng ta mất... <br><br>\"Có ai, có ai không?\" Nhấc cái xác thân tàn ma dại của Maya lên, đặt giữa hàng lớp rơm rạ chất chồng. Varu gắng gượng cầm máu cho nàng ta. Nàng ta cực lực ngẩng đầu, gào to đầy thê thảm về hướng cửa. Thoắt cái, gương mặt nhem nhuốc do bụi bẩn đã dính đầy nước mắt...( ý là cô nàng này đang diễn đó \\=))))) <br><br>\" Varu, Varu, là ta đây.\" <br><br>\"A hu hu hu hu, các ngươi đâu rồi chứ?\" <br><br>\"Varu...\" Giọng điệu nữ nhân mang theo chút bực bội: \"Ta đây mà.\" <br><br>\"Cứu, cứu...\" Nước mắt nước mũi tèm lem gào thét, Varu chợt nín bặt lại. Nàng ta khó có thể tin tưởng trợn tròn con mắt nhìn người thiếu nữ đang chống tay lên song sắt kia...Ngơ ngác một lúc, Varu quên béng luôn Maya bị thương sắp chết. Gập hai chân, nhanh nhẹn quỳ lạy người ấy như thường lệ: \"Thần vui mừng được tham kiến lệnh bà.\" <br><br>Tịnh Hề:\"...\" <br><br>Lâu ngày chưa gặp mặt, nàng ta bị doạ cho hỏng người rồi à? <br><br>Hoàn cảnh nào rồi mà tham với chả kiến??? <br><br>\"Lệnh bà, thần...\" <br><br>\"Suỵt.\" Nhấc ngón trỏ đặt lên cánh môi mình, Tịnh Hề ra hiệu cho nàng thị nữ im lặng. Nàng cảnh giác hướng ánh mắt ra đằng sau, thấy bóng dáng cao lớn của Feyrld vẫn còn đứng đó. Nhíu mày, Tịnh Hề đi thẳng vào vấn đề với Varu, hỏi nàng ta: \"Sao thế? Ngươi gào thét chuyện gì?\" <br> <br><br>Varu định quay đầu chỉ tay về phía Maya còn bị chảy máu. Cơ mà...khi nàng ta định làm vậy, thì phát hiện...vết thương trên người hoàng phi hết rồi... <br><br>Hết thật rồi... <br><br>Hả, hả? Cái gì vậy? <br><br>Trong phòng có ma à? <br><br>Vốn định chạy tới vén thử vết thương của Maya ra để xem. Nhưng thấy nữ hoàng còn đang đứng trước mặt mình, Varu chỉ đành gãi gãi đầu: \"Lệnh bà, thần...\" <br><br>\\[ Kí chủ, mạng sống của nữ chính đã bảo toàn.\\] <br><br>Thản nhiên gật gù, cứu được nữ chính khỏi Quỷ Môn quan rồi, Tịnh Hề cũng không dám ở lại để nói chuyện lâu hơn với Varu. Feyrld còn đứng canh ở ngoài, chỉ cần nàng không bất cẩn chọc giận chàng ta thì... <br><br>Ách, thứ loại nam nhân tâm thần không ổn định. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>**Mọi người ơi! Mọi người nghĩ anh nam nhà cùng chị nhà của chúng ta ở thế giới cổ đại nên mặc trang phục màu gì thì okla nhất**? <br><br><br><br>"]