["<br>","<br>Tịnh Hề vắt chân ngồi lên ghế, một tay chống cằm, không khí quanh cô như thể nhiễm mùi hương kẹo đường ngọt ngào. Bong bóng màu hồng bắn ra pằng pằng. <br><br>\\[...\\] Kí chủ ơi, làm ơn hãy thu lại vẻ manh manh này của cô đi. <br><br>Rõ ràng đang mặc bộ sườn xám bốc lửa, sao cô ấy có thể toả ra hơi thở ngất ngây này??? <br><br>Càng kì quái là nó cảm thấy hai thứ này cùng đặt trên người kí chủ rất rất thích hợp. <br><br>\\[ Kí chủ à, nam phụ đại nhân đang nhìn ngài đấy!\\] <br><br>Anh ấy nhìn ta thì làm sao? <br><br>\\[ Kí chủ, ngài không nhìn lại ạ?\\] <br><br>Không quen, không nhìn... <br><br>\\[...\\] Dù sao đó cũng là người bỏ tiền ra nuôi cô ăn, cô uống mấy tháng nay đó. Nhìn người ta một cái thì chết à? <br><br> <br>Tịnh Hề không thèm để ý con chuột béo kia nữa, cô bắt đầu lắng nghe... <br><br>Ngôn Lịch liếc ba vị khách chính ngồi trước mặt, ông ta lịch sự mở miệng: \"Ba người chắc biết mục đích tới đây tối nay là gì. Tôi nói ngắn gọn thôi, ai ra giá cao nhất sẽ sở hữu miếng đất này. Giá khởi điểm là năm mươi tỷ.\" <br><br>Cả quá trình đấu giá, Tịnh Hề ngoan ngoãn ngồi một bên, không nói gì cả. Nhìn hai người đàn ông hô giá tiền gay gắt. Sâu trong đáy mắt đầy ý cười... <br><br>Tất cả những kẻ ở đây đều cảm thấy kì lạ, người phụ nữ xinh đẹp này đến đây chỉ ngồi đó và cười, chưa hề hô giá lần nào cả... <br><br>\\[ Kí chủ, còn không mau lên sàn?\\] <br><br>Chưa vội, đợi một lúc nữa đi. <br><br>Hôm nay ta sẽ cho con đực rựa kia tức đến mức không muốn sống luôn. <br><br>\"Tôi ra giá 500 tỉ.\" Tống Hành bá đạo nói, tay vòng qua eo mỹ nhân ngồi cạnh. Đây chắc chắn là giá tiền mà Trầm Ngạn không thể bỏ ra được. <br><br>Quả nhiên, Trầm Ngạn không còn tăng giá nữa. Anh ta nở nụ cười dịu dàng, mắt hoa đào tràn ngập gió xuân, nhìn Tống Hành rồi lại chuyển ánh mắt sang Diệp Y Y. <br><br>Tống Hành nhận thấy ánh mắt của Trầm Ngạn nhìn vợ mình, trong lòng chợt cảm thấy bực bội. Ôm sát Diệp Y Y vào ngực. <br><br>\"Tình cảm của Tống tổng và phu nhân thật tốt đẹp, rất khiến người ta ghen tị.\" <br><br>Tống Hành cười lạnh: \"Trầm tổng quá khen, đây là vợ tôi, tôi không yêu thương thì ai yêu thương.\" <br><br>Hai chữ \"vợ tôi\" đặc biệt được hắn ta nhấn mạnh. <br><br>Tịnh Hề nhìn bầu không khí nồng mùi thuốc súng, trong lòng hỏi cậu chuột: \\[ Nam phụ gặp qua nữ chính bao giờ chưa?\\] <br><br>\\[ Chưa đâu thưa ngài. Đây là thời điểm lần đầu gặp mặt nhau đấy, y theo nguyên tác luôn. Về sau có mấy lần Diệp Y Y bị Tống Hành ngược, khóc lóc chạy ra khỏi nhà thì vô tình gặp Trầm Ngạn. Dần dà, anh ta mới nảy sinh sự thương cảm với nữ chính. Về sau, sự thương cảm lại chuyển thành ý muốn bảo hộ rồi tăng lên thành tình yêu.\\] <br><br>Ồ... <br><br>\\[...\\] Cô có ý gì chứ? <br><br>\" Giá ra cao nhất từ Tống tiên sinh, có vị nào tăng giá nữa không?\" <br><br>Tịnh Hề nhấp một ngụm trà, mắt hạnh cong cong, cặp lông mi rũ xuống, môi mọng hé mở: \"Tôi ra giá là 501 tỉ lẻ mười nhân dân tệ.\" <br><br><br>Đám người:\"...\" Đây là số tiền kiểu gì vậy? <br><br>Năm trăm linh một tỉ thì ok rồi, nhưng sao cô phải bỏ thêm mười nhân dân tệ vào??? <br><br>Tống Hành nhìn Tịnh Hề, hừ lạnh: \"Tôi ra giá 503 tỉ.\" <br><br>Chuột nhỏ nhìn bộ dạng khịt mũi khinh thường của nam chính, lông xù hết lên... <br><br>Ai cho hắn ta thái độ đó??? <br><br>Dám khịt mũi với kí chủ xinh đẹp nhà nó à? <br><br>\\[ Kí chủ đại nhân, ngài quật chết tên nam chính đi!!\\] <br><br>Kí chủ nói đúng... <br><br>Tống Hành là đồ đực rựa. <br><br>\" Tôi tăng lên 510 tỉ lẻ mười nhân dân tệ.\" <br><br>\"...\" Vẫn phải có mười nhân dân tệ à? <br><br>Tống Hành trầm mặc, mắt ưng thâm thúy nhìn Tịnh Hề: \" Tôi tăng lên thành 511 tỉ.\" <br><br>Tịnh Hề nhìn nam chính, cười ngọt: \"Tống tiên sinh đây đủ tiền chi trả không đấy?\" <br><br>\" Nếu không đủ, tôi sẽ không nói ra.\" <br><br>\"Ha, thế thì...\" Tịnh Hề cười càng thêm rạng rỡ: \"Tăng lên 100 tỉ, tôi ra giá là 611 tỉ lẻ mười nhân dân tệ.\" <br><br>Tống Hành dường như biết được người này có ý địch với hắn ta, không kêu giá nữa. <br><br>Nhỡ đâu kẻ này đào cho hắn cái hố siêu to thì sao? <br><br>Không nên nhảy bừa, hắn ta cũng không có nhiều tiền tới vậy. <br><br>Lấy được cái giá siêu hời, Ngôn Lịch vui sướng phát điên. <br> <br><br>Đây là 611 tỉ đó!!! <br><br>À quên, còn thêm mười nhân dân tệ nữa. <br><br>Cái giá này vượt xa so với giá mà ông ta nghĩ. <br><br>Tịnh Hề đứng dậy, lấy trong túi ra một tấm thẻ đen. Cô đưa cho Ngôn Lịch: \"Chỗ ngài có thanh toán quẹt thẻ không vậy?\" <br><br>\" Có, có thưa Hề tiểu thư. Cô đợi tôi chút.\" Ngôn Lịch cầm tấm thẻ đưa cho trợ lý. Anh trợ lí cầm ra ngoài một lúc thì trở lại, nói nhỏ gì đó với ông ta. <br><br>\\[ Kí chủ ơi, trong thẻ đó chỉ có 600 tỉ thôi.\\] Chuột nhỏ yếu ớt nói... <br><br>Hic hic, kí chủ làm màu như vậy... <br><br>Thiếu tiền rồi... <br><br>Tịnh Hề siêu điềm tĩnh, cô nói với Ngôn Lịch: \"Ngôn tiên sinh, tôi còn đem theo tiền mặt nữa nè.\" <br><br>Tịnh Hề lật túi xách lại, đổ ra. Đám người trong phòng trợn tròn mắt... <br><br>Cái túi kia nhỏ như vậy... <br><br>Sao đổ ra nhiều tiền thế? <br><br>Một đống cục tiền nhân dân tệ rơi trên bàn, Tịnh Hề còn lắc mạnh túi thêm. Nhân dân tệ đỏ rực chất thành núi, chọc thủng mắt người nhìn.. <br><br>\\[...\\] Yêu cầu kí chủ tắt hack đi ạ. <br><br><br><br>"]