["<br>","<br>\"Lệnh bà, không biết người gọi thần tới là có mệnh lệnh gì ạ?\" Tiểu tư tế quỳ lạy, cái đầu hói bóng loáng. Nhìn bề ngoài tuổi chỉ hơn mười, song tư thái nói chuyện cùng với giọng điệu điềm tĩnh kia...Thật không thể không nể phục. <br><br>Người đang nói chuyện với cậu ta là một vị Pharaoh đấy. <br><br>Nữ hoàng Cleopatra nghiêng người nghỉ ngơi sau màn trướng. Nàng nhấc tay lên, cổ tay đeo vòng con rắn hoàng kim, đưa tấm bia tự cho thị nữ Varu đang đứng quạt bên giường. Varu giơ hai tay đón lấy, đem tấm bia đó cho tiểu tư tế: \"Ngài tư tế, nữ hoàng muốn nhờ ngài làm một việc ạ.\" <br><br>\"Tiểu nhân không dám nhận để lệnh bà phải nhờ ạ.\" Tiểu tư tế ôm tấm bia thật cẩn trọng: \"Nữ hoàng muốn chúng tiểu nhân làm gì với tấm bia này sao?\" <br><br>Từng ngón tay xinh đẹp vén màn ra. Một tay Tịnh Hề chống cằm. Hai chân thon dài ẩn sau lớp váy lanh mỏng vắt lên, để lộ cổ chân nõn nà, nhỏ xinh. Nàng rũ mi mắt, cười ngọt ngào tựa kẹo đường: \"Ta muốn nhờ các ngươi vẽ kí tự hình nhân nhảy múa. Sao, làm nổi không?\" <br><br>Hình nhân nhảy múa... <br><br>Cấm tự khắc lên, yếu tố chính để tạo ra tà vật... <br><br> <br>Tiểu tư tế sắc mặt một chút cũng không có thay đổi, vâng lệnh ôm tấm bia dời đi. Ngay khi một bước chân của cậu ta đã ra khỏi cửa phòng, nàng thị nữ Varu bước tới, chặn người lại: \"Xin lỗi ngài tư tế vì sự vô lễ của ta. Nhưng ngài biết đó, chuyện hôm nay nữ hoàng nói...\" Varu lén lút đút cho tiểu tư tế một chiếc túi nằng nặng: \"Tuyệt đối không được truyền ra ngoài. Việc khắc hình nhân ngươi đưa cho đại tư tế Pýth làm.\" <br><br>Đại tư tế Pýth chính là người đã dẫn dắt nữ hoàng trong việc thờ cúng thần linh khi người còn nhỏ... <br><br>Lão già Pýth luôn luôn ủng hộ cho phe nữ hoàng. Năm đó, cũng nhờ có nhiều công lao của vị tư tế này mà công chúa Cleopatra được ban danh nữ hoàng, trao quyền cai trị Hạ Ai Cập... <br><br>Tiểu tư tế lẳng lặng cầm túi vàng nặng trịch, gật gật đầu..tiếp tục đi tiếp... <br><br>\"Xong việc rồi?\" <br><br>\"Vâng, thưa lệnh bà. Người còn gì phân phó không ạ?\" <br><br>Tay nhỏ bóp bóp cái eo, đói quá... <br><br>\"Ta đói rồi. Ngươi bảo nhà bếp làm đồ ăn đi...\" Ưỡn cao ngực, Tịnh Hề ngạo kiều đệm thêm một câu: \"Làm nhiều chút, ngươi biết sức ăn của ta mà.\" <br><br>Varu là thị nữ đi theo nữ hoàng từ mười năm trước.Đương nhiên là biết rõ từng thói quen của Tịnh Hề. <br><br>\"Lệnh bà, người muốn uống thêm gì không ạ?\" Trong bữa ăn, nữ hoàng luôn luôn yêu cầu phải có đồ uống đi kèm... <br><br>Hôm thì là sữa... <br><br>Hôm thì là nước hoa quả... <br><br>Bữa chán thì uống có mỗi nước lọc... <br><br>\"Cho thêm li sữa đi. Ta thích uống sữa nóng cơ.\" <br><br>\"Vâng ạ.\" Cố nén sự hài hước nhảy trong lòng, Varu gập người xuống, lui ra khỏi điện... <br><br><br>Đến phòng bếp nào. <br><br>Nữ hoàng đói rồi... <br><br>Tịnh Hề nhíu mày, bắt đầu lẩm nhẩm thời gian nữ chính đại nhân xuyên tới đây... <br><br>Bia tự muộn lắm thì ba ngày là ok... <br><br>\\[ Kí chủ, theo tiến độ ta dự tính. Một tuần nữa nữ chính sẽ xuyên đến đây, vô tình bị nam chính bắt được. Seta nhất thời nảy sinh hứng thú với cô ta, mới cưỡng chế trói về hoàng cung.\\] <br><br>Gì chứ? <br><br>Một tuần nữa sao? <br><br>\\[ Đúng vậy. Một tuần nữa ạ.\\] <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Thời gian đảo mắt cái, là đã trôi qua nửa năm... <br><br>Vạn vật sinh sôi nảy nở, hai mùa ấm no, vui vẻ, sa mạc về đêm có chút lạnh lẽo. Nước sông Nile bị gió thổi dào dạt, tạt thẳng vào điện thờ. Các cung nữ ríu rít cười đùa nói chuyện, tay cầm khăn lau lau nền đất. Quy định ở điện thờ Giza rất thoải mái. Ngoại trừ trong khoảng thời gian nữ hoàng cầu nguyện với thần linh ra, thì mọi người muốn chơi đùa thế nào cũng được. <br><br>Âu đây cũng là lí do mà nữ hoàng Cleopatra được dân chúng yêu mến. <br><br>Nàng không chỉ thông minh, tài giỏi, xinh đẹp mà đặc biệt còn rất thương các con dân. Mấy năm trước đây, ngay khi thừa kế ngôi vị vua cha, lên làm nữ hoàng. Cleopatra đã thay đổi nhiều loại chính sách khác nhau. Cái đáng nói nhất là cải thiện cuộc sống của các nô lệ. <br><br>Nô lệ tuy không được hưởng quyền bình đẳng như dân thường, cũng như dân thường không thể so sánh với quý tộc. Song, bọn họ không phải chịu đựng nhiều khổ sai như trước. Uống thì được uống nước sạch, bệnh sẽ được thầy lang dùng thảo dược cứu chữa. Nô lệ không cần làm việc quá nhiều. Mỗi nô lệ chỉ cần làm việc trong nửa ngày thôi. Tới lúc đó, sẽ thay ca khác vào. <br><br> <br>Hạ thành Ai Cập nhờ có nữ hoàng Cleopatra mà tươi đẹp hơn bao nhiêu...Thì Thượng Ai Cập hoàn toàn ngược lại... <br><br>Cái này, Tịnh Hề bày tỏ...Đứa em trai hờ đó của nàng là để nữ chính đến cứu giúp. Nàng đương nhiên sẽ không nhúng tay vào. <br><br>Thoắt cái, thế mà đã tới mùa Thu hoạch... Nông dân thi nhau chạy ra cánh đồng, thu thập các loại cây, loại quả mà bao công sức họ đã gieo trồng. Ngư dân ra thuyền đánh cá, khung cảnh náo nhiệt, rầm rộ. <br><br>Tịnh Hề ngồi bên thềm điện hóng gió, tay cầm chùm nho. Đến cả bóc vỏ cũng lười làm, trực tiếp ném thẳng chùm nho vào miệng... <br><br>Ở cổ đại thế này, không internet, không Weibo, không YouTube...việc nàng hay làm để giết thời gian chính là ăn no chờ chết... <br><br>À, còn nâng cao chất lượng cuộc sống cho nhân dân nữa. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\\*\\*Ở mấy chương trước, có một số độc giả phản hồi với tui là nữ hoàng thì không nên dùng \"Lệnh bà\" mà gọi \"Nữ hoàng\" sẽ hay hơn. <br><br>Thực chất thì cách gọi \"Lệnh bà\" cũng hợp lý tại tôi có đọc một số truyện hay xem phim về Ai Cập cổ cũng thấy có mà. <br><br>Nhưng nếu các cô muốn, tui sẽ cho từ này được hạn chế nhé. Nhưng để tránh một đoạn mà lặp từ \"Nữ hoàng\" quá nhiều, nghe nó lủng củng. Thì thi thoảng lại đổi thành \"Lệnh bà\" <br><br>Iu các độc giả × 100000❤️❤️❤️❤️\\*\\*. <br><br><br><br>"]