["<br>","<br>**Chương 104 mình cập nhật thiếu đó. Nếu ai chưa đọc lại thì vào xem nốt đoạn cuối đi nha. :333** <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Thanh âm chim hót líu lo líu lo, thật dễ nghe... <br><br>Ừm, rất êm tai... <br><br>Ánh nắng vàng tươi rọi qua cửa kính, chiếu đến người phụ nữ xinh đẹp, kiều diễm say ngủ trên giường. Cô gái đó cực cực kì đẹp, tựa nàng công chúa ngủ trong rừng vậy. Tóc dài hoàng kim xoã tung ra, thả cả xuống nền đất. Làn da trắng như dương chi bạch ngọc, mịn màng mê người. Váy trắng hai dây lỏng lẻo, mỏng manh. Dưới hõm cổ còn ẩn ẩn vài vết răng cắn đỏ ửng, nổi bật rõ rệt. Rèm mi cong vút của cô gái rung rung, khe khẽ mở ra, đôi đồng tử xanh biển ướt sũng nước, đầy sắc thái mơ mơ màng màng... <br><br>Đây là nơi nào thế? <br><br>Sao cơ thể của ta lại nhức nhối vậy chứ? <br><br>Tịnh Hề mê man ngó bên này, liếc bên nọ. Nội tâm tòi ra hàng vạn dấu chấm hỏi... <br><br>Ơ ơ ơ! <br><br>Gì zậy??? <br><br>Ngủ một giấc là bay tới thiên đàng luôn à? <br><br> <br>\\[ Kí chủ, nơi này không phải thiên đường đâu.\\] Ngài vốn là thiên thần mà.\\] Chuột béo nhanh nhảu nhảy ra, bổ mạnh một câu. Tịnh Hề tiếp được giọng nói của cậu chuột, đờ đẫn load đầu một lúc, mới khó hiểu hỏi nó... <br><br>\"Sao ta lại ở đây?\" Cái quần gì chứ? <br><br>Không phải bảo bảo đang bị thương à? <br><br>\\[ Kí chủ, cái này...ngài đến tìm cái gương mà soi đi...\\] Chuột nhỏ nhăn mũi: \\[ Ta cũng không biết phải nói gì...\\] <br><br>Sau khi biết được sự thật, nó cũng bị trúng sốc tâm lý lâu lắm đó... <br><br>Lượn đi lượn lại mười tám vòng, ai mà đoán được trùm cuối là nam phụ đại nhân chứ <br><br>Kí chủ tự tìm hiểu đi. Bổn chuột miễn giải thích nhiều. <br><br>Chuột béo lăn lông lốc vô không gian hệ thống, bật laptop lên chơi... <br><br>Xem hết bao nhiêu phim cung đấu rồi, giờ nó sẽ chuyển sang truyện tranh đọc. <br><br>Tịnh Hề:\"...\" Con Bếu mất dạy! <br><br>Có gì mà khó nói? <br><br>Đều là người quen cả mà... <br><br>Cô bắt đầu đánh giá phong cách thiết của căn phòng này...Tường dán giấy hồng nhạt ngọt ngào, tủ quần áo...hồng... <br><br>Sàn nhà hồng.... <br><br>Bàn viết hồng... <br><br>Đến cả cái giường cũng hồng luôn á. <br><br>Ôi, ôi, đúng gu bổn bảo bảo nà. <br><br>Ai mà hiểu ta vậy! <br><br>Tịnh Hề run run đứng dậy tiến lên một bước, nhưng chân như thể bị mềm nhũn ra. Cô vô lực gục xuống đất. Hai đầu gối đụng nhẹ vào thảm lót sàn mềm mịn... <br><br>A a a! Thảm xịn xò ghê! <br><br>Hình như đây là lông cừu... <br><br>Từ từ...khoan đã...Do vừa nãy quá để tâm tới khung cảnh quanh mình, Tịnh Hề lúc này mới có cơ hội để ý đến bản thân mình... <br><br><br>Lạ lùng ghê? <br><br>Ta đã dậy thì hết đâu, ngực to thế quái nào được? <br><br>Sờ sờ hai gò bồng đảo mềm mềm trắng trắng lắc lắc dưới mi mắt, Tịnh Hề chợt nhớ đến lời nói kèm với giọng điệu hoang mang của chuột Bếu... <br><br>Tự tìm đến cái gương mà soi đi... <br><br>Gương hả? <br><br>Gương đâu nhỉ? <br><br>Tịnh Hề đỡ eo mở cửa một căn phòng, hình như đây là phòng tắm đi. Tay chống lên bồn rửa mặt, cô trợn tròn con mắt nhìn hình ảnh phản chiếu mình qua tấm gương... <br><br>Nè đẹp quá... <br><br>Không đúng, không đúng, sao cô lớn nhanh thế? <br><br>Người phụ nữ trong gương sở hữu thân hình gợi cảm, trước cong sau vểnh. Đôi mắt biển cả luyến nhân, dung mạo trưởng thành tràn ngập mị hoặc từ trong xương cốt. Tịnh Hề vén tóc lên, tránh cho đuôi tóc chạm đất. Ánh mắt cô đụng phải mấy vệt đo đỏ trên cổ lan dần dần xuống ngực... <br><br>Tịnh Hề:\"...\" Bảo bảo không ngốc! <br><br>Mấy vệt này...khả năng cao là do Lạc Cẩm Tu để lại... <br><br>Đúng rồi, Lạc Cẩm Tu!!! <br><br>Cô quay đầu về phòng ngủ, mở cửa tủ quần áo ra. Trong đó treo vài cái áo sơ mi trắng, mấy chiếc quần âu được gấp gọn gọn gàng gàng, ngăn nắp. Đến cả một vết nhăn cũng không thấy. <br><br>Nhưng phần lớn trang phục đều là của nữ nhân. <br><br>Tịnh Hề tùy tiện mặc lên người cái váy xanh, chiếc váy vừa khít với thân cô, một chút chật hay thừa vải cũng không có. Váy xanh ngọc đồng màu với con ngươi xanh biển, phô bày ra từng nét đường cong mềm mại, tuyệt mĩ... <br><br>Vuốt vuốt tóc vàng, Tịnh Hề sờ cằm suy ngẫm... <br><br>Dài như vậy...nuôi bao lâu mới được chứ... <br><br>Tạm thời buộc vào... <br><br>Tịnh Hề mở cửa sổ ra, tung cánh bay lên. Cánh trắng to lớn bao phủ cả nền trời, từng sợi lông vũ dày dặn, xinh xắn. Tầng hào quang rực rỡ bao phủ lấy thân thể của cô, toả ra hơi thở thần thánh, cao quý, không thể khinh phạm... <br><br>Oài... <br><br>Lâu ngày chưa bay, cảm giác hơi hơi lạ lẫm... <br><br> <br>Chắp cánh bay về thiên đường, Tịnh Hề ngoải đầu nhìn về phía sau, căn nhà gỗ hai tầng sơn màu hồng dễ thương nổi bật giữa rừng cây xanh thẳm. Trên cao ngó xuống, còn thấy gần gần đó có một con suối nhỏ... <br><br>Chuẩn phong cảnh thanh mát chốn đào nguyên luôn... <br><br>Tất cả mọi thứ nơi đó đều hợp với khẩu vị của Tịnh Hề... <br><br>Ừm, ngôi nhà gỗ đấy... <br><br>Bảo bảo chấm rồi... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Tiểu Hề Hề thả mình trên đám mây bồng bềnh, chân quơ quơ giữa không trung. Hai mày nhíu chặt, mặt mũi đầy vẻ không hiểu... <br><br>Cửa thiên đường biến mất rồi... <br><br>Lúc cô bay tới nơi, toàn mây với mây, đến bóng dáng của một thiên thần cũng không thấy đâu... <br><br>Chuyện ma quái gì thế? <br><br>Hẵng khoan... <br><br>Đây là năm bao nhiêu rồi nhỉ? <br><br>Giờ mới nhớ ra cái này... <br><br>Chuột nhỏ không đành lòng nhìn kí chủ nhà nó ngô ngô ngơ ngơ như vậy. Ló cái đầu nhỏ, bèn đưa ra gợi ý: \\[ Kí chủ, ngài đi đến Đại học Lập Y, thành phố Q đi.\\] <br><br>Đây là sự dẫn dắt duy nhất... <br><br>Còn lại yêu cầu cô tự đi khám phá... <br><br> <br><br><br><br>"]