["<br>","<br>\"Lệnh bà...\" Varu cầm cái đĩa trống không đưa cho thị nữ đứng đằng sau mang ra ngoài: \"Bồ câu từ kinh thành Thebes đưa tin tới ạ.\" <br><br>Tịnh Hề lười nhác há miệng ngáp dài. Từ trước tới nay, khi đứng trước mặt Varu, nàng rất ít khi giữ vững hình tượng... <br><br>\"Ta không muốn đứng dậy tí nào. Ngươi mang thư ra đây đi.\" <br><br>.... <br><br>Năm ngày nữa, có bữa yến tiệc tiến cống của các tiểu quốc tới Ai Cập. Đồng thời, sứ giả từ các quốc gia khác cũng sẽ đến tham dự... <br><br>Nói đúng hơn thì, mục đích chính của họ là gặp mặt nữ thần tóc vàng trong truyền thuyết. Người con gái sông Nile. <br><br>Nửa năm sinh sống cùng nhau, tiến độ tình cảm của nam nữ chính tăng vèo vèo. Ở thành Thebes, danh khí Maya lan truyền mạnh mẽ, vạn dân yêu thích. Bọn họ khăng khăng cho rằng...nàng ta là con gái của nữ thần sông Nile. <br><br> <br>Tóc vàng như mặt trời... <br><br>Da trắng như mặt trăng... <br><br>Mắt xanh tựa biển cả... <br><br>Tịnh Hề:\"...\" <br><br>Nghệ thuật so sánh... <br><br>Tóc vàng, mắt xanh thì ổn rồi đấy...Cơ mà, da trắng như mặt trăng là cái quỷ gì? <br><br>Các người đã nhìn thấy mặt trăng bao giờ chưa mà nói vậy??? <br><br>Nào, nào trở lại chuyện chính nào! <br><br>Hoàng đế Seta mong chị gái mình, nữ vương Cleopatra đến Thebes gia nhập cung yến này. Tại vì vào đúng ngày hôm đó, ngài sẽ tuyên bố với sứ giả các quốc, chúng quan đại thần về ngày kết hôn với thần nữ sông Nile - Maya. Và bắt đầu chuẩn bị cử hành hôn lễ truyền thống y hệt các vị Pharaoh đời trước. <br><br>\" Thưa lệnh bà, hoàng thượng làm thế này là đang trái với tâm nguyện của tiên hoàng.\" Thị nữ Varu cảm thấy thực bất bình thay cho nữ hoàng nhà mình. Nàng là tì nữ cận thân của Cleopatra nên đương nhiên biết rõ... <br><br>Khi tiên hoàng Menes nhắm mắt buông tay, mong ước duy nhất của người...chính là Ai Cập phải tiếp tục phát triển phồn vinh. Trở thành Đế quốc đại danh đỉnh đỉnh, người nghe kính nể, các nước khác phải e dè... <br><br>Mà hoàng đế Seta không nghe theo ý thần linh, không chịu duy trì nòi giống hoàng thất, dám cả gan kết hôn với người ngoài... <br><br>\"Kệ nó đi.\" Quẳng bức thư ra đằng sau, Tịnh Hề giơ tay cầm ly sữa lên, nhấp một ngụm: \"Ngươi không thấy sao? Tân nương của em trai ta chính là con gái nữ thần sông Nile đó. Ắt hẳn các vị thần linh sẽ ủng hộ cả thôi.\" Nàng không có rảnh rỗi gì mà đi tranh sủng với nữ chính... <br><br>Làm nữ hoàng quyền khuynh thiên hạ thì không làm...Chỉ vì một thằng đàn ông mà đánh mất tất cả... <br><br>Xứng sao? <br><br><br>\"Ngươi đi thu dọn hành lý đi. Chúng ta chuẩn bị khởi hành đến kinh thành Thebes...\" Nàng nói với Varu đứng đằng sau, dốc ly uống hết chỗ sữa còn lại, liếm liếm khoé miệng. Sâu trong đáy mắt ngọt ngào phản chiếu hình ảnh nước sông Nile cuộn trào... <br><br>Tới nào, gặp anh chàng nam phụ đại nhân của chúng ta. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Feyrld, vị thương nhân kì bí. <br><br>Không một kẻ nào biết rõ chàng ta là ai hết. Đến cả kịch bản mà chuột nhỏ đưa cho cô, cũng không nói rõ thân phận của người đàn ông này... <br><br>Lạ lùng chưa? <br><br>Quá lạ luôn! <br><br>Trong buổi yến tiệc tới, Feyrld cũng hiện diện. Chàng ta là người đi cùng một trong sứ thần của các nước....Lần đầu thấy Maya, chỉ cảm thấy thật kinh diễm bởi vẻ đẹp khác thường đấy... <br><br>Sau đó...không có sau đó!!! <br><br>Tư liệu đưa về nhân vật nam phụ này chỉ nói sương về cuộc gặp gỡ giữa chàng ta và nữ chính...còn lại thì không có gì cả. <br><br>Thế giới này lỗi nặng rồi. <br><br>Nhân vật như vậy cần ta cảm hoá thế nào? <br><br>Tịnh Hề ngán đến nỗi đếch quan tâm gì nhiều. Chăm chỉ mỗi ngày làm tốt chức vị nữ hoàng, ăn ăn chơi chơi và hoàn thành nhiệm vụ. Giờ đây nàng đang ngồi trên yên ngựa, cùng đoàn thị vệ cung nữ tới kinh thành Thebes... <br><br>Sa mạc nóng quá đi thôi... <br><br> <br>\"Lệnh bà, người cần nước giải khát không ạ? Thần đã ướp lạnh sẵn hết cả rồi.\" Varu là một nàng thị nữ chu đáo. Sợ nữ hoàng đội nắng quá lâu, nàng ta đã chuẩn bị đầy đủ mũ trùm, khăn che mặt, nước ướp đá để giải nhiệt cho người. <br><br>Thể chất Cleopatra trông yếu nhược vậy... <br><br>Liệu người có thể chịu được bao lâu? <br><br>\"Không vội. Đợi tới địa điểm dừng chân tiếp theo đã. Khi đó, cả đoàn hộ tống cùng nghỉ luôn.\" Trên gương mặt nhỏ nhắn của nữ hoàng đã lấm tấm mồ hôi. Người khẽ lau những giọt mồ hôi trên trán, cười ngọt ngào đáp. <br><br>Đoàn người hộ tống nghe được câu này, càng cố gắng đi thật nhanh. Nữ hoàng tình nguyện vì bọn họ mà chịu đựng cái nóng. Chẳng lẽ bọn họ không thể cố gắng vì ngài mà nhanh chân hơn sao? <br><br>Lộ trình từ Giza tới Thebes mất khoảng ba ngày nên ở giữa đường sẽ có trạm nghỉ ngơi... <br><br>\"Nữ hoàng, còn trăm dặm nữa là chúng ta tới nơi rồi.\" Trưởng thị vệ vui mừng cúi đầu báo cáo với Tịnh Hề... <br><br>Vậy là sẽ sớm thôi, vị nữ vương đáng quý của bọn họ được thả hơi... <br><br>Hướng ánh mắt ra xa sa mạc mênh mông.... Không biết có phải ảo giác hay không, nàng mơ hồ thấy có...gì đó nguy hiểm đang đến gần. Nhíu mày quay đầu nhìn đoàn người đi sau, Tịnh Hề nói với ông chú thị vệ trưởng: \"Đi tiếp thôi ạ.\" <br><br>Lo lắng gì chứ! <br><br>Mưa to bão lớn, Thiên đạo còn không đủ quật chết bổn bảo bảo. Vài ba cái thứ hiểm nguy khác đáng là bao... <br><br><br><br>"]