["<br>","<br>\"Chát!!!\" Như Mạt vung tay lên tát một phát mạnh vào mặt Trần Tích. Môi cô ta run run: \"Trần Tích tôi quen không phải là loại người như anh.\" <br><br>\"Loại người như tôi...\" Trần Tích bị đánh lật mặt, hắn ta cười châm biếm: \"Như thế nào cơ?\" Đoạn, hắn tiến lại gần Như Mạt, ép cô ta lên tường, một tay ôm eo, hơi thở nóng hổi phả vào mặt cô ta. <br><br>\" Cơ thể em....thực sự...\" Hắn vừa nói, đầu dụi dụi vào cổ Như Mạt, thân thể chèn ép lên người phụ nữ. Như Mạt cố đẩy hắn ta ra nhưng không được. Bộ dáng này của Trần Tích làm cô ta thấy sợ. <br><br>Tịnh Hề hăng say xem kịch đến phân đoạn Trần Tích thò tay vào áo Như Mạt thì tự dưng con chuột béo kia hét lên: \\[ Kí chủ, ngài mau hành động đi chứ!!\\] <br><br>Tịnh Hề:\"...\" Ơ! Ta muốn xem tiếp cơ. <br><br>Đang hay mà!!! <br><br>Đâu chỉ mình kí chủ, chuột nhỏ cũng muốn lắm ấy chứ. Nhưng... <br><br>Thế này là hỏng nhiệm vụ đấy. <br><br>Chuột nhỏ trong lòng tiếc nuối chết đi được song ngoài mặt nó vẫn phải khuyên nhủ Tịnh Hề. <br> <br><br>Trần Tích lột áo của Như Mạt ra, tay của hắn vuốt vuốt nhẹ bộ ngực mềm mại. Đanh định cởi nốt quần của cô ta thì bỗng dưng cảm thấy... <br><br>Buồn ngủ. <br><br>Mùi hương kì quái chui vào mũi hắn ta, cố gắng chống đỡ cơn buồn ngủ nhưng chưa đến năm phút sau hắn ta đã gục rồi. <br><br>Trần Tích ngủ rồi, cả Như Mạt cũng thế. <br><br>Tịnh Hề rút ẩn thân phù, nhẹ nhàng bước ra, từ trên cao nhìn xuống, vành môi cô cong lên thành nụ cười đầy ngọt ngào. <br><br>Phải xử lý thật tốt mới được. <br><br>Cho ta bớt tức giận khi xem kịch mà phải dừng!!! <br><br>Tịnh Hề ném Trần Tích lên giường, cô chỉ ngón trỏ vào giữa trán hắn ta. Một tia ánh sáng bắn ra, len lỏi vào mi tâm sau đó dần tan biến. Tịnh Hề lục lọi tìm điện thoại, đưa cho chuột nhỏ bảo nó xoá hết các loại ảnh và video đi. <br><br>\"Ngươi quét thử xem hắn còn lưu giữ bản sao không?\" <br><br>\\[ Vâng, thưa kí chủ.\\] <br><br>\\[ Hắn chỉ lưu duy nhất trong máy thôi.\\] <br><br>Tịnh Hề gật đầu, cô nhìn Như Mạt quần áo xộc xệch nằm dưới đất, lấy ra một tấm phù vàng, cầm bút hí hoáy viết vài chữ lên đó rồi dán lên người Như Mạt. Một giây sau, người mới nằm đó đã biến mất hoàn toàn. <br><br>Xử lý xong tất cả, Tịnh Hề quay về căn hộ ngủ một giấc. <br><br>Giờ đã hơn mười giờ... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Mấy ngày sau, chuột nhỏ thông báo cho Tịnh Hề: \\[ Nam chính đã tỉnh lại.\\] <br><br>Tịch Dương lúc khi tỉnh dậy, thấy Như Mạt gục bên giường hắn ta mệt mỏi ngủ, trong lòng hắn ta càng thêm yêu thương cô gái này. <br><br><br>Ha ha ha.... <br><br>Tịnh Hề rất rất muốn cho Tịch Dương xem đoạn phim nóng kia... <br><br>Không nên!!! <br><br>Hỏng nhiệm vụ mất! <br><br>Tịnh Hề gác chân lên bàn, ngả người xuống ghế, thư giãn. Chuột nhỏ ngồi cạnh cô, cái đầu nhỏ nhỏ mềm mềm của nó cúi xuống đọc một tờ giấy màu hồng: \\[ Kí chủ ơi, đây là thư tỏ tình đấy nha.\\] <br><br>Thư tỏ tình??? <br><br>Là cái gì? <br><br>\\[ Là một phương thức bày tỏ tình cảm của đối phương dành cho ngài đó. Kí chủ à, là ai đưa cho ngài bức thư này vậy?\\] Chuột nhỏ rất muốn biết là ai ngu ngốc đến mức đi tỏ tình với kí chủ nhà nó. Không sợ nam phụ đại nhân xẻo thịt hắn à? <br><br>Tịnh Hề khẽ nhăn mày, nhớ lại... <br><br>Giờ tan học sáng nay, có một anh chàng đưa cái này cho cô. Còn kèm theo một bông hoa hồng nữa. <br><br>\\[ Kí chủ có biết ý nghĩa của một bông hoa hồng là gì không?\\] <br><br>Không biết, nó không phải chỉ là một bông hoa thôi sao? <br><br>Chuột nhỏ lấy ra một quyển sách, bìa sách ghi rõ tiêu đề : \"Bách khoa toàn thư về các loài hoa.\" Nó lật ra mục \"Hoa hồng\" rồi đọc to: \\[ Kí chủ, một bông hoa hồng có nghĩa là yêu em ngay từ cái nhìn đầu tiên. Thân ái, có vẻ ngài ở trường học rất được yêu thích.\\] Không trách được, là do kí chủ quá đẹp rồi. <br><br>Yêu ngay từ cái nhìn đầu tiên cơ đấy. <br><br>Nó không tin đâu! <br><br>Đều là giả hết. Mấy con heo này căn bản là thích dung mạo của kí chủ thì có. <br><br>\\[ Kí chủ, ngài có định đồng ý không?\\] <br><br> <br>Ngươi muốn ta khiến nam phụ đội nón xanh? <br><br>\\[...\\] Nếu cô thực sự làm vậy, chỉ sợ nam phụ đại nhân sẽ hắc hoá rồi giết người mất thôi. <br><br>Tịnh Hề đương nhiên là không đồng ý rồi. Cô vẫn không quên Tịch Mộ là một kẻ biến thái cấp độ cao. Nói yêu đương với tên khác rồi hắn cầm dao đi đâm chết mẹ người ta thì sao giờ? <br><br>Ta phải khiến hắn làm một người tốt. <br><br>Chiều hôm đó, Tịnh Hề mặc một chiếc áo hoodie tai mèo màu đen, xách giày ra cửa đi khu trung tâm mua sắm. <br><br>Đã đến giờ mua, mua, mua rồi. <br><br>Chỉ là khi cô gọi xe đưa đi, một chiếc Spyker dừng trước mặt cô, cửa sổ xe dần dần hạ xuống, Tịch Mộ ngồi trên ghế lái cười thật dịu dàng: \"Bé con, em định đi đâu thế?\" <br><br>Thấy người trong xe là Tịch Mộ, Tịnh Hề không chút ngại ngùng mở cửa xe ra, chui vào ghế phụ. Cô nhìn hắn, cười ngọt lịm, giọng nói đầy sự nhớ nhung: \"Anh Mộ, cuối cùng anh cũng về.\" <br><br>\\[ Ting! Độ hảo cảm của nhân vật đối với kí chủ là 90%.\\] <br><br>Tim Tịch Mộ như thể nhũn ra... <br><br>Hoá ra bé con mong chờ hắn đến vậy. <br><br>Chuột nhỏ nhìn gương mặt si ngốc của nam phụ, thực sự chỉ muốn nói thẳng vào mặt hắn... <br><br>Kí chủ không nhớ ngươi, cô ấy chỉ nhớ đồ ăn ngươi nấu thôi. <br><br><br><br>"]