["<br>","<br>\"Nhóc là người nước ngoài?\" <br><br>Nước ngoài sao? <br><br>Ta là người hành tinh thì có. <br><br>Ngươi không hiểu đâu. <br><br>Cơn đau trong ngực chầm chậm tan biến. Tịnh Hề đứng thẳng lên, nhưng bây giờ cô nhóc mới có năm tuổi, chỉ cao đến ngực cậu. Chiếc cánh sau lưng quẫy quẫy, nhạt đi, nhẹ nhàng biến mất. <br><br>\"Cánh của nhóc biến mất rồi ư?\" <br><br>\"Tất nhiên rồi, chỉ cần em muốn là có thể thu nó lại.\" Cánh rất đẹp đấy. <br><br>Trông rất thần thánh. <br><br>Cơ mà ở dưới trần gian thì sẽ đem lại nhiều phiền toái. <br><br>Ta là một đứa trẻ ngoan, Radwan bảo giấu cánh đi thì chính là giấu cánh đi. <br><br>Tịnh Hề đảo mắt sang hai cái xác be bét máu tươi, khoé mắt giật giật... <br><br> <br>Khủng khiếp quá! <br><br>Cay con mắt! <br><br>\"Anh vừa giết người.\" Tịnh Hề ngọt ngào cười, mắt hạnh cong cong, hai má bánh bao căng lên, mềm mịn... <br><br>Thằng nhóc nhìn cái má mềm trắng trẻo đó, muốn đưa tay ra bóp bóp. Song khi thấy cả thân người lẫn bàn tay nó dính đầy máu liền hạ xuống. <br><br>Nó tự dưng có cảm giác... <br><br>Không thể để cho cô nhóc trước mặt bị nhiễm chỗ máu của bọn súc vật này được. <br><br>\"Thì sao?\" <br><br>Tịnh Hề:\"...\" Thì sao??? <br><br>Thì sao cái đầu nhà ngươi ấy!!! <br><br>Lần đầu giết người mà tự tin ghê cơ. <br><br>\"Chỗ xác chết này anh định giải quyết như thế nào?\" <br><br>\"Không biết.\" <br><br>\"...\" Mẹ ngươi! <br><br>Không biết thế mà còn dám giết chết người ta. <br><br>Tịnh Hề nhìn sâu vào mắt Lạc Cẩm Tu. Nói thế nào nhể... <br><br>Rõ ràng đây là một đứa nhóc mười tuổi... <br><br>Thế mà ánh mắt của cậu ta... <br><br>Da gà của ta mọc hết lên rồi. <br><br>Tịnh Hề nhìn bộ dạng \"ta không quan tâm\" của Lạc Cẩm Tu, cô phất tay, hai cái xác đang nằm đó liền biến mất. Đến cả một giọt máu cũng không còn. <br><br>Thằng nhóc ngây người... <br><br>Đây là phép thuật gì thế? <br><br>Tịnh Hề liếc quần áo đầy máu của Lạc Cẩm Tu, lấy ra chiếc khăn màu hồng, đưa cho cậu: \"Lau tay đi.\" <br><br>Lau sạch luôn cả tâm địa ác độc của ngươi thì tốt. <br><br><br>Thằng bé nhận lấy chiếc khăn mềm mịn kia, đưa lên mũi ngửi ngửi... <br><br>Thật ngọt... <br><br>Như mùi kẹo đường vậy... <br><br>Nó nhìn lại cô nhóc một thân váy trắng thanh khiết đứng trước mặt... <br><br>Tự dưng chán ghét đống máu dính đầy người... <br><br>Lạc Cẩm Tu e ngại mím môi, tay nắm chặt chiếc khăn kia. Tịnh Hề nhìn trạng thái của cậu, khó hiểu... <br><br>Lên cơn bệnh hả? <br><br>Còn không lau máu đi. <br><br>\"Anh lau tay đi chứ. Nếu không thì đi rửa.\" <br><br>Thấy cô nhóc nhíu mày, thằng bé bắt đầu lau lau. Chiếc khăn hồng xinh xắn đã bị nhiễm máu... <br><br>Tịnh Hề nhìn động tác chậm chạp của cậu ta, hai người ngồi lên thảm lá khô. Cô hỏi cậu: \"Tên anh là gì?\" <br><br>\"Tôi không có tên.\" <br><br>Tịnh Hề khó tin: \"Sao lại không có tên được! Bình thường người ta hay gọi anh là gì?\" <br><br>\"Thằng ranh, thằng nhãi, nhóc con.\" <br><br>\"...\" Khó nói chuyện thế. <br><br>\"Anh phải tự nghĩ ra cái tên cho riêng mình chứ.\" <br><br>Thằng nhóc vứt cái khăn đầy máu xuống. Nó nghiêng đầu nhìn người bên cạnh, khô khốc nói: \"Tôi chưa bao giờ nghĩ đến.\" <br><br>Trong bóng đêm, không có tiếng người nói chuyện nữa. Tịnh Hề kéo Lạc Cẩm Tu dậy, chỉ chỉ vào quần áo cậu. Luồng sáng loé lên, đống quần áo trước đây nhiễm máu bỗng trở nên sạch sẽ lạ thường. <br><br>\"Xác người em đi chôn giúp anh rồi. Nhanh chân đi về ngủ đi. Sáng mai người ta hỏi cái gì thì lựa lời mà đáp.\" <br><br>Thằng nhóc không nói gì hết, nó cứ nhìn cô bé trong ngực. Ánh mắt khác hẳn so với lúc giết người, đầy mong chờ và tìm tòi: \"Nhóc là cái gì vậy?\" <br><br>\"Không phải chuyện của anh. Nếu chúng ta gặp lại thì sẽ biết thôi.\" Tịnh Hề nháy mắt với cậu, cười tươi: \"Em đi đây.\" <br><br>Thằng bé chưa kịp nói thêm câu nào thì người chim ở đó đã đâu mất rồi. <br><br>Nó đứng đấy nhìn quần áo sạch sẽ đang mặc trên người, xung quanh như thể chưa có chuyện gì xảy ra cả... <br> <br><br>Như thể là một giấc mộng vậy... <br><br>Thằng nhóc nhẹ chân bước vào phòng ngủ, nằm trên giường, mở to mắt... <br><br>Cứ tưởng đêm nay sẽ khó ngủ... <br><br>Ai dè lại dễ dàng chìm vào mộng đẹp đến thế... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Trưa hôm sau. <br><br>Bên ghế đá có một thân hình bé nhỏ ngồi ở đó. Đầu nó rũ xuống, đầy cô độc. Khung cảnh xung quanh có bao nhiêu náo nhiệt cũng chẳng thể nào ảnh hưởng tới nó. Nắng vàng chiếu vào cũng không sao xua được hơi thở lạnh lẽo đó. <br><br>Một người phụ nữ phúc hậu bước đến, bà ngồi xổm, mắt đối mắt với thằng bé, dịu hiền hỏi: \"Này, con có thấy Tiểu Bái và Tiểu Hổ đâu không?\" <br><br>Tiểu Bái và Tiểu Hổ là tên của hai đứa trẻ bị giết chết vào đêm qua. <br><br>Thằng bé chớp chớp mắt, nó ngoan ngoãn trả lời: \"Dạ, con không gặp hai bạn đấy từ sáng tới giờ rồi. Có chuyện gì sao ạ?\" <br><br>\"Không có chuyện gì đâu. Nhưng nếu con gặp hai bạn ấy thì báo cho cô một tiếng nhé.\" <br><br>\"Vâng ạ.\" <br><br>Người phụ nữ đứng dậy, chạy ra chỗ khác. Thằng nhóc nhìn theo bóng dáng gấp gáp đó, lòng bàn tay ươn ướt mồ hôi... <br><br>Nó chỉ là một đứa trẻ mười tuổi mà thôi... <br><br>\"Anh đang sợ hãi sao?\" Giọng nói ngọt ngào truyền đến, Tịnh Hề ngồi ngay cạnh Lạc Cẩm Tu. Đôi cánh xinh đẹp cụp lại sau lưng. Cô chống cằm tươi cười, mắt hạnh đáng yêu nhìn cậu. <br><br>Trong mắt thằng bé loé lên tia sáng kinh diễm. <br><br>Sống mười năm trên đời, đây là lần đầu nó gặp một...người chim xinh đẹp đến vậy. <br><br><br><br>"]