["<br>","<br>Cô nhi viện Thiện Nhân. <br><br>\"Thằng chó! Mày định làm gì?\" <br><br>\"Đúng đúng, mày mà bắt nạt bọn tao, bọn tao nhất định không tha cho mày.\" <br><br>\"Làm gì sao? Chúng mày nói thử tao xem.\" Trong bóng đêm tĩnh mịch, giọng nói non nớt của đứa trẻ vang lên, mang theo vẻ âm trầm quỷ dị. <br><br>Hai đứa trẻ còn lại bị giọng nói này làm lạnh cả sống lưng, chúng nó sợ hãi lui lại phía sau, cố cứng cổ cãi: \" Mày nghĩ mày có thể làm gì được bọn tao?\" <br><br>Đứa trẻ đối diện cúi gằm mặt xuống, không nói thêm câu nào nữa. Gió đêm xào xạc quét qua các nhánh cây, xung quanh không có một ánh đèn nào. Thằng bé lấy tư thế cực nhanh đánh về hướng một đứa trẻ, đè đầu nó, con dao trong tay loé lên, cứa mạnh vào cổ. Máu tươi tràn ra, xuyên qua kẽ tay chảy tong tỏng. <br><br>Đứa trẻ còn lại chôn chân tại chỗ. Do hoàn cảnh quá tối nên nó cũng không rõ chuyện gì xảy ra. Chỉ thấy đồng bạn mình bị hạ gục thì phát cáu lên. Giơ nắm đấm nhỏ lao về hướng đứa trẻ đó, miệng chửi bới: \"Mẹ mày, con chó này! Mày...\" <br><br>Miệng chưa nói hết câu mắt đã trợn lên... <br><br>Con dao sắc bén đâm thủng cổ họng, máu đỏ bắn hết vào mặt đứa trẻ kia. Nó hưng phấn lè lưỡi liếm liếm máu, cười vô cùng kinh dị. <br><br>Nhìn đi... <br> <br><br>Bọn chúng chết rồi... <br><br>Cảm giác lần đầu giết người sao kích thích thế chứ! <br><br>Bao sự u oán, căm thù được truyền đạt qua từng nhát dao. Máu tươi lênh láng, nhiễm ướt cả khoảng sân. Đứa trẻ cắm thẳng con dao lên hai cái xác trên nền đất. Nó đứng dậy, lau lau bàn tay dính máu ra áo. <br><br>Thật đỏ... <br><br>Thật sung sướng... <br><br>Không hiểu sao nó không hề thấy hoang mang khi giết chết hai mạng người, ngược lại có một cỗ khoái cảm đang ập vào trí não. <br><br>Thằng bé nhìn hai cái xác đã tắt thở, nhăn mặt... <br><br>Làm thế nào để xử lí đống xác này giờ??? <br><br>Tịnh Hề đang bị thương núp trên cành cây gần đó:\"...\" <br><br>Nhất định phải thô tục chửi bậy một câu!!! <br><br>Ta mẹ nó bị thương rớt xuống đây, thế mà lại chứng kiến hiện trường một đứa nhóc giết người. <br><br>Là một đứa nhóc giết người đó. <br><br>\\[ Kí chủ, đó là Lạc Cẩm Tu năm mười tuổi đấy ạ.\\] Chuột nhỏ run hết cả lông... <br><br>Oa oa oa, hãi hùng quá đi mất!!! <br><br>Nghe được nam phụ đại nhân giết người và chứng kiến nam phụ đại nhân giết người là hai chuyện hoàn toàn khác nhau. <br><br>Sao biểu cảm của cậu ta lại thế kia??? <br><br>Biến thái thật... <br><br>Oẹ, kí chủ chơi một mình đi. Bổn chuột cần ngồi đọc sách bình tâm. <br><br>Tịnh Hề:\"...\" Đó là Lạc Cẩm Tu... <br><br>Lạc Cẩm Tu... <br><br><br>Nam phụ... <br><br>À thế à... <br><br>Thế thì làm sao mà à??? <br><br>Tịnh Hề thở hổn hển dựa vào cây, hai cánh rũ xuống. Cô lấy tay ôm chặt lấy ngực... <br><br>Uy áp xuyên từ thiên đường tới trần gian thật mạnh. <br><br>Suýt nữa thì móc luôn cái mạng nhỏ của bổn thiên sứ rồi. <br><br>Đứa nhóc vừa giết người xong vẫn đứng yên đó, Tịnh Hề lười cũng chẳng muốn động. Không biết đã qua bao lâu rồi, từ xa xa dần có tiếng bước chân tới gần, tiếng xì xà xì xồ của đám người... <br><br>Ánh đèn le lói dần dần chiếu tới, đứa nhóc kia vẫn cúi đầu, đứng đó. Quanh thân thể bé nhỏ của nó toả ra hơi thở âm u, ghê rợn. Nó đã chuẩn bị sẵn tinh thần để chịu bị đánh, bị chửi, bị người người phỉ nhổ. <br><br>Từ trước tới nay luôn là vậy, cho dù nó có mở mở miệng cầu xin thế nào đi nữa, cũng không ai tha thứ cho nó cả. <br><br>Tất cả mọi người đều ghét bỏ nó. <br><br>Ánh đèn chiếu thẳng đến, thằng bé chợt bị bịt miệng lại, và nó đã thấy được cái cảnh mà cả đời nó không thể nào quên. <br><br>Tịnh Hề vọt tới, đè Lạc Cẩm Tu lên tường. Một tay cô bịt miệng cậu ta lại, một tay phi hai lá phù về hướng xác chết kia. Cô nhìn ánh mắt đang trợn to của cậu ta, ra hiệu im lặng. Đôi cánh nhuốm màu máu bao lấy thân thể hai người. <br><br>Thằng bé cảm nhận được cái cánh mềm mềm. Không kìm lòng được, vươn tay sờ sờ mấy cái. <br><br>Tịnh Hề:\"...\" Cmn, bảo bảo muốn nôn quá. <br><br>Cô cố áp xuống sự cuồn cuộn trong dạ dày, tóm lấy tay của Lạc Cẩm Tu. Mắt lạnh nhìn cậu... <br><br>Đừng đụng vào nữa... <br><br>Ta ói ra người ngươi bây giờ!!! <br><br>\"Ở góc này làm gì có người.\" <br><br>\"Thế à? Tôi vừa nghe thấy tiếng động ở đây.\" <br><br>\"Chắc ông nhầm rồi đi. Có thể là con gì thì sao?\" <br> <br><br>\"Tôi không chắc nữa...\" Đoạn đối thoại giữa hai kẻ kia xa dần, ánh đèn lại biến mất. Tất cả mọi thứ lại chìm vào đêm đen. <br><br>Tịnh Hề nhanh tay buông Lạc Cẩm Tu ra, cô gục người xuống, thân thể run run. Cánh trắng cụp lại. <br><br>A a a! Muốn nôn! <br><br>Hội chứng Haphephobia thật phiền. <br><br>Tịnh Hề ngước khuôn mặt nhỏ nhắn tái mét lên, hất một lá phù ra, phù kêu tí tách rồi bùng sáng thành một ngọn lửa. <br><br>Thằng bé lúc này mặt mày đầy ngạc nhiên, ánh mắt tò mò nhìn chằm chằm đôi cánh trắng... <br><br>Cái cánh rất mềm, giống cánh của một con chim... <br><br>Tịnh Hề lùi lại, ôm ngực: \"Đừng có chạm vào nữa.\" <br><br>Khó chịu chết mất!!! <br><br>Ánh lửa chiếu vào gương mặt xinh đẹp của Tịnh Hề, tóc dài có chút rối. Tròng mắt màu xanh ngập nước, tràn ra cả khỏi viền mắt. Bộ dạng bao nhiêu đáng thương liền có bấy nhiêu đáng thương. <br><br>Tay thằng bé dừng lại, buông xuống. Nó quan sát Tịnh Hề một lúc, phun ra một câu: \"Nhóc là người chim à?\" <br><br>Tịnh Hề:\"...\" Ai là người chim??? <br><br>Ngươi mới là người chim ấy. <br><br>Cả nhà ngươi đều là người chim hết. <br><br>Bảo bảo đây là thiên thần, hiểu hông? <br><br><br><br>"]