["<br>","<br>\"A a a! Có thích khách! Có thích khách! Bảo vệ nữ hoàng, hoàng đế cùng hoàng phi mau!\" Chân còn chưa kịp bước ra khỏi cửa điện. Thì tiếng hô hoán kêu to của một tiểu binh hét ầm lên. Tiểu binh đó vội vã lao ra khỏi bụi cây bên cạnh, toàn thân dính máu. Một tay hắn ôm chặt vết thương hòng cầm máu, đau đớn hét ầm: \"Có thích khách, báo động! Có thích khách, hoàng thượng!\" <br><br>Tiểu binh hô hoán xong, liền trực tiếp ngã lăn ra mặt đất, thở phì phò. Maya sợ hãi co người trong lồng ngực Seta, ánh mắt lo lắng nhìn người binh sĩ đấy. Cảm nhận được tâm trạng nàng ta, Seta vỗ vỗ vai nàng: \"Đừng lo, sẽ có người đưa hắn ta đi thái y cứu trợ thôi.\" <br><br>Seta mới dứt lời, yến tiệc vẫn đang diễn ra sau lưng chợt vang lên tiếng nữ thét chói tai. Rồi sau đó là thanh âm đổ vỡ, tiếng đao kiếm chạm vào nhau. Mùi máu tươi tức khắc tràn lan, nồng nặc đến mức hắn ta phải nhíu mày chặt lại... <br><br>\"Hoàng thượng, cẩn thận!\" Seta nghe theo tiếng hét kia, nghiêng người né tránh. Maya nhắm chặt mắt lại, rúc đầu vào ngực hắn ta. Vương miện hình đại bàng trên đầu Seta bị mũi tên bắn xuyên, rớt trên nền đất... <br><br>\"Hoàng thượng, hoàng thượng!\" Tướng quân Uysu từ xa chạy lại gần, gương mặt vốn luôn uy nghiêm, cương nghị giờ có chút tái xanh. Hắn hoảng loạn thưa một lèo: \"Thưa hoàng thượng, bản đồ bố binh quân sự của Ai Cập đã bị đánh cắp.\" <br> <br><br>Hoảng thì hoảng đấy, nhưng cái quan trọng là phải hạ thấp giọng nói vẫn không quên đâu. <br><br>Nếu để tin này lan truyền, chẳng phải sẽ là cơ hội cho đám sứ thần giả dối kia thừa nước đục thả câu à? <br><br>Một tin này, hoàn toàn khiến Maya còn đang rúc trong lòng Seta run cả người. Cảm nhận được nỗi lo sợ của nàng ta, hắn càng thêm ôm chặt người trong ngực... <br><br>Tể tướng Faera chạy nhanh từ trong bữa tiệc tắm máu, đôi dép cỏ còn vương chút máu đỏ. Song, ông ta vẫn giữ vững phong độ thông thái, đĩnh đạc. Vừa lúc nghe được tin báo của tướng quân Uysu, đôi mắt minh mẫn liền bắn về phía Maya, đáy mắt xẹt qua tia suy tư, nghiền ngẫm. Bản mặt già nua khẽ nhăn nhó... <br><br>Pýth, lão ta đoán đúng rồi ư? <br><br>Maya, nàng ta chính là tai tinh giáng thế, đại hoạ của Ai Cập... <br><br>... <br><br>Trong lúc vô tình, Tịnh Hề sẽ không ngờ rằng cốt truyện vốn có đang dần dà lệch ra khỏi quỹ đạo... <br><br>\"Varu, núp sau lưng ta.\" Tịnh Hề một tay kéo Varu ra sau lưng mình, tay còn lại vung Xích Hồng chém giết. Nói là chém giết, nhưng nàng chỉ cẩn thận né đòn thôi. Nhỡ đâu, xiên chết một tên sứ thần khác thì sẽ rất phiền phức... <br><br>Ồ, đáng nói hơn cả là...kiếm pháp của mấy kẻ này nhanh quá đáng luôn ấy...Nếu không có Xích Hồng khống chế bảo vệ, chắc Tịnh Hề cũng bị xiên cho một kiếm. <br><br><br>Chỉ sợ là hơn nửa số người trong điện đã đi lĩnh cơm hộp... <br><br>Máu tươi bắn phụt ra, văng một giọt lên gò má bánh bao trắng mềm của Tịnh Hề. Nàng khó chịu mím chặt môi, không có thời giờ vươn tay lau máu, chỉ đành cắn răng lui chân một bước về phía sau... <br><br>Varu tuy là thị nữ sống trong cung, đi theo nữ hoàng từ nhỏ tới lớn, trải qua vài lần được trông thấy xác ướp, máu me. Người trong cung đâm chém nhau các thứ...Nhưng đây là lần đầu tiên nàng ta tận mắt nhìn cảnh tượng xác chết đè xác chết, máu chảy thành sông thế này...Không dám ngất lăn ra đấy, chỉ đành nén sự sợ hãi vào lòng mà túm chặt vạt áo của nữ hoàng... <br><br>Nàng ta mà ngủm ở đây, sẽ thành gánh nặng của người mất... <br><br>\"Chị!\" Bóng hình cao lớn của Seta hiện ra trước mắt, hắn nhấc nhẹ thanh kiếm trong tay mình. Kiếm khí bèn rút ra, cái xác chết của tên thích khách bèn ngã lăn xuống. Seta hiện đã tháo áo choàng xuống, để tránh cho quá vướng víu khi oánh nhau. Bàn tay rắn chắc ôm chặt vợ yêu. Đôi mắt đen thâm thúy của hắn ta liếc qua Xích Hồng màu đen trong tay, biểu cảm lạnh băng, mở miệng: \"Chị, làm ơn hãy đưa vợ em về thần điện cùng chị được không? Ở đây không an toàn, em biết chị có đủ khả năng để bảo vệ được nàng ấy.\" <br><br>Nói xong, Seta đẩy Maya về hướng Tịnh Hề. Thấy chị gái mình vẫn còn tươi cười, mi mắt dài rủ xuống, hắn không khỏi cuống quýt thêm: \"Chị, làm ơn...\" <br><br>Hắn không thể để cho Maya chịu một chút thương tổn... <br><br>Lại càng không để nàng ấy phải hứng chịu tin đồn tai tiếng từ phía đám quan được... <br><br>Nhìn vào đôi mắt cầu xin của nam chính đại nhân, Tịnh Hề lặng lẽ nuốt thêm một đống cẩu lương nữa. Mới hậm hực túm tay Maya, cong môi ngọt ngào mà nói với nàng ta: \"Em dâu, theo chân chị nào.\" <br><br> <br>Dứt lời, nàng dắt Varu chạy nhanh về hướng cửa điện, né tránh khỏi từng đường kiếm của những người xung quanh...Maya coi như còn thông minh, biết rõ mình ở lại sẽ làm vướng chân mọi người, chỉ lưu luyến quay đầu nhìn thêm Seta mấy lần. Sau đó cũng kéo vạt váy, chân chạy theo Cleopatra... <br><br>... <br><br>Sống hoàng cung Thebes quá lâu năm, Tịnh Hề đương nhiên thành thạo lối đi nào nhanh nhất để chạy về thần điện. Nàng hướng qua khu hành lang của những cái ao sen. Vài ba cái ao nơi đây có nuôi cá sấu, chỉ cần không ngã xuống ao thì bạn sẽ không bị Gucci đớp mất. Khác với buổi cung yến hỗn chiến vừa rồi, cả khu này cực kỳ yên tĩnh, không một tiếng động. Hương sen thanh ngát vờn quanh sống mũi, bức tượng nữ thần chắp tay, mĩ nghệ đứng giữa ao nước. Ngoại trừ tiếng nước khuấy động cùng với tiếng dép loẹt xoẹt thì chẳng còn thanh âm nào nữa... <br><br>\"Bé con, nàng xem. Để bắt được nàng mà ta phải dày bao công, tốn bao sức đấy.\" <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\\*\\*Đừng ai hỏi tui là vì sao giờ này còn viết nhé. Căn bản là do hôm chủ nhật chưa kịp ra chương thôi... <br><br>Đi ngủ đây. Sắp sang một tuần mới kinh dị òi... <br><br><br><br>"]