["<br>","<br>Đưa tay đẩy đẩy cái mặt chó đáng ghét của Feyrld ra xa, Tịnh Hề bĩu môi ghét bỏ: \"Ngươi thôi ngay đi. Đừng có hở tí là phát bệnh nữa.\" <br><br>Lướt đôi mắt hoa đào diễm liễm xuống bờ môi căng mọng, dụ người chu chu lên kia. Chàng nhanh lẹ đặt một nụ hôn chuồn chuồn lướt cánh trên đó, cụng đầu với nàng. Tịnh Hề cảm thấy quá ư quái dị, ánh mắt của Feyrld...thật sự rất nóng bỏng... <br><br>Như thể đang thiêu đốt từng lớp da thịt nàng vậy... <br><br>Gì thế, chàng ta lại nuôi dưỡng mưu đồ xấu xa gì à? <br><br>\"Sao lại tự mình làm ngã mình rồi?\" <br><br>Feyrld vừa hỏi đến câu này, cái chân hư hỏng của chàng ta rất không biết điều mà đụng đụng đầu gối vào nơi địa phương non mềm dưới lớp chăn. Tịnh Hề hoảng hồn kẹp chặt hai chân, ngăn cản hành vi sở khanh đó của Feyrld, nàng luống cuống trả lời: \"Ta...ta muốn lấy quần mặc.\" <br><br>\"Lấy quần sao?\" Trầm ngâm với đáp án này của bé con, nụ cười trên môi Feyrld càng thêm dịu dàng, gương mặt y kiểu hận không thể đem lại vạn điều tốt đẹp trên thế gian cho Tịnh Hề. Nhưng...ngay trong khoảnh khắc mà nàng bắt được tia tàn nhẫn lướt qua đáy mắt đào hoa kia...thì đã quá muộn... <br><br> <br>Thu hồi đầu gối trở về, thay vào đó, Feyrld trực tiếp thò thẳng tay vào đó. Thân hình cao lớn hoàn toàn chèn ép lên cơ thể bé xinh của nàng, không cho bé con có cơ hội phản kháng, bàn tay to lớn của chàng ta mơn trớn phần da thịt mềm mại nơi đùi trong...Véo véo nhẹ mấy cái trên đó, khiến cho Tịnh Hề cắn răng nhíu mày, Feyrld há mồm ngoạm lấy một bên má bánh bao của nàng, hung ác cười: \"Không cần mặc quần đâu. Có thế, nàng sẽ không thể chạy khỏi ta được nữa.\" <br><br>Tịnh Hề:\"...\" Ha, muốn văng tục chửi bậy một câu! <br><br>Cái này...đỉnh cao của sự biến thái cmnr!!! <br><br>Không cho ta mặc quần là phương pháp phòng ngừa ma quỷ gì chứ? <br><br>Tư duy của nam phụ đại nhân, bảo bảo có cố mấy cũng không sao hiểu nổi... <br><br>Tịnh Hề bỗng rầu rĩ thối ruột luôn, nàng ước mình đã đặt sẵn một cái quần trong không gian thì tốt. Lúc trọng yếu thì còn có thể lôi ra mà mặc. Giờ thì hay rồi, quần không có, lại còn phải đối phó với thằng điên này nữa. <br><br>\"Feyrld...\" Nàng cũng thò tay lẹ lẹ vào chăn, túm chặt lấy cái tay mất nết của chàng ta. Cố để cho ngón tay Feyrld không cắm vào hạ thân mình. Nuốt nuốt nước bọt, lúc này Tịnh Hề không dám đối thẳng mắt với cặp mắt dã thú của người đàn ông, chỉ đành cúi đầu, thấp giọng xuống nước: \"Đừng cho ngón tay chàng vào...\" <br><br>\"Cho vào đâu cơ?\" <br><br>\"...\" <br><br>Huyết quang quỷ dị sâu trong đáy mắt đang lưu chuyển dần dần biến mất, đôi đồng tử trở lại với màu hổ phách mê người vốn có. Nghe được giọng điệu ngọt ngào như nước suối của cục cưng khi cầu xin mình, Feyrld mới hài lòng thu tay về. Ôm lấy người thương vào trong lồng ngực, chàng sủng nịnh liếm liếm cái má mềm mềm của nàng, nhẹ giọng thầm thì: \"Bé con, nàng tốt nhất đừng chọc ta tức giận. Ta mà điên lên, chính ta cũng không biết sẽ làm gì với nàng đâu.\" <br><br>Nhiều khi chàng sờ cằm tự hỏi... <br><br>Nên trói bé con lại hay là hạ thuốc mê đây... <br><br>Trói hay hạ thuốc... <br><br>Trói hay hạ thuốc... <br><br>Trói hay hạ thuốc... <br><br><br>Sau quá nhiều lần phân vân đi phân vân lại, Feyrld dứt khoát chọn cả hai cái luôn... <br><br>Đỡ phải nghĩ nhiều... <br><br>Hừm, và cũng rất ổn. <br><br>Cảm nhận được vật cưng cứng cách nhau mấy tầng vải đụng chạm với hạ thân mình, đi kèm với tình trạng có xu hướng phát bệnh của Feyrld. Tịnh Hề ngoại trừ gật đầu thì cũng chỉ có thể điên cuồng gật đầu. Nàng không có muốn bị đem đi lăn lộn áp chảo đâu đấy. <br><br>\"Ngoan lắm.\" Thấy sự kinh hồn táng đảm thoáng trong đôi mắt hạnh xinh đẹp, rạng ngời của bé con. Feyrld mới hài lòng gật đầu. Tuy chàng thực không thích bé con sợ hãi mình...Nhưng để trói nàng bên người, chàng cũng không còn cách nào khác nữa... <br><br>Nếu nàng ấy ngoan ngoãn hơn thì chẳng phải tốt hơn sao??? <br><br>Đỡ khiến chàng tốn bao công sức... <br><br>Đương nhiên là, Feyrld vẫn đi lấy quần cho Tịnh Hề mặc. <br><br>Sờ sờ cái quần mềm mại chất vải trong tay, Tịnh Hề hạnh phúc đến mức tí thì gớt nước mắt. Ôi...ôi...có quần mặc... <br><br>Thật tốt quá. <br><br>Lúc này, nụ cười trên môi nàng ngọt ngào đến cực điểm. Tóc mai lớt phớt hai bên má, mắt hạnh cong cong, tựa vành trăng non xinh đẹp Hào quang từ cửa sổ chiếu vào, tô điểm cho nhan sắc càng thêm chói mắt người nhìn. Xuyên qua tấm áo voan mỏng, để lộ bao dấu vết của trận ân ái mấy ngày qua...Hình ảnh trước mặt này, khiến cho tên đàn ông nào đó đang phải kìm nén thoắt cái đã động tình... <br><br>Miệng đắng lưỡi khô trông người đẹp ăn mặc đầy phong tao trên giường, Feyrld chẳng buồn quay đầu lại. Cứ thế, tầm mắt dâm tà liên tiếp lướt lên lướt xuống. Nước bọt chỉ thiếu chảy xuống khoé miệng thôi... <br><br>Bộ dạng này, chàng ta bộ thiếu ăn hay sao? <br><br>Vốn định nhấc chân đứng dậy mặc quần, cơ mà nam phụ đại nhân cứ đứng đó vững y cái bàn thạch. Nhìn chòng chọc vào đây, Tịnh Hề có chút lạnh sống lưng nắm chặt cái quần, dè dặt hỏi chàng: \"Chàng có thể ra ngoài được không?\" <br><br>\"Để làm gì?\" <br><br> <br>\"Ta muốn mặc quần.\" <br><br>\"Thì sao?\" Biểu cảm hiện hữu trên gương mặt tuấn tú của Feyrld đầy khó hiểu: \"Nàng mặc quần là việc của nàng. Còn ta ngắm nàng là việc của ta chứ.\" <br><br>\"...\" Đừng có giảng đạo lý với ta, ông nội ngươi!!! <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\\*\\*Chào các cục cưng! Tôi đã comeback rồi đây. Tiếp tục hăng máu phấn đấu nhé. <br><br>À, sắp kết thúc thế giới này rồi. Bắt đầu mở cuộc bình chọn cho thế giới mới nha :3333. <br><br>1, Ngăn cản ma quân đại nhân hủy diệt thế giới (tu chân). <br><br>2, Ngăn cản quốc vương đại nhân hủy diệt ma pháp giới ( hoàng gia phương Tây). <br><br>3, Anh chàng thợ cắt tóc muốn hủy diệt thế giới (hiện đại). <br><br>4, Kẻ thù từng giết ta sao lại là nam phụ chứ??? (hiện đại). <br><br>Yêu, yêu, yêu. Chọn đi nha. Cái nào nhiều lượt bình chọn nhất thì mình lấy. Mong ai ai cũng có điểm thi cao qua kì thi vừa rồi. Những bạn chưa thi thì chăm học lên ( không học được thì dùng phao cứu sinh <br><br><br><br>"]