["<br>","<br>\" Giám đốc Lưu, ngài gọi em có chuyện gì không ạ?\" Lâm Cẩn từ xa xinh đẹp bước tới, eo nhỏ lắc lắc, yểu điệu vươn tay lên vén tóc mai. Trên mặt cứ tủm tỉm cười, ánh mắt đảo lúng la lúng liếng. <br><br>Tịnh Hề:\"...\" Con hàng này trông còn dẹo hơn cả nữ chính. <br><br>Bả đi như vậy không sợ gãy cmn eo hả? <br><br>\"Tôi muốn hỏi cô xem, món đồ của vị tiểu thư này mất tích có liên quan với cô không?\" <br><br> <br>\"Giám đốc, em tự thừa nhận rằng em có đứng gần khách hàng khi đó. Nhưng mà chị Lệ có gọi em dời đi mà.\" <br><br>\"Khi đó món đồ chưa được báo mất không có nghĩa là nó chưa mất.\" Ông chủ Lưu dò hỏi, ánh mắt thâm thúy nhìn thẳng vào mắt Lâm Cẩn. <br><br>\"Giám đốc, người có độ tình nghi cao hơn cả là Trương Dĩnh. Nếu ngài nghi ngờ thì phải nghi ngờ cô ấy mới đúng chứ. Với lại...\" Lâm Cẩn vô cùng bình tĩnh trước đôi mắt sắc bén của ông chủ Lưu: \"Nếu ngài không có chứng cứ thì đừng đổ tội lên đầu em.\" <br><br>\"Êi chuột, sao không gọi cảnh sát ấy? Như thế tiện hơn nhiều. Khách hàng bị cướp đồ thì gọi cảnh sát tới giải quyết là hợp nhất chứ.\" Tịnh Hề xem xét tình hình trước mắt, khó hiểu hỏi chuột béo. <br><br>\\[ Kí chủ, theo tư liệu, vụ này ông chủ Lưu không có nhúng tay vào. Cái bà cô quản lý kia từ chối gọi cảnh sát vì sợ ảnh hưởng đến thanh danh cửa hàng. Với lại, thấy người bị cướp chỉ là một đứa nhỏ dễ lừa, định dùng quà bồi thường để lấp liếm.\\] <br><br>Thế có che giấu được không? <br><br>\\[ Ta không biết nữa. Chỉ chắc chắn một điều là Trương Dĩnh bị hấp diêm cho đến chết thôi.\\] <br><br>Thấy bên ông chủ Lưu cãi nhau gay gắt quá trời. Tịnh Hề dẫn năm con Milu ra chỗ khác, dặn chúng nó đứng yên rồi chạy bạch bạch tới, kéo kéo góc áo Lưu Anh. <br><br>\"Sao thế? Nhóc định giúp chú thật à?\" <br><br><br>Tịnh Hề cười ngọt ngào, lấy di động ra, gõ gõ mấy dòng chữ, lén cho ông chú này xem. <br><br>Lưu Anh cau mày đọc dòng tin nhắn trong đó, ánh mắt cổ quái nhìn Tịnh Hề: \"Sao nhóc biết cái này?\" <br><br>Hề bảo bảo vỗ ngực: \"Cháu là tiểu thiên sứ thông minh mà. Vài ba cái này có là gì đâu.\" <br><br>Đều nhờ cộng sự chuột béo. <br><br>Một trăm điểm cho chuột!!! <br><br>\"Cháu chắc không đấy?\" <br><br>\"Cực kì chắc luôn. Camera cháu mới phát hiện mà. Chú đi xem thử đi. Đến lúc đấy thì hẵng nói tiếp.\" <br><br>Lưu Anh lựa chọn tin tưởng Thỏ đại gia một lần, nói với cấp dưới mình dời đi một chút. Rất nhanh sau đó, ông ta đã quay lại, mặt lạnh như sương, chỉ vào hai người Lâm Cẩn và chị Lệ: \"Hai cô đi theo tôi.\" <br><br>Chị Lệ:\"...\" <br><br> <br>Lâm Cẩn:\"...\" <br><br>Có chút bất an. <br><br>Sao thái độ của giám đốc lại thay đổi rồi? <br><br>Bị phát hiện à? <br><br>Lâm Cẩn cùng chị Lệ nối đuôi nhau đi theo ông chủ Lưu, cửa phòng đóng lại... <br><br>Tịnh Hề đến gần đám chó, xoa xoa đầu mỗi con, mấy chú Milu được chủ cưng nựng thi nhau nhảy lên, vẫy vẫy cái mông. \\( Mình ghi thế tại con chó nhà mình cũng là Chihuahua và nó đã bị cắt đuôi từ bé. <br><br><br><br>"]