["<br>","<br>Như thể nghe được tiếng lòng của cô, cha Cố nói tiếp: \" Để một con nhóc như con sống một mình trong Cố trạch rộng lớn thế này có chút quạnh quẽ nên ba đã mua một căn hộ ở khu đô thị Vũ Hoa. Mấy ngày nay, ba xin nghỉ học cho con rồi. Con chuẩn bị thu xếp hành lí rồi thím Lý đưa con đến đó.\" <br><br>Tịnh Hề ngoan ngoãn gật đầu. Thấy phản ứng của cô như vậy, hai vợ chồng Cố gia không nói thêm nữa. <br><br>Bữa sáng cứ thế kết thúc trong im lặng. <br><br>Ăn xong, Tiểu Hề lê xác lên phòng, nhét đống đồ vào vali. Đa số đều là áo hoodie hết, còn có vài đồ gia dụng như bàn chải,... hay đồ dùng học tập, sách vở cũng được cô mang theo. <br><br>\\[ Kí chủ! Ngài không thấy buồn sao? Dẫu sao đây cũng là nơi ngài sống hơn mười hai năm.\\] <br><br>Tịnh Hề xác thực không hề buồn gì cả. <br><br>Sống một mình, ta có thể làm gì cũng được. Đi ra ngoài về muộn sẽ không ai quản. <br><br>Quá tuyệt vời! <br><br>\\[.....\\] Nó không biết nên vui hay buồn khi có một kí chủ vô tâm như thế này đây. <br><br>Chuột nhỏ cứ có cảm giác nếu để kí chủ ở một mình, cô ấy sẽ buông thả bản thân cho xem. <br><br> <br>Kệ đi! Kí chủ vui là được! <br><br>Cổng lớn Cố trạch đóng lại, Tịnh Hề chào tạm biệt hai vợ chồng Cố gia và đứa em trai hờ, cô nhóc ngồi vào xe ô tô. Chuẩn bị đi nhận nhà mới. <br><br>Nửa tiếng sau. <br><br>Xe ô tô dừng lăn bánh, tài xế bước xuống, mở cửa sau ra. Ông ta lấy vali từ cốp xe xuống, đứng sau Tịnh Hề, thái độ vô cùng cung kính. <br><br>Tịnh Hề đứng yên đánh giá quang cảnh trước mắt. <br><br>Ừm, gọi nơi này là khu đô thị là chuẩn rồi. <br><br>Xung quanh khu này có siêu thị, sân chơi trẻ em, rạp chiếu phim, công viên,..v..v <br><br>Rất tiện nghi và náo nhiệt! <br><br>Chỉ sợ giá mua nhà cũng không rẻ. <br><br>Tịnh Hề tự hỏi liệu hai vợ chồng Cố gia thực sự hào phóng vậy ư? <br><br>Có gì đó không đúng lắm! <br><br>Kệ! Sống vui là ok rồi! <br><br>Tịnh Hề được thím Lý dẫn lên tầng 6, toà nhà A. Căn hộ này có tất cả bốn phòng. Một phòng bếp, một phòng ngủ, một phòng khách, một phòng tắm. Thiết kế khá ổn, giống căn phòng của cô khi ở Cố trạch. <br><br>Tịnh Hề vứt vali ở phòng ngủ, nhảy thẳng lên giường. <br><br>Oaaaa! Giường nhún nhún, mềm mềm. <br><br>Đánh giá năm sao!! <br><br>Dọn dẹp, trang trí qua loa khu căn hộ. Xong việc thì đã đến chiều rồi. Thím Lý không có ở lại đây. Bà ấy chỉ phụ trách nấu cơm cho cô thôi. <br><br>Tịnh Hề nghĩ.... <br><br>Sống một mình ở đây sẽ rất tuyệt! <br><br>Tịnh Hề vốn không chăm chỉ đi học. Nhưng cô lại học giỏi, thành tích cao, con của kẻ có tiền nên giáo viên trong trường chỉ mắt nhắm mắt mở cho qua. <br><br>Người ta gọi đấy là học thần. <br><br><br>Tịnh •học thần• Hề thở dài một tiếng..... <br><br>Đã một tuần kể từ khi cô sống một mình ở đây. Nơi này cái gì cũng rất tốt chỉ là... <br><br>Hôm nay thím Lý có việc ở nhà nên bà xin nghỉ. <br><br>Vậy ai nấu ăn cho ta bây giờ?? <br><br>Đói!!!! <br><br>Mở tủ lạnh..... <br><br>Không có đồ ăn. <br><br>Mở nồi cơm..... <br><br>Không có cơm. <br><br>Mở bồn cầu... <br><br>Hết giấy vệ sinh. <br><br>Một đứa nhóc mười hai tuổi như ta sao sống khổ thế chứ? <br><br>Chuột nhỏ không nhìn nổi nữa, nó mở miệng khuyên nhủ: \\[ Kí chủ! Ngài ra ngoài ăn trưa một bữa đi. Tiện thể qua siêu thị mua đồ ăn tối luôn.\\] <br><br>Ta không biết nấu cơm. <br><br>\\[ Ngài mua mì gói ăn tạm đi.\\] <br><br>Tịnh Hề giờ mới cảm thấy sống một mình mà không biết nấu ăn thật khổ. <br><br>\\[ Kí chủ, lớn lên ngài nên học nấu ăn.\\] Làm một người vợ tốt thì cần biết nấu ăn nha. <br><br>Trước đây, ta từng thử nấu ăn cho sư phụ... <br><br>\\[ Rồi sao?\\] Chuột nhỏ tò mò, kí chủ từng nấu ăn rồi nhỉ? Ít nhất cô phải biết nấu một ít món chứ! <br><br>Sau đó phòng bếp nổ tung. Đống đồ ăn ta nấu bị ném vào thùng rác. Sư phụ cấm ta nhấc nửa bước chân vào bếp luôn. <br><br>Rõ ràng ta nấu không đến nỗi nào mà. <br><br> <br>\\[ Kí chủ vẫn nên ăn mì gói thôi. \\] Ta mẹ nó lo cho tính mạng của cô đó. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Buổi tối tại khu biệt thự cao cấp Đế Uyển. <br><br>Tịch Mộ để con xe Audi vào gara riêng, bước ra ngoài, đóng cửa gara lại. <br><br>\" Này! Tịch Mộ!\" Hắn nghe tiếng gọi, quay đầu lại. Đằng sau là một anh chàng áo sơ mi tím, quần kaki trắng. Nhìn nụ cười của anh ta có chút thiểu năng. <br><br>Thấy đối phương là ai, Tịch Mộ không thèm nhìn nữa, trực tiếp đi thẳng luôn. <br><br>\" Này huynh đệ, tôi gọi cậu không nghe à?\" Hạ Khâm thấy bạn mình không trả lời, nhanh chân chạy theo. Hắn ta thích thú hỏi: \"Nghe nói anh trai cậu kiếm được cô tình nhân mới nhỉ? Thế nào? Cô em này ngon không?\" <br><br>\" Cũng được.\" <br><br>Hạ Khâm ngạc nhiên: \"Gì chứ! Được cậu nói như vậy chứng tỏ cô ta cũng xinh đẹp đó.\" <br><br>\"Tôi khuyên cậu bớt những tâm tư không có đi. Anh tôi có lẽ coi trọng cô ấy.\" <br><br>\"Anh trai cậu sao? Anh ta mà cũng biết yêu thích phụ nữ??\" Song, Hạ Khâm nhìn Tịch Mộ đầy ẩn ý: \"Thế cậu có thích cô ta không?\" <br><br>Tịch Mộ không trả lời câu hỏi này. Trong đầu lại hiện lên một hình bóng.... <br><br>Là bé con của hắn..... <br><br>\"Anh! Anh đi chậm thôi được không? Đợi em với chứ!\" Phía sau hai người, giọng nói non nớt mệt nhọc. Tịch Mộ quay đầu, thấy tên Hạ Khâm luôn lắm mồm kia nói chuyện với một đứa nhóc. <br><br>Trông tầm năm, sáu tuổi. <br><br>\"Ồ! Lại đây em trai!\" Hạ Khâm kéo đứa bé đó đến gần, hắn chỉ vào Tịch Mộ: \"Để anh giới thiệu hai người với nhau nhé. Đây là bạn thân anh, em gọi anh ấy là anh Tịch được rồi.\" Rồi hắn lại nhìn Tịch Mộ, chỉ vào đứa bé: \"Đây là em họ tôi, tên là Vương Cảnh. Cô tôi đi du lịch nên để tôi đến trông nó. Mang đến đây chắc không có vấn đề gì đâu nhỉ.\" <br><br><br><br>"]