["<br>","<br>Quỷ sống nghĩa là gì? <br><br>Chẳng biết Feyrld đã cùng lão tư tế Ai Cập đã thực hiện nghi thức ma quái gì...Nhưng khi thức tỉnh trong cơn hôn mê một lần nữa, ngồi trên giường băng. Chàng mới phát hiện ra rằng...mình không còn trái tim nữa rồi... <br><br>Nói đúng hơn thì, là nhịp đập rộn ràng của nó đã hoàn toàn ngưng trệ... <br><br>Da thịt như thể trúng tà, thân thể không hề có chút nhiệt độ toả ra. Từng đường vân màu đen lan tràn nửa người Feyrld. Đối với sự thật là mình đã hoá thành quỷ, chàng vẫn vô cùng thản nhiên. Thậm chí trong đôi mắt hoa đào kia còn ánh lên một chút vui vẻ...Nghiêng người đặt một nụ hôn nhẹ lên khoé mắt xác chết nằm cạnh, Feyrld thoả mãn gật đầu... <br><br>Tốt quá! <br><br>Bé con, nàng xem... <br><br>Cơ thể của đôi ta đều lạnh băng như nhau rồi... <br><br>Và sớm muộn gì, nàng cũng sẽ trở về bên ta thôi, phải không? <br><br> <br>Không phải việc tình nguyện hiến thân, hoá thành quỷ sống. Mà điều kiện khó khăn nhất đối với Feyrld chính là, chàng phải đem bé con nhốt vào hầm mật thất... <br><br>Nghìn năm không được gặp, không được ngắm nhìn nàng, không thể đụng chạm nàng... <br><br>Cái gì cũng không thể... <br><br>Nhưng Feyrld chỉ có thể để mặc nỗi đau dày xéo trái tim vốn đã mất đi nhịp sống của mình. Đành dằn lòng đau đớn đem người thương đi cất giấu... <br><br>Đừng nói là mấy ngàn năm, dẫu có là trăm nghìn năm, chàng cũng hy vọng đợi chờ... <br><br>Chàng sẽ không bao giờ chết... <br><br>Lão tư tế bảo, quỷ sống sẽ có sinh mệnh vô tận, không bao giờ có hồi kết... <br><br>Điều đáng sợ hơn cả là một ngài Feyrld vốn luôn luôn lí trí, quyết đoán, không tin thần Phật...Thế mà lại nghe theo từng lời nói của lão già này... <br><br>Tình yêu khiến con người trở nên ngu ngốc đến đáng thương... <br><br>Feyrld, từ khi nào mà chính ngươi lại cố chấp yêu một người tới vậy? <br><br>\"Ta cảm thấy...mảnh đất dưới kim tự tháp Kheops rất thích hợp để cất giấu thể xác nữ hoàng.\" Lão quan tư tế tay chống quải trượng. Vuốt râu ngẩng đầu, đôi mắt đã sớm bị vẩn đục ngước lên nhìn màn trời đêm rải đầy sao. Nổi bật hơn cả, có một ngôi sao toả sáng ánh hoàng kim lung linh rực rỡ tới cực điểm...Khoé miệng già nua cong thành nụ cười đầy ẩn ý, lão tư tế khẽ khàng lẩm bẩm cổ quái: \"Chắc hẳn rồi, chỗ đó quá là hợp nhất...\" <br><br>... <br><br>Hơn ba ngàn năm sống trên đời, Feyrld đi phiêu bạt bốn bể chân trời. Chàng sử dụng rất rất nhiều thân phận khác nhau, làm những công việc mà bản thân mình cảm thấy hứng thú. Nhưng rất nhanh liền lâm vào chán nản...Vứt bỏ thân phận đó, tạo ra thân phận khác... <br><br>Đây chính là con người duy nhất từng tận mắt chứng kiến nhiều nền văn minh vĩ đại cổ dần dần sụp đổ... <br><br>À nhầm, là con quỷ duy nhất mới đúng... <br><br>Gia nhập quân đội, bước vào ngành quan trường trên triều đình, trở thành vua một nước, hoá thân thành thần y sáng chế ra loại mọi thuốc, v....v....v <br><br>Đống việc vừa nói trên chẳng là gì so với hàng tỉ chuyện khác mà Feyrld đã làm trong mấy ngàn năm... <br><br><br>Chàng không có quên... <br><br>Bé con của chàng thích nhất là có tiền... <br><br>Số tiền mà chàng kiếm được...Chắc chắn sẽ khiến nàng ấy yêu chàng chết mất thôi... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\"Rồi sao nữa?\" Thiếu nữ ôm eo người đàn ông, vùi vùi đầu vào cơ bụng rắn chắc dưới lớp áo sơ mi kia. Mở miệng yếu ớt hỏi Feyrld. Đưa tay vỗ vỗ nhẹ đỉnh đầu Tịnh Hề. Hai người một người nằm, một người ngồi trên ghế sô pha. Anh nhàn nhạt cười, ra vẻ bình thường mà nói: \"Ngày ngày anh kiếm tiền, chăm chỉ làm việc. Chỉ mong em có thể tỉnh lại về bên anh.\" <br><br>Lặng lẽ chôn đầu, cọ cọ má bánh bao vào từng múi cơ bụng gợi cảm của Feyrld, Tịnh Hề không có nói gì cả, chỉ im lặng vậy thôi... <br><br>Không hiểu sao...lồng ngực có chút nhói... <br><br>Thật khó thở... <br><br>Cố bỏ qua cảm giác khác lạ vừa nảy sinh trong lòng, Tịnh Hề ưỡn người ngồi dậy. Ôm lấy hai má của Feyrld, dí mặt lại gần. Cô dí dí chóp mũi của mình với chóp mũi anh. Giọng điệu thiếu nữ, chất chứa nhiều tâm tư muộn phiền: \"Anh... không nhất thiết phải vì em mà như vậy...\" <br><br>Một người đàn ông, cam lòng vì mình mà biến thành quỷ sống... <br><br>Cam lòng vì mình mà trải qua cuộc sống cô độc dài đằng đẵng... <br><br>Nếu nói rằng Tịnh Hề không động tâm thì thật quá giả tạo rồi... <br><br>Nhưng cô không thể sa lầy quá sâu được... <br><br>Thế giới này, sớm muộn cũng phải dời đi... <br><br>Hít vài hơi thật sâu để bình tâm, Tịnh Hề đành đưa ra quyết định... <br><br>Ừm, cô sẽ trả ơn Feyrld bằng cách cho anh ta ăn thịt đều đặn vậy... <br><br>Đỡ uổng phí ba ngàn năm đợi chờ của anh... <br> <br><br>Nâng môi hôn nhẹ lên bờ môi mỏng thoang thoảng hương thơm nam tính của người đàn ông, đưa tay luồn vào lớp áo sơ mi...Tịnh Hề khẽ khàng nhắm mắt, bắt đầu nắm quyền chủ động cho trận đánh tiếp theo... <br><br>Feyrld, em xin lỗi... <br><br>Vì không thể ở bên anh cả đời rồi... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\"Nàng ấy, sẽ không thể cùng ngươi trường sinh bất tử. Càng không thể cùng ngươi đời đời kiếp kiếp...\" <br><br>\"Tại sao lại thế? Ba nghìn năm, ba nghìn năm đợi chờ của ta....Sau cùng chỉ là công cốc thôi sao?\" Dưới hầm căn mật thất, từng lá phù đen bị ngọn lửa xanh quỷ dị cắn nuốt. Thứ còn dư thừa chỉ là mảnh tro vụn điêu tàn. Bốn mặt tường, trên trần, dưới đất sớm bị máu tươi vấy đỏ. Lát đá vẽ phù hoạ hình tam giác quỷ cùng con mắt đã sớm bị đập nát tan tành. Người đàn ông gục ngã trên nền đất, hai đầu gối dính đầy mảnh thủy tinh lụn vụn. Đầu tóc ngắn rối bù, con mắt đen đặc đã sớm bị vùi lấp đi khi đánh mất ánh sáng tín ngưỡng của đời mình. Siết chặt mảnh dao găm trên tay, mặc cho vết thương ngập ngụa máu tanh. Feyrld chỉ lặp đi lặp lại mấy chữ duy nhất. Tự hỏi bản thân một điều mà mình không sao hiểu được... <br><br>\"Sao lại biến mất...\" <br><br>\"Bé con, sao em lại biến mất...\" <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\\*\\*Kết phiên ngoại ròi nhá. Mong đọc đoạn này mấy bạn hiểu được chuyện gì đã xảy ra. Thoi thoi, chúng ta đi bay lắc sang thế giới sau nào. <br><br>Cảnh cáo trước: Vị diện sau nam chính của chúng ta (anh nam phụ của mỗi thế giới) sẽ đem lòng yêu thích nữ chủ của thế giới đó. Và sẽ ngược, ngược, ngược. Cái kết sẽ là SE đó. <br><br>Mị đã định trước mọi việc ròi. Không thay đổi đâu. Chào mừng các bạn thích đọc ngược với cái kết quần què nha. :33333\\*\\* <br><br><br><br>"]