["<br>","<br>\"Cô là Nhiễm Sương?\" <br><br>Ả ma nữ nghe thấy tên của mình, tức khắc ngẩng đầu lên, run giọng hỏi: \"Cô biết tên tôi ư?\" <br><br>Tịnh Hề cố nén cơn sợ hãi, cô rút tấm danh thiếp màu tím ra, đưa cho ả ta: \"Cầm lấy cái này.\" <br><br>Ma nữ không hiểu vì sao người này biết được tên của mình, nhưng e ngại giá trị vũ lực của thanh kiếm đen kia, ả ta vẫn nhận lấy. <br><br>Tay mới chạm nhẹ vào tấm danh thiếp, khung cảnh xung quanh bỗng biến đổi. <br><br>\"Chào mừng khách hàng đến với văn phòng giao dịch của thương nhân thời không.\" <br><br>Ma nữ:\"...\" <br><br>Gì vậy? Ả ta còn chưa làm gì đâu? <br><br>Chuyện gì đang xảy ra thế? <br> <br><br>\" Ngồi lên đây đi.\" <br><br>Nhiễm Sương ngồi lên cái ghế đó, cô ả nhìn cô gái đối diện. Tịnh Hề cong môi đầy ngọt ngào, bảo: \" Mau biến lại thành bộ dạng trước đây của cô đi.\" <br><br>Má nó chứ, để kiểu này dễ khiến người khác đau tim lắm đấy! <br><br>Tịnh Hề vừa nói, ma nữ trước mặt liền thay đổi. <br><br>Quả nhiên là cô gái trẻ tối qua nói chuyện với cô mà. <br><br>Nhiễm Sương không có tươi cười xinh đẹp như lần đầu mới gặp. Mặt cô ấy phảng phất nỗi đau khổ khó nói thành lời. <br><br>Tịnh Hề rất hài lòng với con ma này, thế dễ nhìn hơn nhiều. <br><br>\" Xin chào Nhiễm Sương tiểu thư. Tôi là một thương nhân thời không. Nhiệm vụ của tôi là thỏa mãn với nguyện vọng của cô. Cô có gì cần giúp cứ nói với tôi.\" <br><br>Nhiễm Sương u uất nói: \"Tôi đã chết rồi. Cô có nói cũng vô dụng. Cô có thể giúp tôi sống lại được không?\" <br><br>Tịnh Hề:\"...\" Không phải nhà ngươi tự tử sao? <br><br>Giờ mở mồm là đòi sống lại à? <br><br>Ta mẹ nó đâu phải là thần thánh đâu mà giúp ả hồi sinh được??? <br><br>Bình tĩnh! <br><br>Khách hàng là thượng đế! <br><br>Vừa nãy đã đánh khách hàng rồi, không thể đánh thêm nữa. <br><br>Giữ vững nụ cười trên mặt, Tịnh Hề cố tỏ vẻ \"thân thiện\": \"Nhiễm Sương tiểu thư, tôi chỉ có thể cho cô thứ cô cần, chứ không phải là thứ cô muốn.\" <br><br>Thế nên yêu cầu cô nghĩ lại đi. <br><br><br>Mặt cô ả bỗng chốc vặn vẹo, giọng điệu đầy căm hận: \"Tôi chỉ muốn báo thù. Cô nói xem, dựa vào đâu? Dựa vào cái gì mà kẻ hại chết tôi lại có thể sống nhởn nhơ, đầy sung sướng. Cô không biết tôi đã phải nếm trải bao đau khổ từ hắn ta? Cô sao có thể hiểu được cảm giác của tôi chứ? Ông ta lấy nỗi đau của người khác là thú vui của mình. Những kẻ thối nát đó chỉ cần có thật nhiều tiền là có thể chối bỏ tội ác...@...\\#..\\*..&amp;\" <br><br>Tịnh Hề tay chống cằm ngái ngủ nghe ma nữ lải nhải. Đến câu cuối cùng, giọng của cô ả đã trở nên nghẹn ngào... <br><br>\" Tôi hiểu rồi. Nhưng mà cô không thể giết Chu Hồng được.\" <br><br>\"Tại sao chứ???\" Mục đích chính của ả ta là giết chết lão già đó. Nghĩ đến cảnh lão ta nhận lấy cái chết giống ả là thấy phê rồi. <br><br>Tịnh Hề đặt thanh kiếm lên bàn, ma nữ co rụt người lại. Cô đầy ý tốt nói với ả: \"Nhiễm Sương tiểu thư, nếu cô giết chết Chu Hồng thì cô sẽ thăng cấp thành quỷ. Đến lúc đó, cho dù cô có muốn đầu thai cũng không được. Với lại...\" Tịnh Hề cong mắt: \" Khi thành quỷ rồi, cô càng thêm khao khát giết người, chấp niệm, lòng thù hận sẽ khiến cô càng thêm lún sâu vào. Cô sẽ mất đi phương hướng. Và kết cục thê thảm của cô sẽ là bị hủy diệt, đánh nát linh hồn.\" <br><br>\" Vĩnh viễn biến mất...\" <br><br>Bốn chữ cuối tựa con dao sắc bén, xuyên mạnh vào tâm ma của Nhiễm Sương. Vẻ u uất trên gương mặt cô ả hoàn toàn tan vỡ. <br><br>Tịnh Hề nhìn ma nữ trước mặt, cười cười: \"Nhiễm Sương tiểu thư thân ái! Cô có thể theo cách này nè...\" <br><br>Bày mưu tính kế cho con ma này, lúc trở về giường đã bốn giờ năm mươi phút sáng. <br><br>Tịnh Hề vô cùng buồn ngủ. Song mỗi khi cô khép mắt lại thì hình ảnh kinh hoàng của Nhiễm Sương lại hiện ra trong đầu... <br><br>Chết mẹ, mất ngủ rồi! <br><br>Này chuột... <br><br>Ê chuột... <br><br>Con chuột béo mất dạy kia, ngươi lại chạy đâu rồi??? <br><br>Chuột nhỏ đang ngồi trong không gian hệ thống ăn bắp rang bơ, hăng say xem phim cung đấu. Nó quyết định sẽ làm ổ trong này tới khi nào kí chủ xong nhiệm vụ nhánh số 1. <br><br>Đến lúc đấy cho cô ấy vài gói kẹo mút là hết giận thôi. <br><br>Ai dè nghe thấy kí chủ gọi hồn mình, cậu chuột hoảng đến mức làm đổ cả túi bắp. Nó lo lắng ló ra, dè dặt: \\[ Kí chủ, ngài gọi tiểu nhân có chuyện gì thế ạ?\\] <br><br>Tịnh Hề khinh thường, ngươi còn biết xưng \"tiểu nhân\" cơ đấy! <br> <br><br>\" Có thuốc an thần không?\" <br><br>\\[ Có nha, kí chủ.\\] Chuột nhỏ ném cho cô ấy một lọ thuốc rồi nhanh chân chạy đi. <br><br>Từ lần sau không nên giao cho cô ấy mấy nhiệm vụ kiểu này...\\( cậu chuột toàn nghĩ vậy song về sau còn giao nhiều hơn \\=\\)\\)\\)\\) <br><br>Tịnh Hề đón lấy bình thuốc rơi từ không trung xuống, đổ ra một viên, nhét vào mồm, uống với nước... <br><br>Ừm, cuối cùng cũng có thể chìm vào mộng đẹp rồi. <br><br>Ngủ thôi... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>\\*\\*Hôm nay ra tận ba chương luôn đó. Câu chuyện của nàng ma nữ này với người yêu ngược lắm luôn. <br><br>Cũng may là bọn họ không phải nhân vật chính đấy. <br><br>Ở tiểu thế giới này, tôi quyết định để cho Tiểu Hề Hề quật chết con đực rựa Tống Hành. <br><br>\"Thiên hạ hay mĩ nhân anh chọn ai?\" \\(Ổng là nam chính, chắc chắn sẽ chọn người yêu.\\) <br><br>Vị diện này tuyệt đối không để độc giả thất vọng đâu. <br><br>Like nha :3\\*\\* <br><br><br><br>"]