["<br>","<br>Tịnh Hề cho đám chó ăn no nê rồi, mỗi con đều há mõm ưỡn cái bụng phềnh lên. Cô mới hài lòng gật đầu... <br><br>Đám Milu này đều béo béo tròn tròn... <br><br>Không tốn công phí sức ta chăm lo mà lại. <br><br>Đem đống đồ ăn cho chó cất đi, Tịnh Hề rửa qua tay, bước chân vào phòng khách. <br><br>Lạc Cẩm Tu vẫn đứng yên tại hành lang, mắt nhìn chằm chặp đôi dép kia... <br><br>Trong nhà này, cái gì cũng thể hiện rõ sự tồn tại của một tên đàn ông khác. <br><br>Anh không thể không thừa nhận... <br><br>Bản thân đang cực kỳ ghen tị. <br><br>\"Anh sao thế?\" Tịnh Hề khó hiểu, bao lâu rồi mà anh ta vẫn chưa đi dép vào. <br><br>Chẳng lẽ cần người xỏ dép hộ nữa à? <br><br>\"Đây là dép của người khác, đúng không?\" Lạc Cẩm Tu đá văng một chiếc ra xa, bực dọc nhìn cô... <br><br>Đôi dép như này mà bảo anh đi vào sao? <br><br>Không dùng. <br> <br><br>Chiếc dép kia bị văng ngay tới chân Tịnh Hề, cô cau mày liếc anh, cúi người nhặt chiếc dép lên. Đi tới gần, đặt lại hai cái cạnh nhau. <br><br>\"Anh bị sao thế?\" Dép này bổn bảo bảo mới mua hôm kia xong. <br><br>Anh ta lại lên cơn bệnh gì thế? <br><br>\"Đây không phải dép của anh. Anh không thích.\" <br><br>Tịnh Hề:\"...\" Thần kinh. <br><br>Lạc Cẩm Tu mặc kệ ánh mắt Tịnh Hề nhìn anh như thằng thiểu năng, quyết đoán đi chân đất vào nhà, thả người lên ghế sô pha. <br><br>Tịnh Hề đặt một cốc nước lọc lên bàn, đẩy về hướng Lạc Cẩm Tu ngồi. Riêng cô nhóc lại nằm ở cái ghế khác, móc máy tính bảng ra nghịch. <br><br>Thấy tiểu thiên sứ không quan tâm mình như vậy, nội tâm Lạc Cẩm Tu thật bất mãn. <br><br>Ba năm không gặp, em ấy lạnh nhạt với anh nhiều rồi. <br><br>Ngày xưa, cứ hễ gặp anh, rủ anh đi chơi là em ấy lại cười. <br><br>Còn bây giờ, anh ở ngay bên cạnh, em ấy còn chẳng thèm liếc một cái. <br><br>Tịnh Hề ngoài mặt thì chơi máy tính bảng, thực tế trong não lại đang gọi hồn cậu chuột. <br><br>\\#*Làm thế nào để đuổi nam phụ đại nhân ra khỏi nhà* \\# <br><br>Trói anh ta lại, ném ra ngoài nhá. <br><br>\\[ Không thể, thưa kí chủ.\\] Chuột nhỏ xua xua hai chi, bày tỏ không đồng ý. <br><br>Nhìn mà coi. <br><br>Đến cả thằng đần nhìn vào cũng biết tình cảm mà Lạc Cẩm Tu dành cho kí chủ là gì? <br><br>Làm thế khác gì dẫm đạp lên tình cảm của người ta. <br><br>Bổn chuột sợ lắm, nam phụ mà hắc hoá. Đợi thêm mấy năm nữa thì thế giới bị hủy diệt mất. <br><br>Đến lúc đó, đi tong điểm công đức. <br><br>\\[ Kí chủ, chúng ta...\\] Chuột nhỏ chưa kịp buông hết câu nói, Tịnh Hề đạm nhiên cắt lời nó: \"Ngươi canh thời gian chính xác mà gọi điện cho cảnh sát đến cứu khách hàng đi. Hôm nay, ta mệt mỏi lắm.\" <br><br>Chỉ cần cứu Trương Dĩnh là ổn. <br><br>Thoát khỏi cái chết lần này, sự nghiệp về sau của cô ấy quá thuận lợi, không cần bảo bảo nhúng tay vào nữa. <br><br>\\[...\\] Nhiệm vụ của ai chứ? <br><br>Đáng ghét!!! <br><br><br>Chuột nhỏ hờn dỗi lăn lông lốc vô không gian hệ thống, thao tác máy tính, bắt đầu quá trình cứu người. <br><br>Nhiệm vụ này rất dễ dàng, Tịnh Hề quăng nồi cho chuột, còn mình thì ngồi chơi xơi nước. <br><br>À quên! <br><br>Còn tên Lạc Cẩm Tu này. <br><br>Cô không còn việc bận phải dời đi, thế nên kệ anh ta vậy. <br><br>Chỉ cần không ở qua đêm, thì sao cũng được hết. <br><br>Đang bắn gà pằng pằng, cơ thể bỗng bị nhấc bổng lên, tay nhỏ lỡ ấn trượt một cái... <br><br>Chíu... <br><br>Game over... <br><br>Thua rồi. <br><br>Thua thật rồi nè. <br><br>A a a! Ta sắp thắng mà!!! <br><br>Tịnh Hề giơ tay huých mạnh một cái về người ngồi sau, Lạc Cẩm Tu ăn cú đau vào bụng, đến cả mi mắt cũng chẳng buồn chớp. Anh cầm lấy máy tính bảng, hạ lưng xuống, gò má hai người cọ cọ vào nhau. <br><br>Khung cảnh này thật đẹp mắt quá đi. <br><br>Chuột nhỏ thầm cảm thán, chui vào không gian xem phim cung đấu. <br><br>Tuy kí chủ và nam phụ còn nhỏ, nhưng nó cũng ngán cẩu lương lắm rồi. <br><br>Vẫn là bắp rang bơ ngon hơn nhiều. <br><br>\"Sao lại tức, vì em chơi thua ư?\" <br><br>\"Tại anh hết. Chỉ cần một chút nữa thôi là em thắng rồi.\" Tịnh Hề lườm anh, phụng phà phụng phịu. <br><br>Chơi game thua không đáng sợ. <br><br>Đáng sợ hơn là khi bạn sắp thắng thì bị thất bại. <br><br>Cảm giác này như thể có một cục tức nghẹn trong cổ họng vậy. Nuốt không được mà nhả ra không xong. <br><br>Lạc Cẩm Tu trông cặp má trắng trắng mềm mềm kia, há mồm ngoạm lấy một bên. <br><br>Chụt chụt... <br><br>Mềm mềm nhún nhún... <br><br>Muốn cắn quá. <br><br> <br>Cắn miếng chắc không sao đâu nhỉ? <br><br>Cơn đau từ mặt phải truyền đến, Tịnh Hề đẩy mặt của chó Cẩm Tu ra, vươn tay sờ sờ. <br><br>Ướt át ghê. <br><br>Èo!!! Toàn nước bọt là nước bọt. <br><br>Tên chó điên này, số nước bọt mà anh ta dí lên mặt cô còn nhiều hơn số lần Milu liếm tay cô đó! <br><br>Tịnh Hề đặt lại máy tính bảng lên mặt bàn, lao nhanh vào nhà vệ sinh. Một lúc sau, trong phòng tắm vang lên tiếng nước chảy ào ào. <br><br>Lạc Cẩm Tu ngồi lên ghế, liếm môi... <br><br>Mềm thế. <br><br>Giống màn thầu trắng vậy. <br><br>Nhỏ nhỏ xinh xinh. <br><br>Tịnh Hề chà rửa mặt mũi cho đến khi cô cảm thấy thật sạch mới chịu dừng. Nhìn hình bóng mình phản chiếu trong gương... <br><br>Trời mé! <br><br>Tiểu mĩ nhân ướt át. <br><br>Sao đẹp vậy chứ. <br><br>Thấy bụng âm ỉ kêu rột rột, \"tiểu mĩ nhân ướt át\" trầm mặc... <br><br>Từ chiều đến giờ, cô ăn nhiều thứ lắm rồi mà... <br><br>Nấu tạm một bát mì tôm... <br><br>Nhầm, hai bát mới đúng. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>**Sắp thịt thịt thịt rồi đây. \\#gian manh cười <br><br><br><br>"]