["<br>","<br>Tôn Khải nhìn xung quanh. Hắn đang đứng giữa quảng trường. Phố xá nhộn nhịp, dòng người đi lại tấp nập.... <br><br>Tôn Khải:\"....\" Không phải vừa mới ở bệnh viện à? Thế mà lại bay tới đây rồi??? <br><br>\" Chú à, chú còn ngơ ngẩn cái gì?\" Tôn Khả nghe tiếng nói, cúi đầu xuống. Quả nhiên là bé thỏ. Hắn thở phào một hơi.... <br><br>Hoá ra không phải hắn bị ảo tưởng sức mạnh. <br><br>Tôn Khải nhìn cô nhóc, tròng mắt như phát sáng: \" Em trai chú sẽ tỉnh lại ư?\". <br><br>Tịnh Hề không để ý đến ánh mắt như nhìn Đấng Cứu Thế của Tôn Khải, cô nhóc cười: \"Chỉ cần chú tin cháu nha.\" Không chuyện gì ta không làm được! <br><br>Dù không làm được, ta vẫn cố làm. <br><br>Phấn đấu vì sự nghiệp!! <br><br>Tịnh Hề vứt que kẹo đã ăn hết vào thùng rác, nghiêng đầu thỏ \\(tại chị í đang đội mũ trùm nên mình ghi vậy\\) nhìn Tôn Khải, xoè hai tay ra: \"Chú Tôn, chú cho cháu xin ít tiền. Bây giờ cháu cần bắt taxi về nhà rồi.\" <br> <br><br>\" Hay để chú đưa cháu về.\" <br><br>\" Không được, cháu muốn tự đi cơ.\" Tịnh Hề phồng má phụng phịu. <br><br>Tôn Khải sao nỡ cự tuyệt một bé thỏ moe như vậy, trực tiếp rút ví ra, đưa cho cô nhóc đồng tờ nhân dân tệ đỏ rực. <br><br>Tịnh Hề cười ngọt lịm: \" Cháu xin chú nha.\" <br><br>Thỏ đáng yêu!!!! A a a!! <br><br>Điều này lại khiến tâm hồn thiếu nữ trong lòng hắn bay bổng lần nữa. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Tại quán KTV, không khí vô cùng ngột ngạt. <br><br>Tịch Dương ôm Như Mạt run rẩy vào trong lòng, thần sắc trên mặt âm trầm đáng sợ. Hôm nay Mạt Nhi xin đi tụ họp với đám bạn cũ. Vì sợ cô buồn, hắn ta liền đồng ý. Nào ngờ lại xảy ra loại chuyện như thế này. Đáng lẽ hắn ta nên yêu cầu vệ sĩ đi theo bảo vệ cô mới phải. Ôm chặt cô trong lòng, nhìn bộ dạng cô khóc lóc sụt sùi, không hiểu sao tim có chút đau. <br><br>Tịch Mộ đứng sau anh trai mình, trên môi vẫn luôn duy trì nụ cười dịu dàng. Đây quả là một anh chàng ôn nhu. <br><br>Khụ...khụ... nếu chúng ta không để ý đến khẩu súng hắn đang cầm trong tay. <br><br>Gã béo kia quỳ hai gối trên mặt đất, trên trán chảy đầy mồ hôi, gã cố chống đỡ vết thương trên tay, mặt trắng bệch. Đàn em sau lưng gã cũng không khá hơn chút nào, hoàn toàn bị nhóm vệ sĩ áo đen trấn áp. <br><br>Gã sao biết được chứ!!???? <br><br>Mẹ nó!! Người phụ nữ mà Du Y muốn gã xử lại có quan hệ đặc biệt với Tịch Dương. <br><br>Nghe đến thanh danh Tịch gia, gã chỉ mong mình chết luôn cho xong. <br><br>Chết sớm siêu sinh sớm á!!! <br><br>Như Mạt vùi đầu vào ngực Tịch Dương, cô ta vô cùng sợ hãi. <br><br><br>Nếu vừa rồi hắn ta không đến kịp chỉ sợ cô đã..... <br><br>Nghĩ cũng không dám nghĩ nữa, cô ta kéo áo hắn, nhỏ giọng nói : \"Dương, chúng ta về thôi.\" <br><br>Tịch Dương ôm ngang Như Mạt lên, đi thẳng ra cửa, nói với Tịch Mộ: \"Chuyện này chú giải quyết đi.\" <br><br>Tịch Mộ mỉm cười, ánh mắt hắn lướt qua Như Mạt, gật đầu. <br><br>Đúng lúc này, tự dưng gã béo đang quỳ trên mặt đất gào lên: \" Tôn Khải! Mày đi ra đây nhanh!!! Trong lúc anh em gặp nạn, mày cmn trốn một góc thế à?? Thằng hèn!!\" <br><br>Tôn• kẻ trốn trong góc • Khải:\".....\" <br><br>Hắn cũng khổ lắm đấy chứ! <br><br>Vừa đến điểm hẹn với bọn Đại Long tối nay, liền thấy trong phòng một đám vệ sĩ áo đen khí thế bừng bừng, hắn biết có chuyện không ổn xảy ra, đành núp vào góc. <br><br>Ai biết cái gã béo này lại muốn lôi hắn chết cùng!! <br><br>Nếu bây giờ đi ra bị giết chết thì sao? Em trai hắn còn đang chờ hắn về mà... <br><br>Gã béo lập tức bị bịt miệng, song gã vẫn ô ô kêu, ánh mắt lia về đằng sau cánh cửa. <br><br>Tôn Khải bất đắc dĩ bước vào phòng, Tịch Dương nhìn qua bộ dạng của Nhất Long \\( là tên gã béo kia đó \\) rồi lại nhìn Tôn Khải, lạnh lùng phun ra một chữ: \"Bắt!\" <br><br>Tôn Khải:\"......\" Này! Ta còn chưa biết chuyện gì xảy ra. Ngươi tuỳ tiện bắt người được hả?? <br><br>Vệ sĩ định giơ tay tóm lấy Tôn Khải, bỗng nhiên.... <br><br>Có một thanh kiếm đen bay đến.... <br><br>Là bay đến thật!!!! <br><br>Tịch Dương cũng không có ý định đi tiếp nữa, hắn ta chăm chú nhìn thanh kiếm. <br><br>Thanh kiếm này... <br> <br><br>Rất nguy hiểm. <br><br>Đó là thứ mà hắn ta cảm nhận được. <br><br>\" Xích Hồng, lại đây nào.\" Kiếm đen nghe thấy giọng của chủ nhân, thân kiếm run run mấy cái liền chĩa mũi kiếm bay đi. <br><br>Lực chú ý của mọi người chuyển đến đứa nhóc đứng ở cửa. <br><br>Tôn Khải kinh hãi! Sao bé thỏ lại đến đây? Không phải cô nhóc đã về rồi sao? Ở đây nguy hiểm như vậy... <br><br>Tôn Khải cứ lo bóng lo gió mà quên mất rằng Tịnh Hề là ai? <br><br>Tịnh•bé thỏ• Hề rất chuyên nghiệp thu kiếm vào vỏ, cô nhóc tháo mũ trùm xuống, gương mặt xinh đẹp nở nụ cười siêu ngọt, nhìn Tôn Khải: \" Chú Tôn, cháu đến cứu chú nha.\" <br><br>Ta mà không đến kịp là ngươi đi lĩnh cơm hộp rồi. <br><br>Tiện tay ăn dưa của nam nữ chính luôn. <br><br>Một công đôi việc. <br><br>Tôn Khải phản bác: \" Chú không cần cháu cứu.\" Hắn đã gần 30 rồi, sao có thể để một cô nhóc hơn 10 tuổi đi cứu chứ? <br><br>\"Nhưng cháu rất lợi hại nha.\" Tiểu Hề giơ Xích Hồng lên quơ quơ mấy cái. <br><br>\" Bé con, ai cho em tới đây?\" Không biết từ khi nào Tịch Mộ đã đứng trước Tịnh Hề, hắn cúi đầu nhìn cô, dịu dàng hỏi. Hai năm không gặp, bé con đã cao hơn nhiều rồi. <br><br><br><br>"]