["<br>","<br>Tốc độ ăn của Tịnh Hề rất nhanh. Lúc cô ăn xong bát mì, Trầm Ngạn mới ăn được nửa già. <br><br>Cô đặt bát đũa vào bồn bếp, nhìn người đàn ông đang ăn. Cho dù thứ anh ăn là mì tôm thì từng động tác của anh cũng thật ưu nhã, đẹp đẽ, tựa như cảnh xuân nở rộ vậy. <br><br>\"Em đi ngủ trước đây.\" Tịnh Hề nói với anh một câu, cầm túi xách bước về phòng ngủ. <br><br>Cô mở cửa phòng, cất hết túi xách, giày cao gót. Tịnh Hề đi vào phòng tắm, liền thấy tấm gương... <br><br>Nghe bảo là ma hay xuất hiện trong gương. <br><br>Tự dưng không muốn đi tắm nữa. <br><br>Nhưng ta đâu thể nào đi ngủ với tình trạng này được? <br><br>Suy nghĩ một lát, Tịnh Hề rút Xích Hồng từ không gian ra, bảo nó: \"Canh cửa phòng hộ ta.\" <br><br>Kiếm đen run run mấy cái, nó bay lên, đi ra ngoài. <br><br>Chủ nhân thật nhát gan... <br><br>Dăm ba con ma, nó chém một nhát là xong. <br><br>Tịnh Hề:\"...\" Đừng nói là Xích Hồng, đến ta cũng khinh bỉ chính mình. <br> <br><br>Tiểu Hề rất rất rất buồn, không phải cô sợ ma đâu, mà do con ma nữ họ Nhiễm kia xấu quá thôi. <br><br>Là ma cũng phải đẹp chứ. <br><br>Nếu cho ta làm ma, ta sẽ trở thành con ma đẹp nhất âm giới. <br><br>Đề phòng con ma xấu xí chui ra từ gương, Tịnh Hề dán một tấm phù vàng lên đó. Cô mới yên tâm đi tắm. <br><br>Tẩy trang, gội đầu, tắm táp, làm các bước dưỡng da các kiểu. Đến lúc làm xong đã là một tiếng sau, Tịnh Hề mặc đồ ngủ, cô sấy khô tóc rồi nằm lên giường. Xích Hồng vẫn canh trước cửa. <br><br>Tịnh Hề dán phù trừ ma ở khắp phòng. Từ cửa chính, gương tủ quần áo, gương trang điểm cho đến gầm giường, cửa sổ. <br><br>Đề phòng thôi, chỉ để đề phòng mà thôi. <br><br>Tự nhủ với bản thân mình, cô cố đi nằm ngủ. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Cốc, cốc... <br><br>Cốc, cốc.... <br><br>Cốc.... <br><br>Đang ngủ, trong đầu Tịnh Hề cứ vang lên thanh âm gõ cửa... <br><br>Cô mở mắt ra, đèn ngủ đã tắt từ lúc nào. <br><br>Tịnh Hề:\"...\" Đây là điềm báo cho sự xuất hiện màu mè, u tối của con ma? <br><br>Hay là do ai đó ngắt cầu dao vậy? <br><br>Tịch Hề mở điện thoại lên, bây giờ là ba giờ bảy phút, trong điện thoại không bắt được wifi... <br><br>Thế này là mất điện đúng không? <br><br>Cô nhấn mấy lần vào công tắc điện, đèn không có sáng. <br><br>Sao có thể chứ? <br><br>Đây là toà biệt thự cao cấp, nói mất điện thì chính là mất à? <br><br>Tịnh Hề không phải đứa ngốc, cô hiểu là tí nữa mình sẽ bị ma doạ cho coi. <br><br>Nếu không xử lí con ma nữ này, chỉ sợ đêm nay khó mà ngủ ngon <br><br>Vừa nghĩ xong, ngoài cửa lại có tiếng cốc. <br><br><br>Cốc... cốc.... <br><br>Cốc....cốc... <br><br>Tiết tấu gõ cửa chậm chạp, không có tiếng bước chân hoặc tiếng dép... <br><br>Chắc tại cô đã dán phù trừ ma đi nên nó mới không có vào được phòng. <br><br>Tịnh Hề bỗng cảm thấy nghẹt thở, thanh âm bên ngoài như thể gõ mạnh vào tim cô vậy. <br><br>Oa oa oa, sợ hãi các thứ. <br><br>Không thể mở miệng được, lưng chốc lát đã vã mồ hôi. Tịnh Hề phất tay với Xích Hồng một cái, kiếm khí bay đến trước mặt cô, rung rung... <br><br>Ngươi ra ngoài uỵch chết con ma nữ kia cho ta!!! <br><br>Kiếm đen hưng phấn lắc lắc mấy cái... <br><br>Nó chờ từ lâu rồi. <br><br>Cái con ma ngoài cửa cứ gõ ầm ầm, hại cho chủ nhân mất ngủ. <br><br>Bố láo, chủ nhân đừng lo. Để bổn kiếm ra xẻ chết nó. <br><br>Tịnh Hề đệm thêm một câu: \"Đừng đánh nó hồn phi phách tán, áp chế rồi mang về đây.\" <br><br>Kiếm:\"...\" Không phải ngài sợ ma sao? <br><br>Mang về để chi vậy? <br><br>Xích Hồng hùng hùng hổ hổ bay xuyên tường.. <br><br>Con ma, ta tới đây!!! <br><br>Xích Hồng đi rồi, ngoài kia hoàn toàn im lặng. Tầm hai, ba phút sau, đèn phòng cô đã bật lại. <br><br>Ánh sáng chiếu vào mắt có chút chói, Tịnh Hề nheo mắt lại. Cô nhìn về hướng cửa... <br><br>A a a!!!! <br><br>Kiếm khí đen bay xuyên vào, đằng sau nó là ả ma nữ... <br><br>Tịnh Hề sợ hãi lui về góc giường, ném mấy tấm phù ra. Phù đập mạnh vào tay chân ma nữ, khí đen bốc lên, ả ta run rẩy sau đó sụt sùi khóc lóc. <br><br>Chả biết ma có nước mắt hay không mà khóc nữa? <br><br>Xích Hồng tiến đến ngăn cản cô... <br> <br><br>Chủ nhân đừng ném nữa. Vừa nãy ả bị tôi đập sắp nát thành cám rồi. Ngài cứ tiếp tục là chết ma đấy. <br><br>Tịnh Hề:\"...\" Khụ...khụ..chết ma cơ à? <br><br>Trước giờ ta chỉ nghe chết người chứ đâu ra từ chết ma này??? <br><br>Tịnh Hề cầm lấy chuôi kiếm, ngồi dậy, trên mặt lại nâng lên nụ cười ngọt ngào thường trực. <br><br>Phải ngầu!!! <br><br>Không thể để con ma nữ này biết ta sợ nó được! <br><br>Tịnh Hề ngồi trên thành giường, hai chân khoanh lại. Cô chĩa mũi kiếm vào ả ta, chất vấn: \"Mục đích ngươi đến đây là gì?\" <br><br>Ả ma nữ run rẩy lợi hại hơn, hàn khí từ mũi kiếm như cắm sâu vào linh hồn. Ả ta nhỏ giọng: \" Tôi nghĩ...tôi nghĩ....\" <br><br>\"Nghĩ gì?\" <br><br>\" Tôi thấy cô có thể nhìn thấy tôi nên...nên...\" Ả ta lắp bắp: \"Tôi định...định lợi dụng cô để báo thù.\" <br><br>Tịnh Hề:\"...\" <br><br>Xích Hồng trên tay cô rung mãnh liệt... <br><br>Ả ma nữ mất dạy này!!! Ai cho ả lá gan đó? <br><br>Dám đòi lợi dụng chủ nhân nhà nó à? <br><br>Giết chết ả!!! <br><br>Tịnh Hề vuốt ve thân kiếm, mềm giọng trấn an: \"Ngoan nào, bảo bối.\" <br><br>Một tiếng \"bảo bối\" hoàn toàn đánh vỡ sự tức giận của Xích Hồng. Nó ngoan ngoãn yên lại cho Tịnh Hề. <br><br>A hi hi, nó chính là bảo bối của chủ nhân. <br><br><br><br>"]