["<br>","<br>Thẳng thừng buông lời chối từ, Hi Hoa không có bận tâm đến vẻ mặt lúc bấy giờ của Giai Tuệ nữa, bèn đạp khinh công dời đi. Nam nhân bạch y mới đây còn đứng trước mặt nay chỉ còn cơn gió lạnh thoảng qua, Giai Tuệ không kìm được tức giận mà cắn môi. Nhớ đến ả nữ nhân Hoàng di nương kia, nàng ta liền quay đầu dời đi. <br><br>Nhẹ nhàng tiếp chân lên mái ngói, khi mà Hi Hoa chuẩn bị nhảy thêm bước nữa thì chàng đã vội vàng khựng lại. Khoảnh khắc mà trông thấy bóng hình quen thuộc kia không khỏi khiến chàng ta ngớ cả người... <br><br>Sao tiểu ma nữ lại ở đây? <br><br>... <br><br>\"Này, lão già kia! Ta tìm lão cả nửa ngày rồi đấy!\" Cơn mưa cánh hoa lê trắng tạo nên khung cảnh đầy mộng mơ ngọt ngào nơi sân vườn. Vắt chân ngồi trên hòn non bộ nhìn xuống lão già khoác áo màu nâu mộc mạc. Lão ta sở hữu một làn da nhăn nheo, chảy xệ xấu xí đầy doạ người. Cặp mắt già ti hí đầy lươn lẹo, giả dối đạo mạo. Nghe thấy giọng nói nữ nhân tươi cười giữa không khí. Lão ta bèn ngước đôi đồng tử lên. Chớp chớp vài cái, mới thấy được thiếu nữ mặc bạch y đang cười cười đầy cổ quái kia. <br><br> <br>\"Ra là Tịnh Hề cô nương, xin thứ lỗi cho. Bữa nay bần đạo nhận một mối làm ăn mới. Không có thời gian đâu để tâm sự cùng cô nương nha.\" Nhìn rõ được mặt mũi của con ma này, lão già chẳng thèm quan tâm nữa mà chậm rãi bước qua. Mồm nói những lời lẽ vô cùng hững hờ, đạm nhiên... <br><br>Bước được vài bước chân nữa. Cánh hoa lê đang nằm trên nền đất trước mặt lão ta bỗng nhiên chuyển động xoay vòng vòng. Khẽ dừng bước chân lại, Tịnh Hề khoanh tay bay trên không trung cao ngạo liếc xuống lão già. Khoé mắt đuôi mày đều tràn ngập sự ngọt ngào chết người. Lùi lùi ra sau vài mét, nàng mở miệng châm biếm: \"Có cái quần què ấy! Hôm nay ngươi đến đây đơn thuần chỉ là vì vài lạng bạc thì có. Ta dạo chơi cả cái phủ này có thấy con ma nào đâu.\" <br><br>Nói đúng hơn thì, Tịnh Hề chưa bao giờ gặp con ma nào cả từ khi đến đây mới đúng. <br><br>Nhưng nàng không hề ngờ tới, ngoại trừ Hi Hoa ra thì vẫn còn một người nữa có thể nhìn thấy mình... <br><br>\"Cô nương, bần đạo đây cũng chỉ vì miếng cơm manh áo thôi.\" Lão già phản bác. Cái con ma mất dạy! Hiếm khi mới có một mối làm ăn ngon nghẻ dễ lừa đến vậy. Sao lão có thể để nó vuột mất đây? <br><br>Tịnh Hề đương nhiên biết bản lĩnh của cái lão già này. Nhưng lần này nàng đến chỉ để đòi lại bức tranh lần trước mà bị lão cướp đi. Lời ít ý nhiều, Tịnh Hề trực tiếp nhảy thẳng vào vấn đề chính: \"Ta đến đây để lấy lại bức tranh.\" <br><br>\"À ờ, bức tranh...bức tranh nào nhỉ? Ta thấy hôm nay trời xanh đẹp ghê!\" <br><br>Tịnh Hề:\"...\" Được rồi! <br><br>Không nói chuyện nổi nữa! <br><br>Với trường hợp đây dùng nắm đấm để giải quyết là ổn áp nhất. <br><br><br>Trời cao hỡi, này là lần thứ hai con dùng phương thức bạo lực với người già. <br><br>Xin ngài đừng trách con không kính già yêu trẻ nha! <br><br>Điều đáng cáu giận là khi mà Tịnh Hề còn chưa kịp vận pháp thuật để quật chết lão già này. Thì bỗng dưng từ trên trời rơi xuống một tên Trình Giảo Kim khác. Hi Hoa nhẹ chân bước đến gần trận đấu, liếc sang lão già áo nâu tay chống gậy còng lưng. Rồi đôi mắt hoa đào diễm liệm đầy khó hiểu nhìn sang tiểu ma nữ. <br><br>Tịnh Hề tiếp đất đến gần chàng, không vui hỏi: \"Sao ngươi lại ở đây?\" <br><br>Hi Hoa:\"...\" Câu này đáng lẽ ra chàng phải nói mới đúng. <br><br>Một người một ma còn mải \"liếc mắt đưa tình\", Hi Hoa nắm lấy cổ tay không có nhiệt độ của Tịnh Hề. Nhíu mày nhăn mặt không hài lòng mở miệng. Giọng điệu như thể phu quân đang bất mãn khi thê tử nhà mình trốn đi chơi. Một giọng điệu mà đến cả chính bản thân chàng ta còn không nhận ra: \"Ngươi dám dời khỏi Y Tiên Sơn?\" <br><br>\"Đương nhiên là ta phải đi chứ!\" Cố giằng tay khỏi sự gông cùm của người đàn ông nhưng không thành. Tịnh Hề càng thêm cáu kỉnh gắt gỏng: \"Ngươi buông ta ra đã nào. Ta dời đi hay không thì liên quan gì tới ngươi chứ?\" <br><br>Trước đây còn hận mỗi ngày không thể nhìn thấy nàng cơ mà. <br><br>Nghe được lời nói này của tiểu ma nữ, lồng ngực của Hi Hoa dâng lên sự sợ hãi không lối thoát. Siết chặt eo nàng kéo vào lòng mình. Mặc cho sự phản kháng của Tịnh Hề... <br><br>Đến lúc này, lão đạo sĩ nãy giờ đang đứng hóng kịch mới hứng thú nhếch môi cười. Gương mặt già nua đó toát lên vẻ xảo trá không thể nói thành lời: \"Thật thú vị đó, Tịnh Hề cô nương. Hoá ra đây là người trong lòng của cô nương...\" Đoạn, lão ta nhấc tay vuốt vuốt bộ râu dài mọc dưới cằm. Mồm lẩm bẩm những lời nói đầy chế giễu. Song Hi Hoa lại là người học võ, từng câu từng chữ mà lão già nói chàng đều nghe được: \"Nực cười, quá nực cười. Không lẽ nghiệp quật giờ đã đến rồi sao?\" <br><br> <br>Hi Hoa mơ hồ không hiểu cho lắm. Ánh nhìn kì dị cổ quái của lão già khiến cho chàng cảm thấy không thoải mái tí nào... <br><br>Giãy dụa vô lực, Tịnh Hề trợn tròn mắt nhìn sang góc nghiêng nam tính của người đàn ông, véo véo cánh tay hữu lực của chàng ta mà chửi: \"Cmn! Ngươi buông ta ra nhanh!\" <br><br>Tất nhiên là Hi Hoa không có thả tay. Ngược lại càng ôm chặt hơn. <br><br>\"Cô nương! Tình cảm của cô thật là một mối bi kịch đầy hài hước.\" Quăng ánh mắt đầy cảm thông thương tiếc cho Tịnh Hề, lão già nhét tay vào vạt áo móc ra một cuộn tranh. Đặt cuộn tranh lên mặt đất rải rác đống cánh hoa lê, lão ta từ ái nở nụ cười. Chỉ là nụ cười này mà đi kèm với bản mặt kia thật là đầy mưu mô xảo quyệt: \"Ta để bức tranh ở đây, cô nương tự lấy nha.\" <br><br>Hi Hoa biết lão đạo sĩ này... <br><br>Và lão ta cũng biết chàng là ai... <br><br>\"Y Quân, trời xanh có mắt. Ta rất mong chờ vào báo ứng của ngài.\" <br><br><br><br>"]