["<br>","<br>\"Anh có quen em ấy. Có chuyện gì sao?\" Lạc Cẩm Tu thản nhiên đáp lại em gái, giọng điệu lạnh nhạt, hờ hững. <br><br>Thái độ khác xa so với lúc đối xử với Tịnh Hề. <br><br>Tốc độ lật mặt nhanh hơn cả lật bánh tráng. <br><br>\"Anh...anh Cẩm Tu...\" Hạ Kiều đứng bên cạnh nữ chính, túm lấy vạt váy bị gặm, oán hận trừng Tịnh Hề. <br><br>Nếu lúc trước, cô ta đối với con nhóc này có chút ác cảm... <br><br>Thì bây giờ hoàn toàn là chán ghét, khó chịu. <br><br>Con nhóc này thế mà được anh Cẩm Tu bế!!! <br><br>Anh Cẩm Tu còn chưa nắm lấy tay cô lần nào đâu. <br><br>Lạc Cẩm Tu bế Tịnh Hề nghiêng người về phía sau, che chắn cô nhóc khỏi ánh mắt oán hận của Hạ Kiều. Anh không vui nhìn cô ta, nhếch miệng: \"Tôi với cô không thân thiết đến thế. Với lại...\" Giọng điệu anh lúc này chợt trở nên băng giá: \" Đừng gọi tôi là anh Cẩm Tu.\" <br> <br><br>Cẩm Tu là tên do tiểu thiên sứ đặt. <br><br>Chỉ có mình em ấy mới đủ tư cách gọi anh như thế. <br><br>\"Em...em...\" Hạ Kiều ấp a ấp úng, tròng mắt phủ lên một tầng hơi nước, cúi đầu... <br><br>Bất kể là ai, mà bị người mình thích đối đãi lạnh lùng như vậy đều rất khó chịu. <br><br>Hạ Kiều cũng thế thôi. <br><br>Lạc Vy Vy kéo Hạ Kiều về phía mình, vỗ vỗ lưng an ủi người... <br><br>Khoảnh khắc khi nhìn thấy anh hai mình có hành động thân mật với cô nhóc kia, cô ta đã ngớ cả người luôn rồi... <br><br>Anh hai là người như thế nào, cô ta biết rõ nhất. Ba năm trước, anh hai được ba mẹ đưa về nhà. Có gia đình mới, có người thân mới, đáng lẽ anh ấy phải thấy thật vui vẻ, thật hân hoan mới đúng chứ... <br><br>Không như anh cả ngoài lạnh trong nóng, không như ba ba nghiêm khắc thương yêu, cho đến bây giờ, Lạc Vy Vy vẫn còn có chút sờ sợ với người anh hai của cô ta. <br><br>Mấy năm trước, mẹ mua cho anh hai một con chó con làm bạn. Chó con tính tình nghịch ngợm, thích quậy phá. Một hôm nó lỡ mõm cắn phải đồ của anh ấy... <br><br>Đó là một chiếc hộp nhung đầy xinh đẹp, tỉ mỉ. <br><br>Lạc Vy Vy thiên tính vốn yêu thích cái đẹp, thấy chiếc hộp bị cắn lỗ nhỗ, méo móp... <br><br>Hơi hơi tiếc nuối... <br><br>Anh hai sẽ mắng cô bé chứ? <br><br>Lạc Cẩm Tu đương nhiên không trách móc em gái một câu nào, trực tiếp tìm cơ hội xách dao đi giết chó. <br><br>Nó phải chịu trừng phạt... <br><br>Hình phạt đó là tước đi mạng sống... <br><br>Chó con đã chết... <br><br><br>Bị chính anh hai cô giết... <br><br>Có chết già Lạc Vy Vy cũng không thể nào quên... <br><br>Khung cảnh anh hai cô giữa nền tuyết trắng, đứng bên xác con chó. Hai tay anh dính máu nhơ nhuốc, ánh mắt u tối, tựa như đêm đen dập tắt. Cả người chìm trong lệ khí âm trầm. Chó con vốn lông trắng mềm mềm nay nằm bất động trên vũng máu... <br><br>Thiếu niên khi đấy đã tước đi sinh mệnh của một con vật lại không có gì sợ hãi. Anh đi từng bước tới gần, tay cầm con dao gọt hoa quả nhỏ giọt máu tươi. Máu tươi rớt từng giọt, từng giọt trên tuyết, tựa hoa mai đỏ yêu diễm mị người... <br><br>Anh hai nở nụ cười, cười thật dịu dàng song giọng nói lại khiến người nghe sởn tóc gáy: \"Mày có gan thì mách ba mẹ đi. Đến lúc đấy...\" <br><br>Tao móc luôn cái mạng nhỏ của mày. <br><br>Cô bé Lạc Vy Vy mới chỉ mười hai tuổi, bị chính anh hai mình doạ một vố ngất ngay tại chỗ. <br><br>Câu chuyện kinh khủng này chỉ có mỗi Lạc Vy Vy và người trong cuộc là Lạc Cẩm Tu biết. Cô ta không dám nói với ai, cho dù người đó là tiểu trúc mã Lục Cảnh Hiên đi nữa. <br><br>Vì sao? <br><br>Nhiều khi Lạc Vy Vy mơ thấy ác mộng... <br><br>Mơ thấy cảnh Lạc Cẩm Tu cầm dao đuổi giết cô ta. <br><br>Trong não Lạc Vy Vy luôn có cái gì đó rất sợ hãi, như thể một ngày nào đó, anh hai cô ta sẽ giết cả gia đình, ba mẹ vậy. <br><br>Cái xác con chó tội nghiệp đó có lẽ đã được đem đi chôn rồi. <br><br>Từ đó, Lạc Vy Vy luôn tránh né người anh hai này như tránh tà. Hễ gặp nhau là hận không thể đi đường vòng luôn cho đỡ sợ. <br><br>Lớn lên dần dần, Lạc Cẩm Tu học cách mỉm cười, đối đãi với mọi người. Thiếu niên ác độc năm đó xiên chết con chó trong kí ức của Lạc Vy Vy dường như đã bị thay thế bởi một con người khác hoàn toàn. <br><br>Khi biết rằng Hạ Kiều, cô bạn thân đem lòng mến mộ Lạc Cẩm Tu, cả người cô ta lạnh run. <br><br>Nhỡ đâu anh hai lại lên cơn điên, trong đêm tối lạnh lẽo đầu độc chết cô ấy thì sao? <br><br>Dưới sự nài nỉ, nũng nịu của Hạ Kiều, Lạc Vy Vy đành miễn cưỡng đồng ý cho Hạ Kiều đi gặp anh hai. <br> <br><br>Điều không bình thường ở đây là anh hai lại đồng ý đi chơi cùng cô... <br><br>Không giống tính cách của anh ấy lắm... <br><br>Giờ đây, nhìn vào sự sủng nịnh, trân trọng, thương yêu của Lạc Cẩm Tu trao cho bé thỏ manh manh kia, Lạc Vy Vy chợt hiểu ra đôi chút... <br><br>Không lẽ anh ấy muốn đi đến đây để gặp cô nhóc này... <br><br>Sao có thể chứ??? <br><br>Hai người đó mới chỉ gặp nhau một lần... <br><br>Anh hai bình thường chỉ đi học và về nhà, rất ít khi đi chơi, phải nói là không bao giờ đi mới đúng... <br><br>Sở thích của Lạc Cẩm Tu có lẽ là luôn ru rú trong phòng đi. <br><br>Không một ai trong biệt thự biết, căn phòng của Lạc nhị thiếu có gì... <br><br>Điều này thật kì quái, phải không? <br><br>Nhưng đây chính là điều kiện mà hai năm trước, Lạc Cẩm Tu đưa ra với bố mẹ mình. <br><br>Lệnh cấm của Lạc trạch... <br><br>Bạn không thể tùy tiện bước vào phòng của Lạc nhị thiếu mà không xin phép... <br><br><br><br>"]