["<br>","<br>Thời gian thấm thoát thoi đưa... <br><br>Xuân qua, hạ tới... <br><br>Thu sớm sang, mùa đông sắp sửa tàn... <br><br>Giữa cái tuyết đông cuối mùa lạnh lẽo, kinh thành dường như càng thêm náo nhiệt, vui tươi. Năm nay tuy có dịch bệnh hoành hành, nhưng đều nhờ phúc ân mà triều đình ban xuống cho dân chúng. Nên hầu như không có quá nhiều thiệt hại quá nặng nề về người và của. Giờ sắp sửa hết năm rồi, mọi người đồng thời cùng nhau chắp tay cầu nguyện về một năm mới an khang, thiện lành. Bốn mùa hạnh phúc, thiên hạ thái bình... <br> <br><br>Thẫn thờ ngồi trên cành cây lê đã sớm lụi tàn, xuyên suốt qua hàng đống bông hoa tuyết xinh đẹp mà ngắm nhìn cảnh tượng đầy ấm no sum vầy của người người nhà nhà...Nỗi buồn trong lòng Tịnh Hề vô thức dâng lên... <br><br>Nàng đã ở đây được hơn năm trời... <br><br>Đã sớm phiêu lưu gần hết thế giới này... <br><br>Nhưng vẫn chưa thể trở về... <br><br>Khó tin lắm đúng không? <br><br>Nhưng cả cái vị diện này, dù cho Tịnh Hề có gặp qua hàng vạn người đi nữa. Thì trong mắt bọn họ, vẫn không có nàng... <br><br>Không có một ai để nói chuyện cả... <br><br>Ban đầu, Tịnh Hề còn không tin. Khắp cả thiên hạ này chẳng lẽ không có tên đạo sĩ nào sử dụng thành thạo phép thuật hay sao? Nên nàng đã bay đi nơi này nơi nọ, gặp từ người người nghèo đến người giàu, từ nam sang nữ, từ kẻ tri thức cho đến tên ngu dốt...v...v... <br><br><br>Và chẳng ai thấy một con ma là ta... <br><br>Thật cmn muốn hất bàn ăn! <br><br>Cái lỗi hệ thống kiểu gì mà khiến bảo bảo khổ thế? <br><br>Thực ra mà nói, Tịnh Hề cảm thấy phi thường buồn bã. Bay xuống mặt đất, chán nản cầm nhành cây vẽ vẽ vòng tròn trên nền tuyết trắng. Tuy không nhớ rõ qua mỗi thế giới trước như thế nào, nhưng có lẽ nàng không có cô đơn đến đáng thương như này đâu... <br><br>Ít nhất khi đó vẫn còn con Bếu để mà tán phét cùng... <br><br>Tuy đôi lúc, chê nó hơi nhiều chuyện... Nhưng Tịnh Hề tuyệt đối chưa bao giờ có ý ghét bỏ nó đâu... <br><br>Giờ thì hay rồi, hệ thống lặn đâu mất tăm mất tích. Đã vậy lại còn trở thành một cô hồn độc cô lai vãng, không nơi nương tựa nữa chứ... <br><br>Hu hu hu! Ta khóc tiếng chó mất! <br> <br><br>Trời đông dần trở gió lạnh, tiếng gió rít gào tạo thành bản nhạc rùng rợn đầy u oán. Bông tuyết càng ngày càng rơi nhiều, bóng hình áo trắng gầy gò, mảnh mai của thiếu nữ càng thêm nhạt nhòa... <br><br>\"Cô nương, nàng ở đây làm gì thế?\" Chợt, một giọng nói nam lạ hoắc vang lên sau lưng. Không biết có phải do hoàn cảnh quá ư lạnh lẽo và cô đơn không, mà Tịnh Hề nghe chỉ cảm thấy giọng điệu này ấm áp đến lạ thường... <br><br>Nhưng nàng biết...người này căn bản là không có nói chuyện với mình... <br><br>Hờ hững vẽ hình con rùa trên nền tuyết, chấm chấm thêm hai con mắt. Tịnh Hề gật đầu tự tán thưởng chính bản thân. Đây là lần thứ sáu trăm bảy mươi tám nàng vẽ rùa trong năm...Quả nhiên là có công mài sắt, có ngày nên kim... <br><br>\"Ồ, con rùa cô nương vẽ thực đẹp. Sống động y như thật vậy.\" <br><br><br><br>"]