["<br>","<br>Tịnh Hề lại trở về với cuộc sống ngày thường, chỉ là Tịch Mộ tạm thời sẽ không quay về đây. <br><br>Tại sao hả? <br><br>Đương nhiên là do Tịnh Hề khiến anh trai hắn hôn mê bất tỉnh, Tịch Mộ phải thay Tịch Dương gánh đỡ công ty rồi. <br><br>Tịch Mộ tuy không về nhà nhưng hắn vì lo cho bé con lười ăn sáng nên vẫn gọi đồ giao tới đầy đủ cho cô. <br><br>Tịch Mộ không ở đây, thím Lý mỗi ngày đều nấu cơm. Tịnh Hề khá buồn, cô nhớ món thịt Tịch Mộ nấu. <br><br>Đối với trường hợp này, chuột nhỏ bày tỏ khinh thường. Kí chủ mấy hôm trước còn hôn người ta chụt chụt. Bây giờ nam phụ đi rồi, nhớ người thì không nhớ lại đi nhớ đồ ăn. <br><br>Tịnh Hề nằm trên giường, cầm máy tính bảng. Thành công xoá cảm xúc của Du Y, cô không cần làm gì cả. Ông Du dẫu sao từng là một thương nhân kì cựu, Du Y học vấn cũng rất cao. Chỉ cần họ muốn, chắc chắn có thể trở lại thương trường. <br><br>\\[ Ting! Chúc mừng kí chủ hoàn thành nhiệm vụ nhánh số 5.\\] <br><br>Nghe âm báo của hệ thống, Tịnh Hề hỏi chuột nhỏ: \"Tình hình dạo này của nam nữ chính sao rồi?\" <br> <br><br>\\[ Kí chủ đại nhân, nam chính sắp tỉnh lại. Còn nữ chính sau khi trở lại Đế Uyển, hay tin nam chính bị thương thì đi chăm sóc hắn không kể ngày đêm luôn.\\] Chuột nhỏ trả lời. <br><br>Thế còn Trần Tích? <br><br>\\[ Ồ, vị này về nhà thấy Như Mạt bỏ đi, hắn phát cuồng lên. Hắn ta gửi vào máy nữ chính hàng loạt ảnh nóng mà đêm hôm đó hai người ấy ấy rồi đe doạ cô ả quay về bên hắn.\\] <br><br>Tịnh Hề:\"...\" Thiết lập nhân vật này...có chút không đúng. <br><br>\\[ Kí chủ, nếu nam nữ chính mà không ở bên nhau ngài sẽ bị Thiên đạo truy sát đó.\\] <br><br>Thiên đạo truy sát??? <br><br>\\[ Có nghĩa là...ngài sẽ bị giết chết để đem lại sự cân bằng cho thế giới.\\] <br><br>Tịnh Hề:\"...\" Giết chết ta để cân bằng thế giới? <br><br>Đạo lí gì đây? <br><br>\\[ Đạo lí của Thiên đạo nha.\\] <br><br>Tịnh Hề buồn rười rượi. Nếu không phải do nhiệm vụ hay Thiên đạo gì gì đó, cô thực sự muốn ngồi ăn dưa xem kịch của nam nữ chính. <br><br>Ngồi thẳng dậy, cổ vũ chính bản thân. <br><br>Phải làm tốt nhiệm vụ! <br><br>Vì điểm công đức... <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Đế Uyển. <br><br>Như Mạt ngồi trong phòng ngủ, tay run run nắm chặt điện thoại, vành mắt đỏ ửng lên, mím chặt môi. <br><br><br>Khoảnh khắc khi mà mở điện thoại ra, nhấn vào hộp thư, nhìn thấy những đoạn phim kia, tâm tình của cô ta hoàn toàn sụp đổ. <br><br>Trong đoạn phim, người phụ nữ thân thể trần truồng, biểu cảm dâm đãng bị người đàn ông tuấn tú đè dưới thân. Tiếng rên rỉ ư ư a đầy khoái cảm, từng động tác thô bạo của Trần Tích lại khiến tiếng rên càng thêm to. Hoảng loạn tắt video đi, ai ngờ còn một tin nhắn nữa. <br><br>\\[Muốn lấy nốt đoạn phim còn lại thì đến nhà anh, chín giờ tối mai.\\] <br><br>Mặt mũi trắng lại, Như Mạt lo sợ tắt đoạn phim đi. Cô ta phải giải quyết chuyện này... <br><br>Trước khi anh Dương tỉnh lại, cô ta nhất định sẽ giải quyết xong xuôi. <br><br>Cô ta đã quen với cuộc sống nhung lụa, quen với tình yêu và sự cưng chiều mà Tịch Dương dành cho mình. Như Mạt không dám tưởng tượng mình sẽ như thế nào nếu đánh mất người đàn ông tuấn mỹ này. <br><br>\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_\\_ <br><br>Tịnh Hề lấy trong tủ ra bộ đồ đen, mặc vào. Tối nay là lúc Như Mạt gặp Trần Tích làm một cuộc giao dịch đen. Đây là cơ hội tốt để cô xử lý gã trúc mã kia. <br><br>Ừm, tiện thể xem kịch. <br><br>Tịnh Hề bắt xe, đến nhà Trần Tích mai phục trước. Cô trực tiếp dùng ẩn thân phù rồi nghênh ngang đi vào nhà hắn ta. <br><br>Trần Tích lúc này đang tắm, chắc đang chờ nữ chính đi vào để \"ăn\" thêm lần nữa. Tịnh Hề thật tò mò, cơ thể của nữ chính là cực phẩm à mà ai chỉ cần ngủ với cô ta một lần là \"điên\" luôn thế. <br><br>Ta cũng muốn \"ngủ\" với nữ chính thử xem. <br><br>\\[ Yêu cầu kí chủ bớt thần kinh đi ạ!\\] Chuột nhỏ gào, kí chủ sao lại có ý tưởng đi ngủ với nữ chính rồi? <br><br>Cô là con gái cơ mà!!! <br><br>Kí chủ phải nên khao khát lăn giường với nam phụ chứ. <br><br>Tội nghiệp Tịch Mộ, chăm sóc nuôi dưỡng kí chủ bốn năm trời rồi để cô ấy muốn chạy đi \"ngủ\" với người khác. <br><br>Trần Tích từ phòng tắm đi ra, cơ thể hắn còn mang theo hơi nước. Hắn ta liếc đồng hồ treo trên tường... <br><br>Đã hơn chín giờ rồi. <br> <br><br>Cô ấy không đến? <br><br>Vừa nghĩ xong, ngoài cửa có tiếng gõ. Trần Tích chầm chậm bước đến, mở cửa. <br><br>Quả nhiên là Như Mạt. <br><br>\"Em đến muộn.\" Trần Tích nghiêng người, ý tứ chính là mời Như Mạt vào nhà. Cô ta không có bước vào, chỉ đứng ở cửa: \"Đoạn phim đó đâu?\" <br><br>\"Vào đi đã.\" <br><br>Như Mạt bộ dạng \"tráng sĩ một đi không trở lại\" bước vào nhà, Trần Tích chỉ chỉ vào ghế: \"Ngồi lên đi.\" <br><br>Nghe hắn ta mời ngồi, Như Mạt càng thêm gấp gáp: \"Tôi vào nhà đúng ý anh rồi. Đưa đoạn phim đó cho tôi đi.\" <br><br>Tịnh Hề cùng chuột nhỏ đứng góc phòng chính thức mở ra hình thức xem kịch. <br><br>Một chuột một người cùng khen ngợi... <br><br>Kịch thật hay, thật thú vị!!! <br><br>Đại khái là trúc mã cùng nữ chính đau khổ ôn lại chuyện cũ thuở nhỏ, rồi trúc mã nói lên tình yêu thầm kín mà hắn chôn cất trong lòng sau đó là sự ghen tị của hắn ta khi thấy Như Mạt hạnh phúc bên Tịch Dương. Cuối cùng, Trần Tích phán một câu xanh rờn: \"Ngủ với anh thêm một đêm nữa, anh đưa em đoạn phim đó.\" <br><br>Tịnh Hề: \"...\" <br><br>Chuột nhỏ:\"...\" <br><br><br><br>"]