["<br>","<br>Thượng Ai Cập, kinh thành Thebes... <br><br>Trước cổng thành từ đường thủy vào cửa sông Nile, đám vệ binh thắp đuốc sáng đứng đó. Mặt tên nào tên nấy đều căng lên, uy nghiêm vô hình. Tay chống cái giáo cạnh người. Người đàn ông đội mũ trùm chống kiếm bên bờ, thân hình cao lớn, rắn chắc. Ánh mắt cứ hướng về phía cửa sông, âm thầm đợi chờ...Tất cả mọi binh sĩ gác cổng đều cùng nhau nín thở... <br><br>\"Thưa tướng quân, lại thêm một con thuyền thương nhân nữa lái tới.\" Tiểu binh sĩ đứng trên cửa thành cao theo dõi xa xa, cao giọng báo cáo. Sắc mặt Uysu càng ngày càng nặng nề, hắn ta nhíu mày kiếm lại, trầm giọng ra lệnh: \"Tiếp tục kiểm tra.\" <br><br>Thị vệ hai tay ôm quyền, cung kính đáp: \"Vâng, thưa tướng quân.\" <br><br>Năm ngày trước, hoàng thượng đã lén triệu tập các vị quan cận thần trong triều vào nội điện riêng, báo tin nữ hoàng Cleopatra đã trở về... <br><br>Tuy ngài không nói rõ lí do, song chúng quan cũng không dám hỏi. Hai chữ \"bình an\" là ổn rồi... <br> <br><br>Đương nhiên là quan tể tướng và tướng quân Uysu đã biết trước... <br><br>Hoàng đế bàn bạc với bọn họ về cách diệt trừ quân phản loạn có ý đồ soán ngôi....Sau một hồi đưa ra đủ loại ý kiến cùng với lời khuyên nhủ của lão tể tướng, Seta quyết định sai người lan tin đồn hoàng đế bị thương ra ngoài. Tạo cơ hội cho hội quan tham tạo phản, đến lúc đó thì giăng lưới, một mẻ tóm gọn. <br><br>Kế hoạch đã định từ trước là vậy, nữ vương thân là chị gái hoàng thượng, cai trị một nửa đất nước Ai Cập. Đương nhiên người có thừa tư cách tham dự chuyện này. Cơ mà... <br><br>Ngài ấy lén lút tự mình khởi hành đi đến kinh thành bằng đường thủy!!! <br><br>Là tự mình đi một mình đó!!! <br><br>Tuy chuyện nữ hoàng bình an chạy trốn từ tay bọn bắt cóc tạm thời phải giữ kín, nhưng ngài sao có thể tự đi từ Hạ Ai Cập đến kinh thành Thebes chứ? <br><br>Uysu vô cùng lo lắng cho nàng em họ tính tình nghịch ngợm này. Hắn ta đã kịch liệt phản đối với hoàng đế. Song, ngài ấy chỉ vắt chân ngồi trên ngai vàng, tay chống cằm, hờ hững nói: \"Kệ chị ấy đi.\" <br><br>Chúng quan:\"...\" <br><br>Thế là tướng quân Uysu tâm đầy ưu lo, phiền muộn đứng đợi ở cửa sông hai ngày. Đầu não hắn ta cứ không ngừng vẽ lên cảnh tượng Cleopatra gặp nạn, bị bắt nạt, bị bắt cóc, sự sợ hãi trong lòng liên tiếp nhảy loạn... <br><br>Nhỡ đâu nàng ấy lại gặp chuyện không may thì... <br><br>Nhỡ đâu... <br><br><br>Nhỡ đâu... <br><br>Và nhỡ nhỡ đâu... <br><br>Nói chung thì vị tướng quân này toàn ảo tưởng quá đà, tự hại cho bản thân mình mồ hôi đầy đầu, hoang mang các thứ. Tính ra thì đi bằng thuyền sẽ nhanh hơn đi bằng ngựa, đáng lẽ nữ hoàng đã sớm cập bến rồi chứ... <br><br>Từ Hạ thành chèo thuyền đến Thượng thành, lối cửa sông hướng Bắc là đi nhanh nhất. Đương nhiên, năm cửa sông còn lại cũng có người canh giữ... <br><br>Thế tại sao hắn ta vẫn chưa nhận được tin báo nào? <br><br>Nỗi lo lắng của tướng quân Uysu là quá ư dư thừa...Tịnh Hề đến muộn là do nàng mải du ngoạn thắng cảnh, vừa đi vừa mlem mlem mà thôi... <br><br>... <br><br>\"Dừng thuyền, dừng thuyền! Lệnh bà, chúng binh sĩ Ai Cập đến hộ tống ngài kìa. Bọn họ đang đứng gác khu cửa sông.\" Lão trưởng thị vệ hồi trước hộ tống Tịnh Hề, giờ chuyển sang làm người lái thuyền. Lão ta đánh thuyền dần dần dạt vô bờ, hô to vui vẻ nói với nữ hoàng. Tịnh Hề mồm ngậm kẹo mút đường, mơ mơ màng màng buồn ngủ. Cô thị nữ Varu thấy nữ vương đánh rớt hình tượng đến mức này, nàng ta khẽ giọng gọi: \"Lệnh bà, lệnh bà... Thuyền sắp vào bến rồi.\" <br><br>\"À, ừ...\" Ném nốt cây kẹo còn đang gặm dở xuống sông, Tịnh Hề cong eo ngáp dài, sai thị nữ rót dùm mình một cốc nước. Cầm chén nước nhấp một ngụm, nàng bắt đầu đứng dậy, nhấc vạt váy bước ra ngoài. <br><br>Gương mặt xinh đẹp đã bị che kín bởi khăn phủ, chỉ để lộ đôi mắt hạnh đen thẳm, trong trẻo mê người. Thân hình mảnh mai đón tiếp những cơn gió lạnh, bước chân đứng trước mạn thuyền. Tịnh Hề trông thấy bóng dáng xa xa quen thuộc đứng vững như chì. Năm tháng đổi thay, song bóng lưng đó vẫn thẳng tắp kiên định đến thế... <br><br>Uysu, cái tên này, ăn no rửng mỡ chạy ra đây làm gì zậy? <br><br>Thẳng thắn mà nói, Tịnh Hề có một chút không thích đối với vị tướng quân này... <br> <br><br>Rõ rành rành ra, hắn ta chính là anh họ của nàng, thế mà thái độ cùng hành động luôn luôn... <br><br>Khó tả \"nhắm\". <br><br>Nhưng chắc chắn, ở chung với Uysu dễ chịu hơn so với Feyrld thần kinh nhiều... <br><br>Nếu để nam phụ đại nhân nhà chúng ta đọc thấu ý nghĩ to gan đây của Tịnh Hề, có khi chàng ta sẽ \"dịu dàng\" nổi khùng đói trói người lại, nhốt vào phòng. Sau đó xách kiếm đòi đi chém chết tình địch mất. <br><br>Tướng quân Uysu chinh chiến nhiều năm tại chiến trường, các giác quan cực kì nhạy bén. Ngay khi tầm mắt đụng phải bóng dáng mềm mại của người đứng trên mạn thuyền bên kia. Sâu trong đáy mắt vốn luôn nghiêm túc của hắn ta không sao khắc chế nổi tình yêu nồng nhiệt đi kèm sự si tình ngu ngốc. Trái tim bang bang bang nhảy nhót... <br><br>Dù cho người đó bịt mặt, chùm khăn, Uysu vẫn nhận ra.... <br><br>Là nàng... <br><br>Cleopatra, nữ vương bệ hạ đáng kính của ta... <br><br><br><br>"]