["<br>","<br>Tịnh Hề mở cửa sau của xe, trả tiền cho tài xế. Cô cuộn mũ len lên đầu, mắt hạnh nhìn cổng trường Quốc tế to lớn, đồ sộ... <br><br>Quốc tế Khải Uý à? <br><br>Giám hộ tiên sinh của chúng ta cũng thật có năng lực. <br><br>Chơi luôn chức vị hiệu trưởng... <br><br>Thật trâu bò. <br><br>Tịnh Hề len lén liếc nhìn xung quanh, khung cảnh được bao phủ toàn tuyết là tuyết, chẳng có ai hết. <br><br>Vắng lặng cực kỳ. <br><br>Văn phòng giám hộ tiên sinh ở tận tầng năm... <br> <br><br>Bay một tí ở chỗ này chắc không sao đâu nhỉ? <br><br>Tịnh Hề chạy tới con ngách nhỏ gần đó, cởi nhẹ áo khoác ngoài ra. Bên trong cô chỉ mặc duy nhất một chiếc váy dài tay màu trắng, váy trắnghoà làm một màu với tuyết. Cô nhóc mở cánh ra, nhảy người bay lên cao. <br><br>Văn phòng hiệu trưởng. <br><br>Không khí lắng đọng vô cùng. Tần Hải Lỗi mệt mỏi miết miết lông mày, vầng thâm dưới quầng mắt lộ ra rõ. Dấu hiệu của sự làm việc quá sức. <br><br>Ông đưa một xấp túi hồ sơ cho thằng bé tóc nâu ngồi đối diện. Nó giơ tay nhận lấy, xé cái bọc bên ngoài ra: \"Này, cần gì phải bọc kín thế chứ?\" <br><br>\"Radwan, đây là tư liệu mật. Nhỡ đâu có người nhìn được thì sao?\" <br><br>\"Ừ, ừ,...\" Radwan gật gật đầu, lật lật từng trang giấy, nhíu mày lại, ánh mắt chăm chú theo dõi từng bức ảnh. Sự chuyên tâm như vậy, trông thế nào cũng không phù hợp với vẻ ngoài của một đứa trẻ năm tuổi. <br><br>Một lúc lâu sau, Radwan nhét hết tất cả vào túi đựng hồ sơ. Ánh mắt vô cùng nghiêm trọng, nhìn Tần Hải Lỗi, chất vấn: \"Chuyện xảy ra được bao lâu rồi?\" <br><br>\"Tính tới bây giờ...\" Giám hộ tiên sinh trầm ngâm: \"Chắc là gần hai năm.\" <br><br>\"Gần hai năm, anh nói tôi là những sự việc này xảy ra gần hai năm. Thế nhưng một tin tức anh cũng không báo lên thiên đường mà tự ý hành sự.\" Giọng điệu trẻ con gay gắt vàng lên giữa căn phòng, Radwan mở miệng câu nào đều là trách cứ, mắng mỏ. <br><br>Tức chết bổn thiên sứ. <br><br>\"Hay anh chính là đồng bọn của chúng. Câu kết với nhau để...\" Radwan đập mạnh túi hồ sơ lên mặt bàn, quát một câu. Tần Hải Lỗi không thể chịu được thêm lời lẽ đầy khiếm nhã của nó, mở miệng phản bác: \"Tôi tự thừa nhận là do tôi sai chuyện này. Nhưng hai ba tuần vừa rồi, có mấy lần tôi gửi thư điện đến Michael, có thấy ai phản hồi đâu.\" <br><br>Trách hết ông ta chắc??? <br><br>Biết là Radwan đại nhân nổi tiếng nóng tính, độc mồm độc miệng, nhưng nó không thể tự tiện nghi ngờ lòng trung thành của ông ta được. <br><br>\"Không thấy ai phản hồi...\" Radwan đơ cả người, lẩm bẩm lại câu vừa rồi. Nó nhăn mặt, khó hiểu: \"Anh không biết gì sao?\" <br><br>\"Biết gì?\" <br><br><br>\"Michael đang bị thương.\" <br><br>\"...\" Hả? <br><br>\"Cậu nói là Michael đang bị thương? Sao...sao có thể chứ? Đã bao lâu hắn ta chưa bị thương rồi.\" <br><br>\"Mới có hơn một trăm năm thôi.\" Biểu cảm trên gương mặt Radwan thật cổ quái: \"Vết thương của Michael có chút kì dị.\" <br><br>\"Kì dị như thế nào?\" <br><br>\"Kiểu...\" Radwan hồi tưởng.... <br><br>Thật khó để miêu tả. <br><br>Nó chưa kịp nói hết lời, bên ngoài đã vang lên âm thanh láo nháo. Cửa văn phòng vang lên hai ba tiếng gõ. <br><br>Tần Hải Lỗi:\"...\" Đương lúc quan trọng, ai xen vào thế? <br><br>Ông ta chỉ chỉ cái ghế sô pha ở bàn khách, tằng hắng ho tiếng. Lấy lại hình tượng nghiêm túc của một vị hiệu trưởng: \"Cậu ngồi vào kia đi.\" <br><br>Nhóc tóc nâu khẽ hừ lạnh, nhấc từng bước chân cụt lủn, nhảy lên ghế sô pha. Nó nhắm hai mắt lại, tựa như một bức tượng đá yên lặng. Đến cả hai rèm mi xinh đẹp cũng không rung lấy một cái. <br><br>Tần Hải Lỗi chờ Radwan chìm vào giấc ngủ, ông ta mới nhẹ bước chân ra ngoài... <br><br>Rõ ràng hôm nay đã nói trước với các giáo viên là không có việc gì thì đừng có mò lên phòng hiệu trưởng mà... <br><br>Ông ta mỗi ngày công việc bề bộn, thời gian đâu ra mà quản chuyện khác chứ. <br><br>\"Mấy người ở đây gặp vấn đề gì à?\" Tần Hải Lỗi lạnh mặt khép cánh cửa sau lưng lại. Thân hình to béo như toà núi chắn trước cửa. Ánh mắt không vui đảo lên mấy cô cậu học sinh... <br><br> <br>Còn có cô giáo An... <br><br>\"Hiệu trưởng, chỉ là...\" Cô giáo An e ngại đến gần ông ta, nhỏ giọng nói: \"Xích mích nhỏ giữa đám học sinh này thôi.\" <br><br>\"Xích mích nhỏ thì gọi tôi ra làm cái gì?\" <br><br>\"Không, không phải tôi cố ý muốn làm phiền anh đâu, hiệu trưởng. Nhưng đám trẻ này là con của mấy nhà giàu có tiếng.\" <br><br>\"Thế cô không tự giải quyết được à?\" Tần Hải Lỗi gắt gỏng nói. Mấy đám nhà giàu này cậy mình có tiền thì thích lật mẹ nóc trường ông ta chắc? <br><br>Chuyện quan trọng hơn còn đang chờ ông kia kìa. <br><br>\"Hiệu trưởng, anh biết mà...\" Hai tay cô An siết chặt lại, giọng điệu đầu bất lực... <br><br>Cô ta chỉ là một giáo viên nho nhỏ có bằng cấp. <br><br>Chỉ cần một cái búng tay của phụ huynh đám trẻ này, miếng cơm để mà cô ta ăn hàng tháng đảm bảo mất sạch. <br><br>Có ngu đâu chứ? <br><br>Hiệu trưởng đại nhân tất nhiên biết nỗi khổ của một giáo viên thấp cổ bé họng như cô An. Chỉ là vừa rồi ông ta cáu quá nên nói vài câu thôi. Trông cô ta sắp khóc, Tần Hải Lỗi mới dời đi ánh mắt: \"Lạc Vy Vy, Lục Cảnh Hiên, và cả Triệu Oánh nữa. Ba em lại làm sao?\" <br><br>Đừng hỏi tại sao ông ta dùng từ \"lại\". <br><br><br><br>"]