["<br>","<br>\"Gì cơ? Ngươi bảo ngươi đã tăng cấp, muốn đi đánh Feyrld??\" Tịnh Hề khinh bỉ chống tay, lườm nó sắc lẻm. Tuy nàng phát cáu là tại vì Xích Hồng bỏ chạy lúc nàng gặp nạn, nhưng có một điều không thể phủ nhận rằng. Dù cho Xích Hồng có thăng lên thành thần chăng nữa, cũng không có khả năng nó giết chết được nam phụ đại nhân. <br><br>Kiếm đen bay vòng vòng quanh Tịnh Hề, nhận ra thái độ xem thường của chủ nhân. Nó kích động run rẩy, thân kiếm từ màu đen bắt đầu chuyển hoá sang màu bạc. Chữ \"Hề\" nơi thân kiếm phát ra ánh sáng đỏ như máu, từng đường nét nắn nót điên cuồng chuyển động, tựa như kí sinh trùng cuốn quanh lưỡi kiếm, bò bò. Một lúc sau, thanh kiếm yên tĩnh tự đặt mình cạnh đĩa hoa quả, chờ chủ nhân tự tay khám phá nó... <br><br>Khửa khửa, coi đi chủ nhân. Bổn kiếm ngầu đét luôn! <br><br>Tịnh Hề vươn tay nhấc nhẹ chuôi kiếm lên... <br><br>Nhẹ quá, nhẹ quá rồi! <br><br>Cảm tưởng như thể tay nàng đang nhấc sợi lông ngỗng vậy. <br><br>Trời ạ! Cái thanh kiếm này, lên cấp đi đôi với giảm cân luôn à? <br> <br><br>Xích Hồng:\"...\" Chủ nhân, ngài để ý linh tinh cái gì thế??? <br><br>Tịnh Hề tay xách kiếm, đi đến trước thềm điện, vén rèm lên. Gió mát thổi nước sông Nile vỗ bập bềnh, tiếng nước ào ạt. Híp mắt hít sâu một hơi không khí thanh mát đầy mùi nước sông, nàng lùi lại vài ba bước, vung tay kiếm, hất mạnh... <br><br>Rõ ràng là lưỡi kiếm không có cắt phải vật gì cả. Song, khí thế sắc bén bắn ra, vụt mạnh qua giòng nước, khiến cho ngọn sóng rẽ làm đôi nửa, hất mạnh lên trời... <br><br>Rào...rào...rào.... <br><br>Cúi đầu nhìn thềm điện trước đó khô cong giờ dính tung tóe nước, rồi nhìn lại thanh kiếm trong tay mình. Tịnh Hề trầm mặc thật lâu, nàng móc đâu ra cái bình hoa bự chảng, khổng lồ, đặt trên chỗ thềm đầy nước. Vung kiếm... <br><br>Choang! <br><br>Bình vỡ tan tành thành từng mảnh vụn nhỏ. <br><br>Ừm, chém thử cái cột đình xem nào... <br><br>\\[ Kí chủ, không nên. Ngài mà chém cái cột, cung điện sẽ sụp đổ.\\] Rubik vốn biệt tăm mấy tháng nay chợt ngoi lên, lạnh nhạt gõ chữ thông báo: \\[ Kí chủ, ta vừa thu thập được dữ liệu mới.\\] <br><br>\"Dữ liệu gì?\" <br><br>\\[ Vào năm ngài hai mươi lăm tuổi, sẽ có một sự kiện đặc biệt xảy ra, đảo lộn hoàn toàn quy tắc vận hành của thế giới này. Thỉnh kí chủ sớm hoàn thành các nhiệm vụ đã được giao phó.\\] <br><br>\"Sự kiện?\" Tịnh Hề nhếch mày, chống mũi kiếm trên nền đất. Nàng lẩm nhẩm tính khoảng cách tuổi của mình từ bây giờ cho đến hai mươi lăm... <br><br>Chỉ còn bảy năm nữa thôi... <br><br><br>Sao ít thế? Hoàn thành nhiệm vụ thế nào đây? <br><br>\"Ta có thể bỏ nhiệm vụ thu độ hảo cảm được không?\" Mở miệng nói ra tiếng lòng của bản thân. Feyrld quá biến thái, loại nam nhân mưu mô hiểm ác, thiểu năng trầm trọng như vậy, Tịnh Hề không muốn gánh. <br><br>\\[ Kí chủ có thể thể không thể làm nhiệm vụ, thế giới sau sẽ chịu trừng phạt.\\] Rubik lăn từ không gian hệ thống rớt xuống, máy móc xoay chuyển bốn mặt phẳng màu sắc: \\[ Ngài muốn tìm hiểu thử không?\\] <br><br>\"Được tìm hiểu sao?\" Tịnh Hề ngờ ngợ. Trước giờ, khi nàng hỏi chuột nhỏ về vấn đề bãi công. Nó chỉ biết hằm hè đe doạ là phạt nặng lắm, phạt kinh khủng lắm, chứ có bao giờ nói thẳng ra phạt gì đâu... <br><br>\"Ngươi có thể nói cái này ra?\" <br><br>\\[ Sao lại không thể?\\] Lắc lắc thân mình vuông vức, Rubik khó hiểu: \\[ Quy định của máy chủ, sếp chuột chẳng lẽ chưa nói cho ngài?\\] <br><br>Tịnh Hề:\"....\" Đúng là con chuột béo kia không thèm nói thật! <br><br>Rubik trông bản mặt đần đần của kí chủ nhà mình, nó chui lại vào không gian hệ thống. Tìm cửa phòng bay vô thư viện, Rubik lơ lửng trước giá sách. Nó móc ra đó một cái sổ nhỏ, lại chạy ra ngoài: \\[ Đây nha. Kí chủ đọc thử đi.\\] <br><br>Cầm quyến sổ nho nhỏ bìa trắng lên, Tịnh Hề tùy tiện lật lật thử vài trang... <br><br>Ừm, mỗi trang là một chữ to đùng... <br><br>Sau khi lướt qua cả cái sổ, Tịnh Hề tổng hợp lại rằng, quy định ghi duy nhất hai câu: \\[Thế giới siêu cấp, tước đi quyền lợi.\\] <br><br>\"Ta cần một lời giải thích?\" <br><br>\\[ Dễ hiểu mà, thưa ngài. Thế giới siêu cấp chính là mỗi nhiệm vụ, nhân vật sẽ khó chơi hơn. Thân phận được ban cho ngài ở vị diện đó sẽ bị hạn chế. Và tạm thời, ngoài lúc phát nhiệm vụ ra, ngài sẽ không thể liên lạc với hệ thống.\\] Rubik thật là một hệ thống tốt bụng, Tịnh Hề hỏi nó câu nào. Nó vô cùng tận tình, nhẫn nại trả lời cho cô... <br><br>Ừm, nếu nó có thể nói được sẽ đỡ hơn. <br><br> <br>\"Thật, thật sao?\" <br><br>\\[ Kí chủ, ngài có thể thử.\\] <br><br>\"...\" À mà thôi... <br><br>Không dám đâu... <br><br>Một Feyrld mà đòi đổi lấy cuộc sống nghèo nàn, đói ăn là không thể. <br><br>Tịnh Hề niệm chú ba lần trong đầu... <br><br>Vì đồ ăn... <br><br>Vì nhiệm vụ... <br><br>Vì tiền... <br><br>Nàng hất quyển sổ lên trời, vung kiếm chém chém, những mảnh giấy màu trắng nát vụt lả tả rớt...Thu hồi Xích Hồng vào không gian tùy thân. Do bị ép buộc phải hoàn thiện nhiệm vụ, Tịnh Hề giờ chán ngán đến mức cái gì cũng không muốn làm nữa. Tưởng tượng đến cảnh nàng bị trói chặt trên giường, thân thể trúng thuốc mê. Feyrld với cái mặt con sói đói già cười dâm đãng, đè lên lướt tay đùa bỡn cơ thể. Một câu \"Bé con...\", hai câu: \"Cục cưng...\" là Tịnh Hề muốn cắn lưỡi, chạy luôn sang vị diện sau cho xong. <br><br><br><br>"]