["<br>","<br>Khúc hát cho bản nhạc vui tươi của ngày xuân cuối cùng cũng đến. Lễ Tết Nguyên Đán sắp đi qua để lại niềm hân hoan vẫn còn dư đọng trong tâm trí vạn nhân dân về một năm mới an khang hạnh phúc.... <br><br>Vẫn như mọi năm, Tết này Hi Hoa vẫn cô độc một mình... <br><br>Nhảy khinh công bay đến vị trí cao nhất của Y Tiên Sơn, tay chàng cầm theo hồ lô chứa rượu. Ngồi xuống nền thảm cỏ xanh mướt, dưới hàng đống cây cỏ hoa lá thơm mát. Hi Hoa thản nhiên nốc rượu vào miệng. Thật khó có thể tin, một người dịu dàng, thanh lãnh không nhuốm bụi trần gian như chàng ta lại có cái tướng uống rượu thô tục đến vậy... <br><br>Nhưng sự thật chính là vậy đó. <br><br>Giữa bầu trời đêm, hàng vạn những ngọn đèn hoa đăng dần dần bay cao, thắp sáng cả một vùng trời. Tựa hàng vạn vì sao xa xăm đầy lung linh rực rỡ. Từ Y Tiên Sơn nhìn xuống, đường phố phồn hoa thịnh vượng, đám người thi nhau chen chúc lúc nhúc. Vừa hay vào khoảnh khắc này, thanh âm bụp bỗng nhiên trở nên vang dội. Từng đợt pháo hoa tô vẽ cho cả khoảng trời... <br><br>\"Sao ngươi lại ở đây chứ?\" Nghe thấy giọng nói quen thuộc của thiếu nữ truyền đến, Hi Hoa mờ mịt ngẩng đầu lên. Quả nhiên thấy một tà áo trắng phất phơ bay qua mặt mình. Tịnh Hề đạp gió mà bay đến, gương mặt xinh đẹp vẫn luôn luôn treo nụ cười ngọt ngào như mọi khi nàng chuyện trò với chàng. Đứng cạnh Hi Hoa, ngước mắt lên trời ngắm nhìn đợt pháo hoa nổ tung, nàng khẽ thở dài thườn thượt: \"Đây là lần thứ hai ta đón Tết.\" <br> <br><br>Ở thế giới này... <br><br>Đương nhiên mấy chữ cuối Tịnh Hề không có nói ra. <br><br>Hi Hoa cũng đứng dậy từ khi nào rồi. Hướng ánh mắt sang sườn mặt xinh đẹp của tiểu ma nữ bên cạnh. Ánh sáng từ trên trời chiếu rọi vào hai người họ. Tóc mai lất phất bên gò má cô nàng, đôi mắt hạnh trong veo tựa làn thu thủy mềm mại. Khoé miệng cong cong thực nhu hoà. Vẻ đẹp của nàng ấy sao có thể giống nàng tiên nữ được miêu tả qua các câu chuyện dân gian thế chứ... <br><br>Đây là lần đầu tiên mà bọn họ gặp lại sau nửa tháng xa cách... <br><br>Có lẽ do trên người đã dính chút men say...nên bản thân chàng mới đồng ý nói chuyện cùng tiểu ma nữ này. <br><br>\"Sao lại là lần thứ hai?\" <br><br>\"À, kể từ khi ta làm ma thì là lần thứ hai.\" <br><br>\"Ồ...\" <br><br>\"...\" <br><br>Pháo hoa dù cho có đẹp đến mấy thì cũng đến lúc tàn... <br><br>Chẳng biết thời gian trôi qua bao lâu, hàng người dưới phố đã thưa thớt dần. Thanh âm nhộn nhịp, náo nhiệt đã phai mờ đi...Những ngọn hoa đăng giờ bay cao quá, xa quá... <br><br><br>Mắt thường sao có thể trông thấy. <br><br>Hai thân ảnh bạch y ngồi yên trên nền cỏ. Bên cạnh là hàng đốc hồ lô rượu lăn lông lốc đầy bừa bộn. Đối mặt với bóng đêm cùng gió lạnh, song hai người họ vẫn...Ừm, Tịnh Hề thì không sao rồi, cô nàng giờ là ma. Đương nhiên sẽ không bị bệnh. <br><br>Nhưng Y Quân à, ngươi cứ nằm ngủ giữa đêm đầy sương thế này bộ không lo bị ốm à? <br><br>\"Ta thích nàng ấy.\" Nấc cụt một hơi, đưa hai tay ôm trán, Hi Hoa nhíu mày, buồn bực rầu rĩ buông một câu nói. Giọng điệu nam tính có chút khàn khàn: \"Nhưng nàng ấy đã sớm có người thương mất rồi.\" <br><br>Tịnh Hề say đến mức lảo đảo. Chỉ là thần trí nàng...có lẽ còn chút tỉnh táo. Gò má bánh bao trắng trắng mềm mềm đã tiêm nhiễm màu sắc đỏ ửng mê người. Vành mắt phủ đầy hơi nước, hàng mi dài khẽ khàng rung động. Tịnh Hề gập hai chân, tay chống cằm, chán ngán đáp qua loa có lệ: \"À thế à. Vậy ngươi dự tính thế nào?\" <br><br>\"Ta nghĩ...chỉ cần cùng nàng ấy làm bạn là tốt rồi. Là tri kỉ thì tốt rồi.\" Nấc cụt phun ra từng câu từng chữ, Hi Hoa bỗng quay đầu hỏi lại Tịnh Hề: \"Nếu ngươi thì sao?\" <br><br>\"Ta làm sao?\" <br><br>\"Nếu...\" Men rượu ngấm vào máu, dường như khiến Hi Hoa mất đi tư duy đầu óc vốn có. Hoàn toàn quên mất người trước mặt là người mình đã giết chết: \"Nếu ngươi cũng như ta. Thích một người đã có ái nhân, ngươi sẽ làm sao?\" <br><br>Chẳng rõ chàng ta có say hay không...Nhưng ánh mắt mà Hi Hoa dán lên người Tịnh Hề quá mức chuyên chú. Một sự chuyên chú mà chính chàng ta cũng không nhận thức được... <br><br>\"Sẽ không.\" Không hề suy nghĩ quá ba giây, Tịnh Hề đã bật lại rất nhanh: \"Chàng ấy sẽ không yêu người khác.\" <br><br>Vừa nói xong, nàng cảm thấy ngờ ngợ... <br><br> <br>Sao ta lại chắc chắn thế nhỉ? <br><br>Mà chàng ấy là ai? <br><br>Cảm thấy không tin tưởng lắm, nàng bồi thêm câu: \"Ta là ta. Ngươi là ngươi. Người ta thích chưa chắc sẽ giống như người ngươi thích. Với lại...\" Nhíu mày suy nghĩ một hồi, Tịnh Hề tiếp câu: \" Nếu ta thích một người, ta chắc chắn sẽ không cam chịu như ngươi.\" <br><br>\"Ừ.\" Chỉ nhận lại duy nhất một chữ như này của Hi Hoa. Sau đó Tịnh Hề bỗng cảm thấy đùi mình nằng nặng. Khi hồi thần lại thì chàng ta đã gối đầu lên đùi nàng ngủ mất rồi. Tư thế ngủ rất chỉn chu, quy củ. Vành tai đo đỏ do quá say rượu...Toàn thân chàng ta đã giảm bớt khí chất tiên nhân, mà thay vào đó là cảm giác yên bình lạ kì. <br><br>Tịnh Hề cúi đầu, sống mũi dí gần với khuôn mặt Hi Hoa. Một vài sợi tóc mềm mại của nàng cọ cọ xát với da thịt chàng. Ngón tay thon dài của nàng chạm nhẹ vào mi mắt người đàn ông...Không biết nghĩ về cái gì, Tịnh Hề lập tức thả tay ra. Nhẹ nhàng đặt người Hi Hoa vào thân cây gần đó. Móc đâu ra tấm vải mỏng manh đắp lên người chàng ta. Cuối cùng nàng quay đầu dời đi. <br><br>Ngoài kia không khí vui vẻ của Tết vẫn chưa tan biến hẳn, ở đây lại có một con ma cô độc dạo bước đơn côi... <br><br>Tự mình rớt hai hàng lệ cho chính mình... <br><br>Chắc năm nay lại buồn lắm đây. <br><br><br><br>"]