[" ","Chương 2469","“Cô ngồi thẳng lên.” Trịnh Hùng nhìn dáng vẻ của cô ta, lần nữa nhíu mày, lúc đầu Bùi Doanh tìm Trình Nhu Nhu tới, là vì Trình Nhu Nhu rất giống với tư thái của người phụ nữ trong bức tranh chân dung của thành chủ.","Lúc đầu ánh mắt đầu tiên của ông ta khi nhìn thấy Trình Nhu Nhu, nhìn quả thật rất giống, nhưng không biết tại sao, bây giờ ở trên người Trình Nhu Nhu lại không tìm được nửa điểm tư thái đó.","Khi Trình Nhu Nhu vừa tới, còn ít nhiều có một chút cốt khí như thế, cho nên mới có vài phần giống với tư thái của người phụ nữ trong bức tranh chân dung của thành chủ.","Theo lý mà nói, Trình Nhu Nhu bây giờ đã trở thành công chúa của Quỷ Vực Chi Thành, cũng thấy được một số cảnh tượng, ít nhiều cũng nên bồi dưỡng ra một chút khí thế.","Nhưng sự việc lại ngược lại, Trình Nhu Nhu bây giờ là càng lúc càng vô tích sự, càng lúc càng không toát ra được khí thế.","Nếu để thành chủ nhìn thấy Trình Nhu Nhu bây giờ, sợ là càng sẽ nghi ngờ.","Ông ta không hiểu, cô ta làm công chúa của Quỷ Vực Chi Thành, thế nào ngược lại càng lúc càng không được tích sự?","Trịnh Hùng nghĩ không hiểu điểm này, nhưng một điểm này thật sự không khó lý giải.","D*c vọng của Trình Nhu Nhu bây giờ càng lúc càng lớn, thứ muốn có càng lúc càng nhiều, nhưng năng lực của cô ta lại có hạn, năng lực có hạn, lại cứ muốn ra gió, đâu đâu cũng muốn thể hiện bản thân.","Lại cộng thêm Bùi Doanh nói với cô ta Tô Khiết mới là công chúa thật sự của Quỷ Vực Chi Thành, cô ta liền không nhịn được lấy mình và Tô Khiết ra so sánh, cô ta đem mình so sánh với Tô Khiết, tuy ngoài miệng không phục, nhưng lại càng lúc càng không có tự tin.","Năng lực có hạn, tự tin không đủ, lại cứ quá cấp thiết, chuyện làm ra tự nhiên sẽ cảm thấy vô cùng vô dụng.","Trịnh Hùng lần này rõ ràng là giọng điệu của ra lệnh, thái độ cũng rất không tốt, nhưng Trình Nhu Nhu lại một chữ cũng không dám nói, hơn nữa còn ngoan ngoãn ngồi thẳng người.","“Lát nữa gặp Nguyễn Hạo thần, cô nhất định phải ngồi thẳng, ưỡn ngực cho tôi, Nguyễn Hạo thần không phải là người bình thường, không phải là kẻ dễ qua mặt như vậy.” Trịnh Hùng thật sự là không yên tâm, không nhịn được mà đè thấp giọng dặn dò cô ta.","“Ừm, tôi biết rồi.” Mắt của Trình Nhu Nhu hơi lóe lên, vội gật đầu, sau đó ngược lại thật sự ưỡn thẳng người hơn.","Tuy lúc này trong phòng tiếp khách không có người khác, nhưng Trịnh Hùng cũng không dám nói quá nhiều, sợ tai vách mạch rừng bị người khác nghe thấy.","Càng huống chi người phụ nữ này quá ngu ngốc, ông ta sợ cô ta sập bẫy.","Trịnh Hùng không nói chuyện nữa, Trình Nhu Nhu cũng không dám nhiều lời, cô ngồi ở trên ghế, cứ thẳng eo thẳng lưng, cảm giác đó giống như là một học sinh đang chịu trừng phạt.","Trịnh Hùng nhìn thấy dáng vẻ của cô ta, trong lòng thở dài một hơi, miệng của ông ta mấp máy, muốn nói cái gì đó, có điều cuối cùng vẫn là nhịn xuống.","Hai người đều không nói chuyện, trong phòng tiếp khách nhất thời trở nên vô cùng yên tĩnh, hai người yên lặng ngồi chờ đợi.","Nửa tiếng trôi qua, Nguyễn Hạo thần không có xuất hiện, 40 phút trôi qua, Nguyễn Hạo thần vẫn không có xuất hiện, 1 tiếng trôi qua, Nguyễn Hạo thần vẫn không có xuất hiện.","“Tên Nguyễn Hạo thần này rốt cuộc là có ý gì? Sao còn chưa tới?” Trịnh Hùng vốn dĩ kiên nhẫn có hạn, không nhịn nổi nữa, đợi 1 tiếng còn không thấy Nguyễn Hạo thần, ông ta trực tiếp nổi giận rồi."]