[" ","CHƯƠNG 2604","Bà cụ Nguyễn nói không liên quan đến chuyện của Nguyễn Hạo thần, nhưng động tác và biểu cảm thể hiện ra ngoài lại hoàn toàn ngược lại, dáng vẻ hoảng loạn của bà ta chỉ thiếu nói thẳng nguyên nhân vì Nguyễn Hạo thần nên ông cụ Nguyễn mới ngất xỉu với phóng viên.","Bà cụ Nguyễn thể hiện rõ ràng như thế, phóng viên có thể không nhìn ra sao.","“Lần trước kết quả kiểm tra không tốt lắm, cho nên chuyện này thật sự không liên quan đến Nguyễn Hạo thần.” Bà cụ Nguyễn lại giải thích một câu.","“Bà cụ Nguyễn, trước kia ông cụ Nguyễn đã từng ngất xỉu chưa?” Một phóng viên nắm lấy lời nói của bà cụ Nguyễn đặt câu hỏi.","“Không có, trước kia không có.” Bà cụ Nguyễn giả vờ không đề phòng nói một câu.","“Bà cụ Nguyễn, có phải hôm nay ông cụ Nguyễn thấy ba Nguyễn muốn cắt đứt quan hệ với nhà họ Nguyễn nên mới ngất xỉu hay không.” Công việc của phóng viên là lấy tin tức, lấy được tin tức càng nhỏ càng tốt, mới càng có sức thuyết phục.","Bà cụ Nguyễn không trả lời, con ngươi nhanh chóng lóe lên, sau đó xoay đầu né tránh ống kính của phóng viên, giống như muốn che giấu gì đó, bà cụ Nguyễn đi tới trước mặt bác sĩ: “Bác sĩ, ông ấy thế nào? Ông ấy có bị gì không?”","“Bà cụ Nguyễn, bà đừng gấp gáp, chúng tôi vừa kiểm tra cho ông cụ Nguyễn nhưng vẫn chưa biết được nguyên nhân ông cụ Nguyễn ngất xỉu, chúng tôi sẽ đưa ông cụ Nguyễn đến bệnh viện để làm một loạt kiểm tra cụ thể.” Bác sĩ vừa kiểm tra đơn giản cần thiết, nhưng bác sĩ cũng không biết được nguyên nhân.","“Hiện tại tình hình của ông ấy rất nghiêm trọng sao? Sắc mặt của ông trắng như thế, môi cũng đen, tôi thấy ông ấy như vậy thì rất lo lắng.” Bà cụ Nguyễn diễn rất chân thật, bà ta vốn hóa trang cho ông cụ Nguyễn như vậy, đúng là làm khó bà ta có thể diễn nhập tâm như thế.","Bà cụ Nguyễn nói xong thì lập tức thu hút sự chú ý của phóng viên vừa rồi bác sĩ vây quanh kiểm tra ông cụ Nguyễn, phóng viên không đi đến đó, cho nên mới hỏi tình hình từ bà cụ Nguyễn.","Hiện tại phóng viên nghe bà cụ Nguyễn nói sắc mặt ông cụ Nguyễn trắng bệch, môi cũng đen, cả đám lập tức đi qua, bọn họ nhìn thấy dáng vẻ của ông cụ Nguyễn thì đều khiếp sợ, hình như tình hình của ông cụ Nguyễn rất nghiêm trọng.","Nếu ông cụ Nguyễn thật sự xảy ra chuyện gì, vậy thì những việc làm của Nguyễn Hạo thần lúc trước càng nghiêm trọng.","Có mấy phóng viên không nhịn được lo lắng cho Nguyễn Hạo thần, nhưng lo lắng thì lo lắng, vẫn phải chụp ảnh lấy tin tức, cho nên phóng viên lập tức chụp ảnh dáng vẻ ‘trắng bệch’ của ông cụ Nguyễn rồi gửi đi.","Hình ảnh ông cụ Nguyễn đổ bệnh và những lời bà cụ Nguyễn nói được tung ra, lập tức khiến cho mọi người tranh luận dữ dội.","Trước đó những người vẫn luôn cho rằng ông cụ Nguyễn sai, Nguyễn Hạo thần muốn tìm hạnh phúc của mình, từ bỏ mọi thứ của nhà họ Nguyễn không sai, hiện tại không dám nói gì nữa.","Dù sao hiện tại ông cụ Nguyễn đổ bệnh, hơn nữa có vẻ rất nghiêm trọng, bởi vì từ xưa đến nay theo truyền thống trăm điều thiện chữ hiếu đứng đầu, vì thế coi như Nguyễn Hạo thần có lỗi.","Trên mạng có rất nhiều bình luận nói Nguyễn Hạo thần không hiểu chuyện, không hiếu thảo, quá nhẫn tâm, thậm chí còn có người nói Nguyễn Hạo thần là đồ ăn cháo đá bát, ông cụ Nguyễn nuôi lớn anh nhưng anh không biết cảm ơn, còn chọc giận ông cụ Nguyễn đến đổ bệnh.","Hơn nữa ông cụ Nguyễn còn ngất xỉu, xe cấp cứu đã đến, Nguyễn Hạo thần lại không xuất hiện, cho dù trước đó Nguyễn Hạo thần tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, nhưng hiện tại ông cụ Nguyễn ngất xỉu vì anh, bệnh tình nghiêm trọng như thế, chẳng lẽ Nguyễn Hạo thần còn có thể không quan tâm không hỏi sao?"]