[" ","Chương 2523","“Được rồi, tôi thấy ông cũng mệt rồi, mấy ngày sau ông cứ ở trong phòng nghỉ ngơi đi.” Bà Nguyễn nhìn lúc vẻ lúc này của quản gia, càng thêm chắc chắn ban nãy quản gia đã nghe thấy cuộc trò chuyện của hai người họ, chuyện ban nãy tuyệt đối không thể truyền ra ngoài, tuyệt đối không thể để Hạo thần biết, vì vậy ý của bà Nguyễn có nghĩa là sẽ giam lỏng quản gia.","Tâm trạng quản gia trùng xuống, ông ta làm ở nhà họ Nguyễn bao nhiêu nam, đương nhiên biết lời nói của bà Nguyễn lúc này có ý gì.","Quản gia biết trong tình huống như vậy cũng không tới lượt ông ta từ chối, chỉ là ông ta không thể gọi điện cho cậu chủ, không thể thông báo cho cậu chủ nữa.","“Chắc chắn ban nãy ông ta đã nghe thấy cuộc trò chuyện của hai chúng ta, không thể cứ nhốt ông ta lại được chứ?” Sau khi quản gia bị đưa đi, sắc mặt ông Nguyễn lập tức trầm xuống.","“Giải quyết xong chuyện này đã rồi tính tiếp.” Bà Nguyễn không trả lời thẳng, bà Nguyễn cũng biết không thể cứ nhốt quản gia lại được, nhưng bây giờ là thời điểm quan trọng, tuyệt đối không thể có bất cứ điều ngoài ý muốn gì được.","“Bây giờ tôi đã cho người đi tìm Tô Khiết và đứa bé đó rồi, đợi bọn họ tìm được sẽ lập tức đưa về đây, vì vậy phía bên Tô Khiết chúng ta không cần lo lắng nữa.” Ông Nguyễn cũng không nói thêm về chuyện của quản gia nữa, dù sao cũng đã nhốt lại rồi, không có gì phải lo lắng nữa cả, bây giờ chuyện quan trọng nhất vẫn là phải liên hôn với Quỷ Vực Chi Thành.","Bất kể như thế nào, chuyện liên hôn này tuyệt đối không thể bị ảnh hưởng được.","“Vậy bây giờ chúng ta gọi phóng viên tới, mở họp báo công bố hôn sự đi, trước đó chúng ta đã đồng ý với Quỷ Vực Chi Thành, hơn nữa chuyện công chúa buổi sáng bị Nguyễn thị ném ra khỏi cửa cũng cần giải quyết nhanh chóng, vì vậy chuyện mở họp báo không thể chậm trễ, chúng ta buộc phải để Quỷ Vực Chi Thành nhìn thấy thành ý của chúng ta.” Lúc này bà Nguyễn giống hệt với ông Nguyễn, đều lo chuyện của Quỷ Vực Chi Thành nhất.","“Đúng, bà nói đúng, chuyện này tuyệt đối không thể kéo dài, nhất định phải khiến thành chủ của Quỷ Vực Chi Thành thấy được thành ý của chúng ta, hơn nữa vừa mở họp báo thì công bố hôn sự luôn, chuyện này cũng xem như được định xong rồi, tránh để đến lúc đó thành chủ không muốn còn gây thêm chuyện khác nữa.” Ông Nguyễn gật đầu lia lịa đáp, chuyện này ông ta cũng sốt ruột giống bà Nguyễn.","Có lẽ ông ta còn sốt ruột hơn bà Nguyễn, sốt cuộc có được mọi thứ của Quỷ Vực Chi Thành.","Ông Nguyễn gật đầu lia lịa đáp, chuyện này ông ta cũng sốt ruột giống bà Nguyễn. Có lẽ ông ta còn sốt ruột hơn bà Nguyễn, sốt cuộc có được mọi thứ của Quỷ Vực Chi Thành.","Thế lực của Quỷ Vực Chi Thành quá lớn mạnh, ông Nguyễn cũng biết nhà họ Nguyễn không thể gây chuyện với Quỷ Vực Chi Thành được, nếu thành chủ của Quỷ Vực Chi Thành thật sự hối hận, lúc đó nhà họ Nguyễn bọn họ cũng không còn cách nào khác.","Vì vậy bây giờ chuyện bọn họ có thể làm chính là biểu hiện ra thành ý lớn nhất của mình, để thành chủ của Quỷ Vực Chi Thành có thể thấy được.","“Bây giờ tôi sẽ liên lạc với phóng viên.” Ông Nguyễn lấy điện thoại ra, tìm được điện thoại của phóng viên truyền thông, gọi qua đó.","Ông Nguyễn sợ thế trận chưa đủ lớn, còn liên tục liên hệ với mấy bên truyền thông khác, đều là những bên có sức ảnh hưởng lớn nhất của thành phố A.","Nhà họ Nguyễn là gia tộc hàng đầu ở thành phố A, khoảng thời gian trước rất nhiều chuyện nhà họ Nguyễn gây ra đều khiến mọi người vô cùng chú ý tới, truyền thông vừa có được tin tức thì lập tức đi tới.","Tin tức của nhà họ Nguyễn, do đích thân ông Nguyễn tiết lộ, vậy chắc chắn là tin tức lớn, mọi bên truyền thông đều sợ mình đến muộn bị nhà khác cướp mất tiêu đề.","Vì vậy, nửa tiếng sau, phóng viên của mấy bên truyền thông đều đã đến nhà họ Nguyễn, quản nha đang bị nhốt trong phòng, vì vậy vệ sĩ đã đưa phóng viên vào trong.","&nbsp;"]