[" ","CHƯƠNG 2543","“Mẹ, nếu để cho ông cụ Nguyễn và bà cụ Nguyễn biết chuyện của Minh Hạo, nói không chừng bọn họ sẽ không để Hạo thần cưới công chúa Quỷ Vực Chi Thành nữa, nói không chừng đến lúc đó bọn họ sẽ tự mình giải quyết hôn sự phiền phức này đấy.” Ánh mắt Phạm My sáng lên, nói ra ý nghĩ trong lòng. Không phải ông cụ Nguyễn và bà cụ Nguyễn muốn ôm cháu trai sao, hiện tại có sẵn cháu trai ở chỗ này, hơn nữa Minh Hạo còn thông minh như thế, lợi hại như thế, nói không chừng sau khi gặp được Minh Hạo, ông cụ Nguyễn và bà cụ Nguyễn sẽ thay đổi chủ ý, không còn buộc Nguyễn Hạo thần cưới công chúa Quỷ Vực Chi Thành nữa.","“Bọn họ sẽ không đâu, cháu đâu có quan trọng với bọn họ như vậy.” Đường Minh Hạo ngước mắt, nhìn Phạm My một chút, khẳng định chắc nịch, âm thanh của nó còn có chút non nớt, nhưng lại khiến cho người ta không thể hoài nghi.","Nghe Đường Minh Hạo nói vậy, Phạm My lập tức sững sờ, ánh mắt lóe lên, đứa bé này quá hiểu chuyện, quá cá tính.","Như vậy rất tốt, nhưng lại khiến người ta đau lòng.","Đường Minh Hạo hơi đảo mắt, nhìn về phía cửa, lúc này Nguyễn Hạo thần và Tô Khiết còn chưa đi vào, nó lại chậm rãi bồi thêm một câu: “Bọn họ chắc càng muốn công chúa Quỷ Vực Chi Thành đó sinh chắt trai cho bọn họ hơn.”","Chuyện như vậy, không cần người khác nói cho, Đường Minh Hạo vẫn có thể hiểu.","Nghe Đường Minh Hạo nói vậy, mấy người trong phòng bỗng chốc cảm thấy lồ ng ngực nghẹn lại khó chịu, đứa bé này thật cái gì cũng hiểu, nhưng nó càng hiểu thì càng chịu tổn thương.","Từ nhỏ Đường Minh Hạo đã không được ở bên ba, thiếu khuyết tình thương của ba, cho nên mới đặc biệt nhạy cảm, đặc biệt là trên phương diện tình cảm.","Mặc dù Đường Minh Hạo và ông bà cụ Nguyễn chưa từng gặp nhau, giữa bọn họ cũng không có tình cảm gì, nhưng dù sao ông bà cụ Nguyễn vẫn là người thân, có quan hệ máu mủ với cậu bé, trong loại tình huống này, muốn hoàn toàn không quan tâm đ ến thì khẳng định là không thể nào.","“Đúng vậy, là tôi nghĩ quá đơn giản, bây giờ bọn họ một lòng muốn trèo nhành cao nơi Quỷ Vực Chi Thành, vậy thì cứ để bọn họ với đi, nhà họ Đường chúng ta không có thèm, Minh Hạo nhà chúng ta cũng không thèm.” Bà cụ Đường cảm giác được bầu không khí trong sảnh trở nên trầm buồn thì lên tiếng khuyên Đường Minh Hạo.","“Quỷ Vực Chi Thành kia rất lợi hại ạ?” Đôi mắt to của Đường Vũ Kỳ xoay một vòng, nhịn không được hỏi ra nổi nghi ngờ trong lòng mình. Tất cả mọi người đều đang nói đến Quỷ Vực Chi Thành gì đó, mà nói tới liền là vẻ mặt lo lắng, Quỷ Vực Chi Thành kia lợi hại vậy sao?","Nhất thời, mấy người trong sảnh lớn không ai trả lời, dù sao Vũ Kỳ còn nhỏ, nhiều chuyện con bé không nên biết thì tốt hơn, miễn cho con nhỏ cũng phải lo lắng theo.","“Ừ, Quỷ Vực Chi Thành rất lợi hại.” Nhưng Đường Minh Hạo lại nhìn về phía em gái mình, cực kỳ nghiêm túc trả lời vấn đề của cô bé.","Lần trước Đường Minh Hạo có nghe Mộ Dung Tri nói chút chuyện liên quan đến Quỷ Vực Chi Thành, sau đó cậu bé cũng đặc biệt tra xé một chút, cho nên trong lòng cậu hiểu rõ Quỷ Vực Chi Thành rất lớn mạnh.","“Anh ơi, Quỷ Vực Chi Thành lợi hại cỡ nào? Còn lợi hại hơn ba sao?” Đường Vũ Kỳ nhanh chóng liếc mắt nhìn về phía anh trai mình, đôi mặt của cô bé khẽ chớp, rõ ràng mang theo mấy phần không phục, có thể lợi hại hơn ba mình à?","“Ừ, lợi hại hơn ba.” Đường Minh Hạo biết Nguyễn Hạo thần rất lợi hại, nhưng Quỷ Vực Chi Thành thật sự lợi hại hơn.","“Vậy còn cậu, bọn họ lợi hại hơn cậu sao?” Rõ ràng Đường Vũ Kỳ có hơi ngẩn ra, sau đó lại không từ bỏ ý định hỏi thêm một câu."]