[" ","Chương 2507","“Tôi đã nghĩ ra một cách đẹp cả đôi đường, nhưng không biết ông cụ Nguyễn bà cụ Nguyễn có đồng ý hay không?!” Lúc này Bùi Doanh mới cười nói ra chuyện quan trọng nhất, cô cũng không muốn mở lời ậm ờ quá nhiều, nói thẳng ra thì có lẽ hiệu quả sẽ càng tốt hơn!!","“Cách gì? Nếu không thì cô cứ việc nói thẳng, nếu giúp được chúng tôi sẽ giúp, chuyện chúng tôi nên làm cũng sẽ làm.” Mắt bà cụ Nguyễn hơi lóe lên, bà không biết Bùi Doanh sẽ nói ra cách gì, cho nên hơi cẩn thận, đương nhiên sẽ không nói một cách khẳng định.","“Bà cụ Nguyễn không cần quá lo, cách mà tôi nói ra, dù là đối với công chúa chúng tôi hay là đối với hai người thì cũng đều là chuyện tốt, là chuyện vui, chỉ cần ông cụ Nguyễn bà cụ Nguyễn đồng ý, hôm nay chúng ta có thể quyết định chuyện này ngay lập tức.” Bùi Doanh thông minh, đương nhiên cũng nhận ra được lòng đề phòng của bà cụ Nguyễn, cho nên cô lại nhấn mạnh chắc chắn là chuyện tốt một lần nữa.","“Cô cứ nói xem, rốt cuộc là chuyện vui gì?’ Ông cụ Nguyễn vẫn luôn kiềm chế không nói gì hỏi.","“Công chúa của chúng tôi trúng tiếng sét tình yêu với tổng giám đốc Nguyễn, thích tổng giám đốc Nguyễn…” Bùi Doanh nói đến đây thì cố ý ngừng lại, cô nhanh chóng dời mắt sang nhìn ông cụ Nguyễn bà cụ Nguyễn, quan sát vẻ mặt của hai người.","Ông cụ Nguyễn và bà cụ Nguyễn đều rất kinh ngạc và hoảng sợ, dù thế nào bọn họ cũng không ngờ mọi chuyện lại phát triển đến tình huống này.","Sáng hôm nay Nguyễn Hạo thần vừa mới quăng công chúa ra khỏi cửa, cô công chúa này không những không giận mà còn đi thích Nguyễn Hạo thần?","“Hạo thần nhà chúng tôi đã giỏi giang từ nhỏ, khi còn bé cũng hay được con gái thích.” Khi bà cụ Nguyễn nói lời này, trên mặt có chút ý cười, bà cụ Nguyễn là người thông minh, tuy lúc nãy Bùi Doanh không có nói thẳng ra hết, nhưng bà cụ Nguyễn đã hiểu rõ rồi.","Xem ra cô công chúa này thích Hạo thần nhà bọn họ, nếu vậy, cô công chúa này chắc chắn không phải đến để tính sổ, không phải đến kết thù, mà là kết thân.","“Ha ha ha, đúng đó.” Ông cụ Nguyễn lập tức cười to, trong tiếng cười mang theo một chút đắc ý.","“Mọi người đều là khách, đứng ra đó làm gì, mau ngồi đi.” Bà cụ Nguyễn cũng lập tức thay đổi thái độ, vô cùng nhiệt tình.","“Đúng đó, mau ngồi đi, đừng đứng đó.” Ông cụ Nguyễn cũng nhanh chóng đứng dậy đón.","Quản gia vốn đang rất lo lắng, nghe đến đây, lòng lập tức trầm xuống, đừng nói là công chúa Quỷ Vực Chi Thành đến cầu hôn đó nha?","Nếu công chúa Quỷ Vực Chi Thành đến cầu hôn, ông cụ chắc chắn sẽ đồng ý, nhưng cậu chủ chắc chắn sẽ không muốn, vậy phải làm sao đây?","Có phải ông nên gọi điện thoại cho cậu chủ, nhắc nhở cậu chủ không?","Quản gia nhìn mấy người trong phòng, định lặng lẽ chạy ra ngoài, lén gọi điện thoại cho Nguyễn Hạo thần.","‘Quản gia, ông lại đây pha trà cho khách.” Nhưng ông cụ Nguyễn đột nhiên gọi ông lại.","Tất cả dụng cụ pha trà đều bày trên bàn phòng khách, quản gia muốn kiếm cơ hội bỏ đi cũng không được, quản gia thầm thở dài, chỉ có thể đi qua.","“Xem ra ông cụ Nguyễn bà cụ Nguyễn đều có ý này, vậy xem ra chúng ta có thể bàn bạc cụ thể về chuyện này nhỉ?” Bùi Doanh nhìn thấy thái độ của ông cụ Nguyễn bà cụ Nguyễn, lập tức hiểu ra chuyện này có thể thành công.","“Hạo thần nhà chúng tôi có thể được công chúa yêu thích là vinh hạnh của nó.” Lúc này bà cụ Nguyễn cười tươi rói, xem ra rất vui vẻ.","“Nhưng không biết công chúa rốt cuộc có ý gì?” Cuối cùng bà cụ Nguyễn nhìn về phía Trình Nhu Nhu, tuy bà luôn coi thường cô công chúa này, nhưng dù sao người ta cũng là công chúa của Quỷ Vực Chi Thành, thân phận còn bày ra đó."]