[" ","CHƯƠNG 2555","Nguyễn Hạo thần vốn không định giải quyết chuyện này gấp như thế, nhưng ông bà cụ Nguyễn liên tục ép buộc anh.","“Tôi đã chuẩn bị gần xong rồi, chỉ thiếu một bước cuối cùng, nếu tổng giám đốc sốt ruột như vậy, thì để tôi đi giục bọn họ, có lẽ hôm nay sẽ hoàn thành.” Đầu bên kia thư ký Lưu có hơi bất ngờ, nhưng nhanh chóng trả lời tổng giám đốc nhà mình.","“Ừm, cậu làm rất tốt!” Nguyễn Hạo thần trầm giọng đáp, anh vốn tưởng chuyện này sẽ không nhanh như thế, quả nhiên hiệu suất làm việc của thư ký Lưu vẫn rất cao.","“Tổng giám đốc, chúng ta nhất định phải làm thế ư?” Thư ký Lưu do dự một lát, rồi dè dặt hỏi một câu.","Thư ký Lưu cũng biết mấy năm nay tổng giám đốc sống không dễ dàng gì, nhưng một khi tiến hành bước này, thì tổng giám đốc không còn quay đầu được nữa, đến lúc đó nhất định sẽ gây ra chấn động, không biết mọi người sẽ nói tổng giám đốc thế nào?","“Cậu cứ làm tốt mọi chuyện trước đi.” Nguyễn Hạo thần không trả lời thẳng thừng, chuyện này anh đã quyết định rồi, nhưng có mấy lời anh không muốn nói ra, mặc dù những chuyện ông bà cụ Nguyễn làm rất quá đáng, nhưng trong lòng anh vẫn nặng trĩu khi nghĩ tới chuyện anh sắp làm.","“Được, tôi biết rồi.” Thư ký Lưu nghe giọng điệu hơi nặng nề của tổng giám đốc nhà mình, thì không hỏi gì nữa.","Nguyễn Hạo thần cúp máy, ngồi một mình trong xe, cũng không vội lái xe đi, mà tựa lưng vào ghế, khẽ nhắm hai mắt lại, che giấu đi toàn bộ cảm xúc của anh, không ai biết anh đang nghĩ gì.","Nguyễn Hạo thần cứ ngồi im như thế trong thời gian dài, mặc dù anh đã quyết định sẽ làm như thế, nhưng tim anh vẫn…","Đúng lúc này, điện thoại Nguyễn Hạo thần bỗng đổ chuông, cắt ngang mạch suy nghĩ của anh.","Nguyễn Hạo thần mở mắt ra, nhất thời mơ màng, sửng sốt một lúc, rồi mới lấy điện thoại ra, thấy Cố Ngũ gọi tới thì hơi bất ngờ, rồi nhanh chóng nghe máy.","Nếu không có tình huống gì đặc biệt thì Cố Ngũ sẽ không gọi cho anh vào lúc này, nhất là khi trải qua chuyện Đường Vũ Kỳ bị bắt cóc vào tối qua.","“Lão đại, em phát hiện ra một vấn đề, cảm thấy nó hơi kỳ lạ, nên muốn báo cáo với anh.” Điện thoại vừa kết nối, giọng nói của Cố Ngũ đã vang lên, nhưng không giống như có chuyện gì hệ trọng.","“Vấn đề gì?” Nguyễn Hạo thần khẽ nhíu mày, Cố Ngũ nói có vấn đề, thì chắc chắn sẽ không phải là chuyện râu ria.","“Em phát hiện Rệp đang dẫn người lục soát toàn bộ thành phố A, như đang tìm người, Rệp là người của ông cụ Nguyễn, nên em đoán có lẽ ông cụ đã bảo anh ta tìm ai đó.” Đây mới là lý do Cố Ngũ gọi cho Nguyễn Hạo thần, ông cụ Nguyễn muốn tìm người, tất nhiên anh phải báo cho lão đại nhà mình biết.","“Cậu có biết bọn họ đang tìm ai không?” Nguyễn Hạo thần khẽ híp mắt lại, giọng nói cũng thâm trầm hơn, ông cụ Nguyễn sai Rệp đi tìm người vào lúc này? Ông cụ muốn tìm ai?","“Chuyện này thì em vẫn chưa biết, em vừa phát ra tình hình đã gọi cho anh ngay, anh có cần em bắt một người để tra hỏi không?” Thật ra Cố Ngũ cũng không biết tình hình cụ thể, nên mới không sốt sắng, cũng chẳng cảm thấy đây là chuyện hệ trọng.","Dù gì ông cụ Nguyễn cũng sai Rệp làm việc nhiều lần rồi.","“Cậu cứ bắt thẳng Rệp cho tôi, tôi sợ người khác không biết tình hình cụ thể, bắt người xong thì cậu mang thẳng anh ta tới Diêm Môn, giờ tôi sẽ đi qua đó, đích thân tra hỏi anh ta.” Trong lòng Nguyễn Hạo thần có một dự cảm không lành, trước đó ông cụ Nguyễn mới công bố chuyện anh kết hôn với công chúa Quỷ Vực Chi Thành, giờ lại gấp gáp sai Rệp đi tìm người.","Hơn nữa chuyện ông cụ Nguyễn sai Rệp làm đều là mấy chuyện không muốn cho người khác biết, nên chắc chắn đây không phải chuyện tốt lành gì."]