[" ","CHƯƠNG 2600","“Tôi đã nói cậu ba Nguyễn sẽ không cưới công chúa Quỷ Vực Chi Thành, lần trước cậu ba Nguyễn tổ chức họp báo nói chỉ cưới Tô Khiết, cậu ba Nguyễn là người chung thủy, cho dù người kia là công chúa Quỷ Vực Chi Thành thì cậu ba Nguyễn cũng không thay lòng đổi dạ.” Lúc trước nữ phóng viên đánh cược chuyện này nên càng thêm tự tin, trong giọng nói mang theo sự kiêu ngạo.","“Cho dù sau này cậu ba Nguyễn có cưới Tô Khiết hay không, nhưng từ thái độ của cậu ba Nguyễn với công chúa Quỷ Vực Chi Thành và những chuyện cậu ba Nguyễn đã làm thì cậu ba Nguyễn thật sự không muốn cưới công chúa Quỷ Vực Chi Thành, nghe nói thế lực của Quỷ Vực Chi Thành làm cho người ta khiếp sợ, cho nên chỉ cần cậu ba Nguyễn từ chối chuyện kết hôn này đã làm cho tôi vô cùng nể phục.”","“Người bình thường tuyệt đối sẽ không từ chối, đương nhiên cũng không dám từ chối, cậu ba Nguyễn đúng là oai phong.”","Mọi người bàn tán dần lệch hướng, bắt đầu nghiêng về phía Nguyễn Hạo thần.","“Ông cụ Nguyễn làm những chuyện đó cũng vì nghĩ cho cậu ba Nguyễn, cho dù ông cụ Nguyễn có chỗ không đúng thì cậu ba Nguyễn làm như vậy cũng quá đáng đúng không?” Phóng viên Lỗ có chút nóng nảy, lại xoay chuyển tình hình.","“Nếu ông cụ Nguyễn thật sự suy nghĩ cho cậu ba Nguyễn thì sẽ không giấu cậu ba Nguyễn chuyện kết hôn, ít nhất cũng sẽ hỏi ý kiến của cậu ba Nguyễn, phải được sự đồng ý của cậu ba Nguyễn, nhưng dưới tình huống hiện tại, trước đó cậu ba Nguyễn không biết gì, từ đầu đến cuối ông cụ Nguyễn giấu cậu ba Nguyễn, rõ ràng muốn hy sinh hạnh phúc của cậu ba Nguyễn để dựa vào Quỷ Vực Chi Thành, đây gọi là suy nghĩ cho cậu ba Nguyễn sao?” Có người lập tức phản bác lại.","“Bây giờ mọi người tự do kết hôn, ai cũng có quyền lựa chọn hạnh phúc cho mình, ông cụ Nguyễn không những cướp quyền lựa chọn hạnh phúc của cậu ba Nguyễn mà còn giấu cậu ba Nguyễn quyết định chuyện kết hôn với Quỷ Vực Chi Thành, nếu ông cụ Nguyễn không phải vì lợi ích thì còn vì điều gì chứ?”","“Buổi sáng cậu ba Nguyễn ném công chúa Quỷ Vực Chi Thành ra khỏi cửa Nguyễn thị đã gây ồn ào như thế, ông cụ Nguyễn không thể nào không biết, cậu ba Nguyễn ném công chúa Quỷ Vực Chi Thành ra khỏi cửa thì có thể thấy được anh ấy chán ghét Quỷ Vực Chi Thành thế nào, nhưng dưới tình huống như vậy mà ông cụ Nguyễn còn ép cậu ba Nguyễn cưới công chúa Quỷ Vực Chi Thành, chuyện này thật sự làm cho lòng người lạnh lẽo, nếu tôi là cậu ba Nguyễn thì chỉ sợ còn làm quá đáng hơn cậu ba Nguyễn, huống chi cậu ba Nguyễn từ bỏ lợi ích lớn của nhà họ Nguyễn, không lấy thứ gì của nhà họ Nguyễn, thử hỏi có mấy người có thể làm được chuyện này? Cho nên tôi thật sự nể phục cậu ba Nguyễn.”","“Đúng vậy, cậu ba Nguyễn từ bỏ toàn bộ tập đoàn Nguyễn thị, sợ là ngoại trừ cậu ba Nguyễn thì không có ai có thể dứt khoát được như vậy.”","“Cho dù thế nào cũng phải nghĩ đến cảm nhận và sức khỏe của ông cụ chứ, ông cụ Nguyễn lớn tuổi như vậy, lỡ xảy ra chuyện gì thì sao, cậu ba Nguyễn khó thoát khỏi tội lỗi?”","“Anh đừng ở đây giật dây, ông cụ Nguyễn vốn không quan tâm đ ến hạnh phúc của cậu ba Nguyễn, ép cậu ba Nguyễn cưới công chúa Quỷ Vực Chi Thành, chẳng lẽ cậu ba Nguyễn phải nghe theo lời ông cụ Nguyễn cưới người mình không thích, thậm chí là người phụ nữ mình ghét mới gọi là hiếu thảo sao?”","“Thử hỏi có người lớn nào yêu cầu con cháu mình hy sinh hạnh phúc của bản thân mới là việc làm hiếu thảo? Trong chuyện này ông cụ Nguyễn vốn không đúng, cậu ba Nguyễn muốn tự tìm hạnh phúc cho mình là sai sao?”","“Vậy cũng không thể không quan tâm sự sống chết của ông cụ được, ông cụ Nguyễn và bà cụ Nguyễn lớn tuổi như thế, sao có thể chịu đựng nổi đả kích chứ?” Phóng viên Lỗ lại lớn tiếng nói một câu, phóng viên Lỗ nắm một điều, đó là sức khỏe của ông cụ.","“Sao lại không quan tâm sự sống chết của ông cụ đượ? Ông cụ Nguyễn có thể quyết định chuyện kết hôn của cậu ba Nguyễn, hơn nữa ông cụ Nguyễn vừa tổ chức họp báo, sức khỏe của ông cụ Nguyễn có vẻ rất tốt, nói nữa, ông cụ Nguyễn cũng là người trải qua sóng to gió lớn, nếu ông cụ Nguyễn giấu cậu ba Nguyễn quyết định chuyện kết hôn với Quỷ Vực Chi Thành thì chắc chắn đã sớm có sự chuẩn bị, sao có thể không chịu đựng nổi?”"]