[" ","Chương 2449","Nguyễn Hạo thần đã quen không thể hiện cảm xúc ra ngoài, cho nên mặc dù trong lòng anh kiêu ngạo nhưng giọng nói lại không lộ vẻ khác thường.","Đường Minh Hạo cho rằng Nguyễn Hạo thần đang chất vấn mình, Đường Minh Hạo cho rằng Nguyễn Hạo thần muốn tính sổ mình.","Nhưng cậu đã lầm, Nguyễn Hạo thần muốn tìm cậu tính sổ thì cậu cũng sẽ không lùi bước, không sợ hãi, cậu làm nên nhất định sẽ nhận.","“Phải.” Đường Minh Hạo ngẩng đầu, con ngươi nhìn về phía Nguyễn Hạo thần, trong giọng nói mang theo sự kiên cường.","Nguyễn Hạo thần ngẩn người, sau đó khóe môi hơi cong lên, ý cười thoáng qua trên môi: “Làm không tệ.”","Nguyễn Hạo thần không hề che giấu sự khen ngợi trong lời nói, hơn nữa Nguyễn Hạo thần nói thật lòng, cho nên không mang theo một chút dối trá nào.","Tuy rằng Đường Minh Hạo sắp xếp mọi chuyện đối phó anh, nhưng anh không thể không thừa nhận Đường Minh Hạo sắp xếp mọi thứ thật sự rất lợi hại.","Đường Minh Hạo lập tức sửng sốt, cậu mở to mắt nhìn Nguyễn Hạo thần, có chút kinh ngạc, có chút bất ngờ, cậu vốn cho rằng Nguyễn Hạo thần muốn tính sổ với mình, đương nhiên bởi vì mẹ nên Nguyễn Hạo thần chắc chắn không dám làm gì mình.","Nhưng cậu cảm thấy rất có thể Nguyễn Hạo thần mắng mình một trận, cậu đã chuẩn bị tinh thần bị mắng.","Nhưng cậu không ngờ được Nguyễn Hạo thần không những không mắng cậu mà còn nói cậu làm không tệ?!","Trong nháy mắt cậu cảm giác Nguyễn Hạo thần đang nói dối, nhưng dáng vẻ của Nguyễn Hạo thần không giống như nói dối.","Đường Minh Hạo kinh ngạc, trong lòng không nhịn được vui sướng, Nguyễn Hạo thần khen cậu?","Nguyễn Hạo thần lại khen cậu sao?","Nguyễn Hạo thần khen cậu thì có phải Nguyễn Hạo thần thừa nhận năng lực của cậu đúng không? Có phải chứng tỏ Nguyễn Hạo thần công nhận cậu đúng không?!","Sự kinh ngạc qua đi là niềm vui sướng làm cho tâm trạng lập tức tốt hơn, nhưng bạn học nhỏ Đường Minh Hạo kiêu ngạo, tuy rằng lúc này tâm trạng của cậu không tệ nhưng cũng không lộ ra ngoài, không muốn để Nguyễn Hạo thần biết.","Cậu không thể hoàn toàn chấp nhận Nguyễn Hạo thần bởi vì một câu khen ngợi của Nguyễn Hạo thần được, hơn nữa Nguyễn Hạo thần khen cậu làm không tệ chỉ có thể chứng minh Nguyễn Hạo thần công nhận năng lực của cậu, không có nghĩa Nguyễn Hạo thần thích đứa con trai này.","“Hừ.” Đường Minh Hạo nghĩ vậy thì không nhịn được khẽ hừ một tiếng, sau đó còn cố ý quay đầu nhìn ra ngoài cửa sổ, không nhìn Nguyễn Hạo thần.","Nhưng lúc Đường Minh Hạo quay đầu qua chỗ khác thì khóe môi vẫn không nhịn được cong lên.","Nguyễn Hạo thần nhìn dáng vẻ của Đường Minh Hạo thì ngẩn người, sau đó khóe môi càng cong lên, trẻ con vẫn là trẻ con, cho dù thông minh hay lợi hại thế nào cũng vẫn có tính trẻ con.","Nhưng Đường Minh Hạo như vậy làm cho cậu ba Nguyễn càng hài lòng, tuy rằng anh công nhận năng lực của con trai, tuy rằng anh vô cùng kiêu ngạo với năng lực xuất sắc của con trai."]