[" ","Chương 2416","Anh ta phải đi đâu để đòi lý lẽ đây chứ?","“Ông không nên biết kế hoạch tiếp theo của tôi thì mới tốt, tôi sợ là ông sẽ âm thầm báo cáo với Nguyễn Hạo thần, nói đơn giản một chút, tôi không tin tưởng ông.” Đường Minh Hạo nhìn Cố Ngũ, một câu nói phải gọi là lý lẽ hùng hồn.","“Không phải, bọn họ đều nghe theo lời của tôi, tôi có thể…” Lúc này trong lòng Cố Ngũ cũng vô cùng phiền muộn, cái này gọi là chuyện gì đây chứ?","“Không phải là lúc nãy ông vừa mới nói người của Diêm môn đều nghe theo lời của tôi hả?” Bạn nhỏ Đường Minh Hạo trực tiếp đánh gãy lời của Cố Ngũ.","Cố Ngữ: “…”","Anh ta không muốn nói chuyện với tiểu quỷ này nữa đâu.","Thật sự quá xem thường người khác.","“Ông không thể nghe lén được, còn nữa, ông không thể lén lút gọi điện thoại cho Nguyễn Hạo thần, nếu không thì…” Đường Minh Hạo nhìn Cố Ngũ, trực tiếp uy hiếp, khí thế tràn ngập trông có vẻ rất dọa người, cũng rất có lực uy hiếp.","Một đứa nhỏ năm tuổi mà lại có khí thế như vậy, làm cho Cố Ngũ trực tiếp ngây ngẩn cả người. Mặc dù là Cố Ngũ thấy trong lòng khổ sở, trong lòng phiên muộn, nhưng mà nhìn thấy cậu chủ nhỏ như thế này, thật ra thì trong lòng của Cố Ngũ rất kiêu ngạo.","Không hổ là con trai của lão đại, nếu như sau này cậu chủ nhỏ có thể tiếp quản Diêm môn, vậy thì chắc chắn có thể phát triển Diêm môn tốt hơn.","Cố Ngũ âm thầm hít vào một hơi, thôi bỏ đi, cứ tùy ý để tiểu quỷ muốn làm gì thì làm, dù sao đi nữa thì tiểu quỷ cũng chỉ là một đứa nhỏ mới năm tuổi mà thôi, cũng không có khả năng gây ra chuyện gì quá lớn.","Hơn nữa, tiểu quỷ và lão đại là ba con ruột của nhau, là người một nhà chắc là tiểu quỷ cũng sẽ không làm quá đáng, đến lúc đó lão đại cũng không trách tiểu quỷ gì đâu.","Nghĩ thông suốt những chuyện này, cuối cùng tâm trạng của Cố Ngũ cũng đã thả lỏng một chút, sau đó Cố Ngũ tự giác đứng cách xa một chút, tuyệt đối không nghe lén.","Mấy người khác đều đi đến gần trước mặt tiểu quỷ Đường Minh Hạo, tiểu quỷ Đường Minh Hạo hạ giọng nói gì đó với bọn họ.","Mặc dù Cố Ngũ đã quyết định là sẽ không nghe trộm, nhưng mà nhìn thấy bộ dạng của bọn họ trong lòng vẫn không nhịn được mà cảm thấy tò mò, nhịn không được mà nghiêng người ra phía trước dò xét muốn nghe ra cái gì đó, nhưng mà giọng nói của Đường Minh Hạo thật sự quá nhỏ, Cố Ngũ không thể nghe thấy một chữ nào hết.","Khóe miệng của Cố Ngũ nhịn không được mà giật giật, tiểu quỷ làm việc rất cẩn thận, rất chu đáo, tuổi còn nhỏ mà đã không đơn giản rồi.","Nếu như đã không nghe lọt được một chữ nào, thế thì Cố Ngũ cũng không cần phải làm chuyện vô ích nữa. Đấu với tiểu quỷ Đường Minh Hạo cả nửa ngày, miệng cũng khát, Cố Ngũ liền bưng ly nước ở trên bàn mà uống.","“Cái gì chứ? Cậu kêu chúng tôi bắt cóc lão đại hả?” Nhưng vào đúng lúc này cậu trai tên Đại Xuân đang đứng thứ hai chính giữa còn ở bên cạnh Đường Minh Hạo, có thể bởi vì quá kinh ngạc cho nên trực tiếp kêu lên một tiếng.","Lời này của Đại Xuân vừa mới thốt ra, Cố Ngũ bị dọa run lên một cái, nước vừa mới uống vào trong miệng trực tiếp phun ra ngoài, mà ly nước đang câm ở trong tay cũng đã rơi xuống đất vỡ nát bấy.","Tình huống gì vậy chứ?"]