[" ","Chương 2410","Cố Ngũ đột nhiên nghĩ ra, anh ta chỉ muốn giải quyết được bắt cóc, mà quên mất nói chuyện này cho lão đại biết.","“Bây giờ tôi sẽ gọi điện thoại cho lão đại, bảo lão đại đến đây.” Cố Ngũ lập tức lấy điện thoại ra, tìm số điện thoại của cậu ba Nguyễn, muốn gọi điện thoại cho cậu ba Nguyễn.","“Đợi một chút.” Chỉ là Đường Minh Hạo đột nhiên hét lên, ngăn Cố Ngũ lại.","Cố Ngũ vẫn chưa gọi điện , nghe thấy Đường Minh Hạo hét lên đợi một chút, bàn tay rõ ràng có chút run rẩy, ngón tay của anh ta theo bản năng rời khỏi màn hình điện thoại, sau đó lại hít một hơi thật sâu, nhìn Đường Minh Hạo: “Sao vậy?”","Không phải tiểu ác ma nói gọi lão đại qua sao? Anh ta gọi điện thoại cho lão đại, tại sao tiểu ác ma phải ngăn cản cậu ta?","“Ông không thể nói thân phận của tôi với ông ấy.” Đường Minh Hạo rõ ràng sớm đã có tính toán, suy nghĩ vô cùng rõ ràng, ra lệnh cũng rất rõ.","“Không nói cho lão đại biết thân phận của cậu?” Cố Ngũ sững sờ, đôi mắt lóe lên, tiểu ác ma làm như này là có ý gì?","“Đúng, không thể nói với ông ấy, bất kỳ chuyện gì xảy ra trong ngày hôm nay cũng không được nói với ông ấy.” Đường Minh Hạo nhanh chóng bổ sung thêm một câu, mặc dù giọng nói vẫn non nớt như cũ, nhưng giọng điệu lại khiến người khác không có cách nào để cự tuyệt, đương nhiên cũng không có chỗ để thương lượng.","“Không được nói với lão đại bất kỳ điều gì? Vậy tôi phải nói thế nào?” Cố Ngũ hoảng loạn, hoàn toàn không hiểu ý của tiểu ác ma.","Những người khác càng không hiểu ý của Đường Minh Hạo, nhưng lúc này đều có chung một suy nghĩ, chính là chuyện tiểu ác ma muốn làm.","Không, tiểu ác ma là muốn làm chuyện lớn.","Đương nhiên, lần này rõ ràng người mà tiểu ác ma nhắm đến là lão đại của bọn họ.","“Ông nói với ông ấy, các ông bắt được Đường Minh Hạo về rồi, những chuyện khác đều không được nói.” Đường Minh Hạo lại dặn dò, dặn dò một cách vô cùng rõ ràng.","Cố Ngũ nhìn Đường Minh Hạo, đôi mắt chớp chớp, anh ta mơ hồ có chút biết được tiểu ác ma muốn làm gì.","Tiểu ác ma muốn đào hố cho lão đại, muốn để lão đại tự mình nhảy vào.","Lão đại thật đáng thương!","“Được, vậy bây giờ tôi có thể gọi điện thoại cho lão đại chưa?” Lúc này Cố Ngũ chỉ có thể gật đầu đồng ý, đương nhiên Cố Ngũ nghĩ, lúc anh ta gọi điện thoại có thể không chút dấu vết để lộ cho lão đại một ít thông tin.","“Có thể, nhưng, tôi phải nhắc nhở ông một câu, lúc nãy tôi nói rồi, oan có đầu nợ có chủ, nếu như chuyện này không thể tính lên người Nguyễn Hạo thần, vậy tôi sẽ tính lên người các ông gấp 10, 20 lần, vì vậy, tôi khuyên ông đừng có âm thâm mật báo cho Nguyễn Hạo thần biết.” Đường Minh Hạo rõ ràng đã nhìn ra tâm tư của Cố Ngũ, trực tiếp nhắc nhở Cố Ngũ.","Hiển nhiên là Đường Minh Hạo đã nhìn thấu tâm tư của Cố Ngũ, trực tiếp làm rõ cho Cố Ngũ.","Cố Ngũ hoảng sợ, chỉ cảm thấy sau lưng trở nên lạnh lẽo, không phải đó chứ, anh ta cũng chỉ nghĩ thâm ở trong lòng mà thôi, vậy mà tiểu quỷ đã nhìn ra rồi à?","Tiểu quỷ có một đôi mắt nhìn xuyên thấu ư?","Không, tiểu quỷ là con của bà chủ, chắc chắn là tiểu quỷ cũng có thuật đọc tâm giống như bà chủ.","Một đứa nhỏ mới hơn năm tuổi sao lại có thể lợi hại như vậy?"]