[" ","Chương 2471","Khoảng thời gian này, cô ta càng lúc càng hiểu tính quan trọng của thực quyền, bây giờ cô ta tuy là công chúa của Quỷ Vực Chi Thành, nhưng người ở trong Quỷ Vực Chi Thành thật sự nghe lời của cô ta không nhiều.","Trịnh Hùng với Bùi Doanh đều chỉ là lợi dụng cô ta, cũng không phải thật sự nghe theo cô ta.","Chỉ cần cô ta thật sự nắm được thế lực của Quỷ Vực Chi Thành trong tay mình, mới có thể khiến những cái đó thật sự là của cô ta.","Cuộc sống hiện nay khiến cô ta càng lúc càng thích, càng lúc càng mê luyến, cho nên cô ta tuyệt đối không thể mất đi.","“Sếp Nguyễn, anh đến rồi.” Trình Nhu Nhu cất bước đi tới trước mặt Nguyễn Hạo thần, trên mặt mang theo nụ cười cô tự thấy đẹp nhất, giọng nói lúc này của cô ta cũng rõ ràng dịu dàng hơn, nghe mà có loại cảm giác da đầu tê dại.","Nguyễn Hạo thần không thèm liếc nhìn cô ta lấy một cái, trực tiếp phớt lờ hoàn toàn cô ta, Nguyễn Hạo thần cũng không có để ý tới Trịnh Hùng, mà đi thẳng vào phòng tiếp khách.","Trịnh Hùng bị Nguyễn Hạo thần phớt lờ, trong lòng bất mãn, nhưng lúc này Trịnh Hùng lại không có trực tiếp thể hiện ra giống như lúc trước ấy với thư ký Lưu, ông ta trước đó tuy không có qua lại gì với Nguyễn Hạo thần, nhưng rất nhiều chuyện liên quan tới Nguyễn Hạo thần, ông ta đều từng nghe nói.","Ở trước mặt Nguyễn Hạo thần, Trịnh Hùng cho dù muốn cường thế cũng không cường thế được, bởi vì Nguyễn Hạo thần nếu cái gì cũng không nói, cái gì cũng không làm thì khiến ông ta cảm nhận được một loại áp lực không thở nổi, khiến ông ta không dám vọng động.","“Sếp Nguyễn, tôi là công chúa của Quỷ Vực Chi Thành, tôi hôm nay tới là có vài chuyện muốn thương lượng với Sếp Nguyễn.” Trình Nhu Nhu thấy Trịnh Hùng không có lên tiếng, cô ta bèn chủ động mở miệng lần nữa.","Đương nhiên, khí thế đó của Nguyễn Hạo thần vô hình chung cũng khiến cô ta sợ hãi, cũng khiến cô ta cảm thấy một cỗ áp lực nghẹt thở, nhưng Trình Nhu Nhu lúc này có d*c vọng càng lớn, d*c vọng đó khiến Trình Nhu Nhu trở nên ‘không biết sợ’.","Nguyễn Hạo thần lúc này mới đảo mắt nhìn sang Trình Nhu Nhu, mắt của anh quét qua Trình Nhu Nhu, chỉ là quét qua một cái như vậy, lại không có một chút chú ý nhiều nữa, anh đã nghe nói Quỷ Vực Chi Thành đã nhận về một công chúa.","Quỷ Vực Chi Thành có nhận công chúa về hay không không có liên quan tới anh, nhưng Quỷ Vực Chi Thành đối phó với nhà họ Đường, đối phó với người phụ nữ của anh, chuyện này anh không thể không quản.","Quỷ Vực Chi Thành mấy lần nhắm vào nhà họ Đường, bây giờ lại chủ động tìm tới cửa, hơn nữa còn là vị công chúa vừa nhận về này đích thân tới, anh ngược lại muốn xem thử vị công chúa này muốn làm cái gì?!","Nguyễn Hạo thần không có đi Cẩm Thành, chuyện xảy ra trong bữa tiệc của nhà họ Ngụy Nguyễn Hạo thần không biết, Tô Khiết còn chưa có từ Cẩm Thành trở về, còn chưa nói chuyện ngày hôm đó cho Nguyễn Hạo thần.","Cho nên Nguyễn Hạo thần cũng không biết chuyện công chúa của Quỷ Vực Chi Thành ở trong bữa tiệc của nhà họ Ngụy đã đối phó với Tô Khiết.","Nếu Nguyễn Hạo thần biết chuyện đó, công chúa của Quỷ Vực Chi Thành căn bản không thể bước chân vào cửa của Nguyễn thị.","“Sếp Nguyễn không hỏi tôi tới là muốn nói chuyện gì với Sếp Nguyễn sao?” Trình Nhu Nhu nhìn thấy phản ứng của Nguyễn Hạo thần rất là bất ngờ, cô ta vừa rồi đều tự báo thân phận rồi, Nguyễn Hạo thần sao đối với cô ta vẫn lạnh nhạt như vậy."]