[" ","CHƯƠNG 2553","Nhưng bây giờ thành chủ lại cười, nụ cười này làm mũi của quản gia Trọng cay cay, hai mắt ươn ướt, bây giờ ông mới thật sự ý thức được thành chủ sống lại, thật sự đã sống lại.","Từ sau khi Lương nói cô cả nhà họ Đường có khả năng là con gái của thành chủ, từ sau khi ông cho thành chủ xem ảnh chụp của cô cả nhà họ Đường, cuộc sống của thành chủ lập tức có hy vọng, mấy ngày nay, tuy vẫn chưa xác định rõ cô cả nhà họ Đường có quan hệ với thành chủ, nhưng cô cả nhà họ Đường càng ngày càng ảnh hưởng đến thành chủ hơn, bây giờ cô cả nhà họ Đường còn làm thành chủ cười.","Đây thật sự quá tốt, thật sự là quá tốt!!","Lúc này quản gia Trọng vui mừng đến bờ môi run rảy, hai mắt ông càng lúc càng ướt, chỉ cảm thấy tất cả mọi thứ trước mặt đều nhòe đi, ông gật đầu thật mạnh: “Đúng vậy, đúng, thành chủ nói rất đúng, thành chủ nói rất đúng.”","Bây giờ cho dù thành chủ nói cái gì thì quản gia Trọng cũng đều sẽ gật đầu đồng ý theo.","Trương Minh Hoàng cảm nhận được sự khác thường của quản gia, dời mắt sang nhìn ông, độ cong trên khóe môi lại càng rõ ràng hơn: “Quản gia Trọng, cảm tình của ông càng lúc càng phong phú.”","“Thành chủ, tôi rất vui, tôi thật sự rất vui.” Quản gia Trọng biết thành chủ của ông đang trêu chọc ông, nhưng ông thật sự rất vui.","Quản gia Trọng nhanh chóng nâng tay, xoa mắt, hai mắt mới có thể nhìn thấy rõ ràng lại, quản gia Trọng nhìn thấy bức tranh mới nhất của thành chủ, gương mặt của người phụ nữ trong bức tranh thật sự giống cô chủ nhà họ Đường y như đúc.","Nhưng điệu bộ lại khác nhau.","Thành chủ vẫn luôn kiên quyết cho rằng ông đang vẽ bà chủ, nhưng quản gia Trọng vẫn cho rằng sau khi thành chủ nhìn thấy gương mặt của cô cả nhà họ Đường xong đã vẽ lại dáng vẻ của cô.","Cho nên quản gia Trọng cảm thấy thành chủ càng lúc càng để ý cô cả nhà họ Đường, thành chủ cũng càng ngày càng bị cô cả nhà họ Đường ảnh hưởng.","Tuy thành chủ vẫn chưa gặp qua cô cả nhà họ Đường, nhưng kiểu ảnh hưởng trong tiềm thức này đã có mặt ở khắp nơi.","Đây là duyên phận như thế nào chứ?","Thành chủ chỉ mới nhìn ảnh của cô cả nhà họ Đường, sao lại bị cô cả nhà họ Đường ảnh hướng lớn đến thế chứ?","Mấy năm nay thành chủ luôn dốc lòng tìm bà chủ, chuyện gì cũng mặc kệ, không thèm để ý đến thứ gì, trước kia ông cũng từng đề nghị thành chủ nhận một đứa con trai hoặc con gái nuôi về, nhưng thành chủ lại từ chối ngay lập tức, hơn nữa không hề có ý định này.","Nhưng thành chủ lại đối xử hoàn toàn khác với cô cả nhà họ Đường, thành chủ cực kỳ chủ ý đến cô, lúc trước khi ông đưa ra lời đề nghị, lỡ như cô cả nhà họ Đường không phải là công chúa của Quỷ Vực Chi Thành thì có thể nhận cô làm con gái nuôi, thành chủ không những không từ chối, mà còn rất vui vẻ.","Quản gia Trọng cảm thấy trong cuộc sống này chắc chắn có một thứ gọi là ông trời đã định sẵn.","“Thành chủ, cô cả nhà họ Đường chắc chắn là con gái của ông, chắc chắn sẽ không sao.” Quản gia Trọng cũng không biết ông bị làm sao, lại đột nhiên nói ra câu này, quản gia Trọng cảm thấy mấy năm qua thành chủ đã khổ đủ rồi, ông trời tra tấn thành chủ suốt bao năm qua cũng đã đủ rồi.","Lần này, nhất định sẽ không làm thành chủ thất vọng.","“Sao ông lại khẳng định như thế?” Trương Minh Hoàng ngẩng người, nhìn chằm chằm quản gia Trọng, Trương Minh Hoàng vẫn chưa tự phát hiện ra, ông hơi vội vã hỏi ra câu hỏi này, hơn nữa bây giờ vẻ mặt ông còn mang theo một chút chờ mong.","Quản gia Trọng nhìn thấy vẻ mặt của thành chủ nhà ông, càng không muốn làm thành chủ thất vọng, nhưng mà lúc nãy do ông quá xúc động nên mới nói ra câu nói đó, quản gia Trọng không có lý do nào khác, ít nhất là bây giờ không có lý do gì để thuyết phục thành chủ tin tưởng cả."]