[" ","Chương 2492","“Đường Bách Khiêm.” Khóe môi Nguyễn Hạo thần nhếch lên mang theo nụ cười lạnh, anh thật không ngờ Đường Bách Khiêm lại còn muốn giữ lấy con trai và con gái anh.","“Đương nhiên, cũng vì lúc trước cậu luôn cho người theo dõi Đường Bách Khiêm, nên có một số việc Đường Bách Khiêm không dám quá đáng.” Đường Lăng hiểu rất rõ những chuyện mà Nguyễn Hạo thần đã làm, cho nên anh cũng biết một trong những nguyên nhân khiến Đường Bách Khiêm không ép mang hai đứa bé về là vì kiêng kị Nguyễn Hạo thần.","“Xem ra, tôi đối với Đường Bách Khiêm quá nhân từ rồi.” Đôi mắt Nguyễn Hạo thần hơi híp lại, trước kia, Tô Khiết ly hôn với anh, là Đường Bách Khiêm trăm phương ngàn kế ngăn cản anh tìm tới Tô Khiết.","Chỉ là, Đường Bách Khiêm đã giúp Tô Khiết, Tô Khiết luôn coi Đường Bách Khiêm là người nắm quyền trong nhà, lúc ấy anh cũng không muốn để cho Tô Khiết khó xử, nên mới không làm gì Đường Bách Khiêm.","“Hiện tại, cậu vẫn cho người theo dõi Đường Bách Khiêm chứ?” Đường Lăng chợt hỏi.","“Không có.” Nguyễn Hạo thần hơi nhíu mày: “Sau khi Khiết Khiết trở về, Đường Bách Khiêm luôn không có động tĩnh gì, Khiết Khiết cũng biết Đường Bách Khiêm đã làm một số chuyện với cô ấy, cô ấy sẽ không quay về nước Mỹ nữa, nên tôi không cho người theo dõi anh ta nữa.”","“Đường Bách Khiêm người này rất có khả năng nhẫn, tôi vẫn cảm thấy có chút không yên lòng, sợ đến lúc đó anh ta gây bất lợi cho Khiết Khiết.” Đường Lăng hiểu rõ Đường Bách Khiêm, nên lúc này vẻ mặt Đường Lăng hơi trầm xuống.","“Tôi sẽ tiếp tục cho người theo dõi.” Nguyễn Hạo thần hơi sững sờ, có thể khiến Đường Lăng có vẻ mặt như vậy, hơn nữa chuyện này còn quan hệ hai đứa bé và Tô Khiết, tất nhiên anh cũng không dám có chút chủ quan.","“Chà, vẫn là cho người theo dõi anh ta mới yên tâm.” Đường Lăng khẽ gật đầu, không phải anh lo bò trắng răng, mà là có một số việc cẩn thận một chút thì tốt hơn.","“Đúng rồi, nghe nói hôm nay cậu cho người ném công chúa của Quỷ Vực Chi Thành ra ngoài rồi?” Đường Lăng không nói tiếp chuyện của Đường Bách Khiêm nữa, Nguyễn Hạo thần đã cho người theo dõi thì chắc chắn sẽ không có vấn đề, anh tin tưởng năng lực Nguyễn Hạo thần, chỉ là liên quan chuyện tới Nguyễn Hạo thần ném công chúa Quỷ Vực Chi Thành ra cửa, Đường Lăng vẫn cảm thấy thật bất ngờ.","“Cô ta sao chọc tới cậu rồi?” Đường Lăng không phải loại tọc mạch, nhưng chuyện này quá kỳ lạ, Nguyễn Hạo thần cũng không phải người động tý là nổi giận, nếu không phải vị công chúa đó làm gì đụng phải ranh giới cuối cùng của Nguyễn Hạo thần, Nguyễn Hạo thần chắc chắn sẽ không làm như vậy.","Dù sao anh và Nguyễn Hạo thần đều hiểu rõ sức mạnh của Quỷ Vực Chi Thành, trực tiếp đối nghịch với Quỷ Vực Chi Thành như vậy không hề có lợi cho anh và Nguyễn Hạo thần.","Hai lần trước, chuyện nhà họ Đường đều có liên quan đến người của Quỷ Vực Chi Thành, bọn họ vẫn đang điều tra chuyện này, hôm trước Khiết Khiết gọi điện thoại cho anh, nói là trong Quỷ Vực Chi Thành có ‘Cố nhân’ của cô, là “cố nhân” đó của Khiết Khiết vẫn luôn lợi dụng sức mạnh Quỷ Vực Chi Thành để đối phó bọn họ.","Cũng không phải là toàn bộ người của Quỷ Vực Chi Thành đều là kẻ địch của bọn họ.","Nhưng bây giờ Nguyễn Hạo thần trực tiếp ném công chúa Quỷ Vực Chi Thành ra khỏi cửa, sợ là thật muốn đối địch với toàn bộ Quỷ Vực Chi Thành rồi.","Tất nhiên, Đường Lăng cũng không hề có ý trách Nguyễn Hạo thần, anh và Nguyễn Hạo thần đã là anh em hai mươi mấy năm, tất nhiêu hiểu Nguyễn Hạo thần chắc chắn là có lý do.","Dù sao Nguyễn Hạo thần cũng không muốn trở thành kẻ địch của toàn bộ Quỷ Vực Chi Thành.","Anh cũng không biết rốt cuộc công chúa Quỷ Vực Chi Thành đã làm gì mà chọc giận Nguyễn Hạo thần.","“Cô ta bảo tôi cưới cô ta.” Nguyễn Hạo thần không hề giấu diếm Đường Lăng, trực tiếp nói thẳng."]