[" ","CHƯƠNG 2579","Bà cụ Đường không nói tiếp được nữa, tâm trạng của bà quá phức tạp, nhất thời cũng không biết nói gì mới đúng.","“Từ nhỏ Hạo thần đã có lập trường, Đường Minh Hạo rất giống nó về điểm này, nhưng tôi cũng không nghĩ tới nó sẽ làm như vậy.” Vẻ mặt ông cụ Đường nghiêm túc, giọng nói cũng trầm xuống, ông thật sự không nghĩ tới Nguyễn Hạo thần sẽ làm như thế.","Nguyễn Hạo thần làm như vậy thì đương nhiên không cần thực hiện chuyện đính hôn do ông cụ Nguyễn quyết định, nhưng anh cắt đứt quan hệ với nhà họ Nguyễn cũng không phải là việc nhỏ, nếu làm không tốt thì chỉ sợ sẽ có phiền toái rất lớn.","Dù sao ở quốc gia này có rất nhiều tư tưởng còn bảo thủ, hơn nữa từ xưa đến nay ông bà đã dạy trăm điều thiện chữ hiếu đứng đầu.","Hơn nữa có nhiều người đã quen trói buộc đạo đức, Nguyễn Hạo thần làm như vậy thì chỉ sợ bị mọi người chỉ trích.","“Tôi biết thằng bé vì Tô Khiết, ông nói xem lúc trước tôi có quá đáng với nó hay không, có phải tôi ép buộc nó…” Bà cụ Đường là người mềm lòng, hơn nữa nhà họ Đường rất coi trọng người thân, người nhà, cho nên bà cụ Đường nhìn thấy Nguyễn Hạo thần như vậy thì thật sự không đành lòng.","Làm gì có ai tự nhiên cắt đứt quan hệ với gia đình, nếu không phải bị ép buộc đến đường cùng thì làm gì ai làm như thế?","“Chuyện này không liên quan đến bà, đây là quyết định của Hạo thần.” Ông cụ Đường nhanh chóng an ủi bà, ông cụ Đường biết Nguyễn Hạo thần không thể quyết định như vậy chỉ vì bà cụ Đường nói mấy câu được.","“Tôi nhìn đứa nhỏ này như vậy thì trong lòng rất khó chịu, rất đau lòng, bên ngoài nó tỏ vẻ không sao, nhưng tôi biết đứa nhỏ này rất đau khổ, rất nhỏ đã phải chịu khổ, nhưng nó vẫn luôn tự mình chịu đựng chưa bao giờ nói ra, giống như Minh Hạo vậy, làm cho người ta thấy đau lòng.” Bà cụ Đường có chút không đành lòng tiếp tục xem, bà cụ Đường biết rõ nhiều chuyện nhà họ Nguyễn, cho nên bà biết từ nhỏ Nguyễn Hạo thần đã chịu khổ.","Lúc anh chín tuổi, ông cụ Nguyễn ép anh và mẹ chia xa nhau, mà ba lại không quan tâm anh, sau đó ông cụ Nguyễn còn mang về một đứa em trai cùng cha khác mẹ, lúc đó anh còn nhỏ như vậy lại phải chịu đựng nhiều chuyện như thế.","Anh dựa vào năng lực của mình vào công ty, quản lý công ty gọn gàng ngăn nắp, còn không ngừng phát triển công ty lớn mạnh, sau đó ông cụ Nguyễn mới cho anh một chút quyền lực, cũng bắt đầu coi trọng anh, nhưng ông cụ Nguyễn coi trọng anh chỉ vì lợi ích nhà họ Nguyễn, chưa từng thật sự quan tâm anh.","Bà cụ Đường nghĩ đến đây, Nguyễn Hạo thần thật là quá khổ, bà càng nghĩ càng đau lòng.","“Được rồi, có lẽ đây là chuyện tốt với Hạo thần, nó rời khỏi nhà họ Nguyễn, sau này ông cụ Nguyễn và bà cụ Nguyễn không thể tính toán với nó nữa, cũng không thể ép nó làm chuyện mình không muốn, xem như nó cũng được giải thoát.” Ông cụ Đường biết chuyện này đã định, hiện tại không thể thay đổi được gì, cho nên cũng chỉ có thể nghĩ theo hướng tích cực.","“Đứa nhỏ tự mình quyết định, hiện tại chúng ta chỉ có thể ủng hộ nó, khi nó gặp khó khăn thì giúp đỡ một chút.” Ông cụ Đường nhìn Nguyễn Hạo thần qua video phát sóng trực tiếp thì nói thêm một câu.","“Sau này chúng ta phải đối xử tốt với nó một chút, ông cụ Nguyễn và bà cụ Nguyễn không đau lòng cho cháu trai mình thì sau này chúng ta đau lòng.” Bà cụ Đường hoàn toàn thay đổi thái độ với Nguyễn Hạo thần.","“Được, được.” Ông cụ Đường gật đầu đồng ý, tuy rằng bà cụ Đường nói có chút trẻ con, nhưng ông cụ Đường lại rất tán thành với bà cụ Đường.","Ông cụ Nguyễn không biết đau lòng cho cháu trai, nhà họ Đường rất vui mừng có thêm một người.","Nhà cũ họ Nguyễn.","“Sao nó dám? Sao nó dám? Nó điên rồi, nó thật sự điên rồi!” Sau khi ông cụ Nguyễn phản ứng lại thì nhảy dựng khỏi sô pha, không thể không nói sức khỏe của ông cụ Nguyễn rất tốt, hơn bảy mươi tuổi nhưng động tác vẫn linh hoạt."]