[" ","Chương 2438","“Cậu chủ nhỏ, chúng ta vẫn là đừng nói với bà chủ, tránh cho bà chủ lo lắng.” Anh ta không dám đi khuyên lão đại nhà mình, chỉ đành khuyên Đường Minh Hạo, nhưng anh ta rõ ràng quên mất tiểu ác ma Đường Minh Hạo thực ra không dễ nói chuyện.","“Mẹ tôi gan lớn, sẽ không bị dọa, dù có dọa, cũng không phải là tôi dọa, là kẻ bắt cóc tôi dọa.” Đường Minh Hạo ngẩng đầu, mặc dù nhìn như trả lời Cố Ngũ, lại rõ ràng nói cho Nguyễn Hạo thần nghe.","Bạn nhỏ Đường Minh Hạo rất rõ ràng, tình huống kiểu này, dù nói cho mẹ biết thì mẹ cũng không có gì lo lắng, dù sao thì nó bây giờ cũng không có nguy hiểm gì.","“Cậu chủ nhỏ, cũng không thể nói vậy, chuyện này mà, tốt nhất là chuyện lớn hóa nhỏ, chuyện nhỏ hóa không.” Cố Ngũ vẫn quyết định làm người hòa giải, ý muốn nói đạo lý với tiểu ác ma Đường Minh Hạo.","“Đó là người lớn các người quá giả tạo, thế giới của trẻ con chúng tôi là đơn thuần nhất, có một nói một, có hai nói hai, tuyệt đối không nói dối.” Xưng hô tiểu ác ma của Đường Minh Hạo tuyệt đối không phải gọi suông, tuyệt đối là danh xứng với thực, một câu của tiểu ác ma trực tiếp chặn tất cả những lời của Cố Ngũ.","Anh ta ợ một cái, sau đó dùng sức vỗ ngực mình, nhưng anh ta vẫn cảm thấy ngực mình nghẹn khuất khó chịu.","Thế giới của trẻ con mà cậu chủ nhỏ vừa nói là đơn thuần nhất?! Đơn thuần nhất?!","Anh ta thừa nhận, thế giới của trẻ con là đơn thuần nhất, nhưng nó có liên quan gì với cậu chủ nhỏ?","Cậu chủ nhỏ sao lại mặt dày nói ra được những lời này?","“Tôi ngâm nghĩ, chuyện bắt cóc lớn như vậy, tôi nhất định phải nói cho mẹ biết, nếu không là không đúng.” Tiểu ác ma Đường Minh Hạo cố ý bổ","sung một câu.","Nguyễn Hạo thần nhìn nó, đôi mắt híp lại lóe lên tia sáng, cậu ba Nguyễn mím môi, ngẫm nghĩ, sau đó nói: “Nói đi, con muốn làm gì? Hay là con có yêu cầu gì?”","Cậu ba Nguyễn vừa nói ra lời này liền chứng minh anh đã thỏa hiệp trước, đương nhiên anh cảm thấy vì bà xã của mình mà thỏa hiệp với con trai mình không phải là chuyện gì mất mặt.","Hơn nữa con trai anh có thể khiến anh chủ động thỏa hiệp, trong lòng anh kiêu ngạo vì đứa con trai này!!","“Không, tôi không có yêu cầu gì với ông cả, tôi chỉ muốn nói sự thật chuyện ông đã làm với tôi cho mẹ nghe” Tiểu ác ma Đường Minh Hạo nghe thấy anh thỏa hiệp thì trong lòng thâm đắc ý, nhưng đối với sự thỏa hiệp của anh, nó không định cứ bỏ qua như vậy.","Anh khẽ cau mày, anh cứ nhìn nó như vậy, bờ môi mím chặt, không nói gì nữa.","Thực ra cậu ba Nguyễn thật sự không biết xử lý chuyện của trẻ con.","Phải nói rằng dáng vẻ anh lúc này nhìn rất đáng sợ, ngay cả Cố Ngũ cũng cảm thấy sợ hãi.","Nhưng tiểu ác ma Đường Minh Hạo không sợ, nó còn lấy điện thoại mình ra, tìm số của mẹ, ngón tay chuyển tới con số trên điện thoại.","“Cậu chủ nhỏ, đừng kích động.” Cố Ngũ nôn nóng, trực tiếp xông tới, muốn ngăn cản Đường Minh Hạo.","Đường Minh Hạo vốn vẫn chưa bấm xuống, anh ta nhào qua như vậy, ngón tay nó run lên, thật sự bấm gọi.","Nó nhìn anh ta, đôi mắt chớp chớp, lại chớp chớp, mặt cạn lời, hơn nữa lúc này ánh mắt nó nhìn anh ta giống như đang nhìn một kẻ đần."]