[" ","CHƯƠNG 2582","Bình thường bọn họ sợ cậu ba Nguyễn nên không dám nói lung tung, nhưng dưới tình huống này, không chỉ một công ty truyền thông mà tất cả công ty truyền thông ở thành phố A, hơn nữa cậu ba Nguyễn tự mình mời đến, cậu ba Nguyễn không thể bịt miệng tất cả mọi người được.","Cho nên lá gan của bọn họ lớn hơn nhiều, vì muốn lấy được tin tức, bình thường không dám nói cũng hỏi ra.","Hơn nữa có phóng viên còn chỉ trích cậu ba Nguyễn không đúng.","Văn hóa mấy nghìn trăm truyền lại, trăm điều thiện chữ hiếu đứng đầu, người lớn làm sai cũng dễ dàng được tha thứ, nhưng nếu con cháu phạm sai lầm thì dễ dàng bị chỉ trích, hơn nữa có rất nhiều người quen trói buộc đạo đức, dưới tình huống này có rất nhiều người bắt đầu cảm thấy cậu ba Nguyễn không đúng rồi.","“Mấy người không biết tình hình cụ thể thì cũng không nên nói bậy.” Cậu năm Tào nghe phóng viên nói thì không nhịn được nữa, phóng viên đó không biết gì lại nói bậy, thật là quá đáng, anh ba là loại người như vậy sao?","“Sao chúng tôi lại nói bậy chứ, hiện tại tình hình thực tế là như thế, vừa rồi cậu ba Nguyễn nói muốn cắt đứt quan hệ với nhà họ Nguyễn, hơn nữa trước đó không lâu ông cụ Nguyễn vừa chuyển cổ phần Nguyễn thị sang tên cậu ba Nguyễn cũng là sự thật.”","“Đúng vậy, đây là sự thật, cho nên mong cậu ba Nguyễn nói rõ ràng một chút.”","“Trước đó ông cụ Nguyễn tổ chức họp báo tuyên bố chuyện kết hôn của Quỷ Vực Chi Thành và cậu ba Nguyễn, không lẽ cậu ba Nguyễn và cụ Nguyễn giận nhau vì chuyện này chứ? Nhưng cho dù như vậy thì cậu ba Nguyễn cũng không cần dùng chuyện cắt đứt quan hệ nhà họ Nguyễn để uy hiếp chứ?”","“Trùng hợp sau khi ông cụ Nguyễn chuyển cổ phần Nguyễn thị sang tên cậu ba Nguyễn, cậu ba Nguyễn mới náo loạn uy hiếp, chẳng lẽ chuyện này cũng chỉ là trùng hợp sao? Không phải cậu ba Nguyễn nên nói rõ ràng sao?”","Lúc này thư ký Lưu rất sốt ruột, ở trong mắt thư ký Lưu thì tổng giám đốc nói gì cũng đúng, cho nên thư ký Lưu nghe những phóng viên này nói thì suýt nữa mắng lại, nhưng thư ký Lưu vẫn nhịn xuống. Thư ký Lưu cũng biết dưới tình huống này thì anh ta có nói gì cũng vô dụng, hiện tại chỉ có tổng giám đốc nhà mình nói thì phóng viên mới chịu nghe.","Đương nhiên phóng viên cũng có thể cắt câu lấy nghĩa lời tổng giám đốc nói.","Thư ký Lưu nhìn phản ứng của phóng viên thì không nhịn được bắt đầu lo lắng cho tổng giám đốc nhà mình.","Trong phòng khách nhà họ Nguyễn, trên mặt ông cụ Nguyễn đầy đắc ý: “Xem ra hai mắt của mọi người sáng như tuyết, hiện tại tôi không cần ra mặt, mấy phóng viên đó cũng có thể làm cho Hạo thần biết khó mà lui.”","“Dù sao Hạo thần vẫn còn quá trẻ, làm việc không suy nghĩ, nhưng chỉ cần nó biết hối hận thì chúng ta chắc chắn sẽ giúp nó giải quyết chuyện này.” Bà cụ Nguyễn ngồi vững trên sô pha, không còn lo lắng và sốt ruột, dáng vẻ xem kịch vui.","“Nó làm việc không suy nghĩ thì phải chịu sự dạy dỗ, chúng ta sẽ giúp nó giải quyết chuyện này, nhưng cũng không cần gấp gáp, để nó chịu khổ lâu một chút thì sau này mới nhớ lâu.” Ông cụ Nguyễn cũng lộ vẻ thảnh thơi.","Nguyễn Hạo thần nhìn lướt qua đám phóng viên, anh nghe mọi người nói thì vẻ mặt cũng không hề thay đổi, dường như những người đó nói một người khác.","Nguyễn Hạo thần xoay mặt đối diện với bọn họ, sau đó lại chậm rãi lên tiếng: “Tôi còn một chuyện muốn tuyên bố.”"]