[" ","CHƯƠNG 2592","Ông cụ Nguyễn bắt con của anh ba, uy hiếp anh ba, còn nói hiện tại anh ba không quay về thì sẽ làm cho anh ba không gặp được con của mình nữa, nếu anh ba không quay về, với tính cách của ông cụ Nguyễn thì có thể làm ra chuyện như vậy.","Nhưng vừa rồi anh ba mới tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, nếu hiện tại anh ba quay về nhà họ Nguyễn thì không phải mọi chuyện trở thành trò cười sao?","Hiện tại nên làm gì?! Anh ba nên làm gì mới tốt đây?!","Cậu năm Tào biết anh ba và con mình nhận nhau, cậu năm Tào cũng biết anh ba coi trọng đứa nhỏ thế nào, tối hôm đó anh ba biết chuyện đứa nhỏ đã vui vẻ như vậy, anh ta và anh ba quen biết nhau nhiều năm như vậy, nhưng hiếm khi thấy anh ba vui vẻ như thế, có thể thấy được anh ba yêu thương hai đứa nhỏ thế nào.","Hiện tại ông cụ Nguyễn dùng đứa nhỏ uy hiếp anh ba, anh ba không nóng nảy mới lạ.","“Cậu ba Nguyễn, ông cụ Nguyễn thấy anh cắt đứt quan hệ với nhà họ Nguyễn nên chắc chắn rất đau lòng, rất khổ sở, chúng ta là con cháu nên thông cảm cho tâm trạng của ông cụ, quan tâm ông cụ nhiều hơn.” Mặc dù tay của phóng viên Lỗ giơ về phía Nguyễn Hạo thần nhưng anh ta cố lùi lại phía sau, huống chi vừa rồi dáng vẻ Nguyễn Hạo thần làm cho anh ta sợ hãi, anh ta vội vàng lùi lại nên cũng không nghe rõ lời ông cụ Nguyễn nói.","Nhưng phóng viên Lỗ nghe thấy ông cụ Nguyễn nói Nguyễn Hạo thần trở về, bởi vì ông cụ Nguyễn muốn Nguyễn Hạo thần trở về nên nhắc lại rất nhiều lần trong điện thoại.","Phóng viên Lỗ cho rằng ông cụ Nguyễn muốn Nguyễn Hạo thần trở về, phóng viên Lỗ hoàn toàn có thể hiểu được tâm trạng này của ông cụ.","Nếu lúc này Nguyễn Hạo thần không quay về thì không có chút tình người nào!!","Phóng viên Lỗ đứng trên phương diện đạo đức phán xét, đẩy Nguyễn Hạo thần vào làn sóng dư luận, thậm chí còn dẫn dắt suy nghĩ của mọi người.","“Anh câm miệng cho tôi, anh không biết gì cả lại ở đây nói lung tung.” Cậu năm Tào lập tức nổi giận, ông cụ Nguyễn dùng đứa bé uy hiếp anh ba, còn nói nếu anh ba không quay về thì làm cho anh ba mãi mãi không gặp được con mình.","Đây là chuyện một người lớn nên làm sao? Đứa nhỏ kia là con cháu nhà họ Nguyễn.","Hơn nữa cậu năm Tào cảm thấy ông cụ Nguyễn luôn muốn bám vào Quỷ Vực Chi Thành, cho nên cho dù hiện tại anh ba chạy về nhà họ Nguyễn, ông cụ Nguyễn cũng có thể đưa đứa nhỏ đi.","Ông cụ Nguyễn thật sự có thể làm được chuyện như thế.","Phóng viên này không biết gì, chỉ biết nói bậy, hơn nữa phóng viên này rõ ràng đứng về phía ông cụ Nguyễn, anh ta mang theo sự không vui chất vấn anh ba.","Những người này có tư cách chất vấn anh ba? Bọn họ có tư cách gì chỉ trích anh ta?","Cậu năm Tào không nhịn được muốn đuổi người đi.","“Tôi không biết chuyện cụ thể, tôi cũng không biết vì sao cậu ba Nguyễn đột nhiên muốn cắt đứt quan hệ với nhà họ Nguyễn, nhưng ông cụ Nguyễn lớn tuổi rồi, lỡ ông ta chịu đả kích xảy ra chuyện gì thì không tốt lắm đúng không? Vửa rồi tôi nghe ông cụ Nguyễn nói rất đau lòng, hơn nữa ông cụ Nguyễn nghe có chút không bình thường, không lẽ là bị bệnh?” Phóng viên Lỗ cũng không nghe thấy ông cụ Nguyễn nói, bởi vì lúc đó phóng viên Lỗ vẫn luôn chú ý phản ứng của Nguyễn Hạo thần, anh ta đưa điện thoại đến bên tai Nguyễn Hạo thần nhưng trong lòng vẫn lo lắng Nguyễn Hạo thần sẽ làm gì mình.","Bởi vì sự chú ý vẫn luôn ở trên người Nguyễn Hạo thần, cho nên anh ta không nghe thấy ông cụ Nguyễn nói, nhưng anh vẫn nghe thấy tiếng quát của ông cụ Nguyễn nói Nguyễn Hạo thần trở về.","Giọng của ông cụ Nguyễn vô cùng lớn, cho nên phóng viên Lỗ mở to mắt nói dối.","Phóng viên Lỗ nói xong thì mọi người cũng bắt đầu bàn tán."]