[" ","CHƯƠNG 2560","“Vậy phu… Tô Khiết thì sao? Chẳng phải lúc nãy cậu nói ông cụ Nguyễn bảo cậu tìm cô ấy à? Vậy sau khi tìm được cô ấy, ông ta định làm gì? Có phải cho cô ấy cùng đi chăm sóc con gái đúng không?” Cố Ngũ cảm thấy dù ông cụ Nguyễn tàn nhẫn thế nào, cũng không thể bỏ mặc cháu mình sống chết như thế, chẳng phải Rệp nói ông ta cũng sai bọn họ tìm Tô Khiết à?","Nói không chừng ông cụ Nguyễn định cho Tô Khiết cùng đi chăm sóc con gái.","Nếu vậy thì, chí ít ông cụ Nguyễn cũng còn một chút tình thân, dù gì một đứa trẻ có mẹ ở bên cũng không đến nỗi quá khổ sở.","“Không, ông cụ Nguyễn không muốn cho đứa bé ở cùng Tô Khiết, mà muốn chia cắt bọn họ, ông ta sợ cô ấy sẽ tìm đứa bé, nên bảo tôi bán cô ấy tới mấy vùng núi mua vợ…”","“Mẹ kiếp, đúng là…” Rệp chưa kịp nói hết, thì Cố Ngũ lại lên tiếng cắt ngang lần nữa, tất nhiên, anh cũng nhìn thấy ánh mắt lạnh lẽo đến mức đóng thành băng của lão đại nhà mình, nên mới không muốn Rệp nói tiếp.","“Chúng tôi chưa tìm được người, nên chưa làm gì cả, xin các anh hãy tha cho tôi.” Lúc Rệp nhìn thấy ánh mắt đó của Nguyễn Hạo thần, thì sợ đến mức khụy xuống dưới sàn, ánh mắt đó thật đáng sợ.","Tất nhiên, đến giờ Rệp cũng ý thức rất rõ lão đại Diêm Môn đang đứng về phía Tô Khiết, hơn nữa có thể thấy quan hệ hai người không hề tầm thường, nên Rệp phải cố gắng rũ sạch mình.","Giờ Nguyễn Hạo thần đang đeo mặt nạ, nên không ai nhìn thấy vẻ mặt của anh, nhưng đôi mắt đó lại lạnh lẽo đến mức gần như khiến người khác rơi vào hầm băng nghìn năm, làm người đó nhất thời cảm thấy băng đang thấm vào người, rồi đóng băng toàn bộ mạch máu.","Tay anh vẫn không ngừng siết thành nắm đấm, vì nắm quá chặt, nên móng tay vốn không dài đâm vào trong da thịt, máu tươi liên tục rỉ ra, nhưng anh lại chẳng thấy đau.","Giờ anh chỉ thấy tim anh lạnh đến nỗi làm anh cảm thấy ý thức mình như sắp ngưng trệ.","Mặc dù anh đã đoán được ông cụ Nguyễn sai người tìm Tô Khiết chẳng phải chuyện tốt lành gì, nhưng anh thật sự không ngờ ông lại sai người bán cô vào vùng núi?","Anh biết mấy vùng núi mua bán phụ nữ đó, sau khi mua về, vì không muốn người phụ nữ đó bỏ trốn, nên bọn họ sẽ nhốt người đó lại.","Nguyễn Hạo thần nghĩ đến đây, thì ánh mắt bỗng b ắn ra tia sát ý, nhất thời có thể giết người trước mặt thành tro bụi.","Nguyễn Hạo thần không nói gì nữa, vì chuyện đã đến nước này rồi, anh cũng chẳng còn gì để hỏi nữa, anh đã biết hết những chuyện mình nên biết rồi.","Nếu nhìn kỹ, sẽ nhận ra giờ bước đi của Nguyễn Hạo thần hơi kỳ lạ, vì chân anh đang run rẩy.","Có lẽ là vì tim nguội lạnh! Hoặc tức giận! Hoặc càng có thể là do sợ hãi!","Cũng may Cố Ngũ phát hiện sớm, bằng không ngộ nhỡ để Rệp thật sự tìm được đứa bé và Tô Khiết, thì anh không dám nghĩ tới hậu quả.","“Các anh, các anh đã nói sẽ tha cho tôi…” Rệp thấy lão đại Diêm Môn cứ thế rời đi thì nhất thời sửng sốt, giờ anh chẳng dám cần tiền nữa, miễn sao giữ được mạng là tốt lắm rồi.","“Cậu yên tâm đi, Diêm Môn chúng tôi đã đồng ý chuyện gì thì nhất định sẽ làm được, tôi cũng sẽ trả tiền cho cậu không thiếu một đồng, cậu cầm lấy tiền rồi rời khỏi thành phố A đi.” Cố Ngũ không phải người hay đồng tình, cũng chẳng phải người quản chuyện không đâu, nhưng giờ anh không nhịn được nhắc nhở Rệp một câu.","Bởi vì thủ đoạn ông cụ Nguyễn thật sự quá tàn nhẫn.","Nếu để ông cụ Nguyễn biết Rệp đã nói ra hết mọi chuyện, đến lúc đó chắc chắn anh ta sẽ chết rất thảm.","Ông cụ Nguyễn chẳng hề nể tình với máu mủ nhà họ Nguyễn, huống chi là hạng người như Rệp."]