[" ","CHƯƠNG 2601","“Đúng thế, không phải ông cụ Nguyễn không có chuyện gì sao? Vì sao anh vẫn luôn ở đây giật dây chứ?!”","“Đúng rồi, ông cụ Nguyễn rất tốt, không lẽ anh trù ẻo người khác? Anh đang sợ thiên hạ không loạn, cho dù anh muốn viết tin tức cũng không thể làm như thế?”","“Anh muốn cậu ba Nguyễn thêm một tội danh sao? Rốt cuộc vì sao anh có ý gì?”","Nhưng, nhưng đúng lúc này đột nhiên truyền ra một tin tức lớn!!","Ông cụ nhà họ Nguyễn đột nhiên ngất xỉu, xe cấp cứu đã chạy đến nhà cũ họ Nguyễn.","Tin tức này vừa được tung ra, người vừa nói ông cụ Nguyễn còn chưa xảy ra chuyện gì lập tức ngây ra.","Lúc trước ông cụ Nguyễn còn rất tốt mà, vì sao đột nhiên ngất xỉu, sao độ nhiên nghiêm trọng đến mức gọi xe cấp cứu?","“Không phải mấy người nói ông cụ Nguyễn không sao à? Hiện tại mấy người đã thấy chưa? Ông cụ Nguyễn chịu đả kích đến ngất xỉu, bây giờ xe cấp cứu đã đến đó, tình huống chắc chắn rất nghiêm trọng, hiện tại mấy người còn muốn nói cái gì?” Phóng viên Lỗ nhìn những người vừa nói giúp Nguyễn Hạo thần, trên mặt đầy cười lạnh.","Những người kia nghe phóng viên Lỗ nói thì nhất thời không nói chuyện, vừa rồi bọn họ nói không sai, vì lợi ích mà ông cụ Nguyễn không quan tâm đ ến hạnh phúc của cậu ba Nguyễn, ép cậu ba Nguyễn cưới công chúa Quỷ Vực Chi Thành, chuyện này vốn không đúng.","Cho nên cậu ba Nguyễn làm như thế cũng không có sai.","Ông cụ Nguyễn có thể hy sinh hạnh phúc của cậu ba Nguyễn, cậu ba Nguyễn cắt đứt quan hệ với nhà họ Nguyễn là quá đáng sao?!","Huống chi cậu ba Nguyễn không cần bất cứ thứ gì của nhà họ Nguyễn.","Lúc trước nhiều người cảm thấy cách làm của cậu ba Nguyễn không quá đáng.","Nhưng hiện tại ông cụ Nguyễn xảy ra chuyện vì chuyện này, ông cụ Nguyễn còn ngất xỉu phải gọi xe cấp cứu, lúc trước những người nói giúp Nguyễn Hạo thần cũng không dám mở miệng.","Ông cụ Nguyễn xảy ra chuyện chắc chắn có liên quan đến cậu ba Nguyễn, lúc này cho dù cách làm của cậu ba Nguyễn không quá đáng thì cũng không thể nói tốt cho cậu ba Nguyễn nữa.","Bởi vì chuyện này mà lỡ ông cụ Nguyễn xảy ra chuyện gì, lỡ ông cụ Nguyễn chưa tỉnh lại rồi qua đời, cậu ba Nguyễn chắc chắn phải mang tội danh này trên lưng, ít nhất có một số người sẽ mắng chửi anh giống như phóng viên Lỗ nói vậy.","Con người là như thế, ở trước mặt mạng sống thì có rất nhiều chuyện không thể không nhượng bộ, có lẽ cũng coi như là một kiểu trói buộc đạo đức đúng không?","“Xe cấp cứu của bệnh viên nhân dân số một, hiện tại chúng ta mau chạy đến đó đi, có lẽ còn kịp.” Có phóng viên phản ứng lại, hiện tại không phải là lúc bọn họ nói chuyện phiếm, cũng không phải là thời gian bọn họ tranh luận, hiện tại có thể lấy được tin tức mới là quan trọng nhất.","Cậu ba Nguyễn vừa tổ chức họp báo tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, ông cụ Nguyễn gọi xe cấp cứu vào bệnh viện, đây là tin tức lớn.","Lúc này trong lòng nhiều người tán thành với cách làm của Nguyễn Hạo thần, bọn họ đồng tình với chuyện của Nguyễn Hạo thần, nhưng bọn họ vẫn muốn lấy tin tức.","Mọi người biết nếu tình hình của ông cụ Nguyễn thật sự rất nguy hiểm, nếu ông cụ Nguyễn thật sự chịu đả kích đến đổ bệnh vì chuyện của cậu ba Nguyễn, vậy thì sau này cậu ba Nguyễn chắc chắn sẽ chìm trong dư luận.","Cho dù ông cụ Nguyễn không đổ bệnh vì cậu ba Nguyễn thì tội danh này cũng sẽ rơi xuống người cậu ba Nguyễn.","Huống chi lúc này ông cụ Nguyễn đột nhiên ngất xỉu, nói không liên quan đến cậu ba Nguyễn thì không ai tin cả.","&nbsp;"]