["<br>Tống Trí Hân mang theo người mênh mông cuồn cuộn đến nhà hàng mà Bùi Lăng đang ăn, khiến cả câu lạc bộ chấn động.<br>Nhưng những người làm ăn tự nhiên là có mắt nhìn, khi nhân viên nhìn thấy Tống Trí Hân tức giận đi tới, cửa trên lầu đóng kín, không biết chuyện gì xảy ra, liền cân nhắc rồi để Tống Trí Hân đi lên.<br>Dù sao không cho ông chủ Tống đi qua sẽ cho nổ tung nơi này, thà giảm tổn thất còn hơn.<br>Tống Trí Hân nổi giận đùng đùng đi tới cửa phòng, người gác cửa chưa kịp phản ứng đã bị anh ta không nói hai lời đánh ngã, động tác lưu loát hung ác, căn bản không cần người ở sau động thủ.<br>Tống Trí Hân ra lệnh cho người của mình giữ cửa, vừa mở cửa liền có chút sợ hãi, Bùi Lăng… chẳng lẽ thật sự đã xảy ra chuyện gì sao?<br>Kết quả Tống Trí Hân chỉ liếc nhìn vào trong, sửng sốt một lát rồi nhanh chóng bước vào nhà, đóng cửa lại, không cho người bên ngoài nhìn thấy chuyện gì đang xảy ra bên trong.<br>Mà trong phòng, Bùi Lăng đang ngồi xổm trên lưng một người đàn ông, cong đuôi về phía Tống Trí Hân.<br>Nói chính xác thì Bùi Lăng, người đã biến thành hình dạng con báo, giẫm lên người đàn ông, người đàn ông đó nằm úp mặt xuống đất, bất động và dường như đã ngất xỉu.<br>Liệp báo ngẩng đầu, duỗi thẳng thân, từ lưng đến chân uốn thành một vòng cung duyên dáng, trên bộ lông vàng óng như hoa in những vết đốm, đuôi duỗi thẳng rồi cuộn tròn, tựa như đang rất vui vẻ.<br>Bùi Lăng há miệng thở dốc, sau đó dường như nghĩ đến điều gì đó rồi nhanh chóng im lặng.<br>Tống Trí Hân không ngờ trong phòng lại xảy ra cảnh tượng như vậy, nhưng anh ta vẫn lo lắng cho Bùi Linh, chạy tới sờ sờ trên người con báo, dùng giọng thô bạo hỏi: “Cậu không sao chứ?”<br>Lúc này Bùi Lăng mới lên tiếng: “Sao anh lại ở đây?”<br>Tống Trí Hân vẫn còn sợ hãi nói: “Tôi đương nhiên sẽ tới, tôi mà không tới cậu đã bị ăn thịt.”<br>Bùi Lăng dùng chân cào người đàn ông bất tỉnh nói: “Anh đánh giá thấp tôi rồi.<br><br>Tôi cố tình giả vờ say để ở một mình với anh ta, nếu người bên cạnh đi theo thì không chắc nhưng mà có mình anh ta thì không sao.”<br>Bùi Lăng nói, trong giọng nói tràn đầy đắc ý, Tống Trí Hân nghe được vừa tức vừa gấp: “Xem cậu có thể làm được gì, cậu cho rằng cậu trở thành báo có thể chịu đựng được sao?”<br>Tống Trí Hân nhìn người đàn ông đang nằm bò liền cảm thấy ghê tởm chướng mắt, một tay xách người kia ta cửa, sau đó nghĩ nghĩ chưa hết giận, đánh vào gáy người đàn ông đó vài cái.<br><br>Sau đó mở cửa như ném một cái bao tải, anh ta ném người đàn ông đó cho người của mình nói: “Đưa hắn đi”.<br>Bùi Lăng nhìn động tác của Tống Trí Hân nghĩ, người này thoạt nhìn thanh tú cũng không cường tráng, sao mà sức lực lớn như vậy.<br> <br>Tống Trí Hân lại đóng kín cửa, lại đi tới trước mặt Bùi Lăng, vẫn tức giận nói: “Tôi đã bảo cậu cẩn thận, cậu yếu đuối như vậy, lá gan còn lớn như vậy, không ứng phó được thì phải cho tôi biết chứ.”<br>Bùi Lăng vốn dĩ đã uống một ít rượu, sau khi tấn công thành công từ phía sau, anh cũng rất vui mừng khi nhìn thấy Tống Trí Hân tới, nhưng người này vừa đến đã mắng anh, khiến anh cảm thấy khó chịu.<br>Bùi Lăng nói: “Tại sao anh luôn cho rằng tôi yếu đuối? Tôi yếu chỗ nào?”<br>Bùi ảnh đế ở bên ngoài ai cũng khen anh thân cao chân dài xinh đẹp có khí chất, chỉ có Tống Trí Hân mỗi ngày đều nói anh là túi khóc.<br>Tống Trí Hân cúi đầu nhìn con báo, nhìn khóe mắt anh có những đường đen như nước mắt, thầm nghĩ cuối cùng cũng có thể nhìn xuống cậu ấy.<br>Tại sao vệt nước mắt cay đắng trên mặt cậu ấy lại gợi cảm đến vậy.<br>Tống Trí Hân hít sâu mấy hơi, nói: “Hôm nay không phải là chuyện như vậy sao? Suýt chút nữa bị làm rồi.”<br>Liệp báo đứng lên, không vui nói: “Anh luôn như vậy, luôn cảm thấy tôi phải được bảo vệ.” Anh qua lại đi vài bước, thân thể theo động tác lên xuống như sóng, “Vì cái gì hả?”<br>Bùi Lăng hỏi Tống Trí Hân.<br>“Sao anh cứ đi theo tôi? Sao chỉ cần chỗ tôi có chút gió thổi cỏ lay anh lại xuất hiện? Tại sao chuyện gì của tôi anh cũng biết?”<br>Bùi Lăng liên tiếp hỏi.<br>Tống Trí Hân không đáp được, hư trương thanh thế nói: “Nào có nhiều nguyên nhân như vậy, cậu cho rằng mình là 10 vạn câu hỏi vì sao hả, chúng ta là bạn bè sao.”<br>Bùi Lăng lại không buông tha anh ta, tiếp tục nói: “Anh sẽ đối với sư tử như vậy sao?”<br>Tống Trí Hân não bổ một chút đã nổi da gà toàn thân, nói: “Ghê tởm chết được.”<br>“Có nghĩa là tôi đặc biệt phải không?” Bùi Lăng từng bước nhấn mạnh, “Tôi biết anh đã xem từng tác phẩm của tôi, từ những đoạn video không thể hiểu được tôi quay ở trường đại học cho đến những bộ phim không nổi tiếng chưa từng được công chiếu.<br><br>Anh chưa lấy xuống bất kỳ tạp chí nào trong số đó mà anh còn sưu tập mọi tạp chí có tôi trên đó.<br>“Oa!” Tống Trí Hân nhịn không được nữa, dù mặt dày đến đâu cũng không thể cưỡng lại việc bị người này vạch trần, đỏ mặt nói: “Cậu, cậu nói bậy.”<br>Bùi Lăng lắc lắc cái đuôi: “Mẹ anh nói, không sai được.”<br>…… trên đời này Tống Trí Hân không sợ trời không sợ đất, chỉ sợ mẹ.<br>“Còn nữa, dù tôi có quay phim ở đâu thì anh cũng luôn tìm cớ đến trường quay, sau đó lén lút mua đồ cho đoàn làm phim để giúp tôi thiết lập mối quan hệ, còn ngày nào anh cũng lảng vảng trước mặt tôi… Đôi khi tôi cảm thấy, Tống Trí Hân, cuộc sống của anh đều xoay quanh tôi.”<br> <br>Tống Trí Hân không ngờ rằng lúc này Bùi Lăng lại lựa chọn đối đầu trực diện với mình, lần đầu tiên anh cảm thấy hụt hẫng.<br>Chẳng lẽ con báo cảm thấy phiền?<br>Nhưng Bùi Linh vẫn đang hỏi, đôi mắt đen sáng ngời nhìn thẳng Tống Trí Tân: “Cho nên tại sao anh lại làm thế?”<br>Tống Trí Hân không muốn trả lời, vì thế anh liền biến thành tóc húi cua.<br>Một con lửng mật lông đen lưng bạc xuất hiện trong phòng, anh không thể ra khỏi cửa, chỉ có thể quay người chạy về phía cửa sổ, anh muốn nhảy ra khỏi cửa sổ.<br>Căn phòng rất rộng, có nhiều chỗ để di chuyển, con báo sải bước tới chặn đường anh, con lửng mật quay người nhảy lên bàn, sau đó đá chân sau lao về phía cửa sổ đang mở.<br>Con báo bị cái bàn chặn lại, đơn giản từ bỏ con đường này, chạy thẳng đến cửa sổ.<br>Thấy con lửng mật chuẩn bị lao ra, con báo nhảy lên vài bước rồi đáp xuống trước mặt con lửng mật như một tia sét giữa không trung, cắn vào gáy con lửng ngậm vào miệng rồi nhẹ nhàng hạ cánh xuống đất.<br>“Buông tôi ra!” Tống Trí Hân vặn vẹo thân thể, lớn tiếng ồn ào.<br>Bùi Lăng ngậm anh ta trở lại sâu trong phòng, mơ hồ nói: “Nếu anh muốn chạy trốn, tôi sẽ không để anh đi.”<br>Tống Trí Hân nói: “Tôi không bao giờ chạy trốn!”<br>“Nói dối.” Anh vừa định bỏ chạy.<br>Tống Trí Hân lại vặn vẹo mấy lần, nhưng anh tuyệt đối sẽ không dùng móng vuốt tấn công Bùi Linh, anh chỉ có thể chấp nhận số phận nói: “Tôi không chạy, thả tôi cuống.”<br>Bùi Lăng lúc này mới thả anh ta xuống thảm, dùng chân trước đè lại, nói: “Đã nói không chạy, lông anh vừa thô vừa cứng thật là rát miệng.”<br>Tống Trí Hân lập tức lo lắng: “Cậu không sao chứ? Miệng có đau không?”<br>Bùi Lăng bật cười, người này dù trong hoàn cảnh nào cũng luôn đặt anh lên hàng đầu.<br>Bùi Lăng nằm xuống thảm, nói: “Vừa rồi tên hỗn đản kia dùng ánh mắt mờ ám nhìn tôi, tôi đã biết là không ổn, lúc hắn kéo tôi vào phòng tôi lại suy nghĩ, nếu tôi gặp nguy hiểm, Tống Trí Hân có thể xuất hiện hay không? Kết quả anh thật sự xuất hiện.”<br>Tống Trí Hân có chút thất vọng: “Nhưng cậu tự mình xử lý rất tốt, căn bản không cần tôi.”<br>Bùi Lăng dùng mũi chạm vào cơ thể anh ta, nói: “Anh thật ngu ngốc.<br><br><br>Ai nói tôi không cần anh? Nếu không có anh thì tôi sẽ không có được ngày hôm nay.”<br>Anh không mù cũng không điếc, và anh biết tất cả những gì Tống Trí Hân đã làm cho anh.<br>Nghe được những lời này, Tống Trí Hân rốt cuộc cũng bình tĩnh lại, ôm lấy chân của Bùi Lăng, an phận nép mình bên cạnh con báo.<br>Bùi Lăng lại cẩn thận rõ ràng hỏi lại: “Vậy tại sao anh lại tốt với tôi như vậy?”<br>Tống Trí Hân nghĩ, tại sao anh còn nấn ná ở đây? Bây giờ mọi việc đã xong, anh muốn bỏ chạy nhưng bị Bùi Lăng giữ lại, Bùi Lăng có thể đối mặt trực diện với chuyện giữa họ, nên anh càng phải dũng cảm hơn.<br><br>Là đàn ông thì không nên rụt rè, phải lớn tiếng nói ra.<br>Tóc húi cua đứng thẳng người, anh ta chỉ cao bằng nửa con báo, nhưng anh ta rất mạnh mẽ, dũng cảm phi phàm không gì không làm được.<br>“Bởi vì tôi thích cậu.”<br>Tống Trí Hân nghiêm túc nói.<br>Liệp báo nghe xong, vươn đầu lưỡi liếm liếm đầu anh ta, sau đó thẹn thùng nói: “Cuối cùng anh cũng nói ra.”<br>Tống Trí Hân cảm thấy khó có thể mở miệng nhưng sau khi nói ra lại thản nhiên, quả thực thần thanh khí sảng, anh ta dùng móng vuốt giữ chặt chi trước của Bùi Lăng, nói: “Đúng vậy, tôi thích cậu, cho nên chúng ta phải ở bên nhau.”<br>Người nói thẳng thắn, ngược lại là Bùi Lăng lại ngượng ngùng, anh nói: “Bá đạo thế hả.”<br>Tống Trí Hân hưng phấn ôm chân trước của Bùi Lăng, nói: “Chính là bá đạo như vậy! Em đồng ý rồi phải không, không cho đổi ý.”<br>Tống Trí Hân hiểu Bùi Lăng, nếu như cậu cảm thấy chán ghét sẽ lập tức rời đi, hiện tại cậu ở lại liếm mình, chứng tỏ cậu thực sự chấp nhận.<br><br>Vừa rồi lại hỏi nhiều như vậy là vì muốn mình chủ động nói ra, con báo vốn kiên nhẫn và dè dặt cũng có chút tâm tư, nhưng Tống Trí Hân lại không ngại, rất vui vẻ, chỉ cần nói ra là được, mặc kệ ai nói cũng giống nhau.<br>“Không làm bạn bè gì nữa, từ giờ trở đi anh là bạn trai em.” Tóc húi cua hùng hổ thể hiện chủ quyền của mình.<br>Bùi Lăng cảm thấy người này thật không biết e lệ gì cả, cứ luôn nói thẳng, anh quay mặt đi, vừa vui vừa xấu hổ.<br>Tống Trí Hân lại muốn tiếp tục phát triển quan hệ, nói: “Vậy hôn một cái.”<br>Bùi Lăng cứng đờ: “Anh cứng ngắt, rát miệng.”<br>Tống Trí Hân lập tức biến lại, ôm liệp báo gắt gao vào trong ngực, nói: “Vậy như này là được.”<br>…… Bùi Lăng muốn điên rồi, nghĩ mình một đời anh danh ngày thường tiêu sái lỗi lạc, nhưng giờ lại bị một anh chàng tóc húi cua thấp hơn mình tán tỉnh còn sắp nổ tung.<br>Ai, khắc tinh khắc tinh.<br>Bùi Lăng cũng biến lại, vừa vặn hai người cũng không cần mặc quần áo, Tống Trí Hân cảm thấy quá tiện.<br> <br>Chiếc cổ, vòng eo thon, đôi chân dài và đôi môi mỏng mềm mại mà anh hằng ao ước giờ đây đều tùy ý để anh hôn môi vuốt ve.<br>Bùi Linh bị khiêu khích đến không nhịn được, đột nhiên cảm thấy có chút kỳ quái: “Chờ đã, chúng ta… nhanh như vậy, mà anh ở trên?”<br>Tống Trí Hân đẩy Bùi Lăng ngã lên thảm, đè ngực cậu, xúc cảm dưới tay tinh tế mà ấm áp, Tống Trí Hân hôn hôn khóe môi cậu, nở một nụ cười chắc thắng: “Chúng ta quen nhau nhiều năm thế còn sợ cái gì, em đừng cử động, toàn bộ đều để anh làm.”<br>Vì thế trong nhóm Đại Thảo Nguyên lại xuất hiện một cặp đôi kỳ lạ.<br>Lửng mật cùng liệp báo, tóc húi cua cùng túi khóc của anh ta.<br>Quan tâm chó độc thân Đại Thảo Nguyên.<br>Tóc húi cua: “Bùi Miêu Miêu khóc lên cũng meo meo, kêu như mèo.”<br>Ảnh hậu: “? Bùi Miêu Miêu sao còn khóc trước mặt cậu? Làm sao vậy?”<br>Bùi Miêu Miêu: “Tống Trí Hân! Tôi đánh chết anh!”<br>Lâm Đại Giác: “……@ ảnh hậu, cô đừng hỏi, chó độc thân không nên biết.”<br>Lại qua hai năm, Tống Trí Hân cùng Bùi Lăng điệu thấp cử hành hôn lễ, bởi vì thân phận của Bùi Lăng cho nên chỉ có một số người thân và bạn bè biết về mối quan hệ của họ.<br>Đám cưới không quy mô lớn nhưng địa điểm được trang trí tinh xảo ấm cúng.<br>Sư Diệc Quang mang theo Đỗ Nhược Ngu cùng Sư Ấu Dương đến dự lễ cưới, ai ngờ anh ta còn chưa vào đã bị người của Tống Trí Hân ngăn lại.<br>“Thực xin lỗi Sư tiên sinh, anh Tống nói bạn đời và con trai anh có thể đi vào, nhưng anh không thể đi vào.”<br>Sư Diệc Quang chưa bao giờ bị ngăn cản như thế này, anh ta tức đến mức thất khiếu bốc khói, tức giận nói: “Tống Trí Hân,cậu đi ra đây cho tôi!”<br>Đỗ Nhược Ngu ôm Dương Dương xem kịch vui, cười không ngừng được.<br>Anh nói với con trai đang mở to mắt nhìn đông nhìn tây: “Ngàn vạn lần đừng như ba ba ngốc của con, đi đắc tội chú Tống, nếu không về sau ăn không hết gói đem đi đó nghe chưa.”<br>Sư Diệc Quang ở cửa nổi trận lôi đình, tin tức truyền đến giữa sân.<br>Bùi Lăng dở khóc dở cười: “Không đến mức đó chứ, anh còn mang thù tới giờ sao?”<br>Tống Trí Hân khinh thường: “Năm đó cậu ta kết hôn không cho anh đi, hôm nay cuối cùng cũng có thể trả lại.”<br>Hừ, ai bảo anh là tóc húi cua có thù tất báo chứ.<br>&nbsp;<br>------oOo------<br><br>"]