["<br>Đỗ Nhược Ngu không nói nên lời nhìn Tiểu Đinh, cố gắng nhẹ nhàng nói: “Không phải hôm nay mọi người qua đây rồi sao?”<br>Hôm nay anh đi riêng với Sư Diệc Quang, không qua bên này, nhưng Tiểu Đinh không, bọn họ xem đường rồi mới quyết định đi suối nước nóng.<br><br>Tiểu Đinh xin lỗi cười cười: “Tôi hơi không nhớ rõ.<br><br>” Anh ta nhìn khắp nơi, bốn phía thật sự tối đen, “Bên này, hướng bên này đi.<br><br>” Nói xong liền dẫn theo Đỗ Nhược Ngu tiếp tục đi.<br><br>Kết quả càng ngày càng không thích hợp, không chỉ không thấy ai, còn càng ngày càng tối.<br><br>Đỗ Nhược Ngu cuối cùng chịu phục, giữ chặt đồng nghiệp lại, nói: “Thôi, gọi điện thoại cho người tới đón đi.<br><br>”<br>Tiểu Đinh gãi đầu, móc điện thoại ra, vừa nói: “Thực xin lỗi, thư kí Đỗ……” Anh ta sửng sốt một chút, lại nói, “Điện thoại hết pin……”<br>Đỗ Nhược Ngu phục, cam chịu lấy điện thoại ra chuẩn bị gọi điện.<br><br>Nhưng tín hiệu hơi kém nên anh bước vài bước để tìm vị trí có tín hiệu tốt hơn.<br><br>Tiểu Đinh cũng đi theo.<br><br>Đôi khi, mọi chuyện thật không may.<br><br>Đỗ Nhược Ngu bị cận thị, hầu hết người cận thị đều có tầm nhìn ban đêm kém, cúi đầu nhìn điện thoại di động, không để ý đến dưới chân mình, vừa lúc này có người “Tâm khoan thể béo” dính lại, đụng phải anh một cái.<br><br>Anh vô thức bước về phía trước một bước, nhưng lại không thấy rõ con đường dưới chân, đột nhiên trượt chân, toàn thân nghiêng nghiêng ngã xuống bên đường.<br><br> <br>Tiểu Đinh sợ tới mức khuôn mặt tròn trịa tái nhợt, vội vàng kéo anh, nhưng vừa kéo anh, cả hai người đều ngã xuống ven đường.<br><br>Triền núi bên cạnh, điểm dốc hơn là vách đá, khi Đỗ Nhược Ngu ngã ra liền nghĩ, xong đời.<br><br>Hai người kéo nhau rơi xuống dốc, Đỗ Nhược Ngu vốn cho rằng mình sẽ lăn xuống, ai ngờ mập mạp Tiểu Đinh phát huy năng lực vượt xa người thường, túm chặt Đỗ Nhược Ngu, không để anh lăn trên mặt đất.<br><br>Hai người loạng choạng xuống dốc, trên đường đi có rất nhiều cành cây va vào Đỗ Nhược Ngu, khi chạm đất, Đỗ Nhược Ngu vẫn không khống chế được mà ngã xuống đất.<br><br>Đỗ Nhược Ngu nằm trên mặt đất, phát hiện toàn thân đau nhức.<br><br>Nhưng chỗ đau trên người còn đỡ, đau nhất là chân anh, cứ như bị xé rách.<br><br>Trái lại Tiểu Đinh lại không có gì khác thường, anh ta vội vàng nâng Đỗ Nhược Ngu dậy, hỏi: “Thư kí Đỗ anh không sao chứ?”<br>Không có gì khác, nhưng kính đã bay đi, sau đó… Đỗ Nhược Ngu nói: “Hình như chân tôi bị bong gân.<br><br>”<br>Tiểu Đinh muốn đỡ anh đứng lên, quả nhiên anh vừa động chân phải lại đau như đâm vào tim.<br><br>“Thư kí Đỗ, này làm sao bây giờ, thực xin lỗi……” Tiểu Đinh lập tức nôn nóng.<br><br>Đỗ Nhược Ngu nheo mắt nhìn anh ta trong ánh sáng mờ ảo của màn đêm, thấy anh ta vẫn còn nguyên vẹn, lúc này anh không khỏi băn khoăn, chẳng lẽ béo hơn sẽ khiến anh ta ít bị thương hơn?<br>Đỗ Nhược Ngu không có mắt kính lại không đứng dậy nổi, dứt khoát ngồi trên mặt đất, nói: “Tôi cũng sai, tóm lại gọi điện thoại đi.<br><br>”<br>Tiểu Đinh vội vàng gật đầu, sau đó mắt trông mong nhìn anh.<br><br>Đỗ Nhược Ngu sửng sốt, lúc này mới nhớ lại điện thoại anh ta hết pin, phải dựa vào chính mình.<br><br>Nhưng điện thoại của anh đâu?<br>Đỗ Nhược Ngu bất đắc dĩ nói: “Không biết điện thoại rơi ở đâu.<br><br>”<br>Đinh Béo hoàn toàn ngơ ngác, lại hỏi: “Thư ký Đỗ, tôi phải làm sao đây.<br><br>”<br>&nbsp;Thu kí Đỗ vạn năng lúc này cũng không thể làm gì, Đỗ Nhược Ngu ngồi dưới đất nhìn chân mình, hẳn là không có gãy xương, nhưng bị trật chân rồi.<br><br>Anh lại ngẩng đầu nhìn bốn phía, bọn họ lăn từ trên xuống, Đỗ Nhược Ngu không có khả năng bò hay đi lên, bên cạnh toàn là cây, cũng không có đường, lúc này thật sự giống như sống sót ở nơi hoang dã.<br><br>“Tôi đi tìm điện thoại!” Tiểu Đinh đột nhiên nói: “Chắc là rơi cách đây không xa.<br><br>”<br>Dường như đây là cách duy nhất, Đỗ Nhược Ngu nói: “Nếu không tìm được thì hãy quay lại, đừng để lạc nữa.<br><br>”<br>Tiểu Đinh cam đoan: “Lần này sẽ không như vậy.<br><br>”<br><br>Đỗ Nhược Ngu nhìn anh ta đi vào lùm cây, anh ta hơi béo, nhưng động tác lại rất nhanh nhẹn.<br><br>Đỗ Nhược Ngu lại cúi đầu nhìn chân mình, một lúc sau dường như cảm thấy tốt hơn, không phải là gãy xương, hẳn là có thể đi lại được.<br><br>Nhưng đi thế nào đây, vừa lạc đường còn ngã xuống.<br><br>Đỗ Nhược Ngu nghĩ đến có chút lo lắng, đột nhiên nghĩ đến xung quanh mình tối như vậy, Tiểu Đinh khó có thể tìm được điện thoại của mình.<br><br>Trong lòng anh bắt đầu có chút bối rối, hét lớn: “Tiểu Đinh!”<br>Kết quả là không ai trả lời anh.<br><br>&nbsp;Anh ta chắc không đi xa chứ, Đỗ Nhược Ngu lại thử kêu: “Tiểu Đinh! Đinh Tuấn Thông!”<br>Kêu cả tên nhưng cũng không ai đáp lại anh.<br><br>Đỗ Nhược Ngu vừa định chống đứng lên đi tìm người, liền thấy trước mặt anh đột nhiên xuất hiện một thứ.<br><br>Đỗ Nhược Ngu hoảng sợ, mơ hồ nhìn dưới ánh trăng, hình như là một con vật nhỏ.<br><br>Con vật ngồi xổm trước mặt Đỗ Nhược Vũ, vểnh tai lên, đầu và thân tròn, mũi giật giật, lộ ra răng cửa to trắng muốt.<br><br>Đó là một con thỏ rừng.<br><br>Đỗ Nhược Ngu thở phào nhẹ nhõm, nhìn vật nhỏ trước mắt, nói thật, mặc dù không đeo kính, nhưng anh vẫn có thể nhìn rõ con thỏ này có chút béo…<br>Con thỏ nhìn Đỗ Nhược Ngu bằng đôi mắt tròn xoe, Đỗ Nhược Ngu cũng tò mò nhìn nó.<br><br>Họ nhìn nhau một lúc rồi con thỏ quay người bỏ chạy như hạ quyết tâm rất lâu.<br><br>Đỗ Nhược Ngu: “……”<br>Đồng nghiệp không thấy, Đỗ Nhược Ngu trong lòng lo lắng lại không có cách nào.<br><br>Kỳ thật tình huống của mình cũng rất không tốt, ngày mai có phải sẽ lên mạng xã hội hay không…<br>Phi, đừng tự nguyền rủa mình.<br><br>Anh ngẩng đầu nhìn nguồn sáng duy nhất trên bầu trời, đêm nay là trăng tròn, ở vùng núi này không khí rất trong lành, mặt trăng dường như rất sáng lại gần.<br> <br><br>Mặt trăng lớn như vậy nhìn hơi mờ từ góc nhìn cận thị của anh, ánh trăng mềm mại còn hơi dễ thương.<br><br>Đỗ Nhược Ngu nhìn trăng tròn nghĩ nếu biết chuyện này thì thà ở nhà với tổng giám đốc còn hơn.<br><br>Anh tự hỏi liệu Sư Diệc Quang có nhận ra rằng anh mất tích không, liệu anh ta có lo lắng và gọi cảnh sát không?<br>Đỗ Nhược Ngu đang suy nghĩ lung tung thì đột nhiên nghe thấy một tiếng “Ngao ô——”.<br><br>Người có thị lực kém sẽ luôn có thính giác tốt hơn, âm thanh từ xa đến gần, như có móng vuốt cào vào trái tim Đỗ Nhược Ngu.<br><br>Trên núi đã có thỏ rừng thì nhất định còn có những con vật khác, lúc này anh hoàn toàn hoảng sợ, ngay lúc anh đang loay hoay không biết nên đứng dậy đi hay đứng yên thì anh lại nghe thấy tiếng bước chân xào xạc.<br><br>Nó không giống tiếng của người, mà giống như tiếng động vật nào đó chạy trên thảm thực vật, hơn nữa nghe hình thể còn không nhỏ.<br><br>Đỗ Nhược Ngu toàn thân nổi da gà khi nghe thấy thanh âm đó ngày càng gần——<br>“Mùi càng nồng, Sư tổng, chắc ở gần đây.<br><br>”<br>Đỗ Nhược Ngu sửng sốt, đây không phải Hàn Dung sao?<br>“Nhanh lên.<br><br>”<br>Giọng nói ngắn gọn và mạnh mẽ của Sư Diệc Quang lúc này vang lên bên tai Đỗ Nhược Ngu quả thực giống tiếng trời.<br><br>&nbsp;<br>------oOo------<br><br>"]