["<br>Đỗ Nhược Ngu dù sao cũng tỉnh táo hơn Sư Diệc Quang, nhanh chóng ngăn cản anh ta: “Chúng ta còn đang ăn mừng năm mới, không cần phải vội vàng như vậy.<br><br>”<br>Sư Diệc Quang nhíu mày, nói: “Ngày lễ sắp kết thúc rồi, nên đến thời gian đi làm thì phải chăm chỉ công tác.<br><br>”<br>…… Lúc này xin đừng hành động như một ông chủ bóc lột nhân viên của mình được không?<br>Đỗ Nhược Ngu khuyên can mãi cuối cùng cũng làm Sư Diệc Quang đồng ý đẩy lại hai tuần.<br><br>Đỗ Nhược Ngu cảm thấy quá thần kỳ, anh thật sự sắp có một đứa con, tuy anh đã công tác bốn năm nhưng có đôi còn cảm thấy mình chưa đủ lớn, anh vẫn còn chút bất an, nhưng thất bộ dạng chờ mong của Sư Diệc Quang khiến anh dần dần an tâm lại, ít nhất họ cũng sẵn lòng làm người cha tốt phải không?<br>Chờ đến tháng ba, Đỗ Nhược Ngu cuối cùng cũng đồng ý đến bệnh viện, bọn họ tất nhiên là tìm bác sĩ Triệu.<br><br>Bác sĩ Triệu thấy bọn họ lộ ra vẻ mặt ánh mặt trời xán lạn: “Sư tổng đã hẹn với tôi rồi, hai người cuối cùng cũng tìm tôi không phải để xóa ký ức.<br><br>”<br>Đỗ Nhược Ngu nghĩ thầm là chính anh không làm việc đàng hoàng mà, cái gì cũng trị, chính anh chắc cũng sắp quên mình là bác sĩ khoa sản.<br><br>Bác sĩ Triệu nhìn Đỗ Nhược Ngu nói: “Sư tổng thật sự rất quý trọng cậu, mấy người kiếm nhiều tiền lần đầu tiên tới cố vấn sinh con đều chỉ có mỗi bạn đời tới một mình, nhưng Sư tổng lại đi theo cậu mọi nơi thế này.<br><br>”<br>Nếu là trước kia Đỗ Nhược Ngu liền phản bác, nhưng hiện tại anh hiểu Sư Diệc Quang thật sự đối với anh rất tốt, lúc này chỉ nhe răng cười cười.<br><br>Sư Diệc Quang phớt lờ những lời xu nịnh trống rỗng này, nói thẳng: “Nói chính sự đi.<br><br>”<br>Bác sĩ Triệu gật đầu, bắt đầu giải thích những kỹ thuật nuôi dạy con cái giữa các cặp đồng giới.<br><br>Hiện tại công nghệ di truyền và công nghệ phôi thai ngày nay rất tiên tiến nhưng việc phát triển phôi hai bên người bố vẫn khó khăn nhất, tế bào trứng và môi trường tử cung của phụ nữ có lợi rất lớn cho sự phát triển của phôi, nhưng nam giới nếu không có những thứ này thì khó khăn hơn rất nhiều.<br><br>Vì vậy, chi phí sinh con của các cặp đồng tính nam cao hơn và tỷ lệ phôi sống sót cũng thấp nhất.<br><br>Bác sĩ Triệu yêu cầu một trong số họ cần thực hiện một ca phẫu thuật để loại bỏ các tế bào mầm chưa biệt hóa ra khỏi cơ thể, tạo ra và nuôi cấy chúng, sau đó kết hợp chúng với tế bào tinh trùng của người khác, sau đó sử dụng buồng nuôi cấy nhân tạo để nuôi cấy phôi cho đến khi đủ tháng, sau khi trẻ phát triển tốt và các dấu hiệu ổn định mới có thể chính thức chào đời.<br><br>Buồng canh tác nhân tạo cần nhiều loại dung dịch dinh dưỡng phức tạp, chi phí bảo trì hàng ngày rất tốn kém, kéo dài mười tháng, tương đương với một khoản chi phí y tế rất lớn.<br><br> <br>&nbsp;“Nhưng số tiền này đối với Sư tổng là không thành vấn đề.<br><br>” Bác sĩ Triệu nói, “Nhưng có hai điểm cậu nên cân nhắc, một là khả năng thất bại, hai là yêu cầu một người thực hiện một ca phẫu thuật phải gây mê toàn thân, đối phương bình thường có thể lấy tinh trùng, hai người ai sẽ làm? Cần phải thương lượng.<br><br>”<br>Đỗ Nhược Ngu thậm chí không nghĩ tới điều đó, nói: “Tôi sẽ làm.<br><br>”<br>Sư Diệc Quang nhíu mày nói: “Cái này không cần tranh.<br><br>”<br>Đỗ Nhược Ngu cười với anh ta: “Anh bận rộn như vậy, cảm mạo còn không có thời gian, sao có thể làm phẫu thuật, hơn nữa……” anh nhìn bác sĩ Triệu, nói, “Ý bác sĩ là người phẫu thuật tương đương với mẹ đó.<br><br>”<br>Anh ta hơi đỏ mặt nói: “Anh muốn làm điều đó.<br><br>”<br>Khi hai người đàn ông ở bên nhau, giống như cơ thể giống nhau của họ, luôn có một người thừa nhận điều này, nhưng không sao cả, Đỗ Nhược Ngu bằng lòng.<br><br>Sư Diệc Quang nhéo tay anh, Đỗ Nhược Ngu cười cười.<br><br>Bác sĩ Triệu nhìn hai người, tiếp tục nói: “Vẫn có tỷ lệ thất bại, vì vậy hãy chuẩn bị tinh thần.<br><br>”<br>Đỗ Nhược Ngu trịnh trọng gật đầu: “Chúng tôi biết, nhưng chúng tôi vẫn muốn làm.<br><br>”<br>Vẻ mặt Bác sĩ Triệu thả lỏng một chút, anh ta nói: “Còn có tình huống của Sư tổng lại bất đồng, con của hai người sẽ không giống người thường, việc phải chú ý không ít.<br><br>”<br>Việc này cần phải chú ý, Đỗ Nhược Ngu tò mò hỏi: “Đứa trẻ sinh ra sẽ là người hay là sư tử?”<br>Bác sĩ Triệu vẻ mặt cậu nói đùa gì thế, nói: “Đương nhiên là người a, chồng cậu cũng là người, chỉ là chủng loại không giống nhau mà thôi.<br><br>Lúc sinh ra giống trẻ con bình thường, chờ đến lúc phát dục mới có thể biến thành sư tử.<br><br> <br>”<br>Đỗ Nhược Ngu bừng tỉnh đại ngộ: “Ồ ồ, vậy đại khái là bao lâu? Trước kỳ thay lông sao?”<br>Sư Diệc Quang biết cơn mê nhung lông của anh lại phát tác, hiện tại chắc hẳn đang bắt đầu tưởng tượng ra đứa trẻ biến thành sư tử, ho khan một tiếng nói: “Trước nuôi đứa nhỏ đi, sau lại nói chuyện lông thú.<br><br>”<br>Đỗ Nhược Ngu không cao hứng nói: “Tại sao phải chờ sau này, sư tử nhỏ đó, rất đáng yêu.<br><br>”<br>Sư Diệc Quang bực bội ngăn cản anh tiếp tục ảo tưởng: “Không cho não bổ.<br><br>”<br>Bác sĩ Triệu cười nói: “Nếu phôi thai được nuôi dưỡng thành công, sẽ có mười tháng để học cách làm cha, nhưng trong năm nay cậu vẫn phải đến kiểm tra báo cáo đo lường thường xuyên.<br><br>”<br>Đỗ Nhược Ngu liên tục gật đầu.<br><br>Những việc này ngày hôm đó không có cách nào làm được, sau khi Sư Diệc Quang và Đỗ Nhược Ngu trở về cùng nhau liền báo cho người nhà, bà Sư nghe được tin hai người quyết định có con, liền vui mừng nhảy cẫng lên, Sư Duệ cùng Tô Khê Nhiên hơi kinh ngạc, bởi vì dù sao bọn họ biết được giữa hai người kết hôn giả, không ngờ bọn họ lại quyết định có con sớm như vậy.<br><br>Nhưng cả Sư gia đều thật cao hứng, vì dù sao đã lâu rồi trong gia đình này không có đứa trẻ nào được sinh ra.<br><br>Đỗ gia bên kia, Đỗ Dĩnh Dĩnh quả thực bị dọa ngây người: “Em còn chưa tốt nghiệp đại học mà sắp có cháu rồi sao?”<br>Mẹ Đỗ gõ đầu cô: “Không phải con sinh mà sốt ruột làm gì.<br><br>”<br>Mẹ Đỗ bình tĩnh hơn tưởng tượng nói với Đỗ Nhược Ngu: “Con từ nhỏ đã rất tự lập, khi kết hôn chỉ báo trước cho chúng ta vài ngày, con có thể tự mình quyết định chuyện sinh con.<br><br>”<br>Đỗ Nhược Ngu không nói nên lời trước mẹ.<br><br>Bà Sư biết Đỗ Nhược Ngu phải làm giải phẫu lập tức khẩn trương vô cùng, mua thật nhiều đồ bổ đưa lại đây để Đỗ Nhược Ngu dưỡng thân thể.<br><br>Đỗ Nhược Ngu cạn lời, anh cũng có dưỡng thai đâu, chỉ lấy vài tế bào trong người ra mà thôi.<br><br>Chờ xác định thời gian, bà Sư với mẹ Đỗ đều theo hai chồng chồng đến bệnh viện, Sư Diệc Quang lại không mấy vui vẻ.<br><br><br>Hai người đàn ông trưởng thành đến bệnh viện để thu thập tế bào sinh sản của chính mình, mẹ của họ đi cùng làm cái quái gì thế?<br>Sư Diệc Quang bên này xử lý nhanh hơn rất nhiều, chỉ cần tự mình thỏa mãn một phát là được.<br><br>Đỗ Nhược Ngu thường xuyên ra tay giúp đỡ, lén lút kéo tổng giám đốc, nhỏ giọng hỏi anh ta: “Cần em giúp không? Nghe nói bạn đời có thể vào cùng đó.<br><br>”<br>Bên tai Sư Diệc Quang lại đỏ, gào thét nói: “Không cần, anh tự làm được.<br><br>”<br>Bác sĩ Triệu cười nói: “Đôi vợ chồng trẻ bình thường không cần nhiều sự giúp đỡ, chỉ cần nghĩ đến người yêu là có thể thuận lợi lấy được thôi.<br><br>”<br>Sư Diệc Quang nghe xong càng nổ mạnh, không rên một tiếng quay đầu vào phòng khám.<br><br>Lúc Đỗ Nhược Ngu làm phẫu thuật cũng không cảm giác được gì cả, tỉnh lại bác sĩ liền nói cho anh đã xong rồi, chỉ có miệng vết thương phải băng bó một chút, tắm rửa phải chú ý.<br><br>Nhưng Sư Diệc Quang vẫn rất lo lắng, bà Sư vui mừng lại cảm động, khiến đầu Đỗ Nhược Ngu đầy hắc tuyến.<br><br>Nhưng Đỗ Nhược Ngu cuối cùng cũng có chút hiểu được tâm tình của phụ nữ, đứa bé này thật sự được hình thành từ một bộ phận cơ thể của chính mình.<br><br>Sau đó, sau khi họ trở về nhà, Sư Diệc Quang lại trở nên lo lắng.<br><br>Bởi vì bác sĩ Triệu nói có khả năng thất bại, anh ta sẽ thông báo cho họ sau khi có kết quả sàng lọc.<br><br>Trong thời gian chờ đợi, Sư Diệc Quang ban đêm không ngủ được, về đến nhà thường xuyên biến thành sư tử, lo lắng đi loanh quanh trong nhà.<br><br>Mỗi lần anh bước được vài bước, trên mặt đất lại có thêm vài sợi lông.<br><br>Đỗ Nhược Ngu cũng thấp thỏm trong lòng, nhưng vẫn không ngừng an ủi tổng giám đốc, dặn anh đừng hoảng sợ.<br><br>Nếu không trước khi đứa trẻ chào đời người cha đã bị hói trước.<br><br>&nbsp;“Trường hợp xấu nhất là phải làm lại từ đầu.<br><br>” Đỗ Nhược Ngu vuốt ve bộ lông sư tử, kiên nhẫn nói: “Chờ vết thương của em lành lại thì đi làm thôi.<br><br>”<br>&nbsp;Sư Diệc Quang nghe xong càng thêm lo lắng: “Những ca phẫu thuật gây tổn hại nghiêm trọng cho cơ thể không thể được thực hiện liên tục.<br><br>”<br> <br>Đỗ Nhược Ngu ôm sư tử, vuốt vuốt bờm, cười nói: “Vậy em tin tưởng sẽ thành công, gen của sư tử rất mạnh, đứa nhỏ nhất định sẽ sống sót.<br><br>”<br>Sư Diệc Quang lắc lắc bờm, bò vào trong ngực Đỗ Nhược Ngu, Đỗ Nhược Ngu biết dù có an ủi thế nào thì anh ấy cũng sẽ căng thẳng, bản thân anh cũng vậy, nhưng suy cho cùng, nuôi con là chuyện của hai người.<br><br>có thể chia sẻ gánh nặng với nhau phải không?<br>Cuối cùng trước khi Sư Diệc Quang rụng tóc bác sĩ Triệu đã gửi tin tức quá trình cấy ghép đã thành công, đã bắt đầu nuôi cấy, sau vài tuần đầu tiên, quá trình hình thành phôi sẽ ổn định, về sau cố định thời gian tới kiểm tra kết quả là được.<br><br>Nhưng Sư Diệc Quang căn bản không thể yên tâm, phải làm gì nếu trên đường đi xảy ra sự cố.<br><br>Lúc này Đỗ Nhược Ngu mới ý thức được, trước khi đứa nhỏ này ra đời tổng giám đốc hoàn toàn không thể ổn định cuộc sống, lúc nào cũng sẽ lo lắng mà thôi.<br><br>Cả nhà đến bệnh viện thăm thai nhi, bà Sư che miệng xúc động đến mức suýt bật khóc: “Cháu trai tôi dễ thương quá”.<br><br>…… Đỗ Nhược Ngu không thể cảm nhận được sự dễ thương từ một đống tế bào này.<br><br>Thật vất vả lại qua vài tuần, bác sĩ Triệu cho biết mọi thứ đã ổn định mạnh khỏe, Sư Diệc Quang mới bình ổn được chút.<br><br>Nhưng Đỗ Nhược Ngu quên mất chồng anh là người nhạy cảm đến mức nào, tuyệt đối không có khả năng ngừng nghỉ được.<br><br>Sư Diệc Quang nhận được báo cáo thử nghiệm đầu tiên, xem dữ liệu trên đó một lúc lâu, khuôn mặt dần trở nên nghiêm nghị.<br><br>Đỗ Nhược Ngu lo lắng hỏi anh ta: “Sao vậy?” Bác sĩ nói chỉ số rất tốt mà.<br><br>Tổng giám đốc đặt bản báo cáo xuống, ngẩng đầu lên với vẻ mặt khó hiểu, nói với Đỗ Nhược Ngu: “Vậy đứa trẻ nên đặt tên là gì?”<br>…Đàn ông cũng mắc chứng lo âu trước khi sinh phải không?<br>&nbsp;Đỗ Nhược Ngu bình tĩnh nói: “Anh còn có mấy tháng để từ từ suy nghĩ vấn đề này, không cần sốt ruột.<br><br>”<br>Sư Diệc Quang căn bản không nghe lời anh, phanh một cái lại biến thành sư tử, lung lay đi về thư phòng, chuẩn bị đi lật sách: “Không được, anh muốn nghĩ ra một cái tên hoàn mỹ, nghe hay hơn tên Vương Dần Nhất đặt, mấy tháng thời gian hoàn toàn không đủ dùng.<br><br>”<br>Đỗ Nhược Ngu: “……”<br>Ai, thôi, tùy anh ấy thôi, loại lo lắng này cũng có thể là một loại hưởng thụ.<br><br>……….<br><br>&nbsp;<br>------oOo------<br><br>"]