["<br>Đỗ Nhược Ngu xuống giường, nhìn phòng ngủ, phát hiện cánh cửa đôi dẫn ra ban công đang mở rộng, có thể nhìn thấy bầu trời đêm bên ngoài.<br><br>Mặc dù đây là khu biệt thự với mật độ dân cư thấp và mật độ cây xanh cao, nhưng bầu trời đêm trong thành phố luôn không quá trong lành, bị che khuất bởi quá nhiều ánh sáng và bóng tối nhưng thực tế lại khá sáng.<br><br>Đỗ Nhược Ngu không khỏi nhớ tới đêm đó trên núi, trăng rất trong, bầu trời đêm cũng rất tối.<br><br>Anh đi về phía ban công, tự hỏi liệu Sư Diệc Quang có ở trên ban công hay không.<br><br>Nhiệt khí ập vào mặt, hiện tại đã tới kỳ nghỉ hè, độ ấm bản thân đã đủ cao, độ ẩm còn cao hơn, buổi tối vừa ngột vừa nóng, không có điều hòa căn bản không ở nổi.<br><br>Ban công phòng ngủ chính của biệt thự Sư Diệc Quang được kéo dài, rất dài, nối với ban công của phòng bên cạnh, bao bọc một bên của tầng hai.<br><br>Đỗ Nhược Ngu đi ra ngoài, không thấy Sư Diệc Quang, liền đi qua bên kia.<br><br>Đi một chốc đến gian phòng trống bên kia, một mặt đối diện bể bơi phía dưới.<br><br>Đỗ Nhược Ngu cuối cùng cũng nhìn thấy Sư Diệc Quang ở cuối ban công.<br><br>Sư Diệc Quang khoác áo ngủ, ngồi trên lan can ban công.<br><br>Đỗ Nhược Ngu hoảng sợ, phía dưới chính là bể bơi, ngồi ngoài như thế này rất nguy hiểm.<br><br>Hơn nữa Sư Diệc Quang đưa lưng về phía anh, áo ngủ tùy ý khoác trên vai, bóng dáng thoạt nhìn hơi cô đơn.<br><br>Đỗ Nhược Ngu nhìn bóng lưng phiền muộn của anh, đột nhiên cho rằng tổng giám đốc không hút thuốc phải không?<br>Trong đêm trăng cô đơn này, một người ở một mình trên ban công châm một điếu thuốc là rất thích hợp.<br><br>Chỉ là trời hơi nóng, Đỗ Nhược Ngu bước ra ngoài có cảm giác như đổ mồ hôi.<br><br>Anh lên tiếng hô một câu: “Sư tổng.<br><br>”<br>Sư Diệc Quang không hút thuốc, hơn nữa biết Đỗ Nhược Ngu lại đây, lúc này mới xoay người, thu chân vào, nhảy xuống lan can, chủ động nói: “Ngủ không được ra tới hóng gió.<br><br>”<br>Vừa trạch vừa thích ngủ mà còn mất ngủ? Hơn nữa không chỉ có mất ngủ còn trộm chạy ra ngồi phát ngốc một mình?<br>Hơn nữa phát ngốc thì thôi, sao còn cởi quần áo.<br><br>Bởi vì áo ngủ Sư Diệc Quang tùy ý khoác lên, cũng không mặc đúng cách, sau khi xuống lan can đứng đối diện Đỗ Nhược Ngu, từ ngực đến bụng, dáng người cực tốt nhìn không sót gì.<br> <br><br>Đỗ Nhược Ngu trừng mắt nhìn ngực tr.ần trụi của Sư Diệc Quang, bởi vì bên ngoài rất nóng nên toàn thân tổng giám đốc vẫn phủ một lớp mồ hôi mỏng, cơ bắp từ từ lên xuống theo nhịp thở.<br><br>Quá kí.ch thích, hoạt sắc sinh hương.<br><br>Sư Diệc Quang vẻ mặt si ngốc của anh, giơ tay vỗ trán anh, nói: “Thất thần làm gì, trở về ngủ đi.<br><br>”<br>Anh ta giơ tay, áo ngủ liền trượt theo bả vai xuống, Sư Diệc Quang tự nhiên nhặt lên, cũng không lại mặc vào, mà cầm đi về phòng.<br><br>Dụ dỗ em nó chớ gì<br>Vì thế lần này Đỗ Nhược Ngu có thể nhìn thấy cơ lưng căng ra của anh.<br><br>Hôm nay phúc lợi thật tốt.<br><br>Đỗ Nhược Ngu nghĩ nghĩ, đang định theo anh ta trở về phòng ngủ, đột nhiên nhìn thấy dưới đất có thứ gì đó.<br><br>Anh cong lưng, phát hiện là một ít lông tóc.<br><br>Tình tiết phim kinh dị gì đây?<br>Những sợi tóc đó có dài có ngắn, Đỗ Nhược Ngu ngẫu nhiên nhặt được một sợi dài, nhìn ánh sáng bên ngoài thì có màu nâu vàng, những sợi tóc đó khi gom lại lại khá óng ả, khó trách anh có thể phát hiện.<br><br>“Anh làm gì vậy, mau về đây.<br><br>” Sư Diệc Quang đã đi vào trong phòng, kêu anh từ xa.<br><br>Đỗ Nhược Ngu vội vàng vuốt trên đất một cái, sờ vài sợi tóc trên mặt đất rồi cầm trong tay, sau đó vội vàng trở về phòng.<br><br>Sư Diệc Quang đã lấy ra một bộ áo ngủ thay, Đỗ Nhược Ngu hơi tiếc nuối, thừa dịp tổng tổng giám đốc thay quần áo anh vội vàng lấy một tờ giấy trên bàn, quấn tóc lại đứng dậy đặt nó lên bàn cạnh giường ngủ.<br><br>Sau đó Sư Diệc Quang cũng đổi quần áo xong, nặng nề ngã vào giường lớn.<br><br>Đỗ Nhược Ngu cũng bò lên giường, nằm cạnh anh ta, nghĩ thầm tổng giám đốc quả nhiên tâm tình không tốt, phiềm muộn đến mức mất ngủ.<br><br>Không phải là do mình đấy chứ?<br>Nghĩ tới đây, tim Đỗ Nhược Ngu đập thình thịch, anh tưởng rằng mình chỉ nói chuyện với tài xế một lát thôi, sau đó liên hệ với việc bận rộn gần đây của công ty.<br><br>Hơn nữa, bọn họ đã kết hôn được mấy tháng, Sư Diệc Quang có được thừa kế không?<br>Đỗ Nhược Ngu suy nghĩ vớ vẩn, nghĩ nghĩ bất tri bất giác ngủ mất.<br><br> <br>Kết quả tới sáng hôm sau, Sư Diệc Quang quả nhiên ngủ nướng không dậy được.<br><br>Đỗ Nhược Ngu làm bữa sáng xong trở về, phát hiện Sư tổng vẫn nằm trên giường, không có dấu hiệu muốn dậy.<br><br>Anh không còn cách nào khác là đi đến mép giường gọi Sư Diệc Quang.<br><br>Trong các bộ phim tình cảm thông thường, nữ chính sẽ gọi nam chính đang ngủ dậy, nam chính sẽ nhân cơ hội này kéo nữ chính lên giường rồi làm cái này cái kia.<br><br>Đỗ Nhược Ngu nghĩ thầm, xong rồi, chơi đùavới Đỗ Dĩnh Dĩnh quá nhiều, đầy đầu toàn mấy thứ .tục.<br><br>Kết quả trong hiện thực, anh chỉ mới hô vài tiếng, Sư Diệc Quang liền mở bừng mắt, tuy rằng vẻ mặt không tình nguyện, cả người mơ mơ màng màng, nhưng lại thành thật đi rửa mặt.<br><br>Đỗ Nhược Ngu nhân cơ hội lấy mấy cọng lông tóc kia ra nhét vào túi.<br><br>***<br>Đỗ Nhược Ngu đã mất một đêm để nói vớiSư Diệc Quang mình đi gặp em gái, Sư Diệc Quang cũng không nghĩ nhiều, nói anh đi đi.<br><br>Đỗ Nhược Ngu hẹn Đỗ Dĩnh Dĩnh ở tiệm bánh cạnh trường đại học.<br><br>Đỗ Dĩnh Dĩnh vừa thấy anh đã đòi chữ ký Bùi Lăng.<br><br>“Nói rồi, mau cho em.<br><br>” Đỗ Dĩnh Dĩnh vừa ăn bánh vừa uống nước trái cây vừa nói.<br><br>Cô cũng không sợ mập lên, Đỗ Nhược Ngu đưa chữ ký ảnh đế cho cô.<br><br>“Oa, ảnh có chữ ký! Em còn tưởng rằng chỉ có ký tên.<br><br>” Đỗ Dĩnh Dĩnh kinh hỉ nhìn nửa ngày.<br><br>Chuyện này thật buồn cười, ngày đó Đỗ Nhược Ngu tìm Bùi Lăng xin chữ ký, anh ta lại đem theo cảnh chụp bên mình, nói chữ ký anh ta lấy ra dùng xã giao cũng không tồi.<br><br>Đỗ Nhược Ngu không nói cho Đỗ Dĩnh Dĩnh ảnh đế có chút tự luyến, mà trực tiếp vào chủ đề, nói: “Anh có việc tìm em.<br><br>”<br>Đỗ Dĩnh Dĩnh gật đầu, hào phóng nói: “Nói đi, anh với anh rể có vấn đề gì đều có thể hỏi chuyên gia yêu đương em đây.<br><br><br>”<br>“……” Đỗ Nhược Ngu cạn lời, “Anh còn chưa nói đâu, sao em biết là chuyện gì, hơn nữa em thành chuyên gia yêu đương khi nào.<br><br>”<br>“Ai nha, chuyện công việc chắc chắn anh không nói cho em, đoán chắc là chuyện trong nhà rồi, em viết truyện lãng mạn nhiều như vậy chắc chắn là chuyên gia yêu đương.<br><br>”<br>Đỗ Nhược Ngu mặc kệ cô hồ ngôn loạn ngữ, lấy ra một thứ, đưa cho Đỗ Dĩnh Dĩnh, nói: “Em nhìn xem đây là cái gì.<br><br>”<br>Đỗ Dĩnh Dĩnh cầm lấy thì thấy đó là một gói được đựng trong túi ziplock—— lông?<br>“Đây là cái gì a, thật ghê tởm.<br><br>” Đỗ Dĩnh Dĩnh ghét bỏ nói, sau đó cẩn thận nhìn nhìn, “Dài như này, là tóc sao?”<br>Đỗ Nhược Ngu không hé răng.<br><br>Đỗ Dĩnh Dĩnh tiếp tục xem, sau đó hỏi: “Anh lấy tóc vàng đâu ra?”<br>“Trong nhà.<br><br>”<br>Đỗ Dĩnh Dĩnh sửng sốt, trong đầu tràn ngập đủ loại th.ô tục, suy nghĩ của cô quay rất nhanh, trong lúc nghĩ ra điều gì đó, sau đó cô đập bàn, nhướng mày.<br><br>“Anh rể dẫn mấy phụ nữ lung tung về nào? Còn nhuộm tóc vàng!”<br>Đỗ Nhược Ngu không đánh giá, tiếp tục nói: “Em nhìn lại.<br><br>”<br>Biệt thự được dọn dẹp hàng ngày vào một thời gian cố định và Đỗ Nhược Ngu không bao giờ nhìn thấy những thứ này ở nhà sau ngày hôm đó.<br><br>Đỗ Dĩnh Dĩnh hồ nghi nhìn anh, lại nhìn cái túi, mở ra, lấy ra hai sợi cẩn thận xem.<br><br>“Di.<br><br>” Đỗ Dĩnh Dĩnh cẩn thận xem xét, nói, “Giống như lông rụng của Hô Hô.<br><br>”<br>Một lát sau, cô kết luận: “Đây là lông động vật, tóc phụ nữ không như thế này.<br><br>”<br>Đỗ Nhược Ngu nhẹ nhàng thở ra, nói: “Anh nhìn nửa ngày, cũng thấy như vậy.<br><br>”<br>Đỗ Dĩnh Dĩnh tiếp tục nói: “Nhưng cũng không phải lông mèo, Hô Hô rụng lông là chùm chùm, lông mèo mềm mại hơn.<br><br>”<br>Đỗ Nhược Ngu lấy lại, làm bộ không thèm để ý nói: “Xác định là lông động vật là được, có thể là động vật nào leo lên ban công rụng lại.<br><br> <br>”<br>Đỗ Dĩnh Dĩnh nghe xong, cười hahaha: “Ầy, em hiểu được, anh nghi thần nghi quỷ, hoài nghi anh rể ngoại tình, cầm chứng cứ tới tìm em giám định.<br><br>”<br>Đỗ Nhược Ngu thật sự không nhịn được, xụ mặt dạy dỗ cô: “Mỗi ngày toàn nghĩ cẩu huyết, suy nghĩ bình thường được không.<br><br>”<br>Đỗ Dĩnh Dĩnh không cho là đúng: “Viết văn thì phải liên tưởng động não.<br><br>”<br>Đỗ Nhược Ngu trên đường về vẫn luôn suy nghĩ.<br><br>Từ ngày đó anh mơ mơ màng màng nghĩ sư tử, lại đến Tiểu Mã động vật ăn thịt đáng sợ, sau đó trong nhà xuất hiện dấu vết động vật này, những việc này rốt cuộc cho thấy cái gì?<br>Anh về đến nhà, Sư Diệc Quang thế mà lại ra đón anh, làm Đỗ Nhược Ngu ngơ ngẩn.<br><br>Bọn họ đã sống cùng nhau mấy tháng, lúc vừa mới bắt đầu Đỗ Nhược Ngu mỗi ngày nhớ thương ngày ly hôn, cho nên làm quá như đi trên băng mỏng.<br><br>Cũng không biết bắt đầu từ khi nào,ânh cảm giác bọn họ sinh hoạt chung càng ngày càng hài hòa tự nhiên.<br><br>Dần dần lá gan anh cũng lớn lên, không còn bó buộc mình làm thư ký nữa mà thực sự sống với Sư Diệc Quang như một người thân trong gia đình.<br><br>Đôi khi, anh thậm chí còn quên mất rằng họ không phải là mối quan hệ vợ chồng có thể chia sẻ mọi chuyện một cách thân mật, và một ngày nào đó anh sẽ dọn ra khỏi biệt thự này.<br><br>“Làm sao vậy?” Sư Diệc Quang thấy Đỗ Nhược Ngu từ lúc vào cửa sắc mặt lúc đỏ lúc trắng, không biết suy nghĩ cái gì, liền đi qua dò hỏi.<br><br>Đỗ Nhược Ngu nhẹ lắc đầu, nhìn thẳng vào Sư Diệc Quang qua cặp kính.<br><br>Sư Diệc Quang nâng kính cho anh, tiếp tục hỏi: “Em gái bên kia xảy ra chuyện gì?”<br>Đỗ Nhược Ngu tiếp tục lắc đầu.<br><br>Sư Diệc Quang tuy rằng vẻ mặt luôn lạnh lùng, nhưng giọng điệu lại rất ôn hòa, nói: “Vậy cậu đi tắm rửa nghỉ ngơi sớm đi.<br><br>”<br>Đỗ Nhược Ngu nghĩ thầm, Sư tổng chắc không ý thức được, tuy rằng anh ta không thích cười, luôn lạnh như băng, thật ra lại rất ôn nhu.<br><br>Đỗ Nhược Ngu hạ quyết tâm, nói: “Sư tổng, tôi có chuyện hỏi anh.<br><br>”<br>Sư Diệc Quang nghiêm mặt nói: “Cậu nói đi, có chuyện nói thẳng.<br><br>”<br>Đỗ Nhược Ngu ngẩng mặt lên, khẽ cắn môi, cuối cùng mở miệng hỏi:<br>“Sư tổng, anh nuôi thú cưng gì sao?”<br>&nbsp;<br>------oOo------<br><br>"]