["<br>Bọn họ đang trò chuyện trong nhóm, Đỗ Nhược Ngu cũng thấy được.<br><br>Tức phụ cướp được là cái gì, anh không khỏi đỏ mặt.<br><br>Anh nhớ lại chuyện đã xảy ra hơn ba năm trước.<br><br>Khi đó, ngay ngày đầu tiên anh đến công ty, ban đầu nhân sự sắp xếp phải đi đào tạo trước rồi đến các phòng ban để luân phiên học tập, kết quả là trong lúc anh thành thật ngồi chờ, một người từ bộ phận nhân sự đột nhiên xông vào.<br><br>Đỗ Nhược Ngu nhất thời không nhận ra người đàn ông này là ông chủ công ty, Sư Diệc Quang còn trẻ, cao lớn, anh chỉ cảm thấy mẹ ơi người đàn ông này thật đẹp trai.<br><br>Kết quả là, anh chàng đẹp trai này bước đến gần, chỉ vào anh nói với người ở bộ phận nhân sự: “Tôi muốn đứa trẻ này”.<br><br>Sau đó anh ta nói với anh: “Đi theo tôi”.<br><br>Lúc ấy Đỗ Nhược Ngu bị dọa ngốc, tưởng rằng người đàn ông này là một tên cướp, nhưng lại được biết anh ta là tổng giám đốc công ty.<br><br>…… Trách không được, đây chính là vị tổng tài bá đạo trong truyền thuyết, hễ đến là cướp người.<br><br>Làm thư ký tổng giám đốc hay bắt đầu từ dưới lên, Đỗ Nhược Ngu đã suy nghĩ nữa ngày, nếu đi theo con đường thăng tiến từng bước, có thể ở tuổi ba mươi anh sẽ trở thành một giám sát viên nhỏ, sau đó xem liệu anh có kỳ ngộ để có thể trở thành giám đốc bộ phận không.<br><br>Mà làm một thư ký, điều đó phụ thuộc vào việc tổng giám đốc có muốn kiểm soát anh tiếp tục làm việc hay liệu anh ta có cho anh cơ hội phát triển tự do hay không.<br><br>Đỗ Nhược Ngu cẩn thận cân nhắc, vẫn bị đánh bại do diện mạo của Sư Diệc Quang.<br><br>Một người đẹp trai như vậy chắc không khó để hòa hợp lắm.<br><br>Anh đồng ý làm thư ký của tổng giám đốc.<br><br>Các bạn cùng lớp lúc đó cũng hoài nghi về quyết định của anh, dù sao nói ra cũng không hay ho gì, làm thư ký còn phải làm một số công việc như bưng trà rót nước.<br><br>Đỗ Nhược Ngu liền nghĩ, đánh cuộc một phen đi.<br><br>Kết quả lương của anh cao hơn bạn học rất nhiều, trong vòng ba năm anh đã đổi nhà, hiện tại đã tiếp quản vị trí của Hàn Dung, đạt được điều mình mong muốn và đang phát triển ở một vị trí tốt.<br><br>Chỉ là Đỗ Nhược Ngu phỏng đoán tính cách Sư Diệc Quang hơi lệch lạc, vừa mới bắt đầu cho rằng chỉ là băng sơn bình thường, không ngờ lại là che giấu ngạo kiều.<br><br>Anh cũng không ngờ mình lại cưới đượctổng giám đốc chứ đừng nói đến việc tổng giám đốc lại là sư tử.<br><br>Cảnh ngộ con người thật sự kỳ diệu.<br> <br><br>Đỗ Nhược Ngu nhìn Sư Diệc Quang đang nằm trên sô pha xem điện thoại, phát hiện anh càng ngày càng lười duy trì vẻ ngoài, về đến nhà có thời gian thì lại trạch.<br><br>Đỗ Nhược Ngu đi qua, ngồi xuống cạnh anh ta, Sư Diệc Quang cảnh giác nhìn anh: “Làm gì?”<br>Tổng giám đốc chắc chắn cũng đã nhìn thấy cuộc trò chuyện trong nhóm, Đỗ Nhược Vũ trực tiếp hỏi: “Tổng giám đốc, sao anh lại trực tiếp xuống mời tôi làm thư ký cho anh?”<br>Sư Diệc Quang ánh mắt lóe lên, nói: “Không có gì, tôi cần một người đáng tin cậy để làm việc.<br><br>”<br>Đỗ Nhược Ngu suy nghĩ một chút: “Làm sao anh biết tôi có đáng tin hay không? Ngày đầu tiên đi làm, chúng ta chưa từng gặp mặt.<br><br>”<br>“Gặp qua.<br><br>” Sư Diệc Quang quay lại nhìn điện thoại, làm bộ lơ đãng nói.<br><br>Đỗ Nhược Ngu ngẩn người, gặp qua sao? Sao anh không nhớ rõ?<br>“Khi nào gặp qua?” Đỗ Nhược Ngu truy hỏi.<br><br>Sư Diệc Quang lại không chịu nói: “Dù sao chính là đã gặp qua, chuyện bao nhiêu năm trước, còn nói làm cái gì.<br><br>”<br>“Là trong nhóm nhắc tới.<br><br>” Đỗ Nhược Ngu nói, “Rốt cuộc gặp qua như thế nào? Ngày đầu tiên chúng ta gặp nhau không phải là ngày đầu tiên tôi đến công ty sao?”<br>Sư Diệc Quang như thế nào cũng không há miệng.<br><br>Đỗ Nhược Ngu tức giận, dù có nhớ lại thế nào cũng không nhớ được trước đây mình đã từng tiếp xúc với Sư Diệc Quang, cảm thấy tổng giám đốc thật sự rất thần bí.<br><br>Ở công ty, hai người không còn gắn bó với nhau như trước nữa.<br><br>Từ khi Đỗ Nhược Ngu tiếp nhận công việc trợ lý đặc biệt, rất nhiều chuyện Sư Diệc Quang bảo anh đi làm một mình.<br><br>Thời gian đầu, khi anh ra ngoài gặp khách hàng, thậm chí có người còn gây khó dễ cho anh.<br><br>Anh cực kì bội phục chị Dung Dung, một cô gái hồi đó đã làm được đến thế này.<br><br>Nhưng anh không thể thua Sói tiểu thư, nghĩ đến điểm này, nhiệt tình cũng lớn hơn.<br><br>Cùng với chuyện Vương gia, Sư Diệc Quang đã thành lập một đội đặc biệt, do Hàn Dung làm trưởng nhóm.<br><br> <br>Dựa theo Sư Diệc Quang nói, Hàn Dung tốt xấu có một nửa huyết thống vùng núi, tập tính gần giống hổ, điều này sẽ rất hữu ích.<br><br>Làm buôn bán còn có thể như vậy sao?<br>Vừa mới bắt đầu tiếp xúc với Vương gia lại không thuận lợi, đối phương rõ ràng do dự muốn làm sinh ý này khồn.<br><br>Vì thế mỗi ngày Sư Diệc Quang đều rất bận, mỗi ngày đều áp lực rất lớn, mỗi ngày đều thực lo âu.<br><br>Cho nên sao anh ta không biến thân?<br>Đã rất lâu anh ta không biến thân, không phải nói áp lực lớn sẽ biến thành sư tử sao.<br><br>Đỗ Nhược Ngu ai oán mà nhìn thư phòng đi tới đi lui chuẩn bị nói với Sư Diệc Quang.<br><br>Đúng vậy, họ đã bận làm việc ở nhà cho đến tận khi đi ngủ.<br><br>Cho dù như vậy, Sư Diệc Quang vẫn là không biến thành sư tử.<br><br>Đáng giận, lược đã giao tới, bị Đỗ Nhược Ngu giấu trong phòng mình, cũng không có cơ hội dùng.<br><br>Đỗ Nhược Ngu oán giận, lại không dám nói với Sư Diệc Quang, vẫn thành thật làm việc.<br><br>Hôm nay Đỗ Nhược Ngu đi ra ngoài làm việc, hiện tại công việc bên ngoài ngày càng nhiều, có một số việc phải đích thân đi chào hỏi mọi người.<br><br>Lần này anh đến một văn phòng trong thành phố, đích đến là ở khu phố cổ, đường sá gần đây đang được cải tạo nên việc lái xe rất khó khăn.<br><br>Đỗ Nhược Ngu đỗ xe cách xa rồi bước tới.<br><br>Đi bộ qua khó khăn, ven đường có công viên cây xanh nên một bên là bụi bặm, ô nhiễm không khí do thi công đường, một bên là cây cối, hoa lá tươi tốt.<br><br>Kỳ thật cũng không tính xanh um tươi tốt, hiện tại thời tiết đã chuyển lạnh, một số cây bắt đầu rụng lá.<br><br>Đỗ Nhược Ngu thật sự không thể chịu đựng được bụi bặm nữa nên đi đến công viên, chuẩn bị đi đường vòng.<br><br>Anh bước vào công viên, đi ngang qua hồ nhân tạo trong công viên thì bất ngờ nhìn thấy một đứa trẻ đang đứng trên con đường ven hồ.<br><br>Đỗ Nhược Ngu ban đầu cũng không để ý lắm, nhưng đi ngang qua mới nhận ra đứa bé này đại khái chỉ bốn năm tuổi, tuổi còn nhỏ như vậy sao có thể đứng đây một mình được?<br>Bóng râm nhỏ, hồ nước còn không gợn sóng, đứa nhỏ đứng đó cực kì nổi bật.<br><br>Vì thế Đỗ Nhược Ngu xoay người muốn nhìn lại, không ngờ đứa nhỏ kia đã đi theo anh, hiện tại đang cách anh mấy mét mở to mắt to nhìn anh.<br><br><br>Đứa trẻ này khá đáng yêu, là một cậu bé có khuôn mặt tròn trịa, đôi mắt đen láy nhìn Đỗ Nhược Ngu không chớp mắt.<br><br>Đỗ Nhược Ngu lại nhìn nhóc, thấy nhóc mặc một chiếc áo khoác nhỏ, quần jean nhỏ, toàn thân sạch sẽ, dưới chân mang một đôi bốt nhỏ, Đỗ Nhược Ngu biết thương hiệu giày này không hề rẻ.<br><br>Chắc hẳn là con nhà giàu, sao lại một mình ở công viên?<br>Không đợi Đỗ Nhược Ngu mở miệng hỏi, đứa nhỏ kia do dự một chút, chạy tới trước mặt anh, sau đó túm lấy quần áo anh.<br><br>Đỗ Nhược Ngu: “……”<br>Anh ngồi xổm xuống, nhẹ nhàng hỏi: “Nhóc con, sao lại đến đây một mình? Người nhà nhóc đâu?”<br>Đứa trẻ không nói gì, chỉ túm lấy quần áo của Đỗ Nhược Ngu không chịu buông ra.<br><br>Đỗ Nhược Ngu nhìn quanh, xung quanh không có ai, cố gắng hét lên: “Có ai ở đó không? Đây là con của ai?”<br>Kết quả, không những không có người chú ý tới anh, đứa nhỏ còn giật mình, vội vàng tiến tới ôm lấy cánh tay anh.<br><br>“……” Cho nên anh không những thu hút động vật, còn rất thu hút trẻ con.<br><br>Đỗ Nhược Ngu nhìn quét một vòng, rốt cuộc xác định một việc.<br><br>Anh chỉ mới đi ngang qua, liền nhặt được một đứa nhóc.<br><br>Khẳng định không thể ném đứa nhóc này ở công viên được, anh hỏi nửa ngày, đứa nhóc cũng không nói lời nào, trông nhóc sợ hãi còn đáng thương hơn cả một con thỏ.<br><br>Hỏi tên là gì, không nói, hỏi nhà ở nơi nào, vẫn là không nói.<br><br>Tên ba tên mẹ lại càng không biết.<br><br>Đỗ Nhược Ngu cố gắng lục soát cơ thể đứa trẻ, nhưng không tìm thấy nhãn hiệu nổi tiếng nào, vòng tay an toàn hay những thứ tương tự.<br><br>Biện pháp chống trẻ lạc bây giờ chẳng phải rất tốt sao, sao trên người nhóc lại không có gì? Cha mẹ thật cẩu thả!<br>Lúc soát người đứa nhỏ cực kì ngoan, vẫn không nhúc nhích, Đỗ Nhược Ngu lại nghĩ, đứa nhỏ này sao lại không có chút phòng bị với người xa lạ như anh gì hết vậy! Anh không khỏi lại muốn dạy dỗ đứa nhóc.<br><br>Đỗ Nhược Ngu không còn cách nào, đành phải dẫn đứa nhỏ đi mấy bước, lại thấy nó không thoải mái nên đành bế nó lên.<br><br>Ai da uy, nhìn nho nhỏ, bế lên lại thật nặng.<br><br>Đỗ Nhược Ngu nghĩ anh lớn như vậy còn chưa ôm nhóc nào đâu!<br>Đỗ Nhược Ngu ôm nhóc đi dạo một vòng trong công viên, công viên không lớn, buổi chiều ở đó cũng không có nhiều người.<br><br>Đi lại chỉ có mấy người già, Đỗ Nhược Ngu hỏi từng người một, không ai biết nhóc là con của ai, nhìn qua cũng không có vẻ gì là sống gần đó.<br><br>Xung quanh đây toàn là nhà cổ, giày của nhóc lại mấy nghìn tệ nên trông không giống những người sống ở đây.<br><br>Kim bảo bảo như này, Đỗ Nhược Ngu cũng không dám buông tay, đảo mắt bị người bắt cóc thì không xong.<br><br>Nói cũng kỳ quái, đứa nhóc này thoạt nhìn lá gan rất nhỏ, nhưng lại siêu dính Đỗ Nhược Ngu.<br> <br><br>Khi Đỗ Nhược Ngu đang nói chuyện với những người già trong công viên, một số người già thấy đứa trẻ này thật đáng yêu, muốn trêu chọc nhóc, nhưng lại khiến nhóc sợ đến phát khóc, chỉ cắm đầu vào cổ Đỗ Nhược Ngu.<br><br>Nhưng dù có chuyện gì xảy ra thì đứa trẻ cũng không nói được từ đầu đến cuối.<br><br>Ông lão nghi hoặc nhìn bọn họ: “Đây không phải là con của cậu sao? Hai người thân cận như vậy.<br><br>”<br>Đỗ Nhược Ngu căn bản không biết nên dùng biểu tình gì, vừa dỗ dành đứa nhỏ vừa nói: “Thật sự không phải đâu chú.<br><br>”<br>Mặc dù anh thực sự đã kết hôn nhưng anh vẫn chưa sẵn sàng về mặt tinh thần để có con!<br>Anh tìm kiếm rất lâu nhưng không tìm thấy cha mẹ của đứa trẻ nên không còn cách nào khác là bước ra khỏi công viên, chuẩn bị gọi cảnh sát.<br><br>Đỗ Nhược Ngu đặt đứa bé xuống, kêu nhóc đứng dậy, vừa định lấy điện thoại ra gọi cảnh sát thì nhìn thấy một người đàn ông mặc đồng phục đứng cách mình không xa.<br><br>Trời cũng giúp anh! Đỗ Nhược Ngu sáng mắt lên, đứng cạnh đường ở đây chắc là cảnh sát giao thông.<br><br>Quản anh ta là gì, trước báo rồi lại nói.<br><br>“Nhóc quá nặng, chạy theo anh một đoạn đi.<br><br>” Đỗ Nhược Ngu nắm tay đứa nhóc chạy chậm về trước, nói, “Chúng ta tìm chú cảnh sát đưa nhóc về nhà!”<br>Chờ chạy đến trước mặt cảnh sát, mới phát hiện không phải cảnh sát giao thông, mà là cảnh sát nhân dân xã.<br><br>Đỗ Nhược Ngu vui mừng quá đỗi, vội vàng ngăn lại cảnh sát, nói: “Đồng chí cảnh sát, tôi phát hiện một đứa nhóc đi lạc ven đường.<br><br>”<br>Cảnh sát nhân dân Đỗ Nhược Ngu gặp được là một người trẻ tuổi, cầm một cái túi, chắc là đang đi thăm gì đó.<br><br>Anh ta quay đầu lại nhìn Đỗ Nhược Ngu từ trên xuống dưới rồi hỏi: “Đứa bé đâu? Ở đâu?”<br>Đỗ Nhược Ngu sửng sốt, không phải đang ở cạnh sao.<br><br>Kết quả bên người anh trống trơn, không thấy đứa nhóc nữa.<br><br>Đỗ Nhược Ngu giật mình nhìn lại, quay người lại, hồn anh bị dọa sắp bay mất.<br><br>Đứa nhỏ đã biến đâu mất, chỉ có một con mèo ghé vào chân anh, co lại thành một cục, run rẩy.<br><br>Lại nhìn kỹ, mèo nào chứ, nếu Đỗ Nhược Ngu không nhận sai thì nó là một con hổ!<br>……….<br><br>&nbsp;<br>------oOo------<br><br>"]