["<br>Teambuilding lần này dưới tình huống tổng giám đốc còn có người bị thương, khiến Sư Diệc Quang nổi trận lôi đình.<br><br>Anh ta mắng những người tổ chức và nhân viên chạy ra tắm suối nước nóng tối hôm đó, trong đó có Đỗ Nhược Ngu bị thương.<br><br>Nhưng dù có mắng mỏ, vết thương vẫn cần phải được chữa trị, mô mềm ở chân Đỗ Nhược Ngu bị bầm tím nặng, mắt cá chân sưng tấy nghiêm trọng, trên người còn có vết trầy xước do bị cây đâm.<br><br>Lúc ấy anh được Sư Diệc Quang mang về sơn trang, vẫn cứ mơ mơ màng màng, anh trợn mắt thấy Tiểu Đinh đã hoàn hảo không thương tổn gì đứng trong đại sảnh sơn trang chờ anh mới yên lòng.<br><br>Điều kiện khu thắng cảnh hữu hạn, sau khi bác sĩ băng bó cho anh và cho anh uống thuốc hạ sốt giảm đau, anh lại chìm vào giấc ngủ.<br><br>Bác sĩ nghe Sư Diệc Quang cùng Đinh Tuấn Thông miêu tả tình cảnh, cảm thấy thực không thể tin được, ngã từ trên cao vậy chỉ bị thương chút này thật may mắn.<br><br>Kỳ thật tất cả đều là do kỹ năng tương đối mạnh mẽ của Đinh Tuấn Thông, anh ta có thể giữ được Đỗ Nhược Ngu, ngăn không cho anh ngã quá nặng.<br><br>Sư Diệc Quang lạnh lùng trừng mắt Tiểu Đinh, con thỏ béo sắp khóc, tiền thưởng hoàn toàn bay mất rồi.<br><br>Sáng sớm hôm sau Sư Diệc Quang dẫn theo Đỗ Nhược Ngu đi trước, tài xế lái xe chở bọn họ hoả tốc về thành phố, việc đầu tiên họ làm khi đến thành phố chính là đến bệnh viện.<br><br>Bọn họ đi đến một cơ sở y tế tư nhân, Đỗ Nhược Ngu biết nơi này, bệnh viện này được mấy tập đoàn lớn ủng hộ, nổi tiếng nửa nghiên cứu khoa học, nửa lâm sàng.<br><br>Chỉ là người bình thường có lẽ sẽ không chọn đến đây nếu mắc phải những căn bệnh thông thường.<br><br>Đỗ Nhược Ngu bị Sư Diệc Quang đưa tới phòng khám bệnh, đưa vào phòng tư vấn, bác sĩ đến chữa trị cho anh cũng đeo kính, khuôn mặt gầy nhưng đôi mắt rất ôn hòa.<br><br>Anh ta chữa bong gân chân của Đỗ Nhược Ngu trước rồi kê đơn, nói bị thương thế này điều dưỡng mới là mấu chốt, nếu không sẽ có thói quen trẹo chân, nhất định phải chú ý vận động kịch liệt.<br><br>Kỳ thật Đỗ Nhược Ngu có trực giác, để vị bác sĩ này tới chữa chân cho anh quả thực là giết gà dùng dao mổ trâu, đại tài tiểu dụng.<br><br>Trong lúc Sư Diệc Quang chỉ tài xế đi lấy thuốc, bác sĩ tới gần Đỗ Nhược Ngu, nhỏ giọng nói: “Mới vừa tân hôn đã bị thương, vợ chồng son đều phải kiểm điểm nha.<br><br>”<br> <br>Đỗ Nhược Ngu sửng sốt, ngẩng đầu nhìn anh ta.<br><br>Bác sĩ cười nói với anh: “Sư phu nhân thường xuyên tới chỗ tôi lấy thuốc, bà ấy cứ khoe con trai vừa kết hôn.<br><br>”<br>Sư phu nhân hẳn là mẹ Sư Diệc Quang bà Sư, dựa theo tính cách của bà Sư, con trai kết hôn hẳn phải cho cả thành đều biết, để bà giữ bí mật thật là vất vả cho bà, quả nhiên bà không nhin được khoe ra ở mấy chỗ quen biết.<br><br>Đỗ Nhược Ngu cũng không để trong lòng, nhìn bác sĩ cười cười, nói: “Do tôi không cẩn thận, không trách anh ấy.<br><br>”<br>Bác sĩ tiếp tục nói: “Bà Sư còn hỏi tôi kỹ thuật sinh con cho đồng tính.<br><br>”<br>Cái này làm Đỗ Nhược Ngu xấu hổ, lần trước bà Sư nhắc tới chuyện này, anh còn tưởng là thuận miệng vừa nói, không ngờ bà thật sự nghiêm túc đi hỏi thăm.<br><br>Bác sĩ cười, lộ ra một hàm răng trắng: “Không phải tôi khoe khoang, kỳ thật tôi là chuyên gia kỹ thuật phôi thai, nếu có yêu cầu có thể tới tìm tôi.<br><br>”<br>…… Kêu bác sĩ khoa sản tới xem vết thương bong gân, Đỗ Nhược Ngu hận không thể chui vào cái lỗ nào đó.<br><br>Bác sĩ cũng nhìn ra Đỗ Nhược Ngu quẫn bách, xua tay nói: “Không sao không sao, cậu còn trẻ, loại chuyện này, đặc biệt là đồng tính phải chuẩn bị tốt mới được.<br><br>”<br>Lúc này Sư Diệc Quang trở về, nhìn Đỗ Nhược Ngu, nhíu mày, dùng mu bàn tay chạm mặt anh, nói: “Sao lại hồng thế này, lại phát sốt sao?”<br>Đỗ Nhược Ngu lắc đầu, nói: “Không có.<br><br>”<br>Sư Diệc Quang nhìn bác sĩ.<br><br>Bác sĩ mỉm cười nhìn hai người, lại hỏi Đỗ Nhược Ngu: “Cậu bị cận sao? Tôi thấy cậu nhìn người khác sẽ híp mắt.<br><br> <br>”<br>Đỗ Nhược Ngu nói: “A, đúng vậy, mắt kính rơi mất, còn cái dự phòng ở nhà.<br><br>”<br>Bác sĩ lại nói: “Muốn mổ cận không? Cậu đáng yêu như vậy đeo kính thật đáng tiếc.<br><br>”<br>Đỗ Nhược Ngu lúc này mới xác nhận bác sĩ đang trêu chọc anh, anh còn chưa kịp phản ứng Sư Diệc Quang bên cạnh lạnh nhạt nói một câu: “Cậu không phải cũng đeo hả?”<br>Đỗ Nhược Ngu sợ Sư Diệc Quang lúc này lộ tính tổng tài, vội vàng&nbsp; hỏi vết thương của mình.<br><br>Bác sĩ viết cho họ vài chỗ cần chú ý xong kết thúc, cuối cùng còn nói một câu: “Hoan nghênh lần sau ghé thăm!”<br>Ai muốn ghé thăm bệnh viện a…… Đỗ Nhược Ngu chắc chắn vị bác sĩ này có tính cách nghịch ngợm.<br><br>Tài xế chở hai người về nhà, Đỗ Nhược Ngu cũng lười thắc mắc tại sao tài xế lại bình tĩnh như vậy khi nhìn thấy họ sống cùng nhau.<br><br>Trở về biệt thự của Sư Diệc Quang, Đỗ Nhược Ngu lại cảm thấy thật thân thiết, anh thấy sắp tới giờ cơm định nhảy đến phòng bếp, kết quả bị Sư Diệc Quang bế lên ấn trên sô pha.<br><br>“Cậu làm gì?” Sư Diệc Quang lạnh mặt hỏi anh.<br><br>“Nấu cơm ăn……” Đỗ Nhược Ngu vô tội nói.<br><br>Sư Diệc Quang ra lệnh: “Không cho phép nhúc nhích, ngồi im.<br><br>”<br>Sư Diệc Quang gọi điện thoại, lập tức có người đưa đồ ăn tới cửa.<br><br>Sau đó cả nhà đều biết Đỗ Nhược Ngu cùng Sư Diệc Quang cùng đi teambuiding, sau đó bị bong gân.<br><br>Cả nhà này là chỉ Đỗ gia cùng Sư gia.<br><br><br>Vốn dĩ Đỗ Nhược Ngu không muốn nói chuyện này cho người nhà, bị bong gân qua vài hôm là tốt rồi, nhưng lại bị đồn trong công ty.<br><br>Việc có người bị thương trong hoạt động teambuiding là chuyện lớn, mấy nhân viên bị Sư Diệc Quang mắng đều làm kiểm điểm, hoạt động sau này không thể lại xảy ra chuyện.<br><br>Hơn nữa sau khi Đỗ Nhược Ngu bị thương, mỗi ngày đều ngồi chung xe tổng giám đốc có tài xế đưa đón, mọi người đều nói Đỗ Nhược Ngu không hổ là thư kí bảo bối của tổng tài, đãi ngộ thật sự quá tốt.<br><br>Kỳ thật Đỗ Nhược Ngu cũng không muốn mà, nhưng chân anh bị thương không thể lái xe, hơn nữa cũng không lay chuyển được Sư Diệc Quang.<br><br>Dù sao thì tin đồn đã lan truyền trong công ty, bà Sư khẳng định sẽ biết, chủ tịch Sư Duệ cũng đã biết.<br><br>Sư Duệ gọi điện thoại tự hỏi thăm cháu dâu, bà Sư đến biệt thự bên này đưa canh xương hầm cho Đỗ Nhược Ngu.<br><br>Đỗ Nhược Ngu vẻ mặt bối rối, anh chỉ bị bong gân ở chân, không có gãy xương.<br><br>Bà Sư còn gọi tới Đỗ gia, xin lỗi mẹ Đỗ, nói con trai mình không chăm sóc Tiểu Ngu tốt, nên mẹ Đỗ với Đỗ Dĩnh Dĩnh cũng biết.<br><br>Mẹ Đỗ quả nhiên là mẹ ruột của Đỗ Nhược Ngu, hào phóng mà nói không sao, chuyện này là Đỗ Nhược Ngu sai, hơn nữa con trai bà cứng rắn từ nhỏ, lăn xuống hố một vòng hôm sau lại tốt thôi.<br><br>Đỗ Nhược Ngu: “???”<br>Ngược lại là Đỗ Dĩnh Dĩnh nói trên WeChat: “Anh, nghe nói anh rể cứu anh về?”<br>Đỗ Nhược Ngu: “Không phải anh rể!”<br>Đỗ Dĩnh Dĩnh: “Oa, anh hùng cứu mỹ nhân, thật sự có thể xảy ra trong hiện thực, anh có động tâm không? Em viết truyện cũng không dám viết mấy tình tiết lỗi thời này.<br><br>”<br>Đỗ Nhược Ngu lại muốn chặn cô.<br><br>Dù sao lần này anh bị thương xem như được hưởng thụ đãi ngộ hoàng đế, còn khiến Đỗ Nhược Ngu cũng xấu hổ vì hồi phục quá nhanh, nếu không không phải cô phụ liên hoàn canh xương hầm của bà Sư sao?<br>Nhưng chỉ nói giỡn thôi, Đỗ Nhược Ngu mơ hồ cảm thấy sau chuyện này, mặc dù lúc đó Sư Diệc Quang mắng anh, nhưng khoảng cách giữa bọn họ dường như gần hơn một chút.<br><br>Đôi khi, Sư Diệc Quang sẽ vứt bỏ rụt rè lạnh lùng bên ngoài, trở nên rất bùng nổ như khi Đỗ Nhược Ngu uống không hết canh xương hầm cuối cùng đều vào trong bụng tổng giám đốc cả.<br><br>Đỗ Nhược Ngu cảm thấy như vậy khá tốt.<br><br>Dần dần vết thương của Đỗ Nhược Ngu cũng hết, sự việc cũng lắng xuống, anh trở lại cuộc sống và công việc bình thường, ngay khi anh cảm thấy trong nhà có thể yên tĩnh hơn thì lại có người tới cửa.<br><br> <br>Đó là một ngày cuối tuần, Sư Diệc Quang hiếm khi phải ra ngoài xã giao, ở nhà xem video, tựa người vào ghế sofa trong phòng như một con mèo lười lớn.<br><br>Tổng tài rõ ràng trạch như vậy mà sức lực lại lớn, có thể nhẹ nhàng cõng anh lên còn leo qua cả núi.<br><br>Đỗ Nhược Ngu cũng qua ngồi cạnh anh ta xem chung.<br><br>Bọn họ xem tác phẩm đầu tiên của ảnh đế Bùi Lăng, Đỗ Nhược Ngu biết rằng Lễ Anh muốn quảng bá Bùi Lăng cho dự án hợp tác Nhật Bản mà họ đang thực hiện, vì vậy những dự án họ thực hiện đều tập trung vào nam diễn viên Bùi Lăng.<br><br>&nbsp;Nhưng Đỗ Nhược Ngu không hiểu sao Sư Diệc Quang lại đi xem phim cũ, xem tác phẩm mới của ảnh đế không hay sao.<br><br>“Lúc trước dễ thương còn đỡ, hiện tại cậu ta trở nên quá dầu mỡ.<br><br>” Sư Diệc Quang dựa vào sô pha đánh giá.<br><br>Bùi Lăng đến dự đám cưới của họ, hẳn là người quen cũ của Sư Diệc Quang, Sư Diệc Quang có thể không kiêng nể gì bôi đen anh ta sau lưng.<br><br>Kỳ thật Đỗ Nhược Ngu cảm thấy Bùi Lăng càng ngày càng thành thục, xét từ báo cáo do công ty gửi đến, anh ta cũng đang phát triển theo hướng đa dạng hóa.<br><br>Năm trước hợp tác một bộ hài kịch quốc dân phòng vé còn đại bạo.<br><br>Nhưng Đỗ Nhược Ngu không phản bác Sư Diệc Quang, tổng tài nói gì chính là đó.<br><br>Bọn họ đang xem, đột nhiên điện thoại và cửa vang lên thông báo, báo hiệu có khách đến.<br><br>Hai người nhìn nhau, hiếm khi mang việc riêng về nhà nên căn bản không có ai đến thăm.<br><br>Sư Diệc Quang mở video ở cửa trong điện thoại xem người đến là ai, rồi nhướng mày.<br><br>Sau đó đứng dậy, đi tới cửa đón khách.<br><br>Đỗ Nhược Ngu cũng lập tức đi theo, nhưng chân vừa khỏi, theo thói quen bước đi có chút chậm rãi, đến cửa mới nhận ra khách đã vào đại sảnh.<br><br>Vị khách đeo một cặp kính râm rộng gần như che kín toàn bộ khuôn mặt, chỉ nhếch mép cười nhạt ở khóe miệng cho thấy sự hòa nhã quyến rũ của anh ta.<br><br>Dù đeo kính râm nhưng Đỗ Nhược Ngu vẫn nhận ra anh ta là ai, đây không phải là ảnh đế Bùi Lăng dầu mỡ vừa xuất hiện trong video sao?.<br><br>"]