["<br>Sư Diệc Quang kinh ngạc nhìn anh, bối rối hỏi: “Cậu nói gì vậy?”<br>Đỗ Nhược Ngu nuốt khan, hắng giọng lần nữa rồi nói: “Anh có nuôi thú cưng lớn nào không? Nghe nói người giàu nuôi những con thú hung dữ như vậy làm thú cưng.<br><br>” Anh giãy giụa một lúc rồi nói: “Ví dụ như một con hổ Bengal, một con báo Ấn Độ hay một con sư tử Barbary linh tinh.<br><br>”<br>Đỗ Nhược Ngu nói dối em gái mình, loại lông đó tuyệt đối không do động vật nhỏ lưu lại, nhất định là bởi bởi động vật lớn.<br><br>Sư Diệc Quang mở to mắt nhìn anh, vừa sốc vừa hoang mang.<br><br>Một lúc sau, Sư Diệc Quang cuối cùng cũng tỉnh táo lại rồi bật cười.<br><br>Đỗ Nhược Ngu theo Sư Diệc Quang ba năm, rất ít khi thấy Sư Diệc Quang cười, nếu không cũng chỉ nhếch miệng nhợt nhạt, tổng tài luôn phải cao ngạo lãnh đạm, nhiều nhất thì ngạo kiều một chút, nhưng phải khắc chế.<br><br>Đỗ Nhược Ngu lần đầu tiên thấy anh ta cười thoải mái đến như vậy.<br><br>“Ha ha ha……” Sư Diệc Quang cười không dừng được.<br><br>Đỗ Nhược Ngu nhìn anh ta, nghĩ thầm buồn cười đến vậy sao?<br>Nhưng trừ việc nuôi thú cưng thì mấy thứ không hợp lý đó, anh không thể tìm ra đáp án nào khác.<br><br>Sư Diệc Quang cười lớn, cười mà cầm lòng không đậu, lại vươn tay kéo Đỗ Nhược Ngu vào trong lòng ngực, ôm chặt, sau đó lại hung hăng xoa xoa tóc anh.<br><br>“Cậu thật là ngốc đến đáng yêu, Tiểu Ngu.<br><br>” Sư Diệc Quang nói.<br><br>Đỗ Nhược Ngu mấy ngày nay đang tìm Hàn Dung cùng tài xế, luôn thầm nghĩ, trên mặt đầy vướng mắc.<br><br>Sư Diệc Quang tưởng rằng anh đã đoán ra được điều gì đó, nhưng cuối cùng lại đưa ra kết luận rằng ở đây có một con thú cưng lớn.<br><br>Làm sao có thể có ý tưởng dễ thương như vậy được.<br><br>.<br><br>Đỗ Nhược Ngu bị Sư Diệc Quang ôm vào lòng, anh liều mạng ngẩng đầu, thò mũi ra khỏi vai Sư Diệc Quang, hít một hơi.<br><br>Mặc dù họ thường quấn lấy nhau khi ngủ vào ban đêm, nhưng ngày thường Sư Diệc Quang nhiều nhất là dùng ngón tay chạm mặt anh, kiểm tra nhiệt độ cơ thể, nâng mắt kính linh tinh.<br><br>Đây là lần đầu tiên lúc không phải đang ngủ Sư Diệc Quang chủ động ôm anh.<br> <br><br>Lại còn sờ đầu anh, anh cũng không phải đứa nhóc.<br><br>Mặt Đỗ Nhược Ngu chậm rãi đỏ lên.<br><br>Sư Diệc Quang cười đủ rồi, cảm giác được người trong ngực mình có chút cứng ngắc, sau đó anh ta buông tay ra, nhìn thấy khuôn mặt đỏ bừng của Đỗ Nhược Ngu.<br><br>Làm Sư Diệc Quang cũng hơi ngượng ngùng, anh ta ho khan một tiếng, nói: “Tôi cảm thấy suy nghĩ của cậu rất mới lạ.<br><br>” Liền nhịn không được muốn sờ đầu anh.<br><br>Anh ta ngẫm lại còn cảm thấy buồn cười, chăm chú nhìn Đỗ Nhược Ngu: “Cho nên, cậu cảm thấy trong nhà này chắc nuôi một con sư tử?”<br>Vừa nói như vậy, Đỗ Nhược Ngu cũng cảm thấy mình có ý nghĩ kỳ lạ, chắc đầu anh bị nước vào…… Mới cảm thấy nơi này sẽ có động vật lớn.<br><br>Đỗ Nhược Ngu suy nghĩ nửa ngày, cuối cùng nghẹn ra một câu: “Thực xin lỗi……”<br>Sư Diệc Quang cười xong, khôi phục bình tĩnh như thường, nhưng trong mắt vẫn còn mang theo nụ cười, hỏi: “Nhỡ đâu thật sự có thì sao?” Anh ta giơ tay, “Tỷ như sư tử linh tinh, ở trong nhà này.<br><br>”<br>Đỗ Nhược Ngu ngẩn người, sau đó ngơ ngác nói: “Vậy thì nuôi.<br><br>”<br>Còn có thể làm sao chứ, anh cũng chấp nhận giả thiết này rồi, anh thậm chí tưởng tượng Sư Diệc Quang như thổ hào Ả Rập tay trái một con sư tử, tay phải một con hổ.<br><br>Thực xin lỗi, bị ảo tưởng của Đỗ Dĩnh Dĩnh ảnh hưởng.<br><br>Nghe được câu trả lời của hắn, Sư Diệc Quang không khỏi lại bật cười.<br><br>Lần này anh ta cười đủ rồi, nhìn Đỗ Nhược Ngu nói: “Tôi biết công việc gần đây hơi nhiều.<br><br>” Ánh mắt anh ta nặng nề, nhưng không còn nghiêm túc như trước mà có chút dao động, “Gần đây công ty sẽ có chút biến động, cho nên sẽ bận rộn hơn ít.<br><br>”<br>Vì sự nhạy cảm nghề nghiệp, Đỗ Nhược Ngu theo bản năng hỏi: “Thay đổi thế nào?”<br>Sư Diệc Quang hiển nhiên không muốn nói chuyện này ở nhà, nói: “Qua thời gian nữa sẽ biết, dù sao tôi cũng sắp xếp.<br><br>Cậu có thể là mệt nên thích suy nghĩ miên man, đi tắm rửa nghỉ ngơi một chút.<br><br>”<br>Đỗ Nhược Ngu gật đầu, cảm thấy mình có thể là hơi suy nhược thần kinh, đỏ mặt lên lầu tự lo liệu.<br><br>Sư Diệc Quang nhìn bóng lưng anh leo lên cầu thang khẽ thở dài.<br> <br><br>Sư Diệc Quang đến thư phòng, đóng cửa lại, móc điện thoại ra lên WeChat.<br><br>Cái nhóm kia sửa tên lại, gọi là “Liên minh sát thủ thảo nguyên”.<br><br>Reinhard: “Đỗ Nhược Ngu hôm nay chạy tới hỏi tôi có phải nuôi sư tử hay hổ trong nhà không.<br><br>”<br>Ảnh hậu: “…………”<br>Bùi Miêu Miêu: “Ha ha ha ha ha ha, Tiểu Ngu thật là quá đáng yêu!”<br>Ảnh hậu: “@ Bùi Miêu Miêu sao cậu gọi thân mật thế???”<br>Bùi Miêu Miêu: “Tôi cố ý chọc giận sư tử ngốc.<br><br>”<br>Ảnh hậu: “@ Reinhard sao cậu lại không gọi thân mật thế?”<br>Lâm Đại Giác: “Đừng nháo, Sư tổng đang bận, tương đối bực bội.<br><br>”<br>Bùi Miêu Miêu: “Tôi biết, là chuyện di chúc, lần trước tôi nói cậu ta đừng tự buồn một mình, có gì thì thương lượng.<br><br>”<br>Bùi Miêu Miêu: “Năm đó chú Sư qua đời, di chúc đầu tiên bảo cậu ấy kết hôn, suốt một tuần cũng chưa biến trở về được, lần này ai biết sẽ là cái gì.<br><br>”<br>Ảnh hậu: “Ai, kỳ thật thư kí Đỗ cứ thử mãi vậy cũng là áp lực với Sư tổng.<br><br>”<br>Tóc húi cua: “Cho nên hai người do dự không quyết đoán, đều kết hôn còn giấu cái rắm gì, nói thẳng đi, loại sự tình này không phải hẳn là nên nói rõ trước khi kết hôn sao?”<br>Ảnh hậu: “Tuy rằng tóc húi cua miệng thúi, nhưng tôi cảm thấy cậu ta nói có đạo lý.<br><br>Sư tổng, dù sao hai người cũng là chồng chồng hợp pháp, thư kí Đỗ ở với cậu mỗi ngày, không có khả năng không phát hiện sơ hở mà.<br><br>”<br>Bùi Miêu Miêu: “Cũng không nhất định, chú Sư Duệ không phải vẫn luôn giấu rất khá.<br><br>”<br>Ảnh hậu: “Được chỗ nào, Tô tiên sinh rõ ràng bị châm mất trí nhớ rất nhiều lần, chủ tịch kỳ thật cũng rất thống khổ.<br><br><br>”<br>Lâm Đại Giác: “Tình huống không giống nhau, không thể quơ đũa cả nắm.<br><br>”<br>Ảnh hậu: “Dù sao tôi cảm thấy thư kí Đỗ thông minh như vậy, cậu ấy đã phát hiện không thích hợp, nhưng bởi vì thường thức có hạn nên không nghĩ đến điều khác, một ngày nào đó cậu ấy sẽ tự phát hiện.<br><br>”<br>Bùi Miêu Miêu: “Nói cũng có đạo lý, @ Reinhard cậu cũng đừng áp lực, thuận theo tự nhiên đi, nếu không đầu trọc thì làm sao bây giờ nha.<br><br>”<br>Tóc húi cua ca: “Ha ha ha, sư tử đầu trọc.<br><br>”<br>Bùi Miêu Miêu: “Sư tử ngốc sao mở đầu được một câu lại lặn rồi?”<br>Lâm Đại Giác: “Để cậu ta tự ngẫm lại đi.<br><br>”<br>Sư Diệc Quang kỳ thật vẫn luôn xem bọn họ nói chuyện, anh vừa xem mấy bạn bè thảo luận vừa nghĩ.<br><br>Anh cùng Đỗ Nhược Ngu …… Vấn đề lớn nhất, kỳ thật ở chỗ, hôn nhân của họ từ lúc bắt đầu chính là giả rồi.<br><br>***<br>Sau ngày đó Đỗ Nhược Ngu không hề đề cập đến việc này nữa.<br><br>Nhưng sau khi bình tĩnh lại, cẩn thận nghĩ lại, kỳ thật vấn đề căn bản chưa giải quyết.<br><br>Sư Diệc Quang chỉ cười to mà từ đầu tới đuôi cũng không trả lời anh.<br><br>Nhưng đúng là ý nghĩ của anh có chút kỳ lạ……<br>Biệt thự kia anh đã ở vài tháng, mỗi một góc anh đều đi qua, chưa từng nhìn thấy thứ khác, mỗi ngày nhân viên tới quét dọn cũng không có vấn đề, căn bản là không tồn tại mãnh thú ăn thịt nào.<br><br>Đỗ Nhược Ngu dao động từ bên này sang bên kia, khiến bản thân tâm phiền ý loạn.<br><br>Công ty bên này, thật sự giống Sư Diệc Quang nói, dần dần biến hóa.<br><br>Trước kia Sư tổng là tổng giám đốc, cổ phần kỳ thật cũng không nhiều, nhưng mẹ anh ta là đại cổ đông, chú là chủ tịch, có tiếng nói tuyệt đối trong công ty.<br><br>Nhưng từ khoảng thời gian này trở đi, Sư Diệc Quang bắt đầu suy nghĩ về cổ phần của mình.<br><br>Đỗ Nhược Ngu làm thư kí bên cạnh, biết Sư Diệc Quang mua rất nhiều cổ phiếu công ty, Đỗ Nhược Ngu cũng đã làm rất nhiều việc trong lĩnh vực này nên có thắc mắc.<br><br>Số tiền Sư Diệc Quang dùng để mua cổ phiếu đến từ đâu?<br>Đỗ Nhược Ngu suy nghĩ một chút… chỉ có thể liên quan đến cuộc hôn nhân của bọn họ.<br><br>Lúc đầu người ta thống nhất lý do kết hôn là để Sư Diệc Quang thừa kế tài sản một cách suôn sẻ, bây giờ Sư Diệc Quang có lẽ đã nhận được tiền rồi.<br><br>&nbsp;Cho nên…… anh hoàn thành nhiệm vụ rồi?<br> <br>Đỗ Nhược Ngu cẩn thận quan sát lại cảm giác không giống, Sư Diệc Quang hoàn toàn không vui vẻ đạt được mục đích, ngược lại càng ngày càng lạnh lùng, cứng rắn, suốt ngày xụ mặt, một chút cũng không vui.<br><br>Ngoại trừ ngày đó anh ta cười to một chút, nhìn có vẻ hơi giãn ra, thời gian còn lại đều căng mặt.<br><br>Cho nên vấn đề thừa kế không thể được giải quyết suôn sẻ như vậy.<br><br>Nhưng Đỗ Nhược Ngu cũng biết loại chuyện này Sư Diệc Quang cũng không làm gì được, không khỏi đau lòng cho tổng giám đốc.<br><br>Đặc biệt là tổng giám đốc hàng ngày ở công ty đều hành động sấm rền gió cuốn, về nhà luôn tỏ ra có chút mệt mỏi, sáng ra không thể rời khỏi giường, Đỗ Nhược Ngu đã phải hao tốn rất nhiều sức lực mới gọi dậy được.<br><br>Nhưng ít nhất Sư Diệc Quang đã không chạy ra ngoài vào lúc nửa đêm ngơ ngác.<br><br>Tối ngày Sư Diệc Quang phát ngốc, Đỗ Nhược Ngu nhặt “Chứng cứ” kia, vẫn chưa biết đó là cái gì.<br><br>Tóm lại Đỗ Nhược Ngu cảm thấy khắp nơi đều có bí ẩn, nhưng không có cách nào giải quyết, anh muốn an ủi tổng giám đốc, nhưng ngoại trừ tận lực làm việc thì không làm gì được cả.<br><br>Dù sao họ cũng kết hôn giả, làm bạn cùng phòng hòa thuận thì được, nhưng những cuộc nói chuyện chăn gối giữa vợ chồng không có cách nào tồn tại.<br><br>Dù sao Đỗ Nhược Ngu vẫn luôn cảm thấy bầu không khí hiện tại có chút bùng nổ, nhưng anh không biết ngòi nổ ở đâu, ai sẽ châm lửa, mọi người chỉ có thể âm thầm chờ đợi.<br><br>&nbsp;Anh không nghĩ tới, người anh đợi được chính là luật sư Lâm.<br><br>Luật sư Lâm đã hẹn riêng với anh vào ngày hôm đó, làm anh hoảng sợ.<br><br>Tổng giám đốc ngay trong văn phòng, mà luật sư gọi điện thoại hẹn anh đi ra ngoài uống trà, đây là thao tác gì đây.<br><br>Đỗ Nhược Ngu nghĩ nghĩ, hỏi: “Luật sư Lâm hẹn tôi với tư cách cá nhân hay việc công xử theo phép công?”<br>Luật sư Lâm cười trong điện thoại: “Một nửa một nửa đi, nhưng cậu đừng cho Sư tổng biết.<br><br>”<br>Đỗ Nhược Ngu đồng ý, lại xin nghỉ với Sư Diệc Quang nói đi gặp bạn học.<br><br>Điều tồi tệ duy nhất khi lấy sếp là bạn phải xin phép khi đi chơi vào ban đêm.<br><br>Luật sư Lâm thật sự đã hẹn gặp nhau ở quán trà, Đỗ Nhược Ngu ngồi đối diện anh ta, lập tức cảm thấy đau đầu.<br><br>Anh sợ nhất khi phải đối mặt với luật sư.<br><br>Ông chủ còn dễ lừa, cố vấn pháp luật khó chơi.<br><br>Quả nhiên, luật sư Lâm đợi người phục vụ pha trà, anh ta mỉm cười nhìn Đỗ Nhược Ngu, lời đầu tiên là:<br>&nbsp;“Thư ký Đỗ còn nhớ phần riêng tư trong hôn ước mà anh đã ký không?”<br>……….<br><br>&nbsp;<br>------oOo------<br><br>"]