["<br>Đỗ Nhược Ngu dành vài giây để suy nghĩ xem luật sư Lâm thực sự có ý gì.<br><br>Sau đó anh dành vài giây để suy nghĩ về câu trả lời cho câu hỏi của luật sư Lâm.<br><br>Anh im lặng một lúc, lần đầu tiên dùng một câu lảng tránh: “Tổng giám đốc bình thường rất tốt với chúng tôi, ai mà không có hảo cảm với anh ấy?”<br>Luật sư Lâm gửi một meme cười to: “Nếu cậu thổi phồng như thế này mà mọi người trong công ty biết chắc sẽ khóc đó.<br><br>”<br>Đỗ Nhược Ngu cũng có chút xấu hổ, không rõ luật sư Lâm đang nói dùa hay nghiêm túc.<br><br>Luật sư Lâm lại nói: “Cậu biết tôi không hỏi ý đó, tôi hỏi cậu có thích Sư tổng không?”<br>Đỗ Nhược Ngu sợ anh ta thẳng thắn, thật sự không đoán được gì nên anh trả lời: “Luật sư Lâm anh thật thích nói giỡn.<br><br>”<br>Luật sư Lâm: “Xem ra cậu không muốn trả lời.<br><br>”<br>Đỗ Nhược Ngu bị anh ta bức ép khẽ cắn môi: “Luật sư Lâm sao anh lại hỏi vấn đề riêng tư xấu hổ này vậy?.<br><br>”<br>Luật sư Lâm: “A, chắc do bệnh nghề nghiệp.<br><br>”<br>Luật sư Lâm: “Gần đây thấy hai người chung sống không giống như giả, ngược lại hơi giống vợ chồng thật nên tôi tới hỏi một chút.<br><br>”<br>Đỗ Nhược Ngu: “……”<br>Luật sư Lâm: “Có lẽ cậu quá tận tâm với diễn xuất, kỹ năng diễn xuất của cậu quá tốt, tôi không rõ hai người đang giả đánh tráo, hay là thật sự dứt khoát từ diễn thành thật? Thư kí Đỗ cậu dứt khoát giải đáp cho tôi đi.<br><br>”<br>Đỗ Nhược Ngu vẫn không trả lời thẳng: “Này rất quan trọng sao? Kỹ thuật diễn tốt không phải được à.<br><br>”<br>Luật sư Lâm: “Tôi nói là do bệnh nghề nghiệp mà, Sư tổng mới thừa kế được một nữa di sản, điều thứ hai còn đang trong quá trình thực hiện, nếu từ diễn thành thật, thì cũng phải cho tôi biết để xóa bỏ hợp đồng kia, trình tự cũng không giống trước.<br><br>”<br>Đỗ Nhược Ngu cho rằng anh ta đang ám chỉ điều gì, đột nhiên có chút tức giận, nói: “Yên tâm, dù thế nào đi nữa<br>&nbsp;tôi cũng không có ý gì với tài sản của tổng giám đốc.<br><br>”<br>Phải mất một thời gian dài trước khi có phản hồi qua WeChat.<br><br>Luật sư Lâm: “Ý tôi không phải thế này, ý là nếu hai người từ diễn thành thật, trách nhiệm cậu gánh vác sẽ không như trước.<br><br>Hôn nhân thực sự sẽ phải trả giá càng nhiều.<br><br>”<br>Đỗ Nhược Ngu ngẩn người, lại hiểu được ý của luật sư Lâm.<br><br>Nếu anh vẫn còn tâm thái kết hôn giả, dù sao nếu sau này muốn vỗ mông chạy lấy người thì cũng không cần phải xem vào nữa, ứng phó cho qua là được.<br> <br><br>Nhưng nếu anh thật sự biến thành bạn đời của Sư Diệc Quang, biến thành người trong hào môn, anh sẽ phải để ý rất nhiều thứ.<br><br>Đỗ Nhược Ngu hít một hơi trả lời luật sư Lâm.<br><br>“Luật sư Lâm, anh yên tâm, tôi sẽ theo đuổi công việc của riêng mình trên cương vị của mình.<br><br>Mặc dù tôi kết hôn giả nhưng tôi vẫn sẽ hợp tác với anh ấy.<br><br>”<br>Anh suy nghĩ một lúc rồi nhắn lại.<br><br>“Hơn nữa, tôi không chỉ là vợ chồng giả, tôi còn là thư ký của Sư tổng, Sư tổng mới thăng chức cho tôi, tôi biết chức trách của mình, sẽ không làm gì trở ngại anh ấy.<br><br>”<br>Đỗ Nhược Ngu thể hiện rất trung thành, ngay cả anh cũng cảm thấy có chút giả tạo.<br><br>Nhưng luật sư Lâm lại chấp nhận ý miễn cưỡng của anh.<br><br>Luật sư Lâm: “:), vậy tôi yên tâm.<br><br>”<br>Hai người kết thúc.<br><br>Luật sư Lâm tắt điện thoại, duỗi người, không khỏi cười khổ.<br><br>Anh giống như đang làm người xấu, anh chỉ lo lắng không nhịn được đẩy Đỗ Nhược Ngu một phen, sau đó thư kí Đỗ muốn hướng bên nào thì phải xem tâm ý bản thân.<br><br>Luật sư Lâm lắc đầu, một khi hợp đồng và thỏa thuận đã lẫn lộn với tình cảm vĩnh viễn không có cách nào khiến chúng trở nên trong sáng.<br><br>Anh thậm chí còn cảm thấy có khả năng sửa đổi hợp đồng giữa chừng, điều này lại phụ thuộc vào suy nghĩ của Sư Diệc Quang.<br><br>Di chúc của Sư Diệc Quang hiện tại mới hoàn thành được một nửa, hy vọng sau này mọi việc sẽ suôn sẻ.<br><br>Đỗ Nhược Ngu cũng cất điện thoại, bực bội gãi tóc.<br><br>Tuy rằng Đỗ Nhược Ngu cảm thấy ngày thường tú tú ân ái không có gì, nhưng trong mắt luật sư Lâm biết nội tình, quả nhiên vẫn rất kỳ quái.<br><br>Nhưng có vài việc thật sự không thể khống chế được.<br><br>Đỗ Nhược Ngu chào Tiểu Đinh rời khỏi chỗ ngồi đi vào phòng hút thuốc.<br><br>Vừa bước vào, đồng nghiệp bên trong đã rất sốc.<br><br>“Thư kí Đỗ, anh cũng bắt đầu hút thuốc sao?”<br>Đỗ Nhược Ngu cười lắc đầu: “Tôi chỉ ngồi một lát, mọi người tiếp tục đi.<br><br>”<br>Đỗ Nhược Ngu tìm một góc ngồi xuống, bắt đầu suy nghĩ.<br><br>Ở đây tuy có thiết bị lọc không khí nhưng vẫn liên tục có mùi khói thuốc bay vào mũi, khiến khoang mũi của anh khó chịu.<br> <br><br>Đỗ Nhược Ngu không hút thuốc lá, nhưng cảm thấy mình cần mùi thuốc lá để kí.ch thích bản thân, giữ tỉnh táo.<br><br>Luật sư Lâm hỏi anh, có hảo cảm với Sư Diệc Quang hay không, câu hỏi này đối với Đỗ Nhược Ngu giống như một trò đùa.<br><br>Nếu như anh không có hảo cảm, Đỗ Nhược Ngu sẽ không để cho anh ta làm những chuyện mấy ngày trước suýt chút nữa đã làm.<br><br>Người bình thường sẽ phản kháng, nhưng khi Sư Diệc Quang ôm anh, ngoại trừ có chút sợ hãi, Đỗ Nhược Ngu vẫn hoàn toàn tin tưởng anh ta.<br><br>Hơn nữa khi hôn môi, Đỗ Nhược Ngu cũng hoàn toàn không cảm thấy chán ghét.<br><br>Đi xa hơn một chút, nếu anh không có ấn tượng tốt, khi phát hiện ra bí mật của tổng giám đốc, anh sẽ chấp nhận tiêm một mũi thuốc gây mất trí nhớ và có thể dễ dàng hành động như một người bình thường, lưng gánh bí mật là một việc phiền toái cỡ nào.<br><br>Mặc dù anh rất thích động vật và luôn muốn chạm vào cái này cái kia nhưng người anh muốn cưng nựng nhất chính là sư tử.<br><br>Nếu không có hảo cảm, anh sẽ không lao lực nấu ăn cho Sư Diệc Quang, anh chỉ có chút sở trường này, hy vọng có thể tự mình nấu mỹ thực cho Sư Diệc Quang hưởng thụ.<br><br>Kiểu đãi ngộ này chỉ có mẹ và em gái anh được hưởng, anh lại coi Sư Diệc Quang như người nhà.<br><br>Nếu không có hảo cảm, cho dù Hàn Dung có thể ngửi mùi mà biết không thích hợp, anh cũng sẽ không thuận theo Sư Diệc Quang ngủ chung lâu như vậy.<br><br>Ngàn vạn phương pháp lừa gạt hà tất phải ngủ chung với một người đàn ông khác.<br><br>Nếu không có hảo cảm, từ lúc bắt đầu, Đỗ Nhược Ngu sẽ không sảng khoái đáp ứng kết hôn giả.<br><br>Tuy rằng Sư Diệc Quang cho thù lao cực kì phong phú, rất làm người động tâm.<br><br>Những giả định này sau khi “Nếu không có hảo cảm”, từng chút tích lũy thì có được coi là thích?<br>Đỗ Nhược Ngu nhớ rõ hơn nửa năm trước, Sư Diệc Quang gọi anh vào văn phòng nói cho anh tiền, bảo anh làm bạn đời.<br><br>Lúc ấy, trong lòng anh khiếp sợ rất nhiều nhưng lại có niềm vui nho nhỏ, đến nay anh còn nhớ rất rõ ràng.<br><br>Trên trời đột nhiên rơi xuống một cái bánh có nhân quý như vậy, dù thế nào anh cũng phải tiếp được.<br><br>Cho nên lúc bọn họ mới vừa kết hôn, anh không phân rõ tình cảm của mình, không rõ mình đang diễn kịch hay có tình cảm thật, lo được lo mất.<br><br>Tuy nhiên, khi hai người sống chung, ấn tượng tốt đẹp mà anh dành cho Sư Diệc Quang không hề bị hôn nhân xóa sạch mà trái lại, nó ngày càng lớn dần, ngày càng lớn và sắp bùng nổ phòng ngự tâm lý của anh.<br><br>Bây giờ cuối cùng anh đã đi đúng hướng, cách anh hòa hợp với tổng giám đốc dần dần khiến anh rất thõa mãn, lời nói của luật sư Lâm lại như một gáo nước lạnh bất ngờ dội vào đầu anh, khiến Đỗ Nhược Ngu chợt tỉnh lại.<br><br>Tất cả chúng là đồ giả.<br><br>Nếu anh hiện tại lớn tiếng nói mình thích tổng giám đốc, liệu anh có quá xảo quyệt không, liệu anh có bị coi là có động cơ thầm kín không?<br>Đỗ Nhược Ngu ngồi đó, lấy tay ôm trán, hít một hơi thật sâu khói thuốc của người khác.<br><br>“Thư ký Đỗ, anh có thấy khó chịu không?”<br>Có đồng nghiệp tới quan tâm anh, Đỗ Nhược Ngu lắc đầu chỉ cười: “Tôi ngồi một lát.<br><br>”<br><br>Đỗ Nhược Ngu ngồi trong phòng hút thuốc hồi lâu mới đứng dậy.<br><br>Anh rũ bỏ mùi khói thuốc, trở lại trạng thái bình tĩnh, bước ra khỏi phòng hút thuốc, quay lại làm việc.<br><br>Ngày hôm đó tan làm, Đỗ Nhược Ngu cùng Sư Diệc Quang lần lượt trở về nhà, hai người đều có vẻ hơi lơ đãng.<br><br>Hai người đều có suy nghĩ riêng, thậm chí còn rất ít nói, sau đó suy tư rồi muốn nói lại thôi.<br><br>Đỗ Nhược Ngu rõ ràng rất khẩn trương, ở trong căn nhà lớn như vậy nhịp chân mấy lần, Sư Diệc Quang hỏi anh làm sao vậy, anh vội lắc đầu nói không sao.<br><br>Ngay cả Sư Diệc Quang cũng nhìn ra anh không thích hợp.<br><br>Sau khi hai người làm xong công việc buổi tối, họ nhìn nhau, suy đoán lẫn nhau.<br><br>Sư Diệc Quang tốt xấu chỉ là đang nghĩ công việc, ánh mắt Đỗ Nhược Ngu mơ hồ, sắc mặt lúc hồng lúc trắng, vẻ mặt ngơ ngốc.<br><br>Sư Diệc Quang gọi anh lại: “Tôi có chuyện muốn nói với cậu.<br><br>”<br>Đỗ Nhược Ngu hoảng sợ, lắp bắp nói: “Tôi, tôi cũng có chuyện muốn nói.<br><br>”<br>Sư Diệc Quang nghe xong nói: “Vậy cậu nói trước đi.<br><br>”<br>Đỗ Nhược Ngu vội vàng lắc đầu: “Anh trước, anh trước.<br><br>”<br>“……”thế này còn phải khách khí sao, Sư Diệc Quang bình tĩnh nói, “Hai ngày nữa tôi hẹn riêng ông chủ Vương thị, cậu đi với tôi.<br><br>”<br>Đỗ Nhược Ngu sửng sốt, hóa ra chỉ là nói chuyện này, anh kỳ quái hỏi: “Không phải không cho tôi thấy hổ sao?”<br>Ánh mắt Sư Diệc Quang lập loè, cứng rắn nói: “Nghĩ kĩ lại thì không sao, cậu không thể nhào lên người người ta trước mặt mọi người được.<br><br>”<br>Đỗ Nhược Ngu không cao hứng: “Nói như tôi là biế.n thái vậy, tôi thích động vật khác giống như thấy chó mèo bên đường, không nhịn được vuốt ve một chút.<br><br>”<br>Chỉ có đối với anh, muốn ở bên anh mỗi ngày, muốn chải lông cho anh.<br><br>Đỗ Nhược Ngu nghĩ mặt lại đỏ lên.<br><br>Sư Diệc Quang không thể tin được nhìn anh, chẳng qua nói là đi gặp hổ thôi đã cao hứng đến mức đỏ mặt sao?<br>Sư Diệc Quang ngay lập tức hối hận vì quyết định của mình, nhưng những lời anh nói như nước chảy ra, không thể rút lại được nên chỉ có thể hừ một tiếng.<br><br>“Cậu không phải cũng muốn nói gì sao?” Sư Diệc Quang giọng điệu không tốt hỏi.<br><br>Đỗ Nhược Ngu lúc này không nói nên lời, lắp bắp: “Không, không có gì, sau này nói.<br><br>”<br>Sư Diệc Quang mê mang nhìn anh, nói: “Cái tật nói ấp a ấp úng của cậu đến bây giờ còn chưa sửa lại, có chuyện nói thẳng.<br><br>”<br>Đỗ Nhược Ngu đột nhiên cười cười, nói chuyện lại trôi chảy, anh nói: “Sư tổng, cho dù thế nào, tôi vẫn sẽ ủng hộ anh.<br><br>”<br>Sư Diệc Quang bị anh làm cho bối rối: “Vô sự hiến ân cần.<br><br>” Nhưng nghe thế vẫn không nhịn được cao hứng, Sư Diệc Quang lại hừ một tiếng, nói, “Không có việc gì thì nghỉ ngơi sớm đi.<br> <br><br>”<br>“Vâng, tổng giám đốc.<br><br>” Đỗ Nhược Ngu cười tủm tỉm.<br><br>Đỗ Nhược Ngu cảm thấy quan hệ giữa hai người giống như lực cùng lực tác động lẫn nhau.<br><br>Anh có thể cảm nhận được mối quan hệ giữa anh và tổng giám đốc ngày càng hòa hợp và thân thiết, anh rất thích tình hình hiện tại của họ.<br><br>Nếu anh có thể nhận thấy điều này, Sư Diệc Quang hẳn là cũng có thể ý thức được.<br><br>Cho nên, anh có thể tự mình đa tình một chút, cho rằng mình còn có hy vọng.<br><br>Anh nghĩ tới luật sư nói, quyết định tạm thời án binh bất động, trợ giúp Sư Diệc Quang thuận lợi hoàn thành kế thừa di sản.<br><br>Chờ hết thảy trần ai lạc định, hôn nhân của họ không còn là lợi thế nữa, anh sẽ có thể lớn tiếng nói ra tình cảm của mình.<br><br>Có lẽ khi đó Sư Diệc Quang sẽ đưa đơn xin ly hôn.<br><br>Đỗ Nhược Ngu nghĩ, cho dù thật sự như vậy, trước lúc kí tên anh cũng muốn tổng giám đốc nghe hết những gì anh muốn nói.<br><br>Chỉ cần thổ lộ rồi, mặc kệ kết quả thế nào anh sẽ không hối hận.<br><br>Đỗ Nhược Ngu nghĩ nghĩ lại hơi ngượng ngùng, mặt càng thêm đỏ.<br><br>Sư Diệc Quang chạm vào mặt anh, hỏi: “Có phải bị bệnh không?”<br>Đỗ Nhược Ngu lắc đầu, nói: “Sư tổng, tôi còn một ưu điểm khác, chính là rất nỗ lực.<br><br>”<br>Lúc này đây, anh muốn nỗ lực vì tình cảm của mình.<br><br>Sư Diệc Quang búng trán anh, nói: “Cậu rõ ràng có rất nhiều ý xấu, và này không phải ưu điểm.<br><br>”<br>Đỗ Nhược Ngu che trán cười: “Anh lại biến thành sư tử cho tôi dựa ngủ đi.<br><br>”<br>“…… Cậu muốn lông đầy đầu nữa hả?”<br>“He he.<br><br>”<br>Đỗ Nhược Ngu buổi tối lại mơ.<br><br>Vẫn bãi biển vàng ấy, sóng vỗ như làn váy thiếu nữ.<br><br>Lần này không thấy cha đâu nữa, anh đứng chân trần trên bãi biển, ngơ ngác.<br><br>Sau đó, anh nhìn thấy một con sư tử đang tiến về phía mình, con sư tử rất đẹp với chiếc bờm vàng lấp lánh dưới ánh mặt trời.<br><br>Ánh mắt Đỗ Nhược Ngu sáng lên, anh nhặt cây lao bên cạnh lên, cầm trong tay rồi nói với sư tử.<br><br>“Chúng ta cùng đi câu cá nhé!”<br>……….<br><br>&nbsp;<br>------oOo------<br><br>"]