["<br>Một số người cho rằng sở dĩ lửng mật không hề sợ hãi và dám thách thức những loài ăn thịt lớn là vì đôi mắt của lửng mật rất đặc biệt, giống như đeo một thấu kính lõm và mọi thứ trong tầm nhìn của nó đều bị thu nhỏ lại.<br><br>Không biết tuyên bố này có khoa học hay không, nhưngTống Trí Hân đúng là không để hầu hết mọi người vào mắt.<br><br>Lúc bảy tuổi anh đã không sợ bất cứ điều gì, là một học sinh tiểu học lớp một còn chưa trưởng thành đã dám đánh nhau với các nam sinh lớp trên, học sinh tiểu học đánh nhau giỡn là được, nhưng anh ấy thì không, sử dụng tay chân cực kì liều mạng, dọa tất cả mọi người.<br><br>“Bệnh tâm thần hả.<br><br>” Mấy chàng trai vội vàng giải tán, không còn dây dưa với Tống Chí Hân nữa.<br><br>Tống Chí Hân sau đó đi tới bụi cây bên đường, lục lọi chung quanh, sau đó có một con vật nhỏ tự mình đi ra.<br><br>Con vật nhỏ nhắn, đầu tròn, hai tai vểnh lên, trông rất lanh lợi, bộ lông trên người màu vàng nhạt có những đốm đen khó phân biệt, nhưng trên lưng lại phủ một lớp lông dài màu trắng xám, che kín đầu với sau cổ như một kiểu tóc.<br><br>“Sao cậu cũng cắt tóc húi cua giống tôi thế này, cậu cũng là lửng mật sao?” Tống Trí Hân ngồi xổm xuống, duỗi tay sờ đầu con vật kia, “Cậu làm một con lửng mật quá yếu, còn bị người đuổi theo chạy.<br><br>”<br>“Meo! Meo!” Con vật kinh hãi kêu lên hai tiếng giống như một con mèo sữa nhỏ, hơi quay đầu né tránh, nói: “Bọn họ tưởng tôi là mèo nên đuổi theo.<br><br>Tôi không phải lửng mật.<br><br>”<br>Tống Trí Hân cẩn thận nhìn cậu ta, trên mặt cậu ta từ mắt đến khóe miệng có hai sọc đen, trông như vết nước mắt, bộ dáng thê lương thảm hại, thoạt nhìn cũng không giống một con lửng mật, Tống Chí Hân nói tiếp: “Vậy cậu là con gì? Tôi đã giúp cậu đuổi họ đi hết rồi đó.<br><br>”<br>“……” Người ta là lười đánh với cậu, con vật nhỏ cạn lời, “Tôi có thể tự chạy trốn.<br><br>”<br>Vừa nói cậu ta vừa lắc lắc lông tơ trên người, nói: “Tôi về nhà.<br><br>”<br>“Tôi đưa cậu về.<br><br>” Tống Trí Hân rất đồng tình với vật nhỏ này, cậu ta quá yếu, vẻ mặt cay đắng này chắc chắn là hay bị người khác khi dễ.<br><br>Con vật lắc đầu: “Không cần.<br><br> <br>”<br>Tống Trí Hân căn bản không nghe cậu ta, duỗi tay muốn ôm lấy: “Đi thôi.<br><br>”<br>Con vật nhỏ sợ hãi nhảy dựng lên: “Đừng chạm vào tôi.<br><br>”<br>Ngay khi hai người – không, là một đứa trẻ hay một con vật – đang tranh cãi, một giọng nói lớn đột nhiên hét tên Tống Chí Hân.<br><br>“Tống Trí Hân! Con đi đâu rồi!”<br>Tống Trí Hân sợ tới mức rụt cổ, là mẹ tới.<br><br>Mẹ Tống bước mấy bước đã xuất hiện, túm lấy cổ áo con trai tức giận hỏi: “Sao con không về nhà mà vẫn còn ở ngoài đây?”<br>Tống Trí Hân không sợ trời không sợ đất chỉ sợ mẹ, cậu lập tức chỉ vào con vật bên cạnh nói: “Con thấy có một con lửng mật.<br><br>” Lửng mật rất hiếm, ngoại trừ nhà họ cậu chưa thấy con lửng mật nào.<br><br>Mẹ Tống vừa nhìn lại mắng con trai: “Này mà là lửng mật gì, nhóc ấy giống con ở điểm nào hả? Người ta là liệp báo!” Cô quay đầu nhìn liệp báo nhỏ, lập tức biến sắc mặt thành một người hòa ái dễ gần, “Con là đứa nhỏ Bùi gia hả?”<br>Tiểu liệp báo ngoan ngoãn gật đầu, nói: “Con là Bùi Lăng.<br><br>”<br>Đây là lần đầu tiên gặp mặt giữa Tống Trí Hân cùng Bùi Lăng.<br><br>Tống Trí Hân có ấn tượng đối với giống loài mảnh mai là liệp báo, mà Bùi Lăng cảm thấy Tống Trí Hân chỉ là một kẻ ngốc lỗ mãng.<br><br>Các gia đình trên thảo nguyên đều có quan hệ tốt, con cái lớn lên cùng nhau, Tống Chí Hân dần dần trở nên quen thuộc với Bùi Lăng Sư Diệc Quang và những người khác.<br><br>Con sư tử ngốc nghếch suốt ngày phớt lờ bạn có hình thể rất lớn, mặc dù trông giống như một con chó con, nhưng khi nó ngao ô lên sẽ xuất hiện một bầy sói, không cần phải lo lắng, ngay cả linh dương ăn cỏ cũng có sừng và móng guốc lớn, sống thành bầy suốt ngày không ai có thể bắt nạt được.<br><br>Chỉ có liệp báo thích đơn độc hành động, thân thể lại gầy thật sự tinh tế, tuy là chạy trốn nhanh nhưng chạy ba bước liền phải nghỉ ngơi, nếu không thì người sẽ quá nóng mà ngất xỉu.<br><br>Chưa kể liệp báo kêu meo meo không có chút khí thế nào.<br><br>Tống Trí Hân cảm thấy mình có nhiệm vụ phải bảo vệ con báo nhỏ đang kêu meo meo này.<br><br>Từ đó về sau Tống Trí Hân liền bắt đầu đi theo sau mông Bùi Lăng.<br><br> <br>“Sao cậu cứ đi theo tôi vậy hả.<br><br>” Bùi Lăng cảm thấy bạn cùng lớp họ Tống này thật không thể hiểu được, đi theo cậu cứ như vệ sĩ.<br><br>Tống Trí Hân đúng lý hợp tình mà nói: “Tôi giúp cậu đánh nhau a.<br><br>”<br>“?”Bùi Lăng không rõ trong óc cậu ta suy nghĩ cái gì, nói, “Tôi không có đánh nhau, hơn nữa cậu lùn thế này sao giúp tôi được.<br><br>”<br>Tống Trí Hân hóa đá.<br><br>Lùn thế này…… Lùn……<br>Kỳ thật Tống Trí Hân có chiều cao bình thường, ở lớp học chỗ ngồi không trước cũng không sau, nhưng cậu không ngăn được Bùi Lăng cao.<br><br>Bùi Lăng gầy thì gầy, vóc dáng lại rất đĩnh bạt, từ nhỏ đã cao hơn người khác một cái đầu, theo tuổi lớn lên thì lại càng cao, ở trong mắt cậu ta ai cũng là chú lùn.<br><br>Tống Trí Hân mắt thấy bản thân ngày càng chênh lệch với Bùi Lăng, mỗi ngày đều uống vài lít sữa bò, đương nhiên cậu thích mật ong, liền coi mật ong sữa bò thành nước uống.<br><br>Nhưng gien quá mức cường đại, cho dù uống mật uống sữa thế nào chiều cao cũng chỉ như vậy, còn trông thanh tú, một đôi mắt hạnh vừa to vừa tròn, không hề hung dữ chút nào.<br><br>Nhưng bất cứ ai coi khinh người của cậu đều bị nắm đấm của cậu ta thuần phục, lên cấp ba thì để đầu đinh, thành thiên hạ vô địch, danh hào tóc húi cua lan truyền như thế này.<br><br>Bùi Lăng bị Tống Trí Hân theo đuôi quen rồi, dần dần trở nên thân thiết với một vài người bạn.<br><br>Cho đến khi Bùi Lăng muốn vào Học viện điện ảnh.<br><br>Tống Trí Hân trừng đôi mắt to tròn nhìn Bùi Lăng, hỏi: “Sao lại muốn vào Học viện điện ảnh?”<br>Bùi Lăng nhìn xuống Tống Trí Hân: “Bởi vì tôi muốn làm diễn viên.<br><br>”<br>Tống Trí Hân tiếp tục trừng cậu ta: “Cậu muốn vào giới giải trí?”<br>Bùi Lăng nghĩ nghĩ, nói: “Đúng vậy, tôi muốn đóng phim.<br><br>”<br>Tống Trí Hân lập tức nói: “Tôi cũng phải đi.<br><br><br>”<br>Bùi Lăng: “……”<br>Tống Trí Hân không cao, không làm người mẫu được, khinh thường làm bộ làm tịch trước mặt người khác, không làm diễn viên được, ngũ âm cũng không đầy đủ, cũng không làm ca sĩ được.<br><br>Cậu vì có thể ở cùng một nơi với Bùi Lăng chỉ có thể đi đoàn phim làm công, kết quả bởi vì tính tình quá nổ mạnh, không chịu nổi nhân viên công tác vênh mặt hất hàm sai khiến thiếu chút nữa lật cả đoàn phim lên.<br><br>Đường nào cũng không thông, mắt thấy Bùi Lăng bắt đầu đóng vai phụ trong một số bộ phim kinh phí nhỏ trong khi bận rộn với việc học, khoảng cách giữa họ ngày càng xa khiến Tống Chí Hân lo lắng.<br><br>Còn không thấy được Bùi Lăng thì sao bảo vệ được đây.<br><br>Tống Trí Hân minh tư khổ tưởng, cuối cùng tìm được một cách.<br><br>Anh phải làm phóng viên, phóng viên giải trí, như vậy liền có thể tiếp xúc với Bùi Lăng!<br>Đây là nguyên nhân ông chủ Tống người người nghe tiếng sợ vỡ mật ra đời.<br><br>Sự nghiệp Tống Trí Hân cơ bản đều vây quanh Bùi Lăng.<br><br>Bùi Lăng cần danh tiếng, anh liền viết tạp chí nâng Bùi Lăng; Bùi Lăng cần nhân khí, anh liền nuôi thuỷ quân chạy hấp dẫn fans cho Bùi Lăng; có người khen Bùi Lăng anh liền chia sẻ, có người chửi Bùi Lăng anh liền chửi lại.<br><br>Ai dám chụp lén Bùi Lăng, Tống Trí Hân liền tự mình tới cửa đánh một trận, tất cả tin tức của Bùi Lăng chỉ có anh mới có thể tuyên bố.<br><br>Tất cả tai tiếng của Bùi Lăng đều bị Tống Trí Hân diệt hết.<br><br>Nhưng không phải lần nào cũng có thể thuận buồm xuôi gió, nhưng loại sinh vật như tóc húi cua đúng là càng đánh càng hăng, Tống Trí Hân mở rộng khắp nơi, tuy rằng tính tình bạo nhưng cũng rất nghĩa khí<br>Dần dần Bùi Lăng càng diễn càng nổi danh, Tống Trí Hân cũng càng kiếm càng nhiều, một người bắt được danh hiệu ảnh đế, một người khác giang hồ xưng là ông chủ Tống.<br><br>Mặc kệ là ông chủ gì, Tống Trí Hân trước sau đều gánh sứ mệnh hộ tống Bùi Lăng.<br><br>Sau khi Bùi Lăng được ảnh đế mỗi năm chọn một bộ phim mình thích để giữ gìn danh tiếng, thanh nhàn hơn thời trẻ nhiều, Tống Trí Hân cũng làm ông chủ, rất nhiều việc đã giao cho cấp dưới.<br><br>Sư Tử ngốc nghếch cũng đã có gia đình, không ai ngờ người yêu lại là thư ký của mình, cuộc sống trôi qua thật nhanh.<br><br>Bùi Lăng đóng vai chính trong bộ phim hợp tác hải ngoại của Sư gia, bộ phim đã gây sốt trong dịp Tết Âm Lịch, anh dần chuyển từ một diễn viên trẻ trở thành một diễn viên quốc dân, nhiều dư luận cho rằng bộ phim phiêu lưu phù hợp với mọi lứa tuổi này chính là sự chuyển mình của anh.<br><br>Bùi Lăng trên màn ảnh sống động và tỏa sáng, có người sinh ra để tỏa sáng trên sân khấu, dù là nụ cười như xuân, vòng eo săn chắc quyến rũ hay đôi chân dài thon thẳng thì đều vô cùng xinh đẹp cực kỳ.<br><br>Trong lòng Tống Chí Hân dâng lên một cảm giác kiêu hãnh, khi còn nhỏ con báo săn mảnh khảnh đến mức chỉ có thể kêu meo meo giờ đây đã trở thành một diễn viên nổi tiếng nhờ sự che chở của anh.<br><br>Sau buổi chiếu ra mắt Bùi Lăng thở phì phì nói với Tống Trí Hân: “Mọi người đang xem phim mà anh lại giơ biểu ngữ lên vậy hả, thật mất mặt.<br><br>”<br>Tống Trí Hân không cho là đúng: “Sợ cái gì, cổ vũ cậu thôi, dù sao cũng không ai biết cậu kêu meo meo.<br> <br><br>”<br>Bùi Lăng không hề có chút sợ hãi khi đứng trước hàng chục nghìn khán giả, nhưng lúc này anh vẫn cảm thấy rất xấu hổ: “Nhũ danh gọi riêng với trên mạng thôi, đừng lấy ra chứ.<br><br>”<br>Tống Trí Hân nói: “Vậy cậu kêu một tiếng tôi nghe chút.<br><br>”<br>Bùi Lăng tức giận đến muốn đánh anh, nói: “Tôi không kêu.<br><br>”<br>Tống Trí Hân tiếp tục nói: “Không quan hệ, lần trước tôi ghi âm lại lấy làm tiếng báo thức.<br><br>”<br>Bùi Lăng xấu hổ và giận dữ chết mất, vội vàng đoạt lấy điện thoại anh: “Mau xóa đi!”<br>Tống Trí Hân mới không cho anh ta: “Nếu cậu đánh thắng được thì tới đoạt.<br><br>”<br>Bùi Lăng nghiêm túc nói: “Anh đừng cho là tôi đánh không lại anh, tôi chỉ là lười đánh với anh.<br><br>”<br>Tống Trí Hân vén tay áo: “Tới a tới a.<br><br>”<br>Hai người ngoài miệng nói khí thế ngất trời, kỳ thật căn bản sẽ không động thủ, nói giỡn đủ rồi Tống Trí Hân mới nói: “Hoạt động tuyên truyền gần đây của cậu thật là dày đặc, mấy tên giám đốc mời cậu đi ăn cậu đừng đi đó, đều là coi trọng eo thon nhỏ của cậu.<br><br>”<br>Bùi Lăng không để bụng nói: “Một đống tuổi rồi, cũng không phải tiểu thịt tươi hai mươi, không ai nhớ thương.<br><br>”<br>Tống Trí Hân nghĩ thầm, sao không có ai nhớ thương, mỗi lần anh nhìn thấy Bùi Lăng liền không thể khống chế bản thân nhìn eo chân cậu ta.<br><br>Cố tình sợ cái gì tới cái đó, Tống Trí Hân trời sinh giang tinh, người ta nói một câu anh có thể nói ba câu không dễ nghe, nhưng có đôi khi cũng không chịu nổi cái miệng quạ đen của mình, đặc biệt là sự tình liên quan tới Bùi Lăng.<br><br>Tống Trí Hân biết có rất nhiều ông chủ có tiền muốn Bùi Lăng, thành thục mà ưu nhã, so với tiểu thịt tươi mới xuất đạo có tư vị hơn nhiều, có đôi khi các ông chủ có xu hướng gây rắc rối khi uống quá nhiều trên bàn rượu,cho nên Tống Trí Hân cực kì chú ý Bùi Lăng trong bữa tiệc, luôn có người bí mật theo dõi để canh gác.<br><br>Kết quả lần này người anh cử đến lúc nửa đêm đột nhiên gọi điện cho anh: “Anh Tống! Ảnh đế Bùi say rượu bị đưa vào trong phòng, ngoài cửa có người canh gác, tôi muốn đi vào nhìn xem nhưng bị ngăn lại, ảnh đế có thể xảy ra chuyện không?”<br>Tống Trí Hân căn bản không kịp suy nghĩ, ném điện thoại, chạy ra ngoài.<br><br>Mẹ nó, dám động vào một sợi lông của Bùi Lăng, lão tử đập nát tổ tông mười tám đời của mày!<br>&nbsp;<br>------oOo------<br><br>"]