["<br>Ôi chúa ơi! Đây có phải là một con hổ không? Đây là một con hổ!<br>Đầu to, nền vàng có vết đen, có lông xù xù, nếu nhìn kỹ sẽ thấy trên trán có chữ Vương “王”!<br>Có lẽ là Vương, a, đừng nói đến Vương, thành thật mà nói, Đỗ Nhược Ngu không thể nói ra, nhưng anh khẳng định là hổ! So với sư tử còn dễ dàng nhận ra hơn!<br>Đỗ Nhược Ngu cảm thấy mình bị dọa đến hồn phi phách tán, vừa rồi vẫn là một đứa trẻ đột nhiên biến thành một con hổ.<br>Này nhất định là đứa trẻ vừa rồi biến ra! Đứa trẻ đang đứng cạnh anh một phút trước, Đỗ Nhược Ngu nắm tay nhóc chạy tới, mới vừa buông ra ngăn cảnh sát lại, xoay người đứa trẻ đã biến mất.<br>Nhìn kích thước là một con hổ con, trông giống như một con mèo, ngoài nhóc đó ra thì còn ai được nữa.<br>Đồng chí cảnh sát phía sau vẫn đang hỏi: “Vậy đứa trẻ đâu?”<br>Thư ký Đỗ cảm thấy mình không có ưu điểm nào khác ngoại trừ thông minh nhanh nhẹn, trong nháy mắt, anh cúi xuống bế con hổ nhỏ lên.<br>May mắn là hôm nay trời mát hơn một chút, nên anh mặc một chiếc áo khoác rộng rãi, anh kéo khóa, ấn đầu con hổ vào lòng, sau đó quấn quần áo vào, cuối cùng lại kéo dây kéo, cả con hổ đều nằm trong áo anh, được gói thật chặt.<br>Lúc này anh mới xoay người, nghiêm túc nói với cảnh sát: “Vừa rồi còn ở nơi này, đứa nhóc kia lại bỏ chạy rồi.”<br>Cảnh sát nhìn anh như thể anh bị thiểu năng trí tuệ rồi nói: “Báo cáo cảnh sát sai sự thật là vi phạm quy định xử phạt quản lý công an, còn anh đang ôm gì đó, vừa rồi sao lại không có.”<br>“Báo cáo đồng chí cảnh sát, đây là mèo nhà tôi, vẫn luôn đi theo tôi, nó nhát gan sợ người, anh uy vũ hùng tráng như vậy, nó sợ đến mức chỉ biết run lên.<br><br>Tôi bế nó lên để không thấy anh.”<br>Đỗ Nhược Ngu hét lớn trong lòng, anh nói nhảm quá giỏi, sao không đi nói tướng thanh chứ.<br>Đỗ Nhược Ngu không chắc cảnh sát sẽ phản ứng thế nào nếu họ nhìn thấy con hổ, hay liệu họ có gửi nhóc đến sở thú hay không, nhưng nhóc là một đứa trẻ.<br><br>Cho dù không đưa đến sở thú thì anh có bị cho là bán động vật hoang dã không? Anh không thể khiến người ta tin rằng con hổ là đứa nhóc, nếu thật sự bị phát hiện, có lẽ anh sẽ phải tiêm cho cảnh sát thuốc mất trí nhớ trong tương lai.<br><br>Điều đó có được tính là tấn công cảnh sát không?<br>Đỗ Nhược Ngu ôm con hổ nhỏ, toát mồ hôi lạnh nói: “Vừa rồi thật sự có một đứa bé, nhưng hiện tại có lẽ đã được cha mẹ đón về.”<br>Tuy nhiên, cảnh sát nhân dân không phải là người qua đường ngẫu nhiên, cũng không dễ bị lừa, đồng chí cảnh sát nói: “Câu trước anh nói đứa trẻ tự ý bỏ chạy, bây giờ lại nói là bố mẹ đón đi rồi.<br><br>Câu đầu tiên và câu thứ hai không nhất quán.<br><br>Còn anh… con mèo có chuyện gì thế? Nó lớn thế à?<br>Tuy là hổ con, nhưng khi là mèo vẫn là một con mèo lớn, con hổ trong tay anh ngoan ngoãn nép mình, vẫn hơi run rẩy, nhưng lại rất thành thật, không nhúc nhích hay thò đầu ra ngoài.<br>Đỗ Nhược Ngu bình tĩnh lại nói: “Không còn cách nào, đồng chí, mèo của tôi là mèo màu cam, mập mạp.”<br>Không ngờ anh cảnh sát này cũng là người yêu mèo còn có hoả nhãn kim tinh: “Con mèo màu cam của anh có cái dấu đen ngoằn ngoèo ở đuôi à?”<br>Đỗ Nhược Ngu cúi đầu, thấy anh bao hết người hổ nhỏ, nhưng để lại một cái đuôi nhỏ đầy lông lá lộ ra ngoài quần áo, đuôi con hổ có đầy vằn đen, cực kì rõ ràng.<br>Đỗ Nhược Ngu sao hôm nay anh không mặc áo khoác dài đi ra ngoài, sao lại tới trêu chọc cảnh sát thế này?<br> <br>Đỗ Nhược Ngu một tay ôm mông tiểu hổ cách quần áo, tay kia nhặt cái đuôi của nó nhét vào trong quần áo, nói: “Sai rồi sai rồi, tôi nói sai rồi đồng chí cảnh sát, là tam thể, mèo nhà tôi là tam thể.”<br>Người cảnh sát này mặc dù nhìn còn trẻ, cũng rất đoan chính, nhưng vẻ mặt chính khí, vừa thấy đã biết là người tích cực, anh ta lại đánh giá Đỗ Nhược Ngu, đột nhiên hạ giọng nghiêm túc hỏi: “Hồ ngôn loạn ngữ! Rốt cuộc là chuyện như thế nào?”<br>Đỗ Nhược Ngu biết không có cách nào lừa gạt anh ta, nên nghiêm túc nói: “Vừa rồi ở công viên bên kia tôi gặp một đứa nhỏ, nhìn quanh không thấy cha mẹ nó, nên dẫn ra muốn báo cảnh sát, kết quả gặp được anh, mới nói xong với anh, ai ngờ quay đầu đã không thấy tăm hơi, chỉ để lại con mèo của tôi.”<br>Anh ta ôm con hổ trong tay, lấy danh thiếp của mình ra đưa cho cảnh sát: “Tôi thực sự chỉ đi ngang qua thôi, tôi đang đi đến văn phòng phía sau để xử lý một số việc.”<br>Người cảnh sát cầm lấy tấm danh thiếp nhìn xem, sau đó lại nhìn anh, đi mấy bước về phía công viên, vừa rồi hai người đang trò chuyện thì nhận thấy quần áo nằm trên đất bên cạnh.<br>Quần áo trẻ em…<br>Đỗ Nhược Ngu đột nhiên cảm thấy đau đầu.<br>Đồng chí cảnh sát nhặt quần áo lên, vẻ mặt kinh ngạc hỏi Đỗ Nhược Ngu: “Chuyện gì thế này?”<br>Đỗ Nhược Ngu lắc đầu: “Tôi cũng không biết mà.” Anh đau tim, nửa thật nửa thật nói: “Vừa rồi đứa nhóc kia mặc bộ quần áo này.”<br>Cảnh sát lại nhặt đôi giày nhỏ dưới đất lên: “Ồ, một thương hiệu lớn.”<br>Đỗ Nhược Ngu nói: “Sao đứa nhóc này lại cởi quần áo và bỏ chạy? Đồng chí cảnh sát, anh mau đi xem xét.”<br>Cảnh sát lại nghi ngờ nhìn anh, Đỗ Nhược Ngu lần này không viện cớ nữa, vô tội quay đầu lại.<br>Sau đó viên cảnh sát nói: “Cho tôi xem thẻ căn cước của anh.”<br>Đỗ Nhược Ngu miễn cưỡng lấy chứng minh thư ra, nói tiếp: “Tôi thực sự chỉ là một công dân nhiệt tình mà thôi, số điện thoại của tôi có trên danh thiếp, nếu anh tìm được cha mẹ của đứa bé, tôi nhất định sẽ hợp tác với anh.” Anh nhìn đồng hồ nói tiếp: “Tôi sắp đến giờ hẹn rồi, anh có thể cho tôi đi làm xong việc trước được không?”<br>Viên cảnh sát trẻ thả Đỗ Nhược Ngu đi, nhặt quần áo của đứa trẻ với vẻ mặt khó hiểu rồi đi đến công viên để kiểm tra.<br>Đỗ Nhược Ngu thở phào nhẹ nhõm đi đường vòng dài.<br>Đương nhiên, việc chính sự không thể hoàn thành, vì vậy anh đi vòng vòng trở về xe, sau đó cẩn thận lấy con hổ nhỏ đang rúc trong lòng mình ra.<br>Rõ ràng là con hổ nhỏ đang cố nhịn.<br><br>Vừa thò đầu ra, nó lè lưỡi thở ra một hơi.<br>Tuy bị nghẹn nhưng vẫn không lộn xộn, cho nên Đỗ Nhược Ngu mới không bị lộ tẩy.<br>Đỗ Nhược Vũ đau lòng sờ sờ lỗ tai của nó, nói: “Ủy khuất nhóc.”<br>Con hổ nheo mắt há miệng, trông rất thoải mái, nhưng vẫn không phát ra âm thanh.<br>Ngay từ đầu Đỗ Nhược Ngu đã phát hiện đứa nhỏ này không nói được, hiện tại cho dù có biến thành hổ cũng không kêu.<br>Đỗ Nhược Ngu lại vuốt cằm như con mèo ở nhà, dựa trên kinh nghiệm nuôi mèo và sờ lông sư tử của anh – Trời ơi, nói ra thì hơi buồn, nói đúng ra thì chỉ là một lần rưỡi thôi – lông cằm của động vật họ mèo tương đối mềm.<br>Anh vuốt cằm của vật nhỏ, quả thực rất mềm, dễ chịu.<br>Con hổ nhỏ dụi đầu vào Đỗ Nhược Ngu, trông thật thoải mái.<br>Đỗ Nhược Ngu vừa trêu chọc đứa trẻ vừa lo lắng không biết phải làm sao bây giờ.<br>Anh thử cúi đầu hỏi đứa trẻ: “Nhóc họ Vương phải không?”<br>Không ngờ đứa trẻ lại thoải mái đến mức nhắm mắt lại, nhưng sau khi nghe được lời đó, nó lại mở mắt ra và gật đầu.<br>Hóa ra có thể hiểu được điều anh đang nói…<br>Đỗ Nhược Ngu tiếp tục hỏi: “Có thể dẫn anh đi tìm cha mẹ nhóc được không?”<br> <br>Đứa trẻ dùng chân độn giẫm lên ngực Đỗ Nhược Ngu, ngẩng đầu lắc đầu.<br>Điều này có nghĩa là gì…có nghĩa là không biết bố mẹ mình ở đâu hay không cần đi tìm họ?<br>Đỗ Nhược Ngu cuối cùng từ bỏ giao tiếp với một đứa trẻ bốn năm tuổi im lặng có thể biến thành hổ, tiếp tục sờ lưng và bụng hổ, khiến nó thả lỏng.<br>Nói đến đây, Đỗ Nhược Ngu lần này không hề sợ hãi, anh cũng không lo lắng bị hổ cắn, điều này chứng tỏ anh đã thích ứng rất tốt với việc con người sẽ biến thành động vật.<br>Chồng là sư tử, đồng nghiệp là sói, còn hổ con chẳng là gì cả.<br>Có thể anh sẽ hơi sợ hãi khi nhìn thấy một con cá sấu Panama.<br>Cuộc hẹn chiều nay vô ích, anh không thể đưa nhóc đi làm nên gọi điện đến cơ quan xin lỗi và hẹn hôm khác sẽ đi.<br>Người ta phê bình anh một hồi.<br>Ai, lãnh đạo ai cũng dạy dỗ như nhau.<br>…… Chờ lãnh đạo phê bình xong rồi, Đỗ Nhược Ngu mới cúp điện thoại.<br><br>Sau đó anh nghĩ nghĩ, chuyện nhặt được hổ phải tìm người có chuyên môn, nên anh chuẩn bị gọi cho Sư Diệc Quang.<br>Lúc này, thật trùng hợp, Đỗ Nhược Ngu lại thấy cảnh sát kia.<br>Anh ta đặc biệt nổi bật trong bộ đồng phục, anh ta cầm theo quần áo trẻ em đi ra khỏi công viên, đi đến nơi đỗ xe của Đỗ Nhược Ngu.<br>Đỗ Nhược Ngu lập tức còn sợ hãi hơn cả khi nhìn thấy cá sấu Panama, lập tức đặt con hổ xuống cạnh ghế, giữ đầu cho nó nằm xuống, đồng thời cúi thấp người xuống, sợ cảnh sát nhìn thấy.<br>Đây mà là cảnh sát hả, quả thực là tôn đại Phật gia.<br>Đỗ Nhược Ngu xem như chịu phục.<br>Nếu bị cảnh sát nhìn thấy lần nữa, lần này thật sự sẽ không thể lừa được anh ta, sẽ bị buộc tội bắt cóc trẻ em và buôn lậu động vật hoang dã.<br>Đỗ Nhược Ngu không dám biểu lộ sự tức giận, hy vọng anh ta nhanh chóng rời đi.<br>Không ngờ cảnh sát lại ập tới bãi đậu xe, như muốn vào kiểm tra.<br>Mắt thấy anh ta sắp tới, Đỗ Nhược Ngu vội vàng cúi người xuống, tựa đầu vào con hổ nhỏ.<br>Lúc này, con hổ nhỏ duỗi chân ra, vỗ nhẹ đầuĐỗ Nhược Ngu.<br>Đỗ Nhược Ngu: “……”<br>Anh gian nan giữ nguyên tư thế cúi xuống, nắm lấy vuốt con hổ, ấn xuống, nhỏ giọng nói: “Đừng nhúc nhích, chơi trốn tìm.”<br>Đứa trẻ cuối cùng cũng hiểu ra, chủ động giấu đi, không cử động nữa.<br>Đỗ Nhược Ngu: “……”<br>Anh thậm chí nghe được tiếng bước chân cảnh sát, liền nghĩ xong đời rồi, đột nhiên một tiếng bước chân khác vang lên.<br>Người đàn ông chạy tới rất nhanh còn trông rất lo lắng.<br>Sau đó anh ta cũng đứng cách xe Đỗ Nhược Ngu không xa, tựa hồ đang nói chuyện với cảnh sát.<br>Đỗ Nhược Ngu thật cẩn thận thăm dò, phát hiện là là một người đàn ông rất vạm vỡ, tóc ngắn, lông mày rậm, mắt to, khá đẹp trai.<br>Vừa rồi anh ta đang nói chuyện với cảnh sát, vẻ mặt lo lắng, vì chạy vội quá nóng nên anh ta cởi áo khoác ra cầm trong tay, tay áo sơ mi xắn lên đến khuỷu tay, Như thể đang là mùa hè, để lộ cẳng tay cường tráng, thoạt nhìn dáng người không tồi.<br><br>Người đàn ông nhìn thấy bộ quần áo trên tay viên cảnh sát, ánh mắt lập tức hưng phấn, nhanh chóng cầm lấy bộ quần áo đó, nói chuyện với viên cảnh sát hồi lâu rồi cho cảnh sát xem màn hình trên điện thoại của mình.<br>Đỗ Nhược Ngu ngồi ở phía sau xe, mơ hồ nghe được những chữ như “Ba ba” “Tìm nửa ngày” linh tinh.<br>Sau đó, có lẽ cảnh sát đã nói cho người đàn ông biết sự thật, và sắc mặt của anh ta đột nhiên tái nhợt trở lại, thậm chí còn tệ hơn trước.<br>Đỗ Nhược Ngu hiểu rõ trong lòng, phỏng đoán người này là cha đứa nhóc, phát hiện quần áo của con trai mình đã cởi ra, biết rằng con trai mình nhất định đã biến thân, có lẽ sắp phát điên rồi.<br>Đỗ Nhược Ngu nghĩ thầm, cảm ơn tôi đi, nếu không phải tôi, con anh đã bị đưa đến vườn bách thú.<br>Hiện tại vấn đề là, làm thế nào để không kinh động cảnh sát, mà liên hệ được với cha đứa nhóc.<br>Đỗ Nhược Ngu nhìn nhìn, mặc dù viên cảnh sát đứng gần xe của anh hơn, nhưng anh ta lại quay mặt đi, người đàn ông có vẻ là cha mới có cơ hội đối mặt với chiếc xe.<br>Đỗ Nhược Ngu nghĩ nghĩ, sau đó chậm rãi bế con hổ nhỏ ở một bên lên, để nó lộ đầu ra, sau đó chỉ vào người đàn ông bên cạnh cảnh sát, thấp giọng hỏi con hổ nhỏ: “Đó là cha của nhóc à? “<br>Kết quả, tiểu hổ vừa nhìn thấy người đàn ông lập tức chủ động, đặt chân lên vô lăng muốn lao về phía trước, muốn lao ra khỏi xe đi tìm người đàn ông.<br>Đỗ Nhược Ngu suýt chút nữa đã buông con hổ ra, vội vàng ôm lấy eo nhóc, nhét vào cạnh ghế ô tô.<br>“Được rồi được rồi, anh biết đó là cha nhóc.”<br>Đỗ Nhược Ngu lợi dụng khoảng trống nơi cảnh sát và người đàn ông đang nói chuyện phía trước, đứng thẳng lên và vẫy tay với người đàn ông.<br>Người đàn ông hiển nhiên nhìn thấy Đỗ Nhược Ngu, sửng sốt trong giây lát, Đỗ Nhược Ngu vội giơ tay lên đặt lên môi làm động tác “đừng lộ ra”.<br>Viên cảnh sát cũng nhận thấy có điều gì đó kỳ lạ ở người đàn ông này, nên người đàn ông này đã vòng tay ôm lấy viên cảnh sát giả vờ đang thảo luận, ngăn cản anh ta nhìn về phía chiếc xe.<br>Đỗ Nhược Ngu thở dài nhẹ nhõm, thật tốt quá, là người biết phối hợp.<br>Vì vậy, anh cẩn thận nhấc con hổ nhỏ ở một bên lên, giơ lên ​​kính chắn gió phía trước và đưa cho người đàn ông xem.<br>Ánh mắt của người đàn ông lúc đó thay đổi, cả người anh ta như sáng lên ngay lập tức, quét sạch sự lo lắng và u ám vừa rồi.<br>Đỗ Nhược Ngu thấy anh ta đã biết, lại nhấc hổ nhỏ trốn rồi trở về.<br>Cảnh sát còn chưa rời đi, tiểu hổ nhìn thấy cha mình giống như được tiêm máu gà, Đỗ Nhược Ngu cũng không chặn lại được.<br>Người đàn ông này khá thông minh, sau khi suy nghĩ một lúc, anh ta đã hiểu ra toàn bộ câu chuyện, trò chuyện với cảnh sát một lúc, nói gì đó rồi đuổi cảnh sát đi.<br>Chờ đồng chí cảnh sát nhân dân vĩ đại đi xa, anh ta lao tới xe Đỗ Nhược Ngu chỉ với mấy bước, vỗ vỗ cửa sổ xe.<br>Đỗ Nhược Ngu vừa rồi chỉ dám mở nửa chừng cửa sổ xe để thông gió, lúc này mới mở cửa xe ra, nhìn thấy con hổ nhỏ trong lòng đang chạy ào vào trong lòng người đàn ông.<br>“Ba ba!”<br>Tuy rằng âm thanh rất nhỏ, nhưng Đỗ Nhược Ngu vẫn nghe thấy đứa nhóc hô một tiếng.<br>…… Cho nên là có thể nói sao.<br>Lúc này Đỗ Nhược Ngu đã không còn quan tâm đến đứa bé nữa, anh cũng nhảy xuống xe, duỗi thẳng tứ chi.<br>Vừa trốn trong xe thật sự khiến anh ngạt thở, vừa vung tay chân vừa không khỏi trách móc cha hổ nhỏ: “Anh là ba nhóc hả? Tôi nói này, anh quá không cẩn thận, sao lại có thể để một đứa nhóc đơn độc ở bên ngoài? Nhóc còn nhỏ như vậy, còn biến thành hổ, nếu không phải gặp được tôi thì còn không biết sẽ phát sinh chuyện gì.”<br>Người đàn ông ôm con hổ nhỏ, hôn mạnh, vừa kích động vừa thở phào nhẹ nhõm, tiểu lão hổ cũng ôm cổ anh ta, từ trong lòng ngực bò từ cánh tay lên vai anh ta, nhìn Đỗ Nhược Ngu.<br>Người đàn ông này rất cao, cơ bắp có thể nhìn thấy qua quần áo, con hổ nhỏ giẫm lên vai anh ta không có cảm giác lạc lõng mà ngược lại rất hài hòa, may mắn là xung quanh hiện tại không có người, nếu không cảnh tượng này có lẽ sẽ dọa người ta ngất xỉu.<br>Nghe Đỗ Nhược Ngu nói xong, người đàn ông nhanh chóng xin lỗi: “Xin lỗi, xin lỗi, à, và cảm ơn cậu.<br><br>Hôm nay tôi đưa nó ra ngoài làm việc, nhưng lại không chăm sóc tốt cho nó.”<br>Đỗ Nhược Ngu nói tiếp: “Ít nhất hãy dán bảng tên lên người nhóc và viết thông tin liên lạc của anh đi.<br><br>Làm sao nhóc con lại bị lạc?”<br>Người đàn ông xấu hổ nói: “Có lẽ lúc đó tôi đang đuổi bướm.<br><br> <br>Tôi không để ý…”<br>“……” Không biết nên phun tào từ nơi nào.<br>“Con trai tôi nhút nhát vì lúc nhỏ đã xảy ra chuyện, lại gặp trở ngại ngôn ngữ.” Người đàn ông sờ sờ bụng hổ con áy náy nói: “Cho nên lần này cảm ơn cậu rất nhiều.”<br>Anh ta thành khẩn đến mức khiến Đỗ Nhược Ngu cũng ngượng ngùng, nói: “Ai, lần sau chú ý = là được, tôi thấy anh muốn cảm ơn hẳn là đưa một cờ thưởng cho vị cảnh sát vừa rồi, anh ta tận chức tận trách, tôi thật sự rất bội phục.”<br>Người đàn ông cười cười, càng thêm sang sảng, anh ta giống con mình, có một đôi mắt to, bởi vì anh ta trông rất nam tính nên đôi mắt đó trông sáng sủa có thần, anh ta quan sát Đỗ Nhược Ngu với vẻ mặt thích thú, nói: “Cậu không ngạc nhiên vì con trai tôi có thể biến thành hổ? Cậu cũng có thể biến thành động vật à?”<br>Đỗ Nhược Ngu vẫy vẫy tay, nói: “Tôi chỉ là một người bình thường, nhưng tôi quen biết rất nhiều bạn thú.”<br>Nói xong, anh nhìn người đàn ông, đột nhiên hỏi: “Anh đúng là cha nhóc này?”<br>Người đàn ông lập tức nói: “Tôi biến hình tại chỗ thì thế nào?”<br>Thế là cả hai cùng cười và bầu không khí trở nên thoải mái.<br>Đỗ Nhược Ngu đột nhiên nhớ tới gì đó, nhìn thời gian, cảm thấy hiện tại đi làm còn kịp, liền nói với người đàn ông: “Tôi còn có việc, phải đi trước, sau này trông con kỹ vào.”<br>Người đàn ông nhanh chóng ngăn anh lại, nói: “Không được, tôi phải cảm ơn.<br><br>Cậu tên là gì?” Anh ta liếc nhìn xe của Đỗ Nhược Ngu, đó là chiếc Mercedes-Benz của Sư Diệc Quang.<br><br>Anh ta sửng sốt một lúc rồi nói thêm, “Ít nhất để lại thông tin liên lạc của cậu.”<br>Đỗ Nhược Ngu thiếu chút nữa buột miệng nói “Tôi tên Lôi Phong”, nhưng lại mỉm cười đáp lại: “Không, tôi có duyên với hổ nhỏ.<br><br>Hôm nay tôi tình cờ nhặt được nhóc khi đi ngang qua.”<br>Anh mỉm cười vẫy tay với hổ nhỏ nói: “Lần sau đừng chạy lung tung, tạm biệt.”<br>Hổ nhỏ giơ chân lên, rất luyến tiếc anh, gãi gãi trong không khí, cái mũi nhỏ giật giật vài cái.<br>Đỗ Nhược Ngu nghĩ thầm mình cũng có chút luyến tiếc, tốt xấu gì anh cùng tiểu hổ là đồng đội thân thiết cùng nhau trốn cảnh sát, nhưng mà nhìn người này muốn mời anh ăn, vẫn là nhanh đi thôi.<br>Đỗ Nhược Ngu bị hổ lớn hổ nhỏ mãnh liệt giữ lại vẫn rời khỏi bãi đỗ xe, đến văn phòng để giải quyết mọi việc.<br>Anh vốn đã gọi điện để hủy cuộc hẹn, nhưng lại đến lần nữa, khó tránh khỏi bị mắng.<br>Đợi mọi người tan sở, anh mới ra khỏi văn phòng, lúc này anh nhận được điện thoại của Sư Diệc Quang.<br>“Sao cậu vẫn chưa về? Có chuyện gì à?”<br>Đỗ Nhược Ngu không biết xảy ra chuyện gì, vừa nghe được giọng nói của tổng giám đốc, anh liền nhớ tới hổ nhỏ buổi chiều, chuyện xảy ra hôm nay xem như một kỳ ngộ.<br>Anh chợt nghĩ, hổ nhỏ họ Vương, cha nhóc chắc cũng họ Vương, là người của Vương gia mà anh muốn gặp sao sao?<br>Anh lại nghĩ mặc kệ có phải hay không, việc nào ra việc đó, đừng loạn nhận quan hệ.<br>Đỗ Nhược Ngu nói: “Không có gì, trên đường có chút việc trì hoãn, hiện tại đang trở về.”<br>“Ừm.” Sư Diệc Quang nhàn nhạt nói: “Sớm quay lại.”<br>Đỗ Nhược Ngu hơi luyến tiếc cúp điện thoại, đi đến chỗ đậu xe, anh nhớ tới cái gì buồn cười, nhịn không được hỏi Sư Diệc Quang.<br>“Sư tổng, anh khi còn nhỏ có thích bắt bướm không?”<br>……….<br>&nbsp;<br>------oOo------<br><br>"]