["Đọc Full Tại Truyenfull.vn<br><br>Thịnh Li nhanh chóng tìm thấy super topic, thoạt nhìn lượng fans chỉ có hơn hai trăm người, hơn nữa độ cày số liệu của fans cũng rất hẻo, ngay cả một video do fan làm hay fan art, fanfic cũng không có, nhất thời cảm giác lạnh lẽo như đang ở vòng Bắc Cực đánh úp lấy cô, cô buồn buồn hỏi Viên Viên: “Sao có ít người ship vậy? CP Phong Sinh Thuỷ Khởi có tới tận mấy vạn fans cơ mà.”<br><br>“Bởi vì khó có thể chấp nhận được, mọi người đều ship CP Vân Lan Sinh và Dương Lăng Phong thôi.” Viên Viên bĩu môi, “Dù gì thì Tinh Thịnh CP đã tồn tại lâu đời rồi, lượng fans rất hùng hậu, hơn nữa Dư Trì và anh Tiểu Lộ là đối thủ của nhau, fans hai nhà hở tí là choảng nhau ngay, nếu ai ship CP Lí Ngư trên Weibo thì nên chuẩn bị tâm lý bị fan vào táp đi, họ sẽ bám riết lấy chị đến khi chị xóa bình luận, xoá Weibo mới thôi.”<br><br>Đã lâu lắm rồi Thịnh Li không vào xem super topic của Tinh Thịnh CP nữa, tởm lợn thật sự.<br><br>Viên Viên nói thêm: “Chị không biết đâu, super topic của Tinh Thịnh CP ngày nào cũng mắng Dư Trì, nói Dư Trì cướp tài nguyên. Nếu mà Lí Ngư CP lớn mạnh, cái đám hề loi nhoi ấy sẽ nhục mạ Dư Trì cướp bạn gái của anh Tiểu Lộ cho xem, việc này quá ư bôi nhọ Dư Trì nên mọi người đều nhịn không dám ship….”<br><br>Nếu không phải vì Thịnh Li, rất có khả năng Dung Hoa sẽ giở trò bôi xấu Dư Trì, chẳng hạn như tung tin Dư Trì chen chân vào chuyện tình cảm của Tinh Thịnh CP.<br><br>Đến cả fan CP còn ít đến đáng thương như vậy, có vẻ như mọi người không yêu thích bọn họ rồi.<br><br>“Viên Viên, chị nhớ ban đầu lúc chị ở bên Dư Trì, em có thích cậu ấy đâu, sao nhoáng cái lại thay đổi tính nết?” Thịnh Li từ tốn lướt Weibo vài phút rồi ngẩng đầu nhìn Viên Viên, “Là vì bây giờ cậu ấy nổi tiếng rồi? Hay là vì bây giờ cậu ấy quá đẹp trai?”<br><br>Viên Viên lắc đầu nguầy nguậy: “Trước giờ em luôn thấy cậu ấy đẹp trai mà, đương nhiên bây giờ càng đẹp hơn. Cơ mà hồi ấy em cảm thấy cậu ấy không xứng với chị thật, nếu đổi thành người khác, người ta cũng sẽ nghĩ vậy thôi. Đằng nào thì lúc đó Dư Trì chỉ là một học sinh cấp ba mới tốt nghiệp, khoảng cách giữa cậu ấy và chị rất lớn.” Cô nàng e dè nhìn Thịnh Li, đắn đo nói tiếp, “Cũng có thể vì mấy năm nay cậu ấy đã trở thành một người quá ưu tú quá chói mắt, em nhìn ai cũng thấy không bằng cậu ấy, cũng cảm nhận được rằng trong số những người theo đuổi chị, chẳng có ai thương chị như cậu ấy, cậu ấy vẫn là người xứng với chị nhất…”<br><br>Còn có một câu, Viên Viên không dám nói—— Điều quan trọng nhất là, em cảm thấy chị vẫn còn thương cậu ấy.<br><br>Ngay cả Viên Viên cũng cho rằng “Không ai sánh bằng Dư Trì” ư?<br><br>“Em nói sai rồi, giữa chị và Dư Trì là chị theo đuổi cậu ấy.” Bỗng Thịnh Li cảm thấy bất lực, cô gượng cười nói, “Đã chia tay lâu lắm rồi, những gì em ship đều là đường hết hạn (3).”<br><br>(3)Đường hết hạn: ám chỉ những cặp đôi đã đường ai nấy đi.<br><br>Thà rằng đừng nói, vừa nói xong Viên Viên đã cảm thấy xót xa vô ngần, chợt nhớ về những ngày thuở còn cắn đường ấy, cô nàng ủ ê: “Vậy cũng không thể… không thể cho em ship lại một lần nữa sao?”<br><br>Thịnh Li cười nhạt: “Em muốn chị theo đuổi Dư Trì? Hay em đang trông chờ Dư Trì quay lại theo đuổi chị?”<br><br>Viên Viên đâu dám nói gì, liếng thoắng lắc đầu.<br><br>Hai điều này đều không thể xảy ra.<br><br>Quá thảm, lẽ nào CP cô ship có kết cục BE (4) sao?<br><br>(4)BE: Bad ending: kết thúc không có hậu.<br><br>Hai người lặng thinh trong phút chốc, Thịnh Li rầu rĩ buông điện thoại, buộc bản thân phải bàn vào chuyện chính: “Viên Viên, gần đây chị đã tìm được một trợ lý mới thích hợp rồi, em không cần ngày ngày phải ở cạnh chị đâu, đã làm trợ lý bao nhiêu năm nay rồi, cũng nên đổi sang làm người đại diện thôi.”<br><br>“Hả?” Viên Viên ngơ ngác, “Nhưng em không muốn làm người đại diện.”<br><br>Thịnh Li nhoẻn miệng cười: “Em đã 28 tuổi rồi, cũng đã làm trợ lý suốt sáu bảy năm, còn tiếp tục làm nữa sẽ làm lỡ dở em mất.”<br><br>Viên Viên lẩm bẩm: “Em không có tham vọng vậy đâu, cũng không muốn dẫn dắt người khác…”<br><br>“Vậy em có thể làm việc khác, chẳng hạn như học thêm một thứ gì đó. Sau khi hết hạn hợp đồng chị sẽ có phòng làm việc riêng, nhưng lại chẳng có mấy người có thể tin tưởng, em không muốn giúp chị quản lý phòng làm việc sao?” Thịnh Li chớp mắt, véo một cái lên khuôn mặt Viên Viên, “Giá trị của em bây giờ cao hơn trợ lý rất nhiều, Viên… của chị.”<br><br>Còn một chữ Viên đã kịp thời nuốt xuống, haizz, nói riết quen miệng mà.","Đọc Full Tại Truyenfull.vn<br><br>Rốt cuộc Viên Viên cũng bị khơi dậy một chút nhiệt huyết, nhưng vẫn cò kè mặc cả: “Năm sau rồi hẳn đổi được không?”<br><br>Thịnh Li nhất thời không nói nên lời, đứng dậy dùng ngón tay dúi nhẹ vào trán cô ấy: “Em đúng là con cá ướp muối (5)!”<br><br>(5)Cá ướp muối: Ví những người không có ước mơ, hoài bão chẳng khác gì một con cá ướp muối.<br><br>Vậy coi như là đồng ý rồi.<br><br>Những tập kịch bản mà Dung Hoa đưa cho cô, Thịnh Li đều đã xem qua một lượt và nhìn trúng kịch bản của một bộ điện ảnh chỉ mới có dàn ý, mang tên&nbsp;<i>Từ Viện.&nbsp;</i>Phim&nbsp;lấy bối cảnh vào những năm 1990 đến đầu những năm 2000, cốt truyện khá bi thương, nhưng tình tiết và tính cách nhân vật được xây dựng rất có chiều sâu.<br><br>Thịnh Li muốn nhận bộ phim này nhưng Dung Hoa không đồng ý: “Bộ phim này thiên về hướng văn nghệ, nhìn chung doanh thu phòng vé của phim văn nghệ không cao,&nbsp;<i>Tôi đã từng yêu một người như thế</i>&nbsp;là bộ phim điện ảnh đầu tiên em đóng vai nữ chính, có rất nhiều yếu tố hợp lại mới tạo nên doanh thu phòng vé cao. Nhưng&nbsp;<i>Từ Viện</i>&nbsp;có thể được xem là phim đề tài nữ chủ (6), ngoài ra còn có hai nam chính, trừ phi có hai Ảnh đế tham gia bộ phim này với em, còn không thì doanh thu phòng vé không thể vượt quá 500 triệu, em cảm thấy đoàn phim có đủ khả năng để mời hai Ảnh đế tham gia không?”<br><br>(6)Nữ chủ là đề tài phim nói về nhân vật nữ chính vô cùng thông minh, lanh lợi, lương thiện, luôn độc lập trong cuộc sống thay vì dựa dẫm vào sự bảo vệ nam chính như các phim ngôn tình thế hệ trước.<br><br>“Em không nghĩ tới doanh thu phòng vé, em chỉ đơn giản là thích cốt truyện này.” Thịnh Li kiên định nói, “Doanh thu phòng vé cao hay thấp không quan trọng, em vẫn muốn thử sức.”<br><br>“Ban đầu kịch bản này tìm tới Hồng Nghiên, nhưng cô ấy từ chối rồi nên mới tới tay chị. Hồng Nghiên đã từng hai lần nhận giải Ảnh hậu, đến cô ấy còn từ chối, điều đó cho thấy cô ấy không đánh giá cao kịch bản này”, Dung Hoa hít sâu một hơi, “Sớm biết vậy chị đã không đưa em xem. Chị vừa nhận thêm hai kịch bản, em cứ xem trước đi rồi hẳn suy nghĩ xem nên chọn cái nào.”<br><br>Nữ chính của&nbsp;<i>Từ Viện</i>&nbsp;tên là Từ Viện, câu chuyện mở đầu lúc Từ Viện 17 tuổi, hai nhân vật nam chính một người 14 tuổi, một người 18 tuổi, kéo dài đến mười ba năm sau, lúc Từ Viện gặp lại hai người đàn ông ấy, cô đã 31 tuổi.<br><br>Năm nay Hồng Nghiên 32 tuổi, từng hai lần nhận giải Ảnh hậu, xét về sự từng trải và tuổi tác, quả thật cô ấy rất thích hợp với vai nữ chính này.<br><br>Cho dù bộ phim có khai máy vào năm sau thì Thịnh Li cũng chỉ mới hai mươi bảy tuổi, thật sự thì tuổi tác của cô khá chênh lệch. Thịnh Li rất thích nhân vật này, tuy vẫn luôn trăn trở nhưng cô kiên quyết trả lời Dung Hoa: “Em vẫn muốn đóng&nbsp;<em>Từ Viện</em>.”<br><br>Đạo diễn của&nbsp;<i>Từ Viện</i>&nbsp;là Trần Uyên, đã nhiều năm liền ông không có tác phẩm. Tác phẩm gần đây nhất đã ra mắt cách đây bảy năm. Sáu năm trước ông mắc bệnh ung thư gan, dù đã chữa khỏi nhưng sức khỏe của ông không được tốt lắm, mấy năm nay vẫn đang chăm sóc và bồi bổ cơ thể. Tác phẩm của Trần Uyên đã nhiều lần lọt vào danh sách của liên hoan phim, nhưng vẫn luôn không có duyên với các giải thưởng, đây được xem là tác phẩm đánh dấu sự trở lại của ông, tuy không được đánh giá cao, nhưng vì vai diễn này mà Thịnh Li đã đặc biệt mời Trần Uyên và tổ biên kịch ăn một bữa cơm, sau đó thử vai ngay tại chỗ.<br><br>Trần Uyên vẫn cảm thấy tuổi tác của Thịnh Li quá nhỏ, nhưng có lẽ đoàn phim không tìm được nữ diễn viên nào thích hợp, cũng có thể là phía đầu tư đã chấm Thịnh Li vì nhân khí của cô, cuối cùng Thịnh Li cũng lấy được vai diễn này.<br><br>Tuy nhiên, kịch bản của&nbsp;<em>Từ Viện</em>&nbsp;vẫn đang trong giai đoạn tu bổ, đợi ròng rã năm tháng, mãi đến cuối tháng tám Thịnh Li mới có thể nhận được kịch bản hoàn chỉnh.<br><br>Lúc nhận được kịch bản, vừa hay Thịnh Li đang tham gia ghi hình cho một chương trình truyền hình dài tập mang tên&nbsp;<i>Nhà hàng nghỉ phép</i>, chương trình yêu cầu người tham gia đến các quốc gia xa lạ mở nhà hàng với mục đích chào hàng, vì sợ mùa đầu tiên không gánh nổi rating nên đã bất chấp catxe, chơi lớn mời các thành viên cố định gồm người dẫn chương trình nổi tiếng, diễn viên gạo cội và tiểu hoa đang nổi.<br><br>Mỗi hai tập sẽ xoay quanh một chủ đề, mỗi chủ đề sẽ quay trong ba ngày hai đêm, sau đó mời đến một nhóm khách.<br><br>Hai năm nay có không ít chương trình muốn mời Thịnh Li làm thành viên cố định nhưng cô luôn từ chối, đây là lần đầu tiên cô đảm nhận vai trò thành viên cố định. Ai mà ngờ ngay ngày đầu tiên ghi hình đã bị đẩy ra lề đường lôi kéo khách hàng, lý do là vì cô xinh gái. Để khoe được toàn bộ vẻ đẹp lộng lẫy của cô, stylish đã phối đồ và trang điểm cho cô hệt như đi thảm đỏ, cô thấy mình rất giống tú bà trong lầu xanh đang đi gạ gẫm khách.<br><br>Một ngày làm tú bà mà bắp chân cô mỏi nhừ.<br><br>Lúc Dung Hoa gửi kịch bản qua, Thịnh Li vừa ghi hình xong ngày đầu tiên, đang nằm rệu rã trên giường, cô nói chuyện bằng giọng nói thều thào: “Đã xác định nam chính chưa?”<br><br>“Vẫn chưa, khoảng đầu năm sau bộ phim mới khai máy, chuyện này vẫn còn đang thương lượng.” Dừng một lát Dung Hoa nói tiếp, “Lộ Tinh Vũ muốn nhận.”<br><br>Thịnh Li chau mày: “Em không muốn đóng chung với cậu ta, hơn nữa bọn em chuẩn bị “cởi trói” nhau rồi, không thích hợp đóng chung nữa.”<br><br>Dung Hoa lên tiếng: “Chị biết, nhưng lần này là tự cậu ấy muốn nhận, cá nhân chị thì không muốn, nhân vật này không hợp với cậu ấy, vả lại… Nếu bộ phim này không thành công, sẽ ảnh hưởng nghiêm trọng tới cậu ấy hơn là em.”<br><br>Có lẽ do chịu sự kích thích từ Dư Trì, hai năm nay Lộ Tinh Vũ đã sống có nề nếp hơn hẳn, những tin tức về chuyện cậu hẹn fan ch*ch đã vơi đi phân nửa, nhưng nhân khí không bằng hai năm trước là thật, không ít fans quay lưng với cậu rồi trở thành fans Dư Trì.<br><br>Nghĩ tới Dư Trì mà lòng cô hốt hoảng, thật ra cô rất muốn cùng cậu đóng chung thêm lần nữa.<br><br>Chia tay ba năm, tốc độ phát triển của cậu nhanh đến mức nằm ngoài sự mong đợi của cô, gần đây trên mạng đang dự đoán về giải Ảnh đế Kim Mã, tỷ lệ bỏ phiếu của Dư Trì rất cao, cho dù không nhận được giải đi nữa, nhưng tối thiểu cũng sẽ có tên trong danh sách đề cử.<br><br>Thịnh Li đã xem phim&nbsp;<i>Ác niệm</i>, cho dù không đặt cảm xúc cá nhân vào, cô cũng cảm thấy cơ hội thắng giải của Dư Trì là cao nhất.<br><br>Sau khi bộ phim làm mưa làm gió, Dư Trì và Trần Du cùng nhau tham gia chương trình, chụp ảnh bìa tạp chí và quay quảng cáo. Sau sức nóng của một bộ phim điện ảnh hoặc phim truyền hình, việc nam nữ chính cùng nhau xuất hiện trên bìa tạp chí và quay quảng cáo là chuyện rất bình thường, nhưng lúc tham gia chương trình, Trần Du đã tiết lộ hình mẫu bạn trai lý tưởng của mình.<br><br>Tính cách lạnh lùng, đẹp trai, kỹ năng diễn xuất tốt, và học giỏi.<br><br>Những tiêu chuẩn này chẳng phải đang nói tới Dư Trì sao?<br><br>Tất nhiên sau khi chương trình lên sóng, Trần Du bị fans Dư Trì mắng thê thảm, nói cô ấy ké fame cọ nhiệt, tự mình lăng xê.<br><br>Mặc dù Trần Du bị fans Dư Trì bám riết mắng chửi rất lâu, nhưng cô ấy đúng thật là đối tượng đầu tiên dính tin đồn tình cảm với Dư Trì.<br><br>Thật ra Thịnh Li không mấy tin Dư Trì sẽ ở bên Trần Du, nhưng mỗi lần nhìn thấy những tin tức kiểu này, cô sẽ thiếu nghị lực mà nghĩ ngợi lung tung, dù sao thì tuổi tác của hai người không có quá nhiều sự chênh lệch mà Trần Du lại còn rất thích Dư Trì….<br><br>Cuối tháng mười, giải thưởng Kim Mã công bố những tác phẩm và diễn viên lọt vào danh sách đề cử,&nbsp;<i>Ác niệm</i>&nbsp;được đề cử giải Phim truyện hay nhất, không ngoài dự đoán, Dư Trì có mặt trong danh sách đề cử Nam diễn viên chính xuất sắc nhất.<br><br>Điều khiến Thịnh Li khá bất ngờ là cô cũng lọt danh sách đề cử giải Nữ diễn viên chính xuất sắc nhất.<br><br>Tuy nhiên, cả Thịnh Li và Dung Hoa đều cho rằng cơ hội thắng giải của cô không lớn, nhưng có thể lọt danh sách đề cử cũng là một chuyện đáng tự hào rồi.<br><br>Đồng thời, chương trình&nbsp;<i>Nhà hàng nghỉ phép</i>&nbsp;đã ghi hình đến chủ đề cuối cùng. Rating luôn rất khả quan, ở tập chủ đề cuối cùng, tổ đạo diễn còn bật mí một điều bất ngờ đó là khách mời trong chủ đề cuối cùng của chương trình sẽ không được bật mí cho đến trước ngày ghi hình.<br><br>Mọi người trong group của ê-kíp chương trình nháo nhào cả lên, nhóm khách mời cuối cùng là ai đây.<br><br>Có người nói: [Không lẽ là Dư Trì và Trần Du?]<br><br>Suy cho cùng thì ê- kíp chương trình rất lắm tiền, gần đây Dư Trì và Trần Du lại hot như vậy, nói không chừng sẽ thật sự bỏ tiền mời bọn họ tới tham gia.<br><br>Thịnh Li bần thần nhìn cuộc thảo luận trong group, sẽ không đâu chứ? Hoàng Bách Nham đồng ý để Dư Trì tham gia chương trình của cô sao?<br><br>Không đâu, never.<br><br>Chắc chắn không phải là Dư Trì đâu.","Đọc Full Tại Truyenfull.vn<br><br>Nếu là thật? Cô phải làm sao? Nghĩ thế nào đi nữa thì việc cùng nhau ghi hình suốt ba ngày hai đêm sẽ rất dằn vặt, nhưng… lại khó lòng đè nén sự thấp thỏm chờ mong từ tận đáy lòng.<br><br>Nhưng mà, định luật Murphy (6) sẽ không bắt nạt cô đâu, sợ cái gì thì cái đó sẽ tới.<br><br>(6)Nguyên lý chung của ĐL này: Nếu một điều xấu có thể xảy ra, nó sẽ xảy ra.<br><br>Hôm ghi hình, Thịnh Li đứng ở cửa nhà hàng, xe đưa đón khách mời của ê- kíp chương trình vững vàng đỗ trước mặt cô, cửa xe ở hàng ghế sau bật mở, trước tiên là một người trông quen ơi là quen bước xuống. Người đó thấy cô thì vui mừng khôn xiết, nụ cười vô cùng rạng rỡ: “Chị ơi, đã lâu không gặp.”<br><br>Thịnh Li ngỡ ngàng, lời chào mở đầu này năm ngoái cô đã từng nghe, người trước mặt cô có quan hệ rất tốt với cái người đó. Cô nhìn Từ Dạng đã ba năm không gặp, nhoẻn miệng cười: “Em trai Từ Dạng, cũng không phải là đã lâu không gặp, lúc trước chị có theo dõi em tham gia show tuyển chọn mà, chị còn vote cho em nữa.”<br><br>Vừa dứt lời, lại có người từ trên xe bước xuống, chiếc xe có ba hàng ghế, có lẽ cái người này đang ngủ ở hàng ghế cuối nên mới xuống xe chậm hơn.<br><br>Trên tay cậu cầm chiếc mũ bucket đen, gương mặt ngái ngủ giống như vừa mới tỉnh dậy, trông khá là cáu kỉnh.<br><br>Dư Trì thản nhiên đội mũ lên đầu, nhìn Từ Dạng trước, sau đó mới nhìn sang Thịnh Li, khóe miệng nhếch lên: “Chị LiLi.”<br><br>Thịnh Li: “….”"]