["Đọc Full Tại Truyenfull.vn<br><br>Ôi chao, cứu. Chị vừa nói “Viên Viên của chị” là em biết ngay chị đòi đi trao đổi ám hiệu!<br><br>Hai phút sau, Thịnh Li chào đạo diễn Lưu và dàn diễn viên chính, xách túi ra về.<br><br>Người trong đoàn phim khá đông, phía ban chế tác và nhóm diễn viên chính được lên đồ nướng và tôm hùm đất trước, sau đó mới lên món từ phải sang trái, ba bàn trong cùng phía bên trái chỉ có một ấm trà, Dư Trì đang nâng tách trà, vừa ngước lên đã thấy Thịnh Li cúi đầu đi về phía xe bảo mẫu.<br><br>Tay cậu thoáng khựng lại, ngay sau đó điện thoại trong túi rung lên.<br><br>Thịnh Li: [Chị sang nhà cậu đợi cậu trước đây.]<br><br>Dư Trì tắt vội màn hình, uống cạn tách trà, khi nãy trên xe cậu nói xong câu ấy, Thịnh Li hỏi cậu về chìa khoá của căn phòng thuê. Cậu đặt tách trà xuống, khóe môi cong nhẹ cười giễu. Chị gấp cái gì? Chờ mong điều gì? Sợ sệt gì chứ?<br><br>Người bên cạnh gào lên: “Sao bàn chúng ta vẫn chưa lên đồ nướng! Làm gì lề mề thế không biết!”<br><br>Nhân viên phục vụ í ới trả lời: “Lên ngay lên ngay!”<br><br>Dư Trì nhấc một lon bia, bật mở nắp khoen, lúc cậu uống hết lon bia, cuối cùng phần đồ nướng và tôm hùm đất của bàn này đã được dọn lên. Dư Trì không động đũa, cậu uống hai lon bia, đặt mấy chiếc lon rỗng lên bàn rồi cầm điện thoại đứng dậy, lên tiếng chào những người cùng bàn: “Mọi người ăn từ từ, tôi có chút việc phải đi trước.”<br><br>Hai người một trước một sau rời đi, cách nhau chưa tới hai mươi phút.<br><br>Dư Trì đứng dưới lầu, xa xa nhìn về căn phòng đã sáng đèn, rèm cửa sổ cũng đã mở. Cậu đứng dưới lầu một lúc, hai chú mèo hoang bên vệ đường cất tiếng kêu meo meo, lúc này cậu mới hít sâu một hơi, đi về phía thang bộ.<br><br>Cậu đứng trước cửa nhà, vươn tay gõ cửa.<br><br>Thịnh Li đang ngồi xếp bằng trên sofa trong phòng, trên đùi đặt chiếc máy tính mới toanh, cô không rành về máy tính lắm, loay hoay gần hai mươi phút mới thiết lập xong một số bước đơn giản theo hướng dẫn tra trên Baidu, cô vừa cài xong mật khẩu đăng nhập thì nghe thấy tiếng gõ cửa.<br><br>Mới đó đã về rồi sao?<br><br>Cô ngồi im, lấy điện thoại gửi cho Dư Trì một tin nhắn thoại, hỏi: [Cậu về rồi hả?]<br><br>Dư Tiểu Trì: [Ừm.]<br><br>Thịnh Li đặt máy tính sang một bên, cười tủm tỉm đứng lên, gửi đi một tin nhắn: [Ồ, vậy cậu trao đổi ám hiệu đi.]<br><br>Cô đá chiếc hộp giấy dưới đất, loẹt quẹt dép lê của Dư Trì đi ra cửa, nó rất to so với chân cô. Dư Trì đứng trong hành lang yên tĩnh, có thể lờ mờ nghe thấy tiếng dép lê ma sát “sột soạt sột soạt” theo mỗi bước chân.<br><br>Dư Trì cũng phục cô thật, chẳng hiểu cô thích thú gì nữa, cậu bất lực nhấn giữ nút tin nhắn thoại, nói: [Chị đừng dùng cái ám hiệu điên khùng ngốc xít đó nữa được không?]<br><br>Thịnh Li đứng sau cửa, tỉnh bơ đáp: [Cậu không thích nó à? Thế chúng ta có thể đổi sang cái khác, cậu muốn đổi thành gì?]<br><br>Dư Trì không muốn suy nghĩ cái ám hiệu ngớ ngẩn đó.<br><br>Cậu cũng không muốn “Chít”.<br><br>Tingting——<br><br>Điện thoại của người bên trong rung lên.<br><br>Thịnh Li cúi đầu xem thử.<br><br>Dư Tiểu Trì: [Chẳng phải chị muốn xem cơ bụng sao? Không mở cửa thì tôi đi vậy.]<br><br>Tim Thịnh Li đập rộn trong nháy mắt, cô nghĩ bụng, đi cái ám hiệu cậu ấy,&nbsp;chị đây đến để xem cơ bụng mà!<br><br>Cô vặn mở cửa. Ngoài cửa, Dư Trì một tay đút túi quần, một tay cầm điện thoại rũ mắt nhìn cô hai giây, sau đó đi vào phòng.<br><br>Phòng khách rất nhỏ, nhìn qua là thấy hết, Dư Trì vừa vào cửa đã nhìn thấy chiếc máy tính đặt trên sofa và chiếc hộp giấy lăn lóc dưới đất.<br><br>Thịnh Li đóng cửa lại, nương theo ánh mắt cậu chủ động nói: “Tôi đã giúp cậu thiết lập máy tính rồi, mật khẩu đăng nhập là sinh nhật của tôi.”<br><br>Chiếc máy tính đó là Thịnh Li cưỡng ép nhét cho Dư Trì, vốn dĩ cậu không định dùng. Hẳn Thịnh Li đang cố ý, cô ôm eo cậu, ngẩng lên nhìn cậu: “Đã kích hoạt rồi, không trả lại được đâu, đây là quà đính ước nên không cho phép cậu trả lại, sau này dùng cái mới biết chưa?”<br><br>Dư Trì cảm thấy mình bị cô bắt chẹt thê thảm, bất luận cậu có kháng cự ra sao, giả vờ trấn tĩnh trêu chọc lại cô thế nào, cuối cùng vẫn sẽ trở thành công cốc.<br><br>Cậu cúi đầu nhận thua: “Được.”<br><br>Thịnh Li bất chợt hỏi: “Sinh nhật tôi ngày mấy?”<br><br>“21 tháng 11.”","Đọc Full Tại Truyenfull.vn<br><br>Thịnh Li hài lòng gật đầu, vừa muốn tặng một nụ hôn ngợi khen cậu, điện thoại trên bàn đã reo chuông.<br><br>Cô buông Dư Trì, vừa đi vừa lèm bà lèm bèm: “Nếu lại là Chu Tư Noãn, thế thì hôm nay cho cậu ta vào danh sách đen luôn.”<br><br>Hai chữ “Dung Hoa” đang nhấp nháy trên màn hình, đã mười một giờ rưỡi rồi, bình thường nếu không có gì quan trọng Dung Hoa sẽ không gọi điện cho cô trễ như vậy. Cô nhìn Dư Trì, hơi chột dạ nói: “Người đại diện của tôi, cậu giữ im lặng nhé.”<br><br>Dư Trì gật đầu, đi vào phòng ngủ trước khi cô bắt máy.<br><br>Thịnh Li tựa vào mé cửa phòng ngủ, ánh mắt đuổi theo cậu, “Chị Dung, có chuyện gì không?”<br><br>“Mai là sinh nhật Lộ Tinh Vũ, em nhớ đăng Weibo chúc mừng.” Dung Hoa không vòng vo, “Bây giờ là mười một rưỡi, nửa tiếng nữa là không giờ, nếu em chưa định ngủ thì nhớ canh giờ đăng.”<br><br>Lúc mới ký kết với Dung Hoa, tuổi tác hai người còn nhỏ, tính cách cũng đơn thuần, quả thật khi ấy tình cảm của cả hai khá tốt, cùng nhau trưởng thành như một cặp chị em khăng khít, nếu sinh nhật hằng năm không vướng lịch trình, bọn họ sẽ cùng nhau đón sinh nhật. Nhưng hai năm trước, sau khi Lộ Tinh Vũ quấn lấy cô nhưng bị cô cự tuyệt, kể từ đó cậu ta bắt đầu buông thả bản thân, sa đọa vào con đường gạ ch*ch- ngủ cùng fans, càng chơi đùa càng hăng, còn Dung Hoa cứ mãi đi theo dọn dẹp mớ hỗn độn cho cậu con trai quý tử, Thịnh Li trở thành công cụ tẩy trắng, hai năm nay cứ mỗi lần tới sinh nhật cậu ta đều là Dung Hoa nhắc cô, cô mới miễn cưỡng đăng Weibo chúc mừng, thật sự rất phiền.<br><br>Đã chúc năm năm liên tục rồi, nếu như năm nay không đăng, chắc chắn các blogger sẽ được dịp lên bài xào nấu thông tin.<br><br>Dư Trì cầm quần áo, nhàn nhã đi lướt qua Thịnh Li.<br><br>Cậu chỉ có một đôi dép lê, lúc này đã bị Thịnh Li chiếm mất, cậu đi chân trần thẳng vào phòng tắm.<br><br>Thịnh Li quay đầu nhìn một cái, tâm tư đã bị cuốn đi xa lắm rồi.<br><br>Dung Hoa thấy cô im thin thít, lại khuyên nhủ: “Bộ phim này của em còn hai ba tháng nữa mới đóng máy, năm nay em không có phim nào lên sóng, gần đây bộ phim truyền hình do Trình Tư Khởi đóng vai chính khá hot, danh tiếng và rating đều tốt, bây giờ cô ta đang đi theo con đường giống em, nhưng độ thảo luận và nhiệt độ của em vẫn duy trì ổn định, không thì về sau sớm muộn gì em cũng bị cô ta lấn át.”<br><br>Thịnh Li biết cách âm ở đây không tốt, sợ Dung Hoa nghe thấy tiếng nước từ phòng tắm, cô đi vào phòng ngủ khép hờ cửa lại, ngồi trên giường thờ ơ đáp: “Đăng Weibo thì ok, nhưng em tuyệt đối không đăng đúng giờ, có phải bạn trai em đâu, mắc mớ gì em phải canh giờ chúc? Cậu ta là cái thá gì chứ!” Cô lạnh lùng hừ một tiếng, “Hay là tên Lộ Tinh Vũ ấy lại làm ra trò bát nháo gì rồi?”<br><br>Dung Hoa cười: “Việc đó thì không, dạo này thằng bé khá an phận, ở nhà xem kịch bản thôi.”<br><br>An phận? Không lẽ đang tịnh tâm thủ thân?<br><br>Tiếng nước từ phòng tắm mơ hồ truyền đến, Thịnh Li lật đật che micro đi, sợ Dung Hoa nghe ra được gì, cô vội nói mình chuẩn bị đi ngủ rồi cúp điện thoại.<br><br>Thịnh Li ngồi vung vẩy hai chân trên giường, đôi dép lê size nam ấy tuột khỏi chân, rơi xuống đất.<br><br>Cô cúi đầu nhìn nó, tiếng nước tí tách truyền vào màng nhĩ, cô xỏ chân vào dép, đi về phía cửa phòng tắm, căn phòng rất nhỏ, chưa đầy mấy bước đã tới cửa phòng.<br><br>Tiếng nước đã dừng, ngay cả một tí xíu sương mù trên lớp kính thuỷ tinh trong suốt cũng không có.<br><br>Cô khoanh tay, bất thình lình thốt ra một câu: “Dư Trì, cậu tắm nước lạnh hả?”<br><br>Dư Trì: “……”<br><br>Bàn tay đang lau tóc của cậu chững lại, xoay đầu về phía cửa.<br><br>Thịnh Li không thấy cậu trả lời, cười tủm tỉm nói: “Đừng căng thẳng, là chị đang đưa dép lê tới cho cậu.” Vừa nói vừa tháo đôi dép ra, đá nó đi, “bịch bịch” hai tiếng, cạnh đôi dép va phải cửa kính, đối với Dư Trì đang ở trần- khoả thân đứng trong phòng tắm chật hẹp mà nói, rất kích thích.<br><br>Cậu treo khăn tắm lên, giọng hơi khàn: “Không cần, chị cứ mang đi.”<br><br>Thịnh Li đang đi một đôi vớ trắng, cô nghe ra được sự căng thẳng nơi cậu, bỗng chốc cảm thấy khí thế hừng hực, bàn tay lần mò tay nắm cửa, ướm hỏi: “Dư Tiểu Trì, cậu có khoá trái cửa không?”<br><br>“…….”<br><br>“Không có đúng không?”<br><br>“……..”<br><br>“Tôi cho cậu mười giây mặc quần áo, đếm tới mười thì tôi mở cửa nha.”<br><br>“…….”<br><br>“10, 9, 8, 7……”<br><br>Khó mà hình dung được sắc mặt Dư Trì lúc này, cậu nhanh trí mặc quần thể thao vào, bàn tay cầm áo thun còn chưa kịp khoác lên người, ngay lúc cô đếm tới “1”, cậu nhanh tay khóa trái cửa lại.<br><br>Cạch———<br><br>Bên ngoài, Thịnh Li vặn tay nắm cửa nhưng nó chẳng mảy may nhúc nhích, cô nhíu mày: “Em trai Dư Trì, em sợ hả?”<br><br>Yết hầu Dư Trì trượt lên xuống, cậu chống tay sau cửa, hít sâu một hơi, rút lại bàn tay vừa khoá trái cửa lại, “Chị thử mở lại lần nữa đi.”<br><br>Thịnh Li: “……..”<br><br>Cô chuẩn bị tư tưởng một chút, ấn tay nắm cửa.<br><br>Cạch, cửa mở.","Đọc Full Tại Truyenfull.vn<br><br>Tuy Thịnh Li đã chuẩn bị tâm lý sẵn sàng, nhưng cô vẫn không khỏi đỏ mặt, Dư Trì để trần nửa người trên, vai rộng thắt lưng hẹp, cơ bắp trên người không phải dạng điên cuồng tập luyện trong phòng thể hình mà ra, đường nét bắp thịt gọn gàng lưu loát, cơ bụng săn chắc lộ rõ, chiếc quần thể thao màu đen rộng rãi ôm lấy xương hông, tay trái đang cầm chiếc áo thun trắng, nhìn cô bằng vẻ mặt bình tĩnh, cả người trông vừa lạnh lùng vừa không gần nữ sắc. Cậu nhìn cô, trầm giọng hỏi: “Nhìn đủ chưa?”<br><br>Đương nhiên chưa rồi! Cơ thể trẻ trung bừng bừng sức sống như này, chỉ nhìn thôi sao mà đủ?<br><br>Thịnh Li tiến về trước một bước ôm lấy người cậu, có lẽ vừa mới tắm nước lạnh, làn da của cậu rất mát, bàn tay Thịnh Li bất giác run nhẹ, tim đập hối hả, cô cảm thấy mình đang khiêu khích với lửa, chỉ e một phút lơ là sẽ gánh trọn hậu quả.<br><br>Càng như vậy, càng cảm thấy khẩn trương và kích thích.<br><br>Cô ngẩng đầu, ánh mắt như đang quyến rũ: “Dư Trì, hôn tôi.”<br><br>Dư Trì cúi đầu nhìn sâu vào mắt cô, nơi đáy mắt cuộn lên những tia vùng vẫy, nhưng cho dù lúc này có vùng vẫy hơn đi nữa cũng sẽ ngả mũ chào thua trước một câu quyến rũ từ cô. Cậu vứt áo thun lên bồn rửa mặt, vịn tay lên eo cô, kéo cả người vào phòng tắm. Sàn nhà toàn là nước, phút chốc đôi vớ của Thịnh Li ướt sũng, cô véo một cái sau lưng cậu như kháng nghị, hờn dỗi nói: “Vớ của tôi ướt hết rồi, lát nữa phải mang gì? Cậu…..”<br><br>Giọng nói hoàn toàn bị chặn đứng, Dư Trì nâng lấy khuôn mặt cô, cúi đầu phủ kín đôi môi, nuốt lấy những lời oán giận ấy.<br><br>Nụ hôn mãnh liệt và điên cuồng, mang theo sự chiếm hữu nồng nàn, cùng với sự trả thù hời hợt, không để cho Thịnh Li có một chút cơ hội nghỉ ngơi hít thở.<br><br>Một lúc sau, Dư Trì vùi đầu vào hõm vai cô, trong nhịp thở hổn hển, giọng nói trầm thấp nặng nề vang lên: “Chị à, đừng đùa với tôi.”"]