["Đọc Full Tại Truyenfull.vn<br><br><i>Ác niệm</i>&nbsp;là một bộ phim thanh xuân thuộc thể loại hồi hộp gay cấn, Dư Trì hoàn toàn là nam chính, tuyến tình cảm và yếu tố gay cấn trong phim đi đôi với nhau. Đây là một bộ phim điện ảnh rất đáng mong đợi, không chỉ bởi đoạn trailer đặc sắc, mà còn vì trong lúc phim tuyên truyền, đoàn phim còn bật mí rằng Dư Trì đã “hy sinh” nụ hôn màn ảnh đầu tiên cho bộ phim này. Diễn viên nữ đóng cùng Dư Trì là Trần Du, năm nay hai mươi mốt tuổi, là sinh viên năm tư của Học viện Hý kịch Thượng Hải. Nét của Trần Du không phải là kiểu đẹp hút mắt, mà thuộc kiểu đơn thuần trong sáng, khiến người nhìn cảm thấy dễ chịu vô cùng. Đoạn trailer được biên tập rất khéo, chỉ cắt ra một vài cảnh thân mật đầy mờ ám, nước phim thiên về tông màu u ám, mang đến cảm giác ấn tượng và kịch tính, tràn ngập bầu không khí gay cấn hồi hộp.<br><br>Doanh thu phòng vé đợt đầu của bộ phim đạt hơn 500 triệu, sau khi công chiếu hai ngày thì dư luận bùng nổ, không chỉ làm nổ tung vòng bạn bè, chỉ cần vào Weibo là có thể nhìn thấy những hot search liên quan tới bộ phim. Hôm ấy Thịnh Li vừa trở về khách sạn, ngay khi vào Weibo đã nhìn thấy hot search được bàn tán rầm rộ #Dư Trì hy sinh nụ hôn màn ảnh đầu tiên#.<br><br>Đờ đẫn nhìn hot search ấy, cả người cô lâng lâng vô định. Giờ phút này cô chỉ nghĩ tới việc Dư Tiểu Trì đã quay cảnh hôn cùng người khác rồi. Cậu quay cảnh hôn NG mấy lần? Có lẽ sẽ không hôn môi kiểu nút lưỡi đâu nhỉ? Lúc cậu hôn người khác có nhớ tới cô không? Dù sao thì nụ hôn đầu cũng như đêm đầu tiên của cậu đều là của cô mà; Sau đó cô lại tự mắng bản thân mình. Dừng ngay dừng ngay! Đâu còn là của mày nữa! Diễn viên đóng cảnh hôn là điều hết sức bình thường mà? Đừng suy diễn nữa, mày đã đóng biết bao cảnh hôn với diễn viên nam khác nhưng mày cũng đâu có những suy nghĩ lệch lạc thế với họ đâu?!<br><br>Cô kiềm lại ý định truy cập hot search ấy, vứt điện thoại sang một bên, đi tắm.<br><br>Tắm xong, Weixin của cô có thêm không ít tin nhắn mới.<br><br>Chu Hoàng hậu: [Thông báo mình đã&nbsp;<i>Ác niệm</i>, phim hay dã man nhé, xem tận hai lần mới đã ghiền. Tình tiết hay thì thôi đi, còn đây khuôn mặt của Dư Trì được phóng to trên màn hình ta nói đẹp trai vcl luôn, mẹ mình cũng trở thành fans của cậu ấy thì hiểu rồi ha.]<br><br>Chu Hoàng hậu: [Em trai hai mươi tuổi tươi non mơn mởn, gương mặt tuấn tú đẹp trai ấy, cơ thể trẻ trung tràn đầy sức sống ấy, tới mình cũng thấy hối hận thay cậu.]<br><br>Chu Hoàng hậu:[[hình][hình][hình]]<br><br>Chu Hoàng hậu: [Đóng cảnh hôn vừa đơn thuần lại vừa kích thích như vậy, tò mò muốn biết cảm giác đóng cảnh hôn cùng em trai là gì ghê?]<br><br>Ngay sau đó, Thịnh Li nhìn thấy những hình ảnh trong phim của Dư Trì và Trần Du, Trần Du dựa lưng vào tường, khuôn mặt bị người ta nâng lên và ghé sát, một chiếc bóng rơi xuống gương mặt xinh xắn trắng nõn ấy, hai người ẩn hiện trong quầng sáng mờ ảo, bức tranh ấy vừa nên thơ vừa huyền bí.<br><br>Ánh mắt Thịnh Li lướt đến sườn mặt sắc nét góc cạnh của Dư Trì, thất thần ngắm nhìn một chốc mới bàng hoàng tắt vội tấm hình.<br><br>Cô trả lời Chu Tư Noãn ngay: [Chắc cậu thì ít có đóng cảnh hôn với trai đẹp?]<br><br>Dù đã xem ảnh cut của Dư Trì trong phim nhưng Thịnh Li vẫn táy máy vào bảng hot search, xem hết một lượt những hot search và bình luận có liên quan tới cậu, còn nghía qua super topic của cậu, fan chị gái fan bạn gái fan vợ fan mẹ đau rã cả lòng, hoặc là đang tự động viên an ủi nhau sau cơn sang chấn tâm lý.<br><br>“Em trai ui, em vẫn còn nhỏ mà, sao không nghe lời lại chạy đi đóng cảnh hôn thế?”<br><br>“Bởi vì nụ hôn này mà bạn trai tui đã dỗ tui mấy ngày trời, tui có nên tha thứ cho anh ấy không?”<br><br>“….”<br><br>“Cu Trì à, không được yêu sớm biết chưa? Ngoài kia có rất nhiều chị gái xấu đang rình rập con đó, phải bảo vệ thật tốt bản thân!”<br><br>***<br><br>Chị gái xấu Thịnh Li lủi thủi thoát khỏi Weibo, trở về khung chat với Chu Tư Noãn.<br><br>Chu Hoàng hậu: [Đóng thì đóng rồi, nhưng mình chưa đóng với em trai bao giờ, cũng chưa từng hẹn hò với em trai nha.]<br><br>Thịnh Li hít sâu một hơi, trả lời Chu Tư Noãn: [Vậy để mị nói cho mà nghe. Em trai khỏe cực kỳ, trên giường là một con chó săn nhỏ, xuống giường là một chú cún con khiến mình vừa đau vừa sướng, mình vui lắm ấy, đã thế còn có thể khớp kịch bản với mình, cậu không hiểu được sự tuyệt vời của tình chị em đâu.]<br><br>Một lúc sau, Chu Tư Noãn gửi qua một tin nhắn thoại: [Bạn yêu hối hận rồi chứ gì.]<br><br>Cậu là Chu Hoàng hậu hay Chu mama? Sao năm lần bảy lượt sát muối lên vết thương của người ta thế?<br><br>Thịnh Li vứt điện thoại sang một bên, đắp mặt nạ đi ngủ. Có lẽ dạo này cô quá mệt, còn chưa đợi tới hai mươi phút gỡ mặt nạ đã thiếp đi mất.<br><br>Cảnh tượng trong mơ quá đỗi quen thuộc, cô mặc chiếc áo khoác bóng chày rộng rãi, mãi đứng giậm chân trong hành lang cũ kỹ, vừa giậm chân vừa “Chít chít chít chít chít”. Cánh cửa sau lưng chợt bật mở, giữa tiếng nói kháy của người đàn ông trung niên, cô được người trước mặt kéo vào cửa. Trong căn phòng cũ kỹ, tối tăm và chật chội, tiếng điều hòa hoạt động hết công suất, tiếng giường gỗ kẽo kẹt nhịp nhàng hòa âm với hơi thở triền miên quấn quýt của đôi nam nữ tạo nên chuỗi âm thanh vô cùng kích thích và phóng túng giữa đêm khuya.<br><br>Thiếu niên vùi vào hõm vai cô, cắn tai cô, thủ thỉ bên tai cô rằng: “Chị à, có thể làm thêm một lần nữa không?”&nbsp;<br><br>Thịnh Li choàng tỉnh trong cảm giác khô nóng bứt rứt, cả người lâng lâng như mất đi trọng lượng, khuôn mặt đỏ bừng bừng. Gỡ miếng mặt nạ đã khô cong, cô&nbsp;tuyệt vọng vùi mặt vào gối. Haizzz, cơ thể mốc meo thiếu vitamin trai trầm trọng nên mới nằm mộng gặp giấc mơ kiểu này đấy.<br><br>***<br><br>Đa phần những bộ phim chiếu Tết đều thuộc thể loại phim hài,&nbsp;<i>Ác niệm</i>&nbsp;là bộ phim gay cấn hồi hộp duy nhất, còn&nbsp;<i>Tôi đã từng yêu một người như thế</i>&nbsp;là bộ phim tình cảm duy nhất.&nbsp;<i>Ác niệm</i>&nbsp;làm mưa làm gió như dự đoán,&nbsp;<i>Tôi đã từng yêu một người như thế</i>&nbsp;thuộc tuýp phim có khởi đầu không mấy lạc quan, mọi người đi xem chỉ vì một vài diễn viên chính, phải mấy hôm sau phim mới dần tạo ra sức ảnh hưởng, sau khi được tăng suất chiếu thì bất ngờ tạo nên cú lội ngược dòng.<br><br>Doanh thu phim&nbsp;<i>Tôi đã từng yêu một người như thế</i>&nbsp;phá mức một tỷ, Thịnh Li và đoàn phim lại tham gia một hoạt động truyền hình trực tiếp, cô bị thua khi chơi trò chơi, hình phạt là phải trả lời nhanh mười câu hỏi.<br><br>MC cười tươi rói hỏi: “Tốc độ nhanh lắm đấy, không kịp suy nghĩ gì đâu, LiLi chuẩn bị sẵn sàng chưa nào?”<br><br>Thịnh Li thong thả đáp: “Sẵn sàng.”<br><br>***<br><br>Trong căn phòng thuê cũ, chiếc máy tính xách tay đang phát sóng chương trình trực tiếp, Dư Trì cụp mắt&nbsp;thơ thẫn dựa vào sofa dõi theo màn hình. Đã lâu lắm rồi cậu không về đây, kỳ nghỉ đông năm nay cậu chỉ tham gia một bộ phim với tư cách khách mời, gia nhập đoàn phim và quay trong vòng mười ngày là hoàn tất mọi cảnh quay.<br><br>Niệm tình ba năm qua cậu không có lấy một ngày nghỉ, Hoàng Bách Nham cho cậu ba ngày nghỉ ngơi. Để tránh bọn chó săn, Dư Trì ngồi một chuyến bay “mắt đỏ” (1) trở về. Căn phòng có người đến dọn dẹp định kỳ, nhưng vẫn không có thêm vật dụng gì mới, gần như vẫn là dáng vẻ thuở&nbsp;xưa.<br><br>(1) Chuyến bay “mắt đỏ” là cách gọi những chuyến bay khởi hành lúc đêm muộn và đến nơi vào sáng hôm sau. Thông thường, chuyến bay này kéo dài khoảng 4 đến 6 tiếng, ít hơn thời gian ngủ đêm tiêu chuẩn là 7 tiếng/đêm. Vì chuyến bay ngắn, lại qua đêm nên hành khách ngủ không đủ giấc, từ đó nhiều người bị mắt đỏ hoe. Từ chuyến bay “mắt đỏ” ra đời từ đây.<br><br>Trên màn hình, MC bắt đầu đếm ngược: “3,2,1…”<br><br>“Em thích tình chị em hay thích đối phương lớn tuổi hơn mình?”<br><br>“Tình chị em.”<br><br>“Khi yêu mà cãi nhau, ai là người chủ động dỗ trước?”<br><br>“Em.”","Đọc Full Tại Truyenfull.vn<br><br>“Khi yêu em có phải là người rất biết chăm sóc đối phương không?”<br><br>“Ừm.. cũng tạm ạ.”<br><br>“Nếu như chia tay, em có quay lại với người ấy không?”<br><br>“Không.”<br><br>“Sau khi chia tay, đối phương yêu cầu tái hợp thì em có đồng ý không?”<br><br>“Có phải câu này mâu thuẫn với câu trước không?”<br><br>“Ồ…Vậy câu tiếp theo….”<br><br>***<br><br>Cho nên, sẽ không quay lại sao?<br><br>Vẻ mặt Dư Trì trống rỗng, nhìn chằm chằm người con gái trên màn hình, “cạch” một tiếng, máy tính khép lại. Rèm cửa trong phòng ti hí mở. Vẫn chưa hết Tết âm lịch,&nbsp;tiếng trẻ con nô đùa huyên náo rộ lên dài theo âm thanh đốt pháo chập chờn dưới sân. Rõ ràng căn phòng rất nhỏ, nhưng cậu lại cảm thấy trống trải vô ngần, tâm trạng hoang hoải chán chường không gì sánh được, chẳng có chút cảm giác thành tựu vui sướng của một minh tinh đang cực kỳ nổi tiếng, chẳng một ai bên cạnh chia sẻ niềm vui này với cậu.<br><br>Cậu nổi tiếng cho ai xem?<br><br>Cô có để tâm không?<br><br>Dư Trì bước đến cạnh sổ châm thuốc, tựa người dõi mắt xuống lầu.<br><br>Mặc dù cô nói sẽ không yêu lại bạn trai cũ, nhưng cậu vẫn không kiềm được lòng mình, cậu nhớ cô da diết.<br><br>***<br><br>Hơi thở mùa xuân đầu tháng ba ấm áp se lạnh. Kết thúc một mùa phim Tết, doanh thu phòng vé của&nbsp;<i>Ác niệm</i>&nbsp;cán mốc 3.85 tỷ,&nbsp;<i>Tôi đã yêu một người như thế</i>&nbsp;thu về 1.741 tỷ. Không nghi ngờ gì nữa, lần này Dư Trì đã hoàn toàn nổi tiếng, cậu trở thành diễn phiên phái thực lực tuyến đầu trẻ tuổi nhất trong giới điện ảnh có thể bảo chứng doanh thu phòng vé.<br><br>Dung Hoa đưa cho Thịnh Li vài tập kịch bản, nói: “Kịch bản&nbsp;<i>Tôi đã từng yêu một người như thế</i>&nbsp;là do em chọn, phim đã thành công rực rỡ. Lần này em cũng xem sơ qua trước đi, xem xong thì bàn bạc với chị.”<br><br>Thịnh Li nhận lấy kịch bản nhưng không vội xem ngay, cô nói: “Viên Viên đã theo làm trợ lý cho em được mấy năm rồi, em muốn để cô ấy chuyển sang làm người đại diện. Cô ấy thông minh lanh lợi, rất thích hợp làm người đại diện.”<br><br>“Được.” Dung Hoa chẳng mấy bất ngờ, “Đó là chuyện sớm muộn, thật ra trước khi em gia hạn hợp đồng với chị thì chị đã thử hỏi em ấy, nhưng em ấy không đồng ý.”<br><br>Tiền lương của Viên Viên do Thịnh Li trả, không thấp hơn người đại diện&nbsp;là bao, hằng năm còn nhận được tiền thưởng cuối năm rất hậu hĩnh. Năm ngoái Thịnh Li đã hỏi cô ấy, nhưng cô nàng Viên Viên này không có chí tiến thủ gì cả, căn bản là không muốn phải xa cô.<br><br>“Em sẽ nói chuyện với em ấy.” Thịnh Li ôm kịch bản đứng dậy, đồng thời nhắc nhở Dung Hoa một câu, “Nếu chị còn muốn nâng đỡ Lộ Tinh Vũ, vậy thì sớm bảo cậu ta “cởi trói” với em đi, còn dây dưa nữa sẽ không kịp đâu.”<br><br>Thời hạn hợp đồng của cô còn ba năm, hiện tại Thịnh Li phát triển rất tốt, đôi cánh cũng cứng cáp rồi, sau khi kết thúc hợp đồng cô hoàn toàn có thể tự đứng vững được. Mấy năm nay Lộ Tinh Vũ bị Dư Trì giẫm đạp dưới chân, nếu còn không tìm một con đường khác mà cứ mãi “buộc chặt” với cô, sớm muộn gì cậu ta cũng lụi tàn.<br><br>Tối đến, Thịnh Li về nhà tắm rửa. Viên Viên kéo ra hai chiếc vali to sắp xếp hành lý, ngày mai bọn họ tham gia ghi hình cho một gameshow, vì phải ghi hình trong ba ngày nên cần mang theo khá nhiều đồ đạc.<br><br>Tắm xong, cô định bụng sẽ nói chuyện ban sáng với Viên Viên, lúc đi ra cô nhìn thấy cô ấy đang mê mẩn cặm cụi ngồi dưới sàn nhà xem điện thoại. Thịnh Li bước êm ru đến sau lưng Viên Viên, cụp mắt nhìn vào màn hình điện thoại của cô ấy.<br><br>Là video hậu trường Dư Trì chụp hình cho một tạp chí thời trang.<br><br>Thịnh Li khoanh tay trước ngực, thờ ơ nhìn Viên Viên cần mẫn cày đoạn video ấy. Dư Trì đẹp trai thật nhưng có cần phải xem mòn mắt thế không? Lúc Viên Viên xem hết năm lần mới cảm thấy có mùi bất thường. Cô nàng ôm tim ngoái lại xem thử. Hú hồn hú vía trượt tay rớt cả điện thoại. Ôn lằn rồi huhuhu.&nbsp;<br><br>“Đẹp trai không? Viên Viên của chị?” Thịnh Li cười tủm tỉm nhìn cô ấy.<br><br>Viên Viên đứng hình mất một lúc mới ấp úng trả lời: “Tàm tạm…” Cô nàng khom lưng nhặt điện thoại, lẩm bẩm, “Lâu lắm rồi chị không gọi em như vậy, làm em suýt chút nữa tưởng chị muốn đi hẹn hò…”<br><br>Thịnh Li ngẩn người theo, chợt nghĩ về khoảng thời gian đầu lúc ở đoàn phim&nbsp;<i>Giang Sơn quyển</i>, mỗi lần cô muốn gặp Dư Trì, muốn Viên Viên nghĩ cách giúp cô, cô đều gọi cô ấy là “Viên Viên của chị.” Đã chia tay lâu như vậy, quả thật rất lâu rồi cô chưa gọi lại cái tên “Viên Viên của chị” này.<br><br>Chỉ là một tên gọi vu vơ, nhưng xét trên một ý nghĩa nào đó, nó đã trở thành một loại ám hiệu.<br><br>Thịnh Li cảm thấy vừa cáu kỉnh vừa buồn bực, sao đâu đâu cũng có bóng dáng Dư Trì? Đã không gặp mặt rồi, nhưng vẫn không thể nào phớt lờ sự tồn tại của cậu, đã bảo là người cô mốc meo hết cả lên vì lâu lắm rồi không được yêu đương hẹn hò còn gì, cô có nên quen ai không nhỉ?<br><br>Ừm, hợp lý đấy, quen thêm một người nữa là được mà.<br><br>Thịnh Li ngồi trên sofa lướt danh bạ điện thoại, vừa lướt vừa hỏi: “Viên Viên, em cảm thấy vị đạo diễn Lục đang theo đuổi chị có được không?”<br><br>Viên Viên ngớ người: “Hả?”<br><br>Thịnh Li không buồn ngẩng lên: “Hỏi em cái gì thì trả lời cái đó.”<br><br>Viên Viên: “À… cũng được, giỏi giang, còn đẹp trai nữa, nhưng chẳng phải chị từng nói anh ta đã ngủ với diễn viên nữ sao?”<br><br>Thịnh Li hít sâu, lại hỏi tiếp: “Đó là bạn gái cũ của anh ta, em không thích anh đó đúng không? Đổi người khác nhé, vậy Trình Hào thì sao?”<br><br>Viên Viên chớp mắt, chị quen ai thì cần gì hỏi em xem có thích hay không? Em có sức ảnh hưởng lớn đến thế cơ à? Cô nàng ngẫm nghĩ: “Cái anh phú nhị đại đẹp trai ấy hả? Nhưng chẳng phải chị nói không dễ gì làm vợ của gia đình quyền thế sao, bản thân giàu sẵn rồi thì cần gì phải gả vào nhà giàu để bị ức hiếp?”<br><br>Thịnh Li liên tục liệt kê ra vài cái tên, nào là nhà chế tác, diễn viên nổi tiếng, em trai lưu lượng… Viên Viên thì giống hệt một con nhóc chuyên đi soi mói, cô nói ra cái tên nào, cô ấy sẽ lập tức chỉ ra khuyết điểm nằm ở đâu.<br><br>Cuối cùng, cô cũng bùng nổ: “Viên Viên, sao trước đây chị không phát hiện em bắt bẻ như vậy? Chọn bạn trai cho chị thôi mà, em xét nét ghê thế?”<br><br>“Ơ ơ.” Viên Viên nai tơ vô tội, “Em đâu có, mấy lời đó rõ ràng là chị nói, em chỉ nhớ sao thì nói vậy thôi.”<br><br>Quả thật có không ít người theo đuổi Thịnh Li, gần như cô chẳng thèm để ý nên chỉ thuận miệng đối phó qua loa, cô nhớ được mới là lạ.<br><br>Viên Viên chối đây đẩy: “Em không có bắt bẻ mà!”","Đọc Full Tại Truyenfull.vn<br><br>Viên Viên càng tỏ ra oan ức, cô ấy hí hoáy lấy điện, thuần thục mở một file tài liệu đưa cô: “Không tin thì chị tự xem đi!”<br><br>Thịnh Li ngờ ngợ đón lấy xem thử, trước tiên bị choáng bởi tên tài liệu— Những điều cần lưu ý về kiểu đàn ông mà LiLi không thích.<br><br>Thịnh Li: “????”<br><br>Thịnh Li nhanh chóng nhìn lướt qua….Ồ, là thông tin về những người đàn ông theo đuổi cô trong mấy năm qua, một số người còn dán cả ảnh minh hoạ, đến cả lý do cô từ chối, mấy lời cô càm ràm về bọn họ cũng ghi chú rất cẩn thận.<br><br>Thịnh Li bần thần, ngẩng đầu nhìn Viên Viên: “Sao em có thể soạn ra cái thứ này vậy hả?”<br><br>Cô cứ nghĩ file tài liệu “Những điều cần biết khi làm trợ lý của LiLi” đã đủ chấn động rồi, thế mà lại còn tồn tại một thứ như này cơ, công việc trợ lý của Viên Viên là đang xem cô như đối tượng nghiên cứu ư?<br><br>Viên Viên vẫn còn rất hùng hồn: “Người theo đuổi chị nhiều mà chị lại không nhớ rõ, có một số người là nhà đầu tư, phú nhị đại không thể đắc tội, em sợ nhớ không xuể nên mới ghi chép từ từ, về sau thì… quen luôn, nên tổng hợp lại thành một file vậy đó.”<br><br>Thịnh Li: “….”<br><br>Khóe miệng cô co giật: “Có cần chị khen em vài câu không?”<br><br>Viên Viên nhìn sắc mặt cô, cảm thấy hơi lo: “Thôi khỏi…”<br><br>Thịnh Li chẹp miệng, cúi đầu tiếp tục lướt xem file tài liệu, bỗng nhiên liếc mắt thấy tên Dư Trì, mà thật ra là vì tên cậu được đặt ngay chính giữa nên hết sức nổi bật, ngoài ra còn được ghi chú bằng một dòng màu đỏ mà những người khác không có.<br><br>Ghi chú: Mặc dù rất đẹp trai nhưng từng hại Thịnh Li bị dị ứng, LiLi rất ghét cậu ta, hơn nữa tính tình còn chảnh choẹ, không vâng lời, không đáng yêu.<br><br>Phía sau lại có thêm một hàng ghi chú đỏ—— Ahuhu, bị nghiệp quật rồi.<br><br>Thịnh Li: “….”<br><br>Cô dùng tay ấn nhẹ huyệt thái dương để xoa dịu cơn đau đầu, cảm thấy mệt tim thật sự. Qua một lúc sau, cô trả lại điện thoại cho Viên Viên, tò mò hỏi: “Em thích Dư Trì đến thế, vậy em là fan mẹ hay fan chị gái?”<br><br>Viên Viên câm nín.<br><br>Thịnh Li híp mắt: “Chắc không phải là fan bạn gái hay fan vợ chứ? À phải rồi, em là cô gái đầu tiên mà Dư Trì bế kiểu công chúa nhỉ, chị phải xếp thứ hai.”<br><br>Viên Viên hoảng hồn, điên cuồng lắc đầu!<br><br>“Tuyệt đối không có! Tuyệt đối không phải mà!”<br><br>Thịnh Li không tin: “Vậy rốt cuộc là fan gì?”<br><br>Nhìn sắc mặt Thịnh Li, Viên Viên thấp thỏm chẳng dám nói.<br><br>Vài giây sau, cô ấy mới oan ức lên tiếng: “Em không thể là fan CP sao?”<br><br>===<br><br><strong>Về tên của bộ phim&nbsp;<em>Tôi đã từng yêu một người như thế</em></strong>:<br><br>Tên gốc của nó là&nbsp;<strong>再一次初恋</strong>, tên tiếng Anh của nó là First Love Again, dịch nôm na ra là “Trở lại mối tình đầu, Yêu lại mối tình đầu, …”. Nhưng bọn mình thấy nếu dịch sát nghĩa thì cái tên phim không hay và không nghệ thuật cho lắm (ngựa ghê). Trong quá trình tìm hiểu, mình thấy có một bộ phim Hàn có tên tiếng Anh y chang như vậy luôn, và mình thấy có một web sub phim dịch tựa đề phim sang tiếng Việt là&nbsp;<em>Tôi đã từng yêu một người như thế</em>. Thực ra cái tựa này không sát nghĩa lắm, nhưng mình không nghĩ ra được cái tên khác hay hơn, tuy nó không sát nghĩa nhưng lại “nên thơ” hơn hai cái tên kia. Nên mình quyết định sẽ để tựa đề này cho bộ phim nhé."]