["Đọc Full Tại Truyenfull.vn<br><br>Thịnh Li quay đầu nhìn cậu, đột nhiên hỏi nhỏ: “Buổi tối có muốn đến tìm tôi không?”<br><br>Dư Trì: “……”<br><br>Cô không thấy mình chuyển chủ đề quá nhanh sao?<br><br>Thịnh Li không hề phát giác ra, thấy cậu không nói gì bèn đổi sang câu khác: “Vậy tôi đến tìm cậu nhé?”<br><br>“Khụ khụ!”<br><br>Viên Viên đứng sau ho dữ dội, nhắc nhở bọn họ phải chú ý hoàn cảnh, đừng có thả thính linh linh vậy chứ! Vừa hay trợ lý đạo diễn đến gọi Thịnh Li, kịp thời giải vây giúp Viên Viên, người con gái lúc nào cũng như đang ngồi trên đống lửa, đề phòng hai người bị lộ tẩy ở đoàn phim.<br><br>Thịnh Li đi rồi, Viên Viên suy tư nhìn Dư Trì, có điều muốn nói nhưng lại thôi.<br><br>Giọng Dư Trì rất đạm: “Còn chuyện gì sao?”<br><br>Viên Viên: “…Không có.”<br><br>Chỉ là, cô càng thêm thấm thía tầm quan trọng của việc có một khuôn mặt đẹp trai.<br><br>***<br><br>Tối nay Dư Trì chỉ có hai cảnh quay, trong đó có một cảnh dùng phông nền, chưa đến mười giờ cảnh quay của cậu đã kết thúc. Sau khi đạo diễn Lưu hô: “Qua”, ông gọi Dư Trì lại: “Dư Trì, cậu qua đây một lát.”<br><br>Dư Trì đi qua.<br><br>Đạo diễn Lưu châm thuốc, hút một hơi rồi hỏi: “Người đại diện của cậu khi nào đến? Còn chưa bàn bạc catxe mà cậu đã quay phim rồi. Cậu là tân binh, có lẽ còn chưa nắm giá thị trường, bảo người đại diện của cậu đến nhanh để&nbsp;còn soạn hợp đồng nhé.”<br><br>Dư Trì đoán Giang Đông Mẫn đã gọi điện cho Khương Nam, cậu bình tĩnh trả lời: “Có lẽ ngày mai sẽ đến ạ.”<br><br>“Cậu diễn rất tốt, tính cách lại trầm ổn, càng không cần nói đến ngoại hình, tương lai chắc chắn sẽ nổi tiếng.” Đạo diễn Lưu hài lòng vỗ vai cậu, “Nghỉ ngơi đi.”<br><br>Dư Trì không có trợ lý, lúc quay phim cậu tạm giao điện thoại cho Viên Viên, Viên Viên đưa điện thoại lại&nbsp;cho cậu: “Vừa nãy điện thoại cậu reo vài lần, một số là Từ Dạng, còn lại là số lạ.”<br><br>Số lạ kia, có thể là Khương Nam, bởi vì Dư Trì chưa hề lưu số của gã ta, thậm chí còn chặn gã một lần, cậu nhận lấy điện thoại: “Cảm ơn.”<br><br>Thay đồ xong&nbsp;Dư Trì bước ra ngoài, rời khỏi đám đông đến một cái đình nghỉ chân không người gọi điện cho Từ Dạng.<br><br>Sau trận cãi vã lần trước, đây là lần đầu tiên hai người gọi cho nhau, chẳng bao lâu sau Từ Dạng bắt máy, vừa nói vừa cười hihi: “Anh Trì, sao tới giờ anh mới nghe máy?”<br><br>Dư Trì hỏi thẳng: “Tìm tôi có việc gì?”<br><br>“À, ngày mai tôi và người đại diện đến thành phố điện ảnh nên báo với cậu một tiếng, nếu rãnh thì anh em mình gặp nhau.” Rõ ràng Từ Dạng vẫn chưa biết gì, “Anh ta nói đến đó có thể gặp đạo diễn, nhà sản xuất phim, nhà chế tác, nếu có cơ hội nhận phim thì trước tiên cứ liều đi đóng phim cũng được.”<br><br>Dư Trì nhíu mày: “Chẳng phải cậu muốn trở thành ca sĩ sao? Hằng năm đều có rất nhiều chương trình tuyển chọn tài năng, cậu biết hát biết nhảy, tại sao không thử tham gia?”<br><br>Từ Dạng thở dài: “Anh ta nói muốn làm ca sĩ không phải chuyện dễ, có nhiều show rất mờ ám, không tiền không tư bản chống lưng thì khó mà thành công được.”<br><br>Dư Trì cười mỉa trong lòng, tiếp tục hỏi: “Gã có nói chuyện của tôi với cậu không?”<br><br>“Nói gì chứ?” Từ Dạng thắc mắc.<br><br>Dư Trì ngồi trong đình, vị trí nơi đây khá cao, ánh sáng hơi mờ, nhưng vẫn có thể nhìn thấy phim trường cách đó không xa, Thịnh Li đang quay một cảnh thân mật mờ ám với Nguỵ Thành. Hai người ôm nhau, sau đó Nguỵ Thành cúi đầu hôn lên trán cô, nhìn thấy cảnh ấy cậu không khỏi nhíu mày, lôi bao thuốc trong túi ra châm một điếu, bực bội rít một hơi.<br><br>Xưa nay Dư Trì chưa từng kể chuyện của mình trước mặt bạn bè, về hợp đồng sáu năm còn lại với Truyền thông giải trí Tinh Tình, trước khi Thịnh Li cố gắng thuyết phục cậu tham gia buổi thử vai, dự định trước nay của cậu là sống qua ngày qua tháng cho hết sáu năm. Sáu năm sau, chẳng qua cậu chỉ mới 24 tuổi, lúc ấy có thể cậu đang học cao học, đi làm hoặc đang khởi nghiệp, công việc và cuộc sống của cậu sẽ khác xa với ước mơ trở thành diễn viên lúc nhỏ. Có lẽ ngoài Dư Mạn Kỳ, Giang Đông Mẫn và Khương Nam, sẽ chẳng còn ai nhớ đến những vai diễn cậu đóng lúc nhỏ và chuyện cậu từng ký với công ty chủ quản, hiển nhiên cũng chẳng ai hay chuyện cậu bị mẹ ruột bán đi như một món đồ rẻ tiền.<br><br>Suy nghĩ này xuất hiện sau khi Dư Trì lên cấp ba, mất gần ba năm thời gian để gạt bỏ giấc mơ thuở bé ra khỏi cơ thể và tâm trí, bình thản chấp nhận một con đường khác trong cuộc đời. Mặc dù mỗi lần nghe Hồ Nhất Dương nhắc đến Thịnh Li, nghe các bạn nữ trong lớp nhắc đến Lộ Tinh Vũ, lòng cậu chẳng khác nào bị dao kéo cắt qua, cảm thấy mơ hồ và nghẹt thở khôn cùng. Nhưng cậu vẫn cảm thấy ngấm ngầm&nbsp;vui vẻ khi có thể khiến Dư Mạn Kỳ thất vọng. Bà ấy cho rằng cậu không đi đóng phim là phản nghịch, vậy thì cậu sẽ không để bọn họ được như ý, sẽ phản nghịch đến cùng.<br><br>Sau khi thi đại học, nếu như không có sự cố kia, cậu đã không gặp Thịnh Li.<br><br>Nếu như Thịnh Li không quyến rũ cậu khắp nơi, giẫm lên nỗi đau của cậu một cách chuẩn xác, còn có thể dễ dàng nhìn thấu tâm tư của cậu, đưa bảo vật của mình cho cậu, rồi ngọt ngào nói rằng cậu là báu vật cô đào được…<br><br>Cậu sẽ không bị ghen tuông và dục vọng kiểm soát, tham gia buổi thử vai, tranh giành vai diễn Dương Lăng Phong với Lộ Tinh Vũ.<br><br>Dư Trì xoay người bình thản đưa lưng về phía phim trường, mắt không thấy tim sẽ không đau.<br><br>Trong điện thoại, Từ Dạng tiếp tục truy vấn: “Nói chuyện gì chứ? Sao lại im lặng rồi? Bên phía cậu không có tín hiệu hả?”<br><br>Dư Trì dựa vào lan can phả ra một ngụm khói, một tay cầm nửa điếu thuốc gác lên đùi, hai chân mở rộng, giọng nói vô cùng bình tĩnh: “Từ Dạng, hợp đồng giữa tôi và giải trí Tinh Tình còn sáu năm, người đại diện của tôi chính là Khương Nam.”<br><br>Từ Dạng bàng hoàng trước thông tin này, cậu nín thinh vài giây rồi cười xoà: “Anh Trì, anh đùa kiểu gì vậy anh? Anh ghét cay ghét đắng &nbsp;Khương Nam còn gì, năm lớp 11 anh còn đập gã một trận, bảo gã ta khôn hồn thì cút ra xa. Lần trước khi nghe tôi nói đến chuyện ký hợp đồng với gã ta anh còn mắng tôi ngốc nữa là?”, càng nói Từ Dạng càng cảm thấy kỳ lạ, “Ê anh đang trêu tôi đấy hả? Hôm nay không phải ngày Cá tháng Tư đâu.”<br><br>“Hợp đồng không phải do tôi ký.” Yết hầu Dư Trì lăn nhẹ, cười mỉa mai, “Là bốn năm trước mẹ tôi ký.”<br><br>Từ Dạng thốt lên kinh ngạc, sau đó lập tức im bặt, một lúc sau như sực nhớ đến việc gì, cậu vội hỏi: “Trước đây Triệu Thù Đồng từng nói trong bộ phim&nbsp;<i>Hoa Sát</i>&nbsp;có một cậu bé rất giống cậu, là cậu thật sao?”<br><br>Chuyện này không phải bí mật trong lớp, người phát hiện đầu tiên là một bạn nữ, sau đó Triệu Thù Đồng nhìn thấy đã vui vẻ cầm tấm ảnh đến mượn cớ bắt chuyện với Dư Trì: “Dư Trì cậu xem, cậu bé này cực kỳ giống cậu.”<br><br>Trong trường học, một chàng trai với vẻ ngoài ưa nhìn, tính cách lạnh lùng, thành tích học tập lại xuất sắc như Dư Trì chính là kiểu nam sinh được các bạn nữ yêu thích số một, rất nhiều cô gái công khai hoặc âm thầm theo đuổi cậu. Bình thường Dư Trì rất lạnh nhạt với các bạn nữ, nhưng trước giờ cậu chưa từng khiến họ phải khó xử. Nhưng lần đó, cậu tỏ thái độ ra mặt: “Con mắt nào của cậu nhìn thấy giống tôi? Cậu nên đi cắt kính là vừa.”<br><br>Nếu đó chỉ là một câu nói đùa thì không sao, nhưng người nào tinh mắt đều có thể nhận ra, vẻ mặt lạnh lùng và khinh thường của Dư Trì lúc ấy hoàn toàn không giống như đang đùa giỡn.<br><br>Nụ cười trên mặt Triệu Thù Đồng vụt tắt, vẻ mặt buồn bã, tủi thân gần như sắp khóc.<br><br>Lúc này Từ Dạng mới ùa đến giải vây: “Cậu ấy đùa thôi, đừng bị cậu ấy doạ, nếu cậu khóc thì sẽ thua đấy…”, nói xong còn liếc nhìn màn hình điện thoại của Triệu Thù Đồng, vừa nhìn đã ngớ người, quay đầu nhìn Dư Trì, “Đm, giống quá đi mất.”<br><br>Triệu Thù Đồng đặt điện thoại xuống nhìn về phía Dư Trì, nụ cười có chút gượng gạo: “Thật ra cũng hơi khác mà, cậu đừng giận.”<br><br>Chiều hôm đó, Từ Dạng còn tự ý thay mặt Dư Trì đưa cho Triệu Thù Đồng một hộp chocolate để tạ lỗi và dỗ dành.<br><br>Dư Trì bóp chặt điếu thuốc, thừa nhận: “Là tôi.”","Đọc Full Tại Truyenfull.vn<br><br>Cậu không trực tiếp nói rõ, nhưng đầu óc Từ Dạng nhanh nhạy, xâu chuỗi những gì cậu nói, căn bản đã có thể đoán ra, Từ Dạng nói tiếp: “Đợi một chút, đầu óc tôi có hơi lộn xộn, để tôi sắp xếp lại đã. Bốn năm trước lúc mẹ cậu thay cậu ký hợp đồng cậu không đồng ý đúng không? Có phải Khương Nam đã làm chuyện gì hèn hạ nên cậu mới bài xích gã đến vậy. Bởi vậy sau khi tôi kể cho cậu chuyện ký hợp đồng với gã cậu mới mắng tôi là đồ ngốc.”<br><br>Dư Trì chỉ trả lời đơn giản: “Gần như vậy.”<br><br>Sau vài giây im lặng, Từ Dạng mới lẩm bẩm: “Sao trước giờ cậu không nói? Nếu như nói sớm, tôi sẽ không bộp chộp ký với gã.”<br><br>Giọng nói của cậu ấy không hề mang theo ý trách móc, nhưng Dư Trì vẫn lặng im một lúc rồi nói, “Xin lỗi.”<br><br>“Bỏ đi, cậu cũng đừng xin lỗi, bây giờ tôi đã biết vì sao quan hệ giữa cậu và người nhà lại tệ đến vậy rồi.” Từ Dạng thở dài, “Ngày mai gặp rồi nói tiếp.”<br><br>Cuộc gọi kết thúc.<br><br>Dư Trì dựa vào lan can châm thêm một điếu nữa.<br><br>Cậu ngây người trong đình cả buổi, cho đến khi điện thoại reo chuông inh ỏi.<br><br>Thịnh Li: [Cục cưng ơi cậu đi đâu rồi, có phải lén chuồn về nhà rồi không?]<br><br>Thịnh Li: [Chị còn chưa cho phép sao cậu lại bỏ đi?]<br><br>Thịnh Li: [Mau quay lại cho chị!]<br><br>Dư Trì cúi đầu đối diện màn hình điện thoại, khoé môi khẽ rướn lên, cậu đứng lên rời đi, nhắn lại một câu: [Không đi đâu cả, năm phút nữa sẽ đến.]<br><br>Trong phòng nghỉ, Thịnh Li đã thay quần áo, cô mặc một chiếc đầm đen lệch vai để lộ xương quai xanh thẳng tắp trắng nõn, mái tóc đen mượt buông xoã trên vai, cô đã buồn ngủ lắm rồi, cả người uể oải tựa vào ghế ngủ gà gật.<br><br>Viên Viên đứng trước cửa, thấy Dư Trì thì í ới gọi: “Dư Trì, lúc nãy cậu để quên đồ ở phòng nghỉ này.”<br><br>Thịnh Li sốc lại tinh thần bật dậy đi ra cửa, Viên Viên lại mồm loa nói: “Em để quên ấm nước chỗ cái dù, em đi lấy nó về, LiLi chị đợi em nha.”<br><br>Vì để che mắt thiên hạ, Viên Viên lo nghĩ muốn trọc đầu.<br><br>Thịnh Li lướt nhìn Dư Trì, sau đó nói với Viên Viên: “Đi đi.”","Đọc Full Tại Truyenfull.vn<br><br>Đã hơn mười một giờ khuya, đa số diễn viên đều đã giải tán, chỉ còn lác đác vài nhân viên sản xuất đang thu dọn phim trường. Phim trường cách phòng nghỉ một đoạn, Dư Trì lẳng lặng nhìn Thịnh Li rồi tiến vào phòng.<br><br>Phòng nghỉ không lớn, hai người đứng sau cánh cửa khép hờ, Dư Trì cao hơn Thịnh Li 20cm, một bóng đen đổ ập xuống trước mặt cô.<br><br>Thịnh Li tiến lên một bước ôm lấy eo cậu, ngửi thấy mùi thuốc lá nhàn nhạt trên người cậu, cô ngẩng đầu: “Cậu vừa đi đâu vậy?”<br><br>Dư Trì cúi đầu nhìn cô, thấy cô vẫn chưa tẩy trang, cậu không kiềm được phải cau mày, hạ giọng nói: “Đến cái đình buổi chiều nơi chị quay phim để gọi điện thoại.”<br><br>Thịnh Li vật vờ đáp “ừm”, tối hôm qua đi săn mỹ nhân tới tận khuya mới về, đã vậy còn ngủ không đủ giấc nên bây giờ người cứ lờ đờ. Cô mở miệng muốn ngáp, lại vội vàng úp mặt vào ngực cậu, lúc ngẩng đầu lên, đáy mắt ngập hơi nước, lông mi cũng ươn ướt, dáng vẻ tựa như vừa mới khóc xong.<br><br>Cô mỉm cười nói: “Buồn ngủ quá, tối nay chẳng còn sức lén lút hẹn hò nữa.”<br><br>Dư Trì chăm chú nhìn cô mấy giây, đưa tay dùng sức quệt mạnh trán cô, khẽ nói: “Sau khi quay về khách sạn nhớ rửa mặt sạch sẽ.”"]