["Đọc Full Tại Truyenfull.vn<br><br>Vừa định quở trách cậu, bỗng cô phát hiện một việc.<br><br>Cái cậu này uống rượu vào mặt không đỏ, nhưng tai và cổ lúc này lại đỏ lên bất thường.<br><br>Cô nhẹ nhàng vuốt ve khuôn mặt cậu, nhướng mày hỏi: “Vừa nãy cậu mạnh mẽ lắm mà? Sao bây giờ lại đỏ mặt?”<br><br>Dư Trì hơi mất tự nhiên, ngoảnh mặt đi gằn giọng: “Thiếu kinh nghiệm như tôi thì tuổi gì với chị được?”<br><br>Mặt Thịnh Li cũng đỏ, nhịp tim còn chưa thể khôi phục lại tần số bình thường, nhưng vẫn cố tình đáp trả: “Đúng vậy, dù gì tôi cũng đóng nhiều cảnh hôn rồi.” Nói xong, cô lại ngoẹo đầu nhìn cậu, “Bỗng dưng hối hận đã để cậu đi thử vai, sau này cậu phải quay cảnh hôn với người khác, tôi sẽ ghen mất.”<br><br>Dư Trì thật sự chưa từng gặp người nào như cô, cô làm biết bao nhiêu chuyện khiến người người phẫn nộ, đóng cảnh hôn nhiều không kể xiết, cậu còn chưa làm gì cô đã nhẫn tâm lên án cậu trước. Dư Trì cảm thấy mình bị cô bắt chẹt thê thảm, giọng nói đầy bất lực: “Chị bây giờ phải nhắc đến cảnh hôn đó cho bằng được sao?”<br><br>“Được được được, tôi không nói nữa.” Thịnh Li cũng cảm thấy mình đã phá nát bầu không khí, cô nghiêng đầu hôn nhẹ khóe môi cậu, “Vậy bạn trai, rót cho mình ly nước nhé?”<br><br>Trong nhà không có nước sôi để nguội, Dư Trì cầm ấm nước vào bếp đun nước.<br><br>Thịnh Li đi theo, đứng cạnh bàn: “Uống nước lạnh cũng được mà.”<br><br>Dư Trì không trả lời, đun nước rồi xoay đầu nhìn cô: “Chị đến đây thế nào?”<br><br>Thịnh Li vừa lật xem sổ khám bệnh của cậu, vừa kể lại sống động mình phải chịu khổ sở cay đắng nhường nào mới đến được đây, gấp sổ khám bệnh lại, cô ngẩng đầu cười: “Sáng kiến Viên Viên nghĩ ra ổn áp phết. Dư Tiểu Trì, khi nào lĩnh lương nhớ phát phong bì lì xì cho Viên Viên nhé.”<br><br>Dư Trì nhíu mày: “Hay ư? Nửa đêm nửa hôm bảo chị – một nữ minh tinh đạp xe lang thang ngoài đường, lỡ xảy ra chuyện thì sao?”<br><br>“Cậu yên tâm, xe bọn họ chạy đằng trước.” Thịnh Li không kể cậu biết, vừa nãy khi không thấy ai trên đường cô quả thật sợ muốn chết, cô thích thú nhìn cậu, “Không mạo hiểm làm sao tóm được bạn trai chứ?”<br><br>Hở ra là gọi bạn trai ngọt xớt.<br><br>Dư Trì cười nhạt nhòa, hỏi: “Phải không? Có thể ba tháng sau chị lại có thêm một cậu bạn trai nữa cũng nên.”<br><br>Thịnh Li ngẩn người, nhận ra cậu đang nói đến Lộ Tinh Vũ, cô phì cười thành tiếng, an ủi cậu: “Tưởng gì, yên tâm cậu sẽ là vợ lớn.”<br><br>Dư Trì: “……”<br><br>Cô cà chớn số hai thì không ai dám số một.<br><br>Dư Trì hờ hững xoay ngoắt đi, Thịnh Li vội vã đuổi theo, ôm cậu từ đằng sau, dịu giọng dỗ dành: “Lừa cậu thôi, Lộ Tinh Vũ là một tên mồm mép bép xép hồ ngôn loạn ngữ ăn không nói có, dù cậu ta có thể giữ mình hết ba tháng chị cũng chả thèm đâu. Làm gì có ai sánh được với cậu, cậu là báu vật độc nhất của chị.”<br><br>Dư Trì vừa khinh bỉ mình thật quá dễ dãi, vừa bất lực hỏi: “Chị còn muốn uống nước không?”<br><br>“Uống.”<br><br>Xúc cảm sau lưng quá mềm mại, người Dư Trì cứng đờ, trầm giọng nói: “Vậy chị bỏ tay xuống đi.”<br><br>Thịnh Li buông cậu ra, thấy giọng cậu vẫn còn khàn, “Cổ họng cậu đau rát hả? Có phải do tối hôm đó ăn tôm hùm đất và thịt xiên nướng không?”<br><br>“Không phải.” Dư Trì đổi sang một ly nước ấm, xoay người đưa cho cô, vẻ mặt không thể hiện cảm xúc gì, “Bị chị chọc tức.”<br><br>“………”<br><br>Thịnh Li chột dạ nhận ly nước, nhấp môi một ngụm mới nhỏ giọng hỏi: “Bị cái hotsearch đó chọc tức hả?”<br><br>Có lẽ là bắt đầu từ hôm Lộ Tinh Vũ đến, kèm theo một loạt hành động cợt nhã của cô và sự phối hợp ăn ý của Lộ Tinh Vũ.<br><br>Dư Trì thật sự bị chọc điên tiết, chuyện này cũng không phải không có khả năng…..<br><br>Tối đó, Dư Trì về đến nhà đã gần mười hai giờ, cậu không phải người thường xuyên theo dõi các tin tức giải trí, nhưng trong lớp có không ít bạn học say mê buôn dưa hóng hớt, nhóm chat trong lớp rần rần cả đêm, có không dưới hai mươi tin nhắn gắn thẻ cậu vào (1), hầu hết đều là Hồ Nhất Dương.<br><br>(1)Gắn thẻ: @tên, tag tên vào.<br><br>Hồ Nhất Dương còn nhắn tin riêng với cậu, hỏi cậu tới tấp: [Anh Trì ơi, rủ lòng từ bi đi anh ei! Nữ thần LiLi với thằng choá Lộ Tinh Vũ đã ước hẹn gì với nhau vậy anh? Không lẽ tính công khai tình cảm? Anh ở đoàn phim suốt mà, anh phải biết rõ mọi chuyện chứ! Anh ơi anh nói gì đi anh?]<br><br>Hồ Nhất Dương: [Em thề sẽ không kể ai nghe hết, em mà hó hé gì em sẽ đoạn tử tuyệt tôn (2) luôn.]<br><br>(2) Không có con và cháu nối dõi.<br><br>Lúc Dư Trì lên Weibo, hotsearch #Chị à, đừng quên ba tháng ước hẹn của chúng ta# đã chễm trệ ở ngôi đầu bảng. Hotsearch nhức mắt đó như đang châm biếm cậu: Mày xem, ai cũng biết ước hẹn ba tháng của bọn họ, ấy vậy mà tên ngốc như mày lại đi nghe những lời dối lòng của Thịnh Li, đi thử vai, còn mong mỏi chờ đợi…..<br><br>Dư Trì không lên tiếng, xem như ngầm thừa nhận.<br><br>Thịnh Li đau lòng, cô đặt ly nước xuống vòng tay ôm eo cậu, vừa như làm nũng vừa như dỗ dành: “Đã nói tất cả là giả rồi, lần sau tên Lộ Tinh Vũ còn bốc phét nữa tôi sẽ vả mặt cậu ta, được không nào?”<br><br>Dư Trì hít sâu một hơi, không muốn đề cập đến Lộ Tinh Vũ nữa, cậu xem thời gian trên điện thoại, đã sắp mười hai giờ.<br><br>Cậu cúi đầu hỏi: “Chị về thế nào?”<br><br>“Tôi á, không về đâu.”<br><br>“…….”","Đọc Full Tại Truyenfull.vn<br><br>Dư Trì nhìn cô chằm chằm giây lát, khóe môi rướn lên: “Được, vậy chị đợi tôi ra ngoài mua bao…..”<br><br>(Bao gì mụi người tự hiểu nha:)))<br><br>Thịnh Li: “…….”<br><br>Tim cô chợt thót lên, đây có phải là chàng trai ban nãy đỏ mặt khi vừa hôn xong không? Cô ngẩn tò te nhìn cậu hồi lâu mới cong mắt cười đáp, “Được thôi.”<br><br>“Cùng đi?” Cậu hạ thấp giọng đề nghị.<br><br>Thịnh Li nghĩ rồi đáp: “Ừm.”<br><br>Dư Trì gỡ tay cô, vòng tới sofa lấy áo sơ mi đưa cho cô.<br><br>Điện thoại Thịnh Li reo chuông hối hả, không cần nhìn cũng biết Viên Viên đang réo cô.<br><br>Đêm đã về khuya, người sống trong tiểu khu này hầu hết là dân địa phương, phần lớn là người già và trẻ em, lúc Thịnh Li đến không bị ai bắt gặp, khi ra về cũng không cần cẩn thận từng li từng tí nữa. Hai người ra ngoài, lúc xuống lầu, Thịnh Li nắm lấy tay Dư Trì.<br><br>Dư Trì hơi sững ra, sau đó nắm lấy tay cô.<br><br>Thịnh Li được cậu dắt đi, bèn gục đầu lôi điện thoại kiểm tra tin nhắn.<br><br>Viên Viên gửi qua một tấm ảnh chụp màn hình.<br><br>Dư Trì: [Lý Viên Viên, chị định khi nào mới qua đón cô ấy?]<br><br>Viên Viên: [Đã hẹn nhau cỡ mười hai giờ rưỡi….]<br><br>Viên Viên họ Lý, Dư Trì cũng mới biết cách đây vài hôm, bởi vì tất cả mọi người đều gọi cô là Viên Viên, ai không biết còn tưởng cô ấy họ Viên nữa. Mới đó mà Viên Viên đã đem bán cô rồi, cô nhấp miệng cảm thán.<br><br>Xuống đến tầng trệt, Dư Trì liếc mắt nhìn chiếc xe đạp Thịnh Li dựng dưới gốc cây, cậu cúi đầu nhìn cô: “Chị đạp xe, tôi đi đằng sau tiễn chị.”<br><br>Thịnh Li ngước nhìn cậu, cười híp mắt hỏi: “Không đi mua bao nữa à?”<br><br>Dư Trì lẳng lặng buông tay cô, đi tới dắt xe đạp đến trước mặt cô, bình tĩnh đáp: “Chị gấp gì chứ, tôi vẫn còn đang bệnh, tầm khoảng hai tháng nữa phim mới đóng máy, cái không thiếu nhất chính là thời gian.”<br><br>“Cũng phải.” Thịnh Li đã được như ý nên không tiếp tục níu kéo nữa, cô trèo lên xe đạp mỉm cười với cậu, “Vậy gặp lại nhau ở đoàn phim nhé.”<br><br>Dư Trì dõi theo cô, ừ một tiếng.<br><br>Về khuya, đoạn đường trong tiểu khu gần như không một bóng người, Thịnh Li lái xe chậm rì rì, mái tóc dài bị gió thổi loạn, cô biết Dư Trì đang ở đằng sau, vừa đạp xe vừa ngâm nga hát. Dư Trì đút tay vào túi quần, nhàn nhã đi cách cô mười mấy mét.<br><br>Ra khỏi tiểu khu, Thịnh Li ngoái đầu nhìn cậu, bóng hình thiếu niên mơ hồ giữa màn đêm tĩnh lặng, nhưng dáng người thon dài thẳng tắp, vẫn tràn đầy sức sống như cũ, giống như một cây bạch dương cao lớn đang tắm mình dưới ánh trăng. Rõ ràng ngay cả đường nét cũng mơ hồ bất định, nhưng chính vào thời khắc này, Thịnh Li có thể mường tượng ra biểu cảm của cậu, vừa có sự thảnh thơi vừa vương nét dịu dàng.<br><br>Nỗi sợ hãi khi cô đến đây, vì có thiếu niên đằng sau đã hoàn toàn tan biến.<br><br>***<br><br>Về tới khách sạn, Thịnh Li nhắn Weixin cho Dư Trì.<br><br>Thịnh Li: [Tôi tới nơi rồi, cậu mau quay về nghỉ ngơi đi.]<br><br>Dư Trì đứng ở lối giao trong khách sạn, nhìn điện thoại trả lời: [Ừm.]<br><br>Trong phòng khách sạn, Viên Viên vẫn còn hốt cả hền, chỉ sợ bị ai đó phát hiện rồi lưu lại bằng chứng gì, một ngày nào đó bất thình lình bị tung ra thì cô coi như xong đời. Nhưng Thịnh Li lại cực kỳ thỏa mãn với chuyến đi săn mỹ nhân buổi tối hôm nay, mới đó đã chuyển cho Viên Viên tận mấy bao lì xì 888.<br><br>Cô vỗ nhẹ mặt Viên Viên, híp mắt cười nói: “Sáng kiến của em vô cùng ổn áp, không xảy ra chuyện ngoài ý muốn, có thể dùng đến khi phim đóng máy.”<br><br>Viên Viên trợn tròn mắt: “Dùng đến khi phim đóng máy?!”<br><br>“Đúng vậy.” Thịnh Li nhắc nhở cô ấy, “Nhớ nhận lì xì, về ngủ đi nào, vất vả rồi.”<br><br>Viên Viên: “……”<br><br>Cô nàng lú luôn, tiền bạc gì tầm này nữa, chỉ e dè hỏi nhỏ: “LiLi, ừa thì….. Chị với Dư Trì là quan hệ bao nuôi? Hay yêu đương hẹn hò nghiêm túc?”<br><br>“Đương nhiên là yêu đương hẹn hò nghiêm túc rồi.” Thịnh Li vui vẻ cởi áo sơ mi nhét vào lòng cô ấy, “Nếu em bằng lòng thì có thể gọi cậu ấy là anh rể.”<br><br>Viên Viên cả kinh, lí rí đáp: “Kiếp trước Dư Trì cứu cả dải ngân hà sao? Nếu fans biết chị bị một chàng trai mười tám tuổi cuỗm đi mất, có lẽ sẽ khóc ngất trong nhà về sinh mất. Quả nhiên thế giới này mọi chuyện đều phải nhìn mặt, có một gương mặt đẹp trai thì không sợ không theo đuổi được nữ thần……”<br><br>Thịnh Li véo mặt Béo Viên Viên: “Nhắc nhẹ em một câu, là chị cưa cậu ấy.”<br><br>Trưa hôm sau, lúc Thịnh Li đang tựa vào ghế dựa ngủ gà gật thì nghe thấy giám sát sản xuất hô lên: “Dư Trì.”<br><br>Tối qua ngủ trễ, sáng nay lại phải dậy sớm, cô lờ đờ di chuyển tầm mắt sang phía đó. Dư Trì đứng trước mặt giám sát sản xuất, giọng nói nghe ra đã khôi phục rất nhiều, “Không sao rồi, có thể quay phim bình thường.”<br><br>Giám sát sản xuất nói: “Vậy cậu đi hoá trang chuẩn bị đi.”<br><br>Dư Trì gật đầu, xoay người đi về phía Thịnh Li, muốn đến phòng hoá trang phải đi ngang qua chỗ cô.<br><br>Thịnh Li uể oải cười với cậu, Dư Trì thản nhiên nhìn cô, đi thẳng một đường.<br><br>Viên Viên đến gần, nhỏ giọng nói: “LiLi, vừa rồi em nghe mấy diễn viên quần chúng đang bàn tán về Dư Trì, chị nói xem bố dượng và mẹ kế của cậu ấy đã biết chuyện cậu ấy đóng phim ở đây chưa, bọn họ có tới tìm cậu ấy nữa không?”<br><br>“Tới thì tới thôi.” Giọng Thịnh Li lạnh nhạt, thời hạn hợp đồng của Dư Trì và Truyền thông giải trí Tinh Tình còn sáu năm, cậu vẫn chưa ký hợp đồng với đoàn phim, một khi ký người đại diện bên công ty phải có mặt, cô không biết khi nào Dư Trì định liên lạc với Khương Nam.<br><br>Bảo Dư Trì chủ động liên lạc với Khương Nam, nói cậu đang đóng phim, thế khác nào đang tự vả không?<br><br>Cô chỉ mong sau khi cặp bố dượng mẹ kế ấy biết chuyện sẽ chủ động mở miệng với Khương Nam, kêu cái người đó lăn qua đây, tránh làm bẽ mặt Dư Trì.<br><br>Sáu giờ chiều, cơm hộp của đoàn phim được giao tới.","Đọc Full Tại Truyenfull.vn<br><br>Giang Đông Mẫn và Dư Mạn Kỳ đích thân mang đồ ăn tới, hai người đặt cơm hộp xuống, đưa mắt nhìn dáo dác. Dư Mạn Kỳ cười hỏi một trợ lý sản xuất, “À thì, có phải Dư Trì đang đóng phim ở đoàn phim không? Nó diễn vai gì thế?”<br><br>Trợ lý sản xuất đã nghe dăm ba câu chuyện phiếm, biết rõ bà ta là mẹ Dư Trì, nhưng chuyện của đoàn phim anh ta không tiện tiết lộ, chỉ thuận miệng đáp một câu: “Đúng vậy, bà là mẹ cậu ấy mà? Có gì không biết thì tự đi hỏi con trai mình đi chứ?”<br><br>Dư Mạn kỳ nghẹn họng, cười mỉa mai: “Cũng phải.”<br><br>Lúc trưa bà đã gọi điện cho Dư Trì nhưng Dư Trì không bắt máy.<br><br>Giang Đông Mẫn còn tới nhà trọ kia tìm người, mới biết Dư Trì đã dọn đi rồi, bọn họ đoán có lẽ sau khi Dư Trì gia nhập đoàn phim cậu cũng sẽ giống các diễn viên khác, ở chung một khách sạn.<br><br>Dư Trì đã hoàn tất tạo hình, lúc ra ngoài cậu không mấy ngạc nhiên khi thấy Giang Đông Mẫn và Dư Mạn Kỳ đang đứng cách đó không xa.<br><br>Hai người họ nhìn thấy tạo hình hoá trang của cậu, cặp mắt loé sáng.<br><br>Dư Trì thờ ơ chán ghét nhìn bọn họ, rồi lãng nhìn sang chỗ khác.<br><br>Thịnh Li quan sát trong im lặng, ngoắc ngoắc ngón tay với Viên Viên, Viên Viên ghé đầu lại gần. Cô nhỏ giọng căn dặn: “Bảo trợ lý sản xuất mời bọn họ về, đừng để họ ở đây làm chướng mắt.”"]