["Đọc Full Tại Truyenfull.vn<br><br>Tim Thịnh Li như ngừng đập, vừa cắn đầu lọc thuốc vừa ngẩng lên, hai điếu thuốc chạm vào nhau, Dư Trì rủ mắt rít khẽ một hơi làm điếu thuốc bừng cháy. Cậu thẳng người dựa lại ra sau, nhả ra một làn khói, cất giọng nhạt nhòa: “Đó là chị nói, tôi đâu đã đồng ý.”<br><br>Tim Thịnh Li đập như trống bỏi, nhìn cậu đăm đăm: “Thế cậu qua đây làm gì?”<br><br>“Lên cơn thèm thuốc.”<br><br>“…….”<br><br>Thịnh Li trấn tĩnh dựa lại vào tường, thử vài lần hít vào nhả ra, không nhìn cậu nữa mà nhìn vào hư không, “Cậu vẫn chưa trả lời chị vấn đề tối qua.”<br><br>“Chị muốn tôi trả lời thế nào?” Vẻ mặt Dư Trì hết sức lờ phờ, cúi đầu búng tàn thuốc, “Chị thử chít một tiếng rồi biết.”<br><br>Thịnh Li: “…..”<br><br>Ánh mắt cô vô thức lướt xuống, liếc dọc lên theo đôi chân thon dài thẳng tắp của Dư Trì, lia mắt nhìn vị trí đũng quần. Cô húng hắng, vênh mặt nhìn vào mắt Dư Trì, Dư Trì cụp mắt nhìn thẳng vào mắt cô, cười chế nhạo: “Chị sắp ba mươi tuổi rồi, độ tuổi như sói như hổ (1) này vẫn còn muốn bao nuôi trai tơ (2) trong đoàn phim sao?”<br><br>(1)Người Trung Quốc có câu: “Đàn bà 30 như sói, 40 như hổ”.&nbsp;Theo nhiều nghiên cứu, người phụ nữ trong độ tuổi 30-40 có nhu cầu tình dục mãnh liệt và cháy bỏng gấp bội so với các cô nàng trẻ trung. Trong đó, chị em 27-45 tuổi không những có tần suất ái ân dày đặc hơn mà còn thường xuyên mơ màng, nhớ nhung tới những phút mặn nồng giường chiếu hơn hẳn phụ nữ 18-26 tuổi.&nbsp;<br><br>(2) Hôm bữa mình thấy có bạn chuyển từ tiểu thịt tươi thành “trai tơ” nghe dễ hiểu hơn nè.<br><br>Câu này nghe muốn ăn đòn ghê, diễn cũng đểu thật, không hổ là Ảnh đế.<br><br>Thịnh Li vừa muốn nói, Viên Viên đang chặn ở cửa lớn giọng đằng hắng, sau đó nghe thấy Trần Uyên gọi to: “Kêu hai đứa lại đây, chuẩn bị quay rồi.”<br><br>“Hử?” Thịnh Li ra vẻ trầm ngâm suy nghĩ, hệt như đã nghiêm túc suy nghĩ vài giây, cô túm vạt áo cậu cười dịu dàng, hạ thấp giọng nói, “Giá trị con người em trai giờ cao ngất, bao cậu hơi phí, chị cân nhắc xem có đáng để vì sắc vung tiền hay không.”<br><br>Nói xong, cô cúi đầu dụi tắt điếu thuốc, xoay người đi vào studio.<br><br>Dư Trì đanh mặt cười giễu, khi xoay người đi vào thì đụng phải Viên Viên đang lấp ló sau tường nghe trộm còn chưa kịp đi. Viên Viên mắt sáng sỡ nhìn cậu, cậu cau mày hơi khó chịu: “Có chuyện gì?”<br><br>“Anh… Cố lên!”<br><br>Viên Viên quẳng lại câu này rồi xoay người chạy biến.<br><br>Dư Trì: “….”<br><br>__<br><br>Mười phút sau, cảnh này chính thức quay.<br><br>Từ Viện đứng trong căn phòng cũ kỹ lạnh lẽo, cúi người cởi tất lụa, đôi chân thon dài thẳng tắp trắng nõn phơi bày trong không khí, nổi lên một lớp da gà. Đôi chân trần của cô giẫm lên tất, nhìn người con trai bất động đứng ở cửa, lồng ngực cậu phập phồng lên xuống, nom có vẻ phẫn nộ và sửng sốt cùng cực. Cô&nbsp;cười thầm: “Sao không vào?”<br><br>Trình Nam thấy cô vén vạt áo lên, tức tốc đi qua dằn tay cô lại, cúi đầu trừng mắt: “Từ Viện, chị đang làm gì?”<br><br>“Chẳng phải cậu vẫn luôn tìm chị sao? Tìm chị mười mấy năm, chắc là phải lòng chị rồi, năm mười hai tuổi cậu luôn dõi theo chị, chị thấy hết, chị đẹp lắm đúng không?” Từ Viện vô tội nháy mắt với cậu, “Thích chị đến vậy mà không muốn lên giường với chị ư?”<br><br>Trình Nam phẫn nộ ngút ngàn: “Tôi không có!”<br><br>Từ Viện vuốt ve khuôn mặt cậu, nở nụ cười hấp dẫn không thể chối từ: “Hay là thấy chị già?”<br><br>“Không phải.” Mắt Trình Nam đỏ lên.<br><br>“Không muốn nếm thử mùi vị của phụ nữ trưởng thành sao?”<br><br>“Thế cảm thấy chị bẩn? Sợ người chị có bệnh?” Từ Viện khẽ đẩy cậu, chân trần đi tới bên giường, vắt chéo chân châm thêm một lần thuốc, khói thuốc lượn lờ quanh khuôn mặt điềm tĩnh, “Xin lỗi, quên mất cậu là một cảnh sát con nhà có điều kiện, đâu giống những người đàn ông khác.”<br><br>Cô cười, “Có biết đây là lần đầu tôi thoát y, còn bị đàn ông cự tuyệt không?”<br><br>Trình Nam ngay từ đầu đã muốn hỏi cô đã gặp phải những chuyện gì trong ngần ấy năm qua, một cô gái đang sắc xuân phơi phới còn có thể làm gì khi bị bọn buôn người gạt bán? Cậu chẳng nói chẳng rằng, gập người nhặt quần áo trên sàn đi về phía cô, ném lên chân cô, gằn giọng: “Mặc vào.”<br><br>“Cũng là người đàn ông đầu tiên bảo tôi mặc quần áo.”<br><br>“……”<br><br>Cô chẳng nhúc nhích, như chẳng hề thấy lạnh.<br><br>Mắt Trình Nam hoe đỏ, khẽ hỏi: “Chị có mặc không?”<br><br>Từ Viện nhướn mày: “Cậu giúp tôi?”<br><br>“Được.”","Đọc Full Tại Truyenfull.vn<br><br>Cậu trả lời rành mạch dứt khoát, giật lấy điếu thuốc trên tay cô nhấn lên bàn, thoăn thoắt chồng áo len lên đầu cô. Từ Viện trước giờ chưa từng bị đối đãi như vậy, sau vài giây ngơ ngác cô bắt đầu cựa quậy, “Trình Nam, cmn cậu điên à!”<br><br>Trình Nam khỏe, chẳng tốn bao nhiêu sức đã ghìm cô lại, mặc xong áo len rồi tới áo khoác, khiến mái tóc cô rối bù xù. Sau cùng, cậu nhặt nhúm tất lụa nhăn nhúm lên, cau mày vứt chúng rồi xoay ngoắt người đi.<br><br>Từ Viện ngây ngẩn ngồi trên giường, chẳng bao lâu sau cậu trở lại, trên tay cầm một chiếc quần dài bằng vải bông màu xám thêu hoa văn sẫm màu, đây là chiếc quần cô mua cho bà ngoại…. Trình Nam cầm chiếc quần dài đi tới, cô vô thức rụt ra sau, ghét bỏ nói: “Tôi không mặc cái này đâu, xấu.”<br><br>Trình Nam bắt lấy cổ chân cô, kéo người lại, giữ chặt đôi chân ngọ nguậy tới lui, trong lúc giằng co, hơi thở cả hai đều có phần hỗn loạn, cậu cúi đầu trừng cô: “Ngồi yên.” Từ Viện ngớ người, tim đập vồn vã, mắt hoen đỏ ngẩng lên sít sao nhìn cậu.<br><br>Trình Nam chau mày, kiên quyết chồng chiếc quần ấy vào cho cô.<br><br>Hay lắm, hình tượng sức hấp dẫn không thể chối từ của gái hư mất sạch.<br><br>Chỉ còn lại cô gái ngồi trên giường trong chiếc quần bông rộng thùng thình phong cách bà ngoại, tóc tai rối bời.<br><br>Nhưng ánh mắt của cô, tựa như bừng sức sống.<br><br>….<br><br>Trần Uyên: “Qua!”<br><br>Đạo diễn hớn hở ra mặt, rõ ràng trông rất hài lòng rất phấn khởi.<br><br>Thịnh Li thở hắt ra một hơi, lúc trước khi cô thử vai Trần Uyên vẫn có phần do dự, ông ấy nói tuổi của cô khá trẻ, vẫn còn đôi nét khác so với Từ Viện trong lòng ông.<br><br>Bề ngoài Từ Viện là một nàng gái hư sa ngã và tùy tiện, không lọt tai vừa mắt bất cứ điều gì, kỳ thực nội tâm rất mực mặc cảm và khao khát được yêu mãnh liệt, cô cảm thấy bản thân rất bẩn, khát khao được gột rửa cơ thể cũng như linh hồn bẩn thỉu, cô ngưỡng mộ cuộc đời bằng phẳng rực rỡ của Trình Nam, cũng bị hấp dẫn bởi tính cách chân thành chất phác của cậu.<br><br>Nhân vật này đúng thật càng thích hợp với diễn viên nữ dày dặn kinh nghiệm hơn, nhưng Thịnh Li cho rằng nữ diễn viên 30 tuổi có thể diễn vai cô gái trẻ mười mấy tuổi, vậy tại sao diễn viên nữ hơn hai mươi tuổi không thể diễn vai 30 tuổi? Kỹ năng diễn xuất là một lớp kính lọc, chỉ cần qua được cửa ải này thì khán giả sẽ mở lòng đón nhận.<br><br>Lúc này, tim cô đập thình thịch thình thịch rất nhanh.<br><br>Cô ngửa đầu nhìn Dư Trì, nụ cười lan tận đôi mắt: “Diễn xuất của em trai thật xuất sắc, tiến bộ hơn năm xưa rất nhiều. Chị cũng được thơm lây, một lần là qua.”<br><br>Dư Trì cụp mắt nhìn cô, bình tĩnh đáp: “Chị cũng xuất sắc.”<br><br>Hai người khen nhau qua lại, trơn tru mà gượng gạo.<br><br>Ai không biết còn tưởng cả hai là người dưng.<br><br>Hiện trường im phăng phắc một giây, Cảnh Di Minh bật cười đầu tiên: “Hai đứa khách sáo gì vậy?”<br><br>“Đứa nào cũng tốt.” Trần Uyên hài lòng gật đầu, “Cảnh đối diễn của hai đứa còn ăn ý hơn chú mong đợi, đặc biệt là sự kiên quyết của Trình Nam khi chồng chiếc quần cho Từ Viện, và ánh mắt khúc cuối của Từ Viện, đều tốt cả.”<br><br>Ở phim trường, Thịnh Li trước giờ luôn thẳng thắn, cô mang đôi dép Viên Viên đưa qua đi tới hỏi thẳng: “Đạo diễn, chú cảm thấy cháu còn khác xa với Từ Viện trong lòng chú không?”<br><br>Trần Uyên cười: “Thật bất ngờ, tốt hơn rất nhiều so với lúc thử vai.”<br><br>Thịnh Li chớp chớp mắt, ngoái đầu nhìn Dư Trì: “Bạn diễn thực lực mà.”<br><br>Dư Trì lười tiếp lời, đi qua theo.<br><br>Sau cảnh này là một vài cảnh lẻ tẻ tu bổ cho cảnh cao trào.<br><br>Tận đến nhập nhoạng tối khi đoàn phim ăn cơm hộp, Thịnh Li vẫn mặc chiếc quần bông phong cách bà ngoại, nói không phải khen… dù nó ấm, nhưng xấu miễn bàn. Cơm tối xong xuôi, lại quay thêm một cảnh trùng phùng cùng bà ngoại, một ngày quay phim của Thịnh Li kết thúc, cô tức tốc chạy đi thay chiếc quần ấy.<br><br>Toàn bộ địa điểm quay lần này đều được thuê, điều kiện so ra không bằng thành phố điện ảnh, không có phòng nghỉ ngơi riêng cho diễn viên chính, ai có&nbsp;xe nghỉ ngơi chuyên dụng&nbsp;thì đều lái tới.<br><br>Chiếc của Thịnh Li đỗ dưới lầu, bên trong ấm áp sạch sẽ và đủ rộng, cô thay đồ trên xe. Viên Viên đưa cô một cốc nước ấm, ngập ngừng nói: “Chiều nay chuyện&nbsp;<em>Từ Viện</em>&nbsp;khai máy lên hotsearch, anh rể bị mắng tơi tả… em thấy nhiều tin bất lợi…”<br><br>“Em muốn nói những tin bất lợi ấy do chị Dung mua phải không?” Thịnh Li lấy điện thoại vào Weibo.<br><br>“Lúc trước anh Tiểu Lộ muốn nhận vai này, nhưng anh rể nhận mất… hôm đó anh Tiểu Lộ nổi điên luôn, đập phá đồ ở công ty, giờ nghĩ lại em vẫn còn thấy hú hồn, lần đầu chứng kiến anh í giận lồng lộn vậy á.” Viên Viên ủ rũ, thấp thỏm nói, “Dù trước đây anh rể và anh Tiểu Lộ giành giật tài nguyên mãi, hai người chính là đối thủ một mất một còn nhưng anh rể trước nay có bao giờ bị mắng ác liệt như vậy đâu.”<br><br>Thịnh Li đọc tin tức trên mạng, rất nhiều blogger khi trước không ngớt lời khen ngợi kỹ năng diễn xuất của Dư Trì, danh xứng với thực, tiền đồ rộng mở. Giờ thì trở mặt, thoạt tiên mắng cậu yêu đương mù quáng, vừa nhận giải Ảnh đế liền ngang nhiên nói muốn theo đuổi mối tình đầu, không tâm huyết với nghề, mắt chọn kịch bản kém, lên làm Ảnh đế mà đi đóng phim văn nghệ, muốn hủy hoại sự nghiệp à. Hơn nữa còn mắng cậu cố ý cướp đoạt tài nguyên để đả kích đối thủ…<br><br>Khi đã ngắm trúng một điểm bất lợi thì thế nào cũng bất chấp bới móc tới cùng.<br><br>Bây giờ đến cả fandom cũng bất mãn.<br><br>“Chẳng phải&nbsp;<em>Hoa hồng</em>&nbsp;chuẩn bị quay phần hai sao? Lúc trước có tin bảo tháng ba phần hai khai máy? Thế này là trùng lịch hả?”<br><br>“Hỏng lẽ vì nhận&nbsp;<em>Từ Viện</em>&nbsp;mà từ chối&nbsp;<em>Hoa hồng 2</em>? Nếu như vậy thật thì fans sự nghiệp không tài nào chấp nhận.”<br><br>“<em>Hoa hồng 2</em>&nbsp;mà không phải dàn diễn viên cũ đóng thì méo có xem gì hết!”<br><br>“Cu Trì à, cưng đứng ra giải thích gì đi chứ? Sao không đóng&nbsp;<em>Hoa hồng 2</em>?”<br><br>…..<br><br>Thậm chí còn có blogger khơi mào dư luận, phải chăng cô tình đầu của Dư Trì có liên quan đến&nbsp;<em>Từ Viện</em>? Chẳng hạn như trong số những nữ diễn viên tham gia bộ phim có cô tình đầu của cậu. Nhưng tin tức này chưa rầm rộ được bao lâu, fans CP Tinh Thịnh đã nhảy dựng lên — Muốn xé CP nữa hả mấy con quễ!<br><br>Thịnh Li đoán, có lẽ kiêng dè cô nên Dung Hoa không dám lợi dụng điều này gây bất lợi cho Dư Trì.<br><br>Cô cau mày nhìn những tin tức ầm ĩ khắp nơi, chẳng biết Dư Trì ra sao nữa?<br><br>Thịnh Li cầm điện thoại xuống xe, thấy Dư Trì cũng đã đổi sang quần áo của cậu, tùy ý khoác một chiếc áo khoác màu đen. Khóa kéo để mở, cậu đứng dưới đèn đường trong màn đêm gọi điện thoại. Khoảng cách khá xa, chỉ loáng thoáng nghe thấy giọng cậu mà không nghe được cậu nói những gì.<br><br>Gió rét căm căm, Dư Trì cho tay vào túi quần, nói trong điện thoại: “Em biết rồi, anh yên tâm em sẽ không nói gì trên Weibo. Cũng không có gì để nói, nếu anh thấy cần phải đăng gì cứ nói với em, em sẽ phối hợp.” Hoàng Bách Nham bị chơi một vố đau: “Anh biết ngay Dung Hoa sẽ không bỏ qua cơ hội lần này.”<br><br>Thâm tâm Dư Trì có đôi chút áy náy, hạ thấp giọng: “Xin lỗi, lần này là do em tùy hứng.”<br><br>Hoàng Bách Nham ngoại trừ thở dài cũng chẳng nói được gì.","Đọc Full Tại Truyenfull.vn<br><br>Phim cũng đã khởi quay rồi.<br><br>Đoàn phim thu dọn, người qua lại tấp nập.<br><br>Dư Trì cúp máy đi về phía Thịnh Li, xe của cậu đỗ chung chỗ với xe cô.<br><br>Đèn xe chiếu xuống mặt đường, Thịnh Li đã tẩy trang, khoác chiếc áo sợi bông màu trắng, dạo bộ trước chiếc xe nghỉ ngơi chuyên dụng, dáng vẻ khác xa với tạo hình ban sáng, sạch sẽ xinh đẹp, hệt như một nữ sinh đại học thoải mái.<br><br>Dư Trì đứng vững trước mặt cô, rủ mắt nhìn cô: “Chị đợi tôi à?”<br><br>Thịnh Li vốn muốn hỏi cậu chuẩn bị lên tiếng giải thích chuyện trên mạng ra sao, còn muốn bảo cậu đừng lo nghĩ, Dung Hoa kiêng dè cô nên sẽ không quá trớn. Nhưng nghĩ tới đối phương là Dư Trì, đến cả việc chia tay còn có thể nhạy cảm phát giác được, lại lăn lộn trong giới giải trí ba năm, mạnh dạn xây dựng đủ loại hình tượng, ê kíp của cậu cũng không ít lần ra tay với Lộ Tinh Vũ.<br><br>Cứ có cảm giác, trong mắt Dư Trì chuyện này chẳng đáng là bao.<br><br>Cậu không còn là Dư Tiểu Trì 18 tuổi nữa.<br><br>Cậu là…<br><br>Anh Dư Trì Nữu Hổ Lộc (3)<br><br>(3)Nữu Hổ Lộc dùng để chỉ những người không còn ngây thơ, đơn thuần mà đã trở nên tâm cơ, mưu mẹo.<br><br>….<br><br>Hai tay Thịnh Li nhét trong túi áo khoác, nhìn cậu cười ngọt: “À không có gì, chợt nhớ đến cảnh quay kia hôm nay nên bùi ngùi một chút. Trước đây lúc chị hẹn hò với cậu, cậu chỉ biết lột đồ chị thôi, có bao giờ mặc quần cho chị đâu.” Cô sán lại gần, đôi mắt xinh đẹp tràn ngập sự lả lướt, ngẩng đầu nhìn thẳng vào ánh mắt hờ hững của cậu, khẽ khiêu khích, “Em trai à, cậu hư quá đi.”"]