["Đọc Full Tại Truyenfull.vn<br><br>Thịnh Li bần thần, lúc nước tràn qua cốc suýt làm phỏng tay, cô mới sực tỉnh. Cô đổ bớt nửa cốc nước nóng, rồi lại đổ thêm nửa cốc nước lạnh, điềm nhiên như không đứng bên cạnh máy nước uống nghe Dung Hoa nói chuyện điện thoại.<br><br>Đầu bên kia, đạo diễn Hà bật cười trả lời: “Giám đốc Dung à, không chỉ vì thù lao mà khác biệt lớn nhất của Dư Trì và Lộ Tinh Vũ nằm ở chỗ năm nay cậu ấy vừa kết thúc kỳ thi đại học, loại hơi thở thanh xuân trên người càng phù hợp với vai diễn Trần Vũ Nặc. Kịch bản sơ lược cô cũng đã xem qua rồi đó, tình cảm giữa Trần Vũ Nặc và bạn gái rất sâu đậm, sau khi bạn gái bị giết hại, cậu ấy bị mắc kẹt giữa chính nghĩa và tội ác, cảm xúc đó rất phức tạp. Chúng ta cũng tính là chỗ thân quen, tôi cũng nói thẳng với cô luôn là đứa nhỏ Lộ Tinh Vũ này tâm tính chơi đùa còn rất nặng, nó không thấu hiểu được cảm giác sau khi người mình yêu sâu đậm bị giết hại là gì, cảm xúc diễn đạt không tới, nhưng Dư Trì nắm bắt đoạn cảm xúc này vô cùng tốt, càng có cảm giác chân thật hơn.”<br><br>Vẻ mặt Dung Hoa nặng nề, im lặng vài giây rồi nói tiếp: “Thật sự không thể thương lượng sao? Tôi có thể xin công ty một khoản đầu tư.”<br><br>Tim Thịnh Li đập thình thịch, mặc dù không nghe thấy đầu dây bên kia nói gì, nhưng đã lâu lắm rồi Dung Hoa mới có dáng vẻ thoả hiệp cầu xin người khác không tuân theo nguyên tắc như vậy. Cô có nghe nói đạo diễn Hà đang chuẩn bị một bộ phim điện ảnh mới, nhưng lúc Dư Trì và Lộ Tinh Vũ đi thử vai, cô vẫn đang nghỉ ngơi ở quê nhà nên không hề hay biết.<br><br>Vai diễn này không là nam chính cũng là nam hai, nếu không Dung Hoa cũng sẽ chẳng xuống nước như vậy.<br><br>Dung Hoa thở dài: “Thôi được, vậy mong lần sau có cơ hội hợp tác.”<br><br>Chớp mắt, Lộ Tinh Vũ như bị phán án tử hình, vẻ mặt tuyệt vọng như không còn lưu luyến cuộc sống nữa, ngã vật trên ghế sofa.<br><br>Thịnh Li đang cầm cốc nước, cụp mắt để che đi những cảm xúc nơi đáy mắt, uống từng ngụm từng ngụm nước nhỏ, tim cô vẫn đập rất nhanh, cố nén lại cảm giác kích động nhưng không sao làm được, cô thấy mình vô dụng thật đấy, đã chia tay với Dư Trì hơn hai tháng, tại sao vừa nghe đến một chút tin tức của cậu là tim lại đập nhanh hơn? Dù cậu có nhận được vai diễn tốt, nhưng đó chẳng phải là những gì cô muốn sao? Ssớm đã biết cậu là một báu vật, là thiên tài, sớm muộn sẽ nổi tiếng còn gì?<br><br>Một mình cô lén lút kích động làm gì? Tự hào gì cơ chứ?<br><br>Cái cảm giác dễ dàng bị ảnh hưởng không rõ ràng này khiến lòng người bất an, Thịnh Li cảm thấy sợ hãi, cô sợ mình sẽ hối hận, sợ sau này sẽ không gặp được người nào tốt hơn Dư Trì, cô không ngừng tự thôi miên bản thân: Cậu ấy chỉ là bạn trai cũ bị mày đá thôi, đã cho mày vào danh sách đen rồi, cho dù cậu ấy là báu vật do mày đào được, là mày dẫn cậu ấy tiến vào cái giới này, nhưng hai người cũng đã chia tay rồi, một mai cậu ấy trở nên nổi tiếng thì cũng không liên quan tới mày đâu. Cậu ấy đã không còn là của mày nữa, tỉnh táo lên đi!<br><br>Dung Hoa trầm ngâm một lúc, sau đó quay đầu nhìn Lộ Tinh Vũ, lạnh lùng quát lên: “Em ngồi đàng hoàng cho chị, có ra cái thể thống gì không?”<br><br>Lộ Tinh Vũ giống như bị rút cạn linh hồn, đờ đẫn bò dậy ngồi lại ngay ngắn, dường như không thể chấp nhận được sự thật mà lẩm bẩm: “Em lại bị Dư Trì cướp vai, tự hạ giá bản thân cũng không bằng cậu ta, chị ấy quen cậu ta cũng không cần em nữa, mẹ nó chứ em với cậu ta có thâm thù đại hận à, kiếp trước em đào mộ tổ tiên nhà cậu ta sao?”<br><br>Nếu như Lộ Tinh Vũ biết được khi xưa Hà Nguyên Nhậm từng tiến cử Dư Trì cho Dung Hoa, bây giờ Dung Hoa lại thấy hối hận vì lúc đầu chê Dư Trì nhỏ tuổi nên mới không ký, để lỡ mất một tài năng xuất chúng như vậy, có lẽ tâm trạng cậu ta sẽ sụp đổ.<br><br>Dung Hoa liếc nhìn Thịnh Li đang giả vờ uống nước, mối quan hệ này rắc rối quá đi mất, sự việc phát triển ngày càng tồi tệ.<br><br>Hoàng Bách Nham tuyệt đối sẽ không bỏ qua cơ hội lần này, để Dư Trì giẫm đạp Lộ Tinh Vũ mà trèo lên.<br><br>Đầu thu, tiết trời dần se lạnh, Dư Trì mặc một chiếc hoodie đen với quần jogger, trên vai đeo chiếc cặp màu đen, sau khi sải bước ra khỏi cổng trường, cậu tìm xe của Hoàng Bách Nham rồi mở cửa ngồi vào.<br><br>Hoàng Bách Nham vừa cười vừa đưa kịch bản, “Dành thời gian học thuộc lời thoại đi, giữa tháng một năm sau sẽ bắt đầu quay đấy, đến lúc đó chắc em cũng thi xong rồi, tiến vào đoàn phim là vừa đẹp. Anh đã cố gắng thu xếp với đoàn phim để đẩy những cảnh quay của em lên trước, nhưng thời gian quay phim rất dài đấy, em vẫn nên xin nghỉ học một thời gian thì hơn.”<br><br>Dư Trì nhận kịch bản, tuỳ ý lật xem rồi nhét vào cặp, trầm giọng nói: “Vâng, em biết rồi.”<br><br>“Cố gắng quý trọng hai tháng này đi, có lẽ đây sẽ là hai tháng bình lặng và yên ổn nhất ở trường đại học của em, sau khi đoàn phim&nbsp;<i>Hoa hồng&nbsp;</i>khai máy, sức nóng của em cũng không giấu nổi nữa, đồng thời công ty sẽ đẩy mạnh tuyên truyền quảng bá.” Hoàng Bách Nham ngừng lại một lát rồi nhìn cậu, trước tiên nhắc nhở đôi lời: “Công ty sẽ tìm cơ hội thích hợp để liên tục đăng thông cáo, những chuyện như lúc nhỏ em làm diễn viên quần chúng, hợp đồng trước kia của em, điểm số thi đại học của em đều sẽ được đăng lên.”<br><br>Dư Trì biết rõ công ty muốn tận dụng tất cả những điểm có thể lăng xê trên người cậu để PR&nbsp;một lượt.<br><br>Cậu thả lỏng người dựa vào ghế, hờ hững trả lời: “Được, em sẽ phối hợp.”<br><br>Hoàng Bách Nham có phần ngạc nhiên, anh những tưởng Dư Trì sẽ không bằng lòng mang chuyện lúc nhỏ để tỏ ra đáng thương, anh còn chuẩn bị tốt công tác đả thông tư tưởng cho cậu. Đương nhiên, Dư Trì là người mới, có nhiều việc không cần phải nói với cậu, nhưng Hoàng Bách Nham là người rất tôn trọng ý kiến của nghệ sĩ, người đại diện và nghệ sĩ là mối quan hệ hợp tác đôi bên cùng có lợi, tôn trọng lẫn nhau là điều cơ bản nhất. Huống hồ Dư Trì trước mắt đây chính là một kho tiềm năng sẽ bùng nổ và nổi tiếng, anh đương nhiên phải nể nang và để ý một chút.<br><br>“Tất nhiên những điều này chỉ là điểm cộng cho việc xây dựng hình tượng cho em, có thể nhanh chóng giúp em tăng thêm độ hot, cộng thêm câu chuyện đè bẹp Lộ Tinh Vũ trong buổi thử vai.” Hoàng Bách Nham bật cười, “Độ hot của cậu ta cao, đạp cậu ta để leo lên là nhanh nhất.”<br><br>Dư Trì nhớ lại buổi thử vai hôm ấy, Lộ Tinh Vũ cố ý tìm cơ hội tiếp cận cậu, chế nhạo cậu: “Bị chị ấy đá rồi ư? Biết tại sao không? Tại chị ấy và tôi còn có ước hẹn ba tháng, người chị ấy yêu nhất vẫn là tôi, chẳng qua ở đoàn phim nhàm chán, đúng lúc cậu xuất hiện, chỉ là chơi qua đường với cậu thôi. Chị ấy cũng hào phóng ghê, chơi đùa thì chơi đùa thôi, vậy mà còn giúp cậu chuộc thân, cậu đúng là vớ được một món hời lớn mà.”<br><br>Giẫm đạp Lộ Tinh Vũ để leo lên ư? Hừ, cậu càng muốn giày xéo cậu ta dưới chân mình.<br><br>Bước xuống xe Hoàng Bách Nham, sắc trời cũng đã nhập nhoạng, điện thoại Dư Trì reo chuông, cậu đeo tai nghe rồi bắt máy.<br><br>Từ Dạng phía bên kia hối thúc: “Cậu tới chưa?”<br><br>Dư Trì: “Đang đến ga tàu điện ngầm.”<br><br>Hôm nay là sinh nhật Từ Dạng, cậu ấy không mấy thân thiết với bạn học mới, vì vậy cậu hẹn một vài người bạn cấp ba đang học ở Bắc Kinh cùng ăn một bữa, Hồ Nhất Dương và Triệu Thù Đồng cũng đang đến.<br><br>Họ hẹn nhau ở một quán lẩu, lúc Dư Trì đến đã hơn bảy giờ, bọn họ đều đã có mặt.<br><br>Dư Trì ngồi cạnh Từ Dạng, Hồ Nhất Dương nhìn cậu: “Này anh Trì, tôi cảm thấy anh ốm đi thì phải.”<br><br>“Cậu mập lên thì có.” Dư Trì quăng cặp ra sau lưng, liếc cậu ta một cái.<br><br>Hồ Nhất Dương: “…”<br><br>Từ Dạng cười haha, đẩy menu tới trước mặt cậu: “Vừa nãy bọn tôi đã gọi mấy món rồi, cậu xem còn muốn ăn gì không?”<br><br>Dư Trì tựa vào ghế, thờ ơ trả lời: “Không cần, các cậu gọi đủ món là được rồi.”<br><br>Tim Triệu Thù Đồng đập rộn rã, từ lúc Dư Trì xuất hiện trong tầm mắt, dường như ánh mắt cô cứ khoá chặt bóng hình cậu mãi không rời. Đã bốn tháng kể từ lần gặp mặt trước, rõ ràng chỉ mới vài tháng không gặp nhưng cô lại cảm thấy Dư Trì càng cuốn hút hơn xưa.<br><br>“Này, thấy trai đẹp một cái là nhìn muốn rớt con mắt.”<br><br>Trước mắt Triệu Thù Đồng chợt tối sầm.<br><br>Từ Dạng lấy menu chắn trước mặt cô.","Đọc Full Tại Truyenfull.vn<br><br>Triệu Thù Đồng đỏ mặt gạt ra, cố gắng giấu đầu nhưng lại càng lòi đuôi: “Tớ làm gì có, tớ…tớ thấy trên cổ Dư Trì đeo cái gì ấy nên mới hơi tò mò thôi, lâu nay có thấy cậu ấy đeo dây chuyền hay vòng cổ bao giờ đâu.”<br><br>Mấy người cùng săm soi phần cổ của Dư Trì, da cậu thuộc tông lạnh, xương quai xanh hiện rõ, sợi dây được đan bằng tay màu đen ôm sát làn da, một nửa bị giấu dưới lớp áo nên không thể nhìn rõ cậu đang đeo cái gì, nhưng lại mang tới cảm giác lạnh lùng cấm dục.<br><br>Từ Dạng dùng cùi chỏ chọt chọt: “Này, cậu đeo cái gì vậy?”<br><br>Cách lớp áo, Dư Trì đè lên sợi dây, vẻ mặt không thể hiện gì, nói: “Chẳng có gì.”<br><br>“Cho nhìn chút đi.” Hồ Nhất Dương hô lên.<br><br>Dư Trì tự rót cho mình một cốc nước chanh, thản nhiên trả lời: “Bùa trừ tà, người khác nhìn thấy thì không còn linh nghiệm nữa.”<br><br>Mọi người đều sửng sốt rồi bật cười haha, Hồ Nhất Dương là tên mồm to nhất: “Hiếm thấy anh Trì còn có thể nói ra mấy câu hài hước khô khan vậy nè, ngàn năm mới gặp đó.”<br><br>Sau khi ăn lẩu xong, Hồ Nhất Dương tích cực quảng cáo cho bộ phim mới chiếu của Thịnh Li: “Các cậu đã xem bộ phim truyền hình mới của nữ thần nhà tôi chưa? Chưa xem thì nhớ theo dõi đấy, hay lắm, nữ thần của tôi trong phim vừa đẹp vừa ngầu dã man, không nên bỏ lỡ.”<br><br>Dư Trì không thích ăn lẩu lắm, cậu đã đặt đũa xuống, tựa vào ghế sofa trả lời tin nhắn.<br><br>Nghe thấy những lời của Hồ Nhất Dương, ngón tay cậu khựng lại, sau đó thoát khỏi khung chat, tiện tay nhấn vào vòng bạn bè, vừa mở ra, những bức ảnh trong phim của Thịnh Li do Viên Viên đăng lên đập vào mắt cậu.<br><br>Cậu đã chặn Thịnh Li nhưng vẫn chưa chặn Viên Viên.<br><br>Viên Viên là một cô nàng thích sống ảo trong vòng bạn bè.<br><br>Một ngày đăng ít nhất ba tin trong vòng bạn bè.<br><br>Trong ba tin thì có ít nhất một tin về Thịnh Li.<br><br>Cậu rủ mắt lạnh lùng nhìn chằm chằm trong hai giây rồi thoát khỏi vòng bạn bè, tắt màn hình.<br><br>Muốn tránh nhưng không được.<br><br>Trên tivi, hotsearch Weibo, gợi ý tin tức giải trí, quảng cáo ở khắp mọi nơi, fans não tàn trong vòng bạn bè, nơi nào cũng có sự tồn tại của Thịnh Li. Cô không cần cậu nữa, nhưng dường như trong vô hình, cô đã dệt cho cậu một tấm lưới khổng lồ, nhốt cậu trong đó, trốn không được cũng tránh không xong. Từng giây từng phút nhắc cậu rằng, cậu đã từng có một mối quan hệ ngắn ngủi với nữ minh tinh nổi tiếng này.<br><br>Cô ngày ngày lởn vởn trước mặt cậu, cậu ngày ngày đều nghe thấy có người nhắc đến “Thịnh Li”.<br><br>Trời về khuya, những âm thanh xao động đã trở nên yên tĩnh, lá thu rơi phơ phất, Dư Trì lặng lẽ quay về khu căn hộ công ty thuê cho cậu. Đưa tay chạm khẽ chiếc vòng cổ, lá khô bị nghiền dưới chân phát ra âm thanh “sột soạt” giòn tan, kinh động đến một chú mèo hoang ven đường.<br><br>Dư Trì chẳng màng liếc mắt, trong lòng cậu xôn xao một ý niệm độc ác muốn báo thù. Ngay lúc này cậu tha thiết muốn trở nên nổi tiếng, muốn Thịnh Li cũng phải nếm trải mùi vị này. Hễ mở tivi sẽ nhìn thấy cậu, khắp nơi đều là quảng cáo cậu đóng, ở bất cứ đâu cũng có người bàn luận về cậu.<br><br>Cho dù hai người không gặp nhau, cô cũng trốn không thoát, tránh không xong.<br><br>Giống như một vòng tròn ma thuật, vùng vẫy không lối thoát, càng không thể quên đi.<br><br>Cậu không thể là người duy nhất chịu đựng sự tra tấn này.<br><br>Vài tháng sau.<br><br>Thịnh Li bắt đầu cảm nhận được sự tra tấn dồn dập như rải bom.<br><br>Vào buổi lễ khai máy bộ phim&nbsp;<i>Hoa Hồng</i>, Weibo chính thức của đoàn phim đăng lên vài tấm hình, Dư Trì và Nguỵ Thành đứng bên cạnh Hà Nguyên Nhậm, thân hình cậu cao gầy nổi bật, mặc một chiếc áo lông đơn giản nhất, là người trẻ tuổi nhất trong tấm hình tập thể, cũng là người bắt mắt nhất.<br><br>Không cần nhấn vào xem Thịnh Li đã có thể nhận ra cậu trong nháy mắt.<br><br>Chẳng bao lâu sau, Weibo công ty giải trí Quang Tuyến chính thức thông báo— Weibo chính thức của giải trí Quang Tuyến V[1]: @Dư Trì là nghệ sĩ mới ký kết của công ty chúng tôi, ấp ủ lâu như vậy, cuối cùng cũng có thể dõng dạc thông báo với cả nhà, cậu ấy sẽ diễn vai Trần Vũ Nặc trong bộ phim&nbsp;<i>Hoa Hồng</i>, cũng thủ vai Dương Lăng Phong trong&nbsp;<i>Giang Sơn quyển</i>, xin chúc Dư Trì sự nghiệp bằng phẳng, bước đi trên con đường đầy hoa.<br><br>[1] Xác nhận Weibo chính chủ, tài khoản của người nổi tiếng được tặng huy hiệu màu cam (chữ “V”), tài khoản của các tổ chức và công ty có huy hiệu màu xanh da trời.<br><br>Weibo công ty chơi lớn cực, ảnh trong phim, ảnh tuyên truyền, ảnh hậu trường của Dư Trì đều hào phóng đăng lên hết.<br><br>“Chời đựu chời đựu! Bảo bối như vầy tại sao công ty các người lại ém lâu thế hả? Bởi vì ảnh là người đẹp trai nhất công ty sao?”<br><br>“Dương Lăng Phong là cậu ấy á hở! Ai đỡ mị dậy đi chứ poster đẹp trai tới mức mị xỉu ngang xỉu dọc….”<br><br>“Hự, cái nhan sắc vô thực này! Đẹp trai nhất Quang Tuyến gì chứ, phải thuộc TOP trong giới giải trí này chứ đùa, tới cọng tóc cũng chuẩn gu chị, chị đã tức tốc nhấn theo dõi em trai rồi! Chị muốn trở thành fan chị gái đầu tiên của em!”<br><br>“Chần chờ gì chồng ơi em đây, mị muốn trở thành fan vợ đầu tiên!”<br><br>“Em em em, em muốn làm fan bạn gái đầu tiên.”<br><br>“Dắt nhau ra chuồng gà mà chơi ha, bà đây sẽ làm fan mẹ, cu Trì à, mẹ yêu con!”<br><br>…..<br><br>“Í đm, đây chẳng phải hotboy trường tui sao? Hổm đợt vì muốn nhìn thấy cậu ấy nên tui đã vứt cái liêm sĩ đi rồi cố ý trà trộn vào lớp cậu ấy học nhìn trộm nè, sau đó còn tận mắt chứng kiến cậu ấy từ chối bạn nữ nọ xin số Weixin nữa cơ, má ôi nó tàn nhẫn gì đâu. Về sau tui cũng nản lòng mà từ bỏ, nhưng mà người thật đẹp trai lắm mấy má ôi, vừa đẹp trai vừa lạnh lùng!”<br><br>“Lầu trên học trường nào dzị?”<br><br>“Đại học Bắc Kinh.”<br><br>“Úi giồi ôi, còn học giỏi nữa huhu.”<br><br>Trên đường đi tham gia hoạt động, Thịnh Li lướt Weibo mà tâm trạng rối bời. Fan chị gái, fan bạn gái, fan vợ, fan mẹ đều có đủ. Cậu đã từng từ chối rất nhiều bạn nữ ở trường sao? Có phải đều từ chối tất cả không?<br><br>Đây chỉ mới là màn dạo đầu.<br><br>Chẳng mấy chốc, hàng loạt tin tức độc quyền về Dư Trì lần lượt được tung lên.<br><br>[<i>Rốt cuộc Dư Trì có bối cảnh ra sao? Tại sao cậu ấy vừa mới ra mắt đã có thể nhận được nhiều tài nguyên tốt như vậy? Bố cậu ta là người nắm giữ giới giải trí sao?</i>]<br><br>Rồi sau đó, toàn bộ lí lịch nguồn cội của Dư Trì đều bị đào lên, bố cậu không phải là người nắm giữ giới giải trí, cậu ấy chỉ có một người bố dượng, ngay cả mẹ ruột cũng chẳng khác gì mẹ kế, Dư Trì là một cậu nhóc đáng thương.<br><br>[<i>Lộ Tinh Vũ từng cùng Dư Trì tham gia casting, cạnh tranh vai Trần Vũ Nặc trong bộ phim Hoa Hồng, Lộ Tinh Vũ mà lại out trình trước một tân binh chưa từng qua trường lớp đào tạo ư?</i>]<br><br>— Trong nhóm lưu lượng tiểu sinh, kỹ năng diễn xuất của Lộ Tinh Vũ đã rất gì và này nọ rồi, có thật là một người không qua trường lớp đào tạo như Dư Trì dựa vào kỹ năng diễn xuất để tranh xuất diễn không? Có phải hay không đã có những giao dịch dơ bẩn nào đó mà mọi người không biết? Tôi thừa biết điểm thi đại học của cậu ta là hơn 700, nhưng thông minh không đồng nghĩa với việc diễn giỏi đâu.<br><br>[<i>Lúc nhỏ Dư Trì từng đóng vai quần chúng ở thành phố điện ảnh Tùng Sơn, từng đóng chung với Nguỵ Thành trong bộ phim Hoa sát của Hà Nguyên Nhậm</i>.]<br><br>— Thì ra ngọn nguồn câu chuyện lại sâu xa đến vậy! Chẳng trách đạo diễn Hà tìm cậu ấy để quay phim, diễn xuất của Dư Trì trong&nbsp;<i>Hoa sát</i>&nbsp;cũng đủ để treo rất nhiều lưu lượng tiểu sinh lên đánh đó, được chưa? Cái con người nói lời châm biếm lúc trước đã chịu trồi lên xin lỗi chưa nhờ? Ta nói mấy cái đứa mở miệng ra nói được mấy lời đó chắc toàn là fans nhà Lộ Tinh Vũ thôi.<br><br>[<i>Sự thật về câu chuyện khi xưa Dư Trì đóng vai quần chúng</i>.]<br><br>— Chị em nào biết thì nhào vô kể chuyện cu Trì đóng vai quần chúng năm đó đi! Biết ít kể ít, biết nhiều kể nhiều.<br><br>Dư Trì, cái tên này, con người này giống như một cú nổ trên trời giáng xuống, oanh tạc giới giải trí, mang lại mức độ thảo luận cao chưa từng có.<br><br>Vào kỳ nghỉ hè cùng năm,&nbsp;<i>Giang Sơn quyển</i>&nbsp;lên sóng màn ảnh nhỏ, rating tăng đều, sự nghiệp của Thịnh Li vươn lên một tầm cao mới, Dương Lăng Phong do Dư Trì thủ vai đã đốn tim rất nhiều fans hâm mộ.<br><br>Đồng thời cũng không mấy ngạc nhiên khi xuất hiện super topic của CP Vân Lan Sinh và Dương Lăng Phong.<br><br>Thịnh Li nhìn thấy hàng chục nghìn fan hâm mộ ship CP trong super topic của CP Phong Sinh Thuỷ Khởi, lòng sảng khoái đến lạ.<br><br>Năm tiếp theo,&nbsp;<i>Hoa Hồng</i>&nbsp;được công chiếu vào dịp tết Nguyên Đán.<br><br>Dư luận bùng nổ, doanh thu phòng vé thu về 3 tỷ nhân dân tệ.","Đọc Full Tại Truyenfull.vn<br><br>Dư Trì nổi tiếng như mong đợi, cậu trở thành khách quen trên hotsearch, đại ngôn quảng cáo không ngớt, đâu đâu cũng có fans của cậu, khắp nơi đều có người bàn luận về cậu.<br><br>Cậu biến thành một vòng tròn ma thuật vây nhốt Thịnh Li, vòng tròn ấy bít bùng không lối thoát, còn Dư Trì thì có mặt ở khắp mọi nơi. Thậm chí có một lần, Thịnh Li tóm được Viên Viên đang si mê chảy nước miếng ngắm nghía trang bìa mới của Dư Trì, cô ôm cánh tay, giả bộ hỏi: “Dư Trì đẹp trai không Viên Viên?”<br><br>Viên Viên chẳng buồn ngẩng đầu, đắm đuối nhìn màn hình trả lời trong vô thức: “Đẹp vcl, em…”<br><br>Giây tiếp theo.<br><br>Cô nàng tẽn tò ngẩng đầu lên.<br><br>Thịnh Li cười thảo mai nhìn cô ấy: “Em là fan gì?”<br><br>Cô nàng máy móc trả lời: “Em chỉ xem đại thôi, thưởng thức thưởng thức… fan gì đâu chứ, em là fan cứng của chị.”<br><br>Nụ cười trên khuôn mặt Thịnh Li dần vụt tắt, nỗi phiền muộn ùn ùn kéo tới.<br><br>Cảm giác này chẳng thể diễn tả thành lời, Dư Trì hot rồi, cô vừa mừng nhưng cũng vừa không vui.<br><br>Cảm xúc rối bời này cứ loay hoay và đạt đến đỉnh điểm vào lần gặp lại nhau đầu tiên của hai người sau hai năm chia tay.<br><br>Tối hôm đó, Thịnh Li và Chu Tư Noãn hẹn nhau dùng bữa ở Hào Trang.<br><br>Cuối hạ đầu thu, sắc trời nhập nhoạng nhá nhem tối, ánh đèn neon vừa vặn lan toả, kịp thời thay thế màn đen bao trùm lấy toàn bộ thành phố. Thịnh Li mở cửa xe, vừa xuống xe đã hứng phải một cơn gió lạnh, cô khẽ rùng mình.<br><br>Cạch~<br><br>Cửa xe bên cạnh bị đẩy ra, có người bước xuống xe.<br><br>Thịnh Li đưa mắt nhìn, kiểu giày phiên bản giới hạn của nhãn hiệu nào đó, cô cũng có một đôi, nhưng đôi giày người này mang là của nam giới, còn là đôi giày đã mang để chụp tạp chí. Chân người này rất dài, vừa dài vừa thẳng. Trái tim cô chợt đập hẫng một nhịp, khi quay sang nhìn, ánh mắt hai người giao nhau.<br><br>Dư Trì mở tung cửa xe, nhét tay vào túi quần thờ ơ nhìn cô, khoé miệng nhếch lên: “Chị, đã lâu không gặp.”"]