["<br>Khi Lục Diệp Bằng trở lại phòng, thì bỗng nhiên Lam Lam lại mất tích.Anh hốt hoảng định lên tiếng gọi cô.Đúng lúc này, đột nhiên có cánh tay của người nào đó đang ôm chầm lấy eo của anh.<br>Tiếng nói ngọt ngào cũng theo đó mà vang lên.<br>\"Nếu anh tưởng người ôm anh là Dương Tiểu Vy, thì có lẽ đã làm cho anh phải thất vọng rồi đó.....Lục Gian Manh à!\"<br>Lam Lam ôm chầm lấy anh , cô cố ý lên tiếng trêu chọc.<br>Lục Diệp Bằng sững người vài giây.<br>\"Lục Gian Manh\" .<br>Anh có cái tên này từ khi nào vậy? Tại sao bây giờ mới có người gọi anh.<br>Lục Diệp Bằng chợt xoay người lại,anh ôm lấy cô.<br>\"Cái tên mới là em đặt cho anh sao?\"<br>Lam Lam cười nhẹ, xô anh ra.<br>\"Em thấy cái tên này rất xứng với anh.Người đàn ông như anh, lúc nào cũng có những suy nghĩ đầy gian manh trong đầu,anh lại không giữ lời, thích ức hiếp kẻ yếu....!Tên này sinh chắc chắn là giành cho anh rồi!\"<br>Lục Diệp Bằng cười,anh bước đến, đưa tay vịnh lấy sau gáy nhìn thẳng vào ánh mắt của cô, nhẹ nhàng nói.<br>\"Anh chỉ không giữ lời với một mình em thôi!\"Ngay sau đó anh đặt nhẹ nụ hôn lên môi cô.<br>Tuy nhiên, trên người cô có một mùi hương rất kỳ lạ.Nhưng với một cơ thể mềm mại đang dính chặt lấy anh.Quả thật anh không muốn buông cô ra vào giây phút này nào cả.<br>Bờ môi Lục Diệp Bằng từ từ trượt xuống vành tai cô, nhẹ nhàng ngậm cắn.<br>\"Có phải tối nay vợ anh đã thay đổi sữa tắm hay là em đang dùng một mùi nước hoa khác rồi không?\"<br>Hơi nóng từ anh phả vào tai của Lam Lam, khiến cô nhột nhột.Cô lập tức rụt cổ lại,đẩy anh ra đi đến chiếc chiếc giường, ngồi xuống vắt chéo chân như quyến rũ muốn câu dẫn dưới ánh mắt gian tà của anh.<br> <br>\"Nghe nói có người nào đó nhận lầm em với người yêu cũ.Anh cũng biết tính em rồi, là không thích xài đồ chung với một ai khác.Cho nên hương thơm trên người em, là một loại tinh dầu mà Chung Linh đã làm dành tặng riêng cho em,nhân ngày sinh nhật của em sắp tới.\"<br>\"Chung Linh sao....? Em gặp cô ấy từ khi nào?\" Lục Diệp Bằng khó hiểu, hiện tại bây giờ anh luôn cho người canh giữ cô hai mươi bốn trên hai mươi bốn.Lam Lam gặp Chung Linh bằng cách nào?<br>Lam Lam mím chặt môi, không ngại nói thẳng.<br>\"Trước khi về đây,em đã có chuyến du lịch dành cho hai người em và cô ấy.Chúng em đã sang Thụy Sĩ chơi rất vui vẻ.....Nhưng sau cùng lại bị Tịch Duy An phá đám, nên bây giờ em mới trở về sớm hơn dự định.Đáng lý em đợi anh tái hôn với người phụ nữ khác, rồi sau đó em mới về....Ai ngờ, chẳng có người phụ nữ nào dám lấy một người đàn ông như anh, nên em phải về đây rước cục nợ này thôi!\" Câu cuối cùng cô tỏ vẻ ra bộ mặt chán nản trước ánh mắt của anh.<br>Nghe xong,Lục Diệp Bằng cong khóe môi lên cười, một nụ cười đậm chất mang dáng vẻ phong lưu.<br>\"Chẳng phải có người nào đó thấy tin tức anh và Bella, nên đã hối hả về đây sao? Thậm chí còn kêu Chí Huy bày trò chuốt thuốc anh, đưa anh vào khách sạn,sau đó còn ý đồ xấu xa cướp lấy thân thể của anh.....Anh không kiện em vì tội cưỡng hiếp là may cho em rồi!\"<br>Câu nói của anh khiến Lam Lam bất chợt rùng mình....Một giây sau cả gương mặt cô bỗng chốc đỏ ửng lên, đi kèm là sự xấu hổ muốn tìm cái lỗ để chui vào.<br>Nhưng thật ra đối với Lục Diệp Bằng, cô vẫn mãi mãi là vợ của anh,cho dù cô không muốn quay về bên cạnh anh thì danh phận bà Lục này,chỉ duy nhất có một mình cô mới xứng đáng sở hữu.Muốn anh cưới một người phụ nữ khác,hằng đêm nằm cùng với cô ta.Anh thà ở vậy cho đến chết, cũng không muốn một ai thay thế vị trí của cô.<br>\"Em buồn ngủ rồi,đồ ăn của em đâu...!Ăn xong,em còn đi ngủ nữa!\"Rất lâu sau,Lam Lam cố ý đánh trống lảng.<br>Nghe vậy,Lục Diệp Bằng cầm khay thức ăn đi đến trước mặt cô.<br>\"Bảo bối! Em định giở trò lật lọng sao? Đã nói em ăn xong rồi đến lượt anh ăn mà!\"Vừa nói anh vừa khẽ nháy mắt với cô.<br>Lam Lam ngẩn người,sau đó trừng mắt nhìn anh.<br>\"Vậy thì nhanh lên, đã gần mười một giờ rồi.Anh định ngày mai không đi làm sao?\"<br>\"Em yêu! Đừng nóng vội chứ, từ đây đến sáng còn rất nhiều thời gian....Anh nhịn đói gần hai tuần,hi sinh ngày mai nghỉ làm cũng chẳng sao\" Lục Diệp Bằng leo thẳng trên giường,anh đưa món ăn đó đến trước mặt cô.<br>Lam Lam nhìn vào khay thức ăn.<br>Đó là món cháo được nấu với những loại hải sản mà cô đã yêu cầu.Kế bên còn có một dĩa Hào sống.<br>\"Khi nào em khỏe lại,anh sẽ nấu những món mà em đã yêu cầu.Bây giờ thì ăn bát cháo này đỡ....\"Lục Diệp Bằng vừa nói vừa xoa đầu cô.<br>Anh ngồi xuống bên cạnh cô, cầm lấy bát cháo nhẹ nhàng thổi rồi múc từ muỗng cháo đưa đến miệng cô.<br> <br>Trái tim Lam Lam đập thình thịch, cảm động vì sự chu đáo của anh.Món cháo này cô chưa ăn, nhưng cũng cảm nhận mùi vị của nó chắc chắn sẽ rất ngon.<br>Lam Lam ngoan ngoãn mở miệng ra, đón nhận từng muỗng cháo.<br>Một lúc sau,Lục Diệp Bằng nhăn mặt khẽ lên tiếng hỏi.<br>\"Em vẫn còn nghĩ trước đây anh cưới em là vì yêu Dương Tiểu Vy sao? Có phải em vẫn còn để trong lòng chuyện mà Dương Tiểu Vy nói với anh khi nãy không?\"<br>Lam Lam trầm mặc rất lâu, cuối cùng nhẹ nhàng gật đầu.<br>\"Lam Lam!\"Lục Diệp Bằng cuốn cuồn bỏ bát cháu xuống,anh đưa tay nâng gương mặt cô lên, bắt cô nhìn thẳng vào anh.<br>Nhưng dường như tư thế này,Lục Diệp Bằng cảm thấy chưa thoải mái, liền đưa tay ôm lấy cô ngồi lên trên đùi của anh.<br>Giọng điệu anh thật sự rất căng thẳng.<br>\"Anh cưới em không phải vì cô ta.Anh chọn em làm vợ là vì từ lần đầu tiên anh đã có cảm giác với em.....!Nếu như anh muốn trả thù cô ta,anh không cần đợi em xuất hiện, có rất nhiều người muốn làm vợ của anh, không phải chỉ một mình em....!Quả thật anh rất muốn cho em xem hôm đám cưới của anh và Dương Tiểu Vy vào năm đó đã xảy ra chuyện gì?\"<br>Lam Lam ngẩn người, ngước đầu lên nhìn anh.<br><br>\"Hôm đó rốt cuộc đã xảy ra chuyện gì\".<br><br>Đến tận bây giờ, cô quả thật không biết ngày hôm đó rốt cuộc đã xảy ra chuyện gì, tại sao ai cũng không muốn nói cho cô nghe?<br>Lục Diệp Bằng thở dài,anh giơ tay vuốt lấy gương mặt cô.<br>\"Một ngày nào đó, mẹ của em sẽ chính là người nói cho em biết\".<br>\"Mẹ em sao?\"<br><br>Cả người Lam Lam chợt đờ đẫn ra vài giây, quả thật cô cũng đoán được lý do mọi người đang che giấu cô, chính là do mẹ cấm mọi người không một ai nói cho cô nghe.Và kể cả anh, có lẽ anh đang sợ mẹ sẽ chia cắt hai người một lần nữa,cho nên việc nghe theo sự sắp xếp của mẹ, cũng là sự bất đắc dĩ của anh<br>Lục Diệp Bằng không trả lời Lam Lam.Anh lại tiếp tục đưa cháo vào miệng cô, nhưng đúng lúc này Lam Lam vẫn còn có những suy nghĩ trong đầu,cho nên cô đã theo hoán tính mà đưa tay lên,vô tình đụng trúng tay anh khiến cho chiếc muỗng cháo rơi xuống, làm đổ cháo vào người của anh.<br>Lam Lam giựt mình, ý thức được hành động của mình, cô vội vàng áy náy.<br>\"Em xin lỗi,em không cố ý....Anh có bị bỏng không?\"<br>\"Hazzz....\" Lục Diệp Bằng nhìn thấy dáng vẻ của cô,anh chỉ bất lực thở dài.<br>\"Hết Dương Tiểu Vy, bây giờ lại đến em làm đổ đồ ăn lên người của anh.\"<br>Câu nói của anh khiến Lam Lam lập tức sững người, ngước mắt lên nhìn anh đầy căng thẳng, miệng lắp bắp hỏi.<br>\"Anh nói sao? Dương Tiểu Vy cũng làm như vậy với anh sao?\"<br>Lục Diệp Bằng không chừng chờ liền gật đầu, nói thêm.<br>\"Cô ta cũng giống như em như bây giờ,lo lắng cho anh.Liên tục chạm vào người của anh\".<br>\"Cái gì?\" Nét mặt Lam Lam bỗng trở nên giận dữ, giọng nói ba phần trở nên ghen tuông, ấm ức \"Phải rồi! Người ta đổ đồ ăn lên người anh thì anh vui vẻ, không sao ....!Còn với em lại đưa bộ mặt khó đăm, trách mắng em\".<br>Dứt lời, cô định bước xuống khỏi người anh.Nhưng Lục Diệp Bằng lại giữ cô lại.<br>Anh buồn bực nhìn cô nói.<br>\"Anh có mắng gì em đâu,dạo này anh thấy em cứ nắng mưa thất thường...!Thật sự rất khó hiểu\".<br>\"Anh .....\"Gương mặt Lam Lam sượng ngắt, ánh mắt cũng hoang mang nhìn anh.<br>Lam Lam nhìn anh chằm chằm, dáng vẻ của anh lúc này, lại còn ở trong căn phòng này khiến cô bất giác nhớ lại hai năm về trước.<br>Nhớ những lúc anh cũng thường dùng thái độ này để mỉa mai cô, thậm chí trước ngày cô ra đi anh cũng mang ánh mắt như thế này để sỉ nhục cô.<br>Nhìn vào dáng vẻ của cô.Trái tim Lục Diệp Bằng chợt nhói lên.Cảm giác đang đớn đang ùa về.Tại sao anh lại lớn tiếng với cô chứ? Nhất định người con gái này, trong đầu lại nhớ những chuyện trước đây, trong căn phòng này rồi.<br>\"Lam Lam.....!Anh...\"<br>\"Em xin lỗi....! Anh đừng giận...\"Lục Diệp Bằng chưa kịp nói hết,Lam Lam đã vội vàng lên tiếng cắt ngang lời của anh.<br>Ngay sau đó cô định rời khỏi anh.Nhưng Lục Diệp Bằng lúc này đã ngang nhiên rướn người đến, hôn lên đôi môi của cô.<br> <br>Lam Lam né tránh,anh lại ngang tàng cậy mở hàm răng của cô, chiếc lưỡi ẩm ướt lập tức chạy vào quắn chặt trong khoan miệng của cô.<br>Tay cô để trước ngực anh từ nãy giờ cũng được anh kéo lên choàng qua cổ của anh.Một nụ hôn nóng bỏng khiến cho cả hai không thể rời khỏi nhau.<br>\"Anh không có ý đó, chỉ là anh sợ em lại suy nghĩ lung tung và rời xa anh\".<br><br>Một lúc sau,Lục Diệp Bằng rời khỏi đôi môi của cô,ánh mắt ngập tràn tình yêu nhìn cô,thở hỗn hển khàn giọng nói.<br>Lam Lam chợt lắc đầu, cô đưa tay vuốt nhẹ từng nét mặt cương nghị của anh, cười nhẹ nói.<br>\"Thật ra,em luôn thích được anh quan tâm.Được làm nũng như trẻ con ra trước mặt người mình yêu.....!Từ trước đến giờ,mọi người luôn nghĩ em rất kỳ quặc, rất khác với mọi người trong nhà.....!Trước đây anh cũng từng nói em không giống như chị Thi Thi và anh Hạo Thiên.....Quả thật em luôn khép mình với tất cả mọi người, vì em sợ mình sẽ bị bỏ rơi, bị bỏ lại trong cô nhi viện thêm một lần nữa.Cho nên em luôn tìm cách tự bảo vệ mình ở mọi lúc mọi nơi, nhiều người nói em rất kiên cường, mạnh mẽ....! Nhưng họ không biết được rằng,em lại có một trái tim rất yếu đuối,em mệt mỏi,em muốn khóc....!Nhưng em chẳng biết khóc với ai, chẳng biết tâm sự với ai.Trước đây,em không tin vào cuộc hôn nhân của chúng ta là bởi vì em sợ anh sẽ tổn thương An Nhiên....Em không muốn con gái của em lại giống như em, trải qua những chuyện lúc nhỏ\".<br>Từng câu từng chữ của cô nói ra như một nhát dao đâm vào trái tim của anh vậy.Không nghĩ rằng, vợ của anh lại cất những chuyện này trong lòng đến tận ngày hôm nay.Anh biết quá khứ của cô, biết những chuyện xảy ra với cô nhưng anh không nghĩ nó lại gây ra nhiều ám ảnh đối với cô như vậy.<br>Lục Diệp Bằng đau lòng ghì chặt cô vào lòng.<br>\"Kể từ ngày hôm nay,em không được suy nghĩ những chuyện như vậy.Em đã có anh rồi,anh sẽ không bỏ em lại một mình.Cả nhà ba người chúng ta sẽ hạnh phúc\"<br>Anh cũng thật sự mệt mỏi rồi.Anh không muốn tranh đấu gì cả.Anh muốn cùng cô sống một cuộc sống thật hạnh phúc cho đến hết cuộc đời này thôi.<br>Sức nóng cùng với sự va chạm của cả hai càng lúc càng dâng lên trong lòng của anh.<br>Bờ môi của Lục Diệp Bằng nhân cơ hội đã trượt xuống vùng cổ trắng nõn của cô, một mùi hương ngọt ngào toả ra.Anh thì thầm vào tai cô.<br>\"Em thơm quá, mùi hương này rất thích hợp với em\".<br>Bàn tay của anh ở phía dưới cũng đã chui thẳng vào chiếc váy ngủ gợi cảm của cô,ánh mắt đục ngầu nhìn vào vòng một căn đầy, quyến rũ của một người phụ nữ đang không ngừng đập vào ánh mắt của anh<br>Lam Lam cắn môi, ôm chặt lấy anh,cơ thể cô càng lúc càng dính chặt vào anh.<br>Nhưng vào đúng lúc này,ánh mắt cô đang tràn ngập tình yêu,bỗng nhiên cô nhìn ra cửa thì thấy cánh cửa dường như chưa được anh đóng kính thì phải.<br>Một cái bóng của ai đó đang đứng trước cửa, có lẽ người đó đang rình mò anh và cô từ nãy giờ.<br>Nhưng người đó là ai?<br><br>"]