["<br>Lục Diệp Bằng đã viết cho Lam Lam một lá thư.<br><br>Nhưng chưa bao giờ anh dám gửi cho cô.<br><br>\" Năm ấy! Bà xã của anh! Em ở bên đó có khỏe không? Anh đã biết cuộc phẫu thuật của em đã rất thuận lợi và em đang từ từ hồi phục lại....!Anh mừng lắm! Bà xã của anh thật giỏi! Vậy khi nào em sẽ về với anh? Anh đang đợi em,anh đang đợi lời hứa của chúng ta.<br>Em không cần lo lắng cho An Nhiên<br>đâu.<br><br>Anh sẽ chăm sóc và bảo vệ cho con của chúng ta.<br>Cuộc sống của chúng ta sau này sẽ rất hạnh phúc, có anh… có em và có con chúng ta nữa.<br>Anh biết em là một người con gái mạnh mẽ, có lúc hơi lạnh lùng và rất cứng đầu ra.Thì em vẫn là người con gái mang một trái tim đầy tình yêu thương và rất ấm áp.<br>Sau này, em không cần hi sinh cho anh nhiều như vậy đâu! Mà anh… Chính anh sẽ là người bảo vệ em, yêu thương em, cưng chiều em đến suốt cuộc đời này<br>Bà xã của anh, bảo bối của anh…! Mau khỏe lại,còn về với anh và con nữa.<br><br>Anh và con đang chờ em về để xây dựng một tổ ấm hạnh phúc mà chúng ta đã mơ ước.<br><br>Anh yêu em, người vợ duy nhất của anh.<br><br>Phu nhân của Lục Diệp Bằng.<br><br>*********<br>Nhà họ Tần.<br>\"Mẹ…! Mẹ không cho Lam Lam về dự đám cưới của con luôn sao? \" Hạo Thiên từ trên lầu đi xuống mang theo sự bực bội trong lòng khi nghe tin mẹ cấm cản em gái về dự đám cưới của anh.<br>Bà Tần đang ngồi trong phòng khách, nhấp một ngụm trà thư giãn vừa đọc báo vừa lạnh giọng trả lời con trai.<br>“Về đây làm gì?”<br>\"Mẹ nói gì vậy? Đó là đám cưới của anh trai với bạn thân của em ấy nữa mà! \" Hạo Thiên không hiểu đã hơn hai năm rồi, sức khỏe Lam Lam cũng đã hoàn toàn hồi phục.<br><br>Nhưng mẹ anh vẫn nhất quyết giam em ấy ở bên đó.<br><br>Thậm chí còn cấm không cho Lam Lam bước chân về đây nữa.<br>Bên cạnh anh, Tiểu Sơ cũng đang rất buồn rầu.<br><br>Cô đã tưởng đám cưới lần này sẽ là cuộc hội ngộ của cô và người bạn thân tri kỉ đã rất lâu rồi mới có thể gặp mặt.<br><br>Vậy mà mẹ chồng cô lại ngăn cấm Lam Lam về đây.<br> <br>Bà Tần lúc này nghe xong đóng tờ báo lại, bà tháo mắt kính xuống ngẩng đầu lên nhìn anh.<br>“Con muốn gì? Con cứ nói thẳng ra luôn”.<br>\" Lam Lam phải quay trở về đây vào ngày mai\" Hạo Thiên cương quyết không chừng chờ liền nói lớn.<br>Bà Tần thấy vậy,chỉ bật lên một nụ cười khá hờ hững.<br>“Có muốn cũng không được đâu con trai”.<br>Hạo Thiên trầm mặc rất lâu,sau đó anh liền thở dài một cách nặng nề.<br>“Mẹ….! Con biết trong lòng mẹ là sợ Lam Lam về đây rồi lại quay trở lại với Lục Diệp Bằng có đúng như vậy không?”<br>Bà Tần không trả lời,nét mặt sa sầm lại xem như là anh đã nói đúng.<br>Trong lòng bà lúc này,đang có một dự cảm chẳng lành,dường như sẽ có chuyện gì đó sẽ xảy ra khi Lam Lam trở về đây.Bà thừa biết cô con gái của bà là một đứa rất cứng đầu,những suy nghĩ trong đầu của cô bà chưa bao giờ có thể đoán được.<br>Xảy ra bao nhiêu đã qua,bà càng lo lắng từng giờ từng phút,là cô con gái của bà sẽ tổn thương thêm một lần nữa.<br>Lục Diệp Bằng có thể yêu Lam Lam ngay lúc này,nhưng bà không dám chắc là cậu ta sẽ không phản bội Lam Lam sau này.Hơn thế nữa,chuyện của cậu ta đang qua lại với cô thiên kim của Tập Đoàn Công Ty Thái Thị là điều ai ai cũng đã biết rõ.Lỡ như Lam Lam về đây,nhìn thấy như vậy con bé lại đau khổ một lần nữa thì sao?<br>Bà Tần đứng lên,khoanh tay nhìn thẳng vào hai người với đôi mắt đa sầu,rồi buông nhẹ ra một câu.<br>“Hai đứa muốn Lam Lam quay trở về….Trừ khi,mẹ chứng kiến được Lục Diệp Bằng kết hôn với người phụ nữ khác….Bằng không em gái của con sẽ ở bên Mỹ suốt đời”<br>Dứt lời,bà liền bước đi lên lầu.<br>“Vậy là mẹ nhất quyết chia cắt hai đứa nó luôn sao……? An Nhiên thì sao……? Không lẽ mẹ để cháu của mẹ phải sống trong cảnh mồ côi.Mẹ vẫn còn nhớ quá khứ của em ấy sống trong cô nhi viện chứ!” Hạo Thiên thật sự mất bình tĩnh,không đợi bà đi khỏi.Anh liền nói ra những lời không nên nói.<br>Tiểu Sơ giựt mình liền kéo lấy tay của anh.<br>“Anh …Bình tĩnh lại….”<br>Nét mặt Bà Tần không hề có một chút thay đổi.Nhìn thấy sự nóng giận của anh,bà lại cảm thấy rất quen thuộc,anh giống một người mà rất không thích.<br>Bà quay đầu lại nhìn anh.<br>“ Con bớt qua lại với Lục Diệp Bằng lại,mẹ thấy con càng ngày càng giống cậu ta rồi đấy!” Sự nóng giận hay những lời nói công kích quả thật con trai của bà đang học theo Lục Diệp Bằng.<br>Vài giây sau,bà chợt nhớ lại chuyện lúc trước liền cong khoé môi lên cười nhẹ,nhắc nhở anh.<br>“Chẳng phải người anh trai như con trước đây từng ngăn cản Lam Lam đến với Lục Diệp Bằng sao? Con còn nói là Lam Lam sẽ khổ nữa……Con quên rồi sao hả con trai của mẹ?”<br>Lời nói của mẹ khiến cho nét mặt của Hạo Thiên xám xịt,như có ai đó đang tạt nước sơn vào mặt của anh vậy.Anh cứng người trong đó có sự hổ thẹn không nói lên được lời nào.<br>Bà Tần nhìn anh chợt lắc đầu rồi xoay người đi lên.<br>************<br>Sân bay quốc tế Bắc Kinh, ngay tại nhà ga đón khách.<br><br>Một nơi đón tiếp rất nhiều người từ nước ngoài trở về.<br>Ngay lúc này đây, sau khi một lượt hành khách ra hết, người cuối cùng bước ra từ cánh cửa đó chính là một cô gái với một thân hình chuẩn còn hơn cả những ngôi sao.Một gương mặt xinh đẹp, mặc dù cặp mắt của cô đã bị che đi một chiếc mắt kính màu đen.<br><br>Nhưng cũng đủ làm cho mọi người cũng phải ngước nhìn cô bằng một ánh mắt xuýt xoa hâm mộ.<br>Họ còn nghĩ cô gái này có phải là ngôi sao của đất nước mình không? Tại sao lại có thể xinh đẹp đến như vậy?<br>Dường như cô gái này đi về một mình, thậm chí cô còn không có người thân đến đón.<br>Dáng người mảnh mai, cùng mái tóc ngắn màu đen ngang vai,những sợi tóc thẳng và đầy mượt mà đang nhẹ nhàng đung đưa theo trong gió.Cô gái kéo chiếc vali của mình bước ra ngoài.<br>Có rất nhiều người đàn ông ở sân bay rất muốn lại bắt chuyện với cô.<br><br> <br>Nhưng dường như trong cô gái này rất vội vàng thì phải.<br><br>Cô đi rất nhanh ra ngoài cổng.<br>Trên người cô mặc chiếc váy cúp ngực màu đen ôm sát thân hình, lộ ra từng đường cong nóng bỏng trên người của cô.<br><br>Có lẽ vì chiếc váy là màu đen,nên càng tôn lên dáng vóc và cùng với đó là sự nổi bật của một làn trắng sáng đầy rạng ngời,không một chút tỳ vết nào.Một cô gái mang vẻ đẹp ma mị cùng với hương thơm luôn khiến các cánh mầy râu phải ngước nhìn chăm chăm về phía cô.<br>Cô gái vừa mới bước ra ngoài, liền gấp gáp điện thoại cho một người.<br><br>Cô đợi người đó bắt máy là lập tức đi thẳng vào vấn đề.<br>\"Anh à! Em đã về, giúp em một chuyện! \"<br>Sau khi cúp máy.<br><br>Cô gái đó liền tháo mắt kính của mình xuống, nhìn vào cuốn tạp chí cô đang cầm trên tay.<br><br>Con ngươi cong lên hiện rõ một luồn sát khí, đầy sự ớn lạnh gai góc đang bao trùm lên xung quanh.<br>Một cái tiêu đề trên cuốn tạp chí đã khiến cô phải từ nước ngoài tức tốc quay về đây ngay lập tức sau một thời gian khá dài.<br>Trên cuốn tạp chí ghi chữ rất lớn: \"Chủ Tịch Tập Đoàn Thế Giới Lục Diệp Bằng Hết Lần Này Đến Lần Khác Hẹn Hò Với Nữ Thần Minh Tinh Bella Thái Mai Chi Thiên Kim Tiểu Thi Tập Đoàn Thái Thị Tại Trong Khách Sạn\".<br>Phía dưới còn có hình ảnh hai nhân vật chính, người trước người sau bước vào trong khách sạn… Mà khách sạn đó lại chính là thuộc sở hữu một trong những khách sạn của Tập Đoàn Tần Thị.<br>Nét mặt cô gái trở nên lạnh giá.<br><br>Cô siết chặt cuốn tạp chí trong tay rồi tiến thẳng về phía thùng rác quăng mạnh xuống.<br><br>Sự tức giận khiến cô phải phun ra một câu chửi thề.<br>“Mẹ kiếp… Lục Diệp Bằng! Anh được lắm, hãy chờ đó.<br><br>Tôi sẽ xác tên khốn anh ra”.<br>Dứt lời,cô liền bắt một chiếc taxi rời khỏi<br>*******<br>Gần mười giờ đêm.<br><br>Lục Diệp Bằng có hẹn với Chí Huy ngay tại một quán Club mà hai người thường luôn lui tới.<br>Tiếng nhạc sóng ồn ào,ánh đèn chớp đủ màu liên tục nhấp nháy.<br><br>Một nơi dành cho mọi người vui chơi sau những ngày làm việc mệt mỏi.<br><br>Hôm nay gần cuối tuần nên quán khá đông khách.Trên sàn nhảy cũng có rất nhiều đôi nam nữ đang quấn mình vào cơn say.<br>Chí Huy đã đến trước chuẩn bị hết đồ uống rồi Lục Diệp Bằng mới đến.<br>Vì vẻ đẹp của Lục Diệp Bằng đã thu hút rất nhiều người phụ nữ nên anh vừa ngồi xuống chưa được bao lâu đã có hai cô gái liền bu xung quanh anh.<br>Nhưng chỉ cần một cái trừng mắt của anh thì bọn họ đã biết mình không có cửa liền tìm cách bỏ đi.<br>Uống được vài ly, Lục Diệp Bằng khó chịu nhìn Chí Huy hỏi.<br>\"Giờ này cậu kêu tôi ra đây làm gì? Ngày mai là đám cưới của Hạo Thiên rồi! Cậu không chuẩn bị gì đi?”<br>Nghe xong, Chí Huy cười ha ha rồi nhanh chóng trả lời<br>“Phụ rể thôi mà! Chẳng phải tôi chưa từng làm, chỉ có điều cô dâu lần này là phụ dâu của tôi trước đó.<br><br>Tâm trạng tôi cũng đang buồn lắm chứ, biết khi nào tôi mới có vợ đây”.<br>Lục Diệp Bằng cầm ly rượu lắc nhẹ.<br><br>Anh nhớ lần trước cái tên này không chịu an phận làm phụ rể của anh mà cứ liên tục mon men muốn thay thế anh làm chú rể khiến anh lúc đó luôn mang theo cảm giác đề phòng tên này từ suốt đầu buổi tiệc.<br><br>Anh sợ khi anh vắng mặt một chút, thì mọi người sẽ hiểu lầm cậu ta là chồng của cô mà không phải là anh.<br>\"Diệp Bằng! \" Chí Huy huýt vai anh \"Đang nhớ cô ấy nữa sao? \"<br>Trước đây anh luôn trốn tránh, không muốn ở trước mặt Chí Huy thừa nhận yêu cô.<br><br>Nhưng trải qua mọi chuyện rồi, anh đã không còn quan trọng sỉ diện nữa.<br>Lục Diệp Bằng thẳng thắng gật đầu.<br>\"Tôi muốn một lần nữa nhìn thấy cô ấy mặc lại chiếc váy cưới.<br><br>Cùng tôi bước vào lễ đường lần nữa! \"<br>Chí Huy uể oải gật đầu.<br>“Không còn xa nữa đâu.”<br>Ánh mắt Lục Diệp Bằng vô thức nhìn ra sàn nhảy, trong đầu bỗng chốc nhớ lại lần đầu tiên anh và cô đã nhảy trên đó.<br><br>Và đó cũng là lần đầu tiên anh cảm nhận trái tim của mình có thể đập mạnh dữ dội đến như vậy.<br>Thậm chí khi anh hôn cô, cảm giác trong lòng liền bay bỏng như có thứ gì đó khiến anh cảm thấy đây như một loại thuốc mê mà anh không thể nào thoát ra được.<br>Chí Huy liếc mắt nhìn theo Lục Diệp Bằng, anh liền hỏi.<br>“Muốn ra ngoài đó nhảy một chút không?”<br>Lục Diệp Bằng giựt mình, vội lắc đầu.<br>\"Không cần! \" Không có cô ở đây anh ra đó làm gì nữa! Ra đó chỉ càng làm anh nhớ cô thêm thôi.<br>Nhưng lúc này, ánh mắt của Chí Huy trở nên gian xảo.<br><br>Anh liếc nhìn xung quanh dường như anh đang tìm kiếm ai đó.<br><br>Nụ cười nham hiểm thoáng chốc hiện lên.<br><br>Anh đi vào bên trong quầy bar.Sau đó anh đi ra,trên tay còn cầm một ly cocktail đi đến trước mặt đưa cho Lục Diệp Bằng.<br>Lục Diệp Bằng nhíu mày nhìn anh.<br> <br>\"Gì đấy! \"<br>Chí Huy cong môi.<br>\"Đừng uống rượu nhiều quá, cậu không nhớ lời bác sĩ căn dặn sao? Này là tôi cho người pha cho cậu uống đấy! Uống mau lên còn về nhà nữa! \"<br>Lục Diệp Bằng nhìn vào ly cocktail mà không suy nghĩ gì hết liền ngửa cổ ra uống hết.<br>Anh gõ tay nhẹ lên bàn lườm liếc người bạn thân này của anh.<br>\"Cậu bây giờ trông tôi như người giữ trẻ sao? \"<br>Câu nói của anh, khiến Chí Huy không khỏi bật cười thành tiếng.<br><br>Anh chợt lắc đầu.<br>\"Tôi sắp mất công việc đó rồi! \"<br>Gương mặt Lục Diệp Bằng cứng đờ.<br><br>Bàn tay anh không ngừng run lên khi trong lòng anh cảm giác như có chuyện gì đó sẽ xảy ra.<br>Một giây sau, Lục Diệp Bằng bị Chí Huy lôi ra sàn nhảy.<br>Lục Diệp Bằng chưa hiểu chuyện gì đang xảy ra thì hành động của Chí Huy còn khiến anh phải bất ngờ hơn.<br>Chí Huy đưa hai tay của mình quàng qua cổ của Lục Diệp Bằng, ánh mắt anh ta nhìn anh hết sức là biến thái cùng với giọng nói mang theo rất nhiều sự ớn lạnh.<br>\"Không có Lam Lam thì có tôi đây nè! Cậu hãy tưởng tượng tôi là Lam Lam đi! \"<br>Lục Diệp Bằng liền rùng mình sợ hãi muốn xô anh ta ra.<br><br>Nhưng đầu anh lúc này đột nhiên đau như búa bổ, hai mắt mờ mờ ảo ảo nhìn rất hư vô.<br><br>Trong người bủn rủn,anh không thể nào đứng nổi được nữa.<br>Anh không biết là mình đang bị gì nữa?<br>Tình thế như này,thì bỗng nhiên từ đâu đó liền xuất hiện một người phụ nữ đang đứng bên cạnh hai người.<br>Chí Huy nhìn cô gái xinh đẹp tựa như một nữ thần liền nở một nụ cười thật tươi.<br><br>Anh đá lông nheo với cô gái đó.<br>\"Nhiệm vụ đã hoàn thành, bước kế tiếp anh giao cho em.<br><br>\"<br>Khóe môi cô gái đó cong lên, ánh mắt có phần thích thú nhìn Lục Diệp Bằng.<br><br>Cô bước tới, đỡ lấy người của anh.<br><br>Nhưng do cơ thể của anh quá nặng nề làm cho cô có chút không chịu nổi.<br>Cô nhìn qua Chí Huy nghiến răng nói.<br>“Đưa anh ta về khách sạn giúp em.Anh ta nặng quá”<br>Chí Huy thở dài, chẳng biết nói gì hơn.<br><br>Đã giúp thì anh phải giúp cho chót thôi..<br><br>"]