["<br>Không vì Lam Lam mà kinh động đến mọi người.<br><br>Sau khi Hạo Thiên cho người đi tìm thì anh liền quay trở lại chuẩn bị cùng Tiểu Sơ bước vào lễ đường.<br>Tiểu Sơ không có người thân nên cô được chính tay ba chồng của mình dẫn lên đi về phía Hạo Thiên.<br><br>Ở dưới khán đài, Dương Tiểu Vy nhìn hình ảnh như thế thì trong lòng cũng còn giận dữ rất nhiều.<br><br>Nói với gia đình nhà họ Tần này thì họ cũng đã hại cô rất nhiều lần.<br><br>Không vì đơn kiện của gia đình họ thì cô cũng không thể nào ngồi tù lâu đến như vậy.<br>Nghi lễ chính thức diễn ra rất trang nghiêm.<br><br>Sau khi Hạo Thiên đã đón lấy bàn tay của vợ mình từ ba của mình.Anh đứng trước mặt mọi người tuyên lời thề mà anh đã chuẩn bị từ trước.<br><br>Giọng nói anh có phần run rẩy có hơi kích động một chút, nhưng cũng đã làm cho bao nhiêu ngồi bên dưới cười nghiên cười ngã với anh.<br>Lục Diệp Bằng ngồi phía dưới cũng bật cười theo.<br><br>Nhưng anh cười là vì trong đầu anh đang nhớ lại khung cảnh lúc trước, anh cũng hồi hợp giống như Hạo Thiên vậy.Khi anh đứng trước mặt người con gái anh yêu tuyên lời thề sẽ yêu cô suốt đời.<br><br>Lúc này đây trong ánh mắt của anh chỉ thấy hình bóng của cô đang khoát lên mình chiếc váy cưới cùng anh bước vào lễ đường.<br>Mọi người phía dưới ai cũng cảm động trước lời thề của hai người dành cho nhau.<br>Ông bà Tần rưng rưng nước mắt khi chứng kiến con trai mình thật sự đã trưởng thành rồi! Ông bà tin Tiểu Sơ chính là người con gái có thể làm thay đổi con trai của ông bà.Là một đứa con dâu mà ông bà đang cần.<br>Một tràn pháo tay rất lớn dành cho hai người đã chính thức là vợ chồng của nhau.<br>Bên cạnh đó là đứa con trai kết tinh tình yêu của hai người cũng đang nằm trên chiếc nôi chứng kiến khoảnh khắc hạnh phúc của cha mẹ của mình.<br>Sau khi những nghi lễ kết thúc.<br><br>Đã đến lượt màng ném bó hoa của cô dâu.<br><br>Lúc này đây trong đầu Tiểu Sơ vẫn còn nhớ như in lần trước Lam Lam cố tình ném hoa vào người cô.<br>Nếu như bây giờ Lam Lam có ở đây, cô sẽ đáp lại nhắm vào cô bạn của mình thật kỹ rồi trao bó hoa này lại cho Lam Lam.<br>Tất cả những người con gái chưa chồng đều chuẩn bị.<br><br>Diệp Ngôn, A Mẫn và cả Bella cũng đang chuẩn bị rất nhiều để chụp bó hoa cưới của cô dâu.<br>Bên trong náo nhiệt bao nhiêu, thì bên ngoài cửa khách sạn cũng không kém phần vui nhộn.<br>Một chiếc xe taxi chạy đến trước cửa khách sạn liền thả xuống một cô gái.<br><br>Do có phần thắng hơi gấp nên cô gái trên xe liền mất thăng bằng nhào tới phía trước,khiến cho cô hơi hoảng hốt liền vuột mất một chiếc giày ra ngoài xe.<br>\"Cô gái ơi! Cô không sao chứ? Tôi thành thật xin lỗi! \"Người tài xế có phần áy náy liền rối rít quay đầu tạ lỗi với hành khách của mình.<br>\" Không sao! Tiền của ông đây.<br><br>\"Cô gái lấy từ trong túi xách của mình tấm tiền đô.<br> <br>Vị tài xế giựt mình, nét mặt có hơi khó xử.<br>Là Đô La Mỹ.<br>\" Cô đưa như vậy, tôi làm gì có tiền thối cho cô \".<br>\" Không cần, ông giữ lại hết đi… \"<br>Dứt lời, cô liền phóng như tên bay đi thẳng vào khách sạn.<br>Vị tài xế không kìm lòng nở một nụ cười vui sướng.<br><br>Hôm nay ông quả là may mắn mới chở được một vị khách hào phóng như vậy.Lại còn tốt bụng,nếu vừa rồi là một người nào khác mà ông chạy xe ẩu như vậy.<br><br>Chắc chắn người đó sẽ đánh cho ông một sao cho mà xem.<br>Cô gái chạy hối hả một tay nắm tà váy của mình, rồi bước đến quầy tiếp tân hỏi gấp.<br>“Cho tôi hỏi…Lễ cưới của Tần Hạo Thiên nằm ở tầng mấy vậy?”<br>Cô gái tiếp tân khá còn trẻ,có lẽ vừa mới vào làm nên dường như không biết về cô gái trước mặt này là ai.Cô liền nhanh chóng theo lời dặn dò của Chủ Tịch lập tức dò xét.<br>\" Cô có thiệp mời không? Cô là gì của Tổng Giám Đốc\".<br>Cô gái đó như bị xịt keo không biết phải trả lời như thế nào?<br>Ngay lúc cô gái đang trong tâm trí rối bời, không biết làm cách nào để được vào bên trong thì lập tức có một người đàn ông trung niên bước đến.<br><br>Cung kính cúi đầu chào cô.<br>“Cô đến rồi à! Ông bà chủ đang đợi cô bên trong đấy!”<br>Đó là vị quản lý Dương vừa bước ra từ thang máy.<br>Nghe xong, người con gái đó liền mừng rỡ lại tiếp tục di chuyển nhanh đi vào thang máy.<br>Trong lòng cô không ngừng hít thở thật sâu.<br><br>Đừng nói là buổi lễ xong rồi đó chứ!<br>Cô gái tiếp tân chưa hiểu chuyện gì? Nhưng cô thấy thái độ của quản lý của mình lễ phép với cô gái đó như vậy,thì xem ra cô gái này cũng phải có địa vị rất cao quý<br>Bên trong buổi lễ, Tiểu Sơ đã nhìn hết một lượt các cô gái đằng sau lưng mình.<br><br>Nói lớn.<br>\"Này mấy chị em đứng gần vào, tôi quăng hoa nhớ không nhường nhịn mà cứ thẳng thắng chụp lấy.<br><br>Vậy mới có chồng đấy nha! \"<br>Các cô gái bên dưới ai muốn có chồng cũng đều tranh nhau và không muốn nhường bất cứ ai.<br><br>Chỉ có Diệp Ngôn là không muốn lên đây một chút nào, chỉ là sau thời gian hai năm chuyện tình cảm của cô đã không mấy suôn sẻ khi đã xuất hiện rất nhiều vật cản cho chuyện tình yêu của cô.<br><br>Nhưng vì Tiểu Sơ cứ lôi lên,nên cô đành phải nghe theo.<br>Mọi người bên dưới đều bật cười,ai ai cũng tò mò xem ai sẽ là người chụp được hoa cưới.<br>Bella đưa mắt nhìn Lục Diệp Bằng vẫn mặt lạnh đang ngồi ở phía dưới.<br><br>Cô tự nói thầm trong bụng.<br>Hôm nay nhất định cô phải bắt lấy hoa cưới, rồi sau đó cô sẽ đi đến trước mặt anh,tỏ tình với anh dưới sự chứng kiến của tất cả mọi người.<br><br> <br>Cô nghĩ một người ga lăng, luôn đối xử ôn nhu với cô như anh thì chắc chắn anh sẽ không bao giờ làm cho cô phải mất mặt trước rất nhiều người như vậy.<br>Tiểu Sơ bắt đầu đếm từ một đến ba.<br><br>Bó hoa được tung lên thật cao, những cánh hoa hồng màu hồng,màu đỏ được bay theo trong gió tỏ ra mùi hương.Một sự hạnh phúc đang được chia sẻ cùng với mọi người.<br>Bên dưới ai cũng im lặng, nín thở nhìn theo bó hoa.<br>Bó hoa bay cao qua một vòng, nó bay hơi xa.<br><br>Sau cùng theo hướng gió, nhưng không biết có phải là do ý trời hay không.<br><br>Mà bó hoa đã bay thẳng và đáp xuống vào tay của một người con gái.<br>\"Ôi……! Cái gì vậy? \" Là tiếng nói đầy sự hoang mang của một cô gái.<br>Tất cả mọi người đều quay lại nhìn.<br><br>Là một cô gái từ đầu buổi tiệc đến giờ không hề xuất hiện.<br><br>Nhưng là người vừa xuất hiện đã cướp lấy bó hoa của tất cả chị em đang mong chờ ở đây.<br>Cô gái thất kinh nhìn bó hoa trên tay.<br>Trời ơi! Không lẽ cô đã bắt được hoa cưới…<br>Lục Diệp Bằng nhìn cô gái ấy đến thất thần,đôi chân bất chợt liền đứng lên.<br><br>Cuối cùng sau bao nhiêu lâu chờ đợi cô cũng đã xuất hiện.Quả nhiên cô không làm cho anh thất vọng,người con gái của anh xuất hiện đã làm điên đảo trong tâm trí của anh.Cô thật sự quá đẹp,có lẽ cô là người đẹp nhất từ đầu buổi tiệc đến giờ.Cô đẹp tựa như một nữ thần thêm vào đó là sự quyến rũ đầy ma mị được toát ra từ chiếc váy cô đang mặc.<br>Cô gái đó cũng đang ngẩng đầu lên nhìn anh.<br>Hai người bốn mắt nhìn nhau, thời gian như ngưng động lại.<br><br>Những ký ức về hôn lễ của bọn họ lập tức ùa về trong đầu của hai người.<br>Hôm nay cô khoát trên người một chiếc váy dạ hội màu đỏ, một tà váy được xẻ lên cao lộ ra chiếc chân dài nuột nà của cô.<br><br>Phía trên cổ áo là dạng cúp ngực, khoét sâu đầy táo bạo lấp ló vòng một căng đầy.<br><br>Chiếc váy có dạng bó xác phần trên,phần dưới thì xoè ra như một chiếc váy công chúa.Đường cong của cô ở trên người đều cũng được mọi người chiêm ngưỡng.Tóc của cô thì được búi lên khá cao,có vài sợi tóc được uốn cong thả nhẹ hai bên càng làm cho cô có phần sang trọng nhưng cũng không kém phần xinh đẹp.<br><br>Cô lại trang điểm theo kiểu nhẹ nhàng nhưng đó cũng khiến bao nhiêu người phải xuýt xoa trước vẻ đẹp của cô,cộng thêm cô sở hữu một làn da trắng sáng đến nổi dưới ánh nắng của mặt trời càng khiến cô như một nữ thần vừa mới xuất hiện.<br>Nhà họ Tần đã hoàn toàn kinh ngạc tất cả mọi người liền đứng lên.<br><br>Ngay cả Tiểu Sơ đang đứng trên sân khấu cũng không thể nào tin nổi,lập tức bước xuống thật nhanh.<br>An Nhiên… Cô bé đã không kiềm nổi sự vui mừng trong lòng của mình.<br><br>Cô bé chạy thật nhanh lại nhìn cô gái đó hét thật lớn.<br>\"Mẹ ơi… Mẹ ơi! \"<br>\"Lam Lam!!! Em thật sự trở về rồi à! \" Đó là tiếng nói của Hạo Thiên và Thi Thi cùng đồng thanh lên tiếng.<br><br>Lam Lam thật sự đã trở về.<br><br>Mọi người nghe không lầm.<br>Lam Lam không hề có một chút phản ứng.<br><br>Ánh mắt cô vẫn dán chặt vào người đàn ông cô yêu.<br><br>Không biết sao, khi nhìn thấy anh trái tim cô lại đập nhanh đến như vậy! Nó như muốn nhảy ra khỏi lồng ngực của cô vậy.Hôm nay anh mặc bộ âu phục này thật sự rất đẹp trai.<br>Còn Lục Diệp Bằng cũng không hơn gì cô.<br><br>Từ khi anh nhìn thấy cô, thì trong ánh mắt của anh đã ngập tràn lên sự nhớ nhung bao lâu nay.<br><br>Cô vẫn xinh đẹp, vẫn làm cho anh say mê muốn được yêu thương cưng chiều cô vào lòng.<br><br>Đã vậy cô còn chụp được bó hoa cưới.<br><br>Có phải là đang báo hiệu cho anh điều gì có phải không?<br>Các cô gái chụp hoa cưới cũng quay đầu nhìn cô,A Mẫn và Diệp Ngôn thì vui vẻ khi nhìn thấy cô.<br><br>Nhưng Bella thì khác,cô đang cảm thấy bực mình vì đã đánh rơi hoa cưới vào tay người khác, cô cũng đang tò mò muốn biết cô gái này là ai? Lại ngang nhiên từ đâu xuất hiện cướp lấy hoa của cô.<br>An Nhiên chạy đến ôm chầm lấy chân của Lam Lam, nghẹn ngào gọi cô.<br>\"Mẹ ơi! Mẹ đã về rồi! \"<br>Lúc này, Lam Lam mới giựt mình hoàng hồn trở lại nhìn xuống con gái của mình.<br><br>Khóe mắt cô cay cay liền ngồi xuống ôm lấy con gái cưng đã xa cách cô một thời gian quá dài.<br>\"Bảo bối của mẹ… \" Cô hôn lên gương mặt mũm mĩm của An Nhiên rất nhiều.<br><br>Sự xa cách khiến cô không thể nào mà buông con gái ra vào lúc này được.<br>Bước chân của Lục Diệp Bằng không nhịn được liền đi đến hai mẹ con.<br>Nhưng lúc này….Bà Tần…<br>Hành động của anh đã khiến cho bà có phần thêm căng thẳng.<br>Không đợi anh bước đến.<br><br>Bà đã lớn tiếng hét lớn tên con gái của mình.<br>\"Lam Lam!!! \"<br>Sau đó bà nhanh chân bước lại trước mặt của Lam Lam, nắm lấy tay con gái nhưng lời nói của bà lại nhắm vào Lục Diệp Bằng.<br>“Đi theo mẹ…! Mẹ cấm con không được lại gần những người xấu, không tốt cho con đâu”.<br>Dứt lời bà kéo cả Lam Lam và An Nhiên đi vào bên trong.<br>Nét mặt của Lục Diệp Bằng chợt tối, ánh mắt sắc lạnh của anh đang nhìn theo bóng lưng của cô.<br><br>Cơn giận đã kiềm chế từ lâu có lẽ hôm nay sẽ bùng phát ra ngoài.<br>Nhà họ Lục, ai ai cũng rất bất ngờ khi có sự xuất hiện của Lam Lam.<br><br>Đã từ rất lâu, sau cuộc họp báo lần đó,đây là lần tiên họ mới thấy sự trở lại của cô.<br>Lam Lam hình như đã thay đổi rất nhiều.<br><br>Nhưng vẻ đẹp của cô thì mọi người chưa bao giờ phủ nhận được.<br>Dương Tiểu Vy nhìn thấy Lam Lam là sự hận thù trong lòng cô ta, càng lúc càng bùng cháy lên dữ dội.<br><br> <br>Đã vậy mọi chú ý đều đổ dồn vào cô càng khiến cô ta phát điên lên thêm.<br>Sự xuất hiện của Lam Lam đã làm kinh động rất nhiều người ở đây.<br><br>Một số người biết cô, nhưng cũng có một số người thì không.<br><br>Điển hình như Bella, cô trở về chỗ ngồi thì mới được anh trai báo về lý lịch của cô gái đó.<br>“Cô gái đó là con gái của Nghị Viên Tần Văn Hạo, là vợ trước của Lục Diệp Bằng.Một người mà em đang theo đuổi bấy lâu nay,cô ấy cũng chính là mẹ của con gái anh ta.<br><br>Cô ta đã về, xem ra em chuẩn bị thua đi là vừa” Giọng nói Thái Tứ Kiệt có phần công kích em gái của mình.<br>Bella hai mắt trợn lên đầy kinh ngạc.<br>\"Là cô ta sao…? \" Cô đã từng nghĩ vợ Lục Diệp Bằng có thể không xinh đẹp nên mới bị anh ấy ly hôn.<br><br>Nhưng hôm nay cô đã tận mắt chứng kiến.<br><br>Vậy là lời đồn về sự xinh đẹp của vợ anh ấy qua lời miệng của Chí Huy là thật rồi.Lúc đó cô còn tưởng anh ta khoác lác nói xạo với cô thôi,nên cô không có tin.<br>Bây giờ thì….Cô không ngờ người phụ nữ đó lại có một gương mặt xinh đẹp ngọt ngào đến như vậy.<br>Nhưng cô sẽ không bao giờ bỏ cuộc.<br><br>Chưa biết được hai người còn lý do nào khác, Lục Diệp Bằng đã không còn yêu cô gái đó nữa rồi.<br>Bella nhìn Thái Tứ Kiệt đắc ý nói.<br>“Em không tin, em không thắng nổi cô ta.<br><br>Nhìn cô ta thì em biết là một người phụ nữ không đàng hoàng rồi, chắc chắn cô ta có tính cách rất ích kỷ, lại không chịu đi làm, chỉ biết xài tiền của anh ấy.<br><br>Nên anh ấy chịu không nổi mới ly hôn cô ta”<br>Thái Tứ Kiệt nghe xong cả anh và người phụ nữ của anh bên cạnh liền bật cười lớn<br>“Xem ra em gái của anh hơi khinh thường kẻ địch rồi đấy”.Là giọng nói của người phụ nữ bên cạnh Thái Tứ Kiệt lên tiếng.<br>Người này không ai xa lạ chính là Dương Tử Lan.<br><br>Hai người này đã bắt đầu yêu nhau gần một năm nay.<br><br>Thái Tứ Kiệt cũng không ngờ rằng sau khi Lục Diệp Minh vào tù.<br><br>Anh biết được chuyện ly hôn của hai người, anh chỉ có lòng thương hại cô muốn chia sẻ an ủi cô mà thôi! Nhưng dần dần anh không biết mình lại yêu cô gái này từ lúc nào mà không hề hay biết.<br>Sau đó khi Lục Diệp Minh lấy Dương Tiểu Vy, anh cũng chính thức ngỏ lời cầu hôn với Dương Tử Lan.<br><br>Và bây giờ thân phận của cô chính là vợ của anh.<br>Bella cau mày lại tỏ vẻ không hiểu.<br>\"Ý chị là sao? \"<br>Dương Tử Lan thở dài một hơi khẽ lắc đầu.<br>“Tần Lam Lam!!! Em không phải là đối thủ của cô ta đâu… Nếu mục đích cô ta về đây là giành lại Lục Diệp Bằng thì phần thắng đương nhiên thuộc về cô ta rồi”.<br>Nghe xong, hơi thở của Bella có chút khó nhọc.<br><br>Sự tức tối trong lòng càng khiến cô khó chịu.<br>Cô không chịu đâu, nhất định Lục Diệp Bằng phải là của cô.<br><br>Đã vất vả bao nhiêu năm mới tiếp cận được anh, cô không thể nào buông người đàn ông này ra được đâu..<br><br>"]