["<br>Lam Lam được Lục Diệp Bằng kéo lên chiếc xe của anh.Ngay sau đó,anh liền ra lệnh cho Á Hiên đưa cô về nhà.<br>Thấy anh không về nhà cùng,Lam Lam có chút không hiểu lập tức hỏi Á Hiên.<br>\"Á Hiên! Anh ấy định đi đâu vậy?\"<br>Á Hiên vừa lái xe, vừa trả lời cô.<br>\"Anh ấy còn bận giải quyết một công việc rất quan trọng\".<br>Lam Lam nhíu chặt mày.<br>\"Quan trọng sao? Liên quan đến ai....?\"Đột nhiên trong lòng cô khá lo lắng, nhớ lúc nãy anh đã uống rượu.Bây giờ lại đi đâu nữa,không biết có ảnh hưởng đến sức khỏe của anh không?<br>Nghĩ rồi, cô nhìn Á Hiên lập tức ra lệnh.<br>\"Mau đưa tôi đến đó.\"<br>\"Nhưng.....\"<br>\"Đây là mệnh lệnh của phu nhân chủ tịch,anh dám không nghe sao?\" Bất đắc dĩ cô phải buông câu này ra với Á Hiên.Chỉ vì cô muốn biết anh đang làm gì thôi.<br>Á Hiên nghe vậy cũng chẳng dám làm trái ý cô.Dù sao cô cũng là vợ sếp, phu nhân ra lênh anh dám không nghe.<br>*******<br>Gần tám giờ tối.Lục Diệp Văn đến một tòa nhà chung cư.<br>Anh ngồi trong xe khoảng năm phút,ánh mắt dán chặt vào màn hình điện thoại, trong đó đều là những hình ảnh thân mật của anh và Trương Hiểu Nghê, cùng với đó là những lời hâm dọa của cô ta buộc anh phải đến đây.Nếu không, cô ta sẽ trực tiếp nói chuyện anh ngoại tình cho ba vợ của anh thay gì là Thi Thi.<br>Anh biết cô ta đang muốn đánh thẳng vào nhà họ Tần, buộc anh phải ly hôn với Thi Thi.Có thể Thi Thi biết chuyện, cô cũng không thể nào ly hôn liền với anh ngay lúc này, nhưng còn mẹ vợ anh thì sao....? Tình cảnh của Lục Diệp Bằng,anh làm sao không hiểu rõ tính cách lạnh lùng của mẹ vợ của anh.<br>Chắc chắn bà sẽ không bao giờ chịu nghe lời giải thích từ anh.<br>Hít sâu một hơi,Lục Diệp Văn từ từ mở cửa ra.<br>Ngay khi Lục Diệp Văn vừa định đi vào, thì ngay lúc này đã có một người nào đó từ phía sau, kéo mạnh anh lại.<br> <br>Lực kéo rất mạnh làm cho Lục Diệp Văn có chút giựt mình, vội quay đầu ra đằng sau.<br>Nhìn thấy người trước mặt,Lục Diệp Văn sững người.<br>\"Em.....\"<br>\"Anh định lên đó đối phó với người phụ nữ đó như thế nào....?\" <br>Đó là tiếng nói khá là khó chịu của Lục Diệp Bằng khi nhìn anh trai của mình đang định bước vào con đường nguy hiểm.<br>Nhưng anh biết một khi anh ấy đi lên đó, chắc chắn sẽ không có đường nào quay lại,mọi thứ của anh ấy sẽ chấm dứt từ đây.<br>Lục Diệp Văn nhìn Lục Diệp Bằng đến ngẩn người.Anh cũng không ngờ mình có thể gặp em ấy ở đây.<br>Lục Diệp Bằng hành động rất nhanh.Anh đưa tay ra về phía Lục Diệp Văn, liền cất giọng đề nghị.<br>\"Anh đưa điện thoại của anh cho em,em sẽ lên đó giải quyết người phụ nữ đó\".<br>\"Nhưng.....\" Lục Diệp Văn có chút do dự \"Em định làm gì Trương Hiểu Nghê\".<br>Lục Diệp Bằng khẽ nhếch môi cười khẩy.<br>\"Anh lo lắng cho cô ta sao?\"<br>Lục Diệp Văn lập tức lắc đầu.<br>\"Không.....! Anh chỉ sợ em sẽ mắc bẫy của cô ta giống như anh..\"<br>Lục Diệp Bằng thở dài, rút trong túi lấy ra một điếu xì gà rít một hơi nhàn nhạt thở ra,làn khói từ trong miệng cùng với lời nói của anh cùng lúc bay ra.<br>\"Nếu thật sự em lỡ lên giường với cô ta.Thì bây giờ em cũng không đến lượt ra tay...\"<br>Dứt lời,Lục Diệp Bằng cầm lấy chiếc điện thoại của Lục Diệp Văn từ từ bước vào trong tòa nhà.<br>Lục Diệp Văn vẫn chưa hiểu câu nói của em trai mình là đang có ý gì, nhưng cho đến khi có một cái bóng xẹt nhanh quá người anh như một cơn gió.<br>Một giây sau,Lục Diệp Văn mới định hình lại, thì anh mới chợt nhận ra câu nói của Lục Diệp Bằng và cái bóng vừa chạy ngang qua người anh đều có liên quan đến nhau.<br>Đó chính là Lam Lam.<br> <br>Lục Diệp Bằng nói đúng.Nếu như đổi lại là em ấy,anh tin rằng người lên trên đó để nói chuyện với Trương Hiểu Nghê lúc này......!Chính là Lam Lam.<br>Trong căn hộ chung cư, nằm trên tầng hai mươi tám.<br>Lục Diệp Bằng vừa bước ra từ thang máy, đã cầm chiếc điện thoại của Lục Diệp Văn nhắn một tin nhắn rất lạnh lẽo với Trương Hiểu Nghê : \"Mở cửa\"<br>Chừng khoảng một giây sau,cánh cửa nhanh chóng mở ra đi cùng với một giọng nói khá hứng khởi.<br>\"Anh yêu! Anh đến rồi sao.....?\"<br>Nhưng khi Trương Hiểu Nghê vừa mở cửa ra, đập vào mắt cô lại là Lục Diệp Bằng không phải là Lục Diệp Văn khiến lời nói của cô có chút khựng lại vài giây.<br>\"Sao lại là anh?\"<br>Lục Diệp Bằng khẽ cong môi lên, nhìn từ trên xuống dưới người của cô ta.<br>Nhìn vào cách ăn mặc và dáng vẻ của cô ta.Nếu như Lục Diệp Văn mà lên đây,anh chắc chắn người phụ nữ này nhất định sẽ bày trò.<br>Dưới ánh nhìn sắc lạnh của Lục Diệp Bằng,Trương Hiểu Nghê bất giác đưa tay lên che đi cơ thể của mình lại, mấp máy hỏi.<br>\"Anh nhìn cái gì....? Lục Diệp Văn đâu?\"<br>Lục Diệp Bằng không nói một lời nào,liền đi vào trong nhà.Thấy vậy,Trương Hiểu Nghê trong lòng có chút lo sợ, cô chỉ khép hờ cánh cửa, vì nếu như người đàn ông này có ra tay với cô, thì lúc đó cô cũng có thể chạy kịp thời.<br><br>Cả người Trương Hiểu Nghê run rẩy, đứng cách xa Lục Diệp Bằng khoảnh mấy bước.Vẫn nhịn không được lên tiếng tiếp tục hỏi.<br>\"Rốt cuộc anh đến đây làm gì? Có phải muốn ra mặt giùm Lục Diệp Văn không?\"<br>Lục Diệp Bằng nhìn xung quanh căn nhà,Rất lâu sau,anh mới nhìn thẳng vào ánh mắt của cô ta, lạnh lẽo cất giọng trả lời.<br>\"Chẳng những như thế, tôi còn ra mặt cho vợ của tôi.\"<br>Trương Hiểu Nghê nhíu chặt mày.<br>\"Vợ của anh.....?\" Hai mắt cô đột nhiên nhớ ra một người.\" Ý của anh là Tần Lam Lam....\"<br><br>\"Phải....!\"Nét mặt Lục Diệp Bằng trở nên đầy giá lạnh, nhưng mấy giây sau khóe miệng anh thoáng chốc cười nhẹ \"Chuyện cô nhờ người ba nuôi của mình,ra tay trả thù vợ của tôi, đánh cô ấy xém chút nữa là đã mất mạng.....Tôi nghĩ người đàn ông đó đã không còn mạng để về kể cô nghe, tôi đã chừng trị hắn ta như thế nào có phải không?\"<br>Trương Hiểu Nghê làm sao không hiểu lời nói của Lục Diệp Bằng.Những ngày qua cô cũng đang thắc mắc rất nhiều.Tại sao cô không còn nhìn thấy người đàn ông đó xuất hiện trong bang hội của ba nuôi.<br>Lục Diệp Bằng không vòng vo,anh trực tiếp nói thẳng.<br>\"Hắn ta dám ra tay làm hại người phụ nữ của tôi.Thì cũng nên lãnh hậu quả.Không biết chừng, bây giờ hắn ta đã qua thế giới bên kia rồi!\"<br>Trương Hiểu Nghê sững người,hai mắt trợn lên nhìn anh thất kinh, âm thanh khó nói.<br>\"Anh đã làm gì anh ấy.\"<br>Lục Diệp Bằng cười lạnh, rút trong túi chiếc thoại của anh ra, rồi anh đưa đến trước mặt cô ta.<br>Trương Hiểu Nghê từ từ cầm lấy điện thoại.Một giây sau, chiếc điện thoại đang nằm trong tay cô liền rớt thẳng xuống dưới đất.Nhưng âm thanh trong đó vẫn còn.Đó là tiếng hét thất kinh của một người đàn ông đang gần như mất sự sống.<br>Trương Hiểu Nghê lập tức ngồi khụy xuống dưới đất, nước mắt bắt đầu tuông ra dữ dội.<br>\"Anh đã...!giết anh ấy rồi sao?\"<br>Lục Diệp Bằng không nhanh không chậm, khẽ gật đầu.<br>\"Tôi đã nói.....!Nếu ai đụng đến người phụ nữ tôi yêu thì đều phải trả giá.\"<br>Đứng bên ngoài,Lam Lam đã nghe hết toàn bộ câu chuyện.Cả người chợt cứng đờ,ánh mắt sững sốt,bàn tay vội vàng đưa ôm lấy miệng.<br>Cô biết Lục Diệp Bằng sẽ trả thù.Nhưng cô lại không nghĩ anh sẽ giết người, cô còn không ngờ rằng lần này anh đến đây cũng là vì cô.<br>Lục Diệp Bằng liếc nhìn chiếc laptop của Trương Hiểu Nghê đang để trên bàn,anh sải bước chân đi lại đến đó.<br>Lục Diệp Bằng là một người rất rành về công nghệ thông tin.Cho nên chỉ mới vài giây anh đã tìm ra đoạn phim nóng cùng với số hình ảnh thân mật của Lục Diệp Văn và Trương Hiểu Nghê.<br>\"Cô định dùng những thứ này lại uy hiếp anh trai của tôi sao?\"<br>Trương Hiểu Nghê nghe xong, nhìn qua anh.Trong lòng đã hình thành sự phẫn nộ, cô lập tức đứng lên quát lớn.<br>\"Lục Diệp Văn nhát gan, nên anh ta kêu anh tới đây có đúng không? Anh không sợ mình sẽ mắc sai lầm như anh trai của mình sao?\"<br>Nghe cô ta nói xong,Lục Diệp Bằng liền bật lên một nụ cười đầy sự chế giễu.<br>\"Cô nghĩ mình có thể hấp dẫn được tôi sao? Còn có ý nghĩ muốn lên giường với tôi nữa....?\"<br>Nét mặt Trương Hiểu Nghê chợt méo xệch khó coi.<br>\"Anh khinh thường tôi sao? Tôi nói cho anh biết, lúc trước anh của anh cũng từng nói câu này.Nhưng rồi sao? Anh ta cũng chết dưới tay tôi...\"<br> <br>Lục Diệp Bằng khoanh tay lại,đợi chờ cô ta nói hết.Rồi một lúc sau,anh mới bắt đầu buông nhẹ một câu.<br>\"Trương Hiểu Nghê! Chẳng phải cũng nhờ cô bỏ thuốc vào ly rượu của anh ấy sao? Nhờ vậy anh ấy mới nghĩ cô là vợ của mình, nên mới lên giường với cô\".<br>Trương Hiểu Nghê nghe xong, gương mặt trở nên biến đổi.Ánh mắt chớp lia chớp lịa,gần như không dám nhìn anh.<br>Nhân lúc ấy,Lục Diệp Bằng cũng đã nhanh chóng đưa tay xóa hết dữ liệu trong chiếc laptop.<br>\"Vậy tôi cho cô hai sự lựa chọn.Một là cô tiếp tục hâm doạ anh trai tôi bằng những thước phim nóng như thế này, hậu quả sẽ như người yêu của cô rời khỏi thế gian này.Hai....\" Anh rút ra một tấm chỉ phiếu với mệnh giá rất cao, đưa đến trước mặt cô.<br><br>\"Nhận lấy số tiền này và cô cùng với đứa con trai của mình ra nước ngoài sinh sống.\"<br>Trương Hiểu Nghê thất kinh ngẩng đầu lên nhìn anh.<br>Chuyện cô có đứa con.Không một ai biết,ngay cả người cha nuôi của cô cũng không hề biết.Nhưng tại sao, người đàn ông này lại biết.<br>Rốt cuộc bản lĩnh của người đàn ông tên Lục Diệp Bằng đến đâu.Anh ta thật sự thông đến vậy sao...?<br>Nhìn nét mặt không còn một giọt máu của Trương Hiểu Nghê,Lục Diệp Bằng cong môi cười lạnh.Anh bước tới nắm chiếc cằm của cô ta,ngay sau đó nghiến răng nghiến lợi nói.<br>\"Chỉ cần cô đụng vào vợ của tôi....Lục Diệp Bằng này không ngại đưa cô đến con đường chết\".<br>Trương Hiểu Nghê lần này cô đã biết sợ.Vậy mà trước đây cô còn có ý nghĩ quyến rũ người đàn ông này để chọc tức Lục Diệp Văn.Nhưng cũng may, cô đã không làm vậy.<br>Dứt lời,Lục Diệp Bằng chợt buông tay.<br>Ngay sau đó,anh bước đến cầm chiếc laptop của Trương Hiểu Nghê.Kế bên là một ly rượu vang đỏ,anh cũng cầm lên giơ lên về phía cô ta.<br>\"Tôi nghĩ trong ly rượu này cũng có thuốc có đúng không? Định muốn lên giường với Lục Diệp Văn một lần nữa sao? Vậy thì để tôi uống giúp anh ấy xem như tạ lỗi với cô\".<br>Uống hết ly rượu,Lục Diệp Bằng vừa cầm chiếc laptop vừa xoay người chuẩn bị rời đi.<br>Khi đi ra đến cửa, không đợi cô ta hỏi anh lấy chiếc laptop của cô ta làm gì.Anh đã lên tiếng.<br>\"Tôi sẽ tiêu hủy giúp cô chiếc laptop này....Lục Diệp Bằng này thà giết nhầm còn hơn bỏ sót...\"<br>Nói xong,anh liền rời khỏi.<br>Còn giờ đây Trương Hiểu Nghê đã không còn biết gì khi nỗi sợ trong lòng cô vẫn còn ở đâu đó.<br><br>"]