["<br>Hơi thở Lam Lam trở nên gấp gáp, cô ôm chặt lấy anh.Không phải vì những lời nói của anh mà cô khóc, nhưng quả thật bây giờ cô yếu đuối đến nỗi rất cần bờ vai của anh để nương tựa.<br>\"Anh không có lỗi trong chuyện này, chỉ là em không muốn anh bận tâm vì em\" Lam Lam nghẹn ngào bật khóc trong lòng anh.<br>Ánh mắt của Lục Diệp Bằng bỗng trở nên âm u,anh lập tức kéo cô ra nhìn cô bằng ánh mắt như một lời trách phạt.<br>\"Tại sao em lại nghĩ như vậy? Những ngày qua có phải em biết chuyện của công ty.Cho nên liên tục tránh né anh không?\"<br>\"Em...\" Lam Lam chẳng biết phải trả lời với anh như thế nào, vì thật ra anh đã nói đúng.<br>\"Bà xã!\" Anh khẽ nâng người mặt cô lên.<br>Mỗi lần anh nhìn vào những vết bầm trên gương mặt của cô, thì trái tim anh không khi nào mà không đau nhói lên cả.Anh chỉ ước là những tổn thương mà cô đang gánh chịu hãy trút hết qua người của anh.<br>Khóe mắt Lam Lam đỏ ửng, cô nhìn vào ánh mắt của anh.<br>Lục Diệp Bằng đau lòng nhìn cô, mấy giây sau anh kiềm lòng không được lại muốn hôn lên đôi môi của cô.<br>Nhưng lúc này Lam Lam đã né tránh, cô nghiên đầu qua một bên giọng nói có phần tự ti.<br>\"Bộ dạng em như vậy,anh có sợ không?\"Cô sợ mình sẽ xấu xí trước mặt của anh.<br>Lục Diệp Bằng hiểu câu nói của cô.Từ trước đến nay, vợ của anh lúc nào cũng muốn mình thật xinh đẹp trước mặt của anh.Cô là một người con gái rất thích trưng diện, nhưng lại ở mức độ vừa phải, chỉ là son phấn và váy vóc quần áo đẹp mà thôi....!Đặc biệt là mặc dù cô rất thích làm đẹp nhưng quả thật trên người của cô không hề đụng vào những thứ được gọi là \"Phẫu thuật thẩm mỹ\" đó cũng là những thứ ánh yêu thích nhất ở cô, vì với anh cô đã quá xinh đẹp rồi, không cần đụng vào những thứ đó làm gì.<br>Nhìn dáng vẻ của cô như vậy,anh chỉ biết khẽ cong khóe môi lên cười trừ.Anh cười vì sự ngốc nghếch của cô vợ của anh.<br>\"Sợ chứ!\" Rất lâu sau,anh lên tiếng cố ý trêu chọc cô.<br>Lam Lam ngạc nhiên,vội quay đầu qua nhìn anh hỏi gấp.<br><br>\"Sao....? Anh vừa nói cái gì....Anh dám!\" Gương mặt cô bỗng chốc giận dữ.<br>Bộ dạng của cô lúc này lại khiến anh phải phì cười, lập tức thay đổi lời nói.<br>\"Sợ em bỏ lại anh một mình....\"<br>Nói xong câu đó,Lục Diệp Bằng đã không chừng chờ liền hạ cánh môi mình xuống hôn lên đôi môi của cô.Anh tìm kiếm vị ngọt mà anh luôn khao khát ở cô.<br>Anh theo đà đè cô xuống giường, sự thân mật này đối với anh giống như anh vừa mới trải qua cuộc xa cách với cô từ rất lâu,anh chỉ ôm hôn cô cho thỏa mãn sự nhớ nhung hai ngày qua anh không được ở bên cạnh cô.<br>Nhưng cho dù anh có khao khát cô nhiều bao nhiêu thì anh vẫn nhớ cô vẫn còn bị thương vẫn còn rất yếu,anh không thể nào mà làm cho đau đớn thêm nữa.<br>Vài giây sau.<br> <br>Sau một màn nụ hôn nồng cháy đó, cuối cùng anh cũng buông cô ra với sự tiếc nuối.<br>Lam Lam mơ hồ nhìn anh, tâm trạng của cô cũng đã khá đi rất nhiều.<br>Lục Diệp Bằng vào khoảnh khắc này anh chẳng thấy buồn ngủ một chút nào,anh vẫn ngồi bên cạnh giường nhìn cô.<br>Anh nhẹ nhàng nâng bàn tay phải của cô lên áp lên gương mặt của mình, giọng nói run rẩy.<br>\"Em vẫn còn đau nhiều lắm có phải không?\"<br>Lam Lam cười cười, khẽ lắc đầu.<br>\"Em cũng đã đỡ rồi!\"<br>Cả gương mặt Lục Diệp Bằng bỗng chốc tỏa ra sự nguy hiểm,anh nghiến răng lại.<br>\"Tất cả bọn chúng sẽ trả giá cho chuyện này\".<br>Câu nói của anh khiến Lam Lam có chút lo lắng.Trong lòng linh cảm anh sẽ làm một điều gì đó rất đáng sợ.<br>\"Anh sẽ làm gì?\"<br>Lục Diệp Bằng trèo lên ngồi trên giường để gần cô hơn,anh chợt suy nghĩ vài giây,rồi nói.<br>\"Em đừng bận tâm, hãy ngoan ngoãn ở đây dưỡng bệnh....Mọi việc đã có anh\".<br>Lam Lam bất chợt suy ngẫm,sau đó nhìn anh hỏi.<br>\"Có phải anh đã biết hết chuyện của em làm mấy ngày hôm nay rồi phải không?\"<br>Tối hôm nay anh cùng mọi người đóng kịch với cô như vậy, có lẽ mọi người đã nói cho anh biết hết.Quả thật cô không bao giờ giấu anh được điều gì cả.<br>Lục Diệp Bằng không trả lời, nhưng ánh mắt của anh cũng đã nhầm thừa nhận.<br>Anh đưa tay xoa nhẹ đầu cô,nở một nụ cười nhẹ.<br>\"Em ngốc quá! Có chuyện gì thì cũng phải nói với anh....!\" Nói một nửa anh chợt ngập ngừng \"Thật ra chuyện anh Diệp Văn và người phụ nữ đó,anh cũng đã biết từ lâu....\".<br>Lam Lam không mấy ngạc nhiên vì câu trả lời của anh, chẳng phải trước đó cô cũng từng đón được anh cũng đã biết.<br>Nhưng còn về anh không xen vào, có lẽ còn một nguyên nhân nào khác.<br>Lục Diệp Bằng quan sát vẻ mặt của cô, thấy cô không tỏ vẻ ngạc nhiên,anh có chút hiếu kỳ.<br>\"Ánh mắt này của em có phải cũng đã đón ra được anh đã biết rồi không?\"<br>Lam Lam không nhanh không chậm nhẹ nhàng gật đầu.<br> <br>\"Em không biết nguyên nhân vì sao anh không giúp anh ấy, nhưng em nghĩ anh có lý do chính đáng\".<br>Nghe cô nói vậy,Lục Diệp Bằng mỉm cười nhẹ khẽ lắc đầu,sau đó anh cúi đầu đặt lên trán cô một nụ hôn.<br>\"Nhưng sau này em không được tự ý hành động như vậy, lần này có thể em may mắn.....!Nhưng lần sau thì sao? Anh không thể để em gặp thêm bất cứ chuyện gì nữa\".<br>Lam Lam đưa tay ôm lấy anh, khẽ gật đầu.<br>\"Em biết rồi! Em cũng đã nhận lấy một bài học rồi mà chồng yêu!\" Cô nũng nịu nép vào lòng của anh,ngay sau đó cô liền chủ động hôn lên môi của anh.<br>Sự chủ động của cô khiến trong người anh bắt đầu nhen nhóm một ngọn lửa dục vọng,anh thở gấp nhìn cô khàn giọng nói.<br>\"Em phải mau chóng khỏe lại.....Anh nhớ em lắm rồi đấy!\"<br>Lam Lam cười hì hì, xô mạnh anh ra.<br>\"Vậy em sẽ cố gắng ở trong bệnh viện này càng lâu càng tốt...!Để không thôi về nhà,anh lại ức hiếp em\".<br>Trái tim Lục Diệp Bằng bỗng đập mạnh,anh cười tươi ôm cả cơ thể cô lên để cho cô ngồi lên chân của anh.<br>Sống với anh đã lâu,Lam Lam đương nhiên hiểu ý của anh.Cô không ngại ngần mà dạng hai chân ra ngồi lên trên đùi của anh, để cho hai cơ thể dính chặt vào nhau.<br>Cách một lớp quần, cô cũng cảm nhận được sự to lớn vĩ đại của một người đàn ông đang cọ xát vào hạ thân của cô.<br>Hơi thở nóng bỏng của anh thả vào vành tai cô với những lời đường mật.<br>\"Em thử xem.....!Đây không phải là lần đầu chúng ta ở bệnh viện làm những chuyện này....\"<br>\"Diệp Bằng...!\" Lam Lam xấu hổ, nhưng vẫn ôm chặt lấy anh.<br><br>Lục Diệp Bằng đưa tay phát mạnh vào mông cô một cái đau, nghiến răng nói.<br>\"Dám ở trước mặt người phụ nữ như Trương Hiểu Nghê nói em là vợ của Lục Diệp Văn sao? Muốn anh trừng phạt có phải không?\"<br>Sau khi anh biết cô xảy ra tai nạn,A Mẫn đã thành thật kể hết sự việc ngày hôm đó cho anh nghe.Khi anh nghe đến cô nói mình là vợ của Lục Diệp Văn,anh thật sự muốn cho cô một trận.Cho dù là nói gạt cô ta đi chăng nữa, thì anh cũng không muốn cô trở thành người phụ nữ của bất kỳ ai khác ngoài trừ anh ra.<br>Cô chỉ có thể là người phụ nữ của một mình Lục Diệp Bằng này thôi!<br>Lam Lam cắn môi, mỉm cười lấy lòng anh.<br>\"Không phải tại em mà do cô ta hiểu lầm em trước.....Ai biểu em và chị Thi Thi có gương mặt có chút giống nhau,cho nên....\"<br><br>\"Còn một lần nữa,anh giam cầm em ở biệt thự luôn đấy!\"Lục Diệp Bằng đưa tay kéo cô lại gần anh hơn.<br>Hành động này cũng khiến cho con quái thú trong người càng lúc càng muốn tiến vào hang động của cô.<br>Bụng Lục Diệp Bằng co thắt dữ dội,bàn tay anh không biết từ lúc nào đã luồn vào trong phủ lên bầu ngực không có lớp bảo vệ của cô.<br>Lam Lam bất chợt sợ hãi, lập tức nhìn xung quanh.Cô sợ sẽ có người sẽ vào đây vào giờ này, nếu để họ nhìn thấy,cô thật sự không biết phải giấu mặt vào đâu nữa.<br>Tên đàn ông này mỗi lần xuất hiện là luôn bày trò khiến cô ở bên cạnh anh lúc nào cũng thấp thỏm không yên.<br>Lục Diệp Bằng cúi đầu,anh úp mặt vào ngực cô,bàn tay thì không ngừng xoa nắn điên cuồng sự mềm mại trong lòng bàn tay của mình.<br>Cả người Lam Lam chợt run lên, miệng thở dốc lên tiếng.<br>\"Ông xã.....! Đừng mà,em....\"<br>Mặc dù cơn dục vọng trong người anh đang càng lúc càng rực lên đến đỉnh điểm,nhưng anh vẫn còn nhận thức không nên làm như vậy với cô.<br>Lúc này anh ngẩng đầu lên nhìn cô, áy náy nói.<br>\"Anh xin lỗi em!Nhưng em không cần lo lắng,anh chỉ muốn ôm em đêm nay thôi.....Anh thật sự rất nhớ em lắm bà xã!\"<br>Câu nói của anh khiến cô khựng lại vài giây, trong lòng bỗng chốc dâng lên sự chua xót.<br>Không chỉ riêng anh, mà suốt một tuần qua cô cũng nhớ anh sắp phát điên lên.Đêm nào cô cũng muốn nhào vào lòng của anh để ngủ, muốn anh ôm cô mọi lúc mọi nơi, muốn anh chạm vào người cô mà không phải là một ai khác.<br>Cô yêu anh nhiều đến nỗi chỉ muốn trong mắt anh chỉ có một mình cô mà thôi!<br>Một lúc sau,Lam Lam suy nghĩ gì đó liền đưa tay chạm vào công tắc đèn ở ngay đầu giường.<br>Ánh sáng bỗng chợt tối.Trong bóng tối cô đưa tay nâng mặt của anh lên,dè dặt nói.<br>\"Vậy một lần thôi....!\"<br>\"Không.....!\" Lam Lam còn chưa nói hết,Lục Diệp Bằng đã thẳng thắng từ chối.<br>Anh ôm cô khẽ lắc đầu.<br>\"Anh không muốn em nghĩ về anh là con người suốt ngày chỉ nghĩ đến những thứ đó....Em đang bị thương,anh không muốn làm tổn thương em\".<br>Những lời hôm trước cô nói với anh như thế nào,anh đã ghi sâu vào trong trái tim của mình từ ngày hôm đó.Anh cũng tự nhủ sẽ không hành động quá đáng như vậy đối với cô, không nói những lời xúc phạm cô thêm lần nào nữa.<br>Nghe xong,Lam Lam dựa đầu vào vai anh,bàn tay cô bắt chước anh luồn vào trong áo,chạm vào bờ ngực vạm vỡ của anh, khẽ nói.<br>\"Anh chưa bao giờ tổn thương em cả, mà ngược lại em còn hạnh phúc khi được làm vợ của anh....!Mặc dù chỉ với ba tháng, nhưng em cũng cảm thấy ở bên cạnh thật sự là thời gian hạnh phúc nhất trên cuộc đời của em\".<br>Nghe cô nói,anh kinh ngạc liền kéo cô ra.<br>\"Tại sao chỉ có ba tháng, chẳng phải em bây giờ đã là vợ của anh rồi sao....? Hay em còn chuyện gì giấu anh, chẳng lẽ khối u trong não lại có vấn đề sao?\"Cả gương mặt anh chợt tái mét,anh không muốn chuyện đó lại xảy ra lần nữa với cô<br>Lam Lam ngẩn người, một lúc sau mới hiểu câu nói của anh.Cô cười khẽ, lắc đầu nhẹ nhàng đáp.<br>\"Không phải như anh nghĩ đâu.Thì quả thật hai chúng ta bây giờ cũng chỉ trên thân phận vợ chồng cũ của nhau, nên việc em làm vợ của anh chỉ là ba tháng trước đây thôi...! Còn khối u của em cũng đã khỏi hẳn rồi, ngày mai em còn xét nghiệm tổng quát vài thứ là có thể xuất viện được rồi!\".<br> <br>\"Bà xã!\" Lục Diệp Bằng nhìn vào ánh mắt của cô, giọng nói trở nên nghiêm túc \"Em chuẩn bị đi, tháng sau chúng ta sẽ tổ chức đám cưới lại,anh phải công bố cho thiên hạ biết em là vợ của Lục Diệp Bằng này\".<br>Lam Lam phì cười câu nói của anh.<br>\"Cái này đâu được gọi là cầu hôn, là ép hôn thì mới đúng.....Anh là đang ép buộc em làm vợ của anh chứ còn gì nữa!\"<br>Lục Diệp Bằng bật cười thành tiếng,anh ôm cô vào lòng,vùi đầu vào cổ của cô, hít lấy mùi hương trên người cô.<br>\"Nếu em muốn, sẽ có một màn cầu hôn đi vào lịch sử dành cho bà xã yêu dấu của anh\".<br>Hai mắt Lam Lam chợt sáng lên.<br>\"Thật không! Màn cầu hôn sẽ có hình dạng như thế nào? Và sẽ diễn ra trong thời gian nào vậy anh?\"<br>Lam Lam từng thấy trên phim có những kiểu cầu hôn rất lãng mạn khó có người đàn ông nào ngoài đời sẽ làm được, vì cô biết bên ngoài thật chất không lãng mạn như trong phim.Cô cũng từng ước ao mình sẽ là nữ chính trong đó,nhưng quả thật cô cũng chẳng dám suy nghĩ đến vì cô không dám chắc sẽ có người đàn ông nào có thể vì cô mà làm những chuyện như vậy được.<br>Lục Diệp Bằng thấy cô nôn nóng như thế,anh liền đưa tay véo nhẹ mũi cô,cưng chiều nói.<br>\"Bí mật....!Không thể cho em biết được\".<br>Nghe xong,Lam Lam vui mừng lại nép vào người anh, hạnh phúc cười tươi.Cô không biết anh sẽ cầu hôn cô như thế nào nữa? Tâm trạng cô bây giờ thật sự rất hồi hộp.<br>Lúc này,Lục Diệp Bằng cúi xuống hôn lấy môi cô, trong đầu suy nghĩ đen tối liền đưa ra lời dụ dỗ.<br>\"Không thể làm bên trong, nhưng em có thể ôm anh ở bên ngoài mà!\"<br>Nét mặt Lam Lam tỏ vẻ không hiểu lời của anh nói.<br>Nhưng chỉ trong chốc lát cô cảm thấy phía dưới chợt nóng hổi lên.<br>Nhìn xuống thì cô mới phát giác, từ lúc nào mà anh đã thả con quái thú đó ra ngoài khiến cho bây giờ cô cảm nhận được như nó đang muốn tiến vào hang động nhạy cảm của cô cho dù bị ngăn cách một lớp vải quần của cô như vậy.<br>Lam Lam ngẩng đầu lên nhìn anh với dáng vẻ xấu hổ.<br>\"Ông xã....!\"<br>\"Không sao đâu chỉ khó chịu một chút thôi,em cứ ôm anh là được\"Vừa nói anh vừa đưa cởi chiếc áo bệnh nhân của cô ra.<br>Lam Lam vừa suy nghĩ vừa chừng chờ rất lâu, nhìn vào gương mặt tràn đầy dục vọng đang không ngừng dâng lên của anh.Cô đành nhắm mắt, không để anh thất vọng cô liền bạo dạn đưa tay xuống nắm chặt dị vật đang không ngừng to lớn ấy.<br>\"A.....\"Là tiếng hét rên nhẹ của Lục Diệp Bằng,anh không nghĩ anh khao khát cô đến nỗi chỉ cần tay cô ôm chặt thứ đó vào trong tay cũng làm cho anh cảm thấy thỏa mãn rất nhiều.<br>\"Lam Lam....! Em tuyệt lắm, mạnh nữa đi em!\"Lục Diệp Bằng gọi tên cô trong niềm vui sướng,bờ môi cũng nhanh chóng hạ xuống ngậm cắn đỉnh hồng dưới ánh sáng bên ngoài đang hồng hào nhìn anh.<br>Lam Lam nghe lời, bàn tay cô lên xuống nhịp nhàng mát xa người em trai của anh.Lâu lâu anh còn muốn kéo cô lại gần anh hơn để cho con quái vật nóng bỏng có thể cảm nhận được sự ẩm ướt bên trong của một người nữ đang vì nó mà tuôn trào ra dữ dội.<br>Lục Diệp Bằng gầm lớn.<br>\"Khi nào em khỏe lại anh sẽ lấy cả vốn lẫn lãi cho xem\"<br>Nghe anh nói,Lam Lam bỗng bật cười chủ động hôn lên đôi môi của anh một nụ hôn đầy sự nồng nhiệt..<br><br>"]