["<br>Mặt trời vừa mới sáng,cơn đau trong người đã đánh thức A Mẫn tỉnh dậy.Đầu cô đau như búa bổ,ánh mắt mờ ảo liền nhận ra đây không phải là nhà của cô.<br>Trong lòng có một dự cảm bất an,sau đó cô bật người ngồi dậy nhanh chóng nhưng vì ngồi dậy rất nhanh, cho nên đã khiến hạ thân cô xuất hiện một cơn đau ê ẩm.Cả người đau nhức nhưng không bằng cô đang cảm nhận được dường như đang có một dòng nước ấm nóng trong cơ thể của cô đang từ từ chảy ra,cả không gian đều bao trùm một mùi hương quen thuộc.<br>A Mẫn thất kinh,hai mắt hoàn toàn sợ hãi, cô liền gỡ chăn ra nhìn xuống.<br>Cô kinh hoàng khi thấy toàn thân cô đều là những dấu hôn, trên người còn không có một thứ gì che đậy.Cô liền đưa tay xuống kiểm tra,dòng nước trắng đục khiến cô đỏ mặt đi cùng với sự hổ thẹn.<br>Đây là...<br>Trời ơi! Không lẽ cô đã phát sinh quan hệ với một ai đó rồi sao?<br>Ánh mắt của cô dời xuống nhìn những quần áo cả nam lẫn nữ đang nằm rời rạc dưới đất.<br>Có một chiếc áo sơ mi của đàn ông đã bị xé rách và đôi tất của cô cũng không hơn gì vì cũng đã tan nát không thương tiếc.<br>A Mẫn bắt đầu ôm lấy trán.Hình ảnh ngày hôm qua nhanh chóng ùa về trong ký ức của cô.<br>Cô nhớ ngày hôm qua cô cùng với sếp của mình đi bàn bạc kế hoạch chuẩn bị cho buổi đấu thầu sắp tới,bọn họ còn có ý định muốn cô làm người dẫn chương trình cho ngày hôm đó.Sau đó cô bị chuốc rượu say đến bất tỉnh.<br>Và trong lúc đó cô đã cảm nhận ra có một người đàn ông đã ôm cô.Hình ảnh triền miên đêm qua đang từ từ hiện về trong đầu cô, nhưng cô không hề nhớ rốt cuộc ai là người phát sinh quan hệ với cô.<br>Hoắc Thiếu Tiên.<br>Nếu như vậy, cô chính là người phản bội anh.Nhưng cũng không đúng, cô và anh cũng đã chia tay rồi, bây giờ anh có còn nhớ đến người bạn gái như cô không?<br>Tim cô chợt nhói đau.<br>Nếu sự thật là như vậy, cô sẽ không còn mặt mũi nào nhìn tất cả mọi người nữa.<br>Cô sẽ đi, rời khỏi nơi đây là cách tốt nhất.<br>Khi A Mẫn vẫn còn đau khổ tự trách bản thân mình, thì lúc này tiếng nói của người đàn ông đột ngột vang lên.<br>\"Em mệt sao?\"<br>A Mẫn giựt mình lập tức ngẩng đầu lên.<br>Cô kinh hãi khi người đứng trước mặt cô chính là người đàn ông mà hằng đêm cô đều nhớ nhung.<br>Đó là Hoắc Thiếu Tiên.<br>Cô không tin anh sẽ xuất hiện ở đây.<br>Hoắc Thiếu Tiên bước tới gần cô.<br> <br>Khi anh đứng trước mặt cô,A Mẫn nhìn anh đến thất thần.Trên người của anh đang mặc một chiếc quần đùi, cùng với đó là chiếc áo sơ mi trắng chưa cài nút.<br>Cơ thể cường tráng mạnh mẽ của anh đập vào ánh mắt của cô, nhưng điều đặc biệt là những vết cào vừa đỏ vừa dài trên ngực của anh khiến cô có chút kinh ngạc.<br>A Mẫn chớp chớp mắt nhìn anh, rất lâu sau cô mấp máy hỏi.<br>\"Có phải....!Người tối qua....!Là anh không?\"<br>Hoắc Thiếu Tiên tỏ ý không hiểu ngồi xuống nhìn cô.<br>\"Ý em là sao? Ai chứ?\"<br>A Mẫn siết chặt hai tay ở trong chăn, hít một hơi thật sâu.<br>\"Vậy xem như tôi chưa hỏi gì đi\".<br><br>Dứt lời, cô liền quắn chăn đứng lên, nhưng chỉ đầy hai giây cô lại cảm nhận dòng nước ấm nóng trong cơ thể của cô đang không ngừng chảy ra rất nhiều khiến cô phút chốc muốn tìm cái lỗ để chui xuống vì xấu hổ.<br>Hoắc Thiếu Tiên nhìn biểu hiện của cô,anh liền hiểu ngay.Anh đưa tay vịnh cô lại,ánh mắt có phần không vui nhìn cô.<br>\"Không anh thì còn ai nữa, người mà cùng em triền miên đêm qua và cả sáng hôm nay....!Chính là anh, bạn trai của em đây\".<br>A Mẫn kinh hãi nhìn anh, trong lòng vừa mừng vừa lo.Cô mừng vì đó là anh, còn lo là tại sao anh lại làm chuyện đó với cô vào buổi sáng.<br>Buổi sáng làm những chuyện đó rất có thể sẽ khiến cô mang thai.Lúc trước thì được, nhưng cô và anh chẳng phải đã chia tay rồi sao?<br>Một giây sau, Hoắc Thiếu Tiên từ đâu lấy ra một chiếc khăn giấy.Ngay sau đó anh kéo chăn ra khỏi người cô,trực tiếp chăm sóc vùng nhạy cảm của cô.<br>A Mẫn hoảng hồn vội kéo tay anh ra, chợt lắc đầu.<br>\"Tôi....Có thể tự mình làm được\".<br>Vậy mà Hoắc Thiếu Tiên đã hoàn toàn thay đổi tính nết,anh kéo mạnh tay cô ra.Một tay anh lau phía dưới,tay còn lại anh đỡ sau gáy cô cúi đầu hôn chặt đôi môi nhợt nhạt ấy,nghiến răng nói <br>\"Bạn trai chăm sóc em không được sao?\"<br>Sự va chạm khiến cô bất giác thở hỗn hển nhìn anh, từ lúc nào mà hai tay cô đã choàng qua cổ anh sẵn sàng ôm chặt lấy anh.<br>Sau khi làm xong, Hoắc Thiếu Tiên khẽ cười hôn lên chóp mũi cô.<br>Nhưng A Mẫn lúc này đã ý thức được hai người đang gần nhau đến mức có thể.<br>Cô vội vàng tránh né.<br>\"Xin lỗi! Tôi không phải là bạn gái của anh....!Cũng cảm ơn anh hôm qua đã giải vây cho tôi\".<br> <br>Nói xong cô liền xuống giường, lượm quần áo của mình lên đi vào phòng vệ sinh.<br>Ánh mắt Hoắc Thiếu Tiên chợt tối, trong lòng anh không vui vì sự xa cách của cô.Nhưng chỉ vài giây sau anh đã lấy lại tinh thần ngồi ở trên giường chờ cô ra.<br>Một lúc sau,A Mẫn đi ra với trên người mặc bộ đồ hôm qua.<br>Cô không nghĩ anh sẽ chờ cô,cho nên vừa mở cửa ra cô đã định đi về.Thì đột nhiên cổ tay cô bị anh mạnh kéo lại.<br>Anh đưa tay ôm lấy eo cô, khẽ nói.<br>\"Định ăn bánh không trả tiền sao?\"<br>A Mẫn ngước mắt lên nhìn anh tỏ vẻ không hiểu.<br>\"Anh nói như vậy là ý gì?\"<br>Hoắc Thiếu Tiên mím môi.<br>\"Hôm qua em là người kéo anh lên giường với em....\" Anh đưa tay khoe chiến tích ngay ngực của mình cho cô xem \"Em nhìn xem,những vết cào này cũng là do em gây ra,em còn trói anh....Bây giờ em định bỏ đi sao?\"<br>\"Tôi trói anh....\" Cô không biết mình có nghe lầm không, nhưng không lẽ cô say đến mức không nhớ gì sao?<br>Hoắc Thiếu Tiên cong môi cười,đưa ra điều kiện.<br>\"Vậy bây giờ anh bắt đền em phải quay về bên cạnh anh\".<br>Câu nói vừa rồi của anh, khiến cho trái tim cô chợt nhói đau.Anh muốn cô quay về bên cạnh anh để làm gì nữa,anh muốn bù đắp cho cô sao?<br>Nếu vậy thì cô không cần sự thương hại của anh.<br>A Mẫn cụp mắt xuống, cất giọng nghẹn ngào.<br><br>\"Hoắc Thiếu Tiên! Tôi thật sự đã mệt rồi, chuyện chúng ta đã kết thúc.Anh xem như tối hôm qua là lời chào tạm biệt của anh và tôi đi, hãy quên nhau để còn bước tiếp...\"<br>\"Em thật sự không muốn ở bên cạnh anh sao? Em muốn rời xa anh đến như vậy sao?\" Giọng điệu anh lạnh đi,ánh mắt đau xót khi cô nói những lời này.<br>A Mẫn chợt im lặng cúi đầu xuống tránh né ánh mắt đáng sợ của anh.<br>Cô biết anh vẫn đang nhìn cô chằm chằm, có thể anh sẽ suy nghĩ cô là một người con gái rất cứng đầu.<br>Nhưng cô đã không còn cách nào khác.Chỉ có như vậy, sẽ tốt hơn cho cả hai.<br>Chẳng mấy chốc, cô nghe được tiếng thở dài của anh trên đỉnh đầu.<br><br>Ngay sau đó,tiếng ra lệnh của anh nhanh chóng vang lên.<br>\"Vậy bây giờ em hãy trả công cho anh bằng cách giúp anh thay đồ vào đi\".<br>\"Hả....\" A Mẫn giựt mình ngẩng đầu lên nhìn anh.<br>Hoắc Thiếu Tiên trừng mắt lên nhìn cô.<br>\"Nhanh lên\".<br>Suy nghĩ hồi lâu,cuối cùng A Mẫn đành chấp nhận thay đồ cho anh như một người vợ đang chăm sóc cho chồng của mình vậy.<br>Cho đến khi cô mặc xong, Hoắc Thiếu Tiên liền vươn tay ra giam cô vào trong lòng.<br>Trái tim A Mẫn đập mạnh, cô ngước lên nhìn anh mang đầy sự căng thẳng.<br>Bàn tay Hoắc Thiếu Tiên lướt xuống chạm vào gương mặt của cô,hơi thở cả hai hòa quyện vào nhau.<br>Anh nhìn cô đau lòng nói.<br>\"Nếu em không lấy anh....Anh thề cả đời này,em cũng sẽ không lấy được ai khác,ngoài anh ra”.<br>Dứt lời,anh cúi đầu xuống hôn chặt đôi môi của cô,mang theo sự ràng buộc.<br>A Mẫn thất kinh trợn mắt lên nhìn anh.Người đàn ông này ngày hôm nay khiến trong lòng cô có chút lo lắng.Chẳng hiểu anh đang có âm mưu gì nữa?<br>Cho đến một lúc, trước khi hai người buông nhau ra.Hoắc Thiếu Tiên buông ra một lời cảnh cáo.<br>\"Chuyện hôm qua...Anh sẽ không bỏ qua cho sếp của em.Nếu ông ta còn tiếp tục bắt em đi xã giao những buổi gặp mặt như thế! Thiết nghĩ ông ta cũng nên từ chức đi là vừa\"<br>A Mẫn hiểu lời nói của anh.Cô chẳng biết anh có thật sự quan tâm cô không? Nhưng quả thật khi anh nói ra những lời này,trong lòng cô liền dâng lên một cảm xúc rất khó tả, có gì đó khiến cô cảm nhận được anh là đang ghen.<br>******<br>Chín giờ rưỡi sáng, tại một nhà hàng.<br>Một không gian thoáng mát, thích hợp cho những buổi gặp mặt đều trở nên thoải mái.<br>Khi Lam Lam đến đây, cô đã chợt nhận ra rằng.Chẳng phải đây là nhà hàng mà trước đây cô từng tới để xem mắt Lục Diệp Bằng sao.<br>Tại sao có một sự trùng hợp đến như vậy?<br>Khi đó anh và cô luôn khẩu chiến với nhau.Có lẽ anh chán ghét buổi gặp này,cho nên lúc nào cũng bài xích mỉa mai cô hết lần này đến lần khác.<br>Cô cũng chẳng biết từ khi nào anh đã bắt đầu yêu cô, nhưng cô nghĩ có thể là từ khi anh biết được An Nhiên là con gái của mình và dần cả hai tiếp xúc gần nhau,cho nên anh đã yêu cô.<br>Lam Lam bước vào trong với một tâm trạng thật nặng nề.Mặc dù chỉ là ăn cơm với nhau lần cuối, nhưng cô sợ Hạ Ninh Triết vẫn muốn lôi kéo cô.<br>Trong lòng cô thật sự cảm thấy có lỗi với Lục Diệp Bằng.Cô chỉ mong anh hãy hiểu cho cô.<br>Sau khi Hạ Ninh Triết về, cô nhất định sẽ kể toàn bộ lại cho anh nghe hết.<br>Lam Lam đến trễ hơn nửa tiếng.<br>\"Cho em xin lỗi! Em đến hơi trễ\".Cô áy náy nhìn Hạ Ninh Triết đối diện<br> <br>Hạ Ninh Triết cười ôn nhu,anh đứng lên theo phép lịch sự liền kéo ghế cho cô ngồi xuống.<br>\"Không sao! Miễn em có đến là được rồi!\"<br>Người phục vụ nhanh chóng đem món ăn lên mà Hạ Ninh Triết đã chuẩn bị sẵn.<br>\"Biết em thích nhất ăn tôm,cho nên anh đã kêu người làm lên vài món cho em trước….”<br>Lam Lam kinh ngạc nhìn dĩa bánh hấp nhân tôm trên bàn,sau đó ngẩng mặt lên nhìn anh.<br>\"Đã lâu rồi mà anh vẫn còn nhớ em thích ăn gì sao?\"<br>Hạ Ninh Triết bật cười.<br>\"Chuyện của em làm sao anh có thể quên được.Anh vẫn còn nhớ khi em ăn được món ăn yêu thích, nụ cười của em luôn lan tỏa khắp mọi nơi.Anh thật sự rất thích nhìn em ăn, rất đáng yêu\".<br>\"Đáng yêu gì nữa anh....Em đã hơn ba mươi tuổi rồi!\"Lam Lam ngượng cười, cô bây giờ còn nét đáng yêu sao?<br>Hạ Ninh Triết chợt lắc đầu.<br>\"Đối với anh,em vẫn là một cô bé suốt ngày bám lấy anh\".<br>Câu nói vừa rồi của anh,khiến Lam Lam không ngừng lo lắng trong lòng.Sợ rằng những suy nghĩ từ nãy giờ của cô sẽ hoàn toàn trở thành sự thật.<br>Hạ Ninh Triết đích thân gấp một con tôm đặt vào trong chén của cô, khẽ hỏi.<br>\" Em và cậu ta hạnh phúc chứ! Anh có nghe nói,hiện giờ cậu ta đang làm Chủ Tịch Tập Đoàn Thế Giới\".<br>Nhắc đến Lục Diệp Bằng, khóe môi của Lam Lam khẽ cười.<br>\"Đúng vậy,anh ấy là người có thể lo cho em sau này.Em đang rất hạnh phúc,anh ấy thương em lắm!\"<br>\"Em chắc chứ! Anh cũng nghe được hai người trước đây kết hôn vì hợp đồng hôn nhân\".Hạ Ninh Triết đánh thẳng vào tâm lý của cô.<br>Lam Lam ngẩn người,ánh mắt chợt xao động.Nhưng vài giây sau cô đã lấy lại bình tĩnh, trả lời anh.<br>\"Phải! Em và anh ấy cưới nhau vì hợp đồng hôn nhân, nhưng cũng nhờ hợp đồng đó mà em và anh ấy nhận ra là cả hai đã yêu nhau từ rất lâu rồi!\"<br>\"Lam Lam! Em đang sợ anh chia rẽ hai người sao?\" Hạ Ninh Triết buông đũa xuống,ánh mắt chợt tối nhìn cô.<br>Biểu hiện của cô, không phải anh không để ý từ nãy giờ.Từ lúc bước vào,anh đã cảm nhận cô thật tình không muốn đến đây, đôi mắt cứ liên tục nhìn ra bên ngoài, như thể muốn kết thúc buổi hẹn này càng sớm càng tốt.<br>Lam Lam có chút giựt mình.<br>\"Em....\" Cô phải nói gì đây, vì quả thật anh đang nói đúng.Cô là muốn tránh né anh.<br>Cô cũng muốn xem người đàn ông này với tư cách là một người anh trai, nhưng bởi vì trước đây cô đã từng có chút tình cảm trẻ con dành cho anh,cho nên tốt nhất cô không nên thân thiết với anh có lẽ sẽ tốt hơn.<br>Trong lòng Lam Lam thì đang căng thẳng đến nỗi muốn phóng ra về ngay lập tức.Thì lúc này đây,bên ngoài đã có chiếc xe hiệu Rolls Royce đã đậu ở ngay tán cây xanh cách xa nhà hàng,người ngồi trong xe không ai khách chính là Lục Diệp Bằng.<br>Từ nãy đến giờ anh vẫn dõi theo cô.Anh còn đến đây trước khi cô đến nữa, lần này anh chọn không vào quán vì anh tin tưởng cô.Anh thật sự đang chờ đợi cô sẽ chủ động nói với anh nghe tất cả mọi chuyện về người đàn ông này..<br><br>"]