["<br>Lam Lam cũng đã đón được trong đầu phòng làm việc của Lục Diệp Bằng sẽ là có dạng hình dáng như thế nào rồi.Nhưng cho đến khi bước vào giang phòng của anh, cô hoàn toàn kinh ngạc bởi sự choáng ngợp của căn phòng mang theo cấu hình kiến trúc Kim Tử Tháp.Cô rất bất ngờ khi anh lại thiết kế nhiều kiểu dáng dường như là giống sở thích của cô.<br>Đôi mắt xinh đẹp của cô cứ chớp lia chớp lịa,tò mò liếc nhìn xung quanh.<br>Lúc này Lam Lam đã đi đến bàn làm việc của anh, trên bàn có rất nhiều mô hình toà nhà cao tầng phương Tây, có lẽ đây là những dự án của anh đang được triển khai.<br>Lục Diệp Bằng đóng cửa lại,thậm chí là khóa luôn chốt.Như vậy mới có thể không ai làm phiền đến anh và cô được.<br>Làm xong,anh lập tức sải bước chân đi tới sau lưng cô nhanh chóng, rồi đưa tay ôm chầm lấy cô, chiếc mũi cao và thẳng của anh quét nhẹ vào cổ của cô, giọng điệu khàn khàn.<br>\"Anh nhớ em quá! Lại nhớ muốn chết đi được.....Bà xã của anh thơm quá!\"<br>Lam Lam rùng mình, rụt cổ lại quay người trừng mắt nhìn anh.<br>\"Ai là vợ của anh, không nghe bạn gái của anh khi nãy nói em chỉ là vợ cũ của anh mà thôi!\"<br>Lục Diệp Bằng không quan tâm bàn tay của cô đang ngăn chặn anh trước ngực,anh tiếp tục làm tới ép cô ngồi lên trên bàn làm việc,còn anh thì cúi đầu xuống úp mặt vào gò ngực của cô, nghiến răng chửi thầm.<br>\"Chết tiệt thật chứ! Anh không hiểu trong đầu người phụ nữ đó nghĩ gì?Anh chưa bao giờ cho phép em là vợ cũ của anh,em mãi mãi chỉ thuộc mỗi một mình về anh thôi!\"<br>Lam Lam liền kéo đầu anh ra, lên tiếng cảnh cáo.<br>\"Ở đây là công ty đó! Em đến đây là để đi làm, không phải cho anh ức hiếp em đâu\".<br>\"Anh nào dám ức hiếp bà xã của anh...!\"Bàn tay của Lục Diệp Bằng không ngừng sờ soạng người của cô,ánh mắt thật sự đã không kiềm chế nổi muốn ăn thịt cô ngay bây giờ.<br>Lam Lam bĩu môi, véo mạnh hai vai của anh.<br>\"Có phải em đã sai lầm khi đến đây không? Tại sao em lại gặp cô ta sớm như vậy.....? Này....Lục Diệp Bằng có phải anh cố ý không?\"<br>Lục Diệp Bằng chịu hết nổi, liền bế thẳng cô lên tiến lại chiếc ghế sô pha rồi quăng thẳng cô xuống.<br>Lam Lam khẽ kêu đau rồi ngồi dậy ngay lập tức, không cho anh có cơ hội càn quấy <br>Lục Diệp Bằng ngồi xuống bên cạnh cô, vẫn đưa tay ra ôm chặt lấy mang theo dáng vẻ áy náy.<br>\"Có lẽ cô ta muốn kiếm chuyện với em đấy! Sáng nay anh đã đợi em suốt buổi mà không thấy em đến,anh hơi lo lắng cứ tưởng ai đã bắt cóc vợ của anh đi rồi đấy!\"<br>Hàm râu của anh cứ liên tục cọ vào gương mặt mịn màng của cô, khiến cô ngứa ngáy quay mặt lại áp tay vịnh lấy gương mặt anh khẽ cười.<br> <br>\"Ngài Chủ Tịch giữ ý tứ một chút có được hay không?\"<br>\"Hazi.....! Có một yêu tinh như em ở bên cạnh anh,con quái thú trong người anh làm sao có thể kiềm hãm được.\"Vừa nói, hai tay Lục Diệp Bằng liên nâng hông của cô lên để cho cô có thể ngồi thẳng trên đùi của anh.<br>Lam Lam ngượng ngùng, hành động của hai người như lúc này thật sự rất ám muội.Lỡ như có ai vào đây bắt gặp thì sao?.<br>\"Diệp Bằng....!\"<br>Lam Lam cắn môi, bàn tay để trên vai anh không ngừng run rẩy lên dữ dội, miệng bắp máy nói.<br>\"Có người vào đây thì sao....?\"<br>Lục Diệp Bằng nhìn gương mặt đỏ ửng của cô, không nhịn được liền rướn người hôn thật sâu vào cánh môi hồng của cô.Anh rất nhớ người con gái này vô cùng.<br>Lam Lam không động đậy, cô ngẩng mặt nghênh đón nụ hôn của anh.Thật tình hôm qua đến giờ cô cũng đang rất nhớ anh.<br>Lục Diệp Bằng thở hỗn hển nhìn cô, giọng điệu khàn khàn trả lời.<br>\"Bây giờ chỗ em đang ngồi chính là giang sơn của anh.Một nơi anh có thể bảo vệ em,đừng sợ gì hết.Đã có anh ở đây\".<br>Nghĩ đến lúc trước anh không thể bảo vệ cho cô, để cho một người con anh yêu phải chịu đựng những ngày tháng tăm tối đó.Thì anh không ngừng tự trách bản thân mình vô dụng, bất tài đến chừng nào.<br>Lam Lam nhìn anh không chớp mắt, câu nói của anh khiến trong lòng cô dâng lên rất nhiều cảm xúc.Trái tim cũng vì thế đập mạnh lên.<br>Phải, anh nói đúng.<br>Ở đây là một giang sơn đang được anh cai quản, chỉ có một mình anh là người lớn nhất ở nơi đây.Trước đây cô luôn có một suy nghĩ người đàn ông thông minh như anh, tại sao đã ngồi lên vị trí Tổng Giám Đốc của Tập Đoàn Lục Thị.Nhưng anh vẫn câu nệ, khiêm nhường với những người trong hội đồng quản trị và cả Lục Diệp Minh.....Khi anh biết anh ta tham nhũng, chiếm đoạt tiền của công ty,anh cũng không hề trừng phạt hay gián chức của anh ta.Nhưng có lẽ bây giờ cô đã hiểu nguyên nhân, vì ở đó anh không phải người lớn nhất,anh cũng phải xem sắc mặt của rất nhiều người,mới có thể quyết định được một chuyện lớn.<br>Còn lúc này, người đàn ông của cô đã trở thành một bờ vai vững chắc để cho cô có thể nương tựa gửi gắm suốt cuộc đời này và cô nghĩ,không có ai có thể thay thế làm tốt hơn anh cả.<br>Lam Lam mím môi nhìn sâu trong ánh mắt của anh.<br>\"Sao em phải sợ,khi anh đã ở bên cạnh em rồi mà!\"<br>Nghe xong, Lục Diệp Bằng nở một nụ cười thật mãn nguyện, ôm chặt cô vào lòng.Đầu Lam Lam liền tựa lên vòm ngực của anh.<br>Lục Diệp Bằng mỉm cười vuốt mái tóc ngắn của cô.<br>\"Anh vẫn còn mong chờ một ngày nào đó chúng ta sẽ đoàn tụ bên nhau.Biệt thự rộng lớn mà chỉ có một mình anh ở...Thật là đáng tiếc\".<br> <br>Lam Lam liền ngẩng đầu lên nhìn anh với ánh mắt đa nghi.<br>\"Đừng có nói với em, không có em.....Anh dẫn người phụ nữ khác về nhà....\"<br>Lục Diệp Bằng trợn tròn mắt lên khi nghe câu nói này của cô.Vợ của anh trong đầu đang suy nghĩ gì vậy?<br>Anh liền đưa tay nắm chặt cằm của cô, cơ thể anh ghé sát lại gần cô.<br>\"Em nghĩ gì thế! Ngoài em ra, chỉ có An Nhiên là người đến biệt thự của anh mà thôi đấy! Vợ anh chỉ hay suy nghĩ lung tung\"<br>\"Em mà không suy nghĩ nhiều như vậy! Có khi cô người mẫu của anh đã trèo lên đầu của em luôn rồi!\"Cái miệng Lam Lam tía lia đến nỗi khi nói xong câu này đã khiến Lục Diệp Bằng không thể nào chịu nổi bắt đầu ngậm cắn chiếc môi của cô.<br>Anh lật người đè cô xuống ghế sô pha,cánh môi liên tục tìm tòi vị ngọt từ người con gái này.<br>\"Diệp Bằng...!\" Lam Lam ngượng ngùng quay nghiên đầu qua một bên.<br>Lục Diệp Bằng mỉm cười, chân anh đưa lên tách nhẹ chân cô ra, khàn giọng hỏi.<br>\"Hai ngày qua, có nhớ anh không? Bà xã có nhớ ông xã không? Chứ ông xã nhớ bà xã nhiều lắm!\"<br>Lam Lam nhìn vẻ mặt dâng tràn dục vọng của anh, cô rất muốn nói nhớ anh, nhưng cái miệng cô lại không làm theo, muốn chọc ghẹo anh tiếp tục.<br>\"Mắc gì em phải nhớ anh, anh chỉ là chồng cũ của em thôi mà!\"<br>\"Cái gì....? Chồng cũ sao?\"Lục Diệp Bằng không vui,anh lập tức đưa tay lên cởi từng cút áo sơ mi của cô.<br><br>Một cảnh xuân nhanh chóng hiện ra dưới ánh mắt của anh.Không chờ đợi gì hết, Lục Diệp Bằng cúi đầu xuống hôn thẳng lên lớp da mềm mại nhô cao ngay ngực của cô.<br>Lam Lam theo bản năng, liền kêu lên một tiếng.Trong đầu cô không thể mất bình tĩnh vào lúc này được.Cái tên này muốn làm chuyện này tại đây luôn sao?<br>Lục Diệp Bằng kéo lớp áo ngực của cô ra,hai tay lập tức xoa nắn hai quả đào mà đã làm cho anh phát điên lên từ nãy giờ.<br>Anh rướn người lên hôn chặt đôi môi của cô, nghiến răng nói.<br>\"Vậy chồng cũ như anh có thể nào thân mật với vợ cũ không?Vợ cũ cho phép anh được yêu em ngay tại đây nha!\"<br><br>Lam Lam thở hỗn hển, cô biết ngay cái tên này sẽ không để cô được yên thân khi vừa mới đi làm ngày đầu tiên.<br>Nhưng cô đến đây đi làm chứ có phải phục vụ nhu cầu của cái tên biến thái này đâu.<br>Biết anh là chồng của cô.Nhiệm vụ của cô là để thỏa mãn nhu cầu dục vọng cho anh.Nhưng rõ ràng cả hai đã ly hôn lâu rồi, không phải mỗi lần anh muốn cô đều phải phục tùng cho anh.<br>Cô cũng không phải là người dễ dãi như vậy, nhìn như vậy,sao cô cảm thấy mình như rất mất giá trị trước mặt của anh.<br>Nghĩ rồi,Lam Lam ngước mắt lên, nhìn vào nét mặt của anh, nở một nụ cười mang dáng vẻ yếu đuối.<br>\"Anh cũng như lúc trước, lại muốn cưỡng ép em nữa sao?\"<br>Dáng vẻ và câu nói của cô khiến anh phải ngưng động tác lại, ngẩng đầu lên nhìn cô.<br>\"Em sao vậy?\"<br>Thái độ của cô,anh cảm giác giống như hai năm về trước.Cô cũng từng dùng ánh mắt thương cảm này nhìn anh khi anh phát hiện cô uống thuốc tránh thai.<br>\"Bà xã! Em sao vậy? Đừng làm anh sợ...\" Anh không muốn cô đối xử lạnh lùng với anh thêm một lần nào nữa.<br>Lam Lam không trả lời, gương mặt cô tỏ vẻ đau lòng liền đưa tay trực tiếp cởi chiếc áo của anh, cô chủ động ôm chặt lấy anh.<br>Hành động của cô càng làm cho anh cảm thấy vô cùng lo lắng.Anh đưa tay lên ngăn chặn hành động của cô lại.<br>\"Lam Lam! Em nói đi,em bị làm sao vậy? Tại sao lại không nói gì với anh?\"<br>Bỗng dưng,ánh mắt Lam Lam rưng rưng ngước lên nhìn anh.<br>\"Chẳng phải anh kêu em đến đây là làm những chuyện này sao? Anh cứ tiếp tục làm những chuyện mình thích đi!\" Một giọt nước mắt lăn dài trên cánh tay của anh.Cô cũng không biết tại sao mình lại phải rơi nước mắt.<br>Câu nói của cô khiến trái tim anh quặng lên cơn đau.Anh cũng không biết mình đang làm gì nữa!Tại sao vừa mới gặp cô thì trong đầu anh chỉ muốn nghĩ đến chuyện đó.<br>Anh yêu cô, nhưng cũng không cần phải thể hiện ra ngay lúc này.<br>Đúng là cô là vợ của anh, có những hành động thân mật như vậy cũng không là quá đáng.Nhưng anh cũng phải suy nghĩ xem cô có muốn không chứ!<br>Nếu tình trạng này tiếp diễn,anh sợ rằng anh sẽ khiến cô mãi mãi rời xa anh và một khi cô đến với anh chỉ là sự ép uổng từ một phía là anh mà thôi!<br>Vậy thì còn là gì thử thách cô dành cho anh.<br>Lục Diệp Bằng cúi đầu xuống nhìn những giọt nước mắt cô đang rơi xuống nặng nề trên cánh tay của anh.Ngay lúc này trong lòng anh có một sự oán giận vô cùng, tại sao anh có thể đối xử tàn nhẫn với một người mà anh đã chờ đợi hơn hai năm qua.<br>Anh đã hứa sẽ đối xử với cô thật tốt mà!<br>Lục Diệp Bằng đưa tay lên vuốt những giọt nước mắt của cô, rồi anh nâng người cô lên ghì chặt vào lòng, buông ra những lời áy náy.<br>\"Anh xin lỗi! Anh không nên hành động với em như vậy.Anh biết em còn thử thách dành cho anh.....!Những việc làm từ nãy giờ, là anh sai.....Anh không nên cư xử như vậy đối với em.....!Chỉ là khi anh nhìn thấy em,anh không thể nào kiềm chế được cảm xúc trong lòng mình....Mong em hãy tha thứ cho anh,đừng giận anh\".<br> <br>Lam Lam ôm chặt lấy anh, những lời nói của anh Diệp Văn cô vẫn còn nhớ rất rõ.Cô cũng cảm giác được người đàn ông này đã không còn giống như trước đây, nhìn vào đôi mắt anh cô cảm nhận anh có rất nhiều tâm sự đang che giấu cô.<br>\"Diệp Bằng...! Anh không cần xin lỗi em! Sẽ có một ngày không xa nữa,chúng ta sẽ được ở bên nhau mà! Nên chuyện này,anh không cần gấp gáp......Đợi một ngày nào đó,em sẽ là người chủ động thân mật với anh\".<br>Không chỉ như vậy, cô còn muốn biết anh đang gặp phải chuyện gì? Có phải anh lại giống cô, có bệnh trong người nên muốn giấu giếm cô có phải không?<br>Lục Diệp Bằng hôn chặt đôi môi của cô gật đầu nói.<br>\"Phải! Sắp tới chúng ta còn tham gia cấm trại cùng với Tiểu An Nhiên,anh sẽ làm tròn trách nhiệm là chồng là cha của em và con”,<br>Lam Lam mỉm cười cũng gật đầu.<br>\"Em rất mong chờ,em đã chờ ngày này cũng đã hơn bảy năm, từ lúc em sinh An Nhiên ra...Em luôn tưởng tượng một ngày nào đó anh sẽ xuất hiện và cùng với mẹ con em tham gia một chuyến đi nào đó......!Bây giờ có lẽ đã thực hiện được rồi!\"<br>Lục Diệp Bằng hôn lên tóc của cô.Anh suy nghĩ gì đó rồi một lúc sau nhìn vào ánh mắt của cô khẽ nói.<br>\"Em có thể nào dọn về ở chung với anh được hay không? Anh hứa.....!Sẽ không chạm vào người của em cho đến khi hết thời gian thử thách\".Anh vừa nói vừa nhìn cô với ánh mắt cầu khẩn, thậm chí còn đưa ba ngón tay lên thề thốt như một đứa trẻ chỉ muốn được người lớn tin tưởng.<br>Trong ánh mắt của Lam Lam có chút giựt mình trước câu nói của anh,nhưng vài giây sau trong đầu cô suy nghĩ đây cũng là biện pháp tốt thì sao....!Về ở với anh, cô có thể tìm hiểu rốt cuộc người đàn ông này đang giấu chuyện gì với cô vậy? Hơn hết, cô cũng có thể chăm sóc anh.Nhìn anh bây giờ, ốm hơn lúc trước rất nhiều rồi.<br>Còn về phần mẹ của cô, cô cũng đã có cách ứng phó.<br>Lục Diệp Bằng thấy cô không trả lời, nghĩ cô không đồng ý.Anh liền ngồi dậy cài lại nút áo trên người của cô giùm cô, buồn bã lên tiếng.<br>\"Nếu em không muốn thì.....\"<br>\"Được....Em đồng ý quay trở về biệt thự với anh\"Không đợi anh nói hết,Lam Lam đã nhanh chóng trả lời.<br>Hai mắt Lục Diệp Bằng sáng lên.<br>\"Thật không!\"<br>Lam Lam ngồi dậy,cau cổ anh chủ động hôn chặt đôi môi của anh, thở gấp hắng ra giọng điệu mang theo sự ghen tuông trong lòng.<br>\"Để em xem,anh có giấu người đàn bà nào trong nhà hay không?\"<br>Nghe xong, Lục Diệp Bằng nở một nụ cười hạnh phúc,anh từ bị động chuyển sáng chủ động cắn mút chiếc môi mỏng manh của cô,cưng chiều cô trong lòng.<br>\"Chỉ có giấu những tấm ảnh của con yêu tinh đang ngồi trước mặt anh mà thôi!\"<br>\"Đồ xấu xa...!\"Lam Lam hờn dỗi đánh vào lưng của anh.<br>Mùi hương của cả hai đang hòa quyện vào nhau,bao quanh khắp nơi căn phòng..<br><br>"]