["<br>Sau hơn nữa tiếng thì chiếc lều cũng đã dựng xong.<br>Đương nhiên Lục Diệp Bằng sẽ không thể nào cho Lam Lam và An Nhiên ở gần với gia đình bọn họ.Anh cũng đã ngăn chia làm sao để cho gia đình của mình có một không gian thật là thoải mái.<br>Tâm tình của Lam Lam cũng dễ chịu hơn rất nhiều.Sau khi sắp xếp xong, cô và Lục Diệp Bằng liền dẫn An Nhiên đi dạo vòng vòng.<br>Nhưng nói chính xác hơn là Lam Lam muốn đi lên đ ỉnh núi để vẽ tranh thì đúng hơn.Khung cảnh thiên nhiên khiến cô đắm chìm không muốn thoát ra.Cô muốn lưu lại những hình ảnh này bằng những nét vẽ của chính mình .<br>Thấy vậy,Lục Diệp Bằng và An Nhiên cũng rất tò mò về bức tranh của cô vẽ.<br>Lúc này,Lam Lam vừa vẽ vừa lên tiếng nói chuyện với Lục Diệp Bằng đang ngồi ở một góc cùng với An Nhiên.<br>\"Anh không muốn trở về nhà họ Lục sao?\"<br>Câu hỏi của cô vang lên bất ngờ khiến cho anh có hơi chút giựt mình ngước mắt lên nhìn cô.<br>Lam Lam vẫn tập trung vẽ nhưng vẫn chờ câu trả lời từ anh.<br>Một lúc sau,Lục Diệp Bằng khẽ cười bất đắc dĩ lắc đầu, âm thanh trầm ổn vang nhẹ.<br>\"Bây giờ chẳng phải tốt hơn sao?\"<br>Về để làm gì trông khi anh không còn một chút giá trị nào ở trong nhà.<br>Lam Lam nở một nụ cười nhẹ.<br>\"Anh và ba của anh rất giống em và mẹ của em...!Đều là những người luôn quan tâm đối phương mà không chịu nói ra.\"<br>\"Em biết chuyện của anh và ba sao?\" Lục Diệp Bằng bất chợt hỏi.<br>Nghe vậy,Lam Lam liền dừng tay, buông cọ vẽ xuống.Ánh mắt lướt qua nhau nhìn anh.<br>Suy nghĩ một hồi, cô liền bước đến ngồi cạnh bên anh và An Nhiên.<br>\"Biết chứ!Cho nên anh hãy tha thứ cho ba,em nghe nói ba của anh dạo này sức khỏe không được tốt lắm.Hình như ông ấy đang nằm bệnh viện thì phải\".<br><br>Lam Lam nhìn anh bằng một ánh mắt rất nghiêm túc.<br>Chuyện sức khỏe của ba chồng, cô cũng chỉ vô tình nghe được cuộc nói chuyện của ba và mẹ của cô.Nghe nói do tình hình công ty thua lỗ mà ba chồng của cô đã lên cơn đau tim và phải nhập viện.<br>Lục Diệp Bằng chau mày.<br>\"Nằm viện....?\"<br>\"Anh không biết sao? Em nghe nói ba của anh nằm viện cũng được hai hôm nay rồi!\" Lam Lam mím môi hỏi.<br>Lục Diệp Bằng có chút bần thần.Thật tình anh không biết ba mình đã nhập viện,không có ai nói cho anh biết.Hôm nay Lục Diệp Văn và Lục Diệp Minh gặp anh mà vẫn không hề nói cho anh biết là sao?<br>Rốt cuộc họ đang làm cái gì thế?<br> <br>Lam Lam nắm lấy bàn tay của anh, cô khẽ khàn cho anh một lời khuyên.<br>\"Chuyện trước kia,anh hãy cho nó qua đi! Còn bây giờ ba rất cần anh.Còn Lục Diệp Minh em không tin anh ta đã quay đầu làm một con người đàng hoàng”.<br>Ánh mắt của Lục Diệp Bằng bỗng dưng trở nên lạnh lẽo khi cô nói về Lục Diệp Minh.<br>\"Tại sao em không tin anh ta?\"<br>\"Vì anh ta cho em một cái cảm giác bất an.Người như anh ta,em nghĩ sẽ trả thù chúng ta bất cứ lúc nào.Anh ta và Dương Tiểu Vy là dạng người rất giống nhau.Có thù nhất định phải trả,huống hồ anh là người đã khiến cho bọn họ ở tù....\" Nét mặt Lam Lam chợt tối, không hề vòng vo liền trả lời anh.<br>Nghe xong,Lục Diệp Bằng rơi vào trầm mặc.<br>Câu nói của cô và những hình ảnh anh thấy lúc sáng đã khiến anh suy nghĩ đi một chút.Người ngồi trên xe với Lục Diệp Minh là ai? Tại sao lại xuất hiện ở đây?<br>\"Có một chuyện em đoán anh Thiếu Tiên cũng đã nói cho anh biết\"Lam Lam nói một nửa liền ngập ngừng nhìn qua anh.<br>Nhìn nét mặt vẫn bình thường của Lục Diệp Bằng thì cô cũng đoán ra được là anh đã biết hết tất cả <br>Lam Lam cười nhạt, hỏi anh một câu.<br>\"Anh nghĩ A Hổ ra tù rồi, người phụ nữ đó có thể nào cấu kết với hắn ta một lần nữa không?\"<br>Anh biết người phụ nữ mà cô đang nhắc đến.<br>Siết chặt tay,Lục Diệp Bằng nghiêm nghị không trả lời câu hỏi của cô mà anh lại hỏi cô một câu hỏi mà từ rất lâu anh đã rất muốn hỏi cô.<br>\"Đêm hôm đó,em đã thấy mặt của bà ta mà bà ta cũng ra tay bắn em nữa sao?\"<br>Lam Lam không hề trốn tránh, lập tức trả lời.<br>\"Nếu bà ta không làm vậy thì em làm sao cứu được anh\".<br>Trái tim anh chợt thắt.<br>Nó đang rất đau....Rất đau vì anh không thể bảo vệ được cô.<br>Chỉ suy nghĩ đến cô đã từng đỡ đạn cho anh khiến cô té xuống dưới nước rơi vào trạng thái hôn mê sâu.Thậm chí một chút nữa là người con gái này đã vì anh mà bỏ đi tính mạng này của mình.Thì trong lòng anh không ngừng đau đớn như có hàng ngàn mũi kim đâm vào trái tim của anh vậy.<br>Sự oán trách ân hận, khiến anh không thể nhịn nổi đưa hai tay ra ôm chặt lấy cô.<br>\"Anh xin lỗi! Tại sao lúc đó em không nói cho anh biết,em cứ im lặng một mình chịu đựng là như thế nào….Hả…?\"<br>\"Em nói ra,anh có tin em không? Với lại lúc đó,anh vẫn còn....\"Cô không dám nói với anh nghe,khi đó chẳng phải người anh yêu là Dương Tiểu Vy hay sao ? Nếu nói ra,anh sẽ yêu cô sao?<br>Lục Diệp Bằng đau đớn, siết chặt cô trong lòng.Anh biết cô luôn nghĩ anh khi đó vẫn còn yêu Dương Tiểu Vy....Nhưng cô đâu biết là ngay từ giây phút anh đưa cô qua London thì anh đã biết trái tim mình đã thuộc về ai rồi.<br>Đôi môi Lam Lam run rẩy, những ngọn gió trong rừng lại không khiến cô lạnh đi,mà còn làm cho trái tim của cô trở nên rất ấm áp rất nhiều.Vì giờ đây,bên cạnh cô đã có anh.<br>Giọng nói Lục Diệp Bằng nghẹn ngào,anh đưa tay vuốt lấy mái tóc của cô.<br>\"Anh tin chứ….! Em nói gì,anh cũng đều tin em hết và bây giờ em không cần lo lắng.Anh sẽ là người bảo vệ em, bảo vệ An Nhiên....Anh sẽ không bao giờ để em cô đơn,không một ai có thể làm hại em khi anh còn ở đây”.<br> <br>Dứt lời,anh nâng cao gương mặt của cô lên, hôn nhẹ lên trán của cô.<br>Lam Lam nhắm chặt mắt lại, trên đời này có lẽ chỉ có anh là khiến cho cô có một cảm giác an toàn như thế này.Nếu không phải là anh, chắc cô không thể nào yêu thêm một ai được nữa.<br>Từ nãy giờ,An Nhiên thấy mẹ tự động buông cọ vẽ xuống,ngay lập tức cô bé liền lém lĩnh bước đến định phụ mẹ vẽ thêm những bước còn lại.<br>An Nhiên được di truyền từ mẹ về năng khiếu hội họa,nên cô bé vẽ cũng không thua kém gì Lam Lam.<br>Nhưng không hiểu sao,An Nhiên vẽ một hồi lại thành ra mớ hỗn độn định cầu cứu mẹ thì cô bé ngước lên thấy ba mẹ đang ôm nhau.<br>Nét mặt ganh tị bỗng chốc hiện lên,An Nhiên đưa hai tay chống nạnh từng bước đi tới, cất lên một giọng nói hờn dỗi, đầy sự đố kỵ.<br>\"Ba và mẹ lại ôm nhau,hai người có còn xem con tồn tại nữa hay không?\"<br>Thấy vậy, nét mặt Lục Diệp Bằng liền tỏ ra lúng túng muốn buông Lam Lam định ôm An Nhiên vỗ về,thì cô vợ của anh lại hơn thua với con gái của mình.Lam Lam ôm chặt Lục Diệp Bằng hất mặt lên nhìn An Nhiên.<br>\"Ai biểu con làm kỳ đà làm gì? Chồng của mẹ thì mẹ ôm thôi!\"<br>Lục Diệp Bằng ngửi được có một mùi khẩu chiến chuẩn bị sắp xuất hiện xung quanh đây rồi.<br>An Nhiên nghe mẹ của mình nói vậy, thì nét mặt có chút ấm ức.Cô bé liền trèo lên người của Lục Diệp Bằng, ngọt ngào nhìn anh.<br>\"Ba ơi! Chẳng phải ba nói thương con nhất sao? Chúng ta đã ở bên nhau hai năm qua, mẹ mới là người kỳ đà hai chúng ta đó ba\".<br>\"Hả....\"Lục Diệp Bằng á khẩu không biết phải đứng về phía ai nữa đây.<br>Anh chợt nhận ra một điều là con gái của anh quả thật từ một khuôn của Lam Lam đi ra.Từ nét mặt cho đến tính cách đều giống vợ của anh.<br>Không biết với cái tính tình của hai vị tiểu thư này thì cuộc sống của anh sau này sẽ như thế nào đây nữa.<br>Lam Lam nhéo nhẹ hai má của An Nhiên mỉm cười buông nhẹ ra một câu hâm doạ.<br>\"Sau này mẹ sẽ sinh em cho con, rồi để xem đến lúc đó An Nhiên sẽ đứng thứ mấy trong nhà\".<br><br>Câu nói của cô khiến trong lòng của người đàn ông bên cạnh liền nổi lên phấn khởi.Anh không chừng chờ,lập tức lên tiếng hỏi.<br>\"Vậy em muốn khi nào sinh con cho anh.....Anh thấy thời gian bây giờ rất thích hợp cho chúng ta có thêm một đứa con, chúng ta làm liền đi bà xã\".<br>Nhìn nét mặt khoái chí của anh như vậy,Lam Lam đã biết mình lại lỡ lời.Không biết bây giờ cô lật lọng quên câu nói lúc này, cô sợ rằng anh sẽ xử cô ngay trên núi này luôn quá.<br>\"Em.....Em.....\"<br>Đúng lúc cô đang thấy khó xử thì nghe thấy được tiếng nói từ ai đó vang lên.<br>\"Gia đình các người lên đây tại sao không rủ chúng tôi\".<br><br>Đó là Hạo Thiên...!Người anh trai yêu dấu của cô, lại cứu cô lần nữa.<br>Lam Lam mừng rỡ vội vàng đứng lên, bước nhanh lại tới nhìn mọi người.<br>\"Oh không.....! Em chỉ lên đây vẽ tranh một chút thôi!\"<br>Thi Thi nhìn biểu hiện của Lam Lam, trong lòng cảm thấy nghi ngờ.<br>\"Này....!Mặt em sao đỏ vậy? Bị bệnh à!\"<br>Dứt lời,Thi Thi liền đưa tay lên trán của Lam Lam.<br>Lam Lam cười hì hì, vội vàng né tránh.<br>\"Em có bệnh gì đâu, chỉ là thời tiết thôi mà!\"<br>\"Thời tiết gì??? Anh thấy ở đây mát mẻ quá mà!\"Hạo Thiên vừa nói vừa hít thở thật sâu không khí xung quanh.<br>Tiểu An Nhiên rất lo lắng những lời mà mẹ của mình vừa nói khi nãy,cô bé cố tình nói ra một câu khiến mọi người ai nấy đều cũng phải khiếp sợ.<br>\"Khi nãy mẹ nói sẽ sinh em ra cho con.Nhưng con vẫn chưa có đủ tinh thần để đón chào em của con ra đời vào lúc này được\".<br>Câu nói của An Nhiên khiến Lam Lam chợt câm nín, còn Lục Diệp Bằng thì hoàn toàn thích thú.<br>Đúng là cô con gái của anh không ai có thể bịt miệng con bé được cả.<br>Tất cả mọi người nghe xong, người đầu tiên giựt mình chính là Thi Thi, nét mặt của cô trở nên khó coi buộc lòng lên tiếng.<br>\"Hai đứa dừng chuyện này lại, có gì thì đợi sau này kết hôn lại rồi hãy tính chuyện đó\" Cô đưa mắt nhìn Lam Lam cố ý nhắc nhở \"Mẹ chưa hoàn toàn tin tưởng em và Diệp Bằng,em đừng gây thêm rắc rối nữa!\"<br>Lam Lam chợt cắn môi, ánh mắt có phần mệt mỏi nhìn Thi Thi khẽ gật đầu.<br>\"Chị yên tâm,em chỉ nói vui với An Nhiên một chút thôi!\"<br>Thái độ của hai người khiến Lục Diệp Bằng nảy lên sự nghi hoặc trong lòng,anh liền bước đến giọng điệu trầm ổn khẽ hỏi.<br>\"Rốt cuộc giữa mẹ và em có chuyện gì? Việc quay lại với anh, mẹ em đã ra điều kiện gì?\"<br>Nhưng nét mặt của Lam Lam đã hoàn toàn trở nên xám xịt,không một chút cảm xúc.<br>Lam Lam nhìn anh hồi lâu, cuối cùng không nói lời nào liền dẫn An Nhiên quay trở về lều trại.<br>\"Lam Lam...!\" Lục Diệp Bằng định đuổi theo thì Lục Diệp Văn đã bước đến chặn đường anh.<br>Ánh mắt Lục Diệp Văn chợt tối nhìn em trai của mình,thở dài nói.<br>\"Anh muốn nói chuyện với em\".<br>Lục Diệp Bằng nhìn Lục Diệp Văn với dáng vẻ kỳ quặc.<br>Cũng đúng lúc anh đang muốn hỏi chuyện nhà họ Lục đang xảy ra chuyện gì?<br>*******<br>Bây giờ trên đỉnh núi ngay lúc này chỉ có Lục Diệp Bằng và Lục Diệp Văn trên đó.<br>Lục Diệp Bằng biết anh trai của mình đã không thể nào cầm cự nổi chiếc ghế Tổng Giám Đốc Lục Thị mà anh đã để lại được nữa rồi.<br>Vốn dĩ,Lục Diệp Văn là một luật sư, mặc dù anh ấy có thông minh có am hiểu kinh doanh đến đâu đi nữa.Thì một người chưa từng qua trường lớp như anh ấy,chắc chắn sẽ không bao giờ đấu lại những tay lão già trong hội cổ đông.Ba của anh thì lại sức yếu gần như kiệt quệ và không lườn trước đâu là kẻ địch ai là người của mình.<br> <br>\"Tình hình ba như thế nào rồi?\" Lục Diệp Bằng lên tiếng đầu tiên hỏi thăm sức khỏe ba của mình<br>Lục Diệp Văn không hề ngạc nhiên khi Lục Diệp Bằng hỏi thăm sức khỏe của ba.<br>Lục Diệp Văn thở một hơi thật dài, từ tốn trả lời.<br>\"Ba hiện tại đã khỏe, nhưng ba đã không thể nào ngồi vững chiếc ghế Chủ Tịch được nữa rồi!”<br>\"Ý anh là sao?\"Lục Diệp Bằng chợt không hiểu<br>Lục Diệp Văn bật lên một nụ cười vô cùng mệt mỏi.<br>\"Lục Diệp Minh không biết từ đâu đem một người mang tên Kim Đại Mạc về công ty,quy động tất cả các cổ đông bãi bỏ chức vụ chủ tịch của ba\".<br>Lục Diệp Bằng sững người.<br>\"Anh nói sao? Kim Đại Mạc!!!”<br>Chẳng phải đây là tên thật của A Hổ sao? <br>\"Phải đấy là một người đàn ông có một vết sẹo?\"<br>Lục Diệp Bằng liền nỗi lên sự phẫn nộ.<br>\"Tại sao hắn ta có thể vào công ty? Lục Diệp Minh có quyền gì mà cho hắn ta vào?\" <br>Anh thật không ngờ cái tên khốn Lục Diệp Minh lại chứa chấp cái tên vô lại đó vào trong công ty.<br>Lục Diệp Văn rơi vào trầm mặc.Nét mặt đã trở nên giá lạnh.<br>Cả người Lục Diệp Bằng chợt cứng đờ.<br>\"Không lẽ nào...?\"<br>Lục Diệp Văn khẽ gật đầu,anh biết trong đầu em trai của anh đang suy nghĩ những gì.<br>\"Phải đấy chính là mẹ của anh đã đồng ý và với cổ phần mà mẹ của anh và Lục Diệp Minh cũng đủ nắm giữ đã có thể lôi ba xuống vị trí Chủ Tịch Lục Thị\".<br>Nét mặt Lục Diệp Bằng đã gần như đóng băng lại,anh cuộn chặt tay lại.<br>Thì ra lại là bà ta, người đàn bà đó có lẽ đang từ từ bức ba vào con đường cùng.Nhưng bà ta có biết người tên A Hổ đó là một kẻ xảo quyệt không?<br>Bà ta đã cấu kết với ông ta gi3t chết anh một lần, bây giờ còn muốn nữa sao?<br>Mục đích A Hổ chỉ có một chính là hạ ngục anh.Nhưng có lẽ ông ta đánh vào tập đoàn Lục Thị chỉ là một bước khởi đầu.<br>Vậy là người anh thấy lúc sáng trong xe cùng với Lục Diệp Minh chính là A Hổ.<br>Hắn ta đến tận đây là có việc gì?<br>Suy nghĩ trong đầu khiến anh bỗng chốc run sợ.<br>Không lẽ nào….?<br>Lam Lam,An Nhiên…<br>Lục Diệp Bằng suy nghĩ đến đó,nét mặt liền trở nên lạnh lẽo.Anh không nói gì liền chạy vọt trở về lều trại,nơi đang có hai người quan trọng nhất trong cuộc đời của anh.<br><br>"]