["<br>Hoắc Thiếu Tiên ngồi đó,trong lòng cũng đã ngứa ngáy bèn đứng lên đi tới trước mặt hắn ta, cất giọng lạnh lẽo.<br>\"Nói mau.....Ai đã kêu chúng mày làm chuyện này ? Bạn gái của tao nói, là mày làm chuyện này vì tao đã đụng đến lão đại của chúng mày....\" Hoắc Thiếu Tiên tỏ vẻ suy tư, ngẫm nghĩ ra một cái tên \"Để tao đoán thử xem....!A Hổ chính là lão đại của mày có đúng không?\"<br>Nét mặt của tên đó không hề có một chút phản ứng, hắn nhìn Hoắc Thiếu Tiên hừ lạnh một tiếng.<br>\"Xem ra chúng mày cũng đã biết rõ ông ta, vậy mà còn không thả tao ra\".<br>Hoắc Thiếu Tiên phá lên cười lớn.<br>\"Mắc gì tao phải thả mày ra,trông khi lão đại của mày hôm trước cũng bị đàn em tao đánh cho nhừ tử....A Hổ gặp tao còn phải khép nhường , nói gì một tên rác rưởi như mày\".<br>Tên đó nghe xong liền kinh hãi một phen.Hắn ta luôn nghĩ người từng ở tù như lão đại của hắn, thì những con người ở đây cũng phải sợ khi nghe đến tên của ông ta.Nhưng nhìn vẻ mặt của hai tên đàn ông này,xem ra trước giờ hắn ta đã hiểu lầm rồi .<br>Lục Diệp Bằng đương nhiên hiểu câu nói của Hoắc Thiếu Tiên, nhưng anh không biết người anh em của mình đã ra tay trừng trị A Hổ từ lúc nào vậy?<br>Hoắc Thiếu Tiên nheo mắt nhìn Lục Diệp Bằng, nhìn dáng vẻ của anh thì anh ta cũng đã hiểu.<br>\"Tôi không những đánh A Hổ, tôi còn đánh cả tình địch và em họ của anh nữa!\" Hoắc Thiếu Tiên không ngại nói thẳng.<br>Lục Diệp Bằng nhíu mày.<br>\"Lục Diệp Minh......\"<br>\"Và Dương Tiêu Khải, kể cả Thái Tứ Kiệt....Tôi cũng không chừa tên nào\".<br><br>Hoắc Thiếu Tiên nghiêm túc.<br>Dứt lời Hoắc Thiếu Tiên đưa mắt nhìn hắn ta, cười khẽ.<br>\"Có lẽ vì vậy mà tên A Hổ định kiếm A Mẫn trả thù, cộng thêm việc Trương Hiểu Nghê là con gái nuôi của ông ta....Cho nên, việc hai cô gái bị tấn công vào đêm hôm nay đều có lý do cả\".<br>Lục Diệp Bằng siết chặt tay lại,ngay sau đó anh mất kiểm soát liên tục vung cú đấm đánh vào bụng của tên đàn ông xấu xa đó, nghiến răng nói.<br>\"Mày nghĩ tên A Hổ đó có thể làm gì được tao sao? Hôm nay tao xử mày xong, thì ông ta cũng không thể nào thoát khỏi tay của tao\".<br>Lúc này Tần Hạo Thiên liền đứng lên, bước đến trước mặt Lục Diệp Bằng và Hoắc Thiếu Tiên khẽ hỏi.<br> <br>\"Vậy đánh cho hắn ta chết phải không?\"<br>Lục Diệp Bằng trừng mắt nhìn Tần Hạo Thiên, nói lớn.<br>\"Đâu có dễ như vậy được\".<br>Dứt lời,Lục Diệp Bằng đưa tay nắm lấy tóc của tên đó.Hắn ta để tóc khá dài,cho nên việc này đã làm cho Lục Diệp Bằng có chút vui sướng.<br>Hoắc Thiếu Tiên đã hiểu được hành động của Lục Diệp Bằng,cho nên khi thấy anh nắm đầu tên đó thì anh ta đã cho đàn em liền cởi trói cho hắn ta ra ngay.<br>\"Lam Lam bị đập đầu máu chảy không ngừng, cô ấy chảy bao nhiêu giọt máu, bị thương ở đâu.....Thì cái tên khốn này đều phải nếm qua hết tất cả\".Lục Diệp Bằng nói xong,bàn tay và bàn chân bắt đầu hành động.<br>Lục Diệp Bằng dùng sức nắm lấy đầu hắn ta,sau đó di chuyển bước chân chạy thật nhanh và cuối cùng đẩy thật mạnh đầu hắn ta vào cạnh cửa.<br>Sự va chạm lớn, vang lên một âm thanh thật chói tay khiến cho những vật xung quanh cũng vì sự và các chạm đó mà rung chuyển theo.<br>Tên đó đau đớn, đầu không ngừng tuôn ra máu liền ngồi thụp xuống dưới đất.Miệng vẫn ngoan cố mắng chửi Lục Diệp Bằng.<br>\"Lục Diệp Bằng! Mày là một thằng khốn.....Tao nhất định sẽ giết chết mày\".<br>Lục Diệp Bằng bật cười với gương mặt tràn đầy ngông cuồng.Anh lấy từ trong túi ra một dao.<br>Tần Hạo Thiên giựt mình,hai mắt trợn lên liền hỏi.<br>\"Này.....!Cậu làm gì thế? Định đâm hắn ta sao?\"<br>Nét mặt Lục Diệp Bằng hiện lên sự tàn nhẫn chưa từng có,anh cất giọng đầy giá lạnh.<br>\"Khi nãy tôi đã nói là sẽ không cho hắn ta chết.....Nhưng hắn ta muốn sống cũng phải trả giá cho những gì mà hắn ta đã gây ra cho vợ của tôi\".<br>Dứt lời,Lục Diệp Bằng liền cầm con dao đi đến ngọn lửa hơ cho thiệt nóng.<br>Hoắc Thiếu Tiên nhếch mép cười lạnh, nhìn qua Tần Hạo Thiên.<br>\"Bàn tay của em gái anh bị tên khốn này giẫm đạp cho đến gãy xương, hiện phải tập vật lý trị liệu một thời gian khá dài.Xem ra người em rể này của anh,có lẽ sẽ không bỏ qua dễ dàng như vậy được rồi!\"<br>Khi Hoắc Thiếu Tiên nói xong, thì ở bên này cuối cùng con dao của Lục Diệp Bằng cũng đã nóng đến nỗi khiến ai chỉ chạm nhẹ cũng có thể bị bỏng ngay lập tức.<br>Tần Hạo Thiên cũng có sự tàn nhẫn, nhưng anh quả thật so với hai người có lẽ vẫn còn kém xa.Đúng là ba của anh Tần Văn Hạo từng là người trong xã hội đen, nhưng ông lại không hề dạy cho những đứa con của mình về những mặt tối của mình, trước mặt con cái ông luôn là một người cha mẫu mực,cho nên cả ba chị em đều được giáo dục rất tốt.<br>Nên bây giờ,khi anh thấy sự tàn bạo của Lục Diệp Bằng,anh cũng có chút kinh hãi.<br> <br>Ngay lúc này đây, những tên đàn em của Hoắc Thiếu Tiên đã tiến tới nắm lấy tay tên đàn ông đó đè mạnh xuống bàn,hai bàn tay của hắn ta cũng được trình diện dưới ánh mắt sắc bén của mọi người.<br>Sắc mặt tên đó đã tái mét, miệng cũng không còn nói ra hơi để cầu xin, giống như hắn ta đã nhắm mắt xuôi tay chờ đợi cái chết.<br>Lục Diệp Bằng nhìn thấy vậy liền phá lên cười lớn.<br>\"Đừng nghĩ mình chết sớm như vậy chứ.Hôm trước vợ yêu của tao bị một bàn tay thì hôm nay mày cũng nên trả gấp đôi đi\".<br>\"Lục Diệp Bằng....!\" Tên đó nghiến răng nghiến lên gầm gừ tên của anh \"Mày định làm gì....? Nếu mày giết chết tao thì cảnh sát sẽ không tha cho mày\"<br>Lục Diệp Bằng nghe xong, bình thản đi từng bước lại người đàn ông đó, nụ cười của anh dường như đã thay đổi, nó có sự nham hiểm nằm ở đâu đó.<br>\"Ở đây đều là người của tao,mày nghĩ cảnh sát sẽ tin ai....\"<br>\"Mày.....\"Tên đó phẫn nộ \"Vậy mày định chặt tay tao để trả thù cho vợ của mày sao?\"<br>Lục Diệp Bằng chép miệng khẽ lắc đầu.<br>\"Làm gì tao dám chặt tay của mày....Nhưng tao có thể rút gân tay của mày ra, cuộc sống chúng ta phải có qua có lại chứ! Đúng không nào!\"<br>Lục Diệp Bằng cười cợt được một lúc,sau đó cho người kèm chặt hai tay của tên đó rồi anh nhanh chóng hành động.<br>Chỉ chưa đầy hai phút, vạn vật ở đây đều đang im lặng .......Nhưng chỉ duy nhất trong căn nhà hoang,tiếng kêu la thảm thiết của một người đàn ông vang lên dường gào lên để kéo lại sự sống, đi cùng là những dòng máu tươi đang không ngừng chảy xuống ở dưới nền nhà..<br>********<br>Cả A Mẫn và Lam Lam đều nằm bệnh viện, nhưng A Mẫn lại xuất viện trước Lam Lam một ngày.<br><br>Bởi vì Lam Lam còn phải ở lại kiểm tra tổng quát sức khỏe một lần, đặc biệt là não bộ của cô.Để xem cô có để lại di chứng sau vụ việc này hay không.<br>Lam Lam sợ ba mẹ cô biết chuyện cô xảy ra tai nạn, nên cô đã dặn mọi người giữ kín chuyện này.Nói ra chỉ càng làm cho ba mẹ và cả ông nội sinh thêm lo lắng cho cô mà thôi!<br>Hôm nay,Bella cũng đã được xuất viện.Trước khi ra về cô ấy đã qua phòng của Lam Lam để trò chuyện với cô một chút.<br>Bella ngồi bên cạnh giường,ánh mắt ngập tràn sự suy tư.Dáng vẻ của cô đều được Lam Lam nhìn thấy.<br><br>Lam Lam có thể đoán được Bella đang suy nghĩ những gì trong đầu, cô cười khẽ bất ngờ cất tiếng lên hỏi.<br>\"Đang nghĩ về Chí Huy có phải không?\"<br>Bella bỗng giựt mình, ánh mắt có phần chột dạ vội lắc đầu.<br>\"Không! Em chỉ suy nghĩ một chút về tương lai của em thôi!\"<br>\"Em không định nói chuyện với Chí Huy rằng anh ta mới chính là tác giả bào thai trong bụng của em sao?\"Nhìn Bella bây giờ,Lam Lam bỗng nhớ chuyện mình lúc trước luôn giấu Lục Diệp Bằng về sự tồn tại của An Nhiên.<br>Cả người Bella bỗng run lên,đáy mắt xao động rưng rưng như muốn khóc.<br>Rất lâu sau,Bella cất tiếng nói nghẹn ngào của mình lên.<br>\"Em nói ra....Anh ấy cũng sẽ nghĩ em là một con người xấu xa,bịa chuyện để bắt anh đổ vỏ\".<br>Câu nói của Bella khiến Lam Lam có chút áy náy trong lòng.Chẳng phải vì khi đó Chí Huy đã xúc phạm đến Bella quá nhiều,cho nên cô gái này đành buộc lòng nói bừa là mang thai với người đàn ông khác sao....<br>Một lúc sau, nét mặt Lam Lam trở nên nghiêm túc cô nhìn Bella khàn giọng hỏi.<br>\"Em thật sự đã yêu Chí Huy rồi sao? Còn về Lục Diệp Bằng.....\"<br>Trong lòng cô vẫn luôn có nút thắt là có phải vì không thể yêu Lục Diệp Bằng được,cho nên Bella mới buộc lòng tiến đến với Chí Huy và xem anh ta như là một món đồ thay thế cho tình yêu mà Bella dành cho Lục Diệp Bằng từng mấy năm qua.<br>Câu hỏi của Lam Lam khiến Bella bật lên một nụ cười, cô cảm thấy đúng như Lục Diệp Bằng đã từng diễn tả Lam Lam ở trước mặt của cô.<br>Quả thật muốn lấy được sự tin tưởng từ Lam Lam, cô cần phải chứng minh.Lam Lam nghi ngờ cũng có phần đúng, vì trước đó chẳng phải cô luôn thể hiện tình yêu với Lục Diệp Bằng ở khắp mọi nơi sao?<br>Cô đã từng nghĩ, có lẽ Lam Lam đột ngột xuất hiện ngay vào thời điểm này cũng có thể là một phần những bài báo viết về mối quan hệ của cô và Lục Diệp Bằng.Ngoài mặt Lam Lam về đây là vì sự nghiệp,nhưng thật chất cô biết chị ấy về đây chính là giành Lục Diệp Bằng lại.<br>Cô vẫn còn nhớ ngày đám cưới của Tần Hạo Thiên,Lam Lam xuất hiện như một nữ thần xinh đẹp đã khiến có bao nhiêu người đàn ông ở đó nhìn ngó chị ấy và Lục Diệp Bằng cũng không ngoại lệ, ánh mắt của anh ấy khi nhìn chị ấy đều ngập tràn tình yêu thương.Ngày đó có lẽ là ngày mà cô thấy được trên gương mặt anh hạnh phúc nhất, bởi vì chị ấy đã về.....!đã về lại bên cạnh anh.<br>Nụ hôn của hai người vào đêm hôm đó, cô không thể nào quên khi nó ngọt ngào đến cỡ nào.<br>Bella thở một hơi thật dài, lắc đầu nhẹ.<br>\"Em đã từ bỏ Lục Diệp Bằng từ lâu rồi....! Thật ra từ trước đến giờ em đã hiểu sai về tình yêu.Em đối với Lục Diệp Bằng không phải là tình yêu mà có lẽ chỉ là sự tôn kính muốn báo đáp.Anh ấy từng giúp đỡ em trong lúc khó khăn và khi đó em chỉ biết làm mọi cách để đền đáp cho anh ấy....Còn về Chí Huy...\" Nói đến Chí Huy, trái tim Bella khẽ nhói lên\"Người đàn ông đó,đã cho em biết được tình yêu là gì,em đã vui buồn khi ở bên cạnh anh ấy...!Quả thật em có cảm giác rất muốn ở bên cạnh anh ấy ở mọi lúc mọi nơi, nhưng thật đáng tiếc....\"<br>Lam Lam nhìn cô với vẻ khó hiểu.<br>\"Có phải em đang nghĩ Chí Huy yêu chị mà không phải yêu em\".<br>Bella im lặng cúi mặt xuống như ngầm thừa nhận câu nói của Lam Lam.<br>Thấy vậy,Lam Lam chợt cười nhẹ, đưa tay nắm tay của Bella.<br>\"Vậy thì chị sẽ cho em thấy trong lòng Chí Huy thật sự là đang yêu ai\".<br> <br>Bella kinh ngạc, vội ngẩng đầu lên.<br>\"Ý của chị là.....\"<br>\"Sau này em sẽ biết \" Lam Lam vỗ nhẹ tay của Bella, ý bảo cô đừng lo lắng.<br>Lúc này,Lam Lam bỗng nhớ đến câu nói của Bella khi nãy nói về Lục Diệp Bằng, trong lòng cô nghi hoặc bèn hỏi.<br>\"Có phải em là người nói với Lục Diệp Bằng, chuyện chị đang ở đây không?\"<br>Bella sững người, giọng điệu có phần run rẩy.<br>\"Sao chị....?\"<br>Lam Lam phì cười với dáng vẻ của Bella.<br>\"Em đừng sợ, chị không trách em đâu\".<br>Bella mím môi.<br>\"Có phải chị Thi Thi nói cho chị biết không?\"<br>Lúc này,khi nghe Bella nhắc đến tên Thi Thi, nét mặt Lam Lam trở nên bàng hoàng.<br>\"Em nói sao? Ý em là chị Thi Thi cũng đã biết em nói cho Lục Diệp Bằng biết chuyện chị ở đây sao?\"<br>Bella khẽ gật đầu, nói thêm.<br>\"Những tấm hình mà chị khi chuyển vào bệnh viện là chính chị ấy kêu em gửi cho anh ấy.Có lẽ chị ấy lo lắng chị , nên mới làm như vậy \".<br>Vậy mà lúc này,khi Lam Lam nghe xong câu nói cuối cùng của Bella, cô cảm nhận không phải như vậy.Nhất định chị Thi Thi đã có chuyện gì rồi, thái độ của chị ấy mấy ngày cũng rất khác lạ.<br>Rốt cuộc chị ấy đang gặp chuyện gì vậy?<br>Lam Lam vẫn còn mải mê suy nghĩ thì đúng lúc này cánh cửa phòng đột ngột mở ra đi cùng với tiếng nói của một người đàn ông.<br>\"Lam Lam yêu dấu! Anh đến thăm em đây....!\"<br>Giọng nói quen thuộc đến nỗi Bella vừa nghe đã nhận ra là ai.<br>Là Chí Huy.<br>Chí Huy dường như linh cảm được gì đó bỗng dừng bước chân lại.<br><br>"]