["<br>Lúc này, bên ngoài dường như Lam Lam và Lục Diệp Văn cũng đã nói chuyện xong,hai người đang cùng nhau đi vào trong nhà.<br><br>Vừa bước vào nhà, cả hai đã nhanh chóng bắt gặp Lục Diệp Bằng đang đứng trước cửa.<br><br>Lam Lam ngẩn người nhìn anh một lúc lâu.<br><br>Thấy hình ảnh như vậy,Lục Diệp Văn chỉ biết một mình lủi thủi đi vào bên trong với những suy nghĩ rối bời trong đầu.<br><br>Đợi chờ Lục Diệp Văn đi vào rồi, sắc mặt Lam Lam liền thay đổi, cô lập tức lườm liếc Lục Diệp Bằng bằng một ánh mắt sắc bén, rồi sau đó giận dỗi quay người định đi ra về.<br><br>Nhưng lúc này Lục Diệp Bằng đã kịp hành động,anh không nói gì hết liền vương tay ra ôm lấy cô từ sau lưng.<br><br>\"Em sao vậy? Thấy anh cũng không thèm nói gì với anh sao?\"<br>Gương mặt Lục Diệp Bằng cúi xuống, hít lấy hương thơm sau gáy của cô.<br><br>\"Bà xã! Nhớ anh, nên đến đây kiếm anh sao?\"<br>Trái tim của Lam Lam suýt nữa bay ra ngoài vì câu nói của anh, cô nghiên đầu nhìn anh vừa muốn đẩy anh ra vừa không muốn.<br><br>\"Ai mà thèm! \"<br>Lục Diệp Bằng cười cười,anh rướn đầu tìm kiếm đôi môi của cô.<br><br>Lam Lam lại lập tức né tránh, cô cố gắng vùng vẫy rời khỏi cánh tay của anh.<br><br>Cô quay đầu lại,nhìn anh hờn dỗi lên tiếng.<br><br>\"Anh mau vào đó ngồi bên cạnh với người yêu cũ của anh đi!.<br><br>Đừng quan tâm đến em, bây giờ em đi về nhà, sẽ ăn cơm một mình\".<br><br>Nghe xong,Lục Diệp Bằng mới ngỡ ra nãy giờ vợ anh mặt cứ hầm hầm nhìn anh là vì chuyện này.<br><br>Đã lâu rồi,anh mới thấy cô ghen tuông như vậy.<br><br>Nhưng quả thật anh rất thích dáng vẻ ghen tuông này của cô.<br><br>Cứ đáng yêu làm sao!.<br><br>Lam Lam hậm hực nhìn anh vài giây, rồi một lần nữa cô lại quay đầu bỏ đi.<br><br>Vậy mà Lục Diệp Bằng đã nhanh chóng đưa tay ra nắm lấy tay của cô kéo vào nhà.<br><br>Lam Lam kinh ngạc, định lên tiếng hỏi anh muốn làm gì thì cô đã thấy anh dẫn cô vào nhà ăn.<br><br>Lục Diệp Bằng đưa mắt nhìn quản gia khẽ ra lệnh.<br><br>\"Lấy cho tôi thêm một cái chén\".<br><br>\"Dạ vâng thưa cậu chủ\" Quản Gia liền vội vàng làm ngay.<br><br> <br>Lục Diệp Bằng dẫn Lam Lam đến chỗ ngồi khi nãy,anh vẫn ngồi vào chỗ cũ kế bên cạnh Dương Tiểu Vy, còn Lam Lam thì lại ngồi bên cạnh của anh.<br><br>Thật ra anh cũng rất muốn đổi chỗ, nhưng nghĩ lại sự độc ác của Dương Tiểu Vy thì anh chỉ sợ để Lam Lam ngồi bên cạnh cô ta, chắc chắn cô ta lại kiếm chuyện với cô.<br><br>Dương Tiểu Vy tròn mắt nhìn hai người, cô đã lên cơn ghen tức trong lòng vì sự xuất hiện đột ngột của Lam Lam.<br><br>Bà nội vẫn còn lo lắng cho Lam Lam, cô vừa ngồi xuống chưa được bao lâu thì bà đã nhanh chóng cất tiếng hỏi.<br><br>\"Lam Lam! Cháu không sao chứ? Tại sao lại bị thương nữa rồi?\"<br>Lam Lam đưa mắt nhìn Lục Diệp Bằng, bờ môi lắp bắp.<br><br>\"A!.<br><br>cháu!.<br><br>\"<br>\"Không chừng anh Diệp Bằng là thủ phạm gây ra những vết thương trên mặt của chị ấy đó bà nội\" Khi Lam Lam còn chưa kịp lên tiếng trả lời, thì Dương Tiểu Vy đã nhanh hơn cô một bước, thay cô trả lời với bà nội.<br><br>Nghe xong câu nói của Dương Tiểu Vy, tất cả mọi người đều đưa mắt nhìn về phía cô ta với bộ dạng khó chịu và đặc biệt là Lam Lam, cô đã không vui ra mặt.<br><br>Vừa định chuẩn bị lên tiếng chửi cô ta một trận, thì Lam Lam đã được Lục Diệp Bằng dùng tấm lưng rắn chắc của anh che chắn cả cơ thể nhỏ bé của cô lại.<br><br>Lục Diệp Bằng nghiêm mặt, đôi mắt sắc lạnh về nhìn Dương Tiểu Vy, buông nhẹ một câu.<br><br>\"Vậy cô muốn không? Cô muốn trên mặt của mình có những vết thương như vậy không! ? \"<br>Lời nói của anh quá sắc bén khiến mọi người ở đây nghe xong đều phải khiếp sợ với ánh mắt tràn đầy nguy hiểm của anh.<br><br>Ngay cả Lục Diệp Minh lần này cũng chẳng dám lên tiếng bênh vực vợ của mình, vì hiện tại trên gương mặt của anh cũng chẳng khác là Lam Lam bao nhiêu, thậm chí còn nặng hơn rất nhiều.<br><br>Lục Diệp Bằng dời ánh mắt qua nhìn Lục Diệp Minh, nhẹ nhàng hỏi.<br><br>\"Nghe nói cậu đụng đến bạn gái của Hoắc Thiếu Tiên nên đã bị anh ta đánh cho một trận nhừ tử có đúng không?\"<br>Lần này câu nói của Lục Diệp Bằng lại một lần nữa khiến cả nhà đều phải sững sốt.<br><br>Người đầu tiên chất vấn Lục Diệp Minh chính là Dương Tiểu Vy, cô ta giận dữ đưa ánh mắt hung hăng qua nhìn chồng mình,bàn tay nắm lấy cổ áo của anh,quát lớn.<br><br>\"Anh đã làm gì? Anh đã có ý đồ gì với A Mẫn\".<br><br>Hành động của cô ta đã khiến cho Lục Diệp Minh mất hết thể diện,anh nhìn xung quanh mọi người,ngay sau đó liền kéo tay Dương Tiểu Vy ra,đứng lên bực bội lên tiếng.<br><br>\"Đủ rồi đấy! Cô vừa vừa thôi!.<br><br>.<br><br>! Không ăn nữa,tôi lên phòng trước đây\".<br><br>Dứt lời,Lục Diệp Minh giận dữ đi ra khỏi phòng ăn.<br><br>Dương Tiểu Vy định đuổi theo Lục Diệp Minh hỏi cho ra lẽ.<br> <br><br>Những chợt nhớ đến những lời mà Lục Diệp Phong đã nói khi nãy cộng thêm Lam Lam đã xuất hiện ở đây, nên cô đành ngồi lại,suy nghĩ bước tiếp theo làm sao có thể tiếp cận Lục Diệp Bằng.<br><br>Muốn có được cái nhìn tốt của anh ta, cô cần phải làm một người tốt trong mắt mọi người.<br><br>Nhưng có lẽ câu nói của cô khi nãy đã làm cho Lục Diệp Bằng và một số người ở đây mất cảm tình với cô thêm một lần nữa rồi!<br>Dương Tiểu Vy lúc này đang cố gắng động não để suy nghĩ tìm ra cách để tiếp cận Lục Diệp Bằng, thì bỗng nhiên tiếng nói của Lục Diệp Ngôn đang ngồi đối diện bỗng chốc la lên với sự hoảng hốt kèm theo đó là hâm mộ.<br><br>\"Sư phụ! Chiếc nhẫn này!.<br><br>.<br><br>\" Lục Diệp Ngôn nâng bàn tay đang bị thương của Lam Lam lên, nhìn vào chiếc nhẫn kim cương to lớn trên ngón áp út, giọng nói càng lúc càng run rẩy hơn \"Chiếc nhẫn này là anh Diệp Bằng tặng cho sư phụ có đúng không? Nó mất tiền lắm đấy!.<br><br>.<br><br>Em đã từng thấy trên tạp chí của người nước ngoài, loại kim cương này là loại quý hiếm nhất, rất khó đấu giá, không phải ai cũng có thể mua được,anh tặng cho chị! Chắc chắn là rất vất vả\".<br><br>Lam Lam tỏ vẻ ngạc nhiên trước câu nói viên kim cương quý hiếm của Diệp Ngôn, cô đưa mắt qua nhìn Lục Diệp Bằng, khẽ hỏi.<br><br>\"Chiếc nhẫn này có mắc tiền không anh\".<br><br>Lục Diệp Bằng ngẫm nghĩ.<br><br>\"Em nghĩ nó bao nhiêu!.<br><br>\" <br>Không đợi Lam Lam trả lời, Diệp Ngôn đã nhanh miệng nói trước.<br><br>\"Là ba mươi triệu đó sư phụ!\"<br>Nghe xong,Lam Lam thở phào nhẹ nhõm chợt cười nhẹ.<br><br>Cô còn tưởng chiếc nhẫn này mắc lắm, nhưng xem ra cũng không đến nỗi.<br><br>\"Chỉ là ba mươi triệu nhân dân tệ thôi,em làm gì mà nói quá như thế?\" Lam Lam trừng mắt nhìn Diệp Ngôn nói.<br><br>\"Không phải đâu! !\" Diệp Ngôn trong lòng sốt sắng, liền khai thật.<br><br>\"Là ba mươi triệu USD, chứ không phải nhân dân tệ!.<br><br>\"<br>\"Hả!.<br><br>.<br><br>?\" Lam Lam trợn mắt lên tràn đầy kinh hãi, cô còn tưởng mình nghe lầm nữa.<br><br><br>Ba mươi triệu USD là nhiều tiền lắm, cô cũng không dám chắc biết bao giờ mình có thể làm ra số tiền đó, nói chi là sử dụng.<br><br>Lục Diệp Bằng tỏ ra khó xử,anh đưa tay bóc lấy con tôm,sau đó lột vỏ rồi đưa đến miệng của Lam Lam,khi cô còn đang mở to miệng kinh ngạc vì giá trị của chiếc nhẫn kim cương,thì anh đã nhân cơ hội để con tôm vào miệng của cô, dịu dàng nói.<br><br>\"Có bao nhiêu đâu mà em ngạc nhiên\".<br><br>Dường như anh không xem mọi người đang ở đây, liền rướn người hôn lên bờ má hồng hào của Lam Lam.<br><br>Lục Diệp Ngôn bĩu môi trước hành động của anh trai, liền lên tiếng chọc ghẹo.<br><br>\"Anh thật là thiên dị, không biết đến khi nào em được nhận món quà giá trị từ người anh trai của em đây nữa\".<br><br>Lục Diệp Bằng cười cười, không suy nghĩ liền trả lời.<br><br>\"Chừng nào em lấy chồng,anh sẽ mua quà lớn tặng cho em và em rể\".<br><br>Lục Diệp Ngôn nghe xong, hai mắt sáng rực lên,hỏi lại.<br><br>\"Anh nói có thật không?\"<br>Lục Diệp Bằng gật đầu.<br><br>\"Trước giờ anh đã lừa gạt em bao giờ chưa?\"<br>\"Oh! cái này thì không!\" Lục Diệp Ngôn vui sướng, nở một nụ cười thật tươi.<br><br>Cả nhà ai cũng vui vẻ khi nghe cuộc nói chuyện của ba người.<br><br>Nhưng người từ nãy giờ không hề thấy vui vẻ có lẽ Lâm Hoa và Dương Tiểu Vy.<br><br>Lâm Hoa đang cảm thấy khó chịu trong lòng vì Lục Diệp Bằng ngang nhiên về đây cướp lấy chức chủ tịch của con trai của bà, còn thêm Lục Diệp Ngôn đang cố gắng chống đối lại bà đứng về phía Lam Lam, một người bà căm ghét không thua gì Lục Diệp Bằng.<br><br>Vì cả hai là vợ chồng, bà càng lúc càng căm thù khi nhìn thấy cả anh và cô đều có cuộc sống hạnh phúc.<br><br>Còn Dương Tiểu Vy, trong lòng cô ta đang không ngừng nổi lên máu ghen tị với Lam Lam,khi nghe đến chiếc nhẫn kim ***** *** tên hàng triệu đô la mà Lục Diệp Bằng đã chi tặng cho Lam Lam.<br><br>Cô ta rất ấm ức, trước đây cô ta vẫn còn nhớ Lục Diệp Bằng khi yêu cô ta, cũng không hề chi nhiều tiền như vậy,ngay cả sợi dây chuyền năm xưa cũng không phải là loại mắc tiền.<br><br>Dương Tiểu Vy vẫn còn nhớ cô rất thích sợi dây chuyền được khảm bằng viên ngọc trai năm đó,với giá tiền lúc đó chỉ lên vài triệu nhân dân tệ.<br><br>Nhưng Lục Diệp Bằng cũng vẫn nhất quyết không mua cho cô,anh còn nói nếu cô thích thì hãy tự mua vào chính đôi bàn tay của mình kiếm tiền ra.<br><br>Bây giờ thì sao,anh bỏ ra hàng triệu đô la phung phí một cách vô nghĩa để mua cho chiếc nhẫn kim cương cho Lam Lam,để người phụ nữ của anh được vui.<br><br>Như vậy có quá bất công với cô hay không? Bây giờ suy nghĩ lại, cô cũng không biết năm xưa anh có thật lòng yêu cô không? Hay cô chỉ là một thứ đồ chơi của anh.<br><br>Lam Lam đã không còn tâm trạng ăn nữa rồi, cô ngồi đưa tay lên,nhìn vào chiếc nhẫn kim cương được đeo vào ngón áp út của mình,suy ngẫm với dáng vẻ đầy suy tư.<br><br>Lục Diệp Bằng ngồi bên cạnh, thấy cô không chịu ăn uống gì cũng có chút sốt ruột.<br><br>Anh liên tục xé nhỏ từng con tôm đút vào miệng của cô,anh thậm chí cũng bỏ ăn,chỉ để chăm sóc cho cô vợ bé nhỏ này của anh thôi!<br>Lục Diệp Phong nhìn lên đồng hồ,sau đó đưa ánh mắt nhìn Lục Diệp Bằng, thấp giọng nói.<br><br>\"Cũng trễ rồi,hai đứa và An Nhiên ngủ ở đây một hôm đi!.<br><br>\"<br>\"Đúng đúng!.<br><br>.<br> <br><br>Diệp Bằng ! Bữa nay con và Lam Lam cùng với An Nhiên ở lại đây một hôm, bà muốn ngủ chung với đứa cháu cố của bà lắm!\" Lục Diệp Phong còn chưa nói hết đã bị mẹ mình cướp hết lời.<br><br>Nhưng ông thấy câu nói của mẹ mình nói rất có lý.<br><br>Ông cũng muốn trò chuyện với con trai của ông thêm một chút nữa.<br><br>Có lẽ bữa cơm không quá dài cũng không quá ngắn cũng gần sắp kết thúc.<br><br>Khi Lục Diệp Bằng vẫn còn đang do dự có nên ở lại đây một đêm hay không, thì tiếng bước chân của ai đó đột nhiên rất vội vàng đang chạy vào bên trong.<br><br>Ngay sau đó,tiếng nói non nớt của An Nhiên nhanh chóng vang lên trong sự vui sướng.<br><br>\"Mẹ ơi!\"<br>Cả nhà ai nấy đều giựt mình ngẩng đầu lên.<br><br>Tiếng nói ấy cũng đã kéo Lam Lam trở về hiện thực khi từ nãy giờ cô vẫn còn đang đắm chìm với chiếc nhẫn kim cương đầy giá trị của mình.<br><br>An Nhiên sốt sắng chạy đến xà vào lòng của Lam Lam, mang một chút nũng nịu và hờn dỗi.<br><br>\"Mẹ ơi! Con nhớ mẹ nhiều lắm, mẹ đi đâu vậy!.<br><br>.<br><br>?\"<br>Cũng đã gần một tuần,An Nhiên mới được nhìn thấy mẹ của mình.<br><br>Cho nên cô bé có một chút mè nheo với cô.<br><br>Lam Lam cũng nhớ An Nhiên rất nhiều, cô nâng gương mặt của con gái lên hôn lên bờ má phúng phính của con bé với nhiều nụ hôn nhớ nhung.<br><br>\"Mẹ nhớ cục cưng của mẹ nhiều lắm đấy!\"<br>An Nhiên nở một nụ cười thật tươi,sau đó cô bé định nắm lấy tay của mẹ mình thì lại phát hiện tay mẹ lại bị băng bó.<br><br>Nét mặt An Nhiên bỗng chốc không vui,đôi mi khẽ nhíu chặt lại.<br><br>\"Tay mẹ bị sao vậy? Mẹ lại bị thương nữa sao?\"<br>Dáng vẻ của An Nhiên khiến Lam Lam có chút giựt mình, nó làm cho cô nhớ lại mấy ngày trước Lục Diệp Bằng cũng mang dáng vẻ này khi nhìn thấy cô bị thương.<br><br>Quả thật hai cha con nhà này, không giống thứ gì nhưng lại giống một điểm là luôn lo lắng cho cô.<br><br>Làm cho cô có cảm giác như mình đang bị hai con người này giám sát từ li từng tí.<br><br>Một lúc sau,Lam Lam nhìn An Nhiên lên tiếng.<br><br>\"Mẹ chỉ bị thương một chút thôi mà!\"<br>\"Lại một chút, mẹ đi theo con\" An Nhiên mặt hầm hầm, bĩu môi liền kéo Lam Lam đi ra khỏi nhà ăn.<br><br>Lam Lam cũng để mặc cho con gái muốn kéo mình đi.<br><br>Vì trên đời này điều làm cô sợ nhất,chính là An Nhiên sẽ xa cách mình.<br><br>Cô đã bỏ rơi con gái hai năm rồi, nên bây giờ An Nhiên muốn gì cô cũng đều chấp nhận cho con gái.<br><br><br><br>"]