["<br>Thứ hai đầu tuần,Lam Lam chưa lần nào đến Tập Đoàn Thế Giới,cho nên đường đi của cô chỉ có thể nhìn theo người tài xế xe taxi mà đi đến đó.<br><br>Cô luôn có chứng ngủ gục trên xe, nên tất cả mọi người trong nhà đều không cho cô di chuyển bằng phương tiện giao thông.<br><br>Cô chỉ còn cách đón xe đến công ty của anh.<br><br>Thời gian cô đến công ty là đã tám giờ sáng, cô không biết lịch làm việc ở đây là mấy giờ, có giống ở Tập Đoàn Lục Thị không?<br>Có lẽ là đầu tuần nên có rất nhiều người đứng trước tòa nhà cao lớn.<br><br>Bước vào tòa nhà, cô mới phát hiện Tập Đoàn này khác với Tập Đoàn Lục Thị.<br><br>Vì ở đây muốn ra vào bên trong đều phải quẹt bằng thẻ nhân viên.<br><br>Thế là cô đã bị chặn lại ở cửa, bây giờ cô còn không bước được vào cánh cửa đầu tiên huồng hồ gì lên đó gặp anh.<br><br>Cô cũng không biết anh đã đến công ty chưa?Bây giờ nếu điện thoại cho anh có khi nào anh đang bận họp không? <br>Khi còn ở Tập Đoàn Lục Thị, cô vẫn nhớ những cuộc họp thường xuyên luôn xuất hiện là ngay đầu tuần.<br><br>Theo tác phong của anh, cô nghĩ là anh có lẽ đang họp.<br><br>Hôm nay Lam Lam mặc trên người là một bộ đồ công sở mà hôm trước Lục Diệp Bằng đã mua cho cô.<br><br>Anh còn dặn đi dặn lại, đến công ty thì mặc những trang phục mà anh chọn.<br><br>Anh không cho phép cô mặc váy ngắn đến công ty.<br><br>Bây giờ trên người của cô đang mặc là một chiếc áo sơ mi trắng,cùng với chiếc chân váy rất ngắn,lộ rõ ra đôi chân dài trắng nõn của cô, khiến bao nhiêu ánh nhìn của mọi người xung quanh đều đổ dồn vào đôi chân của cô với một ánh mắt chiêm ngưỡng.<br><br>Nhưng chiếc chân váy này lại không phải là của anh chọn mà nó chính là mẫu thiết kế của cô tự may.<br><br>Cô cảm thấy những trang phục anh chọn sẽ làm cho cô già đi rất nhiều, bây giờ cô đã hơn ba mươi tuổi rồi, nếu không chăm chút bản thân có khi cô sẽ già trước tuổi đi mất.<br><br>Cũng như lần trước cô đến Lục Thị, điều đầu tiên cô vẫn đi đến khu vực gần với nơi ra vào nhất.<br><br>Lần trước cô vẫn còn nhớ là một cô gái tiếp tân, nhưng lần này thì khác.<br><br>Trước mặt cô là một cậu thanh niên với làn da trắng bóng, có lẽ cậu ấy chỉ mới khoảng chừng hai mươi tuổi.<br><br>Chàng trai trẻ vừa nhìn thấy cô,ánh mắt có một chút hiếu kỳ hỏi nhanh.<br><br>\"Xin chào, cô muốn tìm gặp ai? Cô là nhân viên hay là khách hàng!.<br><br>.<br><br>Cô có hẹn trước không?\"Chàng trai rất là nhiệt tình hỏi cô rất nhiều câu hỏi.<br><br>Lam Lam có phần do dự không biết giới thiệu với cậu ta dưới thân phận là gì!.<br><br>.<br><br>? Là phu nhân hay là vợ cũ của Chủ Tịch Lục.<br><br>Đúng ngay lúc cô còn đang suy nghĩ, thì một tiếng nói đầy kiêu ngạo của một người con gái liền vang lên.<br><br>\"Wow!.<br><br>.<br><br> <br>Ai đang đứng trước mặt của tôi vậy?\"<br>Lam Lam giựt mình, liền quay đầu lại nhanh.<br><br>Là Bella!.<br><br>!<br>Dáng vẻ của Bella đầy đắc ý khi nhìn thấy cô.<br><br>Trên người cô ta lại mặc một chiếc váy sang trọng hàng hiệu,mỗi từng chi tiết đường cong quyến rũ của cô ta liền hiện ra trước mắt của cô.<br><br>Trông cô ta như vậy, có phải là đến quyến rũ chồng cô không chứ!<br>Nhìn thôi đã thấy chướng mắt.<br><br>Còn bây giờ nhìn lại cô,Lam Lam cảm thấy mình không được xinh đẹp như cô ta.<br><br>Nếu cứ như thế này, người phụ nữ này chắc chắn sẽ làm cho Lục Diệp Bằng điên đảo lên cho mà xem.<br><br>Lam Lam cũng không ngờ rằng mình lại gặp người phụ nữ này sớm đến như vậy!<br>Chàng trai bước ra nhìn Bella cúi đầu chào.<br><br>\"Cô Bella! Để tôi mở cửa cho cô vào\".<br><br>Ai mà không biết Bella chính là cô người mẫu,là người hái ra tiền cho công ty.<br><br>Nếu phật lòng với cô ta, chắc chắn anh sẽ bị đuổi việc là cái chắc.<br><br>Từ khi Bella xuất hiện, cậu ta đã không còn quan tâm đến Lam Lam nữa.<br><br>Mọi trọng tâm đều chú ý đến cô người mẫu Bella này thôi.<br><br>Bella đưa tay ra ngăn cản anh ta.<br><br>\"Tôi vẫn chưa muốn lên đó! Tôi đang tò mò cô gái này tại sao lại xuất hiện ở đây?\"<br>Nghe vậy, cậu ta liền thay đổi thái độ, nét mặt buồn bực bước đến chất vấn Lam Lam.<br><br>\"Cô nói thật đi, cô đến đây làm gì? Xin việc làm sao?\"<br>Cậu ta nhìn từ trên xuống dưới người Lam Lam, thì trong lòng đón cô đến đây chỉ có thể là xin việc làm.<br><br>Biểu hiện của anh ta, càng chạm đến lòng tự ái của Lam Lam rất nhiều.<br><br>Chẳng phải cô được mời đến đây làm sao? Tự nhiên bây giờ lại biến thành một kẻ đi xin việc làm là như thế nào?<br>Đương nhiên Lam Lam sẽ không để mình chịu thiệt.<br><br>Nếu cô ta đã cố ý muốn hùa với người khác ức hiếp cô thì cô tất nhiên sẽ đáp trả lại cho cô ta.<br><br>Lam Lam giơ tay lên nhìn đồng hồ, khẽ lắc đầu ngước lên nhìn cậu thanh niên đó.<br><br>\"Tội cản trở phu nhân chủ tịch vào công ty, có thể đuổi việc cậu bất cứ lúc nào!.<br><br>Cậu có hiểu không?\"<br>Nét mặt Bella lập tức trở nên khó coi.<br><br>Cậu ta vừa nghe Lam Lam nói xong, liền bật cười lớn tỏ vẻ khi dễ cô.<br><br>\"Này chị ơi! Nhìn chị cũng rất xinh đẹp, nhưng hình như chị có vấn đề thần kinh có phải không? Chị mà là phu nhân của Chủ Tịch sao? Nằm mơ giữa ban ngày à!\"<br>Câu nói của cậu ta làm cho Bella vui sướng, nhưng lại đã chọc giận Lam Lam.<br><br>\"Cậu nói ai bị thần kinh?\"<br> <br>Đúng ngay lúc bầu không khí căng này thì đột nhiên có một giọng nói đầy quyền quy nhưng bên trong lại ẩn nhẫn sự tức giận đang đè nén vang lên.<br><br>Cả ba người đều quay lại nhìn.<br><br>Là Lục Diệp Bằng đang đi cùng với Á Hiên.<br><br>Ánh mắt Lục Diệp Bằng dâng lên sự tức giận chưa bao giờ có.<br><br>Anh nhìn chằm chằm vào cậu nhân viên đã thẳng thắng chế nhạo vợ của anh.<br><br>Á Hiên cảm nhận được hơi thở của sếp mình ngày càng nặng nề.<br><br>Anh không chừng chờ liền bước đến cúi đầu chào với Lam Lam, căng thẳng lên tiếng.<br><br>\"Phu nhân! Tôi thành thật xin lỗi vì đã xuống đón chị chậm trễ\".<br><br>Nhìn khung cảnh cung kính của trợ lý thân cận của Chủ Tịch đối với cô gái này!Cậu nhân viên liền sững người há hốc miệng,trợn mắt lên nhìn Lam Lam.<br><br>Vậy người con gái này thật sự là vợ của Chủ Tịch thật sao?<br>Tại sao trước giờ anh không thấy cô ấy đến công ty?<br>Chiến này chắc anh sẽ bị Chủ Tịch cho thôi việc cho mà xem.<br><br>Lam Lam từ lâu luôn mang thù trong lòng.<br><br>Nếu cô không trả được,thì cô sẽ ăn không ngon ngủ không yên.<br><br>Trong đầu của cô đã nhanh chóng nhen nhóm ý định trả thù,khoé môi cong lên một nụ cười đầy nham hiểm.<br><br>Lam Lam làm vẻ mặt uất ức, chạy đến rất nhanh khoát tay vào khủy tay của Lục Diệp Bằng, nép vào người của anh,khẽ cất lên một giọng nói đầy nũng nịu.<br><br>\"Ông xã yêu dấu! Bà xã của anh bị người khác khinh thường, còn cô người mẫu của anh cũng cố tình ức hiếp em trước mặt nhiều người ở đây như thế! Em xấu hổ quá đi,làm sao mà em có thể nhìn mặt ai nữa….<br><br>Đường đường là phu nhân của Chủ Tịch mà bị đối xử thành ra như thế.<br><br>Em không muốn ở đây nữa đâu….<br><br>” <br>Dứt lời,Lam Lam liền làm thật quay người định đi ra cửa.<br><br>Nhưng chỉ mới vài giây, Lục Diệp Bằng đã đưa tay ra nắm lấy tay cô kéo vào lòng, nghiến răng nói.<br><br>\"Kẻ nào dám khi dễ bà xã của anh,anh sẽ xử người đó ngay lập tức\".<br><br>Nói rồi anh liền đưa môi đến mơ trớn gò má của cô một nụ hôn thật nhẹ.<br><br>Anh biết tính tình của vợ anh hay để bụng.<br><br>Biết cô đang giả vờ yếu đuối trước mặt của anh.<br><br>Nhưng anh cũng không có ý muốn vạch trần cô ra trước mặt mọi người để làm gì, nếu đây là niềm vui của cô thì anh sẽ làm cho cô cảm thấy mãn nguyện trong lòng.<br><br>Cậu nhân viên đó vừa nghe anh nói như vậy liền rối rít đi tới trước mặt Lam Lam cúi đầu tạ lỗi với cô ngay.<br><br>\"Phu nhân! Mong chị hãy bỏ qua cho tôi, thành thật tôi không nghĩ chị là phu nhân của Chủ Tịch\".<br><br><br>Lời nói của cậu ta, vẫn không làm cho Lam Lam nguôi ngoai, thậm chí nét mặt cô còn thêm giận dữ.<br><br>\"Cậu nói như vậy là sao? Nhìn tôi như vậy không giống với vợ của sếp anh sao?\"<br>Dứt lời, cô liền quay qua trút giận lên người cửa Lục Diệp Bằng.<br><br>\"Cũng là tại anh bắt em ăn mặc như thế này! Nên nhiều người nghĩ em đến đây xin việc làm mà thôi!\"<br>Cậu nhân viên nghe xong lại cúi người xin lỗi cô tiếp tục.<br><br>\"Tôi thành thật xin lỗi phu nhân!\"<br>Lúc này, Lục Diệp Bằng mới để ý đến chiếc chân váy ngắn của cô đang mặc trên người.<br><br>Rõ ràng anh đã dặn đi dặn lại nhiều lần không được ăn mặc hở hang rồi mà!<br>Có phải muốn anh trừng phạt nữa hay không?<br>Nghĩ rồi, Lục Diệp Bằng nhướng môi kéo cô sát lại gần quét nhẹ qua tai cô, khẽ nói.<br><br>\"Anh đã nói phải ăn mặc kín đáo,sao em không nghe!.<br><br>.<br><br>?\"Anh nghiến răng nghiến lợi nói ra một câu mang theo đầy ý nghĩa đen tối \"Em có muốn ngày đầu tiên đi làm đã phải tăng ca trong phòng của anh hay không?\"<br>Rõ ràng anh mới gặp cô hai hôm trước, nhưng sự nhớ nhung về cô không ngừng vang lên trong đầu của anh.<br><br>Suốt một ngày nghỉ hôm qua,anh ở nhà mà trong lòng cứ nôn nao muốn thời gian trôi qua thiệt nhanh để được nhìn thấy cô.<br><br>Hôm qua anh cũng diện cớ đến gặp An Nhiên chỉ là muốn nhìn thấy cô một chút thôi! Vậy mà,khi anh đến nhà cô thì được biết cô đang nghỉ ngơi.<br><br>Anh cũng không muốn làm phiền cô.<br><br>Nên anh đành quay trở về bật chiếc Camera trong phòng của cô lên xem đỡ.<br><br>Nghe anh nói như vậy,Lam Lam nghiên đầu nhìn anh cười hì hì.<br><br>\"Em không thích! Mặc như vậy nhân viên của anh còn khi dễ em.<br><br>Nếu em mặc đồ anh mua thì sao?\"<br>Lục Diệp Bằng dở khóc dở cười vuốt nhẹ mái tóc của cô.<br><br>Lam Lam đang để tóc ngắn, nên hôm nay cô chỉ cột phân nữa phần tóc,có vài cọng tóc rũ rượi trước trán cộng thêm giương mặt xinh đẹp trắng sáng của cô,nhìn cô không ai nghĩ là cô đã qua ba mươi tuổi.<br><br>\"Được rồi! Bảo bối của anh bớt giận đi,anh sẽ giải quyết cho em\".<br><br>Trái tim Lam Lam chợt rung động,anh lại kêu cô bằng hai từ \"bảo bối\"trước mặt mọi người.<br><br>Á Hiên đứng đó cũng khá ngạc nhiên,anh biết Chủ Tịch của anh luôn rất yêu vợ của mình, nhưng anh ấy chưa hề dùng hành động hay lời nói nào quá thân mật với phu nhân trước mặt nhiều người như thế này.<br><br>Nhưng hôm nay,anh ấy lại thể hiện như vậy ngay lúc này, chẳng khác nào tuyên bố với những người nơi đây là Vị Chủ Tịch của một Tập Đoàn lớn như anh ấy lại là người sợ vợ….<br><br>Vợ nói cái gì anh ấy cũng làm theo.<br><br>Lúc này,Lục Diệp Bằng mới quay qua nhìn thẳng vào câu nhân viên trẻ tuổi đang đứng với dáng vẻ lo lắng đầy sợ hãi.<br><br>Âm thanh khàn khàn nhưng đều vang lên sự lạnh lẽo tận bên trong.<br><br>\"Cậu luôn nhìn người qua vẻ bề ngoài như vậy sao? Với một cặp mắt kém như cậu thì tôi muốn biết ai là người tuyển cậu vào ngay vị trí này vậy?\"<br>Lam Lam nhìn anh tỏ vẻ tò mò.<br><br>\"Anh!.<br><br>.<br><br>Anh đừng nói là tính đuổi việc cậu ta! ?\"<br>Cậu nhân viên nghe xong liền sững sốt.<br><br>\"Chủ Tịch! Xin anh đừng đuổi việc tôi, khó khăn lắm tôi mới có thể xin vào đây làm việc.<br><br>Nơi đây làm việc đã trả cho số lương khá cao để cho tôi có thể chữa bệnh ung thư cho mẹ của tôi.<br><br> <br>Nếu anh mà đuổi tôi, mẹ tôi sẽ chết mất!.<br><br>.<br><br>Tôi cầu xin anh!\"<br>Lời cầu xin của anh ta đã làm cho Lam Lam chạm đến lòng trắc ẩn của cô.<br><br>Với lại cô chỉ muốn ra oai với Bella mà không hề có ý,muốn anh đuổi việc cậu thanh niên này.<br><br>Ánh mắt Lam Lam long lanh nhìn Lục Diệp Bằng, nghẹn ngào nói.<br><br>\"Anh đừng đuổi việc cậu ta, việc này chỉ là hiểu lầm thôi!\"<br>Cậu nhân viên nghe vậy, ngạc nhiên ngước lên nhìn cô.<br><br>Từ nãy đến giờ chỉ có cô là lên tiếng nói giúp cho anh.<br><br>Còn Bella thì hoàn toàn ngược lại, cô ta thậm chí không hề đói hoài đến việc anh có bị đuổi việc hay không?<br>Lục Diệp Bằng di chuyển tầm mắt đến Bella,anh khẽ gằn giọng từng chữ.<br><br>\"Cậu ta không biết,tôi có thể không chấp.<br><br>Nhưng cô là người rất rõ về vợ của tôi.<br><br>Nhưng vẫn cố tình không nói\".<br><br>\"Tôi cần gì giải thích!.<br><br>Đừng quên cô ta chỉ là vợ cũ của anh mà thôi!Mắc gì tôi phải kính trọng cô ta\".<br><br>Bella tính khí kiêu ngạo không xem luôn Lục Diệp Bằng vào mắt.<br><br>Lam Lam không màn đến câu nói của cô ta, cô chỉ biết đưa tay lên ôm miệng cười vì bây giờ nét mặt của Lục Diệp Bằng đã cau có đến chừng nào.<br><br>Lục Diệp Bằng thấy cô cười liền nhìn qua nhíu mày.<br><br>Suy nghĩ một hồi,anh liền đưa tay ra choàng qua eo của Lam Lam nhìn cô với dáng vẻ hứng thú, nghiến răng thì thầm với cô.<br><br>\"Vậy vợ cũ lên trả bài cho anh mau lên!\"<br>Dứt lời anh liền kéo cô rời khỏi.<br><br>Cậu nhân viên liền ngẩn người không biết mình có bị đuổi việc không?<br>Thấy vậy, Á Hiên liền bước đến nhắc nhở với cậu ta<br>\"Cũng may cho cậu là gặp phu nhân!.<br><br>Nếu để cho cái cô người mẫu nào đó thì!.<br><br>.<br><br>Anh sẽ không được yên thân đâu.<br><br>\"Á Hiên liếc nhìn Bella,sau đó nói với cậu nhân viên đó thêm một câu “Nếu không biết về phu nhân thì cậu hãy lên Weibo của Chủ Tịch và Phu Nhân xem thử.<br><br>Trên đó anh ấy có để mối quan hệ hôn nhân với phu nhân trên đó”.<br><br>Trong câu nói của Á Hiên đã hoàn toàn đá xéo thẳng qua Bella.<br><br>Cậu nhân viên không bị đuổi việc liền cúi đầu cảm ơn lia lịa.<br><br>“Vâng! Tôi biết rồi,cảm ơn anh!”<br>Bella nghe xong, ánh mắt giận dữ liếc nhìn về Á Hiên, cô chưa kịp nói gì thì anh cũng đã nhanh chóng rời khỏi để cô ta ở lại một mình cùng với cậu nhân viên.<br><br>Từ xa,Chí Huy đã chứng kiến toàn bộ hết sự việc.<br><br>Nhìn hình ảnh Bella tức giận anh chỉ biết thở dài ngán ngẫm cho người phụ nữ này.<br><br>.<br><br>"]