["<br>Lục Diệp Bằng ngoài mặt đang rất bình tĩnh, nhưng tận sâu trong lòng anh đã hoàn nỗi lên cơn thịnh nỗ, máu nóng dồn lên tới tận não.<br><br>Nếu bây giờ ở đây không có ai, nhất định anh sẽ cho cái tên khốn này vài cú đấm, dám đem người phụ nữ của anh ra đùa giỡn.<br><br>Chưa kịp dừng lại ở đó, thì lúc này lại có một vị lão cổ đông có một đôi mắt sắc sảo, cùng với đó là mái tóc bạt phơ.<br><br>Có thể đây là vị cổ đông lớn tuổi nhất trong những người ngồi ở đây.<br><br>Ông ta đột ngột lên tiếng.<br><br>\"Tôi tán thành với ý kiến của Phó Giám Đốc.<br><br>Cô Tần cũng xuất thân là tiểu thư, cộng với việc cô ấy có mối quan hệ thân thiết với Chủ Tịch.<br><br>Tôi nghĩ công việc này cô ấy có thể làm được\".<br><br>Tất cả những người trong công ty trên dưới chỉ đều biết Lam Lam là vợ cũ của Lục Diệp Bằng chứ không hề biết hai người đã quay trở lại với nhau.<br><br>Việc cô ở chung nhà với anh,trong công ty ngoài Chí Huy, Á Hiên và Bella ra, thì không còn một ai biết nữa.<br><br>Cho nên việc Lam Lam bây giờ làm người mẫu đại diện cho công ty cũng là công việc sẽ giúp ích cho công ty và cô rất nhiều.<br><br>Mọi người ở đây không một ai là để ý đến sắc mặt đang cau có của Lục Diệp Bằng,anh như đang có một ngọn lửa bùng cháy dữ dội trong lòng muốn tuôn trào ra bên ngoài.<br><br>Anh biết người vừa đồng ý kiến với Chí Huy chính là một lão già luôn có ý đồ xấu xa trong công ty của anh,thậm chí là ông ta cũng đã từng trước mặt anh tâm đắc khen ngợi vẻ đẹp của Lam Lam.<br><br>Anh biết ông ta cũng là một lão già háo sắc.<br><br>Việc ông ta đề nghị như vậy chính là muốn nhìn thấy thân thể của cô khi mặc những bộ đồ mỏng manh chụp hình với những sản phẩm.<br><br>Anh không có bị mất trí mà để cho bảo bối của anh phải hi sinh vì những con người này.<br><br>Muốn được diễm phúc nhìn thấy những thứ đó thì ông ta cứ việc nằm mơ.<br><br>Nét mặt của Lục Diệp Bằng trở nên lạnh lẽo, ánh mắt sắc lạnh nhìn vào vị lão cổ đông đó bỗng lên tiếng.<br><br>\"Từ Khải Trạch! ! ! Tôi vẫn còn ngồi đây, ông có cần ra quyết định gấp gáp như thế không?\"<br>Cả căn phòng họp lúc này đột nhiên im lặng đến lạ thường.<br><br>Ai ai mà không biết Từ Khải Trạch luôn đấu đá ngầm với Lục Diệp Bằng, ngoài mặt ông ta cười nói vậy thôi,chứ bên trong luôn bày mưu tính kế cướp đi chiếc ghế chủ tịch của anh.<br><br>Nhưng Lục Diệp Bằng là một người rất thông minh, những nước đi của ông ta,anh đã thuộc nằm lòng khi còn ở tập đoàn Lục Thị.<br><br>Muốn lật đổ được anh,xem ra ông ta cần mua chuộc người thân cận của anh.<br><br>Vậy mà những người mà Lục Diệp Bằng tin cậy lại là người rất trung thành với anh, không có một ai trong công ty có thể mua chuộc được.<br><br>Cho nên bây giờ người ông ta đang nhắm đến chính là cô vợ cũ của anh.<br> <br><br>Tính cách của Lam Lam luôn thể hiện ra bên ngoài, biết được cô hay để bụng những chuyện trong lòng, ông ta lại tự nghĩ rằng cô đến đây làm việc rất có thể là trả thù chồng cũ của mình.<br><br>Nên ông ta muốn lôi kéo cô về phe của ông ta,mang tiếng là đồng minh nhưng trong đầu của ông ta đã có nhiều lần có những suy nghĩ đen tối với cô.<br><br>Từ Khải Trạch tỏ vẻ như mình là một người vô tội trước mặt mọi người,sau đó ông đưa mắt qua nhìn Lục Diệp Bằng,hạ thấp giọng xuống trả lời.<br><br>\"Tôi làm gì có, thưa Chủ Tịch! Ý của tôi cũng là đồng ý Phó Giám Đốc để cho cô Tần làm người đại diện cho công ty của chúng ta!.<br><br>Cô ấy xinh đẹp như thế này!\"<br>\"Xinh đẹp thì sao? Xinh đẹp là phải bắt cô ấy làm những chuyện đem về lợi ích cho các người sao?\"Lục Diệp Bằng có chút mất kiểm soát trong lời nói của mình.<br><br>Chí Huy nhìn thấy tình cảnh như vậy,cũng đã nhận thấy mình đã đưa ra một ý kiến hết sức ấu trĩ rồi! Đã biết Lục Diệp Bằng có sự chiếm hữu mạnh mẽ như thế nào đối với Lam Lam,mà anh còn kêu cô đứng trước mặt mọi người ăn mặc những bộ gợi cảm đó đi qua đi lại, rồi ánh mắt những tên đàn ông đó sẽ dán chặt vào thân thể của cô.<br><br>Một mình anh nhìn Lam Lam thôi,Lục Diệp Bằng đã chịu không nổi muốn nhốt cô lại.<br><br>Bây giờ cậu ta có chịu nổi khi người phụ nữ của mình bị rất nhiều người đàn ông nhìn thấy không?<br>Chí Huy suy nghĩ rất lâu, cuối cùng chính anh là người đưa ra quyết định với toàn thể mọi người.<br><br>\"Từ nãy đến giờ, tôi chỉ nói cho vui thôi!.<br><br>! Còn việc người mẫu làm đại diện cho công ty, tôi và Chủ Tịch cũng đã chọn và chuẩn bị tiến hành ký hợp đồng.<br><br>Mọi người không cần thảo luận, vậy buổi họp hôm nay kết thúc tại đây\".<br><br>Chí Huy vừa nói xong,Lục Diệp Bằng đã đứng lên.<br><br>Gương mặt hầm hầm nắm lấy tay của Lam Lam, rồi nhanh chóng kéo cô ra ngoài.<br><br>Còn Từ Khải Trạch, ông ta đã tỏ vẻ tiếc nuối ra mặt, ánh mắt vẫn dõi theo bóng lưng của Lam Lam.<br><br>*****<br>Lam Lam không biết có phải Lục Diệp Bằng đang dẫn cô về phòng của anh hay không?<br>Nhưng cho đến một lúc, thì cô mới chợt nhận ra là mình đã đoán đúng.<br><br>Nét mặt Lục Diệp Bằng dường như có chút không vui,anh vừa kéo vô phòng,cứ tưởng rằng anh sẽ ức hiếp cô vô cớ.<br><br>Vậy mà cô không ngờ,anh kéo cô vào phòng,đã đi thẳng vào phòng vệ sinh.<br><br>Anh nắm lấy tay cô liền bước đến bồn rửa mặt,ngay sau đó anh đưa tay bật nước rồi ra sức kỳ cọ bàn tay của cô.<br><br>Ban đầu cô còn chưa hiểu hành động của anh, nhưng khi cô nhớ lại hành động của Chí Huy khi nãy đã hôn lên tay của cô, thì cuối cùng cô cũng đã hiểu.<br><br>Tuy lực của Lục Diệp Bằng rất nhẹ, nhưng cô có thể cảm nhận được sự ghen tuông trong lòng anh vào lúc này.<br><br>\"Anh!.<br><br>.<br><br> <br>\"Cô vừa định lên tiếng nói chuyện với anh thì đúng lúc này Lục Diệp Bằng đã tắt đi vòi nước.<br><br>Lục Diệp Bằng ngước lên nhìn cô,ngọn lửa trong lòng lại bùng lên dữ dội, nó dường như muốn thiêu rụi người con gái trước mặt của anh.<br><br>Chừng vài giây sau,Lục Diệp Bằng đã lên cơn.<br><br>Anh ôm cô kéo vào trong góc, đầu anh liền cúi xuống rụt vào vai cô, hít lấy hương thơm trên người của cô, nghẹn ngào lên tiếng.<br><br>\"Có chết,anh cũng không bao giờ cho em ăn mặc mỏng manh trước mặt bọn họ\".<br><br>Cả người Lam Lam ôm chặt lấy anh.<br><br>\"Anh không thích sao?\"<br>\"Đương nhiên!\" Lục Diệp Bằng ngẩng đầu lên nhìn cô \"Em không có tố chất để làm một người mẫu,ai cũng được nhưng em thì không bao giờ có thể trở thành một người mẫu!.<br><br>\"<br>Đôi mắt của Lục Diệp Bằng trở nên nghiêm túc mà quên đi lời nói của mình bây giờ sẽ làm cho Lam Lam nghĩ rằng anh đang chê bai cô.<br><br>Nghe xong, gương mặt Lam Lam bắt đầu trở nên phẫn nộ.<br><br>Cô lập tức đẩy mạnh anh ra, giận dữ hỏi.<br><br>\"Ý của anh là em không xinh đẹp, thân hình của em xấu xí.<br><br>Cho nên anh coi thường em sẽ không bao giờ làm được người mẫu có đúng không?\" <br>Lục Diệp Bằng trợn mắt lên,kinh ngạc nhìn cô.<br><br>Anh chưa bao giờ có ý chê bai cô, tại sao cô lại suy nghĩ như vậy?<br>\"Lam Lam! Em hiểu lầm rồi,anh không hề có ý đó\" Lục Diệp Bằng tỏ ra khó xử,nhanh chóng bước lại gần cô.<br><br>Vậy mà Lam Lam liền lùi lại vài bước.<br><br>\"Hức!.<br><br>Anh chính là có ý đó,Lục Diệp Bằng!.<br><br>Anh cứ chờ đó, tôi sẽ làm người mẫu cho anh xem!.<br><br>Lam Lam này, trước giờ muốn gì là sẽ làm cho bằng được.<br><br>\"<br>Dứt lời,Lam Lam vội vàng chạy thẳng ra ngoài.<br><br>Đến một lời giải thích Lục Diệp Bằng cũng không thể nói với cô.<br><br>Anh không hề có ý chê bai cô không đẹp.<br><br><br>Lam Lam xinh đẹp, điều đó anh chưa bao giờ phủ nhận.<br><br>Nhưng bởi vì cô đẹp,cho nên anh không muốn cô lộ diện trước mặt nhiều người, ở bên ngoài có bao nhiêu người luôn nhìn ngó cô bằng cặp mắt đen tối, làm sao mà anh không biết.<br><br>Việc để cô đi làm bên ngoài, đã là giới hạn của anh rồi.<br><br>Giờ còn bắt cô làm những chuyện đó thì anh thà cô mãi mãi ở nhà luôn cho anh.<br><br>******<br>Giữa trưa, Dương Tiểu Vy bắt một chiếc taxi đi lên một tòa nhà chung cư.<br><br>Cô đứng bên ngoài dự định bấm chuông, thì ngay lúc này ánh mắt cô chợt nhìn thấy cánh cửa dường như chỉ khép hờ.<br><br>Thấy vậy, cô nhẹ nhàng mở cửa bước đi vào bên trong.<br><br>Vừa bước vào,khung cảnh bên trong khiến cô kinh hãi vài giây.<br><br>Khi trước mặt cô chính là một bầu không khí đầy lãng mạng, có nến, có hoa!.<br><br>Và ánh sáng mờ mờ ảo ảo, khiến cô liên tưởng đến ngày hôm qua đã có một đêm lãng mạng ngay tại trong căn nhà này.<br><br>Nhưng lúc này đây, đập vào mắt cô chính là chiếc áo ngực màu đỏ của người phụ nữ đang được nằm gọn trên chiếc ghế sô pha, đi cùng bên cạnh đó là chiếc qu@n lót của nam giới.<br><br>Trong lòng bỗng chốc nổi lên sự khó chịu đến nỗi cô không thèm suy nghĩ gì hết mà nhanh chóng di chuyển bước chân đến một căn phòng.<br><br>Vừa bước đến căn phòng, cô vừa vặn nghe được tiếng nói cùng giọng điệu r3n rỉ của người phụ nữ đang vang lên.<br><br>\"Giang Thâm! Em yêu anh!.<br><br>Anh không được thất hứa đâu đấy!\"<br>Bên trong chính là hai thân thể không một mảnh vai đang quấn quýt từ hôm qua cho đến giờ, người đàn ông luôn nhào nặn thân thể người phụ nữ, khắp nơi đều là dấu hôn của người đàn ông đó để lại.<br><br>Và đương nhiên, giọng nói mà Dương Tiểu Vy nghe tiếp theo chính là người yêu cũ cũng đồng thời là cha đẻ của con trai của cô!.<br><br>Giang Thâm!<br>Giang Thâm vừa cười vừa nói.<br><br>\"Tiệp Vũ! Anh đã cầu hôn em rồi,em còn không tin anh nữa sao?\"<br>Dứt lời,anh cúi đầu xuống cắn mạnh vào đỉnh hồng trên ngực của cô, phía dưới lại không ngừng vận động khiến cho người phụ nữ đó không ngừng la hét dưới thân của anh.<br><br>\"Đáng ghét! Em chỉ sợ anh sẽ vì mẹ của con trai anh mà dừng lại với em!.<br><br>Thâm! Em sợ đánh mất anh\".<br><br>\"Tiệp Vũ! Anh cũng sợ đánh mất em!.<br><br>Từ khi anh mất tất cả, chính em là người vực dậy tinh thần cho anh, làm chỗ dựa cho anh.<br><br>Em theo anh hơn một năm,anh biết tình cảm em dành cho anh là như thế nào! !\"<br>Tiệp Vũ là một cô ý tá ở bệnh viện mà Thi Thi đang làm viện trưởng.<br><br>Cô giúp đỡ anh rất nhiều khi anh mới tới đó làm việc, biết cô từ lâu đã có tình cảm với anh.<br><br>Nhưng anh lại không dám tổn thương cô, bởi vì anh sợ người phụ nữ như Dương Tiểu Vy sẽ làm hại cô khi biết anh qua lại với cô.<br><br>Nhưng rồi sau đó, Tiệp Vũ vì muốn quên đi tình cảm với anh.<br> <br><br>Cô đã chọn thôi việc, có rất nhiều đồng nghiệp ở bệnh viện rất là tiếc nuối khi một cô y tá giỏi như cô phải xin nghỉ vì tình yêu của cô lại không được anh đền đáp.<br><br>Ngay lúc đó,anh cũng chợt nhận ra rằng mình đã yêu cô từ lúc nào mà anh cũng không hay biết.<br><br>Sau khi cô xin nghỉ,anh như một người mất hồn, ngay cả giáo án bệnh nhân bị ung thư anh còn đưa nhầm cho một sản phụ lớn tuổi.<br><br>Khiến một chút nữa là anh đã bị người nhà bệnh nhân kiện.<br><br>Sau đó,anh mới quyết tâm xin nghỉ một thời gian để đi tìm cô.<br><br>Anh không muốn lỡ mất cô thêm lần nào nữa.<br><br>Cuối cùng Tiệp Vũ cho anh một cơ hội,anh và cô đã bắt đầu hẹn hò với nhau.<br><br>Hôm qua chính là tròn một năm hai người yêu nhau và anh đã cầu hôn cô,anh muốn lấy cô gái này về làm vợ.<br><br>Giang Thâm nhìn cô đến mê mẩn,anh khẽ cười lớn rồi sau đó kéo cô ngồi dậy, cô ngồi trên người của anh tiếp tục hùa theo cuộc triền miên mà lấy lòng người đàn ông của mình.<br><br>\"Giang Thâm!.<br><br>.<br><br>!\" Cô cảm nhận được thứ đó trong người cô càng lúc càng đi sâu khiến cô nghĩ đến một chuyện.<br><br>Giang Thâm bật nụ cười gian xảo , nói khẽ.<br><br>\"Sao vậy! Em lại xấu hổ nữa sao! ? Đây đâu phải là lần tiên anh để thứ đó vào người của em đâu\".<br><br>Anh cũng chẳng hiểu, nếu như là trước đây anh luôn sử dụng biện pháp an toàn với Dương Tiểu Vy, mà nếu như không sử dụng thì anh đều cố nhịn cho ra ngoài không hề để lại một dấu vết nào vào trong người của cô ta.<br><br>Trừ những lúc mà anh bị cô ta ép buộc, bắt anh phải làm theo ý cô ta mà thôi.<br><br>Nhưng bây giờ với Tiệp Vũ thì khác, lần đầu tiên cô dâng hiến bản thân cho anh thì anh cũng không ngờ cơn h@m muốn của mình lại đạt giới hạn rất cao,anh không sử dụng biện pháp an toàn, có bao nhiêu thâm thúy anh đều cho cô hết.<br><br>Đây cũng là người con gái đầu tiên mà anh muốn dành hết mọi thứ cho cô.<br><br>Tiệp Vũ nghe vậy, gương mặt càng lúc càng đỏ ửng lên, thở dồn dập trả lời.<br><br>\"Nhưng !.<br><br>.<br><br>Lỡ như em mang thai trước ngày cưới thì sao? Sẽ xấu hổ chết mất thôi!\"<br>Một câu nói nũng nịu của vợ tương lai mà khiến Giang Thâm phải bật cười lớn trước sự ngây thơ của cô.<br><br>Anh giơ tay nhẹ nhàng xoa đầu cô, rồi sau đó đặt lên môi cô một nụ hôn, khẽ nói.<br><br>\"Có thai càng tốt chứ sao!.<br><br>Em có con với anh,chứ không phải người nào khác mà xấu hổ!.<br><br>.<br><br>Cục cưng của anh!\"<br><br>"]