["<br>Chí Huy chạy rất nhanh về lều trại của mình, vừa chạy tới nơi anh không thể nhịn nổi phải phá lên cười ngay lập tức.<br><br>Vì nghĩ đến Lục Diệp Bằng đang bị Lam Lam xử đẹp.<br><br>Khi nãy,anh cứ tưởng Lam Lam đã ngất xỉu thật, nào ngờ cô vẫn lém lỉnh giống như lúc trước.<br><br>Anh thật sự không ngờ cô lại chơi ngược cả hai anh.<br><br>Một lúc sau,Chí Huy thay đồ rồi bước vào trong lều.<br><br>Tầm mắt anh liền rơi vào ngay người con gái đang nằm ở bên trong,anh nhìn thấy hình như Bella vẫn chưa ngủ, cô đang nằm chơi điện thoại.<br><br>Nhưng lúc này,khi vừa thấy anh cô lại lập tức bỏ điện thoại xuống vờ như không quan tâm anh và nhắm mắt lại.<br><br>Không hiểu sau, từ khi nghe được câu chuyện của Chí Huy nói với Lục Diệp Bằng.<br><br>Trong lòng Bella bỗng chua xót, tâm trạng như có một tảng đá đè nặng lên, rất là mệt mỏi.<br><br>Cô rất trông cho đến sáng thật nhanh,để cô có thể về nhạMặc dù buổi cấm trại này vẫn còn diễn ra thì cô vẫn muốn về ngay,cô không muốn nhìn thấy người đàn ông này một chút nào nữa.<br><br>Chí Huy nhẹ nhàng nằm xuống,ánh mắt lướt qua nhìn Bella.<br><br>\"Bella!.<br><br>!!!Em còn thức phải không?\"Anh biết cô vẫn chưa ngủ, nên anh muốn nói chuyện với cô một chút.<br><br>Nhưng đợi quài anh vẫn không nghe tiếng của cô trả lời anh.<br><br>Định bấm bụng đi ngủ thì đúng lúc này điện thoại cô bất ngờ reo lên một tiếng chuông tin nhắn.<br><br>Bella mở mắt vừa định với tay lấy điện thoại, thì Chí Huy đã nhanh tay hơn cô giựt lấy điện thoại của cô lên xem.<br><br>Là một đoạn tin nhắn.<br><br>Chí Huy không cần biết là ai liền mở lên xem.<br><br>\"Anh nhớ em!.<br><br>.<br><br>!Chúc Bella ngủ ngon!”<br>Chí Huy như bị ai đó đập thật mạnh vào sau gáy,anh nheo mắt lại nhìn rõ những dòng chữ tin nhắn trên điện thoại của cô.<br><br>Bella bật ngồi dậy, gương mặt khó chịu giựt lấy điện thoại lại.<br><br>\"Trả lại đây!\"<br>\"Là ai vậy? Là ai mà hơn mười hai giờ đêm còn nhắn tin với em?\"Giọng điệu Chí Huy hết sức đè nén cơn bực bội trong lòng xuống,ánh mắt tràn đầy sát khí nhìn về Bella.<br><br> <br>Bella không màng đến anh, nét mặt dường như không để anh vào mắt, lại tiếp tục nằm xuống mà không thèm đưa ra một câu trả lời.<br><br>Cơn thịnh nộ bỗng chốc nổi lên,Chí Huy rướn người kéo cô,hỏi lại một lần nữa.<br><br>\"Là ai? Nói mau! \"<br>Bella trừng mắt nhìn anh, một lúc sau hờ hững trả lời.<br><br>\"Là một thiếu gia đang theo đuổi tôi, chuyện riêng của tôi anh không cần biết làm gì! \"<br>\"Chuyện riêng sao?\" Cô càng nói càng khiến cho anh tức giận.<br><br>Nhịn không được Chí Huy liền kéo Bella về một góc trong lều.<br><br>Dự cảm chẳng lành đột ngột xông lên,Bella liếc mắt nhìn đứa cháu của anh đang ngủ bên cạnh,sau đó nhắc nhở anh.<br><br>\"Anh đang làm gì vậy? Cháu anh đang ở đây đấy!\"<br>\"Thì sao? Chẳng phải vừa rồi em nhắn tin với người đàn ông khác trước mặt cháu của anh rồi sao?\"<br>Bella ngẩng mặt lên nhìn anh, một sự chua xót bất đầu lan tỏa lên.<br><br>\"Anh là gì của tôi, mà cấm cản tôi làm những chuyện yêu thích!.<br><br>Tôi có nhắn tin hay yêu ai cũng là chuyện riêng của tôi và không hề liên quan đến anh\"<br>\"Vậy sao? Không là gì, vậy tại sao em lại ngủ với tôi!.<br><br>.<br><br>Em lên giường với tôi không phải chỉ là một lần.<br><br>\"<br>\"Anh!.<br><br>!\" Nét mặt Bella sượng ngắt, cô thật sự rất muốn đấm vào mặt tên đàn ông này vài phát cho hả cơn bực tức trong lòng mình.<br><br>Anh là cái thá gì chứ!<br>Nếu so với Lục Diệp Bằng, người đàn ông này còn bỉ ổi hơn rất nhiều.<br><br>Chí Huy cong môi cười,bàn tay đưa lên chạm vào gương mặt xinh xắn của Bella, khàn giọng nói.<br><br>\"Em muốn tôi trình diễn chuyện đó ngay tại trong lều này không?\"<br>Bàn tay của Chí Huy từ từ dời xuống, nhẹ nhàng mở từng cút áo trên chiếc áo sơ mi của cô ra,ánh mắt ngập tràn d*c vọng vẫn nhìn vào đôi mắt xinh đẹp của cô.<br><br>Đối mặt với người đàn ông này, trái tim Bella liên tục đập rất nhanh và xen lẫn đâu trong đó là sự đau lòng.<br><br>Không hiểu sao,trước đó cô một lòng một dạ yêu Lục Diệp Bằng thì con người của cô luôn lại rất mạnh mẽ,cho dù anh ta có từ chối hay giữ khoảng cách với cô ra sao thì cô vẫn lạc quan vẫn mạnh mẽ tiếp tục theo đuổi anh ta.<br><br>Nhưng cho đến khi cô và Chí Huy xảy ra quan hệ với nhau.<br><br>Thì dường như khi cô đứng trước mặt người đàn ông này, cô lại trở nên yếu đuối lúc nào cũng bị những lời nói của anh làm cho đau lòng.<br><br> <br>Có lẽ bây giờ cô đã biết trái tim cô bắt đầu nghiên về ai rồi !.<br><br>.<br><br>! Vậy mà,tại sao ông trời lại bắt cô phải nghe thấy những lời tàn nhẫn lúc nãy của anh?<br>Anh không hề có một chút tình cảm nào với cô,anh gần gũi cô,tiếp cận cô chỉ vì muốn cô không còn làm phiền đến Lục Diệp Bằng và đặc biệt là người phụ nữ mà anh luôn dành chọn trái tim cho cô ta.<br><br>Anh muốn hai người đó trở về với nhau, nên anh làm bộ làm tịch qua lại với cô khiến cho bây giờ cô lại đem lòng yêu anh.<br><br>Bella đang mải mê suy nghĩ,nên đã không biết lúc này đây chiếc áo sơ mi của cô đã được anh mở ra,cặp ng ực căng tròn trắng nõn của cô như hút hồn dưới ánh mắt của anh.<br><br>Chí Huy ngước lên nhìn cô.<br><br>Bella cũng nhìn anh, trong phút giây nào đó cô lại không kiềm chế được cảm xúc bên trong,liền đưa tay kéo đầu anh xuống chủ động cướp lấy đôi môi mỏng của anh.<br><br>Chí Huy cũng nhanh chóng tấn công tàn phá chiếc môi của cô,bàn tay du ngoạn khắp cơ thể của cô cố gắng tìm kiếm nơi nhạy cảm mà anh luôn khao khát.<br><br>Bella thì đang nhắm chặt đôi mắt của mình lại, còn Chí Huy cứ mở mắt nhìn thẳng vào gương mặt đang dần thay đổi của cô.<br><br>Trước đây anh chưa bao giờ cảm nhận được người con gái này cũng có rất nhiều điểm nét đáng yêu,anh và cô khi đó luôn đối chọi nhau vì cô suốt ngày cứ bám theo Lục Diệp Bằng!.<br><br>Vì anh rất sợ sau này Lam Lam về đây, biết được người đàn ông của mình đã có người phụ nữ khác, mặc dù anh biết là Lục Diệp Bằng sẽ không bao giờ quên đi Lam Lam.<br><br>Hai năm qua anh là người chứng kiến người bạn thân của anh sống một cuộc sống như thế nào khi không có Lam Lam bên cạnh.<br><br>Vì thế cho dù có như thế nào anh cũng không muốn giành lấy Lam Lam từ tay của Lục Diệp Bằng.<br><br>Nhưng anh cũng lo lắng cho Lam Lam sẽ vì chuyện Bella mà lại suy nghĩ, sinh thêm những tổn thương không đáng có.<br><br>Lam Lam đã tổn thương rất nhiều rồi!<br>Vậy mà bây giờ anh lại hi sinh bản thân đi làm quen với cô gái này để tác thành cho hai người kia.<br><br>Cũng thật cười thiệt chứ! <br>Anh tưởng sau này trái tim anh sẽ không còn rung động với một ai nữa, thì thật bất ngờ trái tim của anh lại nhói lên vì người con gái mà anh luôn cảm thấy rất chướng mắt,đang ở trước mặt anh đây.<br><br>Không biết đó có phải là do ông trời trừng phạt anh không nữa?<br>Chí Huy ư hừ lên một tiếng khi bàn tay của anh đã cảm nhận được một dòng nước nóng đang chảy siết bao quanh lấy ngón tay của anh.<br><br>Không biết từ lúc nào mà anh đã cởi hết quần áo của Bella ra, dưới ánh mắt của anh là một thân thể gợi cảm trước giờ chỉ có anh sở hữu.<br><br>Bella mở mắt ra,bàn tay đưa lên cau cổ anh,sau đó cô lật người nằm đè lên ngực của anh từ từ trút hết quần áo của anh ra.<br><br>Chí Huy mỉm cười, khẽ vuốt v e cơ thể cô vừa lẩm bẩm tên cô.<br><br>\"Bella!.<br><br><br>!\"<br>Bella trong lòng tức giận hơn bao giờ hết, cô cúi đầu xuống cắn mạnh vào chiếc môi của anh,sau đó từ từ đi xuống đưa răng cắn khắp ngực của anh.<br><br>Chí Huy vẫn không hề biết cô đang bị gì, giờ đây trong đầu anh chỉ suy nghĩ đến chuyện ăn thịt người con gái này thôi.<br><br>Thân thể Chí Huy cũng nhanh chóng xuất hiện ra trước mặt của cô.<br><br>Sự ấm ức khiến cô không biết mình đang làm gì nữa.<br><br>Cả hai không còn thứ gì ràng buộc xuất hiện trước mặt của nhau,con quái vật nóng bỏng ấy cứ liên tục cọ xác vào nơi ẩm ướt của cô khiến cho cả hai người đều dâng lên sự h@m muốn dưới sự k1ch thích đang từ từ xông lên.<br><br>Chí Huy đưa tay nâng người cô lên,sau đó người anh em to lớn của anh đã từ từ tiến sâu vào trong hang động nhạy cảm của cô từng chút từng chút một.<br><br>Nhưng chính Bella lại là người chủ động quắn chặt lấy anh làm chủ cuộc vui.<br><br>Sau khi cô nhìn qua đứa cháu của anh sẽ không thức dậy vào lúc này thì cô bắt đầu hành động.<br><br>Cô ngồi trên người anh vô thức nhấp nháy ra vào như một thói quen khi cả hai làm chuyện này với nhau.<br><br>Bella đưa tay kéo Chí Huy lên,ngữ điệu tức giận hỏi.<br><br>\"Anh đã từng ngủ với bao nhiêu cô gái rồi? Tôi là người thứ mấy trong cuộc đời của anh?\"<br>Bella biết mình đã yêu người đàn ông này rồi và cô thật sự đang lên cơn ghen tuông trong lòng <br>Chí Huy ôm lấy cô, đôi môi vẫn không chịu yên phận cắn m*t hai đỉnh hồng đang rực rỡ dưới ánh mắt của anh.<br><br>Nụ cười lan tỏ.<br><br>\"Em ghen sao?\"<br>\"Phải! Tôi đang ghen đây!\" Bella điên cuồng bấu chặt tay vào cơ thể của anh.<br><br>Thật ra cô rất muốn hỏi anh đã xảy ra chuyện này với vợ của Lục Diệp Bằng hay chưa.<br><br>Nhưng nghĩ rồi, cô thấy mình thật ấu trĩ, nếu hai người họ đã từng xảy ra quan hệ với nhau thì tên Lục Diệp Bằng đó có để yên cho anh không?<br>Lục Diệp Bằng không yêu cô, nhưng cô rất hiểu tính cách của anh ta.<br><br>Một người đàn ông có nhiều thủ đoạn như Lục Diệp Bằng chắc chắn sẽ không bao giờ bỏ qua cho kẻ nào phản bội anh ta.<br><br>Chí Huy thấy dáng vẻ ghen tuông của cô như vậy thì trong lòng càng thích thú, từ bị động anh chuyển sang chủ động đè cô xuống dưới thân,đâm thật sâu vào nơi tư m@t của cô.<br><br>\"Trước đây đã không còn quan trọng nữa rồi, vì bây giờ anh đã có em!.<br><br>\"<br>Trong lòng Chí Huy đã quyết tâm một chuyện! ! !<br>Người vợ mà anh luôn đi tìm đã thật sự xuất hiện rồi!<br>\"Ưmmmm!.<br><br>.<br><br>\"Bella r3n rỉ theo bản năng.<br><br>Nếu có thể, cô rất muốn mình không nghe thấy cuộc nói chuyện của anh và Lục Diệp Bằng.<br><br>Cô không muốn mình chỉ là vật điều khiển của hai người đàn ông.<br><br>Chí Huy!.<br><br> <br>! Nếu anh thật sự đối xử bỉ ổi với tôi đến như vậy thì anh đừng trách tôi độc ác.<br><br>Bella ôm chặt lấy anh,ánh mắt dần hiện lên sự hận thù đang bùng cháy lên dữ dội.<br><br>********<br>Chí Huy và Bella là một khung cảnh đầy nóng bỏng thì ở một nơi nào đó thì lại diễn ra một bầu không khí rất là lãng mạng giữa Lục Diệp Bằng và Lam Lam.<br><br>Ở đó hai người không ngừng rượt đuổi nhau như hai đứa trẻ mới lớn.<br><br>\"Lục Diệp Bằng!!!! Tên điên này có đứng lại hay không?\"Lam Lam vừa đuổi vừa điên cuồng chửi anh<br>Trên tay của cô còn cầm một nhánh cây để khi nào bắt được Lục Diệp Bằng thì cô sẽ cho anh một bài học.<br><br>Lục Diệp Bằng miệng cười tươi, từ nãy giờ anh có chạy đâu.<br><br>Anh chỉ đi thụt lùi và cố gắng né những đòn roi của cô.<br><br>\"Em chạy chậm quá đó,chứ anh đang đứng yên đây này\".<br><br>\"Được! Anh đứng ở đó cho em!.<br><br>.<br><br>\"Lam Lam thở gấp gáp,sau cùng dùng sức thật nhiều lao thẳng vào anh.<br><br>Lần này Lục Diệp Bằng đã đứng im,khi Lam Lam gần đến.<br><br>Anh đã đưa hai tay ra ôm chặt lấy cô….<br><br>Vì thế,Lam Lam muốn đánh anh cũng là một chuyện rất khó.<br><br>Nhưng vẫn không làm cho Lam Lam cảm thấy hả giận trong lòng, cô đưa tay ôm lấy cổ anh rồi nhảy lên người anh, giọng điệu vẫn còn ấm ức rất nhiều.<br><br>\"Sao anh dám hù dọa em,anh thật vô lương tâm.<br><br>Anh có biết em sợ lắm không,em rất rất sợ!.<br><br>Lục Diệp Bằng,anh muốn nhát cho em chết có phải không? Có phải anh đã hết yêu em rồi hãy không?\"<br>Dứt lời cô đã bật khóc trên đôi vai của anh.<br><br>Lục Diệp Bằng giật mình kinh hãi,anh không nghĩ đến việc làm này có thể khiến cô hoảng sợ đến như vậy.<br><br>Trong lòng cảm thấy áy náy, có chút tự trách bản thân mình.<br><br>Nhìn cô khóc,anh càng đau đớn hơn bao giờ hết.<br><br>Lục Diệp Bằng đưa tay vuốt lưng cô, giọng điệu đầy nghẹn ngào.<br><br>\"Anh xin lỗi! Sẽ không có lần sau nữa đâu\".<br><br>\"Còn có lần sau nữa sao?\"Lam Lam ngẩng đầu lên nhìn anh,sau cùng nhịn không được cô lại cắn thật mạnh vào môi của anh như là một sự trừng phạt dành cho anh.<br><br>Tuy vậy,Lục Diệp Bằng vẫn không hề cảm thấy đau đớn gì cả,lực cắn của cô chỉ làm cho anh ngứa ngáy muốn được giam giữ cô ngay vào phút giây này thôi!<br>Lam Lam cảm nhận được đôi môi anh bắt đầu di chuyển,dường như anh đang cho chi3c lưỡi ẩm ướt của anh vào trong khoan miệng của cô, biến thành một nụ hôn đầy cháy bỏng mang theo sự ấm áp tận bên trong.<br><br><br><br>"]