["<br>Ông Thái đột nhiên bật cười lớn, nét mặt càng lúc càng đắc ý nhìn Thái Tứ Kiệt.<br><br>\"Bella xinh đẹp như vậy, con cũng biết là không nên bỏ qua!.<br><br>.<br><br>Ba không lấy, không lẽ để cho một thằng con trai bất tài như con sao! ! ? Con trai,ba biết trong đầu con đang toan tính những gì,đừng có hòng qua mặt được ba\".<br><br>Thái Tứ Kiệt sững người, đôi mắt chột dạ hướng về Dương Tử Lan đang đứng ở đó, cô cũng đang nhìn anh nhưng nét mặt lại khá bình thản.<br><br>Từ sau khi Dương Tử Lan bị Lục Diệp Minh phản bội, cô đối với đàn ông đã không còn nặng tình như trước.<br><br>Chuyện Bella không phải con ruột, rồi chuyện ba chồng có ý đồ với em chồng của cô!.<br><br>Mọi thứ cô cũng đã được người khác kể lại hết.<br><br>Bella xinh đẹp như vậy,chồng của cô đương nhiên sẽ không bao giờ bỏ qua.<br><br>Bella thật sự xinh đẹp hơn cô rất nhiều.<br><br>Nếu để em ấy đặt lên bàn cân với Lam Lam thì cô không biết ai sẽ thắng và ai sẽ thua.<br><br>Nếu như cô là đàn ông, cô chắc chắn sẽ chọn Bella.<br><br>Bởi vì so với Bella,Lam Lam quá sắc sảo, cô ấy thật sự rất xinh đẹp,ngay khi còn ngồi trên ghế nhà trường, cô đã có chút ganh tị với nhan sắc của cô ấy.<br><br>Lam Lam quả thật có một gương mặt khiến rất nhiều người phải dồn ánh mắt say mê vào cô ấy.<br><br>Lam Lam chỉ có thể phù hợp với Lục Diệp Bằng, một người đàn ông bên ngoài đều mang nhiều phẩm chất của một quý ông thành đạt, cùng với một gương mặt đẹp trai nhưng không kém phần ma mị.<br><br>Anh ta quả thật rất xứng với Lam Lam.<br><br>Trải qua nhiều chuyện, cô cũng đã không còn có thành kiến với Lam Lam nữa.<br><br>Cô cũng thật sự rất mong một ngày không xa sẽ được hợp tác với cô ấy, dù chỉ là một lần.<br><br>Lúc này,Thái Tứ Kiệt trong ánh mắt có sự bối rối.<br><br>Đúng thật trước đó anh cũng có một chút ý nghĩ đen tối với Bella, nhưng từ sau khi anh lấy Tử Lan về làm vợ,anh đã hoàn toàn một lòng với cô, chẳng dám mơ tưởng đến một ai khác.<br><br>Bây giờ trong trái tim của anh chỉ có một hình bóng của Dương Tử Lan mà thôi!.<br><br>!<br>Ngay lúc bầu không khí còn đang căng thẳng, người quản gia đột nhiên từ bên ngoài, hối hả chạy vào liền thông báo một tin khẩn cấp.<br><br>\"Ông chủ!.<br> <br><br>.<br><br>! Phóng viên đứng ở trước nhà rất nhiều,họ muốn gặp cô chủ để phỏng vấn!.<br><br>\"<br>Ông Thái trợn tròn mắt, nét mặt ông hoàn toàn giận dữ.<br><br>Ông liền bước đến kéo tay của Bella, gầm lớn.<br><br>\"Sao!.<br><br>? Bây giờ ra ngoài đó giải thích,hay là muốn trở thành người phụ nữ của tao!.<br><br>?\"<br>Bella không hề tỏ vẻ sợ hãi khi nãy nữa, ánh mắt tràn đầy sự lạnh lẽo nhìn sâu vào đôi mắt của ông ta,hất mạnh tay ông ta , rồi nói.<br><br>\"Ông đừng có nằm mơ, tôi sẽ trở thành người của ông.<br><br>Tôi không giống như mẹ của tôi,cho nên ông cứ đợi chờ mà xem!.<br><br>\"<br>Dứt lời cô nhanh chóng chạy thẳng ra ngoài.<br><br>*****<br>Phóng viên vừa thấy Bella xuất hiện đã tranh nhau đặt câu hỏi cho cô.<br><br>\"Cô Bella! Cô thật sự đã có thai sao?\"<br>\"Ai là cha đứa bé vậy cô Bella?\"<br>\"Có phải vì chuyện này mà cô rời khỏi ngành giải trí có đúng không?\"<br>\"Cha đứa nhỏ có phải là Lục Diệp Bằng, ông chủ của cô lúc trước! \"?\"<br>\"Hay là phó giám đốc của Tập Đoàn Thế Giới Trần Chí Huy vậy cô Bella?\"<br>\"Mong cô trả lời câu hỏi của chúng tôi?\"<br>Bởi vì Bella đi ra một mình,đám người này càng lúc càng bu kín lấy cô,khiến cho cô có chút khó thở, cộng thêm việc mang thai càng trở nên mệt mỏi,cho nên nhất thời cô chẳng biết phải trả lời như thế nào với bọn họ, chỉ đành đưa mắt nhìn mọi người với dáng vẻ yếu ớt.<br><br>Ngay khi cô còn định lên tiếng trả lời, thì đúng lúc này có một tiếng nói vang rất lớn.<br><br>\"Tất cả mọi người tránh ra\".<br><br>Đối với mọi người có thể là rất xa lạ , nhưng đối với cô lại rất quen thuộc, nó gần như xuất hiện mỗi giấc mơ của cô.<br><br>Ngay sau đó, cô liền được ai đó ôm chặt vào lòng, cả gương mặt cô được vùi vào trong vòm ngực rộng rãi,mang một mùi hương đầy nam tính của một người đàn ông, đang xộc thẳng vào cánh mũi của cô.<br><br>Cô khẽ ngẩng đầu lên,gương mặt của người đàn ông đã làm cho cô nhớ nhung mấy ngày qua đã xuất hiện trước mặt của cô.<br><br>Là Chí Huy.<br><br> <br>Cô không biết có phải mình vì đã nhớ anh quá nhiều hay không ? Mà bây giờ giữa ban ngày ban mặt, cô cũng có thể nhìn thấy anh và được anh ôm vào trong lòng nữa.<br><br>Tất cả mọi người kinh hãi.<br><br>Họ hoàn toàn không ngờ sẽ có người của Tập Đoàn Thế Giới ra mặt và sự xuất hiện của Phó Giám Đốc Trần Chí Huy càng làm cho mọi người hồ nghi đứa bé trong bụng Bella chính là của anh.<br><br>Một cô gái mang chiếc mắt kính cận cỡ lớn, cô ấy là người đầu tiên đứng ra đặt câu hỏi với Chí Huy.<br><br>\"Phó Giám Đốc Trần!.<br><br>! Tại sao anh có mặt ở đây, chẳng phải cô Bella đã hủy bỏ hợp đồng bên công ty anh rồi sao? Lúc này anh ra mặt cho cô, có phải có liên quan đến anh không? Có phải anh chính là cha của đứa bé trong bụng cô ấy!.<br><br>?\"<br>Bella sững người, trái tim vô thức đập mạnh.<br><br>Cô ngẩng đầu lên nhìn anh.<br><br>Người trong nhà họ Thái cũng đã đi ra, thấy tình hình căng thẳng như thế và sự xuất hiện của Chí Huy càng làm cho Ông Thái có chút phẫn nộ, nét mặt tỏ vẻ không được vui.<br><br>Lúc này, Lục Diệp Bằng và Lam Lam cũng đã đến nơi, nhưng hai người không vội bước ra ngoài.<br><br>Lục Diệp Bằng muốn xem Chí Huy, người anh em của anh sẽ đối mặt như thế nào để bảo vệ người phụ nữ của mình.<br><br>Nét mà Chí Huy như được bao phủ một màn sương lạnh lẽo,anh vòng tay ôm chặt cô hơn.<br><br>Anh cúi đầu xuống ngắm nhìn người con gái khiến anh mấy ngày qua ăn ngủ không ngon vì nhớ cô.<br><br>Trần Chí Huy bình tĩnh,anh thu ánh mắt lại nhìn chằm chằm vào gương mặt nhợt nhạt của Bella, mặc kệ ở đây có rất nhiều phóng viên, anh nhẹ nhàng lắc đầu bật cười nhẹ.<br><br>\"Cô gái ngốc này!.<br><br>.<br><br>!\" <br>Ngay sau đó,anh đã không chừng chờ cúi đầu xuống hôn lấy đôi môi của Bella.<br><br>Dường như là một sự trừng phạt, nhưng cũng có một chút sự nhớ nhung, yêu thương trong đó.<br><br>Bella sững người, trái tim nhanh chóng vọt lên tận cổ đầy kinh ngạc.<br><br>Hai mắt to tròn trợn lên nhìn người đàn ông trước mặt.<br><br>Cô chẳng thể ngờ rằng anh lại hôn cô trước mặt mọi người như thế.<br><br>Nhưng hơn hết một điều là cô cảm nhận được mình không thể buông anh ra được, cô say đắm nụ hôn này.<br><br><br>Anh làm cho cô nhớ lại từng khoảnh khắc khi cả hai cùng ở bên nhau.<br><br>Lam Lam ngồi trong xe nhìn khung cảnh như vậy,trong lòng cô cũng có một chút bất ngờ, cô không nghĩ Chí Huy sẽ có hành động điên rồ như vậy.<br><br>Lục Diệp Bằng đưa mắt nhìn qua Lam Lam, thấy dáng vẻ cô như vậy,anh bất giác nở một nụ cười thật nhẹ ,sau đó đưa tay nắm lấy bàn tay của cô.<br><br>\"Bây giờ em đã hiểu mục đích của anh rồi chứ?\"<br>Nghe xong,Lam Lam quay đầu lại nhìn Lục Diệp Bằng, ngay sau đó chợt cong nhẹ khóe môi cười khẩy.<br><br>Trong đầu cô bỗng nhiên nhớ đến một chuyện.<br><br>\"Nhìn hai người họ!.<br><br>Em lại nhớ đến buổi họp báo vào năm đó!.<br><br>!\"Giọng điệu cô lại khiến anh cảm nhận được sự kỳ lạ.<br><br>Lục Diệp Bằng nhíu chặt mày,ánh mắt mang đầy hồ nghi nhìn cô.<br><br>\"Lam Lam!.<br><br>Em!.<br><br>\"<br>\"Không phải sao! ?\" Lam Lam hít một hơi thật sâu, nhớ vào chuyện năm đó \"Thật ra em chẳng muốn nhắc lại, nhưng quả thật Chí Huy lần này, cũng giống như năm xưa.<br><br>Ngày hôm đó, cũng chỉ có một mình anh ấy đứng ra bảo vệ cho em với các phóng viên đó,anh ấy che chắn cho em để không một ai có thể làm tổn hại đến em! \"<br>\"Lam Lam!.<br><br>\"Trái tim Lục Diệp Bằng bỗng nhiên đau đớn,anh thu chặt cánh tay,lập tức kéo cô vào trong lòng, âm thanh nghẹn ngào hơn bao giờ hết \"Anh xin lỗi,khi đó anh không thể bảo vệ em!.<br><br>Cái lỗi lầm lúc đó, có lẽ suốt cuộc đời này,anh sẽ không bao giờ tha thứ cho chính mình.<br><br>Nhưng kể từ bây giờ em hãy yên tâm!.<br><br>Chuyện đó sẽ không bao giờ xảy ra nữa,anh sẽ luôn ở bên cạnh em, bảo vệ cho em đến hết cuộc đời này!.<br><br>!\"<br>Lam Lam mím chặt môi, trái tim cô đang không ngừng run rẩy vì câu nói của anh.<br><br>\"Ông xã hứa rồi đấy!.<br><br>! Nếu như sau này, Dương Tiểu Vy hay là bất cứ một ai khác dùng em uy hiếp anh,thì anh nhất quyết không được khoang nhượng, không buông bỏ tình yêu của chúng ta, không được nói! là anh không còn yêu em nữa! ! \"<br>Nghe xong,Lục Diệp Bằng giật nảy mình vội kéo cô ra, trừng mắt nhìn cô.<br><br>\"Không yêu em thì anh còn yêu ai nữa! \" Dứt lời,anh cũng giống Chí Huy ngang nhiên ở trên xe,cưỡng lấy đôi môi của vợ mình.<br><br>Bên ngoài,sau một màn nụ hôn cháy bỏng ấy.<br><br>Bella đã hoàn toàn không đứng vững, phải dựa vào người của Chí Huy đối mặt với các phóng viên.<br><br>Các phóng viên được chứng kiến tất cả,họ đã không thể nào nghi ngờ gì nữa.<br><br> <br>Người đàn ông mang tên Trần Chí Huy này chính xác là người đàn ông của cô người mẫu Bella rồi!<br>Không đợi Phóng viên đặt câu hỏi nữa.<br><br>Nét mặt của Chí Huy trở nên nghiêm túc, nhìn thẳng vào mọi người tuyên bố.<br><br>\"Mọi người không cần đặt bất cứ câu hỏi nào nữa!.<br><br>Vì tôi, chính là cha của đứa bé trong bụng Bella, tôi là người yêu của cô ấy, chúng tôi đã hẹn hò với nhau từ rất lâu ! ! Cô ấy rời khỏi ngành giải trí cũng vì chuẩn bị đám cưới của chúng tôi sẽ diễn ra vào tháng tới!.<br><br>.<br><br>\"<br>Lời thông báo công khai của anh khiến nhiều người đều rất kinh ngạc đầy sững sốt, kể cả Bella cũng sững người nhìn anh có chút hỗn loạn.<br><br>Đám cưới! ? <br>Từ khi nào mà anh và cô sẽ tổ chức đám cưới? <br>Tất cả phóng viên liên tục tò mò lại tiếp tục đặt câu hỏi, mà lần này họ lại trực tiếp hỏi Bella.<br><br>\"Cô Bella! Có phải thật như vậy không? Cô sẽ đám cưới với Phó Giám Đốc Tập Đoàn Thế Giới sao?\"<br>\"Vậy là đúng như anh ấy nói, cô và anh ấy đã hẹn hò với nhau\".<br><br>Bella vô thức nhìn về phía phóng viên, khẽ lắc đầu.<br><br>Khi cô định lên tiếng giải thích thì Chí Huy đã lập tức đưa tay lên bịt lấy miệng của cô lại.<br><br>Đôi mắt sâu thẳm của anh nhìn xuống gương mặt của cô như một lời cảnh cáo, rồi ngay sau đó anh ngẩng đầu lên nhìn đám phóng viên, cất tiếng nói đầy lạnh lùng.<br><br>\"Mọi việc đã sáng tỏ, tôi nghĩ mọi người có thể đưa tin tức chính xác rồi đấy!.<br><br>!\" Anh bỗng liếc mắt nhìn về cô gái kính cận khi nãy, nhưng lúc này cô ấy lại đang núp trong những người phóng viên nam , nụ cười cười khẩy của anh bất giác công lên \"Phải không cô Liêu! Sau này muốn viết cái gì, muốn vu khống cho ai thì cũng nên nhìn mặt,xem cô đang đụng đến ai!.<br><br>Đây là cảnh cáo, nếu một lần cô đừng hòng bước vào làng giải trí thêm một lần nào nữa! \"<br>Cô gái họ Liêu đó vừa nghe xong liền giựt mình kinh hãi, cô ta chẳng dám ngẩng đầu lên nhìn anh, mà đã nhanh chóng quay đầu đi khỏi đây.<br><br>Nghe câu nói của anh,Bella bỗng ngước lên nhìn người con gái đó!.<br><br>Cô gái đó rất quen,khi nãy cô cũng chỉ nghĩ là một phóng viên bình thường nên chẳng mấy quan tâm.<br><br>Nhưng vì câu nói của Chí Huy, mà trong đầu cô cũng dường như nhớ ra cô ấy là ai.<br><br>Thì ra cô ấy cũng là một phóng viên mới nổi, nhưng cô ấy lại không thích đi đàng hoàng để đi lên.<br><br>Cô ấy chọn cách cách thị phi, chỉ muốn moi tin tức xấu của nghệ sĩ để làm tư liệu, để boi nhọ, chủ đích chỉ muốn bán cho mấy người đối thủ của nhân vật chính mà cô ấy đã lấy tin, thêu dệt những câu chuyện vượt qua sự tưởng tượng.<br><br>Trước đây cô ấy cũng lén vào đoàn phim, để chụp hình cô và nam diễn chính có thân mật hay không!.<br><br>.<br><br>? Nhưng cũng may lúc cô còn trong đoàn phim,Chí Huy lúc nào cũng đến xem cô diễn.<br><br>Cho nên cô ấy mới không thể tiếp cận được cô.<br><br>Nhưng hôm nay,tin tức này lộ ra không lẽ cô gái này là người tung tin sao?<br><br>"]