["<br>Ở phía bên này,Lục Diệp Bằng cũng đã biết được.Từ nãy giờ anh vẫn luôn theo dõi cuộc bàn luận sôi nổi của cộng động mạng nói về cô.<br>Anh biết những người đó chính là những thành phần từ lâu đã tự ý tạo ra những tin đồn tình cảm để gán ghép anh và Bella đến với nhau,họ là người hâm mộ của cô ta.Anh luôn bị bọn họ bịa đặt ra những câu chuyện là anh đang theo đuổi và làm chỗ dựa vững chắc cho Bella,những người đó anh cũng nhìn thấy qua vài lần.Nhưng anh chưa bao giờ để ý đến họ, chuyện của cô ta anh không muốn xen vào làm gì.Vì cô ta cũng đem rất nhiều lợi ích về cho công ty của anh.<br>Nhưng hôm nay, mấy người đó lại đi công kích người con gái anh yêu, họ tràn vào tài khoản cá nhân của cô,chỉ vì có người nói cô là vợ trước của anh.Có những bình luận tiêu cực nói cô không xứng với anh, xúc phạm cô rất nhiều.<br>Điều này anh nhất định không thể bỏ qua được,cô là bảo bối của anh….Bất cứ ai cũng không thể làm tổn thương cô,khi anh vẫn còn ở đây.<br>Lục Diệp Bằng siết chặt đôi tay,hai mắt giận dữ khiến anh muốn làm một chuyện điên rồ gì đó lên.<br>Vậy mà anh chưa kịp làm gì thì lúc này anh đã thấy tài khoản của cô đột ngột đăng thêm ba tấm hình lên kèm theo một dòng chữ rất đáng yêu.<br>Anh biết chắc,đây là không phải là cô đăng.Lam Lam chưa bao giờ làm những chuyện trẻ con viết những dòng chữ như vậy.Tác phẩm như thế này chỉ có cô công chúa nhỏ của anh làm ra mà thôi!<br>\"Con giỏi lắm con gái của ba...!\"Lục Diệp Bằng mỉm cười khẽ tán dương.<br>Việc làm của An Nhiên đã khiến trong lòng của anh cảm thấy rất vui vẻ vô cùng.Một nụ cười thoáng chốc hiện lên mang theo sự hạnh phúc đang dâng tràn trên nét mặt cương nghị của anh.<br>Rất nhanh chóng,đã xuất hiện những vòng bình luận, có người hâm mộ của cô, của Bella và thậm chí là những người biết anh cũng tràn vào tài khoản cá nhân của cô mà để lại những vòng bình luận.<br>\"Tôi đã đoán đúng rồi! Cô Alice chính là vợ của Chủ Tịch Lục,mái tóc ngắn đó …..Chính là cô gái mà tôi đã gặp mấy ngày trước, vậy là hai người này vẫn chưa ly hôn với nhau\"<br>\"Trời ơi! Hãy nhìn đi hai người họ chụp những tấm hình này,đúng là trời sinh một cặp,mọi người có ai để ý hai người này có khuôn miệng giống nhau không? Đúng là tướng phu thê đấy!\"<br>\"Hazz.....!Nếu là Chủ Tịch Lục thì tôi đành chúc phúc cho chị ấy thôi!\" Câu bình luận có lẽ là người hâm mộ của cô mang theo sự tiếc nuối.<br>Ngoài những dòng bình luận tích cực ủng hộ thì cũng có những bình luận tiêu cực đến từ người hâm mộ của Bella.<br>\"Đúng là trơ trẽn....!Thấy Bella được Chủ Tịch Lục yêu thương thì nảy sinh ra lòng đố kỵ quyến rũ anh ấy, hình ảnh này có phải cô cố tình đăng lên để gây sức ép của dư luận, để lấy lòng thương hại từ cộng đồng mạng có đúng không?\"<br>\"Lầu trên nói rất đúng! Chắc cô ta muốn được nổi tiếng nên muốn dựa hơi hai người họ để bước tiến của cô ta…..Cô không qua mặt được chúng tôi đâu!”<br> <br>\"Cô làm như vậy,là cô có biết mình mới chính là tiểu tam xen vào chuyện tình yêu của nữ thần của chúng tôi với Chủ Tịch Lục rồi đó.”<br>\"Alice....!Cô ta mới chính là một đại tiểu tam, thủ đoạn cô ta thật đáng sợ\"<br>Ngay lập tức người hâm mộ của Lam Lam liền đáp trả lại những lời lẽ còn hơn thế nữa.<br>\"Nói ai là tiểu tam vậy? Đừng có ăn cướp vừa la làng như vậy chứ! Nếu nữ thần của các bạn với Chủ Tịch Lục yêu nhau thì đưa ra bằng chứng đi, có tấm ảnh nào hôn nhau không? Bây giờ theo như người lầu trên đã nói, thì chị Alice đã hai lần được Chủ Tịch hôn môi.Chưa kể trước đó hai người còn thân mật hơn như thế nữa!\"<br>\" Haha....Ý lầu trên là hai người còn làm chuyện vượt quá giới hạn nữa có phải không? Chuyện đó thì không bao giờ thiếu trong đời sống của vợ chồng đâu bạn\".<br>Người hâm mộ của hai bên lập tức tranh luận rất gây rắc.Đặc biệt là những người hâm mộ ghép cặp anh và Bella tràn vào chửi Lam Lam dữ dội.<br>\"Bella là một người nổi tiếng, làm sao có thể lộ những ảnh đó ra ngoài được.Chỉ có thần tượng của mấy người là loại lẳng lơ, tiểu tam không biết xấu hổ mà thôi\"<br>\"Nổi tiếng quá đi.....! Bạn về xem Bella của bạn có sức ảnh hưởng như chị Alice không? Người ta là một họa sĩ nổi tiếng,ai ai nhắc đến \"Phù thủy hội họa\" thì điều biết hết, còn Bella của bạn ngay cả nổi ở trong nước còn không ra hồn nữa.Nếu như bài viết này đăng ở tài khoản Bella chưa chắc đã được nhiều người để ý như vậy đâu\".<br>\"Đúng rồi! Chị Alice ở nước ngoài rất nổi tiếng, chị ấy từng đoạt giải người sáng tạo của một cuộc thi lớn nhất trên thế giới, cuộc trao giải khi đó chị ấy không đến dự.Nhưng chị ấy được rất nhiều người hâm mộ,tán dương trước mặt nhiều người làm trong hiệp hội quốc gia trên toàn cầu\".<br>\"Bạn nói với tôi những điều đó làm gì? Tôi không quan tâm.Tôi chỉ biết Alice của các bạn đang làm tiểu tam chen vào cuộc tình của nữ thần tôi.So với Bella, Alice của các bạn chỉ xứng nằm ở dưới chân Bella mà thôi\"<br>\"Đúng là ảo tưởng.....!Tôi thật sự rất ghét những người hâm mộ mù quáng như thế này? Chuyện sáng mắt như vậy không tin, chắc các người đợi trong ba người trong cuộc lên tiếng mới tin phải không?\"<br>\"Bella thì chắc chắn có thể lên tiếng....Nhưng hai người kia,tôi lại nghĩ là không đâu....!Chủ Tịch Lục không phải là người hay giải thích!”<br>Thấy được dòng bình luận này, nét mặt của Lục Diệp Bằng chợt khác lạ,ánh mắt sáng lên như một vầng trăng.<br>\"Vì bà xã....Anh nguyện sẽ làm tất cả.\"<br>Lục Diệp Bằng nói thầm trong miệng, rồi bắt đầu chuyển màn hình về lại tài khoản Weibo của anh.<br>Nhưng lúc này,anh bất chợt nhìn thấy tài khoản của Bella đăng lên một dòng chữ.<br> <br>\"Ghen ăn tức ở muôn đời vẫn nát.Chỉ là một con gián đừng làm phiền đến địa vị của tôi.Muốn biết vì sao đã thay đổi, thì bạn nên xem lại nhân cách của mình.\"<br>Một câu nói nhìn ra là anh biết cô ta đang chửi xéo Lam Lam.Không những vậy, cô ta còn ám chỉ anh đã thay lòng.<br>Cả người Lục Diệp Bằng chợt cứng đờ, một ngọn lửa bùng cháy trong ánh mắt của anh.Khoé môi nhếch lên một nụ cười tà mị mang theo sự lạnh lẽo từ bên trong.<br>Để tôi cho cô thấy,tôi đã thay lòng đến mức độ nào?<br>*******<br>Lam Lam ở bên này nhìn thấy những dòng bình luận chửi mắng cô là tiểu tam,trong lòng cô tức giận đến nỗi đều thể hiện ra khuôn mặt, cô hận không thể đứng ngay trước mặt Bella mà đánh vào mặt của cô ta để hả cơn giận trong lòng mình.<br>Cô mới là vợ của anh, tại sao bây giờ lại biến thành một kẻ tiểu tam cho những bọn người ngoài kia sỉ nhục chà đạp miệt thị cô hết lần này đến lần khác.<br>Lướt xuống một hồi, cô lại nhìn thấy tài khoản của Bella đăng lên cố ý chửi xéo cô, sự giận dữ lúc này không thể kiềm chế được nữa rồi.Lam Lam cuộn chặt tay lại thành nắm đấm.Cô không nghĩ đến cô ta cũng hùa vào những người hâm mộ của mình tiếp tục lăng mạ cô.<br>Lục Diệp Bằng! Có phải anh đã dung túng cô ta làm điều đó có phải không? <br>Nếu như đã vậy....Bella, cô hãy chờ đó.Lam Lam này không phải là một người dễ cho mấy người ức hiếp đâu.<br>Khi nãy cô còn do dự có nên xóa bài viết mà An Nhiên đã đăng không...Nhưng nhờ vào bài viết người phụ nữ đó chửi xéo cô thì cô đã quyết định giữ bài viết lại và quyết định chỉ khóa đi tài khoản vài ngày.<br>Đợi mọi chuyện dịu xuống,cô sẽ tiếp tục làm một cú lội ngược dòng.<br>Nhưng đúng lúc này,ánh mắt cô bất ngờ thấy xuất hiện tài khoản của Lục Diệp Bằng.<br>Trái tim của Lam Lam vô thức đập loạn nhịp.Nét mặt hoàn toàn trở nên khiếp sợ.<br>Trên tài khoản Weibo của anh từ lúc nào đã đổi hình ảnh đại diện.<br><br>Anh cũng đã để ảnh đại diện giống cô là ảnh cưới của hai người.Mà lần này cả hai gương mặt của anh và cô đều đã công khai hoàn toàn.<br>Chưa dừng lại ở đó,Lục Diệp Bằng còn đăng thêm loạt ảnh hai người ở Đảo Nam Á vừa rồi.<br>Có một tấm cô ngồi trên đùi của anh làm những hành động sẽ khiến nhiều người liên tưởng đến đầu óc đen tối.Còn một tấm hai người ngồi trên giường mang theo nhiều cử chỉ thân mật.<br>Anh còn viết một vòng chữ khiến cô không ngừng đỏ mặt lên vì ngượng ngùng:<br>\"Bà xã ơi! Ông xã thương bà xã nhiều lắm.....! Đừng bận tâm gì hết, trái tim và thân xác của anh chỉ muốn làm chồng của Phù Thủy Hội Họa mà thôi.....!Yêu Bà Lục của anh nhiều lắm!\" Phía sau anh còn để rất nhiều hình trái tim trẻ con thay cho hành động câu nói này của anh.<br>Thậm chí trọng bài viết của anh,dường như anh sợ mọi người không biết hay sao.Anh liền gắn tên tài khoản của cô trong bài viết của anh.Đây chẳng khác nào là hành động công khai cô chính là vợ của anh.<br>Trời ơi! Lục Diệp Bằng,anh bị điên rồi có đúng không? Hết An Nhiên rồi đến anh phá cô.....!Cô phải làm sao ứng phó đây.<br>Chuyện này đã vượt tầm kiểm soát của cô rồi!<br>Tất cả mọi người sẽ biết hết, còn mẹ....!Mẹ sẽ biết cô mấy ngày qua đã ở chung với anh.<br>Cho dù ba mẹ ít lên mạng xã hội, nhưng những người xung quanh nhất định sẽ nói cho ông bà nghe.Đến lúc đó, cô sẽ giải thích như thế nào đây?<br>Rất nhanh những bức hình của hai người đã thành chủ đề bàn tán ngay lập tức.<br>Người hâm mộ cặp đôi của anh và Bella lập tức tràn vào Weibo của anh chửi mắng.<br>\"Chủ Tịch Lục bị gì thế? Có phải anh là người đăng những hình ảnh này không?\"<br>\"Tôi nghĩ tài khoản này đã bị người khác tấn công rồi! Không chừng là cô tiểu tam Alice đó biết tài khoản của anh nên đã lấy và đăng lên những bức ảnh này đó\".<br>\"Đúng rồi đó! Đây không phải tác phong của Chủ Tịch Lục, có lẽ anh ấy sợ cô ta ăn hiếp tiểu Bella của anh ấy,nên mới làm hành động như vậy, tránh làm ảnh hưởng đến Bella đó.\"<br>\"Chủ Tịch Lục! Anh đừng để cho người phụ nữ đó làm hại gì Bella nha! Chúng tôi mãi ủng hộ tình yêu của hai người\"<br>Người hâm mộ của Lam Lam cũng không phải dạng vừa,họ liền lập tức đáp trả lại rất nhanh.<br>\"Bằng chứng đã được chính chủ đăng tải còn không chịu thừa nhận nữa sao? Mấy người có bị gì không? Kêu Bella của mấy người đừng xen vào gia đình của người ta nữa\".<br>\"Nếu Chủ Tịch Lục bị ép thì hãy xem lại tất cả những tấm ảnh đó đi,ánh mắt của anh ấy khi nhìn vợ của mình thật sự rất là say đắm, ngập tràn tình yêu luôn đó.Tôi có cảm giác anh ấy yêu chị Alice rất nhiều.\"<br> <br>\"Ánh mắt như vậy mà là yêu sao? Tôi lần đầu tiên mới nhìn thấy,ánh mắt hiện rõ sự chán ghét thì có\".<br>\"Thôi đi bạn! Có lẽ bạn không thể chấp nhận đây là sự thật có phải không? Tôi hiểu mà....!Thật là đáng thương khi bạn đã tốn thời gian viết bài chuyện tình của cặp đôi của bạn mà không được kết cục tốt đẹp.....Haha\"<br>\"Nếu Chủ Tịch Lục và Bella không có tình cảm gì với nhau thì cũng sẽ không có vào khách sạn nhiều lần như vậy, rồi những lúc xuất hiện cùng nhau nữa thì sao....? Tôi nói ở đây là người con gái mà Chủ Tịch Lục yêu đó là Bella....!Là Bella....Mọi người có hiểu không??? Hãy động não một chút đi....đừng có kém thông minh đến như vậy!\"<br>Lời bình luận của người hâm mộ của Bella không những khiến Lam Lam tức giận mà Lục Diệp Bằng ở bên đó giận đến nỗi cũng muốn đập nát màn hình Loptop.<br>Nhịn không nổi anh lại ra tay thêm một lần nữa.<br>Rất nhanh dòng bình luận của chính chủ lập tức xuất hiện.<br>\"Đừng có quá đáng đến như vậy! Bảo bối của tôi là để cho tôi cưng chiều không phải để cho mấy người nói những lời cay nghiệt như.Alice là vợ của tôi và tôi không muốn một ai có thể bôi nhọ nhân phẩm của cô ấy.Nếu các bạn cứ tiếp diễn, không còn cách nào khác tôi sẽ mời luật sư của tôi can thiệp vào chuyện này\".<br>Bảo bối....Anh gọi vợ của mình là bảo bối thì mọi người cũng biết anh yêu vợ của mình như thế nào rồi!<br>Hành động công khai của anh không khiến nhiều người bất ngờ và khoảng chừng vài phút sau bọn họ đã làm cho cuộc tranh luận cũng giảm bớt đi phần nào, có nhiều người chuyển sang ủng hộ muốn theo dõi chuyện tình của hai người nữa.<br>Lam Lam nhìn vào dòng bình luận của mà không ngừng xúc động trong lòng.Đầu óc mơ hồ không biết có phải chính anh là người bình luận không.<br><br>Anh nói như vậy chẳng khác công khai cô mới chính là người anh yêu.Anh ra mặt bảo vệ cô đối với những người hâm mộ của Bella sao?<br>Chỉ trong chốc lát, những lời ác ý sỉ nhục cô đã bị xóa đi và chuyển hướng theo tích cực.<br><br>Cô còn phát hiện có một số người lấy hình ảnh của anh và cô về làm hình ảnh đại diện.<br>Tất cả mọi người đều dành lời có cánh,ví anh và cô như một cặp đôi bước ra từ tiểu thuyết ngôn tình.Vì sắc đẹp của hai người đã khiến nhiều người phải xuýt xoa, ngưỡng mộ một cặp đôi trai tài gái sắc lại vừa môn đăng hộ đối, một người là tổng tài bá đạo luôn bảo vệ người con gái của mình, còn một người là thiên tài hội họa.Cả hai đều tài giỏi xuất chúng.<br>Những cuộc tranh luận như vậy cuối cùng đi đến hồi kết.Những người hâm mộ ghép cặp anh và Bella cũng phải sợ hãi khi nghe lời cảnh cáo của anh.Họ biết anh không phải là người của công chúng, nên chuyện gì anh cũng có thể làm được.Huống hồ địa vị của anh cũng không phải là dạng tầm thường..<br><br>"]