["<br>Đúng lúc này, câu nói của anh đã khiến cho gương mặt Lam Lam trở nên tức giận.Cô nhanh chóng rời khỏi anh,sau đó quát lớn.<br>\"Anh nói đi,tôi đã làm gì....? Tôi đã làm gì với anh....!\".<br>Cảm giác mất đi, khiến Lục Diệp Bằng mang trạng thái khó chịu.Anh đứng lên lập tức tiến lên định ôm cô vào lòng,ai ngờ Lam Lam đã hành động trước anh,cô thẳng tay xô mạnh anh ra,dùng một giọng điệu chán ghét nói.<br>\"Lục Diệp Bằng! Anh nói đi, rốt cuộc tôi đã làm sai gì với anh....!Thái độ của anh ngày hôm đó là như thế nào?\"<br>Đến nước này,Lục Diệp Bằng cũng đã không còn chịu nổi.Những gì anh giấu trong lòng từ mấy ngày qua,cuối cùng cũng vì cô mà tuôn trào ra ngay lập tức.<br>\"Vậy em nói đi....! Hạ Ninh Triết là gì của em,hai người đã gặp nhau mấy lần rồi....? Có phải em vẫn còn vương vấn cậu ta,cho nên lén anh gặp cậu ta hết lần này đến lần khác có đúng như vậy không?\"<br>Lam Lam sững sờ trong chốc lát.<br>Thì ra đây là lý do anh lại có thái độ với cô vào ngày hôm đó.Vậy là anh đang cho rằng cô đang phản bội anh sao? Không lẽ từ trước đến giờ anh vẫn không tin tưởng ở cô,anh vẫn cho rằng cô là loại người phụ nữ xấu xa mà trước đây anh đã từng đánh giá cô có phải như vậy không?<br>Đang mải suy nghĩ,cánh tay Lam Lam bỗng bị anh kéo mạnh lại.Lục Diệp Bằng ôm chặt lấy cô, nghiến răng nói.<br>\"Nói mau.....Trong lòng em rốt cuộc vẫn còn vị trí dành cho hắn ta có phải không? Mối tình đầu mà, làm sao có thể quên được\" Câu nói cuối cùng anh nói với giọng điệu mỉa mai.<br>\"Anh nói đủ rồi đó!\" Lam Lam nhịn không nổi quát lớn vào mặt của anh.<br>Trong lòng cô chua xót những lời của anh.<br>Hóa ra từ trước đến giờ anh vẫn luôn nghĩ cô đến mức tồi tệ như thế.Vậy mà cô còn có suy nghĩ đến là sẽ nói với anh về tương lai của hai người.<br>Vậy ra cô đã lầm tưởng….Tin là anh đã thay đổi.<br>Lam Lam vùng vẫy trong lòng anh, đôi mắt ngập tràn nước mắt,nhìn anh với sự tuyệt vọng.<br>\"Vậy là đủ rồi! Nếu như anh vào đây để muốn nghe những gì tôi nói....!Thì tôi sẽ nói cho anh nghe....!Phải! Hạ Ninh Triết là một người đã cùng tôi lớn lên, nhưng vào năm mười tuổi chúng tôi đã xa nhau,cho đến ngày hôm nay mới có dịp gặp lại...!Chuyện tôi gặp anh ấy cũng là do mẹ tôi,muốn tôi rời bỏ anh và đến với anh ấy.Nhưng anh có biết vì anh, mà tôi đã cãi lời mẹ của mình, tôi cho rằng anh thật sự tốt với tôi hơn anh ấy.....Nhưng có lẽ tôi đã sai....!Tôi sai, là vì lại tin một người như anh...Anh không hề thay đổi,anh vẫn chứng nào tật nấy,anh luôn theo dõi tôi ở bất cứ mọi nơi,anh vẫn là một người đàn ông mang đầy sự nhẫn tâm.....\"<br>\"Lam Lam.....! Anh không có ý đó...\"Nét mặt Lục Diệp Bằng thoáng chốc sợ hãi,tay chân luốn cuồn muốn đến giải thích với cô.<br>Anh hoàn toàn không biết được mình lại tổn thương cô thêm một lần nữa.Nhưng điều khiến anh lo sợ cho đến lúc này chính là cô đang muốn rời xa anh.<br>Lam Lam đưa tay quẹt đi nước mắt của mình,cố gắng bình tĩnh lại nhìn thẳng vào ánh mắt của anh.<br>\"Thân phận của tôi và anh chỉ còn là chồng cũ và vợ cũ với nhau,anh đừng mơ tưởng tôi sẽ sinh con cho anh thêm một lần nào nữa.Chúng ta vốn dĩ không hợp với nhau,mọi thứ lúc trước anh đã cho tôi bao gồm tài sản căn biệt thự,cổ phần mà anh chuyển tên cho tôi....Tôi sẽ nhanh chóng kêu luật sư trả lại cho anh.Mong anh hãy từ bỏ suy nghĩ hai chúng ta sẽ trở về bên cạnh nhau\".<br>Dứt lời,Lam Lam không đợi chờ anh phản ứng lại, cô đã nhanh tay nắm lấy cổ áo của anh,sau đó quăng thẳng anh ra ngoài.<br> <br>Trước khi cô đóng cửa, cô còn buông thêm ra một câu.<br>\"Trong lòng anh vẫn nghĩ tôi là một người phụ nữ sẽ phản bội anh có đúng không.....? Vậy anh cứ chờ xem, tôi sẽ cùng với Hạ Ninh Triết rời khỏi anh và một khi tôi đã khi khỏi đây thì lần này anh cũng đừng mong tôi sẽ quay trở lại với một tên khốn như anh\".<br>Nói xong, cô đóng sập cửa lại.<br>Rất lâu sau,Lục Diệp Bằng mới ý thức được lời nói của cô.Ánh mắt của anh chợt lạnh hẳn đi, sự nguy hiểm bắt đầu cuộn cào lên dữ dội.Anh sải bước chân đi lại, đưa tay đập mạnh lên cửa ba tiếng,ngay sau đó cao giọng cảnh cáo.<br>\"Tần Lam Lam! Em có ngon rời khỏi anh thêm một lần nào thử xem,em có tin chỉ cần em bước đi theo hắn ta.....Anh sẽ làm cho chân của em không còn cảm giác, để rồi xem một người tàn phế như em hắn ta có yêu em không?\"<br>Bên trong,Lam Lam đưa lưng dựa vào cửa,khóe môi cong lại nhanh chóng đáp lại.<br>\"Anh hâm doạ tôi sao Chủ Tịch...!\"<br>\"Anh làm gì mà dám hâm dọa vợ của anh....Anh chỉ đưa ra lời khuyên cho em thôi mà vợ yêu! Muốn làm người bình thường thì ở cạnh bên anh cho đến suốt đời\".<br>\"Nhưng tôi không còn muốn ở bên cạnh nữa.....! Anh là đồ tồi..!\"<br>Ngay sau đó, cô lập tức nghe được tiếng cười lớn của anh.<br>\"Anh mà tồi....Thì cũng không cưới một người nghịch ngợm như em.Anh cho em thời gian suy nghĩ đấy! Anh sẽ chờ em\".<br>Nói xong,anh liền cất bước trở về phòng của mình.<br>Lam Lam đưa tay ấn chặt lên trái tim của mình, gương mặt chợt đỏ ửng mang nhiều sự vui vẻ hơn khi nãy rất nhiều.Nếu như lúc này, anh có thể thấy gương mặt của cô,thì rất có thể anh sẽ không nói những lời hâm doạ với cô như vậy.<br>**********<br>Trải qua mấy ngày không hề thấy sự hồi đáp của Bella, Scandal của cô cũng được anh trai của mình là Thái Tứ Kiệt làm cho lắng xuống, và cô cũng đã hoàn toàn không muốn quay lại ngành giải trí nữa.Cho nên việc tin tức xấu của cô, cũng có thể trôi qua một cách dễ dàng.<br>Một buổi chiều mát mẻ, cuối cùng Bella cũng đã thấy nhẹ lòng đi ra đường một cách quang minh chính đại, cô cũng không cần tránh né phóng viên vì cô đã khống còn sợ gì nữa.<br>Quán cà phê yên tĩnh, không có một tiếng ồn ào nào của bên ngoài có thể quấy rầy bầu không khí trong này.Chỉ những bài nhạc du dương và những cặp đôi đang hẹn hò lãng mạn cùng với nhau.<br>Bella đang ngồi ngay cạnh cửa sổ, có lẽ vì đang mang thai cho nên cô đã không thể thưởng thức được hương vị cà phê yêu thích của mình, bây giờ cô chỉ được tiếp ứng với nước uống có thể tốt cho thai nhi.<br>\"Từ sau khi em rời khỏi ngành giải trí, sắc mặt em đã tốt hơn rất nhiều...Nhưng anh vẫn còn thấy em vẫn có gì đó rất lạ\" Đối diện cô là một người đàn ông trưởng thành,mang dáng vóc rất tao nhã, khiếm tốn.Nhìn anh, người ta có thể nghĩ anh chỉ mới ngoài ba mươi.<br>Nét mặt của Bella có chút khó nói, cô khẽ cong môi cười ngượng.<br>\"Alan! Anh vẫn vậy, vẫn quan tâm đ ến em...Nhưng anh yên tâm em không sao đâu, người anh họ của em đừng lo lắng như vậy chứ!\"<br> <br>Người đàn ông này chính là anh họ của Bella vừa mới về nước cách đây hai ngày,anh ta tên Alan,ba mươi hai tuổi.Mục đích về đây cũng chỉ thăm gia đình và sẽ về lại bên đó vào hai ngày tới.<br>Alan mỉm cười, nhẹ nhàng đáp.<br>\"Anh chỉ quan tâm một mình em mà thôi!\"<br>Bella phì cười, cô khẽ lắc đầu.<br>\"Thôi đi! Em sợ vợ anh lại lên cơn ghen với em nữa đấy!\"<br>Alan chau mày lại.<br>\"Mặc kệ cô ta, đối với anh đứa em gái như em là quan trọng nhất\".<br>Dứt lời,anh đưa tay nắm lấy bàn tay của cô đang để trên bàn,dùng một ánh mắt thật sự nghiêm túc, thấp giọng nói.<br>\"Sau này có chuyện gì cũng phải nói với anh, ở đây có ai ức hiếp em,phải gọi điện thoại cho anh liền...Em không thể để mình chịu thiệt\".<br>Bella ngập ngừng,trong lòng rất muốn kể chuyện của mình cho anh nghe,nhưng cô sợ người đàn ông này cũng sẽ như Trần Chí Huy mà khinh thường người con gái xấu xa như cô.<br>Đúng lúc này, từ bên ngoài đang có một nam một nữ đi vào bên trong.Vừa mới bước vào chưa được hai giây, ánh mắt của người đàn ông đã nhìn trúng vào Bella.<br>Nhìn thấy cô đang ngồi cùng với một người đàn ông lạ mặt lại cười nói vui vẻ như vậy,trong lòng anh ta đã cảm thấy giận dữ, gương mặt cau có không vui liền lộ rõ ra mặt.<br><br>Chẳng mấy chốc,anh ta liền ôm eo của người phụ nữ bên cạnh bước đến nhanh đến trước mặt Bella.<br>\"Wow....! Ai đây, có phải cô người mẫu nào đó vừa mới rời khỏi ngành giải trí đó không?\"<br>Giọng nói quen thuộc đến nỗi khiến Bella nghe xong chỉ cảm thấy khiếp sợ mỗi khi gặp anh.<br>Cô từ từ ngẩng đầu lên nhìn người đàn ông đó.<br>Không ai khác đó chính là người đàn ông đã làm tổn thương cô.....Trần Chí Huy!<br>Bên cạnh anh ta còn có một phụ nữ, ăn mặc còn rất gợi cảm dính sát vào anh<br>Trái tim Bella chợt đau đớn.Chẳng biết cô còn tiếp tục cuộc nói chuyện này nữa không? Khi người đàn ông này đã xuất hiện.<br><br>\"Anh đến đây làm gì?\" Thanh âm Bella sợ đến nỗi chỉ đủ để Chí Huy nghe.<br>Trong lòng tức giận, nhưng Chí Huy vẫn phải kiềm chế chẳng dám bộc lộ ra bên ngoài.Ngay sau khi nghe cô hỏi,anh liền đưa tay ôm chặt cô gái đi theo anh đến anh,sau đó đưa mắt nhìn Bella nói với giọng điệu châm chọc.<br>\"Cô tưởng tôi đến đây gặp cô sao? Chẳng qua bạn gái của tôi đang muốn có một buổi hẹn hò thật lãng mạng với tôi....Cho nên tôi dẫn cô ấy đến đây thôi!\"<br>Người phụ nữ bên cạnh từ rất lâu đã có tình cảm với Chí Huy,khi cô ta nghe anh giới thiệu mình là bạn gái của anh.Nét mặt liền hiện lên sự vui sướng ôm chặt lấy anh, nũng nịu.<br>\"Anh nói thật sao?\"<br>\"Đương nhiên...!\" Chí Huy xoay đầu lại nhìn cô ta \"Chúng ta hẹn hò,sau đó về khách sạn vui vẻ với nhau.Anh và em sẽ tạo ra sản phẩm, chẳng hơn là ai đó xấu xa định đổ tội lên trên đầu của anh\"<br>Cả người Bella chợt run lên.Cô hiểu ý của anh, nhưng câu nói khiến trong lòng cô quặn thắt lên từng cơn đau chính là anh và người phụ nữ đang ở bên nhau, thậm chí là lên giường với anh cũng đã xảy ra.<br>Bella vô thức đặt tay lên bụng, cô nuốt nước mắt vào trong ngẩng đầu lên nhìn Alan khẽ nói.<br>\"Em có chút việc,em xin phép về trước\".<br>Nhưng khi Bella định đứng lên rời khỏi thì Chí Huy đã nhanh chóng buôn người con gái bên cạnh anh ra,và lập tức bước đến kéo Bella ngồi xuống, đôi mắt nghiêm nghị trừng lớn nhìn cô.<br>\"Cô đi đâu, tránh né tôi sao.....? Tôi chưa cho phép thì cô ngoan ngoãn ngồi xuống cho tôi\" Chí Huy nghiến răng nghiến lợi nói.<br>Bella lạnh lùng đưa mắt nhìn qua Chí Huy,sau cùng cũng nhẫn nhịn ngồi xuống bên cạnh anh.<br>Người phụ nữ đi chung với anh có vẻ ấm ức, cô ta liền giậm chân tại chỗ ỏng ẹo với anh.<br>\"Anh yêu vậy em sẽ ngồi đâu đây?\"<br>\"Ngồi đâu chẳng được....\" Chí Huy nhàm chán trả lời,ánh mắt anh vẫn không rời khỏi người Bella.<br>Alan nhìn Bella có vẻ khó chịu,anh liền đưa lời yêu cầu.<br>\"Bella! Vậy chúng ta về nhà,ba mẹ vẫn đang đợi chúng ta\"<br>Nghe xong,ánh mắt Chí Huy chợt lạnh,anh nhanh chóng nhìn người đàn ông đối diện buông ra lời xúc phạm.<br>\"Sao? Làm người đàn ông ngu ngốc hốt vỏ của người khác có vui không? Nhìn anh cũng không phải là người không đàng hoàng tại sao lại đi chung với loại người không ra gì như cô ta....?\"<br>\"Trần Chí Huy! Anh nói đủ rồi đó \".<br><br>Bella nghiến chặt răng, nuốt nước mắt,ánh mắt ngập tràn sự căm phẫn nhìn thẳng vào mặt anh.\"Anh mà còn nói thêm một câu nào nữa, thì đừng có trách tôi....\"<br>Chí Huy nhìn cô,dằn mạnh từng chữ.<br>\"Cô làm gì được tôi....? Người đàn ông của cô có thể ngăn cản những gì mà tôi tiếp theo sẽ đối xử với cô ngay lúc này không?\"<br> <br>Nghe câu nói của anh xong, trong lòng Bella đề cao cảnh giác.Cô nghĩ anh nhất định sẽ làm chuyện gì đó ở trước mặt anh Alan của mình.<br>Alan nhạy bén nhìn thấy hai người này rất có vấn đề,khoé môi anh nhanh chóng cong lên cất tiếng hỏi.<br>\"Bella! Người đàn ông này là ai vậy....?\"<br>\"Tôi là ai....Anh không cần phải biết...\"<br>Giọng điệu của Chí Huy đã hoàn toàn tức giận,anh gào thét lên trước mặt Alan.<br>Ngay sau khi anh vừa dứt câu nói, hành động của anh đã khiến mọi người chết sững.<br>Bởi vì anh không ngại tất cả mọi người ở đây đang nhìn anh, mà anh đã ngang nhiên nép người vào Bella,sau đó anh nhanh chóng cúi đầu xuống cưỡng hôn cô.<br>Cả Alan và người phụ nữ đi chung với Chí Huy được xem là người ngoài cuộc chứng kiến hai người họ ôm hôn nhau.<br>Dường như,Chí Huy đang muốn tra tấn lên đôi môi của Bella,anh cắn m*t đôi môi cô điên cuồng.Bao nhiêu sự phiền muộn anh đều phát ti3t trên đôi môi của cô.<br>Còn Bella, cô đã vũng vẫy rất lâu,hai tay liên tục đánh vào người của Chí Huy.<br>Ngay sau khi cô dần bị anh khuất phục trước nụ hôn nóng bỏng như thế, nhưng đã có một người đã kéo thẳng Chí Huy ra.<br>Đó là Alan.<br>Alan nghiến răng xách mạnh cổ áo Chí Huy lên, nghiến răng nói.<br>\"Cậu là ai? Tại sao dám làm điều này với Bella\".<br>Nhưng cơn ghen tuông đã khiến Chí Huy mất đi lý trí,anh cũng đưa tay lên nắm lấy cổ áo Alan,cao giọng.<br>\"Vậy mày là ai? Mày có biết.....Mày thảm hại lắm không? Đồ của tao đã dùng qua,mày cũng có gan lấy lại dùng cho được.....Tao cảm thấy thật thương hại một người đàn ông như mày\" Vừa nói anh vừa chỉ tay vào Bella \"Mày có biết là cô ta đang.....\"<br>\"Trần Chí Huy! Anh đúng là một tên khốn nạn....!Không ra gì..\" Không đợi Chí Huy nói hết,Bella đã nhanh chóng đứng lên chửi mắng anh.<br>Dứt lời,cô liền đưa tay chụp lấy ly nước nằm trên bàn,sau đó hất thẳng vào mặt của Chí Huy.<br>Từng giọt nước đang từ trên mặt chảy xuống người của Chí Huy.Ngay lúc anh sắp lên cơn tức giận,Bella đã vớ ngay túi xách của mình không nói một lời nào liền nhanh chóng đi ra khỏi quán nước.<br>Thấy vậy,Alan liền buông Chí Huy ra lập tức đuổi theo Bella.<br>\"Bella....\"<br>Chí Huy tức giận nghiến răng.<br>\"Bella...! Người phụ nữ này, cô muốn chết sao? Dám tạt nước tôi,cô hãy đợi đó!” Đôi mắt Chí Huy ánh lên sự nguy hiểm,trong lòng anh dường như đang nhen nhóm sự trả thù dành cho Bella..<br><br>"]