["<br>Lam Lam vừa cười, vừa đi vào nhà.<br>Hôm nay người làm trong nhà đều biết cô chủ đã trở về nhà, liền chuẩn bị sắp xếp tất cả cho Lam Lam.<br>\"Cô chủ cần gì cứ bảo chúng em...\" Một cô giúp việc vừa cầm túi xách của Lam Lam vừa cúi đầu nói.<br>Lam Lam cười, khẽ lắc đầu.<br>\"Tôi chỉ hơi mệt một chút,khi nào An Nhiên đi học về thì bảo con bé qua phòng của tôi một chút\".<br>\"Dạ em nhớ rồi..! Thưa cô chủ\".<br>Nói rồi,Lam Lam đi về phòng của mình.<br>Đi lên được hai tầng lầu, thì đúng ngay lúc này tai cô nghe được một thứ âm thanh gì đó,khiến cho cô bất giác ngừng bước chân mình lại ngay lập tức.<br>Lầu hai là căn phòng của Thiên Dật.<br>Nhưng những âm thanh này.Với một người từng trải qua chuyện hằng đêm với Lục Diệp Bằng, thì làm sao cô không biết được.<br>Thấy vậy,Lam Lam từ từ cố gắng nhích từng bước chân thật nhẹ nhàng đến căn phòng của Thiên Dật.<br>Cánh cửa khép hờ chưa hề đóng chặt làm cho tiếng hét đó càng lúc càng vang bên tai của Lam Lam.<br>\"Á....Dật....! nhẹ lại,em....\" Tiếng nói rên rỉ của người con gái vang lên, có thể càng khẳng định trong phòng Thiên Dật đang cất giấu một người phụ nữ.<br>Nhưng giọng nói quá đỗi quen thuộc, khiến Lam Lam vừa nghe xong có thể nhận ra ngay.<br>Ánh mắt của Lam Lam mơ hồ nhìn vào bên trong.<br>Hình ảnh trước mặt cô chính là hai cơ thể nam nữ đang không ngừng quắn chặt nhau trên chiếc giường màu trắng xóa, gương mặt cả hai cô đều có thể nhìn thấy.<br>Người nam chính là Thiên Dật, còn người nữ kia chính là.......Lục Diệp Ngôn.<br>Hai mắt cô trợn lên, thất kinh vội vàng quay mặt lại ngay.Cả gương mặt cô tái mét,hai tay đưa lên che miệng của mình lại.Lam Lam không chừng chờ liền đi thẳng về phòng, một tay vẫn còn để trên miệng,tay còn lại thì ôm lấy ngực, cô có thể cảm nhận được trái tim cô hiện giờ đập rất mạnh.<br>Cô không nghĩ hai cái đứa này lại phát sinh quan hệ sớm đến như vậy! Đành rằng hai người yêu nhau, nhưng cô thật sự không lườn trước được sự việc này sẽ xảy ra, còn ngay ở chính trong căn nhà của cô nữa.<br>Nếu như việc này mà đến tay của người đàn bà đó, cô không biết bà ta có làm gì gây bất lợi cho Thiên Dật không nữa.<br>Nhưng tại sao Diệp Ngôn lại ở đây, không lẽ hai người đã qua đêm từ tối hôm qua.Cho nên sáng sớm cô về nhà,đã nhìn thấy những hình ảnh mà mình không nên nhìn thấy.<br> <br>******<br>Vừa đến công ty là Lục Diệp Bằng đã lao vào cuộc họp cổ đông, bàn việc buổi đấu thầu sắp chuẩn bị diễn ra vào đầu tháng tới.<br>Chỉ còn một tháng là sẽ bước qua năm mới, nên công việc có chút bận rộn.<br>Nhưng anh chắc chắn năm nay sẽ hoàn toàn khác với những năm trước đây.Bởi vì bên cạnh anh đã hai người quan trọng nhất trong cuộc đời sẽ cùng anh đón năm mới.<br>Anh vẫn còn nhớ rất rõ cái ngày mà Lam Lam rời khỏi nhà họ Lục, rời khỏi anh.Chính là đêm cuối cùng của năm và cũng được cho là đêm giao thừa của người phương Tây.Khi đó, sáng sớm anh tỉnh dậy,khi anh biết mình đã đánh mất cô,anh đã hối hận rất nhiều.....Biết trước cô sẽ rời đi âm thầm lặng lẽ như vậy, thì có chết anh cũng không dùng cách đó để bảo vệ cô.<br>Đó cũng là một bài học đáng đời dành cho anh.Để cho anh sau này không được sai lầm thêm bất cứ lần nào nữa.<br>Cuộc họp kéo dài khá lâu,khi Lục Diệp Bằng họp xong thì lúc này trời gần như đã sập tối.<br>Anh đưa tay lên nhìn đồng hồ, miệng lẩm bẩm.<br>\"Mới đó đã năm giờ chiều rồi sao?\"<br>Lục Diệp Bằng lập tức thu dọn đồ đạc vừa định hôm nay sẽ về nhà sớm một chút thì đúng lúc này điện thoại di động anh bất chợt vang lên.<br>Nghĩ Lam Lam gọi,anh liền vội lấy ra, nhưng không ngờ số điện thoại hiện thị trong màn hình không phải là cô.Nhưng nó lại khiến anh nhớ ra một chuyện rất quan trọng mà anh đã quên.<br>\"Dạ con nghe.....!\" Anh thấp giọng xuống thật thấp,mang lên nhiều sự tôn kính dành cho đối phương.<br>Đầu dây bên kia khẽ vang lên một tiếng cười mang đầy sự vui sướng vang lên.<br>\"Cháu trai cưng của bà! Hôm nay con hứa sẽ dẫn Lam Lam và An Nhiên về đây cùng nhau ăn cơm với bà,sao giờ còn chưa đến....? Bà nhớ đứa cháu cố lắm rồi!\"<br>Cũng nhờ cuộc điện thoại của bà nội, mà Lục Diệp Bằng mới chợt nhớ ra cuộc hẹn gia đình sẽ diễn ra vào hôm nay.Cũng vì chuyện của Lam Lam, mà mấy ngày qua anh đã quên mất.<br>Lục Diệp Bằng hít một hơi thật sâu,suy nghĩ rồi trả lời.<br>\"Con sẽ đưa An Nhiên đến ngay, bà nội hãy yên tâm\".<br>Sau khi cúp máy,Lục Diệp Bằng liền điện thoại ngay về nhà cho Lam Lam.<br>Có lẽ bên kia,Lam Lam đang cầm điện thoại cho nên anh vừa gọi thì cô đã bắt máy ngay lập tức.<br>\"Alo....!Ông xã!\"<br>Giọng nói cô ngọt ngào đến nỗi khiến anh vừa nghe xong khóe môi bất giác nở lên một nụ cười hạnh phúc.<br>\"Em đang làm gì đó? Đã ăn gì chưa?\" Điều anh quan tâm nhất là sợ cô sẽ bỏ bữa,đợi chờ anh về nhà.<br> <br>Lam Lam không suy nghĩ, liền đáp.<br>\"Em đợi anh và An Nhiên về rồi cùng ăn\".<br>An Nhiên đã vào tiểu học,cho nên giờ học cũng được tăng lên rất nhiều.Có khi con bé chỉ được ở nhà vào buổi tối.<br>Lục Diệp Bằng thở dài, giọng điệu xót xa.<br>\"Anh xin lỗi bà xã.....! Có lẽ hôm nay chúng ta sẽ không ăn cơm với nhau được\".<br>\"Sao vậy anh?\"Lam Lam có chút không được vui.<br>\"Vì hôm nay anh quên là chúng ta sẽ về nhà họ Lục ăn cơm với mọi người.Chuyện em bị tai nạn,mọi người vẫn chưa biết....Anh chỉ sợ đưa em về đó, sẽ làm kinh động đến mẹ của em....\"<br>\"Em hiểu những lời anh nói rồi!\"Khi anh vẫn còn chưa nói hết,Lam Lam đã lên tiếng.<br>Anh nói đúng, nhà họ Lục có những người luôn thích nói sau lưng cô.Khi bọn họ thấy những vết thương trên gương mặt cô, thế nào cũng sẽ thừa dịp công kích về phía mẹ.Nếu như mẹ mà biết cô vừa xảy ra chuyện, cô chắc chắn dù cho có làm hay không....!Người đàn ông của cô sẽ là người bị mẹ cô khiển trách đầu tiên.<br>Lam Lam trầm mặc, một lúc sau lên tiếng.<br>\"Vậy anh và An Nhiên đi đến đó đi,em không sao....?\" <br>Mặc dù cô nói như vậy, nhưng Lục Diệp Bằng vẫn cảm nhận được lời nói của cô có chút yểu xìu.<br>Lục Diệp Bằng suy nghĩ hồi lâu, trước khi kết thúc cuộc nói chuyện anh vẫn không quên dặn dò cô một chút.<br><br>\"Em không được ra ngoài, ăn tối rồi ở nhà đợi anh về....Anh sẽ về sớm thôi!\"<br>\"Vâng! Em biết rồi...\" <br>Nói xong Lam Lam là người cúp máy trước.<br>Trái tim của Lục Diệp Bằng vô thức khẽ nhói lên.Anh phải nhanh chóng đến đó thật nhanh, rồi sau đó sẽ về nhà với cô ngay.<br>Để cô ở nhà một mình anh thật sự không yên tâm một chút nào.<br>....<br><br>Nói chuyện với Lục Diệp Bằng xong,Lam Lam mệt mỏi nằm lăng ra giường với những tưởng tượng mà lúc nào cô nghĩ nó sẽ xảy ra với cô.<br>Nhà họ Lục....!Cũng xem như Dương Tiểu Vy có ở đó,anh lại gặp mặt cô ta trong khi không có cô ở đó thì hai người bọn họ có vì tình cũ không rủ cũng tới không?<br>Khi Lam Lam đang mải mê suy nghĩ thì bất ngờ điện thoại cô lại réo lên thêm một lần hai.<br>Nhưng lần này là chuông tin nhắn,không phải là tiếng chuông điện thoại.<br>Trên màn hình là một số điện thoại lạ.<br>Lam Lam nghi hoặc liền mở tin nhắn ra xem.<br>Nhưng chỉ chưa đầy hai giây những thứ bên trong khiến cô khiếp sợ liền làm rơi điện thoại xuống.<br>Những âm thanh trong điện thoại vẫn không ngừng van lên.<br>Và cô cũng đã đoán được người gửi tin nhắn này cho cô là ai rồi!<br>Cô cũng đã nghĩ đến chắc chắn là người phụ nữ đó sẽ không dễ nào buông tha.Cô ta định đeo bám đến chừng nào nữa đây?<br>Tiếng chuông lại vang lên lần nữa.<br>Bàn tay Lam Lam run rẩy từ từ cầm điện thoại lên.<br>Và lần này là những dòng chữ tin nhắn.<br>\"*Tôi sẽ đến nhà họ Lục và đưa những thứ này cho chị của cô....Lam Lam! Cô cứ chờ mà xem phim hay đ*i!\"<br>Lam Lam trợn mắt lên, cả gương mặt tái mét không còn một giọt máu.<br>Đúng như dự đoán, người gửi tin nhắn cho cô chính là Trương Hiểu Nghê.<br>Cô ta đang có ý định khiêu chiến với Thi Thi rồi sao?<br>Không được rồi! Cô phải đến nhà họ Lục ngay bây giờ thôi!<br>Nghĩ vậy,Lam Lam nhanh chóng ngồi dậy liền thay đồ rồi đi ra khỏi phòng.<br>Vừa xuống nhà, cô đã gặp ngay Diệp Ngôn cũng đang chuẩn bị đi về.<br>Lam Lam vì chuyện của Trương Hiểu Nghê mà quên đi chuyện lúc sáng, cô gấp rút cất tiếng.<br>\"Diệp Ngôn! Em về nhà có phải không?\"<br>Cả Diệp Ngôn và Thiên Dật cũng bất ngờ vì sự xuất hiện của Lam Lam, vì từ sáng đến giờ hai người đều ở trong phòng không hề bước ra ngoài,cho nên việc Lam Lam về nhà hai người đã hoàn toàn không biết.<br>\"Hả....\" Diệp Ngôn cảm thấy giọng nói của mình khan tiếng đến nỗi không thể nói thành lời, vì những chuyện mà cô và Thiên Dật vừa mới trải qua.<br>Rất lâu sau, Diệp Ngôn khẽ gật đầu rồi nói.<br> <br>\"Vâng! Em đang đi về nhà\".<br>\"Chở chị về đó....\"Lam Lam đưa ra mệnh lệnh.<br>Diệp Ngôn có chút bất ngờ, nhưng trong đầu chợt nhớ đến chuyện hôm nay là buổi hẹn gặp mặt của gia đình cô.Có anh Diệp Bằng nữa, có lẽ vì vậy mà chị ấy mới kêu cô chở về thay vì anh ấy về nhà rước.<br>Diệp Ngôn gật đầu, cuối cùng cô chở Lam Lam về nhà bằng chiếc xe hơi của mình.<br>******<br>Người nhà họ Lục nhất là Lục Diệp Phong và mẹ của mình đã biết Lục Diệp Bằng gần như sắp đến,hai người đã từ trong nhà liền đứng ra ngoài cổng để đợi chờ anh.<br>Xe của Lục Diệp Bằng vừa đậu vào trong sân, bà nội đã nhanh chóng bước đến chờ An Nhiên xuống xe để ôm vào lòng.<br>Nếu như tính lại thì An Nhiên chính là đứa cháu gái duy nhất trong nhà, bà nội thì lại cưng cháu gái hơn cháu trai cho nên việc An Nhiên được bà nhớ nhung cũng không phải là chuyện gì đáng kinh ngạc.<br><br>\"Tiểu An Nhiên của bà! Cháu gái của bà có khỏe không?\"Bà nội vui sướng ôm chầm lấy An Nhiên.<br>An Nhiên rất ngoan ngoãn, cô bé rất thích bà cố của mình.Vì ở với ba mẹ, cô bé sẽ không được ăn kem lạnh giữa một thời tiếc nóng bức như thế này.Nhưng bà cố thì khác, bà luôn lén đến trường để dẫn cô bé đi ăn kem, nên cô bé vừa gặp bà cố đã lập tức xà vào lòng của bà ngay lập tức.<br>Lục Diệp Phong đảo mắt qua nhìn Lục Diệp Bằng,sau đó quan sát chiếc xe.Dường như Lam Lam không đến đây, ông liền cất tiếng hỏi anh.<br>\"Diệp Bằng! Lam Lam đâu...? Con bé không đến sao?\"<br>Lục Diệp Bằng nhìn ông có chút khó nói.Rất lâu sau, mới lên tiếng.<br>\"Cô ấy không được khoẻ,cho nên con kêu cô ấy ở nhà rồi!\"<br>\"Sao....Lam Lam bị bệnh sao? \"Bà nội có chút lo lắng.<br>Lúc này,An Nhiên hiểu được người lớn đang nhắc đến mẹ của mình, cô bé bĩu môi cúi gằm mặt xuống, giọng nói có chút giận dỗi.<br>\"Con đã không gặp mẹ mấy ngày nay rồi, cũng không biết mẹ hiện giờ đang ở đâu nữa...\"<br>Câu nói của An Nhiên khiến cho ba và bà nội của anh có chút khó hiểu.<br>\"Vậy là sao?\"Lục Diệp Phong nhìn anh hỏi.<br>Lục Diệp Bằng ngượng cười, nháy mắt với An Nhiên.<br>\"Có lẽ Lam Lam dạo này về nhà hơi muộn, nên con gái của con lại hờn dỗi nữa rồi!\"<br>An Nhiên đương nhiên hiểu ám hiệu của ba mình, cô bé lập im lặng không nói thêm điều gì nữa.<br>Bấy giờ Lục Diệp Phong và Bà nội mới thở phào nhẹ nhõm,sau đó mọi người cùng nhau vào nhà..<br><br>"]