["<br>Đúng lúc này tiếng nói của Lục Diệp Bằng đột ngột vang lên từ phía sau đám phóng viên.<br>\"Mọi người cũng đã vất vả, sáng mai trên trang chủ của công ty sẽ đưa ra một văn bản giải thích tất cả mọi chuyện ....Vì vậy,mọi người hãy đi về và đừng làm phiền đến những người không liên quan\".<br>Tất cả phóng viên nghe xong liền lập tức xoay đầu lại nhìn anh.<br>Không những họ kinh ngạc vì sự xuất hiện của Lục Diệp Bằng mà hình ảnh anh nắm tay với một người con gái càng làm cho mọi người dấy lên sự nghi ngờ mối quan hệ của hai người.<br>Ban đầu họ có lẽ không nhận ra Lam Lam.Nhưng chỉ sau đầy hai giây, gương mặt quen thuộc của cô đã khiến cho họ có chút bàng hoàng.<br>Trong đó có một người đàn ông là một phóng viên lâu năm, luôn có mặt những sự kiện lớn của công ty Lục Thị và Tập Đoàn Thế Giới, đặc biệt là không hề bỏ qua những tin tức về Lục Diệp Bằng.Anh ta chạy rất nhanh lại, đưa máy ảnh lên chụp vài tấm,nhanh chóng đặt câu hỏi.<br>\"Người này chẳng phải là vợ cũ của Chủ Tịch Lục sao? Hành động của anh như vậy, là hai người có phải đã quay về bên cạnh nhau rồi không?\"<br>Không dừng lại ở đó,vị phóng viên còn đặt câu hỏi với Lam Lam.<br>\"Mọi chuyện đã qua lâu, nhưng tôi có một thắc mắc là cô đã ở đâu trong suốt thời gian qua,Nghị Viên Tần và phu nhân có biết cô trở về bên cạnh Chủ Tịch Lục không? Còn con gái của hai người nữa....?\"<br>Lục Diệp Bằng nheo mắt lại,anh buông tay Lam Lam ra, nhưng ngay sau đó anh lại dùng bàn tay đó để ôm chặt lấy eo của cô, nghiên đầu qua nhìn sâu vào ánh mắt của cô chan đầy tình cảm,thay mặt cô đưa ra câu trả lời với phóng viên.<br>\"Tôi trước giờ chưa xem cô ấy là vợ cũ, chúng tôi luôn ở bên cạnh nhau.Lục Diệp Bằng này, từ đầu đến cuối chỉ có một mình cô ấy là vợ của tôi.Không bất kỳ cuộc chia tay hay ly hôn gì cả.Cô ấy là vợ của tôi, là phu nhân của Chủ Tịch Lục....!Là chủ nhân của Tập Đoàn Thế Giới....!\"<br>Lam Lam ngẩng đầu lên nhìn anh, câu nói của anh khiến cô cảm động mà không hề cảm thấy nghi ngờ trong lời nói của anh.<br>Ánh mắt ngập tràn tình yêu của cô dành cho anh.Ngay sau đó cô cũng đáp lại câu nói của anh bằng một cử chỉ hôn lên má của anh, rồi sau đó đưa mắt lại nhìn về phóng viên, khẽ nói.<br>\"Anh ấy là chồng của tôi, trước giờ ba mẹ tôi đều không xen vào chuyện của tôi...Huống hồ tôi cũng đã kết hôn với anh ấy đàng hoàng, cuộc hôn nhân chúng tôi đều được hai bên chấp thuận\".<br>Nét mặt Lục Diệp Bằng hài lòng với câu trả lời của cô.Anh cũng cúi đầu xuống đặt nhẹ môi mình lên môi của cô một nụ hôn mang đầy sự hạnh phúc, cũng như ngầm thừa nhận hai người bây giờ đã thuộc về nhau.<br>Phóng viên nghe xong, cũng không có gì để hỏi nữa.Anh ta chụp vài tấm để viết bài, rồi sau đó mọi người cùng nhau ra về.<br> <br>.....<br>Một lúc sau, khi phóng viên đã ra về hết.Bella mới từ từ lên cơn giận dữ,đẩy Chí Huy ra khỏi người của cô.<br>Chí Huy bàng hoàng nhìn cô,anh định tiến tới lại gần cô thêm một lần nữa,thì ngay lập tức Bella đã gào lên với anh.<br>\"Anh đứng lại đó, chuyện xảy ra ngày hôm nay cũng đã được như ý anh rồi phải không? Bây giờ anh đến đây, có phải muốn nhìn tôi thảm đến cỡ nào đúng không?\"<br>Lục Diệp Bằng và Lam Lam cũng đang đi tới, thấy hình ảnh của hai người như vậy.Lam Lam cũng đã được dự đoán trong lòng.<br>Bella cao giọng, ánh mắt tràn đầy hận thù nhìn về Chí Huy.<br>\"Có phải tin tức ngày hôm nay là chính anh tung ra,anh là người nói với các phóng viên là tôi đã mang thai....!Bây giờ anh đến đây,đừng nói là anh cứu tôi lần này là để tôi báo đáp cho anh.Rồi sau đó bắt tôi phá thai, để đến với anh....\"<br>Tất cả mọi người nghe xong đều hoàn toàn kinh hãi,bao gồm cả mẹ của Bella cũng đang từ từ bước ra,khi nghe con gái của mình nói như vậy, bà hoàn toàn dừng bước chân lại nhìn về phía Chí Huy.<br>Chí Huy sững người,hai mắt trợn lên thất kinh nhìn Bella.<br>\"Em nói gì vậy? Anh bắt em phá thai khi nào...?\"<br>\"Trần Chí Huy! Anh đừng ở đó mà giả vờ vịt nữa, hôm trước là ai muốn tôi phá bỏ đứa bé này...?\"Bella trong lòng chua xót đến nỗi, giọng nói cũng nghẹn đi phần nào.<br>Lam Lam nghe xong, nét mặt giận dữ,vội vàng bước tới nhìn Chí Huy hỏi lại một lần nữa.<br>\"Có chuyện này thật sao?\"<br>Cả người Chí Huy chợt cứng đờ,ánh mắt sâu thẳm ánh lên sự đau lòng chẳng biết phải giải thích như thế nào với Bella.Đặc biệt bây giờ người nhà của cô cũng đang có mặt ở đây, mẹ cô đang nhìn anh bằng ánh mắt rất khác thường.<br>Lục Diệp Bằng trầm mặc rất lâu,anh cũng như Lam Lam bước đến hỏi Chí Huy.<br>\"Chuyện này là thật....!Cậu muốn Bella phá thai sao?\"<br>Chí Huy im lặng rất lâu,sau đó mới thật sự ngẩng đầu lên nhìn mọi người, khẽ gật đầu rồi nói.<br> <br>\"Phải....! Tôi đã yêu cầu cô ấy làm như vậy \".<br>\"Anh đúng là đồ bỉ ổi!\" Lam Lam nhịn không được, đã lên tiếng chửi Chí Huy đầu tiên.<br>Nước mắt Bella rơi xuống, cô khẽ quay đầu định vào nhà.Thì lúc này, người đàn ông mà cô kêu là ba suốt mấy năm qua,đang từ từ đi đến trước mặt cô.<br>Trong lòng run rẩy,sợ hãi khiến cô nhất thời lập tức chạy đến núp đằng sau lưng của Lục Diệp Bằng.<br>Lục Diệp Bằng,Lam Lam và cả Chí Huy chưa kịp hiểu thái độ của Bella lúc này là gì, thì tiếng nói của ông Thái đã vang lên.<br>\"Nếu con gái cưng của tôi đã nói như vậy, các người có thể ra về được rồi đấy.....!\"<br>Dứt lời, ông đưa mắt nhìn Thái Tứ Kiệt đang đứng bên cạnh Dương Tử Lan, lớn giọng ra lệnh.<br>\"Tứ Kiệt! Con mau đưa em gái của con vào nhà,ba có chuyện quan trọng muốn nói với con bé....\" Ngay sau đó là một nụ cười đầy sự gian xảo hiện lên trên gương mặt của ông, nhưng chỉ có duy nhất Bella là có thể nhìn thấy và cảm nhận được những đáng sợ từ đằng sau nụ cười ấy.<br>Bella vô thức níu chặt cánh tay của Lục Diệp Bằng, ánh mắt tràn đầy sợ hãi nhìn về phía mẹ của cô.<br>Bà cũng đang lắc đầu hướng về phía cô.Có lẽ bà và cô đều hiểu ông ta đang muốn làm gì...<br>Lục Diệp Bằng nghiên đầu khẽ nhìn vào ánh mắt của Bella, bất chợt suy nghĩ đến một chuyện.Cho đến khi Thái Tứ Kiệt đến gần anh, đưa tay nắm lấy tay Bella,đến lúc này Lục Diệp Bằng mới cất lên một tiếng nói mang đầy sự lạnh lẽo.<br><br>\"Ở đây không một ai có thể đưa Bella đi,khi chưa có sự chờ phép của tôi....\"<br>Thái Tứ Kiệt sững người.Một giây sau,anh ta mới cất tiếng lên hỏi.<br>\"Anh lấy cái quyền gì.....? Bella là em gái của tôi, là con gái của gia đình nhà họ Thái.Tôi muốn đưa cũng phải hỏi ý kiến của anh sao?\"<br>Lục Diệp Bằng bất chợt cười lạnh, rất lâu sau mới trả lời.<br><br>\"Quyền....!Tôi lấy quyền,Bella là người của người của tôi có được không....?\"<br>Câu nói của Lục Diệp Bằng càng làm cho Thái Tứ Kiệt bật cười lớn, một nụ cười có phần sự mỉa mai ở tận bên trong.Nhưng chỉ chưa đầy hai giây não của anh ta bắt đầu hoạt động.<br>Thái Tứ Kiệt đưa ánh mắt hứng thú của mình hướng về Lam Lam.<br>\"Nếu vậy......!Chúng ta trao đổi, tôi giao Bella cho anh...\" Thái Tứ Kiệt ngập ngừng,ngay sau đó anh ta bước tới nắm lấy bàn tay của Lam Lam, rồi ngẩng đầu lên nhìn Lục Diệp Bằng bổ sung thêm.\"Còn cô gái \"Phù Thủy Hội Họa\" này thì để lại cho chúng tôi...\"<br>Lam Lam có phần sững sờ giây lát,trong lòng vẫn còn đang bối rối chuyện của Bella và Chí Huy.Nhưng cuộc trao đổi như thế này,đáng lẽ cô đang là người ngoài cuộc lại bị kéo vào thành nhân vật chính trong chuyện này.<br>Nghe con trai ra một yêu cầu như vậy.Ban đầu ông Thái có chút giận dữ, nhưng cho đến khi ông bước ra nhìn thấy người con gái mang một gương mặt xinh đẹp, còn hơn đứa con gái riêng của ông ta.Ngay lúc đó,trong người ông ta lập tức trỗi dậy niềm đam mê tửu sắc dành cho người con gái trước mặt.<br>Ông đã từng nghe qua về người phụ nữ của Lục Diệp Bằng nhưng hoàn toàn chưa được nhìn thấy.Nghe nói cô là con gái của Nghị Viên Tần Văn Hạo, nhưng quả thật trong những người con của Nghị Viên.Người con gái này có lẽ là bí ẩn nhất.<br>Vậy mà hôm nay khi nhìn thấy cô, Ông Thái đã có chút hối hận khi lúc trước không tiếp cận Tần Văn Hạo.Nếu như ông khi đó quen biết Tần Văn Hạo sớm hơn một chút, có khi nào con trai của ông sẽ làm con rể của ông ta hay không?<br>Người con gái xinh đẹp như thế này mà để vuột mất đi, quả thật là đáng tiếc cho nhà họ Thái của ông rồi mà!<br>Nét mặt của Lục Diệp Bằng trở nên đầy giá lạnh,hơi thở cũng trở nên nguy hiểm.Khi anh đã nhìn thấy ánh mắt đen tối của ông Thái cứ nhìn chằm chằm vào gương mặt xinh đẹp của Lam Lam.<br>Anh đọc được suy nghĩ của ông ta đang muốn gì? Hai tay chợt siết chặt lại.Anh không nói một lời nào, liền bước đến nắm lấy tay của Lam Lam kéo thật mạnh về phía anh.<br>Anh ôm chặt cô vào lòng, nói khẽ.<br>\"Đừng sợ.....!Có anh ở đây rồi!\"<br>Lam Lam chưa kịp ngẩng đầu lên nhìn anh,Lục Diệp Bằng đang nhanh tay ôm cô đi về phía chiếc xe của mình.<br>Anh đưa cô vào xe,thắt dây an toàn cho cô xong, khẽ ngẩng đầu lên nhìn cô cất tiếng.<br>\"Ngoan...! Ở trong xe đợi anh, không được bước ra ngoài,anh cấm em không được đặt chân xuống xe khi anh chưa cho phép...\"<br>Dứt lời,Lục Diệp Bằng đóng chặt cửa lại, thậm chí anh còn khoá trái cửa khiến cô muốn bước ra cũng rất khó.<br>Trong lòng anh bây giờ chỉ muốn giải quyết thật nhanh chuyện này, rồi sau đó anh lập tức chở cô về nhà ngay.Quả thật anh cảm thấy rất khó chịu,anh không muốn cô tiếp xúc với người đàn ông nào khác ngoài anh ra.<br>Sau đó,Lục Diệp Bằng lại quay trở lại nhìn mọi người đưa một lời thông báo.<br>\"Bella đã ký hợp đồng với công ty chúng tôi dài hạn đến mười năm, cũng có nghĩa tôi là ông chủ của cô ấy.Chuyện xảy ra ngày hôm nay, công ty của chúng tôi sẽ đứng ra bảo vệ cho cô ấy.\"<br> <br>Bella kinh ngạc.Cô nghĩ mình và công ty anh chẳng phải kết thúc hợp đồng rồi sao?<br>Mười năm....? Cô ký hợp đồng đến mười năm với anh từ khi nào vậy?<br>Lục Diệp Bằng nói xong câu nói đó,anh liền nắm lấy tay của Bella lại tiếp tục đi về hướng chiếc xe của mình.<br>Nhưng chỉ đi được vài bước, từ phía sau lưng Ông Thái đã giận dữ gào lên.<br>\"Thái Mai Chi! Từ nay về sau...Tao cấm mày về đây, có giỏi thì cứ đi luôn.Xem như tao chưa từng có đứa con như mày...\" Trong lòng ông không chỉ giận, mà ông càng căm phẫn cô đến chừng nào.<br>Mục đích của ông nuôi đứa con này lớn lên chẳng phải là phục vụ trên giường cho ông sao? Vậy mà chưa gì, cô đã có thai với người đàn ông khác.<br>Cục tức này, ông Thái đương nhiên sẽ không bao giờ nuốt trôi.<br>Bella nghe xong chợt quay đầu lại, ánh mắt cô dán chặt vào người mẹ đã sinh ra cô.Một sự chua xót bất ngờ dâng lên,bờ môi run rẩy.<br>\"Tôi sẽ quay về......!Tôi sẽ quay lại để rước mẹ tôi đi, tôi cấm ông đụng đến mẹ của tôi.....Nếu mẹ tôi mà mất một sợi tóc, tôi nhất định sẽ giết chết ông\"Câu nói cuối cùng, cô gần như gào lên trong sự đau đớn.<br>Ông Thái nở một nụ cười mang đầy sự xấu xa.<br>\"Mày yên tâm,tao sẽ chăm sóc cho mẹ của mày thật chu đáo....\"<br>Bà Thái đứng phía sau nghe chồng mình nói như vậy, bà chợt rùng mình, cả gương mặt đều sợ hãi nhìn ông.<br>Nhưng hành động của Lục Diệp Bằng đã khiến những người nhà họ Thái không thể lường trước được.<br>Chẳng biết từ đâu Á Hiên đã xuất hiện.Cậu ta không màng đến gia đình nhà họ Thái, đã ngang nhiên bước vào bên trong đi đến trước mặt mẹ của Bella, thấp giọng chào hỏi, rồi đưa tay ra như một lời mời.<br>\"Phu nhân! Xin mời bà đi theo chúng tôi....\"<br>Nhìn khung cảnh như vậy, ông Thái vẫn còn chưa kịp bước đến can ngăn thì Lục Diệp Bằng đã lên tiếng trước.<br>\"Suốt bao nhiêu năm qua đi làm,Bella cũng đủ có thể tự lo cho mẹ của mình mà không nhờ đến người đàn ông nào đó tự xưng là cha của cô rồi!\"<br>Bella có một sự kinh ngạc rất lớn dành cho Lục Diệp Bằng.Cô không nghĩ anh có thể biết được mối quan hệ của gia đình cô.<br><br>"]