["<br>Cuối cùng,Chí Huy bước đến lấy một tấm thiệp được trang trí rất tỉ mỉ bằng cánh những cánh hoa hồng với viền ngoài là màu xanh đậm, phía bên trên còn có một chiếc hoa hồng đen tượng trưng cho một loài hoa mà Lam Lam rất yêu thích.<br>\"Đây là những dòng tâm sự của Lục Diệp Bằng muốn nói với em, cậu ta không dám tự tin gửi cho em.Những đồ vật này là do em khi chuyển đến ở chung với cậu ta.Lục Diệp Bằng không ở nhà thường xuyên,sợ để ở văn phòng sẽ làm mất những thứ này.Cho nên cậu ta mới gửi vào tủ bảo hiểm của công ty....Khi em hỏi anh về những chuyện này,anh cũng rất đắn đo có nên kể cho em nghe không.....\"<br>Nói xong Chí Huy khẽ cười đưa tay sờ đầu mình.<br>\"Nhưng không sao, nhiều người mà...!Cậu ta sẽ không trừng phạt một mình anh đâu\".<br>Câu nói của Chí Huy khiến mọi người không nhịn được cười, nhưng Lam Lam giờ đây đã không thể nào cười được nữa.<br>Trái tim của cô như bị ai đó bóp nghẹn lại.Trong đầu cô không ngừng nhớ lại khi cô vừa mới trở về nước liên tục chửi mắng anh, cô còn đưa ra lời thử thách làm cho anh phải đau lòng.Nhớ lại khung cảnh anh và cô bắt gặp mẹ trong trung tâm mua sắm, cô lại ngang nhiên đuổi anh về.Cô thật sự quả là có lỗi với anh rất nhiều.<br>Trước đó cô còn giấu anh đi xem mắt người đàn ông khác,trong khi anh thương yêu cô vô điều kiện như thế.<br>Anh trách cô, giận cô vì chuyện đó cũng rất là đáng.<br>Đúng ngay lúc này, trên tay Lam Lam cầm một chiếc đĩa CD lên.<br>Hạo Thiên nhìn thấy,anh bất chợt cười khẽ.<br>\"Mẹ của chúng ta quả là một người thông minh, bà ấy cho người dẹp hết tất cả tin tức đám cưới của Lục Diệp Bằng và Dương Tiểu Vy vào năm đó, nhưng lại quên mất một điều A Mẫn bạn thân lúc nhỏ của em lại là người làm ở đài truyền hình, cộng thêm thế lực của Hoắc Thiếu Tiên và Lục Diệp Bằng, làm sao mẹ có thể chôn vùi những chứng cứ thước phim đó được\".<br>Lam Lam nhướng mày ngẩng đầu lên nhìn anh.<br>\"Ý của anh là....?\"<br>\"Là toàn bộ sự việc diễn ra ngày hôm đó đã được ghi trong chiếc đĩa này! Đã đến lúc cậu có thể biết hôm đó rốt cuộc Lục Diệp Bằng đã thay cậu trừng trị những người đó như thế nào?\" Tiểu Sơ khổ sở lên tiếng.<br>Thấy vậy,Chí Huy còn buông nhẹ thêm một câu.<br>\"Còn sự việc em bị vu oan lấy bản thiết kế của Tập Đoàn Thái Thị cũng được minh oan trong đó....Em cứ mở lên xem sẽ biết hết mọi sự thật\".<br>Lam Lam không thể tin những gì mình vừa nghe thấy, vậy là hôm nay cuối cùng cô cũng có thể biết tất cả sự thật hôm đó rồi sao?<br> <br>Nói xong mọi chuyện,tất cả mọi người liền đi ra khỏi phòng và chỉ để một mình Lam Lam ở lại bên trong để cô xem lại hết toàn bộ sự thật....<br>Sau khi mọi người đi khỏi,Hạo Thiên liền lấy điện thoại ra và nhắn một tin cho một người nào đó.<br>\"Nhiệm vụ đã hoàn thành...\"<br>******<br>Bella sững sờ, thậm chí kinh hãi khi được Lam Lam kể lại toàn bộ sự thật.Trong đầu cô bỗng nhiên nhớ lại khoảnh khắc lần đầu tiên cô gặp Lục Diệp Bằng.<br>\"Anh ấy so với mấy năm về trước đã khác đi rất nhiều.Em vẫn còn nhớ khi còn nhỏ em đã có một lần gặp anh ấy, cũng chính vì lần gặp đó mà em đã cảm mến anh ấy rất nhiều và nãy sinh tình cảm với anh ấy\".<br>Lam Lam nhíu chặt mày,quay sang nhìn Bella.<br>Bella khẽ cười.<br>\"Quả thật khi đó Lục Diệp Bằng rất lạnh lùng lại ít nói.Đi bên cạnh Chủ Tịch Lục mà anh ấy không hề nói năng một câu.Anh ấy chỉ biết chăm chú nghe những nhà doanh nghiệp xã giao với nhau...!Có khi cũng có vài cô gái đến bắt chuyện với anh ấy, nhưng họ chỉ nhận lại ánh nhìn đáng sợ của anh ấy dành cho bọn họ...Cho đến khi em về nước,em được hợp tác với anh ấy, cũng là lần đầu tiên được nói chuyện với con người lạnh lùng đó....Nhưng em thật sự không ngờ rằng,Lục Diệp Bằng đã thay đổi.Em cảm giác như lúc đó anh ấy rất yếu ớt, cũng đã giao tiếp với em rất nhiều, điều đặc biệt là anh ấy đã dường như mất đi vẻ ngoài phong độ của anh ấy trước đó.\"<br>Bella nhìn Lam Lam chân thành, rồi sau đó buông nhẹ thêm một câu nói.<br>\"Sau này em mới biết được thì ra khi đó anh ấy vừa mới phẫu thuật.Nhưng em không nghĩ đến lại nghiêm trọng đến như vậy!\"<br>Trái tim của Lam Lam chợt nhói đau,ánh mắt cũng đờ đẫn ra vài giây.Cô chẳng dám nghĩ đến những chuyện đó lại xảy ra với người đàn ông của cô.<br>Khi đó anh chỉ có một mình,cô đơn đến nỗi không một người thân ở bên cạnh sao?<br>Lúc này cả người Bella bỗng chốc xụi lơ, cô đưa tay ôm lấy bụng của mình, hướng mắt nhìn ra bên ngoài,khẽ lắc đầu.<br>\"Em biết chị muốn khuyên em cho Chí Huy thêm một cơ hội.Nhưng những gì anh ấy gây ra cho em,anh ấy cũng phải đáng nhận lại một bài học\".<br>Nghe xong,Lam Lam suy nghĩ rất lâu, cuối cùng hít một hơi thật sâu,kiềm nén cảm xúc trong lòng lại đưa mắt nhìn qua Bella.<br>\"Chị không mong em sẽ giống như chị trừng phạt Chí Huy....\" Nói được một nữa, cô đứng dậy bước lại gần cửa sổ nhìn xuống.<br>Chí Huy vẫn kiên nhẫn ngồi chờ ở bên dưới.<br> <br>Lam Lam quay người lại, nhìn thẳng vào ánh mắt của Bella.<br>\"Chí Huy rất đáng trách.Nhưng anh ấy không phải là một người xấu....Anh ấy hành xử với em như vậy, chị nghĩ cũng là do anh ấy tưởng mình bị phản bội.Chị quen anh ấy đã lâu, chị chưa bao giờ thấy anh ấy vì một cô gái nào đó mà sốt sắng, nóng lòng nhận hết tất cả lỗi về mình trước mặt các phóng viên....!Chỉ có em,anh ấy mới phá lệ.Đó cũng là lần đầu tiên chị cảm nhận được sự chân thành từ anh ấy\".<br>Bella nhìn cô bất giác hỏi ngược lại.<br>\"Vậy còn chị.Anh ấy đã từng yêu chị\".<br>\"Đó gọi là thích, cảm mến với một người khác giới\" Lam Lam bật cười nhẹ,lập tức sửa lại câu nói của Bella.<br>Lam Lam bước lại gần Bella, cô đưa tay vuốt nhẹ gương mặt của cô ấy như một đứa em gái của mình, khẽ lắc đầu.<br>\"Nếu như Chí Huy thật sự yêu chị....!Thì Lục Diệp Bằng và Chí Huy đã không còn là anh em nữa rồi, thậm chí anh ấy cũng không giúp cho chị và Lục Diệp Bằng đến với nhau.....Nếu như chuyện đó đã xảy ra, có lẽ khi chị ly hôn, rất có thể anh ấy đã nhảy vào cướp lấy vợ của bạn thân mình từ rất lâu\".<br>Bella mím chặt môi.<br>Từng câu từng chữ Lam Lam nói ra với cô.Bella đều cảm nhận được sự thật lòng.Bây giờ trong lòng cô đang đứng giữa sự tha thứ cho anh hoặc là cho anh và cô thêm một thời gian nữa.<br>\"Chí Huy là người đầu tiên ra những điều kiện trong bản hợp đồng hôn nhân của chị và Lục Diệp Bằng\".<br>Trước khi Lam Lam rời khỏi phòng, cô đã để lại cho Bella thêm một câu nói, nhưng lại khiến Bella đã một đêm trằn trọc không ngủ được <br>Cô chẳng biết cái tên đó khi đó đã có những suy nghĩ gì trong não.Cả hai người đàn ông lập bản hợp đồng hôn nhân chỉ để cho một người con gái dính vào bẫy của hai người.<br><br>Anh vì giúp cho người bạn thân của mình có được người mình yêu mà bất chấp những thủ đoạn sao?<br>Nhưng rõ ràng khi đó Lục Diệp Bằng vẫn chưa hề có tình cảm với Lam Lam.Tại sao Chí Huy lại không tranh thủ vào lúc đó mà xen vào quan hệ của hai người họ?<br>Không lẽ như Lam Lam đã nói,Chí Huy quả thật là một người đàn ông chính nhân quân tử sao?<br>Hức....! Có chết cô cũng không tin cái tên khốn đó là loại người như vậy!<br><br>Bộ mặt xấu xa của anh ta chẳng phải cô đã nhìn thấy hết rồi sao? Ngay cả đến khi cả hai người ở trên giường cùng với nhau,anh ta cũng chẳng dịu dàng với cô một chút nào cả, suốt ngày chỉ biết đòi hỏi.<br>Càng nghĩ đến chuyện đó, gương mặt Bella bỗng nhiên đỏ ửng lên.<br>Cô muốn đánh mình một cái thật đau ngay lúc này.Tự nhiên lại nghĩ đến tên đó, rồi còn nghĩ đến những chuyện đen tối đó làm gì nữa?<br>Cô đúng là hết thuốc chữa rồi!<br>Nhưng quả thật giờ cô đang rất lo cho người đàn ông đang đứng phía dưới.Trời đã khuya như thế,anh còn đứng phía dưới làm gì nữa.Lỡ ngày mai lại bị cảm thì biết phải làm sao đây?<br>Nhịn không được Bella lập tức kéo màn ra nhìn xuống phía dưới.Nhưng đúng lúc cô vừa kéo màn ra, thì cả gương mặt và nụ cười của Chí Huy liền lập tức xuất hiện dưới ánh mắt của cô.<br>Bella thất kinh như muốn hét thật lớn.<br>Không ngờ, cái tên điên này lại nhắm ngay căn phòng của cô mà trèo lên đây.<br>Ai là người cho anh dây thừng để trèo lên đây vậy?<br>Suy nghĩ vừa lóe lên, thì cô đã nghĩ ra ngay còn ai ngoài chủ căn biệt thự này nữa.<br>Lục Diệp Bằng.<br>Đúng là cô không nên tin hai vợ chồng nhà này mà! Ai cũng đều giúp cho tên đàn ông này hết.<br>Chí Huy miệng cười tươi, còn đưa hai ngón tay lên chào cô.<br>\"Em yêu!\"<br>Ngay sau đó,Bella vừa định giơ tay ra khóa chốt cửa sổ lại.Vậy mà cô đã vụng về, làm không kịp với người đàn ông này rồi.<br>Chí Huy đã nhanh chóng xông nhẹ cửa vào, rồi sau đó lại đóng cửa lại giúp cô.<br>Nét mặt Bella giận dữ nói lớn.<br>\"Tôi không muốn nhìn thấy anh....Anh mau cút khỏi mắt tôi mau lên.\"<br>Chí Huy quay đầu lại nhìn cô, liền đưa ngón tay trỏ lên giữa làn môi của mình ra hiệu cho cô giữ im lặng.<br>\"Suỵt.....Em nhỏ tiếng thôi.Lỡ vợ chồng hai người họ biết chúng ta phá vỡ cuộc vui họ thì sao....!Nhất định hai vợ chồng mình sẽ bị tống cổ ra ngoài đường ngay đấy...!\"<br>Bella trừng mắt lên nhìn anh.<br> <br>\"Ai là vợ của anh...!Tôi không bao giờ lấy anh làm chồng,con của tôi cũng không có một người cha như anh\".<br>Chí Huy thở một hơi, khẽ lắc đầu.<br>\"Lại cứng miệng nữa rồi!\"Ngay sau đó,anh liền bước lại gần cô, khẽ cúi đầu xuống áp tai lên bụng cô, nhẹ nhàng nói với đứa bé trong bụng.<br>\"Bảo bối! Còn đừng nghe mẹ của con nói,ba vẫn luôn ở bên cạnh con và mẹ....\"<br>Nghe xong,Bella lập tức đẩy cả người Chí Huy ra,hắng giọng.<br>\"Đồ điên....Ưhmm\".<br>Nhưng khi cô còn chưa nói hết câu, thì đôi môi của cô đã bị người đàn ông này cưỡng ép.Chí Huy ngậm cắn đôi môi cô điên cuồng.<br>Dường như anh đã khao khát nụ hôn này từ rất lâu vậy,anh chẳng muốn buông cô ra một chút nào.<br>Chỉ chưa được vài giây,anh đã ôm cô ngã xuống giường, nhưng vẫn không ngừng buông tha đôi môi của cô.<br>Bella hoảng hốt, không ngừng giẫy giụa dưới người của anh.<br>Cho đến một lúc sau,anh mới chịu buông tha đôi môi của cô, từ từ ngước lên nhìn vào ánh mắt cô.<br>\"Bella! Xin lỗi em.....Anh xin lỗi em về tất cả mọi chuyện đã xảy ra\".<br>Chí Huy đau lòng đến nỗi giọng nói cũng đã có phần nghẹn ngào.<br>Nước mắt Bella khẽ rơi xuống, cô liền nhanh chóng quay mặt đi.<br>\"Anh đi về đi, chúng ta đã kết thúc rồi!\"<br>\"Không!\" Chí Huy sợ hãi, gấp rút rụt đầu xuống chui vào hõm cổ của cô \"Chúng ta bây giờ mới thật sự bắt đầu,anh cần em, cần con của chúng ta\".<br>\"Nhưng tôi không cần anh\" Giọng Bella rất cương quyết, nhưng trong lòng lại không muốn đẩy anh ra.<br>Bella thật sự rất ghét bản thân mình vào lúc này, tại sao lúc nào cô gặp anh cũng không bao giờ mạnh mẽ đẩy anh ra khỏi tâm trí của cô.<br>Anh như một bóng ma lúc nào cũng khiến cô mệt mỏi .<br><br>"]