["<br>Cả hai dìu cơ thể nặng nề của Lục Diệp Bằng vào trong khách sạn.<br><br>Đặt anh nằm ở trên giường xong, Chí Huy khẽ liếc nhìn sang cô gái bên cạnh,cố ý nói lời chọc ghẹo.<br>“Chúc cho hai người một đêm thật là máu lửa nhé!”<br>Cô gái đó nghe xong liền trừng mắt nhìn anh.<br><br>\"Nói nhiều quá, anh mau về đi! \"<br>Chí Huy cười lớn.<br>\" Em làm gì mà gấp thế, em muốn ăn thịt bạn của anh thì cũng phải từ từ đừng sốt ruột chứ cô bé”.<br><br>Chí Huy liếc nhìn Lục Diệp Bằng đang nằm ở dưới,chợt lắc đầu \"Xem ra tối nay thằng bạn thân của anh sẽ trở thành kỹ nữ bán thân như gái lầu xanh rồi!”<br>Cô gái đó vẫn lạnh lùng đưa tay kéo cả người anh ra cửa,đuổi anh về.<br>\" Anh mau đi đi… Nhanh lên\".<br>“Này… Em”.<br>Rầm.<br>Cô gái đó nhanh chóng quăng Chí Huy ra ngoài rồi đóng sập cửa lại.<br><br>Hiện giờ trong phòng chỉ còn một mình cô và Lục Diệp Bằng.Cô liền bước đến nhìn vào gương mặt của anh.<br><br>Hận không thể xé xác anh ra ngay lúc này để hả cơn giận trong lòng cô mấy ngày nay.<br>\"Lục Diệp Bằng! Anh đã hứa gì với tôi.<br><br>Bây giờ anh vui rồi đúng không? Anh đúng là một tên khốn! \"<br>Cô gái đó nghiến răng, trong lòng tức giận đưa tay cởi hết quần áo của anh ra.<br><br>Từng cút áo rồi đến chiếc quần,cho đến khi cô nhìn thấy một thứ tượng trưng niềm tự hào của một người đàn ông đang được bao bọc trong lớp quần nhỏ cua anh,thì nét mặt cô bỗng chốc nóng rát cả da mặt hết lên.Không ngờ đã trải qua bao nhiêu lâu mà thứ đó vẫn to lớn vẫn làm cho phải khiếp sợ.<br>Những hình ảnh trước kia cũng nhanh chóng xuất hiện lên trong đầu của cô.Thời gian trôi đi hơn hai năm,nhưng chưa một lần nào mà cô không nhớ về khoảng thời gian mà hai người ở bên nhau.Thật sự cô nhớ anh vô cùng.Cô không nghĩ đến lần này,mình về đây không phải là vì đám cưới của anh trai của cô mà chính là vì lý do người đàn ông này đang có một người phụ nữ khác đã khiến cô bỏ tất cả mọi thứ để về đây.Cô muốn giành lấy anh lại từ tay của người phụ nữ đó.<br>Cho cô là người nhỏ mọn hay ích kỷ gì cũng được,nhưng đồ của cô thì cô không cho phép một ai có thể đụng vào.<br>Cô gái nhìn anh hồi lâu,rồi sau đó liền đứng lên đi vào trong phòng vệ sinh.<br>Nhưng đến khi cô bước ra thì những thứ trước mắt đã làm cho cô bị hú hồn hú vía lên một phen.<br>Cả căn phòng lúc này nóng hơn bao giờ hết.Tay chân cô không ngừng run lên từng bật.Khi trước mặt cô là một người đàn ông đang loã thể đang nằm ở trên giường.Cô không hiểu cái tên này đã bất tỉnh rồi,nhưng vẫn thích khoe hàng là như thế nào? Không biết anh đã ngồi dậy cởi chiếc quần nhỏ của mình từ hồi nào nữa.<br>Thứ đó đang hiên ngang nằm ở đó vẫn làm cho cô sợ hãi khiếp sợ khi nhìn đến nó.<br>Trong đầu cô gái liền suy nghĩ ra một chuyện khá đen tối.Cô lượm lấy chiếc quần của anh lên tìm kiếm chiếc điện thoại của anh.<br>Nhưng điện thoại anh đang để mật khẩu.Một người phụ nữ thông minh như cô liền bấm thử ngày sinh nhật của đứa con gái của anh.Quả nhiên là đúng như vậy.Chẳng những như vậy,anh còn cài hình ảnh con gái làm hình nền điện thoại.<br>Cô gái khẽ nhếch môi nói lớn.<br>“Một người như anh,nếu nghĩ đến con gái thì sẽ không bao giờ qua lại với người phụ nữ khác đâu…Lục Diệp Bằng!!! Anh là kẻ nói mà không biết giữ lời”.<br>Dứt lời,cô liền bật chế độ camera lên rồi đi đến để một gốc nào đó,nói thầm trong bụng.<br>\" Để tôi xem khi anh và bạn gái của anh thấy những thước phim này có còn ở bên nhau được nữa hay không?\"<br> <br>Ý muốn của cô chỉ là chơi anh một vố thật đau,rồi sau đó cho anh thấy được hôm nay anh đã vô dụng như thế nào?<br>Cô ngẩng đầu lên nhìn đồng hồ.Bây giờ là đã hơn mười một giờ khuya rồi,cô phải tranh thủ ra tay còn phải đi về nữa,không thôi để cho người đàn ông này tỉnh lại thấy cô với bộ dạng như thế này,cô đảm bảo anh sẽ không tha cho cô đâu.<br>Cô gái rất thông minh đều đã có kế hoạch trong đầu,khi cô lại gần anh đều quay lưng lại với camera nên toàn bộ đều không nhìn rõ mặt mũi của cô.Có như vậy khi anh xem đoạn phim này chưa chắc biết được cô gái này là người quen xa lạ của anh.<br>Nhìn vào một cơ thể rắn chắc, những cơ bắp săn chắc lộ ra dưới anh mắt của cô.<br><br>Trong lòng cô tự thầm đánh giá.<br>“Đã trải qua hai năm rồi mà anh vẫn còn giữ được một cơ thể đẹp như vậy sao? Chắc anh đã làm cho cô gái đó chết lên chết xuống rồi phải không? Nếu tôi không về đây, không chừng anh đã cho con gái của tôi thêm một đứa em rồi phải không?”<br>Nhịn không được cô gái đó cúi đầu há miệng ra cắn mạnh vào cơ ngực của anh.<br><br>Giọng nói mang theo sự hờn dỗi.<br>“Anh đang đùa với tôi sao? Tại sao lại cùng với cô ta vào khách sạn.<br><br>Anh đúng là loại ăn tạp, cái gì cũng đụng vào.<br><br>Thận của anh làm bằng gì vậy?”<br>Cô gái không ngừng đặt câu hỏi cho anh.<br><br>Ánh mắt đỏ hoe nhìn anh, cô không ngừng giơ tay ngắt nhéo cơ thể của anh.<br>Lục Diệp Bằng vẫn nằm im không hề nhút nhít gì cả, thuốc mê đã khiến anh chìm vào trong giấc ngủ rất sâu.<br>Một lát sau, Cô gái đó liền tháo đôi tất dưới chân của mình ra,rồi sau đó liền trèo lên ngồi trên người của anh.<br><br>Lần này cô đã nhìn rõ gương mặt của anh.<br><br>Nỗi nhờ bấy lâu nay đã khiến cô không ngừng khóc trên người của anh.<br>“Diệp Bằng! Anh hãy mau nhìn kỹ đi em là ai? Anh đã quên đi lời hứa của chúng rồi sao? Tại sao anh không chờ em mà đã đi yêu người phụ nữa khác rồi! Anh không còn yêu em nữa sao?”<br>Cô gái ôm chặt lấy anh, cô hôn khắp nơi trên gương mặt của anh.<br><br>Khi cánh môi cô chạm vào môi anh, những ký ức bỗng chốc ùa về trong đầu cô.<br><br>Một nụ hôn mang theo sự lưu luyến vô cùng.<br>“Lúc trước anh luôn hôn trộm em,thì bây giờ em sẽ hôn trộm anh… Chúng ta có qua,có lại”.<br>Dứt lời, cô chủ động hôn môi anh.<br><br>Chiếc váy cô đang mặc trên người cũng từ từ trượt xuống.<br>Lúc này,Lục Diệp Bằng đang lạc vào một giấc mơ.<br><br>Đôi mắt anh mơ màng nhìn thấy hình bóng quen thuộc đang xuất hiện ở trước mắt của anh.<br>Đó là người con gái luôn làm cho anh nhớ nhung từng ngày.<br> <br><br>Cô đã xuất hiện, thậm chí cô còn đang chủ động hôn lên đôi môi của anh.<br>Cơ thể của cô nóng bỏng, anh nhìn thấy cả hai đang quay trở về cái lần hai người ân ái triền miên mấy ngày liền ở bên London.<br><br>Khi đó anh đã ham muốn tột độ,mạnh mẽ liên tục chiếm hữu cô hết lần này đến lần khác.<br>Ngay khi cảm xúc đang dâng trào,anh đã nghĩ đây là hiện thực, bàn tay của anh bất giác đưa lên ôm chặt cô.<br>Cô gái đó liền giựt mình ngay lập tức,đôi mắt nhanh chóng mở ra.<br>Bốn mắt nhìn nhau.<br>Anh đang nhìn cô,anh thật sự đã tỉnh lại.Nhưng chẳng phải anh đã trúng thuốc mê rồi sao?<br>Người con gái ấy bất giác muốn nhảy xuống khỏi người anh.<br><br>Nhưng người đàn ông này quá mạnh mẽ.<br><br>Anh đưa tay siết chặt cơ thể của cô lại.<br>\"Bà xã! Em đã về rồi sao? Em về thật rồi sao? \"<br>Nhưng nét mặt của cô gái đó bây giờ đã ngập tràn sợ hãi, cô sợ anh phát hiện.<br><br>Cô liền vũng vẫy dưới cánh tay của anh.<br>Lục Diệp Bằng lật người, anh khóa chặt cô dưới thân mình.<br><br>Tay anh giam hai tay cô lên đỉnh đầu.<br><br>Tay còn lại, anh rút thẳng chiếc váy của cô chưa mở ra hết liền quăng thẳng xuống dưới đất cùng với quần áo của anh.<br>Anh nhìn thẳng vào mắt cô.<br>\"Đúng rồi! Chính là em, Lam Lam của anh đã trở về rồi! \"<br>Lục Diệp Bằng đã quên đi đây là thật hay là mơ nữa! Nếu như là mơ, anh tình nguyện không bao giờ muốn tỉnh lại.<br>Anh bắt đầu hành động, đầu anh cúi xuống cắn mút đỉnh hồng đã sẵn sàng chờ đợi anh từ rất lâu, bên kia anh cũng đưa tay lên xoa bóp điên cuồng dữ dội.<br>\"Ưmm… Diệp Bằng dừng lại mau.! \" Giọng cô gái đó yếu ớt, cô không tin được anh đã trúng thuốc mê mà cũng không chế cô được.<br>Đúng là tự cô rước họa vào thân.<br><br>“Chơi đùa với lửa” làm gì? Cô vẫn là người thua cuộc trước tên đàn ông này.<br>Cô khẽ ngước mắt nhìn lên chiếc điện thoại của anh.Chiến này tiêu rồi,cô chỉ muốn quay lại những thước phim cô hành hạ đánh đập anh thôi mà,không phải muốn quay những thứ này lại.<br>Lục Diệp Bằng tách hai chân cô ra,chiếc quần lót ren màu đen gợi cảm của cô cũng được anh cởi ra.Anh liền đưa chiếc quần lót của cô lên trước mặt hai người, khàn giọng hỏi.<br>\" Em vẫn thích mặc những chiếc quần như vậy sao? Mùi hương của em thơm thật đấy…! Anh thích lắm.\"Giọng điệu của anh đều toát ra ngập tràn dục vọng bên trong.<br>Lục Diệp Bằng nói xong càng biến thái hơi khi đưa chiếc quần lót của cô đưa lên mũi của anh để ngửi.<br>\" Anh …Đồ xấu xa\" Cô gái thật sự đã xấu hổ quá rồi,tên này đã làm cho cô phải khiếp sợ với bản tính khát vọng hiện trên đôi mắt của anh.<br>Bàn tay của Lục Diệp Bằng đã nhanh chóng di chuyển xuống chạm vào nơi cấm địa đó.<br><br>Anh mân mê hai cánh hoa đang dần xuất hiện những giọt nước mật ngọt sẽ làm cho anh mê đắm không lối thoát.<br>\"A… \" Cô cắn chặt môi, không muốn cỗ vũ cho cái tên đàn ông này.<br>Lục Diệp Bằng rướn người hôn chặt môi cô, anh cậy mở từng chiếc răng của cô ra.<br><br>Chiếc lưỡi tinh nghịch của anh xông vào cuốn lấy chiếc lưỡi mềm mại của cô.<br>Môi lưỡi hai người cuốn nhau không ngừng.<br><br>Cơ thể cũng không phút giây nào buông ra.<br><br>Cả hai đều dính chặt vào nhau.<br>Bàn tay của Lục Diệp Bằng liên tục chọc hạ thân của cô gái đó không ngừng rên rỉ.<br><br>Ngón tay đã tràn ngập nước nhờn tỏ ra một mùi hương của phái nữ.<br>“Em vẫn mẫn cảm, vẫn đầy nước…Lại muốn hút hết sinh khí của anh”.<br>“Diệp Bằng…! Đừng… Dừng lại đi!”.Cô gái đó được anh liên tục chạm đến khoái cảm đã từ rất lâu rồi cô mới cảm nhận được,khiến cô không ngừng lên tiếng van xin.<br>Hơi thở Lục Diệp Bằng nặng nề, nghe cô nói như vậy càng làm máu huyết trong người anh sôi lên.<br><br>Anh tách hai chân cô ra, con quái thú từ lâu đã bị bỏ đói, hôm nay đã được phóng thích ăn một bữa no nê.<br><br>Anh không thể chừng chờ thêm được một giây nào nữa.<br><br>Anh phải ăn thịt cô ngay thôi!<br>Lục Diệp Bằng kéo hai chân cô gác lên vai của anh.Cơ thể anh nhanh chóng thẳng lưng đ.â.m mạnh vào hạ thân của cô thật sâu, một nơi tận cùng của sự đói khát dục vọng từ rất lâu.<br>\"Ưmm… Đau quá… \" Lần nào cũng vậy, anh đi vào mà không hề báo trước với cô gì hết.<br>Nét mặt của anh tràn đầy thỏa mãn bao nhiêu thì cô gái lại thống khổ bấy nhiêu.<br>“Em bảo anh làm sao thì anh sẽ làm như vậy!Đêm này chúng ta sẽ vui vẻ sáng đêm”.<br>Cô gái trợn mắt lên,cắn chặt môi.Người đàn ông này đã hiểu lầm ý của cô rồi!<br>\" A… Diệp Bằng!\"Cô không biết anh đã biết là cô hay lại nhận lầm cô thành ai khác nữa rồi.<br>Lục Diệp Bằng như bị bỏ đói đã lâu, anh n.h.ấ.p n.h.á.y điên cuồng.<br><br>Anh như muốn nuốt chửng cô gái này vào trong bụng ngay lúc này.Những tiếng va chạm hạ thân vào nhau đã kích thích anh rất nhiều, anh chỉ muốn dùi sâu con quái thú vào trong cơ thể mẫn cảm của cô mà thôi.<br>\"Khít chặt quá…Em vẫn chặt,em vẫn làm cho anh phát điên lên khi chúng ta quan hệ… Ư mmmm…Anh đã chọn em là không lầm rồi vợ ơi! \"<br>Giọng nói anh khàn khàn vang lên.Trong lòng anh cảm thấy rất s.u.n.g s.ư.ớ.n.g rất nhiều, bao lâu rồi anh đã không trải qua cảm giác này… Một cảm giác khiến anh chỉ muốn chìm vào sự thoả mãn, mà chỉ có cô mới có thể mang lại cho anh cảm giác này thôi!<br>“Diệp Bằng… Em… Dừng lại một chút đi anh”.Anh làm cho cô cảm thấy hơi đau, không biết là vì đã lâu cô không làm chuyện này hay tại do người đàn ông này hôm nay đã quá hung hăng đi vào sâu như thế.<br><br>Cô cảm nhận được hạ thân cô đau rát, sợ rằng nó còn đang chảy máu nữa.<br>Một lát sau, anh lật người cô lại để cô quay lưng lại với anh.Cô hiểu anh đang muốn dự định làm gì tiếp theo rồi.<br><br>Cô kéo lại lý trí cuối cùng còn xót lại trong đầu của mình, dùng sức cố gắng ngồi dậy chạy trốn anh.<br>Nhưng sức lực của cô chỉ là một con kiến dưới tay của anh mà thôi.<br><br>Khi cô chưa chạy ra khỏi chiếc giường thì Lục Diệp Bằng đã nhanh tay lôi kéo cô lại.<br>Cơ thể cô gái yếu ớt đến nỗi ngã nhào xuống đất.<br> <br>Lục Diệp Bằng liền cúi xuống nâng người cô lên, hai chân cô thì quỳ xuống dưới thảm,nữa người trên thì lại nằm sấp lên trên giường.<br>Lục Diệp Bằng nâng mông cô lên thật cao,sau đó từ phía sau tiến thẳng vào nơi tư mật ướt đẫm của cô đang chảy rất nhiều mật dịch của hai người ra ngoài,hai tay anh càng thô bạo luồn ra phía trước nắm chặt hai ngọn đồi của cô.<br>Anh vừa n.h.ấ.p n.h.á.y điên cuồng vừa cúi đầu xuống nghiến răng nói.<br>“Em muốn trốn anh sao…? Không dễ đâu, hôm nay anh sẽ cho em khỏi xuống giường được luôn… Em là của anh”<br>Dứt lời anh xoay đầu cô qua,cắt mút đôi môi của cô.<br>“Anh nhớ em… Nhớ em đến phát điên lên đi được”.<br>Anh kéo cơ thể cô lên giường cho cô ở một tư thế thật thoải mái.Nhưng ở dưới anh vẫn không ngừng luân phiên vận động,những cú n.h.ấ.p n.h.á.y ra vào hạ thân càng lúc càng nhanh.Anh như muốn ghiền nát thân thể cô xuống giường.<br><br>Anh để lại nhiều dấu hôn trên lưng của cô rất nhiều nơi.<br>Lúc này trong đầu cô gái bỗng dưng nhớ đến lần đầu tiên của hai người,cái đêm định mệnh tại ở Thái Lan đó.Cô cũng như bây giờ,bị anh chiếm hữu hết lần này đến lần khác.<br>“Ưm mm… Nhẹ lại… Tên khốn, anh nhẹ lại mau… Sâu quá!”<br>Cô gái đó vẫn nằm úp mặt xuống giường, cắn chặt ga giường chịu đựng từng đợt tấn công của anh,đang cuồng nhiệt ra vào phía dưới.Những tiếng rên rỉ và những tiếng chửi mắng của cô dành cho anh vẫn không ngừng vang lên.<br>“Diệp Bằng…! Anh đang lên cơn à…A…Ưm…Nhẹ lại một chút có được không?”<br>“Không dừng lại được…! A… Em đã làm cho anh cảm giác … Được s.u.n.g s.ư.ớ.n.g và hạnh phúc lắm”.<br>Tiếng rên lớn của anh cũng vang lên dữ dội.<br><br>Anh đã thỏa mãn thật sự, hơn hai năm qua anh chưa trải qua cảm giác này.<br><br>Trong đầu anh bây giờ đã bay đi một nơi rất xa.<br><br>Đó có thể là nơi hạnh phúc mà anh luôn ao ước.<br>Một lần triền miên muốn cướp lấy mạng sống của một cô gái.<br>Cô không biết Chí Huy đã cho anh uống thuốc gì? Là thuốc ngủ hay là chất kích thích vậy… Tại sao anh lại biến thành một con sói ăn thịt ngược lại cô?<br>Sau một hồi,có lẽ cô gái đó đã hoàn toàn thích ứng được với cơ thể của anh.<br><br>Sau bao nhiêu lần thay đổi nhiều kiểu tư thế, cô đã chủ động ngồi lên trên người,cả hai đối mặt với nhau.<br>\"Anh nói xem tôi là ai? \"Cô dùng một chút lý trí còn xót lại để hỏi anh.<br><br>Cô muốn biết anh đang xem cô là ai.<br>Lục Diệp Bằng đã lên cơn nghiện cô lắm rồi! Anh nhìn cô một cách say mê, khẽ ôm cơ thể của cô lại gần anh hơn.<br><br>Phía dưới của hai không ngừng di chuyển hút vào nhau.<br><br>Anh vuốt những giọt mồ hôi trên trán của cô, khàn giọng trả lời.<br>“Em là vợ của anh… Là người anh nhớ nhất… Lam Lam của anh đã trở về rồi!”<br>Nghe xong,cô gái đã nghẹn ngào nước mắt liền rơi xuống, cô chủ động hôn lên đôi môi của anh.<br>\"Ông xã… Em về rồi, em nhớ anh nhiều lắm! \"<br>“Anh cũng nhớ em nhiều lắm… Bà xã của anh!”<br>Bên ngoài thanh tĩnh, ánh trăng đã lên cao.<br><br>Xung quanh ngập tràn không khí hơi ấm mùa đông.<br><br>Nhưng bên trong một căn phòng khách sạn, đã không còn hơi lạnh nữa mà thay vào đó là hơi nóng của một đôi nam nữ như một cơn đói khát,không ngừng quấn chặt trên một chiếc giường, ôm nhau triền miên suốt đêm sau một thời gian dài xa nhau..<br><br>"]