["<br>Ngày hôm sau,thời tiết đã bắt đầu se lạnh.<br>Lục Diệp Bằng ở công ty đã bắt đầu sắp xếp vị trí nơi làm việc cho Lam Lam và lần này anh bắt cô đến đây làm không phải vì lợi ích hay sợ cô rơi vào tay người nào khác.Mà mục đích của anh chỉ là muốn cô thuộc vào tầm mắt của anh, vì có như vậy anh mới yên tâm là cô sẽ không thể bỏ trốn đi thêm một lần nào nữa.<br>Và anh cũng sẽ không giao quá nhiều việc cho cô vì anh biết bây giờ mọi chú tâm của cô đều đặt vào phòng tranh mà cô sắp thực hiện.<br>Lúc này có người gõ cửa.<br>Người bước vào không ai xa lạ chính là người phụ nữ luôn bị nhiều người gán ghép với anh.<br>Bella...<br>Hôm nay thứ sáu, không phải là ngày cô ta đến công ty.Nhưng anh cũng đã biết lý do vì sao cô ta đến đây.<br>Sắc mặt Bella khó coi hơn bao giờ hết, sự giận dữ đã khiến cho cô không thèm chào anh đã lên tiếng chất vấn anh.<br>\"Anh đang làm gì vậy? Hôm qua cô ta chính là người lôi tôi vào cuộc chiến....Vậy mà anh không bênh vực tôi mà lại đi bênh cô ta....Thậm chí còn công khai....\"<br>\"Tại sao tôi phải bênh vực cô, huống hồ cô ấy chả làm gì cô....!Là ai...Ai là người gây chuyện trước....?\"Lục Diệp Bằng quét ánh mắt đầy giá lạnh nhìn cô ta.<br>Bella nghiến răng nghiến lợi.<br>\"Vậy anh hỏi xem cô ta đăng hình anh và cô ta lên trên đó để làm gì.....? Để rồi người hâm mộ của tôi lại phản bác đầy phẫn nộ lên trên mạng....Anh cũng biết tôi và anh....\"<br>\"Là người được người hâm mộ của cô ghép cặp với nhau có đúng không?\"Không đợi Bella nói hết, Lục Diệp Bằng đã nhanh trí cướp lời.<br>Bella chợt câm nín.<br>Nãy giờ,Lục Diệp Bằng luôn nhìn vào Laptop để nói chuyện với Bella, bây giờ khi anh nghe cô ta nói câu vừa rồi ra đã nhịn không được liền gập chiếc Laptop lại,ngẩng đầu lên nhìn cô ta với ánh mắt lạnh lùng, rồi hỏi cô ta một câu.<br>\"Ai kêu cô làm như vậy? Trên đời thiếu gì những nam nhân ngoài kia, cô là người của giới giải trí....Tôi nghĩ cô nên tìm một anh chàng diễn viên nào đó thể thao tác cặp đôi chẳng hạn....?\" Anh đưa bàn tay của anh lên trước mặt của cô ta, để cô ta nhìn thấy chiếc nhẫn cưới mà anh luôn đeo.\"Còn tôi....!Đã có vợ và con rồi...Tôi không muốn xảy ra tin đồn với bất kì với người nào nữa.....Tôi không muốn làm cho vợ của tôi đau lòng\".<br>Bella siết chặt hai tay lại thành nắm đấm.<br>\"Nhưng trước đây anh chẳng phải cũng không ngại gì bị người khác ghép anh và tôi, chẳng phải anh cũng có cảm giác với tôi sao....? Bây giờ tại sao anh lại thay đổi?\"<br>Nghe xong, Lục Diệp Bằng bật cười lớn,anh đưa mắt nhìn về tấm hình được đặt khung nằm trên bàn.Bên trong chính là bức hình góc nghiêng mang lại rất nhiều sự xinh đẹp của Lam Lam đã được anh chụp khi hai người còn ở bên London.<br>\"Tôi chưa bao giờ nói rằng thích thú được ghép cặp với cô....Còn hôm qua, cô biết vì sao tôi công khai không?\"<br> <br>Lục Diệp Bằng nghiêm mặt ngẩng đầu lên nhìn Bella,cao giọng nói.<br>\"Chính là do người hâm mộ của cô quá đáng đến mức chửi mắng cô ấy....Tôi chỉ là muốn bảo vệ vợ của tôi thôi!\" Thậm chí anh còn muốn công khai với những người yêu thích vợ của anh.....Là anh chính là chồng của Phù Thủy Hội Họa.<br>Hôm qua có những bình luận của nam giới bên tài khoản của Lam Lam không phải là anh không thấy.Có những người yêu thích cô quá,đến mức đòi muốn kết hôn với cô,thì anh không thể ngồi yên cho bọn họ có thể viết bậy bạ trên đó được.<br>Bella nhếch môi cười khẩy.<br>\"Bảo vệ vợ của anh.....Nhưng anh lại làm tổn thất cho tôi đang làm đại diện cho công ty của anh đấy!\"<br>Nét mặt của Lục Diệp Bằng trở nên giá lạnh,anh mím môi suy nghĩ.<br>\"Những tổn thất đó tôi sẽ chịu trách nhiệm.Còn về phần cô....!Đi về xóa ngay bài viết cô chửi xéo vợ tôi ngay lập tức.....\"<br>\"Oh...Anh biết tôi chửi cô ta luôn sao?\" Bella chợt hỏi.<br>Lục Diệp Bằng cao mày.<br>\"Cô đừng có đánh giá thấp tôi....Những chuyện cô làm tôi đều biết hết, muốn qua mặt tôi thì cô chưa đủ tư cách đâu\".<br>Bella tức đến nỗi nghẹn họng, không thể nói thành lời.<br>Đúng lúc này, lại có tiếng gõ cửa và người bước vào không ai xa lạ.Đó là Chí Huy.<br>Chí Huy và Bella vừa đụng mặt nhau, cả hai đều đều mang vẻ mặt ngượng ngùng né tránh ánh mắt của nhau.<br>Bella thấy Chí Huy đã xuất hiện không nói không rằng liền chạy thẳng ra ngoài.<br>Còn Chí Huy đứng chôn chân ở đó,ánh mắt mãi theo bóng hình của cô.Bây giờ mỗi lần gặp cô, trong lòng đều mang rất nhiều tâm trạng rất nặng nề và đầy áy náy.<br>Biểu hiện hai người lại làm cho Lục Diệp Bằng nghi ngờ.Vì chuyện của Lam Lam mà anh không để ý đến hai người này.<br>Hôm nay thấy được ánh mắt của cả hai người tìm cách tránh né đối phương càng làm trong lòng anh nảy sinh lên nghi vấn không biết hai người này lại có chuyện gì với nhau.<br>\"Khụ....!Người ta đi xa rồi,đừng đứng thất thần lên như thế....\" Lục Diệp Bằng ho nhẹ lên một tiếng ra hiệu cho Chí Huy.<br>Lúc này Chí Huy mới đi từng bước ngồi xuống trước mặt của Lục Diệp Bằng đưa tài liệu cho anh.<br>\"Cậu sao vậy? Có chuyện gì sao?\" Lục Diệp Bằng hỏi.<br>Chí Huy cúi đầu khẽ lắc đầu.<br> <br>Một lúc sau, Chí Huy mới ngẩng đầu lên nhìn Lục Diệp Bằng đi thẳng vào vấn đề.<br>\"Tôi nghe nói....!Công ty ba cậu và Tập Đoàn Thái Thị đang muốn lôi kéo Lam Lam về bên dó.Dường như họ đã điều tra và đã biết thực tích hai năm qua của Lam Lam khi còn ở bên Mỹ đang vang vội khắp Châu Á.Vì vậy họ muốn lôi kéo cô ấy về để hợp tác.\"<br>Chí Huy cũng không ngờ Lam Lam là người duy nhất đạt một thứ hạng cao nhất ở một cuộc thi người sáng tạo tầm cỡ lớn nhất trên thế giới.Giải thưởng lớn mang cho cô lại rất nhiều danh tiếng.Nó còn giúp cho cô đứng vững trong thị trường Hội Hoạ đứng vào hàng ngũ một trong những hoạ sĩ tài ba.<br>Việc cô rơi vào tay người khác đều là mối lo ngại rất nhiều và ngay cả Tập Đoàn Thế Giới cũng là điểm bất lợi.<br>Nghe xong,Lục Diệp Bằng bật cười lớn.<br>Chí Huy nhíu chặt mày.<br>\"Này.....!Cậu cười gì chứ! Vợ cậu chuẩn bị rơi vào tay người khác rồi kìa!\"<br>Lục Diệp Bằng im lặng không thèm trả lời với Chí Huy.Anh đưa tay bấm vào điện thoại bàn gọi trợ lý Ý Hiên vào văn phòng.<br>Y Hiên ngay lập tức liền bước vào, đứng trước mặt Lục Diệp Bằng cung kính cuối chào.<br>\"Chủ Tịch gọi tôi......!\"<br>\"Thợ xây dựng đến chưa?\" <br>\"Dạ rồi thưa Chủ Tịch! Họ đang bắt tay chuẩn bị...\"<br>\"Tốt.....! Vậy cậu hãy giám sát họ\" <br>Lục Diệp Bằng nói dứt câu nhìn xung quanh.<br>\"Có lẽ hôm nay văn phòng của tôi sẽ bị bọn họ làm cho bụi bặm....\"<br>Ý Hiên lập tức hiểu lời của anh nói.<br>\"Tôi đã chuẩn bị căn phòng khác cho Chủ Tịch....Khi nào anh dự cuộc họp cổ đông xong,anh có thể qua phòng bên đó ở tạm....\"<br>\"Được rồi cậu ra ngoài đi.....!Mà khoan...!\" Ý Hiên vừa định xoay đầu đi thì lại bị Lục Diệp Bằng kêu lại.<br>\"Dạ Chủ Tịch...!\"<br><br>Lục Diệp Bằng nhịp ngón tay trên bàn, khẽ ra lệnh.<br>\"Theo dõi và điều tra xem....Cô ấy sẽ chọn văn phòng ở đâu.Nếu không nằm trong phạm vi của Tập Đoàn Tần Thị thì liên lạc với chủ toà nhà, chúng ta sẽ ra một cái giá rất cao mua lại tòa nhà đó.\"<br>\"Dạ....! Tôi đã hiểu ý của anh, vậy tôi xin phép...!\"<br>Á Hiên đã đi theo và làm việc cho Lục Diệp Bằng cũng đã gần mười năm,đương nhiên anh ta hiểu sếp mình đang muốn gì.<br>Đợi Á Hiên đi ra,Chí Huy liền cất lên giọng nói bực bội hỏi thẳng.<br>\"Cậu làm gì mà mờ ám quá vậy, có gì chia sẻ với tôi....Dù sao tôi cũng là Phó Giám Đốc!\"<br>Chí Huy theo Lục Diệp Bằng từ Tập Đoàn Lục Thời qua Tập Đoàn Thế Giới thì anh ta cũng đã dĩ nhiên ngồi chiễm trệ trên chiếc ghế Phó Giám Đốc rồi.Trong Tập Đoàn không có Tổng Giám Đốc, chỉ có Chủ Tịch là Lục Diệp Bằng đã gồng gánh chèo lái đứng đầu Tập Đoàn này thôi.<br>Anh là người sáng lập lại nắm cố phần gần tám mươi phần trăm, nên bây giờ khắp nơi đều muốn tiếp cận hợp tác với anh, có những gia đình thuộc tầng lớp thượng lưu biết anh đã ly hôn, họ không ngại anh đã có một đời vợ mà luôn giới thiệu con gái của mình cho anh làm quen.Nhưng lần nào cũng đều bị một cái lắc tay của anh từ chối.<br>Họ cũng không biết người như anh đến bây giờ không đi bước nữa là vì chuyện gì?<br>Còn vợ cũ của anh.....!Thật tình họ cũng không biết hai người ly hôn vì nguyên do gì.Họ chỉ biết bây giờ anh chính một viên kim cương sáng giá trong mắt bọn họ.<br>Nụ cười của Lục Diệp Bằng càng lúc càng sáng lên.Nghĩ đến sau này sẽ thường xuyên gặp cô thì trên môi anh luôn hiện lên một nụ cười.<br>\"Cậu đừng lo lắng nữa.....!Vì tuần sau Lam Lam sẽ đến công ty của chúng ta trình diện\".<br>Nghe xong, Chí Huy không khỏi giựt mình.Hai mắt trợn lên.<br>\"Sao....? Cô ấy đến đây làm thật sao?\"Nụ cười trên môi của anh bất giác nổi lên.<br>Từ trước giờ Chí Huy luôn dành một tình cảm rất đặc biệt đối với Lam Lam,cho dù không yêu được cô nhưng anh vẫn luôn mong muốn được nhìn thấy cô mọi lúc mọi nơi.Hôm trước ở trong khách sạn,buổi sáng hôm ấy khi anh tỉnh dậy,anh còn tưởng người nằm kế bên anh chính là cô.Lúc đó anh vừa mang tâm trạng sợ hãi nhưng tận sâu trong lòng anh có một chút gì đó sung sướng.<br>Nhưng cho tới khi quay mặt lại, người con gái đó không phải là cô.Anh thật sự có một chút hơi thất vọng.<br>Lục Diệp Bằng nhìn vẻ mặt vui sướng của Chí Huy,anh lại nhớ cái tên này hôm trước ngang nhiên muốn hôn vợ của anh thì trong lòng không ngừng nổi lên sự tức giận muốn xé xác cái tên này ra.<br>\"Tôi cảnh cáo cậu không được giở trò với cô ấy, không được tiếp xúc cô ấy quá nhiều\"<br>\"Ghen nữa rồi à!\" Chí Huy thở dài.<br>Lục Diệp Bằng nhìn anh ta với một ánh mắt hung hăng nặc mùi ghen tuông.<br>\"Với những người ong bướm như cậu, tôi cần phải bảo vệ vợ của tôi tránh xa những tên xấu xa như là cậu\".<br>\"Này....Cậu nói ai ong bướm? Tôi thấy người xấu xa chính là cậu.Lam Lam đến đây,Bella sẽ như thế nào....?\"Cuối cùng Chí Huy vẫn có chút lo lắng cho cái cô nghệ sĩ đó, không biết sẽ ra sao khi hai người này chạm mặt ở công ty.<br>Lục Diệp Bằng không để ý kỹ lời nói của Chí Huy,anh lạnh lùng đáp lại.<br>\"Cô ta là cô ta....Lam Lam là Lam Lam,hai người họ không hề liên quan đến công việc với nhau.Vả lại Lam Lam sẽ được tôi quan sát....\"<br> <br>\"Ý cậu là sao?\"Chí Huy không hiểu.<br>Vừa nói dứt câu, thì bên cạnh phòng của anh liền phát ra một âm thanh như là máy khoang tường rất chối tai.<br>Lục Diệp Bằng hít thật sâu, ánh mắt chợt tối rồi đứng lên.<br>\"Đợi vài bữa cô ấy đến đây làm thì cậu sẽ rõ, bây giờ tôi phải vào phòng họp.Cậu cũng đi vào họp luôn đi!\"<br>Dứt lời, cả hai liền đi ra khỏi phòng.<br>Chí Huy vừa đi ra thì hình bóng của một người nào đó đang ra hiệu với anh,anh liền giở vờ đau bụng bèn kêu Lục Diệp Bằng đi trước.Rồi sau đó anh liền tới gặp người đó.<br>\"Bella....! Cô cần gặp tôi sao?\" <br>Ở chỗ thoát hiểm cầu thang,Chí Huy đi theo Bella vào bên trong một căn phòng trống.<br>Bella đứng quay lưng lại với anh, nên anh không hề ánh mắt của cô ta đang chất chứa sự hận thù từ bên trong.<br>\"Tôi cần anh chịu trách nhiệm với tôi...\"Giọng điệu của cô khá là lạnh lẽo vang lên.<br>Chí Huy kinh hãi hoàn toàn giựt mình trước câu đề nghị của cô.<br>\"Sao....!Cô nói sao?\"<br>Bella hít sâu một hơi, khẽ quay đầu lại nhìn anh, rồi hỏi.<br>\"Hình như anh thích vợ của Lục Diệp Bằng có phải không?\"<br>Chí Huy giật nảy mình.<br>\"Cô....!Sao cô biết...?\"<br>Bella khẽ cười nhưng trong lòng đầy chua sót.Cô không hiểu tại sao cả hai người đàn ông này đều dành tình cảm cho người phụ nữ đó,Lục Diệp Bằng là chồng của cô ta,cô không nói.Nhưng ngay cả người đàn ông từng chạm vào người của cô cũng yêu cô ta là sao?<br>Cô cũng không hiểu tại sao khi nghe người đàn ông này nói thích người phụ nữ khác trước mặt của cô, trong lòng cô chợt khó chịu.<br>Bella nhìn thẳng vào ánh mắt của Chí Huy.<br>\"Bây giờ anh hãy chịu trách nhiệm với tôi.....Anh hãy dùng cách chia rẽ hai người họ ra, để Lục Diệp Bằng ở bên cạnh tôi còn anh sẽ ở bên cạnh cô ta\".<br>\"Cái gì.....? Cô có bị điên không?\" Chí Huy nghe xong chỉ biết cô gái này thật ấu trĩ.<br>Anh thích Lam Lam là sự thật, chuyện này anh chưa bao giờ phủ nhận.Nhưng bắt anh là người thứ ba xen vào cuộc hôn nhân của hai người họ thì anh không thể nào làm được.Huống hồ Lục Diệp Bằng là người anh em thân nhất của anh.Chuyện tình cảm hai người đó đã trải qua bao nhiêu gian khổ chẳng lẽ anh không biết mà cố chấp xen vào..<br><br>"]