["<br>Bella hoàn toàn không ngờ rằng người mà đỡ cô chính là người mà cô đã từng ghét cay ghét đắng.<br><br>Đó chính là Lam Lam.<br><br>Không biết cô ấy đã xuất hiện từ lúc nào, mà đã nhanh chóng kịp thời cứu lấy mạng sống của con cô.<br><br>Trong lòng Lam Lam cũng đang tổn thương rất nhiều vì những câu nói của Lục Diệp Bằng, chẳng hiểu anh đang khó chịu về cô vì điều gì mà lại nói những lời lẽ đó với cô.<br><br>Nhưng ngay lúc trong lòng cô đang hoang mang thì tiếng động lớn từ văn phòng của Chí Huy đã khiến cho cô phải dẹp hết tất cả những phiền muộn trong lòng và bước đến để xem.<br><br>Nhìn qua lớp kính,Lam Lam thật sự hoảng hốt khi hình bóng của Chí Huy đang bóp cổ Bella,nó lại làm cho cô nhớ đến mình cũng từng bị Lục Diệp Bằng tra tấn như vậy.<br><br>Cho nên cô không suy nghĩ liền nhanh chóng xông cửa đi vào.<br><br>Lam Lam giận dữ nhìn Chí Huy, hỏi thẳng.<br><br>\"Anh có phải là đàn ông không? Tại sao đối xử với một người phụ nữ như vậy?\"<br>Chí Huy nhếch môi cười khẩy,anh nhanh đi tới dùng bàn tay đang chảy máu nắm lấy cổ tay của Lam Lam kéo về phía anh.<br><br>Sau đó anh đưa tay ôm lấy cô, đưa mắt nhìn Bella nói với giọng điệu khiêu khích.<br><br>\"Cô nói rất đúng, tôi tiếp cận cô cũng vì để cho Lam Lam vui\" Anh nhìn sang Lam Lam nói tiếp \" Vì cô ấy mới chính là người phụ nữ mà tôi yêu thương suốt cuộc đời này\".<br><br>\"Này!.<br><br>.<br><br>\"<br>Lam Lam trợn mắt lên nhìn anh dữ dội, định lên tiếng phản bác thì miệng của cô đã bị bàn tay của Chí Huy bịt lấy.<br><br>Trái tim Bella khẽ nhói lên.<br><br>Ánh mắt lạnh lùng nhìn hai người, nhưng giọng điệu lại rất ôn hòa.<br><br>\"Hai người cũng xứng đôi lắm,anh yêu cô ta đến như vậy thì tại sao không ở trước mặt tôi hôn thử cô ta xem\".<br><br>\"Cô tưởng tôi không dám sao?\"<br>\"Tôi tin anh dám làm chứ! Nhưng có điều anh không sợ Lục Diệp Bằng sao?\" Bella càng lúc càng muốn khích tướng anh<br>Câu nói của Bella khiến Chí Huy trầm mặc rất lâu.<br><br>Trong đầu anh đang suy nghĩ, có phải cô từ trước đến giờ vẫn luôn xem thường anh không bằng Lục Diệp Bằng có phải không?<br>Có phải trong thâm tâm của Bella vẫn luôn xem anh là thế thân của Lục Diệp Bằng.<br><br>Cô nói anh xem cô như vật thế thân của Lam Lam, vậy thì cô có từng yêu anh thật lòng không? Hay cũng xem anh như một món hàng thay thế.<br><br>Có phải cô vẫn còn yêu Lục Diệp Bằng, việc cô có thai cũng đã nói lên sự buông xuôi của cô rồi không?<br>Nếu vậy!.<br><br>! Anh sẽ cho cô thấy, thế nào là chọc giận anh.<br><br>Chí Huy xoay Lam Lam lại đối diện với anh, ánh mắt nhìn cô nhưng lại nói chuyện với Bella.<br><br>\"Đừng có thách thức với tôi, chuyện tôi đã muốn thì không ai có thể ngăn cản tôi được\".<br><br> <br>Dứt lời,Chí Huy rướn người về phía trước, đưa đôi môi của mình đến gần gương mặt Lam Lam.<br><br>Tim Lam Lam đập mạnh một tiếng, sự sợ hãi khiến cô muốn tránh né.<br><br>Nhưng bàn tay của Chí Huy quả thật rất mạnh,anh ôm cô còn chặt hơn Lục Diệp Bằng ôm cô.<br><br>Khi đôi môi của Chí Huy gần tới,Lam Lam vội nhắm chặt mắt lại.<br><br>Vậy mà chưa đầy một giây sau,Lam Lam cảm giác dường như đã có ai đó đang muốn tách cô và Chí Huy ra, cuối cùng là cô nghe được tiếng động đánh nhau cùng với đó là một tiếng gầm lớn rất quen thuộc.<br><br>\"Cậu giỡn mặt sao? Muốn đem vợ của tôi ra làm trò đùa của hai người hả\".<br><br>Lam Lam chợt mở mắt.<br><br>Đó là Lục Diệp Bằng.<br><br>Anh đã xuất hiện và đã vung nắm đấm vào mặt của Chí Huy, một cú đánh rất đau khiến Chí Huy phải té mạnh vào cạnh bàn.<br><br>Nét mặt Lục Diệp Bằng trở nên lạnh lẽo, nghiến răng nói.<br><br>\"Hai người có yêu nhau hay cãi nhau đi nữa, đó là chuyện của hai người,đừng có đem Lam Lam ra làm trò đùa\".<br><br>Nghe xong mấy lời đó,Chí Huy nở một nụ cười khẩy,anh đưa mắt nhìn Lục Diệp Bằng.<br><br>\"Cậu cũng biết mình yêu Lam Lam từ rất lâu rồi mà, nếu không vì cậu mình và cô ấy rất có thể đã đến với nhau\".<br><br>Lam Lam dường như không tin những gì mình vừa nghe, cô liền bước đến hỏi lại.<br><br>\"Thật sao? Anh yêu em!.<br><br>.<br><br>? Từ khi nào?\"<br>\"Từ khi em bước vào Tập Đoàn Lục Thị,anh đã thích em rồi!\"Chí Huy không ngại thẳng thắng đáp, ý của anh còn muốn chọc tức Bella.<br><br>Lam Lam sững sờ, nét mặt có phần bỡ ngỡ.<br><br>Từ trước đến nay cô chưa từng biết là Chí Huy yêu cô, đây là lần đầu tiên cô mới được nghe từ chính miệng của anh nói.<br><br>Hai chân Bella như bị ai đó chôn chân vào một chỗ.<br><br>Cô muốn quay người rời đi, nhưng trong lòng lại quan tâm đ ến vết thương của Chí Huy.<br><br>Từ nãy giờ máu của anh không ngừng chảy ra, cô chỉ sợ nếu còn tiếp diễn như thế này có khi nào anh không còn chịu nổi nữa không?<br>Lục Diệp Bằng nhìn Lam Lam, khẽ ra lệnh.<br><br>\"Em đi về phòng đi, chuyện này anh giải quyết được rồi!\"<br>Lam Lam ngẩng đầu lên nhìn anh, trong đầu bỗng nhiên nhớ lại những lời nói của anh lúc nãy, trong lòng cô vẫn còn ấm ức.<br><br>Cô bèn không nghe lời anh, liền bước đến đỡ lấy Chí Huy.<br><br>\"Anh không sao chứ! Anh đang bị thương để em băng bó lại cho anh\"<br>Sau đó cô ngẩng đầu lên nhìn Lục Diệp Bằng, lạnh lùng nói.<br><br>\"Ở đây có tôi rồi, Chủ Tịch mau về lại văn phòng mà giải quyết công việc, chúng tôi không dám làm phiền đến anh đâu\".<br> <br><br>Cả người Lục Diệp Bằng chợt cứng đờ,ánh mắt sững sốt nhìn cô.<br><br>Anh biết là cô vẫn còn để bụng chuyện khi nãy, nhưng nghe cô nói chuyện với anh bằng giọng điệu như vậy,anh thật sự có chút không vui.<br><br>Lục Diệp Bằng nghiêm mặt nhìn cô lên tiếng.<br><br>\"Bà xã! Mau về phòng\".<br><br>Vậy mà Lam Lam lại để ngoài tai, hờ hững đáp lại.<br><br>\"Chủ Tịch đừng gọi tôi thân mật như vậy chứ! Tôi chăm sóc cho Chí Huy xong,rồi sẽ về làm công việc của mình mà!.<br><br>Chủ Tịch cứ yên tâm,tôi không làm biếng đâu mà Chủ Tịch lo\".<br><br>Lúc này Lục Diệp Bằng bất đắc dĩ xuống giọng.<br><br>\"Ngoan! Em nghe lời anh lần này đi\".<br><br>\"Chủ Tịch làm tôi thấy khó xử lắm đấy!\"Lam Lam chán nản nói.<br><br>Ngay lúc bầu không khí đang căng thẳng,Bella thấy mình như một người thừa thãi.<br><br>Thấy vậy, cô lặng lẽ xoay người định đi ra về.<br><br>Vậy mà chỉ là một hành động nhỏ của cô thôi,Chí Huy đều đã nhìn thấy.<br><br>Anh điên tiết lên đi tới nắm lấy cổ tay cô kéo mạnh lại, nghiến răng hỏi.<br><br>\"Sao? Đau lòng lắm có phải không? Bây giờ tôi muốn hỏi cô!.<br><br>đứa bé đó là con của thằng khốn nào?\"<br>Tay Bella một lần nữa bị anh đau đến mức muốn vỡ vụng ra, nhưng cô không để lộ cảm xúc ra bên ngoài.<br><br>Chỉ một giây sau,cô ngẩng đầu lên nhìn anh lạnh lùng trả lời.<br><br>\"Nó là con của ai cũng không liên quan đến anh!.<br><br>Anh buông tôi ra\".<br><br>Thấy sắc mặt của Bella quả thật không khỏe từ sớm giờ, lúc này Lục Diệp Bằng nhịn không được liền đến kéo tay Chí Huy ra, giọng điệu ra lệnh.<br><br>\"Thả cô ấy ra\".<br><br>Chí Huy hất mạnh tay Lục Diệp Bằng ra, đột nhiên nói.<br><br>\"Sao cậu bênh cô ta, có phải đứa bé đó là con của cậu không? Cậu ngủ với cô ta rồi phải không?\"<br>\"Trần Chí Huy!.<br><br>!\" Câu nói của anh khiến cho cả ba đều đồng thanh lên tiếng gọi thẳng tên của anh.<br><br><br>Cơn ghen tuông khiến Chí Huy mất kiểm soát, anh không thể không chế lời nói của mình.<br><br>Lam Lam bực mình, lần này cô đã giận dữ với Chí Huy liền mắng chửi anh.<br><br>\"Anh ăn bậy được, nhưng nói không được nói bậy!.<br><br>.<br><br>\"<br>Chí Huy khẽ nhếch môi.<br><br>\"Ai biết được những lời anh nói là thành sự thật\".<br><br>Ánh mắt Lục Diệp Bằng trở nên đầy giận dữ, anh còn chưa kịp lên tiếng thì Bella đã nói trước anh.<br><br>Bella cười bi thương nhìn Chí Huy nhẹ nhàng nói.<br><br>\"Chắc anh nói đúng, đứa bé này có khi là con của Lục Diệp Bằng không chừng\".<br><br>Trái tim cô đã chết, chẳng còn thiết tha nào nữa dành cho anh.<br><br>Nếu như đây là biện pháp để cô có thể rời đi trong sự nhẹ nhàng, cô đành chấp nhận.<br><br>Lồ ng ngực Lục Diệp Bằng phập phồng lên xuống, dù rằng anh có thể tự biện hộ cho mình.<br><br>Nhưng cũng nhân lúc này,anh muốn biết Lam Lam sẽ xử sự như thế nào.<br><br>Trái lại,Lam Lam không hề nói gì nữa, cô im lặng đến mức đáng sợ.<br><br>Cho đến một lúc sau,Chí Huy quát lên một tiếng về phía Bella.<br><br>\"Đi…….<br><br>Cô đi khỏi đây cho tôi, từ giờ trở đi cô có chết cũng không hề liên quan đến tôi\".<br><br>Nghe xong,Bella nở một nụ cười đầy chua xót, cuối cùng quay người đi ra với trong lòng mang nhiều vết thương.<br><br>Cô biết anh đang hận cô rất nhiều,cho rằng cô là một người phụ nữ xấu xa.<br><br>Và có thể lần này, chính là lần cuối cùng cô gặp lại anh.<br><br>Mặc dù thời gian ở bên cạnh anh rất ít, nhưng cũng ít ra cô cũng cảm nhận được một chút hạnh phúc là gì…<br>Bella đi rồi! Còn lại ba người.<br><br>Lúc này,Lục Diệp Bằng muốn tiến lên nói gì đó với Lam Lam.<br><br>Vậy mà Lam Lam đã nhanh chóng đi đến đỡ lấy Chí Huy, khẽ nói.<br><br>\"Để em đưa anh vào bệnh viện\"<br>Thấy vậy, Lục Diệp Bằng lại muốn đuổi theo cô, nhưng Á Hiên đã kịp chạy vào thông báo cuộc họp sắp bắt đầu.<br><br>Bây giờ Phó Giám Đốc đã không có mặt, không lẽ anh lại vắng mặt thì ai là người chủ trì cuộc họp này.<br><br>Suy nghĩ hồi lâu, cuối cùng Lục Diệp Bằng đành đi đến phòng họp.<br><br>*******<br>Sau khi đưa Chí Huy vào bệnh viện,Lam Lam đã mặc kệ anh ta ở đó một mình.<br><br>Cô nhanh chóng quay trở về công ty.<br><br>Trong đầu cô thật ra đã có câu trả lời về chuyện Bella nói lúc nãy, cô biết Lục Diệp Bằng không phải là cha của đứa bé đó.<br><br>Nhưng cô thật sự chán ghét bộ mặt của anh vào lúc đó.<br> <br><br>Anh là đang muốn gì?<br>Giận dỗi vô cớ, không một sự giải thích.<br><br>Cô đã làm sai gì với anh sao? Tại sao anh trở về lại có những hành động như vậy?<br>Vừa về công ty thì cô biết được anh đang có một cuộc họp nghiêm trọng.<br><br>Nội dung cuộc họp thì cô chỉ nghe được loáng thoáng là anh đang dự định thu mua một công ty nào đó.<br><br>Ban đầu cô nghĩ chỉ là một công ty nhỏ đang có nguy cơ xuống dốc, nhưng khi cô đi ngang phòng họp cuộc nói chuyện soi nổi bên trong khiến cô bất chợt dừng bước chân lại.<br><br>Quá lớp kính, Lam Lam cảm nhận được trên gương mặt của Lục Diệp Bằng đã có sự mệt mỏi, có lẽ anh mới đi đường xa trở về đây đã lao vào làm việc như một bộ máy, nếu là cô chắc chắn ngày hôm nay cô sẽ ở nhà nghỉ ngơi một hôm,sau đó ngày mai đến công ty cũng vẫn chưa muộn.<br><br>Đã vậy anh còn phải đi giải quyết những chuyện không đâu, nhưng bù lại anh đều trong trạng thái rất nghiêm túc.<br><br>Lúc này có một vị cổ đông đang phát biểu và câu nói của ông ta khiến cô có chút sững sốt.<br><br>\"Nếu chúng ta muốn xác nhập với Tập Đoàn Lục Thị, có lẽ cần bỏ ra một số tiền khá lớn để thu xếp các vị cổ đông bên kia, hiện tại chúng ta không một ai là có cổ phần bên đó!.<br><br>.<br><br>Chủ Tịch! Tôi biết anh là con trai của Chủ Tịch Lục, nhưng anh đã ra đi gần hai năm, tập đoàn bên đó lại đang xuống dốc, có khi nào xác nhập lại sẽ ảnh hưởng tổn thất nghiêm trọng đối với công ty của chúng ta không?\"<br>Lục Diệp Bằng nghiêm túc nghe ý kiến của vị cổ đông, nhưng anh đã quyết định rồi khó mà có thể thấy đổi được,huống hồ đó là cơ nghiệp của ba anh đã khổ tâm gây dựng lên.<br><br>\"Tôi bảo đảm với các vị cổ đông và lợi nhuận của công ty sẽ không bị lỗ, Tập Đoàn của chúng ta đã lên sàn từ rất lâu và đã có chỗ đứng nhất định trong giới, việc xác nhập thêm một tập đoàn lớn.<br><br>Có khi là có lợi hơn là có hại đối với chúng ta, còn việc cổ phần bên đó các ông hãy yên tâm tôi sẽ giải quyết được \".<br><br>Mặc dù Lam Lam cũng đã đoán trước sau này anh sẽ xác nhập hai tập đoàn lại, nhưng cô không nghĩ nó lại sớm đến như vậy.<br><br>Nhưng mà tập đoàn Lục Thị đang xuống dốc.<br><br>Từ khi nào!.<br><br>? Tại sao cô không nghe anh nói?<br>Đúng lúc này, Á Hiên từ xa đi đến vừa nhìn thấy cô,anh liền cung kính cúi chào.<br><br>\"Phu nhân!Chị có muốn vào nghe họp không?\"<br>Lam Lam giựt mình, vội quay đầu lại nhìn anh.<br><br>Cô chợt lắc đầu, suy nghĩ hồi lâu cô nhịn không được liền tò mò hỏi.<br><br>\"Anh ấy định xác nhập hai công ty lại sao? Bên Lục Thị có biết chuyện này không?\"<br>Nghe xong, Á Hiên bất chợt thở dài.<br><br>\"Việc thu mua có chút rắc rối,khi phu nhân của Chủ Tịch Lục đang gây khó dễ cho anh ấy.<br><br>Lần này qua Nam Phi, chính là anh ấy muốn tìm được nguồn vốn.<br><br>Không phải là xác nhập, mà chính xác là anh ấy đang muốn thâu tóm Tập Đoàn Lục Thị\"<br>Lam Lam sững người.<br><br>Thâu tóm!.<br><br>Vậy có nghĩa anh muốn lấy quyền quản lý từ ba của anh sao?<br>Á Hiên mỉm cười.<br><br>\"Nhưng chị yên tâm,anh ấy thông minh như vậy chắc chắn sẽ có cách\".<br><br>Lam Lam đứng suy nghĩ hồi lâu, cuối cùng cô khẽ gật đầu rồi quay lại văn phòng của mình.<br><br>.<br><br>"]