["<br>Trong văn phòng của Chí Huy luôn không có ánh sáng bằng phòng của Lục Diệp Bằng.Anh thích tông tối, nên trong phòng anh luôn trang trí theo một không gian rất mờ mờ ảo ảo pha vào chút những hoạ tiết xung quanh càng khiến trong phòng rất ma mị, khác với vẻ bề ngoài của anh là một người cười nói vui vẻ.<br>Nét mặt Bella hoàn toàn khiếp sợ với đôi mắt thâm thúy đầy lạnh lẽo như vùng bắc cực của anh, chưa bao giờ cô cảm nhận được người đàn ông trước mặt cô lại có dáng vẻ đáng sợ đến như thế.<br>Bước tiếp theo anh định làm gì đây? Phải chăng anh sẽ ăn thịt cô thêm một lần nữa không?<br>Anh không sợ sẽ có người vào trong đây sao? Nếu Lục Diệp Bằng nhìn thấy thì sẽ như thế nào?<br>Chí Huy khẽ nhếch môi,đưa tay nâng gương Bella lên.<br>\"Tại sao cô không thử yêu tôi.Làm người thứ ba xen vào hai người đó để làm gì?\"<br>Một câu nói của anh,dường như lại cố ý cảnh báo với cô, không được yêu Lục Diệp Bằng nữa.<br>Anh là vì ai? Anh là vì người phụ nữ đó nữa sao? <br>Có phải anh sợ cô sẽ làm tổn thương đến người con gái anh yêu nên anh mới chủ động tán tỉnh cô.Chỉ là muốn người phụ nữ đó được hạnh phúc bên cạnh Lục Diệp Bằng.<br>Bờ môi run rẩy,Bella nhìn thẳng vào ánh mắt của anh chợt hỏi.<br>\"Anh yêu cô ta đến như vậy sao?Anh yêu người phụ nữ tên Lam Lam đó nhiều lắm sao?\"<br>\"Yêu chứ! Cô ấy là người con gái mà khiến tôi rung động trái tim.Tôi đã từng có rất nhiều bạn gái, nhưng với cô ấy có thể gọi là người đầu tiên tôi yêu\" Chí Huy không hề tránh né, trả lời rất thẳng thắng.<br>Từ cái lần Lam Lam đâm đầu chạy thẳng vào người của anh khi cô đi làm trễ.Lúc đó trái tim của anh chưa bao giờ đập mạnh lên như thế.Thấy cô khóc vì chuyện tình cảm với Lục Diệp Bằng,trái tim anh lại luôn đau nhói lên từng cơn.Rồi những lúc Lam Lam chỉ một mình tự tay chuẩn bị đám cưới mà không hề có chồng bên cạnh,quả thật lúc đó anh rất giận Lục Diệp Bằng.Anh chỉ ước mình có thể thay thế cậu ta dù chỉ là một lần để làm cô thấy hạnh phúc,anh cũng đã rất mãn nguyện lắm rồi.<br>Anh luôn miệng nói thích Lam Lam,luôn xem cô là một nữ thần trong lòng của anh.Đó là điều anh luôn nói sự thật,anh thật sự có cảm giác rất nhiều dành cho cô.Anh luôn dò hỏi Lục Diệp Bằng,xem cậu ta có yêu Lam Lam hay không? Ban đầu anh thấy thái độ của cậu ta rất ghét cô,anh đã mừng thầm trong lòng rất nhiều.<br>Cho đến một ngày nọ,buổi sáng hôm ấy Lục Diệp Bằng gọi điện thoại đường dài cho anh khi cậu ta còn ở bên London với cô.Cậu ta chỉ nói với anh vài câu và cũng xem như đã thẳng cắt đứt mối tình đơn phương của anh dành cho Lam Lam.<br>“Chí Huy!Hôm qua tôi và Lam Lam đã trải qua một đêm rất là tuyệt vời,bây giờ tôi đã nhận ra tôi đã yêu cô ấy từ rất lâu.Có thể Hợp Đồng Hôn Nhân của tôi và cô ấy sẽ có thời hạn suốt đời.Tôi không thể đánh mất Lam Lam của tôi được,tôi rất yêu cô ấy,tôi chỉ muốn cô ấy làm vợ của tôi thôi!”<br>Từ đó trở đi anh cũng không còn mơ mộng mà chỉ âm thầm dõi theo hai người họ để chúc phúc.<br>Bella nghe xong liền bật cười.<br>Đúng là ngay từ đầu cô đều thua người phụ nữ đó.Cô không hiểu, cô ta có gì mà đã khiến cho hai người đàn ông này lại điên đảo đến như vậy.Lục Diệp Bằng là một người đàn ông đã khiến thay đổi cô nhưng người đàn ông trước mặt cô thì lại rất bỉ ổi phá nát hết tất cả những gì mà cô đang có.<br>Nếu như không có chuyện đêm đó xảy ra, cô sẽ không cần suy nghĩ mà rời khỏi Lục Diệp Bằng.<br>Nhưng thật tình vào lúc này đây, trong thâm tâm của cô đã có một chút hi vọng về người đàn ông này.Những lời anh nói hôm trước, không phải là cô không suy nghĩ đến.Cô cũng muốn thử một lần có cảm giác với anh.Nhưng hôm nay, người đàn ông này lại ở trước mặt cô nói yêu người phụ nữ khác.<br> <br>Như vậy anh đến với cô chỉ là vị trách nhiệm thôi sao?<br>Cô biết thời đại bây giờ việc phát sinh quan hệ, không còn là vấn đề gì lớn lao.Nhưng đối với cái người đàn ông này, thì là một nỗi xúc phạm đối với cô.<br>Thấy cô cười,Chí Huy chợt nhíu mày.<br>\"Cô cười cái gì?\"<br>\"Cười vì sự ngu ngốc của anh.Yêu mà không dám giành lấy\".Bella bởn cợt, kiêu ngạo nhìn anh.<br>Chí Huy cong môi,anh đưa chân tách mạnh chân cô ra.Nhưng hành động của Bella lúc này lại khiến anh bất ngờ,trợn hai mắt lên.<br>Đầu gối của cô giơ lên liên tục ma xác lên xuống con quái thú trong đũng qu@n của anh,khiến cho nó đã thức tỉnh ngốc đầu dậy một cách rất bất ngờ.<br>Bella nở nụ cười khổ liền lắc đầu.<br>\"Có phải anh muốn giúp cho hai người họ có phải không....? Và bây giờ anh đang xem tôi là vật thế thân của cô ta có đúng không ....?”<br>Nghe xong,Chí Huy giựt mình ngỡ ngàng nhìn cô.Lúc này trong lòng của anh cũng hơi khó chịu khi cô nói câu này ra.<br>Anh chưa bao giờ xem ai là người thế thân của ai hết.Anh cũng không bao giờ dám khinh thường phụ nữ và nhất là cô gái đang nằm dưới thân của anh.<br>Sau khi chuyện đó trải qua,anh nhận ra cô gái này cũng thật sự có rất nhiều điểm có thể trở thành bạn gái của anh.Dù không biết cuộc tình hai người sẽ đi đến đâu, nhưng anh cũng muốn mình giống như Lục Diệp Bằng tìm thấy được một người mà anh có thể trân trọng cả đời.<br>Thấy vậy,Chí Huy đột ngột buông cô ra liền ngồi dậy,khi anh định đứng lên thì Bella lại đưa tay kéo anh lại,ngồi thẳng xuống ghế.Cô nhanh chóng chủ động hôn lên môi của anh, nghiến răng nói.<br>\"Tôi làm cho anh chán ghét lắm sao? Ngay cả anh cũng muốn rời xa tôi để đến với cô ta sao....?\"Vừa nói cô liền trèo lên người của anh,cởi từng cút áo trên chiếc áo sơ mi của anh ra với một động tác rất nhanh.<br>Chiếc váy của cô khi nãy cũng đã được kéo xuống tới eo,hai gò ngực căng tròn liền hiện ra dưới ánh mắt của Chí Huy.<br>Anh còn nhớ hôm trước do say quá,anh không nhìn rõ cơ thể của cô gái này.Hôm nay cô lại không ngại ngùng khoe ra trước mặt của anh.Một sự thèm khát bắt đầu xông lên não của anh.<br>Nhìn biểu hiện của anh,Bella chỉ biết cảm thán.Người đàn ông này cũng có nét đáng yêu đến như vậy sao?<br>\"Anh thấy tôi sao? Có thích không?\"Bella bất chợt ôm lấy đầu của anh khẽ hỏi.<br>Chí Huy chỉ biết dán chặt mắt vào ngực của cô, mà gật đầu lia lịa.<br>\"Thích....Tôi thích lắm!\" Dứt lời,anh liền cúi đầu xuống cắn m*t đỉnh hồng đang chào đón anh,tay kia anh lại không ngừng dùng hai ngón tay xoa nhẹ đỉnh hồng còn lại.<br>Phần ngực của cô bị ảnh m*t mạnh. Bella chỉ biết cảm nhận ngửa cổ ra hưởng thụ.Cơn kh0ái cảm trong người đang khiến cô dần mất đi ý thức.<br> <br>\"Ưmmmm.......\"Cô rên nhẹ nắm lấy tóc của anh.<br>Chí Huy đưa bàn tay xuống mò mẫn nơi nhạy cảm nhất trên cơ thể của cô,tay anh luồn vào trong qu@n lót mơ trớn hai cánh hoa đang không ngừng chảy ra một dòng nước nóng hổi tràn ngập bàn tay của anh.<br>Hơi thở dồn dập,Chí Huy buông ngực của cô ra liền rướn người lên hôn chặt đôi môi của cô,gằn giọng nói.<br>\"Em thật nhạy cảm, mới đó đã ra nước rồi! Anh thật sự chịu hết nổi rồi\"<br>\"Ưmmm...Á..\" Cơ thể Bella chợt căng cứng như có một dòng điện xẹt qua người của cô.<br>Cô cảm nhận được ngón tay của anh đã trực tiếp đi vào hoa viên ấy càng lúc càng sâu khiến cô vô thức mở miệng ra kêu thật lớn.<br>Nhưng chỉ chưa đầy một giây, cô đã đưa tay che lấy miệng của mình lại, cô sợ người ngoài sẽ nghe được tiếng r3n rỉ của cô.<br>Để duy trì không bị lạc lối,Bella cố gắng bình tĩnh lại vịnh lấy hai vai của anh, khẽ lắc đầu.<br>\"Chúng ta.....!Ở đây sao?\"Cho dù chính cô là người châm ngòi, nhưng cô không thể nào làm chuyện này ở đây với anh được.<br>Đây là văn phòng của Phó Giám Đốc và có rất nhiều ra vào.Người ở trong công ty thay vì gặp Chủ Tịch thì họ luôn làm việc với Phó Giám Đốc trước.So với Lục Diệp Bằng thì người đàn ông này có vẻ như thoải mái rất nhiều với cấp dưới của mình.<br>Sự h@m muốn quá mức khiến Chí Huy không thể nào kiểm soát bản thân mình được nữa.Cánh tay còn lại của anh bắt đầu luồn xuống kéo khóa qu@n của mình, anh tìm cách lôi người anh em của anh ra chạm vào nơi tư m@t đầy ướt đẫm của cô, khàn giọng hỏi.<br>\"Em nói cho anh biết đi.....!Có phải anh là người đầu tiên của em không? Trước đó em đã từng qua lại với ai ngoài Lục Diệp Bằng chưa?\"<br>Cơ thể Bella bỗng chốc co rút,hơi thở dồn dập thả vào gương mặt của anh.Cảm nhận phía dưới hạ th@n của hai người đang từ từ hút vào nhau, cô cũng có thể biết được con quái thú của anh đã to lớn đến cỡ nào.<br><br>\"Ưmmm…..” Bella vô thức siết chặt ngón tay của anh đang để trong hoa viên của cô,cơn ngứa ngáy khiến cô không thể chịu nổi được nữa.<br>Tiếng r3n rỉ ấy đã không ngừng k1ch thích cơn d*c vọng trong người của anh.Chí Huy cúi đầu xuống hôn chặt đôi môi của cô,ánh mắt như muốn thiêu đốt cả cơ thể của người con gái trước mặt anh.<br>Bella nhắm mắt lại hưởng thụ từng đợt kh0ái cảm mà anh mang lại, cô vừa r3n rỉ vừa trả lời câu hỏi của anh.<br>\"Chẳng phải anh đã cướp đi lần đầu tiên của em rồi sao? Đây là thứ hai....Ưmmm\" Đang nói được phân nữa,Bella cảm thấy rất khó chịu hành động của anh.<br>Vì bên dưới,Chí Huy đã rút ngón tay ra.<br>Bella nhăn mặt,cơn ngứa ngáy khiến cô rất mất hứng.<br>Cô chủ động ôm chặt lấy anh, hôn môi anh đầu lưỡi xông vào cuốn lấy chiếc lưỡi tinh nghịch của anh.<br><br>\"Anh....Em khó chịu\".<br>Chí Huy cong khóe môi lên, nói khẽ vào tai của cô<br>\"Vậy là hôm nay,em tự nguyện có phải không? Em nhận ra anh là ai không?\" Anh không muốn cô lại xem anh là kẻ thế thân của Lục Diệp Bằng.Anh muốn cô biết người đang làm chuyện này với cô chỉ có thể là anh mà thôi.<br>Làn môi nóng bỏng của Bella di chuyển xuống yết hầu của anh, bàn tay của cô lại không ngừng vuốt v e cơ thể cường tráng của anh.<br>Hôm nay cô cũng muốn thử xem trong lòng cô có dành vị trí nào cho người đàn ông này hay không? Nhưng thật tình nụ hôn và những cảm giác mà anh đang mang lại cho cô.Quả thực đã làm cho cô phải say mê không muốn dừng lại.<br>\"Em biết anh là Chí Huy.....Anh ...!Hãy cho em\".Sự k1ch thích khiến cô bám chặt vào người anh.<br>\"Thật không....\"Ánh mắt Chí Huy chợt sáng lên.<br>Bella còn chưa kịp trả lời thì cô đã cảm giác bàn tay của anh nhẹ nhàng nâng hông của cô lên,con quái thú vừa to lớn vừa nóng bỏng đang chen chúc đi vào nơi tư m@t của cô<br>Bella trợn hai mắt, bàn tay níu lấy hai vai của anh hét lớn.<br>\"Á....\" Sự đau đớn khiến cô phải co người lại, nước mắt cũng bắt đầu chảy xuống.<br>Nhìn thấy gương mặt của cô chợt biến sắc,Chí Huy không vội hành động.Anh ra sức an ủi, hôn những giọt nước mắt của cô.<br>\"Ngoan....Em thả lỏng ra, không sao đâu\".<br><br>Ngay lúc này,anh cũng đã nhận ra mình thật sự có cảm giác với cô gái này.Nhìn những giọt nước mắt của cô,trong lòng anh đau đớn muốn yêu thương bảo vệ cô thật nhiều.<br>Trong tâm trí của Bella giờ đây đã không còn chỗ cho Lục Diệp Bằng nữa rồi! Cô biết hiện giờ người có thể làm cho điên đảo tâm hồn chỉ có người đàn ông đang trước mặt của cô mà thôi.<br>\"Ưmmmm......Huy.....\"Cơ thể đã dần thích ứng được,Bella đã bắt đầu siết chặt lấy eo của anh cùng nghênh đón từng đợt kh0ái cảm.<br>Thấy thế,Chí Huy bắt động vận động,anh cong lưng lên còn cô thì lại lên xuống nhấp nháy rất nhịp nhàng, khiến cho cả hai cùng vang lên những tiếng r3n rỉ ngân ngã vang lớn khắp căn phòng.<br>Ánh mắt tràn đục của Chí Huy cứ dán chặt vào cặp ng ực không ngừng nhấp nhô ở trước mặt của anh,đương nhiên anh không thể buông tha, liền vùi đầu vào khe ng ực,há miệng ngậm cắn một bên, một bên thì anh bóp chặt hưởng thụ sự mềm mại.<br>Bella vừa r3n rỉ vừa ngồi trên người anh chủ động nhấp nháy ra vào,khiến cho con quái vật ấy cứ vùi sâu vào trong hang động của cô, những dòng nước ấm nóng cứ liên tục chảy ồ ạt ra ngoài,thấm vào trên chiếc ghế sô pha <br>\"Ưmmm...Bé cưng giỏi lắm, trình độ của em không tồi\" Chí Huy thầm tán dương cô gái chỉ có hai lần mà đã thành thục làm chuyện này đến như vậy rồi,khiến trong lòng anh bây giờ luôn có một dòng điện thật sung sướng với những gì cô đã cho anh.<br>Đang lúc cao trào như thế này, thì bên ngoài đột nhiên có tiếng cửa vang lên.<br>Chí Huy và Bella đều giựt bắn mình, cả hai đều nhìn ra cửa.<br>Nhưng cơn hứng tình của hai người càng lúc càng bùng cháy, không thể nào buông nhau ra được.<br>Chí Huy xoay đầu Bella lại,anh rướn người hôn lên môi của cô khẽ nói.<br>\"Mặc kệ....!Đã đến giờ ăn trưa rồi, không ai có thể làm phiền chúng ta được đâu\".<br> <br>Bella cũng không quan tâm ôm chặt lấy anh, khẽ th ở dốc.<br>Người bên ngoài thấy không ai trả lời, buộc lòng phải lên tiếng.<br>\"Chí Huy! Cậu có trong đó có phải không?\"<br>Là giọng nói của Lục Diệp Bằng.<br>Bella thất kinh khi nghe tiếng nói của anh, một người đàn ông đã làm tổn thương cô.Ý thức cô lập tức kéo về.Cô sợ lúc này,anh sẽ xông vào đây thấy cô đang làm chuyện không đứng đắn với bạn của anh, rồi sau đó anh sẽ hiểu lầm cô....Cho cô là loại người bắt cá hai tay thì sao?<br>Nhìn biểu hiện sợ hãi của cô, tâm trạng Chí Huy liền không vui.Anh nhanh chóng ôm thẳng người cô lên, đi từng bước đến cánh cửa,anh đè cô ngay cửa ra vào.Hành động của anh khiến Bella sợ hãi, vội ôm lấy chặt anh,cắn chặt môi không cho tiếng r3n rỉ của mình được truyền ra cho người đàn ông đang đứng bên ngoài.<br>Chí Huy càng lúc càng vận động điên cuồng lên dữ dội,mỗi một lúc tiếng vào sâu bên trong hơn.<br>Anh cắn lấy môi của cô ra, khiến những tiếng ngân nga đang đè nén trong cổ họng của cô lập tức vang lên.<br>\"Ưmm....\"<br>Cô biết cái tên đàn ông này là muốn cho Lục Diệp Bằng biết bên trong đang xảy ra chuyện gì? Nhưng cô thì lại không muốn chút nào.<br>Còn bên ngoài, đi cùng với Lục Diệp Bằng chính là Lam Lam.Tai cô áp lên cửa liền nghe được tiếng rên đó, nét mặt cô bỗng chốc đỏ ửng quay lại nhìn Lục Diệp Bằng với sự ngại ngùng.<br>\"Mình....!Mình đi thôi!\"<br>\"Có chuyện gì sao?\" Lục Diệp Bằng nhìn nét mặt đỏ ửng của vợ liền nổi lên sự nghi ngờ.<br>Lam Lam ấp úng.<br>\"Chắc anh ấy đang có việc bận...\"<br>\"Bận gì?\" Anh liền kéo cô ra, bước lại gần cửa nghe thử.<br>Nhưng chỉ chưa đầy một giây,anh liền nghiến răng chửi thầm.<br>\"Cái tên hạ lưu này....! Hôm nay dám làm cái trò này tại ở đây sao?\"<br>Lam Lam nghe xong liền bĩu môi câu nói của anh.<br>Chẳng phải lúc nãy anh cũng định làm chuyện này với cô trong văn phòng sao? Ở đó mà giả vờ như mình là người tốt lắm không bằng.<br>Lục Diệp Bằng không vui, không tại vì Chí Huy, mà anh cảm thấy bực mình cũng là do cái người con gái bên cạnh này lúc nào cũng khiến anh suy nghĩ đến chuyện đó hết.<br>Sau một hồi, cuối cùng Lục Diệp Bằng cũng kéo Lam Lam rời khỏi.Có lẽ tự tay anh làm có lẽ sẽ tốt hơn là nhờ tên khốn trong đó.<br>Chí Huy bên trong biết người bên ngoài đã đi,anh liền ôm Bella vào phòng nghỉ của anh và tiếp tục làm những chuyện mà hai người cần phải làm.<br><br>"]