["<br>Trở về nhà,Lam Lam luôn suy nghĩ rất nhiều chuyện xảy ra giữa anh và cô mấy ngày hôm nay.Câu chuyện của anh và Trương Hiểu Nghê, cô cũng đã được nghe hết.<br>Biết ngay anh sẽ vì cô mà trả thù những người đó.Nhưng cô không ngờ vì cô,anh lại ra tay giết người.Anh bất chấp tất cả chỉ vì muốn lấy lại công bằng cho cô.<br>Vì cô,anh sẵn sàng hi sinh đôi tay mình dính máu.<br>Ở trước mặt cô,anh luôn dịu dàng nói chuyện rất nhỏ nhẹ với cô.Nhưng khi với người khác,anh lại không.Cô dường như cảm nhận khi đó anh không phải là anh.<br>Anh máu lạnh,anh tuyệt tình.<br>Thì ra anh hay nói câu.\"Cô chính là giới hạn lớn nhất trong cuộc đời của anh.\" Trước đây, có lẽ cô không hiểu....!Nhưng giờ đây, cô không thể không hiểu ý nghĩa câu nói này.<br>Sau một hồi suy nghĩ,Lam Lam cầm chiếc laptop của mình liền ngồi ở trên giường.<br>Cô chẳng biết mình phải làm gì bây giờ.Nhưng quả thật điều cô mong muốn nhất lúc này....!Chính là làm hòa với anh.<br>Chuyện làm người mẫu đại diện, thật ra cô cũng đâu có thích làm.Cho dù anh có cho phép, cô cũng tìm cách từ chối khéo.<br>Vì nếu ai hiểu cô, đều biết là cô chưa bao giờ muốn xuất hiện trước mặt công chúng.Ngay cả danh phận là vợ của anh hay là con gái của Nghị Viên cô cũng không hề muốn cho mọi người biết, thêm vào nữa cô cũng xem như một nghệ sĩ trong nghành hội họa.Vậy mà cô luôn sống ẩn, không cho mọi người biết nhiều về mình.<br>Thì làm sao cô có thể làm một người mẫu đứng trước bao nhiêu người được.<br>Chỉ là do tính khí và câu nói của anh khiến cô phải bày nhiều trò để thách thức sự kiên nhẫn của anh.<br>Lam Lam nhanh chóng vào mục tìm kiếm, tìm một thứ gì đó rất nghiêm túc.Cho đến khi, tiếng còi xe đột ngột vang lên.Cô mới bỗng giật mình, thì mới phát hiện nãy giờ cô đã quá tập trung.<br>Lam Lam nhanh chóng bước đến cửa sổ.Nhìn xuống, thấy chiếc xe của Lục Diệp Bằng đang từ từ đi vào nhà.<br>Cô bất chợt ngẫm nghĩ.Có lẽ việc khi nãy đã làm cho anh mệt mỏi rồi, hôm nay chắc anh sẽ không lên tận căn phòng này để tìm cô đâu.<br>Hôm nay, căn phòng mà Lam Lam đang ở không phải là phòng của hai vợ chồng.Mà nó lại chính là căn phòng mà lần đầu tiên cô đến đây và đã bị anh bắt làm chuyện người lớn.<br>Anh có nói với cô rằng.Căn phòng ở trên đây quá yên tĩnh, rất thích hợp cho anh và cô ôn lại chuyện cũ với nhau.<br>Nghĩ vậy, Lam Lam liền bước chân mở cửa ra, định nhìn xuống thử xem anh đã trở về phòng hay chưa? <br>Nhưng ngay khi cô vừa mở cửa ra, thì tai cô lập tức nghe thấy tiếng bước chân, dường như đang từ từ đi tới phòng cô.<br>Lam Lam hoảng hốt vội đóng cửa lại ngay.Cô đưa tay lên tim của mình,tim cô dường như đập rất mạnh, nó như muốn nhảy ra khỏi lồ ng ngực.<br> <br>Cô biết đó là anh.<br>Không thể không sai được....!Không lẽ anh biết cô trên đây, rồi lên đây tìm cô sao?<br>Quả nhiên không sai,tay nắm cửa bắt đầu có người vặn mở.<br>Nét mặt Lam Lam chợt run rẩy, cô không chừng chờ ba chân bốn cẳng liền chạy nhanh lên giường, giả vờ như mình đang ngủ.<br>Một giây sau,đúng là Lục Diệp Bằng đã xuất hiện trong phòng.<br>Anh đi vào trên tay còn cầm một bó hoa hồng, cùng với đó là một hộp quà nhỏ.Nhìn vào, có thể đoán được bên trong là một đồ rất giá trị.<br>Lục Diệp Bằng nhìn người phụ nữ của mình đang nằm trên giường,anh chỉ biết thở dài đầy bất lực, nói thầm một câu.<br>\"Đã bao nhiêu lâu rồi,em vẫn ngủ cái tướng xấu xí như vậy sao?\" Ánh mắt của anh vừa thương vừa cưng chiều cô.<br>Vừa vào nhà,anh đã kịp hỏi Chị San cũng đang chuẩn bị đi ngủ.Là hôm nay, vợ của anh đã chọn căn phòng nào để ngủ.<br>Biết được cô chọn căn phòng trên sân thượng.Anh vừa mừng vừa lo.Biết rằng nơi đó là điểm lãng mạn của anh và cô, nhưng ở căn phòng lại nằm trên cao, bây giờ lại vào mùa đông, thời tiết lạnh lẽo như thế này,anh chỉ sợ cô lại trở bệnh trước ngày sinh nhật của cô sẽ diễn ra vào vài ngày tới.<br>Ngay sau đó anh ngồi xuống đầu giường đặt bó hoa bên cạnh cô, nhẹ nhàng nhìn ngắm người con gái anh yêu đang say giấc nồng.<br>Lục Diệp Bằng cúi đầu, đặt một nụ hôn nhẹ lên môi của cô, thì thầm.<br>\"Tặng em! Nhờ em nhắc,mà anh đã chợt nhận ra mình đã rất lâu rồi chưa tặng hoa cho vợ yêu của anh, kể từ đêm giáng sinh năm đó\".<br>Lam Lam đã nghe thấy câu nói của anh.Cánh mũi cô cũng đã ngửi thấy mùi hương của hoa hồng.Cô rất muốn mở mắt ra nhìn anh, nhưng vì sự tò mò của mình.Cô muốn biết anh sẽ làm gì tiếp theo.<br>Lục Diệp Bằng say đắm nhìn cô đến mê mẩn.Một giây sau,anh chỉnh lại tư thế ngay ngắn lại cho cô, để cho cô buổi sáng thức dậy không phải đau mỏi hết cả người vì cái tướng ngủ xấu xí của mình.<br>Làm xong,anh cởi chiếc đồng hồ trên tay cùng với chiếc khuy măng sét để trên đầu giường.Sau đó anh bước vào phòng tắm.<br>Nhưng trước khi anh đi vào,ánh mắt anh chợt nhìn thấy giao diện trên màn hình laptop, khóe môi anh bỗng nhiên nở một nụ cười bất đắc dĩ.<br>Anh quay lại nhìn cô, nhịn không được liền đưa tay nựng lấy bờ má của cô, khẽ nói.<br>\"Em thật sự đáng yêu lắm đó vợ à!\"<br>Rồi anh mới đi vào phòng tắm với bộ dạng hứng khởi.<br>Một lúc sau.<br> <br>Khi Lam Lam nghe được tiếng nước chảy,cô mới từ từ mở mắt ra nhìn xung quanh.<br>Bàn tay liền áp lên má của mình,nơi Lục Diệp Bằng vừa mới véo cô.Cô không biết anh bị gì nữa? Đột nhiên lại làm hành động này với cô? <br>Sau đó,Lam Lam cầm bó hoa lên lên.Gương mặt hoàn toàn vui vẻ.<br>Hoa hồng tượng trưng cho tình yêu.<br>Người đàn ông này lại tặng cô bó hoa hồng xinh đẹp như thế này, chắc anh cũng muốn làm hòa với cô rồi đây!<br>Lúc này,Lam Lam bỗng nhiên nhìn thấy chiếc hộp bên cạnh.Sự tò mò trong lòng không khỏi khiến cô liền cầm nó lên mở ra ngay.<br>Chẳng mấy chốc thứ ánh sáng bên trong chiếc hộp nhanh chóng chiếu thẳng vào đôi mắt xinh đẹp của cô.Hai tay Lam Lam chợt run rẩy, cả gương mặt hoàn toàn giật mình trước một thứ mà cô đang nhìn thấy.<br>Đây là một chiếc lắc tay.<br>Trang sức thì Lam Lam thích nhất là lắc tay, cô luôn luôn có sở thích sưu tầm những chiếc lắc tay quý hiếm.Nói cô không có tiền mở phòng tranh hoàn toàn không đúng, vì có bao nhiêu tiền cô đều đổ vào những chiếc lắc tay quý giá và hiếm có trên thế giới này.<br>Cho nên, chiếc lắc tay mà cô đang cầm trên tay.Cô đều biết rất rõ lai lịch của nó.<br>Có nhớ lần trước cô và Chung Linh đi du lịch bên Thụy Sĩ đã từng thấy.Lúc đó cô rất muốn mua, nhưng khổ nỗi giá tiền của chiếc lắc tay này khá đắc.Cô không thể nào mua nổi.<br><br>Khi đó cô thật sự rất luyến tiếc chiếc lắc tay này vô cùng, nhưng không ngờ ngày hôm nay cô đã gặp lại nó.<br>Một chiếc lắc tay khảm bằng những viên đá Ruby huyết bồ câu.<br>Khi Lam Lam định lấy chiếc lắc tay đeo lên trên tay, thì bất ngờ cánh cửa phòng tắm chợt mở ra .<br>Lam Lam hốt hoảng, giựt mình liền nằm xuống ngay.<br>Nhưng tiếc là, hình ảnh vừa rồi đã kịp bị Lục Diệp Bằng nhìn thấy.<br>Trên người anh chỉ quằn nhẹ ngang hông,sau đó anh vừa lau mái tóc vừa sải bước chân đi đến gần cô.<br>Nhìn dáng vẻ giả vờ ngủ của cô,anh chỉ biết nhếch môi cười khẩy.<br>Chắc trên đời này, ngoài người con gái này ra chắc không còn ai khiến anh khổ tâm đ ến như thế!<br><br>Lục Diệp Bằng đưa mắt nhìn chiếc lắc tay mà cô vẫn còn cầm trên tay.Ngay sau đó,anh ngồi xuống làm phần công việc còn lại đeo vào tay của cô.<br>Cảm thấy nhột nhột,Lam Lam đã gần như không chịu nổi.Cô bắt đầu rụt tay lại.<br>Lục Diệp Bằng khẽ lắc đầu, buông nhẹ một câu.<br>\"Chưa chịu dậy nữa sao? Vậy để anh giúp em\".<br>Một giây sau đó,Lam Lam cảm nhận được dường như có cái gì đó đang bò khắp nơi trên người của cô.<br>Đôi chân cô bỗng bị anh nhấc lên cao, rồi sau anh liền đưa tay cù lét ngay lòng bàn chân của cô.Khiến cả người cô chợt co rúm lại,cố kìm nén lại không dám bật cười lớn.<br>Lục Diệp Bằng thấy vậy anh đã hết chịu nổi, tiếp tục chiêu thức khác.Anh kéo hai chân cô vòng qua hông của anh <br>Ngay sau đó,Lam Lam liền cảm nhận được phía dưới cô có chút mát mẻ, nhưng chừng khoảng một chút lại nóng hổi lên.<br>Đến nước này rồi, cô không thể nào không mở mắt ra được.<br>Khung cảnh trước mắt khiến cô thất kinh muốn hét lên một tiếng.<br>Hành động của anh vẫn như mọi khi.<br>Cô chẳng biết Lục Diệp Bằng từ lúc nào đã không còn thứ gì trên người,ánh mắt của anh tựa như quái thú lại không ngừng nhìn chăm chăm vào gương mặt cô.<br>Người anh em của anh đã thức tỉnh, đang ngao du bên ngoài chạm vào hai bắp đùi non của cô.<br>\"Anh....\"Lam Lam kinh ngạc, muốn đẩy anh ra, nhưng cô lại bị anh đè mạnh xuống.<br>Lục Diệp Bằng cúi xuống,nhấm nháp đôi môi cô, khàn giọng gọi tên cô.<br>\"Lam Lam! Đừng giận anh nữa.....!Thật ra,em đã hiểu lầm câu nói anh lúc đó,anh không hề cố ý nói em xấu hay em không thích hợp làm người mẫu gì cả.....\"Giọng điệu nghẹn ngào gần như anh nan nỉ cô \"Em thích hợp lắm chứ,em hợp làm người mẫu quảng cáo còn hơn cả Bella.Em rất xinh đẹp, thân hình nóng bỏng.Em đối với anh không có điểm nào là xấu cả.....Nhưng Lam Lam! Em là vợ của anh, là người phụ nữ anh yêu nhất trên đời này.Anh không thể nào chấp nhận có người đàn ông khác nhìn em với một ánh mắt đen tối như thế...!\"<br>Trái tim Lam Lam chợt nhói lên.Thì ra đây là lý do anh không cho phép phép cô làm điều đó.Tại sao cô lại ngốc như thế, không nghĩ ra được điều này?<br>Cô quên anh là một người đàn ông có sự chiếm hữu như thế nào sao?<br>Có lẽ cô đã quá dựa dẫm vào anh, biết anh dành tình cảm cho cô quá nhiều.Cho nên, cô lúc nào cũng bày trò giận dỗi như một đứa con nít với anh.<br>Lam Lam rưng rưng nước mắt nhìn anh, cô kéo đầu anh xuống chủ động hôn lên đôi môi của anh <br>Lục Diệp Bằng nhanh chóng đáp lại nụ hôn của cô ,anh từ bị động chuyển sang chủ động tấn công cô.<br>Một lúc sau,Lục Diệp Bằng ôm cô vào lòng kéo cô ngồi lên trên đùi của anh, cười khẽ.<br>\"Vậy bà xã đã tha thứ cho ông xã rồi phải không?\" Anh nâng nhẹ bàn tay đang đeo chiếc lắc của cô lên,sau đó anh đặt nhẹ nụ hôn lên tay của cô \"Món quà này, có đủ ông xã chuộc lỗi với bà xã của anh không?\"<br>Lam Lam miệng cười tươi, nũng nịu ôm chặt lấy anh.<br> <br>\"Ông xã....! Anh thật tốt với em\"<br>\"Vì em là vợ của anh mà!\" Anh vuốt nhẹ lưng cô.<br>Lam Lam bám chặt lấy anh, cô nhẹ nhàng hỏi anh.<br>\"Thật ra em chưa bao giờ giận anh cả....Em chỉ là tự cảm thấy mình có phải đã lớn tuổi rồi không? Em đã không còn được như xưa....không còn là một cô gái trẻ nữa...\"Thật ra cô rất sợ mình xấu xí trước mặt anh, sợ không còn vẻ đẹp trước đó nữa.<br>Nghe cô nói như vậy,Lục Diệp Bằng chau mày lại kéo cô ra.Anh trừng mắt nhìn cô.<br>\"Ai nói em không còn như xưa.So với trước đây,anh lại thích em của bây giờ hơn\" Ánh mặt của anh lúc này lại trở nên gian xảo liền rướn người nói khẽ vào tai của cô.<br><br>\"Em bây giờ luôn khiến anh đứng ngồi không yên, suốt ngày anh chỉ nghĩ đến làm cách nào đó để lột hết quần áo trên người của em xuống, rồi ăn thịt em thôi!\"<br>Gương mặt Lam Lam bỗng chốc đỏ ửng liền đánh nhẹ vào ngực của anh.<br>\"Đồ bi3n thái...\"<br>\"Bi3n thái.....!Làm sao bằng vợ của anh\" Lục Diệp Bằng cười cười, với tay lấy chiếc laptop lại gần hai người.<br><br>\"Đột nhiên vợ anh lên mạng tìm kiếm....! Làm cách nào để cho đàn ông thăng hoa khi chúng ta làm chuyện ấy để làm gì? Muốn lấy lòng anh sao?\"<br>Gương mặt Lam Lam có chút xấu hổ, nhưng hôm nay cô muốn một lần lấy lòng cũng như bù đắp cho người đàn ông của cô.<br>Lam Lam khẽ gật đầu.<br>\"Em chỉ muốn anh hạnh phúc khi ở bên cạnh em thôi....! Thời hạn em thử thách cho anh, cũng đã hết hạn rồi....! Chúng ta bắt đầu cuộc sống vợ chồng thật sự thôi anh\".<br>Nghe xong, nét mặt Lục Diệp Bằng trở nên sung sướng.Anh rướn người hôn khắp khuôn mặt cô, khàn giọng lên tiếng.<br>\"Anh đã thành công rồi phải không?\"<br>Lam Lam mím môi cười nhẹ.<br>\"Em đã chán ngấy khi người ngoài luôn nghĩ anh và em đã không còn quan hệ gì với nhau nữa, họ xem anh là một người đàn ông giàu có vẫn còn đang đọc thân.Còn em thì lại là một người đã qua một đời chồng\".<br>Lục Diệp Bằng hiểu câu nói của cô.Không chỉ có cô,anh cũng thấy rất khó chịu khi những tên đàn ông bên ngoài luôn nhìn vợ anh bằng một ánh mắt ,thèm khát,họ còn đưa ra những lời đánh giá về cuộc hôn nhân của anh.<br>Anh cũng không muốn cô ra ngoài với một danh phận chỉ là vợ cũ của anh.Cô là vợ, là mẹ của con gái anh....Là một người phụ nữ duy nhất mà kiếp này Lục Diệp Bằng chỉ một lòng một dạ yêu.<br><br>"]