["<br>Lục Diệp Bằng kéo Lam Lam vào trong phòng thay đồ,đương nhiên ngoài việc thay chiếc váy này ra anh còn muốn trừng phạt cô.<br>Cả cơ thể của anh ép chặt cô vào trong góc, đôi con ngươi sắc bén như muốn ăn tươi nuốt sống đang nhắm thẳng vào gương mặt tràn đầy sợ hãi của người con gái của anh, chợt nghiến răng hỏi.<br>\"Sao....? Có muốn ăn tối với người ta không? Em thích được như vậy lắm có đúng không?”<br>Lam Lam cảm nhận được sự tức giận trong lời nói của anh, nét mặt anh cũng đã trở nên đáng sợ.Một sự cảnh giác trong lòng của cô bắt đầu bùng lên dữ dội.<br>Cô biết anh đang ghen, dù không phải là lỗi của cô.Nhưng vào lúc này, cô thật sự không dám chọc giận anh.Cô đã quá hiểu anh, nếu cô hơn thua với anh vào lúc này chắc chắn người đàn ông này lại lên cơn làm những chuyện mà cô không thể nào lườn trước được.<br>Khóe môi Lam Lam bất ngờ nở một nụ cười, cô đưa tay ôm lấy anh dùng lời nói ngọt ngào để lấy lòng anh.<br>\" Em nào dám....! Chồng em đẹp trai như thế, làm sao em còn mơ tưởng đến một ai khác nữa chứ! Em chỉ thích ăn tối với một mình ông xã của em mà thôi!\"<br>\"Ai là ông xã của em...?\" Lục Diệp Bằng giận dữ cầm tay của cô lên, cười lạnh \"Nhẫn cưới của em đâu,anh lấy em từ hồi nào\".<br>Nếu không phải vì cô không đeo nhẫn cưới trên tay, thì những tên đàn ông bên ngoài có tiếp cận và giở trò xấu xa với cô không? Đã vậy cô còn ăn mặc mát mẻ như thế, nhìn vào ai mà không suy nghĩ đến những điều đen tối chứ!<br>Anh điên lên mất.<br>Lam Lam bất chợt cứng họng,ánh mắt rũ xuống nhìn vào bàn tay của mình.Trong đầu chất chứa nhiều suy nghĩ.<br>Lam Lam ngẩng đầu lên nhìn anh,bàn tay đang để trên vai của anh từ từ buông lỏng xuống.<br>Thái độ của anh như vậy là có nghĩa.....<br>Nhưng lúc này, những suy nghĩ của cô đột ngột biến mất khi hành động ngông cuồng của anh bất ngờ xuất hiện.<br>Khi Lam Lam chủ động rời xa vòng tay của anh, tâm trạng Lục Diệp Bằng càng trở nên kích động.Anh một lần nữa ép chặt cô vào trong,sau đó đầu anh liền vùi sâu vào cổ của cô in nhẹ lên đó vài dấu như đánh giấu chủ quyền,giọng nói mang theo sự căng thẳng trong lòng lập tức vang lên.<br>\"Khi nào chúng ta mới kết hôn lại,ngay bây giờ anh rất muốn đám cưới với em.Bà xã! Anh không thể nào chịu nổi,nếu những người đàn ông khác cứ có ý đồ xấu với em....Họ muốn gì chứ? Muốn cướp em từ tay của anh sao?\"<br>Đầu anh từ từ di chuyển xuống,đắm chìm vào vòng một quyến rũ của cô.<br>Một chiếc váy ngủ s3xy đến nỗi khiến d*c vọng của anh đã bắt đầu dâng lên dữ dội.<br>Anh đã như vậy thì tên đàn ông mập mạp khi nãy, có phải cũng có những suy nghĩ đen tối với cô như vậy không?<br>Những cảm xúc yêu thương trong lòng Lam Lam đã dành cho anh lại một lần nữa dâng lên, trái tim cô vô thức đập mạnh.<br> <br>Cô hiểu anh đang nói gì....!Nếu như đổi là cô, có ai đang có ý định cướp anh từ tay của cô,chắc chắn cô sẽ không thể nào chịu nổi và có thể cô sẽ phá anh và người phụ nữ đó.Suốt cuộc đời này cô vẫn sẽ bám lấy anh, không bao giờ buông tay.<br>Ngay lập tức Lam Lam kéo người của anh lên, rướn người chủ động hôn chặt đôi môi của anh.<br>Lục Diệp Bằng cũng không để chịu thua,anh xoay chuyển từ bị động biến thành chủ động cắn m*t chiếc môi của cô cho đến điên dại.<br>Một lúc sau,Lam Lam thở hỗn hển, khẽ nói.<br>\"Cho dù không kết hôn,em vẫn luôn là vợ của anh mà!\"<br>Lục Diệp Bằng siết chặt cô thể của cô.<br>Thứ anh cần là muốn cho cô một buổi lễ đàng hoàng và công khai với toàn thế giới cô chính là vợ của anh là người phụ nữ duy nhất mà anh yêu.<br>\"Em chỉ cần biết một điều.....!Không bao giờ anh buông tay em ra thêm một lần nào nữa...! Em là của anh\".<br>Lục Diệp Bằng dứt khoát nói câu nói đó xong đã đưa tay tuột chiếc váy của cô xuống.<br>Nét mặt Lam Lam lúc này bất chợt kinh hoàng mang theo sự sợ hãi trong lòng.<br>Trời ơi! Không lẽ anh lại muốn chuyện này diễn ra ở đây sao?<br>Nghĩ rồi, cô đưa tay ngăn anh lại.<br>\"Anh định làm gì? Không được đâu.....Ở đây không được\".<br>Bên ngoài nhiều người đến như vậy,anh và cô cũng đã vào đây cũng đã gần hơn hai mươi phút.Cho dù hai người không làm gì thì mọi người cũng không tránh khỏi những suy nghĩ lung tung.<br>Nhìn thấy cô sợ hãi đến xanh mặt như vậy,Lục Diệp Bằng nhịn không được liền phá lên cười lớn,anh hiểu cô đang nghĩ gì trong đầu.<br>Thấy anh cười như vậy,Lam Lam càng trở nên căng thẳng.Cô đưa tay lên che lấy cơ thể của mình lại nhìn anh bằng ánh mắt phẫn nộ.<br>\"Anh....!Cười cái gì?\"<br>\"Anh cười em vì sự háo sắc của em đấy!\" Lục Diệp Bằng đưa tay nựng má của cô.<br>Sau đó,Lục Diệp Bằng đưa tay lấy chiếc váy của cô đang máng trên giá treo, vừa mặc vào cho cô vừa lên tiếng chọc ghẹo.<br>\"Em đừng có suốt ngày suy nghĩ đến chuyện đó có được không? Muốn ăn thịt em thì cũng phải đợi về nhà chứ! Ở đây có biết bao nhiêu người phụ nữ,lỡ họ thấy cơ thể cường tráng của anh mà c hảy nước miếng thì sao?\"<br>Nói thì là vậy, nhưng cơ thể của anh đã bắt đầu rạo rực nóng hổi như muốn bốc hỏa ra ngoài lên vì sự nóng bỏng của cô.Ngay lúc này,anh muốn chiếm hữu cơ thể của cô biết chừng nào.Nhưng anh phải kiềm nén lại, anh không có điên mà để cho những người ở đây nhìn thấy một chút da thịt nào của cô.Đặc biệt là tên đàn ông mập mạp d3 xồm đó.<br> <br>Lam Lam bị hố liền mắc cỡ không ngừng đỏ mặt lên.<br>Cô đưa tay nhéo mạnh vào eo của anh, chợt nói.<br>\"Anh mới là đồ háo s@c đó!\"<br>Dứt lời cô chỉnh lại chiếc váy mà anh mới vừa giúp cô mặc vào,sau đó liền mở tấm màn định đi ra thì cô lại một lần nữa bị anh kéo vào trong lòng.<br>\"Cái gì nữa?\" Lam Lam tỏ vẻ khó chịu.<br>Lục Diệp Bằng nhìn cô với ánh mắt nghiêm túc.<br>\"Sau này đi vào những nơi này,em thích mua gì thì cứ mua nhưng tuyệt đối không được thử đồ ở đây.Em cứ đem về nhà, cái nào không vừa thì bỏ nó.Nếu cần thiết,anh sẽ đặt theo số đo của em.....!Những nơi như thế này,anh không thể nào yên tâm được!\"<br>Một tấm màn mỏng tanh như thế,anh cũng không biết khi nãy cô vào đây thay đồ có tên nào đó nhìn lén cơ thể của cô nữa hay không?<br>Trái tim Lam Lam đập thình thịch vì câu nói của anh.Cô biết anh lo lắng điều gì.Nếu như lúc trước anh đối xử với cô như vậy, thì có lẽ lúc đó cô đã tin anh thật sự có tình cảm với mình.<br>Hai năm trở về đây, cô đã nhận ra anh đã hoàn toàn thay đổi.Cô cảm nhận trên đôi mắt từng trải của anh luôn ngập tràn yêu thương và sự ấm áp chỉ dành cho mỗi một mình cô.<br>Có lẽ trò chơi thử thách mà cô đưa ra,cô phải nên dừng lại thôi! Cô phải trói chặt trái tim của anh vào ngay bây giờ.<br>Lam Lam mỉm cười thật tươi, đưa môi lại gần bờ má của anh,đặt lên đó một nụ hôn nhẹ nhàng.Sau đó kéo tay anh ra ngoài.<br>Vừa ra ngoài hai người đã bị sự trêu chọc của Hoắc Thiếu Tiên và A Mẫn.<br>Cuối cùng hai người đàn ông lại phải chờ cho hai người phụ nữ lựa đồ xong mới có thể ra khỏi đây.<br>Cả bốn người vẫn còn ở trong cửa hàng đó.Sau khi lựa xong những chiếc váy và những bộ đồ ngủ thì Lam Lam và A Mẫn lại đi đến quầy bán đồ trẻ em sơ sinh.<br>A Mẫn không hiểu đưa mắt nhìn Lam Lam.<br>\"Cậu dẫn mình qua đây để làm gì?\" A Mẫn chợt suy nghĩ, rồi đưa tay xuống chạm vào bụng của Lam Lam \"Đừng nói là cậu mang thai.....Trời ơi!\"<br>Dứt lời,A Mẫn ôm miệng tỏ vẻ hốt hoảng.<br>Lam Lam giựt mình, bất chợt quay đầu nhìn Lục Diệp Bằng xem anh đang đứng ở đâu.Rồi sau đó cô quay đầu trừng mắt với A Mẫn.<br>\"Cậu có bị gì không? Tình hình của mẹ mình và anh ấy như vậy, mình có thể mang thai sao?\"<br><br>\"Vậy cậu định mua gì ở đây?\" A Mẫn vẫn chưa hiểu Lam Lam lại đang định bày trò gì nữa.<br>Ánh mắt Lam Lam trở nên nham hiểm, nụ cười gian tà bắt đầu cong lên.<br>Cô huýt vào vai A Mẫn, khẽ nói.<br>\"Thì mua cho con của cậu rồi! Ai biết có khi nào vừa đi du lịch trở về, cậu đem về tin tốt cho mình thì sao?\"<br>Lam Lam cũng vừa được nghe chuyến du lịch của cặp tình nhân này sẽ diễn ra tại Maldives, cô có chút ghen tị vì chưa một lần nào được đặt chân đến đó.<br>Vậy mà Lục Diệp Bằng cũng biết được điều đó và anh đã hứa tuần trăng mật của hai người chắc chắn sẽ có đặt chân đến đó.<br>Lúc đó cô chỉ biết cảm động mà không quan tâm anh sẽ đưa cô đi bao nhiêu nước.<br>A Mẫn chợt đỏ mặt lên.<br>Cô cũng không biết là chuyến đi này có thể giúp cô và anh tiến lại gần với nhau không nữa.<br>Ngẫm nghĩ trong lòng,A Mẫn liền chợt nhớ dạo gần đây do công việc áp lực mà kinh nguyệt của cô không được đều đặn,với lại tuần này hình như là tuần nguy hiểm.<br>Mà Hoắc Thiếu Tiên lại muốn đi du lịch ngay trong tuần này,cô có nên phòng bị mang theo thuốc tránh thai theo không?<br>Đến bây giờ,dường như anh cũng không có dấu hiện tiến thêm một bước cùng với cô.<br>Có lẽ anh không muốn bị gò bó vào chuyện gia đình và việc có con…..<br><br>Chắc anh cũng không muốn.<br>*******<br>Trái ngược với những suy nghĩ đầy tâm trạng của A Mẫn.<br>Cô không hề hay biết.<br>Phía bên này,Hoắc Thiếu Tiên đang đắm chìm vào một thế giới khác.<br>Trong lòng anh đã có phần nôn nao vì chuyến đi sắp tới của anh và cô.<br>Ngay lúc này đây,ánh mắt của Hoắc Thiếu Tiên vô tình nhìn trúng một chiếc váy ngủ màu da người với lớp vải hơi mỏng đang được treo ở một trong gốc.<br>Trong đầu anh lại nghĩ đến lời đề nghị của Lục Diệp Bằng.<br>Để có một đêm lãng mạng với cô gái của anh.Anh cần phải làm cái gì đó!<br>Hoắc Thiếu Tiên ngẩng đầu lên nhìn về phía A Mẫn đang đứng từ xa,khẽ cong môi lên nở một nụ cười đầy sự gian xảo.<br> <br>Một lúc sau,anh sải bước chân định đi đến lấy chiếc váy thì đã có người hớt tay trên của anh,cướp lấy chiếc váy đó đi.<br>Nhìn lại thì anh mới biết,kẻ cướp chính là Lục Diệp Bằng.<br>Lục Diệp Bằng nhìn chiếc váy màu da người đến ngây người.Anh cũng đang mơ mộng về một đêm tuyệt vời với người vợ yêu của anh.<br>Chiếc váy màu đỏ Lam Lam mặc lúc nãy đã quyến rũ rồi,mà chiếc váy màu da này lại làm cho máu huyết trong người của anh liền sôi sùng sục lên.<br>Hoắc Thiếu Tiên nhíu mày,đưa tay giựt lấy chiếc váy lại,bắt đầu lên giọng.<br>“Tôi đã nhắm chiếc váy này rồi! Anh mau biến đi”.<br>Chiếc váy trên tay không cánh mà bay khiến tâm trạng Lục Diệp Bằng không được vui,anh cũng nhanh tay giành lại chiếc váy lại.<br>“Nhưng tôi là người lấy nó trước”.<br>“Nhưng tôi sẽ là người trả tiền cho chiếc váy này!” Hoắc Thiếu Tiên chắc chắn.<br>Lục Diệp Bằng nghiến răng,nắm chặt chiếc váy.<br>“Anh muốn giành với tôi sao?”<br>“Đương nhiên! A Mẫn sẽ là người mặc nó”.<br>“ Hức ….! Chiếc váy chỉ có thể,là của bảo bối Lam Lam của tôi mặc thôi!”<br>Hai người đàn ong giằn co chỉ vì mot chiếc muốn tặng cho người con gái mình yêu khiến nhân viên bán hàng đứng bên cạnh cũng có chút khó xử.<br>Nhân viên bán hàng nhìn thấy tình cảnh hai người đàn ông cao lớn ăn mặc lịch sự đều mang khí chất của một vị tổng tài lại đi giành chiếc váy ngủ của phụ nữ.<br>Có lẽ cả hai đều muốn mang về cho người mình yêu.<br>Nhưng chiếc váy này cũng đâu phải là chỉ một cái.<br>“ Cảm ơn hai anh đã chọn mặt hàng này của chúng tôi,hai anh thật khéo chọn,đây là chiếc váy với số lượng có hạng mà chúng tôi mới vừa nhập về từ Pháp.Cửa hàng chúng tôi vẫn còn,để tôi xuống lấy cho các anh”.<br>Nghe cô nhân viên nói xong,cả Lục Diệp Bằng và Hoắc Thiếu Tiên không biết nên khóc hay nên cười nữa! Không ngờ cũng có ngày hai người lại giành nhau vì chiếc váy để tặng cho người phụ nữ mình yêu.<br>Cô nhân viên đem ra thêm một chiếc váy giống như vậy.Lúc tính tiền,cô ấy cứ nhìn Lục Diệp Bằng và Hoắc Thiếu Tiên mỉm cười tủm tỉm trong đầu không ngừng suy nghĩ về hai người đàn ông này.<br>Nhìn hai người đàn ông tràn đầy khí chất với diện mạo ôn nhu nhã nhặn như thế,vậy mà bên trong lại giống như là một loài động vật ăn thịt người.<br>Hai cặp đôi mang dáng vẻ khác nhau,nhưng lại xứng đôi vừa lứa..<br><br>"]