["<br>Ánh mắt của Lục Diệp Bằng như một con sói đen đầy hung dữ, sự nhẫn nhịn suốt gần hai tuần qua đã đạt đến giới hạn cực cao,anh chăm chú nhìn vào sự thay đổi trên gương mặt của cô.<br>Ngay sau đó anh ôm lấy cô, lần này đến lượt anh làm chủ.Anh thô bạo đè mạnh cô xuống giường,hai tay dạng chân cô ra, càng lúc càng đi sâu vào hạ thân của cô.<br>\"Á .....! Nhẹ lại anh....!Không....Không dừng lại...Em...\"Lam Lam cảm nhận được dường như hạ thân phía dưới dường như đã bị anh làm cho anh lìa ra, cô không thể nào làm chủ bản thân mình được nữa.Cơn khoái cảm nó vừa đau, nhưng nó cũng vừa khiến cô bay bổng trên chín tầng mây.<br>\"Em làm sao.....? Anh đã nhịn như thế,em còn dám chọc ghẹo anh...Hôm nay anh nhất định sẽ dạy cho em một bài học\" Nụ cười anh càng lúc càng xấu xa,hạ thân bên dưới đang không ngừng thúc vào, nhưng phía trên anh chẳng hề buông tha.<br>Anh áp mặt vào ngực cô,hai đỉnh hồng liên tục được anh chăm sóc chu đáo khiến xung quanh đó liền hiện những dấu hôn ửng đỏ lên.<br>\"Uhm ....\"Lam Lam hình như cũng đã dần thích ứng được cơ thể của anh, đôi mắt mơ màng mở ra nhìn người đàn ông cô yêu đang ra sức vận động kịch liệt trên người cô.<br>Đôi môi nóng bỏng của anh hạ xuống cướp lấy đôi môi của cô,hai tay anh đang dùng sức nắn bóp hai bên ngực của cô, phía dưới lại càng lúc càng tăng tốc.<br>Lúc này Lục Diệp Bằng mới nhìn cô, dằn mạnh từng chữ,trả lời câu hỏi của cô khi nãy.<br>\"Bảo bối....! Em có biết mỗi lần anh gặp em, thì người anh em phía dưới của anh đã không thể kiềm chế nổi.Nó như muốn nói với anh là hãy chiếm hữu em ngay lập tức....!Lần đầu tiên anh nhìn thấy em ngay tại đám cưới của Hạo Thiên và Dương Tiểu Vy....Em có biết anh đã có ý nghĩ đen tối với em rồi không? Thậm chí là anh muốn em phải thuộc về anh ngay lúc đó.Khi anh biết em là bạn gái cũ của Lục Diệp Minh,anh càng phát điên lên đi được.Lúc đó,anh chỉ muốn phải nhanh chóng có được em, phải ép em lên giường cùng với anh.....Anh chỉ muốn em thuộc về một mình anh thôi....! Còn về người phụ nữ đó....\".<br>Lục Diệp Bằng đột ngột dừng lại,ngay cả động tác cũng theo câu nói của anh mà ngưng lại trong giây lát.<br>Cơn hoan ái đột nhiên dừng lại, khiến tâm trạng Lam Lam có chút không được thoải mái.Cô đưa tay ôm chặt lấy anh,hai chân cũng vì thế co lại giam giữ hơi ấm bên trong cơ thể.<br>Ánh mắt cô vẫn nhìn ra cửa.<br>Lúc này cô đã thật sự chắc chắn người bên ngoài chính là Dương Tiểu Vy.<br>Bởi vì Dương Tiểu Vy đã xuất hiện, ánh mắt giận dữ của cô ta trực tiếp nhìn thẳng vào Lam Lam.Cô ta cũng biết Lam Lam cũng đang nhìn mình.<br>Lam Lam thấy vậy liền cố ý hét lớn, vừa công kích cô ta vừa hối thúc hành động của Lục Diệp Bằng.<br> <br>Cô cầm lấy tay anh để lên ngực mình, chủ động rướn người hôn lên yết hầu đang lên xuống dữ dội của người đàn ông của cô, nũng nịu lên tiếng.<br>\"Ông xã đừng dừng lại.....!Vào trong hơn đi anh\".<br><br>Sau đó, cô nhếch mép cười, một nụ cười đầy nghênh ngang nhìn vào Dương Tiểu Vy.<br>Dương Tiểu Vy siết chặt hai tay lại, cô cũng chẳng muốn ở đây lại làm gì.Nhưng cô muốn nghe chính miệng Lục Diệp Bằng nói ra những chuyện trước đây của cô và anh.<br>Rốt cuộc là vào năm đó anh thật là có yêu cô không?<br>Nghe được câu nói của Lam Lam, xương cốt trong người của Lục Diệp Bằng bất giác rung chuyển dữ dội.Đây là lần đầu tiên anh thấy được sự nhiệt tình, cùng với sự táo bạo từ cô.<br>Không để làm cho cô phải thất vọng,anh lập tức nâng hông cô thật cao, mạnh mẽ đâm thật mạnh vào bên trong hang động,dòng suối nóng đang thi nhau từ từ chảy ra .<br>Tiếng hét của Lam Lam càng lúc càng lớn.Cô cũng phối hợp nhịp nhàng theo từng động tác của anh.<br>\"Ông xã.....\"Lam Lam thở dốc,hai tay bấu chặt tấm lưng rộng rãi của anh.<br>Nhìn vào hình ảnh này, Dương Tiểu Vy cũng đã có tế đoán được Lục Diệp Bằng đã đưa Lam Lam lên tới đỉnh.<br>Cũng khó trách sao Lam Lam la lớn đến như vậy.Bởi vì chẳng phải lúc trước anh cũng từng làm cho cô sung sướng như thế sao?<br>\"Bảo bối.....! Anh thật sự chưa từng yêu ai ngoài em cả....Anh chưa từng yêu cô ta, lúc trước có lẽ là anh cảm thấy cô ta thích hợp,cho nên anh và cô ta mới cặp với nhau....!Người anh yêu ở kiếp này, mãi mãi chỉ duy nhất một mình Lam Lam của anh mà thôi!\"<br>Khi Dương Tiểu Vy còn trong suy nghĩ, thì câu nói của Lục Diệp Bằng vang lên khiến cô ta có chút kinh hoàng.<br>Cô không thể tin được đây là câu trả lời mà cô muốn nghe.<br>Trái tim Lam Lam đập mạnh, cô hài lòng vì câu nói của anh.<br> <br>\"Anh nói thật không? Nhưng ở khách sạn khi đó....\" Cô vẫn nhớ như in, năm đó anh gọi lầm tên cô thành tên cô ta.<br>Lục Diệp Bằng nhấp nháy ra vào điên cuồng nhưng vẫn chú tâm câu nói của cô.<br>Môi anh nhanh chóng hạ xuống,cắn mút đôi môi của cô khi cô vẫn còn chưa nói hết.<br>\"Em có biết năm đó anh đã say mê cơ thể em như thế nào không? Trên người em mỗi một chi tiết,ngay cả hình xăm trên cổ tay của em ....Anh đều ghi nhớ trong đầu.Năm đó có lẽ anh đã động lọng với em,anh đã thích em từ ngay lúc đó.....Anh còn nhớ vào buổi sáng hôm đó,em bỏ đi khi không nói một lời nào với anh....Trái tim anh còn đau hơn là khi em ly hôn với anh, và anh bỏ hết tất cả công việc tìm kiếm em suốt 5 năm qua.Nhưng anh không hề biết tin tức của em.....!Quả thật anh không biết tên em là gì, sống ở đâu, nếu như anh biết thì em và con gái cưng của anh cũng không phải cô đơn đến tận bây giờ\".<br>Tim Lam Lam như đập mạnh đi một nhịp.Mặc dù cơ thể đang bị anh tra tấn dữ dội nhưng tai cô vẫn có thể nghe anh nói.<br>Lam Lam vô thức phát ra tiếng rên đi kèm với một câu nói hạnh phúc.<br>\"Em cũng thích anh từ đêm hôm đó....!Thích thích rất nhiều, cũng may em đã lấy anh chồng\".<br>Lục Diệp Bằng sung sướng, nở một cười thật tươi, nét mặt ngập tràn tình yêu nhìn cô.<br>\"Bây giờ anh có thể nói với em rằng...Anh yêu em từ trước khi em yêu anh,cho nên em đừng lo lắng.Suốt đời suốt kiếp này Lục Diệp Bằng này sẽ không vì một ai mà thay lòng.Vợ Lục Diệp Bằng chỉ có một mình Tần Lam Lam mà thôi......! Anh yêu em, bảo bối của anh!\"<br>Dứt lời,anh khẽ rút người anh em ra.Ngay sau đó lật người cô lại,nâng mông cô cao đối diện với anh.Một lần nữa anh mạnh mẽ xuyên vào bên trong.<br>\"Á.....Ưhmm...! Ông xã...\"Lam Lam thở hỗn hển, mặt úp xuống chiếc gối, khóe miệng nhỏ chỉ phát ra những tiếng rên rỉ đầy gợi tình mà hoàn toàn quên đi sự hiện diện của Dương Tiểu Vy.<br><br>Lục Diệp Bằng cũng bật ra tiếng thở dốc sảng khoái,anh hung hăng nhấp nháy ra vào điên cuồng hạ thân của cô,nơi sâu nhất anh cũng đã đi qua và để lại những hạt giống mà có thể khiến bụng cô phình to ra.<br>Trước giờ triền miên với cô,anh chưa bao giờ sử dụng biện pháp an toàn.Vì ở bên cạnh cô,anh cảm thấy rất là yên tâm giao những thứ quan trọng nhất trong cơ thể anh cho một người vợ như là cô.<br><br>\"A...!Ông xã ...Em....!Chịu hết nổi rồi!\"Khoái cảm khiến Lam Lam cảm nhận dòng nước ấy đang không ngừng chảy ra dữ dội.<br>Lục Diệp Bằng ôm cô lên, lưng cô dựa vào ngực anh.Hai tay anh lại tiếp tục xoa nắn hai bầu ngực căng tròn của cô,hơi thở dồn dập thả vào vành tai cô.<br>\"Bà xã.....Anh không biết sức khỏe em đã khỏe hẳn chưa....!Nếu em không muốn có con nữa, thì em đừng bận tâm chuyện này.\"<br>Mặc dù biết cô đã khỏi bệnh, nhưng anh vẫn rất lo cô sẽ như lúc trước, xảy ra nguy hiểm đến tính mạng mà sinh con cho anh.<br>Lam Lam run mí mắt mở ra, cô nghiên đầu nhìn anh.Một giây sau, cô chủ động hôn lên môi anh, khàn giọng nói.<br>\"Nếu anh muốn....!Chúng ta hãy tạo ra thêm một thiên thần đi anh\"<br>Lam Lam nói xong, vô thức xoay đầu nhìn ra ngoài.Thì cô phát hiện Dương Tiểu Vy từ khi nào đã rời khỏi phòng rồi.<br>Nhưng cô cũng chẳng quan tâm vì bây giờ tâm trí của cô vào lúc này chỉ có người đàn ông cô yêu mà thôi.<br>Lục Diệp Bằng nghe cô nói như vậy, tình yêu của anh càng lúc càng dành cho cô nhiều hơn.Anh cũng chẳng cần có thêm đứa con nữa để làm gì.Bởi vì sự mất mát của An Nhiên,anh cảm thấy vẫn chưa đủ bù đắp cho cô và con gái,anh còn phải làm nhiều hơn thế nữa để cho cô và con gái mới có thể an tâm khi ở bên cạnh anh.....<br>*******<br>Khoảng gần hai giờ sáng, Lục Diệp Minh mới vác thân xác say xỉn của anh về đến nhà.Mặc dù anh đã say, nhưng trong tâm trí cửa anh vẫn còn một chút tỉnh táo.<br>Anh không vội về phòng ngay, mà ngồi phòng khách với nét mặt mang nhiều tâm sự.<br>Một lát sau,anh đưa tay rút cái ví trong túi của mình ra.Vừa mở ra, đập vào ánh mắt của anh chính là tấm hình cưới của anh và Dương Tiểu Vy.<br>Anh từ từ đưa tay rút tấm hình ra.Nhưng không phải là tấm hình cưới, mà chính xác hơn là tấm hình được núp đằng sau tấm hình cưới của anh.<br>Trong tấm hình là hình ảnh của một cô gái đang khoác lên mình bộ trang phục tốt nghiệp.Gương mặt xinh đẹp, nụ cười rạng rỡ.<br>Một cô gái luôn làm cho anh cảm thấy hạnh phúc khi được nhìn thấy nụ cười của cô.Nhưng cũng làm cho trái tim anh tan nát đến tận bây giờ,anh hận cô, thậm chí anh còn căm ghét những thứ xung quanh cô.<br>\"Tiểu Lam! Tại sao em lại đối xử với anh như vậy? Tại sao em lại yêu Lục Diệp Bằng mà không phải là anh....Anh có gì thua kém với đứa con hoang đó, mà em đi chọn hắn ta thay vì là anh\".<br>Giọng điệu anh phát ra tràn đầy đau đớn,anh siết chặt tấm hình trong tay.<br> <br>Đúng vậy! Người cho đến tận bây giờ anh yêu cũng chỉ có một mình Lam Lam.Anh không thể nào quên cô được mà nói đúng hơn là anh chưa bao giờ quên cô.<br>Anh vẫn còn nhớ đêm hôm đó, anh đã nói lời chia tay với cô.Anh đã hối hận rất nhiều,anh đã thật sự cảm thấy trống trải khi không có cô bên cạnh.Ngay sau đó,anh đã quay trở lại tìm cô.Nhưng không hiểu vì sao, cô đã mất tích vào đêm hôm đó.<br>Mọi người lúc đó còn đồn đại cô đã vào một căn phòng VIP cùng với một người đàn ông.Vậy mà anh không tin,anh hiểu cô là người như thế nào.Cho nên anh muốn đi tìm cô thêm một lần nữa, nhưng quả thật từ đêm hôm đó anh không hề biết một chút tin tức về cô cả.<br>Cô gần như biến mất khỏi thế giới này vậy!<br>Sau đó anh vì muốn quên cô, một thời gian sau anh bắt đầu mối quan hệ với rất nhiều cô gái.Nhưng hình bóng của Lam Lam vẫn in sâu vào trong trái tim của anh.<br>Nhưng thời gian sau,anh vì muốn thăng tiến trong sự nghiệp.Nên anh mới bắt đầu có mối quan hệ với Dương Tử Lan và cuối cùng anh đã cưới cô ta về làm vợ.<br>Anh nghĩ nếu anh kết hôn sớm hơn Lục Diệp Bằng thì địa vị của anh có khi là có sự thay đổi.<br>Nhưng có lẽ ông trời cũng đang muốn trêu chọc anh.<br>Tại sao anh vừa mới kết hôn xong, cô mới bắt đầu xuất hiện? Đã vậy còn xinh đẹp hơn lúc trước rất nhiều, thậm chí thân phận của cô cũng không phải tầm thường.<br>Nhưng chuyện làm cho anh cảm thấy phẫn nộ nhất chính là cô đồng ý kết hôn với Lục Diệp Bằng.Thậm chí là lên giường với anh ta trước khi kết hôn.<br>Tại sao lại như vậy? Trước đây cô không phải là loại người phụ nữ như vậy.<br>Mối quan hệ của anh và cô trước đây, đều hết sức nghiêm túc.Nhưng anh không hiểu vì sao cô lại thay đổi thành một con người khác như vậy?<br>Còn chuyện của An Nhiên nữa.<br>Nghĩ đến An Nhiên, nét mặt Lục Diệp Minh trở nên tràn đầy giận dữ.Anh lập tức đứng dậy, liền cất bước đi lên.<br>Anh phải tìm Lam Lam để hỏi cho ra lẽ chuyện năm xưa.<br>Rốt cuộc là cô đã qua lại với Lục Diệp Bằng từ bao giờ, từ khi nào cô đã phản bội anh.<br>Lục Diệp Minh không suy nghĩ đến trong phòng của Lục Diệp Bằng đang xảy ra chuyện gì,bèn bước lên tìm Lam Lam.<br><br>"]