["Nhìn thấy cảnh tượng trước mắt,Lam Lam không chừng chờ liền xông thẳng về phía anh và Dương Tiểu Vy.<br><br>Nhưng Dương Tiểu Vy còn chưa kịp đụng vào Lam Lam, thì Lục Diệp Bằng đã nhanh tay ôm lấy cả thân thể của Lam Lam giam thẳng vào trong lòng.<br><br>Dương Tiểu Vy luôn mang ý chí trong lòng với sự trả thù đầy mãnh liệt và lần này cô ta đã chuyển hướng tấn công sang cho Lam Lam.<br><br>Một cơ hội tốt cuối cùng cũng đã đến.<br><br>Dương Tiểu Vy đã kịp thời bắt lấy thời cơ,giơ ông tiêm lên thật cao, rồi lập tức hạ xuống đâm thật mạnh vào tấm lưng gầy gò của Lam Lam.<br><br>Vậy mà ngay lúc tình thế căng thẳng như thế,Lục Diệp Bằng đã nhìn thấy hết toàn bộ,khi khoảnh khắc ống tiêm đang từ từ tiến đến gần Lam Lam,anh đã kịp thời đưa tay của mình ra để đỡ lấy cho cô.<br><br>Cảnh tượng trước mắt khiến tất cả mọi người mất vài giây để định thần lại sự việc.<br><br>Dương Tiểu Vy nhìn thấy người trước mặt không phải Lam Lam mà chính là Lục Diệp Bằng,trong lòng cô có một chút không được vui.Nhưng chỉ vài giây sau đó, cô lại phá lên cười lớn,sung sướng đến độ chỉ muốn hét lên thật lớn.<br><br>\"Cuối cùng tôi cũng đã trả được thù.... Lục Diệp Bằng, bây giờ anh cũng giống như tôi, đã trở thành một con nghiện.Đường đường là Chủ Tịch Tập Đoàn Thế Giới lại trở thành một con người nghiện m@ túy, để xem quãng đời còn lại của anh sẽ sống như thế nào!\"<br><br>\"Dương Tiểu Vy! Con khốn.....\"<br><br>Lam Lam kích động, cô lập tức bổ nhào về phía Dương Tiểu Vy, không nhịn được liền đưa tay lên đánh thẳng vào cô ta tới tấp, miệng không ngừng chửi rủa.<br><br>\"Mày đúng là chán sống rồi,dám làm những chuyện này với chồng của tao....Mày đi chết đi!\"<br><br>Bên cạnh Lam Lam có một cục đá, cô không chừng chờ liền cầm lấy nó.Định sẽ đập vào đầu của Dương Tiểu Vy.Nhưng khi cô còn chưa ra tay,Lục Diệp Bằng đã rướn người đến,hai tay trực tiếp ôm lấy cô trở về trong lòng của anh.<br><br>Quả thật,anh không muốn cô phải đụng vào người của cô ta.Việc cô ta làm,anh đã có cách xử trí.<br><br>Dương Tiểu Vy được thoát khỏi tay của Lam Lam chưa được bao lâu thì lúc này hai bàn tay của cô đã được ai đó giữ chặt.<br><br>Dương Tiểu Vy trở nên nóng nảy, vội quay đầu lại nhìn.Thì trước mặt cô ta đã xuất vài người với cách ăn mặc như xã hội đen và người nắm lấy tay cô ta chính là Hoắc Thiếu Tiên.<br><br>Hoắc Thiếu Tiên cười lạnh, nhếch môi nhìn Lục Diệp Bằng, hỏi ngay.<br><br> <br>\"Không sao chứ? \"<br><br>Lục Diệp Bằng cau mày lại,bàn tay rút lấy ống tiêm ra,hờ hững trả lời.<br><br>\"Cũng hơi đau đấy....!\"<br><br>Lúc này, hành động của Lục Diệp Bằng khiến Lam Lam có chút bán tính bán nghi, cô nhìn vết thương của anh rất lâu, rồi dè dặt hỏi.<br><br>\"Anh.... Không lẽ những chuyện này...\"<br><br>Đừng nói với cô là anh đã lườn trước được mình sẽ bị Dương Tiểu Vy tấn công bằng cái ống tiêm thuốc này thêm một lần nữa chứ?<br><br>Lục Diệp Bằng đưa ánh mắt ngập tràn đầy tình yêu nhìn Lam Lam.Bao nhiêu nỗi nhớ mấy ngày qua đã làm cho anh không kiềm chế được liền kéo cô lại, ôm chặt vào trong lòng.<br><br>Một giây sau,anh thản nhiên trước mặt rất nhiều người ở đây, cúi đầu xuống hôn lên đôi môi của cô.Cả Dương Tiểu Vy, Dương Tiêu Khải và Lục Diệp Minh đều phải mở to đôi mắt chứng kiến màn ân ái đầy mùi mẫn của hai người.<br><br>Dương Tiểu Vy đứng gần nhất, cô ta đều nghe những âm thanh cực kỳ nhạy cảm mà chỉ có những đôi tình nhân khi ở bên nhau mới có.<br><br>Khi Lục Diệp Bằng buông Lam Lam ra cũng là lúc mọi chuyện sẽ kết thúc.<br><br>Lục Diệp Bằng đưa tay lên nâng lấy gương mặt của Lam Lam lên, cất giọng hỏi.<br><br>\"Lần này anh đã có mặt kịp thời có mặt để cứu em,khi em gặp nguy hiểm trước bọn họ rồi,anh không còn là người cuối cùng biết em gặp tai nạn rồi có đúng không?\"<br><br>Lam Lam nhìn anh, trái tim cô như muốn nhảy ra khỏi lồ ng ngực chỉ vì câu nói của anh.<br><br>Chắc chắn anh luôn suy nghĩ những chuyện mà cô đã giấu anh trong thời gian qua,cho nên hôm nay anh mới hỏi cô câu hỏi như vậy.<br><br>Đúng là trước đây cô đã sai khi không bao giờ chịu nói cho anh biết khi cô gặp tai nạn mà chỉ nghe từ người khác.Nhưng từ giờ trở đi,cô sẽ không bao giờ giấu anh gì cả, kể cả chuyện cô đang mang thai.<br><br>Lam Lam hít sâu một hơi, định nói việc cô mang thai cho anh nghe, thì bên này Dương Tiểu Vy đã nhịn không nổi từ nãy giờ, cuối cùng nhìn Lục Diệp Bằng,cất tiếng hầm hực lên hỏi anh.<br><br>\"Lục Diệp Bằng,anh không phải đã.....\"<br><br> <br>\"Nhiễm m@ túy như lời cô nói có đúng không?\"Không đợi Dương Tiểu Vy nói hết, Lục Diệp Bằng đã ung dung cắt ngang lời cô ta.<br><br>Dáng vẻ của anh cho cô ta thấy được, hình như anh hoàn toàn không sao,anh không hề có một chút phản ứng khi mình bị nhiễm m@ túy.<br><br>Lục Diệp Bằng nhếch nhẹ đôi môi, cười cợt hỏi.<br><br>\"Cô nghĩ những kế hoạch của cô yêu cầu Giang Thâm làm, cô nghĩ tôi không biết sao?\"<br><br>\"Vậy ý của anh là.....\"Dương Tiểu Vy dường như cũng có câu trả lời, nhưng cô ta cũng không dám chắc mình có nghĩ đúng không?<br><br>Hoắc Thiếu Tiên khẽ thở dài ngao ngán, chợt lắc đầu, anh là người cất tiếng nói tiếp theo.<br><br>\"Tất cả yêu cầu và những đề nghị ấu trĩ mà cô đặt ra với Giang Thâm, cậu ta đều đã nói hết cho chúng tôi nghe.Và vừa rồi chất tiêm vào người Lục Diệp Bằng không phải là m@ túy, mà đó chỉ là loại vitamin kháng thể.Giang Thâm sẽ không bao giờ mắc sai lầm như năm xưa....Nhưng đáng tiếc một điều là con trai của cậu ta lại bị chính mẹ ruột mình là cô sát hại.Đó cũng là do báo ứng của cô\".<br><br>Sau khi nghe xong, cả người Dương Tiểu Vy như chết sững.Cô không nghĩ đến kế hoạch mình đặt ra chu toàn như thế mà đã bị tất cả những người đàn ông ở đây làm cho hư hết.<br><br>Vậy mà Dương Tiểu Vy vẫn chưa giác ngộ những chuyện mình vừa làm,ánh mắt của cô ta lúc này đột ngột chuyển màu.Cô ta nhìn về phía Lam Lam điên cuồng gào lên.<br><br>\"Con khốn....! Tất cả những chuyện này,gia đình của mày phải chịu trách nhiệm.Cũng tại vì mày, mà Lục Diệp Bằng mới bỏ rơi mẹ con của tao, cũng vì đứa con gái của mày mà con trai của tao mới không có cha, bây giờ lại bị trúng đạn cũng bởi vì hai mẹ con của mày\".<br><br>Dương Tiểu Vy vùng vẫy, nhưng với sức lực cô ta làm gì mà đấu lại với Hoắc Thiếu Tiên, cô ta càng dùng sức đến đâu thì Hoắc Thiếu Tiên càng siết chặt cô ta đến đó.<br><br>Sắc mặt của Lục Diệp Bằng cực kỳ trở nên lạnh lẽo,anh kéo Lam Lam ra sau lưng anh.Dáng vẻ có chút giận dữ nhìn Dương Tiểu Vy. <br><br>\"Cô đúng là bị thần kinh.Đến nước này rồi, cô vẫn có định vu oan cho vợ của tôi....Cô nghe rõ lần cuối cùng này cho tôi.Tôi chưa bao giờ có cái thứ tình cảm chết tiệt nào cả dành cho loại người phụ nữ như cô, tôi cũng chẳng muốn nhớ đến quá khứ của cô và tôi để làm gì.Điều tôi hối tiết nhất chính là.... Đã từng quen biết cô.Lần này cô cũng đừng hi vọng là mình sẽ một lần nữa thoát khỏi cảnh ngục tù\".<br><br>\"Theo tôi thì cô ta không phải dễ dàng ở trong tù không?\"Hoắc Thiếu Tiên mím chặt môi, nhẹ nhàng bổ sung <br><br>Câu nói của anh khiến mọi người hoài nghi.Dường như có chuyện mà mọi người ở đây còn chưa được biết.<br><br>Dương Tiểu Vy phẫn nộ,ý chí muốn thoát khỏi Hoắc Thiếu Tiên càng lúc càng bùng cháy lên trong người của cô ta.<br><br><br>\"Hoắc Thiếu Tiên! So với Lục Diệp Bằng, tên khốn anh còn bỉ ổi hơn anh ta gấp trăm ngàn lần....Anh nói đi,anh đã biết gì về tôi\".<br><br>Nghe xong, Hoắc Thiếu Tiên phá lên cười lớn.<br><br>\"Này là do cô ép tôi nói ra thôi đấy!\"<br><br>\"Có chuyện gì,anh mau nói đi\" Lục Diệp Bằng nghi hoặc, đây là lần đầu tiên anh rất muốn bí mật của Dương Tiểu Vy.<br><br>Hoắc Thiếu Tiên ngước mắt lên nhìn mọi người, giờ đây ngoại trừ Lục Diệp Phong đã bế An Nhiên ra ngoài thì tất cả mọi người ở đây đều đang đổ dồn ánh mắt vào anh, họ thật sự đang muốn biết bí mật của Dương Tiểu Vy là gì.<br><br>Hoắc Thiếu Tiên nắm chặt lấy tay Dương Tiểu Vy, nghiến răng nghiến lợi nói.<br><br>\"Nhìn cô bây giờ có phải sắp lên cơn nghiện rồi phải không?\"<br><br>Nghiện.<br><br>Lục Diệp Bằng chỉ mới nghe câu nói của Hoắc Thiếu Tiên, thì trong đầu anh dường như đã có câu trả lời.<br><br>Hoắc Thiếu Tiên một lần nữa quay đầu lại nhìn mọi người,dõng dạc nói lớn.<br><br>\"Lần này Dương Tiểu Vy muốn biến Lục Diệp Bằng giống như cô ta, chính là chơi hàng cấm, đến khi cảnh sát bắt thì cô ta nhất định sẽ lôi anh theo.Kế hoạch của cô ta khá đơn giản, chỉ là muốn anh và cô ta chết chung với nhau.\"<br><br>Nghe hết toàn bộ câu chuyện, Dương Tiểu Vy lập tức nhận được rất nhiều cái nhìn kinh tởm đến từ gia đình của Lam Lam<br><br>Và đặc biệt là Lam Lam.Cô tức giận phẫn nộ,ngay sau đó cô kéo Lục Diệp Bằng ra liền bước lên đánh thẳng vào gương mặt của Dương Tiểu Vy, nhưng vẫn không quên những câu chửi rủa.<br><br>\"Loại người như cô đúng là đồ độc ác, những chuyện như vậy mà cô cũng có thể suy nghĩ ra sao?\"<br><br>Dương Tiểu Vy bị Lam Lam đánh, không những không thấy thầy xấu hổ mà cô ta còn gào lên với Lam Lam.<br><br>\"Con khốn! Mày dám lấy bàn tay dơ bẩn của mày đánh tao sao?\"<br><br>Dứt lời, Dương Tiểu Vy càng lúc càng điên cuồng muốn bước lên đánh Lam Lam, nhưng tất cả đều trở nên vô nghĩa khi cô ta bị Hoắc Thiếu Tiên giữ chặt.<br><br>Một lúc sau, lúc này Tần Văn Hạo từ từ bước lên, ông đứng trước mặt Dương Tiểu Vy, cũng giống như Lam Lam, ông đã cho một cái tát rất mạnh vào một bên mặt của cô ta,khiến cho cô ta đau cả điếng người, thậm chí tai còn bị ù.<br><br>Lam Lam sững người, cả Lục Diệp Bằng và mọi người cũng giựt mình trước hành động của ông.<br><br>Tần Văn Hạo đưa tay bóp chặt gương mặt của Dương Tiểu Vy, bắt cô ta nhìn thẳng vào mắt của ông, nghiến răng nói.<br> <br><br>\"Những chuyện cô đã làm với con gái của tôi khi còn nước ngoài, tôi vẫn chưa tính sổ với cô đâu.Chuyện xảy ra vào hôm nay, bất kể ở đây những ai liên quan, tôi đều sẽ không tha.... Đặc biệt là con đàn bà như cô\".<br><br>Câu cuối cùng ông gần như gằn giọng từng chữ.Chẳng những vậy, ông còn cố ý đưa mắt đến nhìn người đàn bà đang bị thương nằm trên bãi cỏ cách đó không xa.<br><br>\"Chuyện năm xưa Lục phu nhân tưởng rằng không ai biết,ai là người đã ra tay gián tiếp hại chết Tử Du sao? Thật ra Lục Diệp Phong đều biết hết, ông ấy biết hết những chuyện bà làm.Nhưng tại sao ông ta vẫn im lặng, vẫn che giấu những chuyện xấu xa của bà.... Là bởi vì ông ấy sợ.... sợ rằng bà sẽ làm hại con của ông ấy,sợ Diệp Bằng sẽ giống như mẹ của mình chết dưới bàn tay độc ác của bà\".<br><br>Sắc mặt Lục Diệp Bằng trở nên khó coi,ánh mắt anh như bao phủ một màn sương,anh nhìn Tần Văn Hạo khẽ hỏi.<br><br>\"Đúng thật bà ta là người đã hại chết mẹ của con....\"<br><br>Tần Văn Hạo im lặng, nhưng bộ dạng của ông như cũng đã ngầm thừa nhận.<br><br>Trái tim của Lục Diệp Bằng khẽ nhói lên từng cơn.Thật ra trước đó anh cũng đã điều tra ra được một chút về nguyên nhân cái chết của mẹ mình, biết bà được sát hại và anh cũng có thể đoán ra được người nào.Nhưng lúc này khi chính tai anh nghe,anh không thể không đau đớn được.<br><br>Lam Lam hiểu tâm trạng của anh.Một giây sau,cô định bước lên ôm lấy anh để an ủi.Thì đúng lúc này, bên ngoài có rất nhiều người xông vào đây, họ vừa chạy vừa hét lên <br><br>\"Tất cả bỏ vũ khí xuống hết, giơ hai tay lên đầu\".<br><br>Mọi người ai nấy nghe xong đều cũng thừa biết đó là cảnh sát.<br><br>Người của A Hổ trước đó đều đã bị người của Tịch Duy An và Hoắc Thiếu Tiên bắt giữ, kể cả Lục Diệp Minh và Dương Tiêu Khải từ lâu cũng đã đầu hàng.Còn A Hổ thì được Tịch Duy An giáo huấn đến giờ vẫn chưa trở lại.<br><br>Tất cả mọi người ai ai cũng đã chấp nhận số mệnh là sẽ bị cảnh sát bắt giữ.Nhưng trong số này thì lại có một người lại không can tâm.<br><br>Đó là Lâm Hoa.<br><br>Bà ta đã trúng đạn, nhưng ý chí trả thù trong người bà ta lại không ngừng hiện lên dữ dội.<br><br>Trên tay bà ta vẫn còn cầm cây súng,ánh mắt sắc bén cứ liên tục nhìn chăm chăm vào tấm lưng của Lam Lam.<br><br>Lam Lam và mọi người quay lưng lại với bà ta, cộng thêm đã có cảnh sát, mọi người dường như đã có chút thả lỏng không đề cao cảnh giác.<br><br>Lâm Hoa khẽ nhếch môi nở một nụ cười xấu xa, nói thầm trong bụng.<br><br>\"Tao đã bắn mày một lần rồi, lần này nhất định mày sẽ không may mắn nữa đâu\"<br><br>Dứt lời, bà ta âm thầm chỉa thẳng súng nhắm vào Lam Lam. <br>"]