["<br>Một tiếng nổ vang lên trong đầu của Chí Huy, khiến đôi chân anh nhất thời đã không còn đứng vững được nữa.<br>Lam Lam mím chặt môi, cô ngước mắt lên nhìn dáng vẻ Chí Huy lúc này.<br>\"Nếu như cái thai đó là của Lục Diệp Bằng thì anh nghĩ tôi có còn đứng ở đây nữa hay không......? Anh mới chính là một kẻ ngốc, không biết làm gì chỉ biết đổ tội cho người khác\"<br>Chẳng hiểu sao vào những lúc như thế này,cô cảm thấy chán ghét Chí Huy rất nhiều.Anh đã khác trước quá nhiều,anh mất bình tĩnh cả lý trí cũng đã đánh mất luôn từ lâu rồi.<br>Cả người Chí Huy chợt run lên.Nếu đúng như lời của Lam Lam thì cha của đứa bé trong bụng Bella chính là anh.<br>Anh chợt nhớ lại những hành động khi anh biết cô mang thai,anh hết lần này đến lần khác chà đạp sỉ nhục cô, chỉ bởi vì cô nói mình mang thai với người đàn ông khác....!thậm chí anh còn bắt cô phá thai để về lại bên cạnh anh.<br>Trời ơi! Anh đúng là một thằng đàn ông khốn nạn mà, một chút nữa là anh tự tay giết chính đứa con ruột của mình rồi!<br>Lam Lam khoanh tay, trong lòng có sự lo lắng dành cho nữ chính trong bài báo sáng nay.<br>Không biết hiện giờ bên Bella có xảy ra chuyện gì không nữa?<br>\"Chuyện công ty nhất định phải giải quyết, nhưng còn Bella....!Cô ấy sẽ đối mặt với mọi người như thế nào đây?\"Lam Lam đưa mắt qua nhìn Lục Diệp Bằng với dáng vẻ căng thẳng.<br>Chí Huy im lặng một lúc lâu, rồi sau đó anh quay người định đi tìm Bella.<br>Nhưng đúng lúc này, Lam Lam đã vội vàng kéo anh lại.<br>Cô bực bội lên tiếng.<br>\"Có phải anh định đi tìm Bella có đúng không?\"<br>Chí Huy không trả lời, mà chỉ gật đầu mạnh xem như cô đã đoán đúng.<br>Lam Lam lập tức lắc đầu cương quyết.<br>\"Anh không được đi,anh không được đến nhà họ Thái.....!Cả anh và Lục Diệp Bằng, không một ai được đến đó....\"<br>\"Vì sao....?\"Trong lòng Chí Huy cồn cào,anh chỉ muốn ngay bây giờ được nhìn thấy Bella mà thôi!<br>Lục Diệp Bằng nhíu chặt mày, nhẹ nhàng bước đến.Anh cất lên giọng trầm ổn.<br>\"Gia đình họ Thái là một gia đình trọng nam khinh nữ,huống hồ thân phận của Bella là.....\" Đang nói, đột nhiên Lục Diệp Bằng chợt dừng lại một chút, ánh mắt xa xăm nhìn về hai người bọn họ.<br> <br>Rất lâu sau,Lục Diệp Bằng mới cất tiếng nói tiếp.<br>\"Bây giờ gia đình họ đã biết con gái của họ đã mang thai khi chưa có chồng.Tôi nghĩ là, có lẽ họ sẽ bắt Bella phá thai,sau đó đẩy cô ấy ra nước ngoài......!Hoặc nếu như, cô ấy chọn giữ đứa bé, thì họ sẽ chọn cách từ bỏ đứa con gái là cô ấy...\"<br>Chí Huy bàng hoàng.<br>\"Sao....!Phá thai....\"<br>Lam Lam đứng bên cạnh, giữ lấy tay Chí Huy.<br>\"Phải.....! Gia đình Bella hoàn toàn khác chúng ta, cô ấy cũng đã rất mệt mỏi khi phải ở trong căn nhà mà mình không hề có giá trị gì cả....\"<br>Chí Huy càng lúc càng không hiểu những lời của Lục Diệp Bằng và Lam Lam là có ý gì, khiến anh cảm nhận được điều gì đó ở nhà Thái đang có chuyện gì đó.<br>Nhưng....<br>Bỗng nhiên trong đầu anh chợt nhớ đến thái độ của Bella khi nhắc đến nhà họ Thái.Dường như cô rất sợ bọn họ.<br>\"Nếu như anh mà nói với ba mẹ của tôi biết chuyện này....Họ nhất định sẽ giết chết tôi mất, tôi cầu xin anh đừng nói ra chuyện này....!Tôi cầu xin anh đấy...!\" <br>Câu nói của Bella giờ đây như đâm thẳng vào trái tim của anh.Anh không nghĩ đến chuyện gì sẽ xảy ra với cô nữa.<br>Nét mặt Chí Huy càng lúc càng trở nên giá lạnh,anh nhìn Lam Lam gằn giọng nói.<br>\"Em buông tay ra,anh phải đến đó....!Nếu còn chừng chờ, nhất định cô ấy sẽ gặp chuyện...\"<br>Dứt lời,anh đã không kịp bình tĩnh mà kéo tay Lam Lam ra.<br>Lam Lam lại một lần nữa chới với ngã ra đằng sau.Nhưng cũng may là lần này Lục Diệp Bằng đã đến kịp và đỡ lấy thân thể của cô.<br>Hành động đó,Chí Huy đã kịp nhìn thấy,anh liền tỏ vẻ áy náy.<br>\"Cho anh xin lỗi em một lần nữa...\" <br>Dứt lời,anh đã không chừng chờ mà mở cửa chạy thẳng ra ngoài.<br>Lam Lam định đuổi theo, thì đã bị Lục Diệp Bằng kéo lại.<br>Lục Diệp Bằng nghiêm mặt nhìn Lam Lam, ngay sau đó anh bật lên một nụ cười nhẹ.<br>\"Đã có cách giải quyết rồi bà xã....\"<br> <br>Nói xong,anh liền di chuyển đến bàn làm việc cầm chiếc điện thoại bàn lên,sau đó cất tiếng ra lệnh.<br>\"Mau cho người gọi phóng viên đến biệt thự nhà họ Thái ngay lập tức cho tôi....\"<br>Khóe môi Lục Diệp Bằng khẽ cong lên một nụ cười khẩy.<br>Lam Lam không hiểu anh đang suy nghĩ gì,bèn vội bước đến hỏi ngay.<br>\"Anh định làm gì vậy? Tại sao lại cho phóng viên đến nhà họ Thái....?\"<br>Lục Diệp Bằng để chiếc điện thoại vào chỗ cũ, rồi sau đó bước đến kéo cô vào lòng, mỉm cười.<br>\"Người cần gỡ rối chẳng phải đang đến đó rồi sao....Em cứ yên tâm, việc này Chí Huy cần phải ra mặt giải quyết\".<br>Lam Lam nhìn anh với dáng vẻ đầy suy nghĩ.<br>Lúc này,Lục Diệp Bằng đột nhiên nhớ lại câu nói của cô khi nãy,ánh mắt liền chợt tối khẽ nhướng mày nhìn cô, cất giọng hỏi.<br>\"Khi nãy ý của em là sao? Nếu đứa bé là con của anh thì em không còn ở đây là có ý gì....?\"<br>Nghe xong,Lam Lam lườm liếc anh một cái, rồi quay người lại không thèm nhìn anh, lạnh lùng trả lời.<br>\"Thì em sẽ rời khỏi anh,em sẽ đến một nơi thật xa.....Một nơi mà khiến em có thể quên được anh.....Em sẽ không làm phiền đến cuộc sống của anh nữa.....\"<br>\"Em dám.....\" Lục Diệp Bằng trợn tròn hai mắt, nhanh chóng xoay người cô lại, bóp chặt eo cô, nghiến răng nghiến lợi \"Nếu em rời khỏi anh thêm một lần nào nữa,anh không ngại mà đem em về lại căn nhà trên núi và nhốt em ở đó mãi mãi,em sẽ sống với anh ở đó cho đến suốt cuộc đời này!\" <br>Vậy mà những lời hâm doạ của Lục Diệp Bằng không khiến Lam Lam sợ hãi, cô còn tỏ vẻ thích thú, ôm lấy anh, giọng điệu thều thào thả vào tai của anh.<br>\"Ở chung với một người đàn ông đẹp trai, hấp dẫn như anh,hằng đêm được vui vẻ với anh.....Thì em cũng bằng lòng ở đó mãi mãi đó chồng yêu à....!\"<br>Nói xong,cô còn cố ý giơ cao đầu gối chạm vào thứ hùng vĩ được núp trong chiếc lớp quần âu dài của anh, khiến cho hơi thở của ai đó bắt đầu trở nên khó khăn.<br>Ngọn lửa lại được cô châm lên, yết hầu của Lục Diệp Bằng lên xuống dữ dội, khiến anh không kiềm chế được liền siết chặt eo của cô, khàn giọng nói.<br>\"Em có tin anh xử em ngay tại phòng làm việc luôn không?\"<br>Lam Lam phì cười với câu nói của anh, một giây sau cô lập tức xô anh ra.<br>\"Chủ Tịch Lục đừng có ức hiếp nhân viên của mình chứ....! Tôi chỉ đến làm đúng công việc của mình thôi, còn việc hầu hạ anh ....Anh bảo cô vợ xinh đẹp của ngài làm đi....\"<br><br>Nói xong, không chờ đợi câu trả lời của anh, đã lập tức chạy một mạch,thẳng ra ngoài.<br>Lục Diệp Bằng nhìn bóng dáng của cô, khẽ thở dài lắc đầu,ngán ngẫm.<br>Vợ anh thì chính là cô chứ còn gì nữa??? Còn ai có thể đụng vào người anh ngoài cô ra.<br>*******<br>Biệt thự nhà họ Thái.Không giàu có cũng không rộng lớn bằng nhà họ Lục và nhà họ Tần, nhưng gia đình họ lại là thuộc lớp quyền quý, đặc biệt người đàn ông lớn nhất của gia tộc nhà họ Thái lại có mối thâm tình với các quan chức nhà nước.Là một gia đình thuộc tầng lớp xã hội cao quý,cho nên việc xảy ra vào ngày hôm nay họ đã hoàn toàn không chấp nhận được.<br>\"Chát....\"<br>Ngay giữa phòng khách, lúc này Bella đã bị mẹ của cô trừng phạt bằng cách tát thẳng vào gương mặt xinh đẹp của cô với rất nhiều bạt tai,ngữ khí tức giận mắng nhiều sự chửi rủa.<br>\"Mày là đứa con gái hư hỏng...!Đã làm xấu mặt gia đình nhà họ Thái,tao không bao giờ có một đứa con gái như mày....\"<br>Nước mắt Bella không ngừng tuôn trào ra dữ dội, cô vừa quỳ vừa níu lấy chân của mẹ mình van xin.<br>\"Mẹ ơi! Con xin mẹ hãy tha thứ cho con....Con biết lỗi của mình rất nặng.....\"<br>\"Biết nhưng vẫn làm.....\" Bà Thái tức giận đến nỗi hai mắt dần như muốn giết chết đứa con gái của mình.<br>Tất cả mọi người đều không một ai xen vào, họ dường như không mấy quan tâm đến Bella ngay cả Thái Tứ Kiệt và Tử Lan cũng đang cười nhạo một đứa con gái hư hỏng như cô.<br>Lúc này,Ông Thái từ trên lầu đang ung dung đi xuống, cất một giọng điệu rất trầm.<br>\"Bà xem đấy....!Đứa con gái cưng của bà đã làm gì? Nó đã làm ảnh hưởng xấu đến gia đình của tôi....!Bây giờ tôi phải biết ăn nói như thế nào với người bên ngoài nữa đây.....!\"<br>Bà Thái nghe xong, vẻ mặt lập tức sợ hãi quay lại nhìn chồng của mình.Ngay sau đó bà bước đến quỳ xuống dưới chân của ông.<br>\"Tôi cầu xin ông, hãy nghĩ ra cách gì đó.....\"<br>\"Tại sao tôi phải là người nghĩ cách, chuyện này là do con gái cưng của bà gây ra....\" Giọng điệu ông ta mang sự chán ghét.<br>Rồi sau đó, ông kéo người vợ của mình ra nhanh chóng bước đến trước mặt Bella, ông đưa tay nhẹ nhàng nâng mặt cô cao lên, chép miệng khẽ lắc đầu.<br>\"Một cô gái xinh đẹp như vậy đã bị bà đánh như vậy rồi sao....!Thật là tội nghiệp...\"<br>Ánh mắt Bella mang nhiều sự lạnh lẽo, cô lập tức nhích người lùi ra đằng sau.<br>Hành động của cô khiến ông Thái có chút phẫn nộ, ông liền cúi người xuống bóp thật mạnh miệng cô, nghiến răng hỏi.<br>\"Rốt cuộc cha đứa bé là ai....? Mày dám ở sau lưng tao,phản bội sao..? Tao còn chưa đụng,mày đã lên giường với thằng đàn ông khác rồi sao?\"<br>Cơn đau đớn ập đến khiến gương mặt Bella càng lúc càng đỏ lên.<br>Mẹ cô nghe xong đã vội vàng bước đến kéo tay của ông ta ra,run rẩy lên tiếng.<br> <br>\"Xin ông đừng làm hại con bé,đừng đụng đến con gái của tôi.....\"<br>Ông Thái lập tức bật cười lớn, một nụ cười ai nghe qua cũng đều cảm nhận được sự bỡn cợt của ông ta.<br>\"Con gái của cô, nhưng đâu phải con của tôi.....!Người đàn bà như cô nên nhớ rằng, tôi cưới cô về cũng đã diễm phúc cho cô lắm rồi.<br><br>Còn bắt tôi nuôi đứa con gái riêng của cô với người đàn ông khác,cho nó ăn học thành tài để rồi giờ đây nó hủy hoại thanh danh của nhà họ Thái sao?\"<br>Ông ta đưa mắt nhìn Bella nhưng lại nói với mẹ của cô.<br>\"Cô cũng biết là tôi không bao giờ để cho mình thiệt thòi mà có đúng không?\"<br>Dự cảm trong lòng của Bà Thái bỗng chốc trỗi dậy, bà ngước lên nhìn ông, giọng điệu run sợ.<br>\"Ý của ông là....?\"<br>Ông Thái nhếch nhẹ khóe môi cười khẩy.<br>\"Bắt con gái cưng của cô trở thành người phụ nữ của tôi thì may ra.....\"<br>Cả Bella và mẹ của cô nghe xong đều trợn mắt lên dữ dội nhìn ông ta, trong lòng có một chút kinh tởm khiến cho Bella mất bình tĩnh hét lên.<br>\"Ông là đồ điên....!Tôi sẽ không bao giờ bán rẻ thân mình cho cái loại người hạ lưu như ông\".<br>\"Bella.....\" Mẹ cô hoảng sợ liền vội đưa tay bụm miệng cô lại ngay lập tức.<br>Phía bên kia, Thái Tứ Kiệt nghe xong cũng bàng hoàng bước lên nhìn ba của mình, cất tiếng hỏi.<br>\"Ba định bắt Bella làm vợ bé của ba sao?\"<br>Thái Tứ Kiệt và Bella thật chất không phải là anh em ruột của nhau.Cô là con riêng của mẹ cô với một người đàn ông khác.Bella từ khi năm tuổi đã theo mẹ mình vào nhà họ Thái đã sinh sống.Thời gian đầu cô cũng được xem mình là một vị thiên kim sung sướng, được chiều chuộng yêu thương của tất cả mọi người.<br>Nhưng cho đến khi vào năm mười sáu tuổi, lúc đó cô đã cảm nhận được những sự thay đổi từ ánh mắt và trong từng câu nói của người mà cô gọi là ba suốt bao nhiêu năm qua.Ông ta luôn làm những cử chỉ thân mật dành cho cô,đỉnh điểm là có một lần ông ta đã bị cô bắt gặp vì đã nhìn lén cô thay đồ.<br>Sau đó mẹ cô biết chuyện, mẹ cô đã lo lắng đến nỗi lập tức lo hết tất cả để cho cô được du học, chỉ mong làm sau để cho cô rời khỏi căn nhà và rời khỏi ông ta mà thôi.....Sau khi cô lớn lên và quay trở về đây, thì bản chất của ông ta càng lúc càng rõ ra.Ngay từ lâu, cô đã biết mình không hề có quan hệ gì với ông ta.Cho nên, ông ta đã tìm hết mọi cách để cô ngã vào lòng của ông ta.<br>Cô chọn công ty của Lục Diệp Bằng là một nơi hợp tác có thể quản lý cô cũng đều có nguyên nhân cả.Cô thích Lục Diệp Bằng là thật, nhưng cô cũng nhân cơ hội này để thế lực của anh có thể bảo vệ cho cô.<br>Người mà khiến cho ông ta phải khiếp sợ chỉ có một mình Lục Diệp Bằng mà thôi! Thế lực của anh chắc chắn không ai có thể đụng vào cô.<br>Và đúng như ý của cô.Lục Diệp Bằng đã bảo vệ và kiểm soát cho cô đến tận ngày hôm nay.<br>Rời xa anh, cô cũng đã lườn trước được người cha không cùng huyết thống với cô sẽ giở trò.Nhưng cô không ngờ mọi chuyện lại xảy ra đến nông nỗi như thế này!<br><br>"]