["<br>Editor: demcodon<br><br>Nghe thấy tiếng quân nhân kêu gào bên ngoài, Từ Diệc Trần đến 6 tuổi đi học thở dài. Làm một người lính thì có gì tốt chứ? Đàn ông đi lính thì thôi, còn có phụ nữ, vẫn là người phụ nữ đã sinh con nữa. Sao có thể bỏ mặc đứa con trai đáng yêu như cậu mà chạy đi làm nhiệm vụ chứ?<br><br>Quả thực rất thô lỗ và táo bạo. Xin lỗi con trai, xin lỗi Phật Tổ...<br><br>Chỉ là tại sao xin lỗi Phật Tổ, cậu cũng không biết. Cậu chỉ biết khi mình còn nhỏ mẹ thích hung dữ với cậu, bởi vì cậu thích khóc, và bởi vì cậu thông minh...<br><br>Anh trai cũng thông minh, nhưng anh rất nghiêm túc trong lúc học tập. Nhưng cậu thì khác, những thứ mẹ biết thì cậu giống như trời sinh đã hiểu. Chẳng hạn như những thuật ngữ trong y học, cậu nghe qua một lần gần như đã nhớ ngay. Mỗi khi như vậy, mẹ sẽ lẩm bẩm một mình. Một lần cậu quan sát cẩn thận, từ miệng mẹ nghe được ba chữ ‘con lừa hói’. Cậu càng không hiểu, tóc của cậu rất nhiều, không hề hói chút nào. Tại sao lại gọi cậu là con lừa hói chứ?<br><br><br> <br><br><br>Ngoài ra, biệt danh của anh trai là Lan cục đá, nghe rất hợp. Nhưng cậu lại cảm thấy rất kỳ lạ, gọi là Ngộ Trần, giống như tên của hòa thượng.<br><br>Cậu thậm chí còn không hiểu rốt cuộc mẹ thích hòa thượng hay không. Lúc mẹ gọi mình là Ngộ Trần đôi khi rất yên tĩnh và dịu dàng, còn sẽ gãi đầu cậu. Nhưng đôi khi lại hung dữ giống cọp cái, còn thường xuyên nói với cậu trưởng thành phải cưới một cô vợ xinh đẹp, cũng không thể sống độc thân... Tóm lại là rất kỳ quái và hay thay đổi.<br><br>Khi mẹ đi lính là lúc cậu 4 tuổi, cậu nhớ rất rõ mọi chuyện về ‘thời thơ ấu’ của mình. Khi đó mẹ có một khoảng thời gian vắng nhà, ông cố (Đại tướng Bạch) đến thăm nói cho cậu biết rằng mẹ đi huấn luyện. Ông cố còn hỏi cậu hắn, nếu mẹ cậu có thể giành được vinh quang cho đất nước thì cậu có vui hay không.<br><br>Cậu nói không vui. Bởi vì không biết tại sao, cậu rất không thích dáng vẻ tức giận của mẹ. Cậu thích ăn những món mẹ nấu, thích mặc quần áo mà mẹ làm. Thậm chí thích nhìn mẹ làm nghề y cứu người. Nhưng duy nhất chính là không thích mẹ có dính líu gì đến quân đội. Thậm chí mặc dù cậu còn nhỏ, nhưng cậu biết nếu mẹ thuận lợi nhất định sẽ đi giết người, mẹ dính máu sẽ không đủ dịu dàng. Hơn nữa cậu luôn cảm thấy mình sẽ gặp xui xẻo...<br><br>Đáng tiếc, suy nghĩ của cậu không có tác dụng. Lần đó mẹ rất hiền hòa ôm cậu ngủ một đêm, nói cho cậu biết đó là sứ mệnh của mẹ, là dòng máu không sạch sẽ từ trong xương tủy của mẹ.<br><br>Mẹ nói mẹ cũng sẽ cố gắng kiếm tiền, để cho bản thân sống thật lâu, tuyệt đối sẽ không xảy ra chuyện gì, còn nói sẽ làm cho những người thân trong quá khứ và những người thân hiện tại mỗi người đều sống tốt.<br><br>Lý do thoái thác phức tạp như vậy, cậu lại thực sự hơi hiểu. Sứ mệnh và bản chất thực sự là những thứ rất phức tạp.<br><br>Nếu không thể ngăn cản, cậu cũng không có cách gì, cũng không thể luôn khóc lóc ầm ĩ. Nếu làm như vậy mẹ sẽ bảo cả nhà Tiểu Bạch, Tiểu Hắc và Tiểu Kim bắt nạt cậu.<br><br>Con ngỗng là sinh vật đáng sợ nhất.<br><br>Mặc dù mẹ thường xuyên vắng nhà, nhưng gia đình rất náo nhiệt, có ông cố cuối cùng cũng về hưu, có ông nội hết mực cưng chiều cậu. Ngoài ra có cậu út, dì và chị đều xem cậu như cục cưng mà yêu thương.<br><br><br>Bọn họ đều nói rằng cậu trông giống mẹ. Khi mẹ còn nhỏ đã chịu quá nhiều đau khổ, nên bây giờ cậu thay thế mẹ nhận phần tình thân và tình yêu vốn dĩ nên có kia.<br><br>Nhưng cậu cảm thấy may mắn là mình thông minh. Nếu không mình sẽ quá đáng thương, nhất định sẽ bị cưng chiều đến sinh hư.<br><br>Người hạnh phúc nhất vẫn là Lan cục đá, rõ ràng là sinh ra cùng một ngày. Anh lại có vẻ hơn mình mấy tuổi, lúc nào cũng luôn ra vẻ người lớn. Nhưng đừng nhìn vẻ bề ngoài của anh thành thật, trên thực tế cũng chỉ là trông giống ba mà thôi. Trong xương cốt lại giống như mẹ, rất hung dữ và táo bạo.<br><br><br><br><br><br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br> <br>"]