["<br>Một người vui vẻ một người ưu sầu.<br>Tuy Thịnh Trường Dực vừa mất phu nhân lại thiệt khăn nhưng tính kỹ ra thì trong mấy người, hắn quen biết Chiết Tịch Lam sớm nhất (Phó Lý không tính), cũng thân thiết nhất, hiện giờ đã giải quyết triệt để Tần gia, giúp nàng giải quyết khuynh hướng cực đoan trong lòng, chắc là sẽ càng được nàng tin tưởng, thế nên cảm thấy vui vẻ.<br>Mà đổi thành một bên khác, Yến Hạc Lâm đang cười khổ với lão phu nhân Anh Quốc Công.<br><br>Hắn nói: \"Tổ mẫu, người không nên vội vàng đi làm mai như vậy đâu ạ, nàng vốn giống như con thỏ chạy trốn nhanh, tôn nhi thật vất vả thay đổi thái độ mới khiến cho nàng buông lỏng một chút cảnh giác với con, người đi như thế, nàng sẽ lại cảnh giác.\"<br>Lão phu nhân Anh Quốc Công buồn cười nói: \"Tuy ta đồng ý cho con đi nói trước với nàng nhưng việc có nặng với nhẹ thong thả với cấp bách, Tùy gia kia cũng đã sắp đi cướp người rồi, chẳng lẽ ta còn phải tụt lại một bước sao? Ngộ nhỡ nhà nàng đồng ý rồi thì con sẽ phải hối hận cả đời.\"<br>Nói đến đây, bà lại thở dài: \"Nhưng ta làm thế nào cũng không ngờ tới được là Chiết cô nương đã hứa hôn với phủ Nam Lăng Hầu, nếu lòng nàng muốn hứa hôn cùng Ban Minh Kỳ thì chuyện này ấy à, phải từ từ lên kế hoạch đã.\"<br>Thủ đoạn của phụ nhân rất nhiều, có khi cũng không thấy sạch sẽ được bao nhiêu so với triều đình, chỉ cần Yến Hạc Lâm xác định là nàng rồi thì đương nhiên vẫn còn cách khác để đi cưới nàng.<br>\"Bản lĩnh của chính con là một cái… Liệt nữ sợ triền lang, chỉ cần con tiếp tục quấn lấy nàng, nói không chừng lại có cơ hội xoay chuyển.<br><br>Một cái khác là ra tay từ chỗ Ban Minh Kỳ.\"<br>Lão phu nhân Anh Quốc Công có thể được mọi người tin tưởng và nghe theo từ lúc còn trẻ cho tới bây giờ thì vẫn là có thủ đoạn, bà nói: \"Chiết cô nương là một cô nương tốt, biết rõ được vị trí cháu dâu nhà chúng ta không dễ làm, vừa ý vị trí con dâu của Ban gia dễ làm, nhưng nàng vẫn còn nhỏ, nàng cũng không biết gia đình đơn giản này ấy mà, cũng có chuyện khiến cho nàng ghê tởm.\"<br>Nhưng bà vừa mới mở đầu một cái, Yến Hạc Lâm đã xua xua tay: \"Tổ mẫu, chúng ta không thể làm cái trò này, không thì có khác gì Tùy Gia đâu ạ.\"<br>Lão phu nhân Anh Quốc Công đau đầu: \"Từ nhỏ ta đã bảo con làm một chính nhân quân tử là bởi vì làm người làm việc vốn không thể tách rời khỏi hai chữ này.<br><br>Nhưng chỉ cần làm người thì nào có thể không phụ lòng tất cả mọi người được, nếu như con đã thích người ta thì không phải một lần yếu thế và lừa gạt là được, còn phải dùng một chút những thủ đoạn khác nữa.\"<br>Nhưng Yến Hạc Lâm vẫn cứ không đồng ý như cũ: \"Nếu như con dùng loại thủ đoạn này mà có được nàng thì cũng sẽ không lâu dài.\"<br>Lão phu nhân Anh Quốc Công đang muốn khuyên tiếp, lại nhìn thấy bên ngoài có tiếng bước chân truyền đến, cánh cửa đóng chặt bị gõ vang, bà không vui nói: \"Bên ngoài làm sao vậy?\"<br>Tiểu nha hoàn: \"Là Tầm Thanh bên người Tam thiếu gia đến, nói có việc quan trọng bẩm báo ạ.\"<br>Yến Hạc Lâm lập tức cáo từ tổ mẫu: \"Lại nghĩ cách tiếp thôi ạ, dù sao thì vẫn chưa đính hôn mà.\"<br>Hắn ra cửa, vừa đi vừa nhíu mày hỏi: \"Không phải ta bảo ngươi dán mắt vào Tùy Gia sao? Sao ngươi đã về rồi.\"<br>Tầm Thanh nhỏ giọng nói: \"Buổi chiều hôm qua, phu nhân Ninh gia và Lão phu nhân chúng ta cùng đến phủ Nam Lăng Hầu làm mai, tiểu nhân đã phái người nhìn chằm chằm vào Ninh gia, kết quả lúc chập tối có người đi ra, thuộc hạ không dám sơ suất bỏ qua người nên phái người đi theo, kết quả… Thiếu gia, Ninh phu nhân là phái người đi chuẩn bị cướp Chiết cô nương.\"<br>Ánh mắt Yến Hạc Lâm ngay tức khắc trở nên sắc bén.<br>\"Cướp người?\"<br>Tầm Thanh: \"Vâng, Ninh phu nhân thăm dò được Ngũ phu nhân của phủ Nam Lăng Hầu sắp dẫn Chiết cô nương đi Minh Giác Tự dâng hương.\"<br>Yến Hạc Lâm liên tục cười lạnh: \"Thật là to gan lớn mật.\"<br>Tổ mẫu nói thủ đoạn hậu trạch chỉ là muốn làm cho tiểu cô nương nhận thức được phủ Nam Lăng Hầu cũng không dễ ở, nhưng Ninh phu nhân đây lại là trực tiếp hại chết nàng.<br>Thử hỏi, nếu như nàng bị người ta đánh cướp đi, bị Tùy Du Chuẩn đoạt về, cho dù là chưa hề xảy ra chuyện gì thì ầm ĩ ra, phủ Nam Lăng Hầu vẫn bằng lòng cưới nàng sao?.<br><br>truyện tiên hiệp hay<br>Ban Minh Kỳ bằng lòng, phu nhân Nam Lăng Hầu bằng lòng nhưng Nam Lăng Hầu người kia sẽ không bằng lòng Chỉ cần Nam Lăng Hầu không bằng lòng, vậy thì những người khác cũng không thể đồng ý.<br>.wattpad.com/user/thilathila<br>Mà lúc này Tùy Du Chuẩn cưới nàng, dựa theo ý nghĩ của Ninh phu nhân thì là muốn lấy việc nàng bị cướp đi để áp chế bắt chẹt nàng.<br>Những thứ này mới là thủ đoạn dơ bẩn nhất trong hậu trạch.<br><br>Hắn hít sâu một hơi, cả hai tay nắm chặt thành nắm đấm, dạo bước trong viện một hồi, hỏi Tầm Thanh: \"Lúc trước Ninh phu nhân và Tùy Du Chuẩn có từng lén lút nói chuyện?\"<br>Tầm Thanh gật đầu: \"Đã từng nói ạ, sau khi nói chuyện rồi Ninh phu nhân mới đi phủ Nam Lăng Hầu.\"<br>Lúc trước người mà hắn được phái bám theo là Tùy Du Chuẩn, tối hôm qua mới bị phái đi theo dõi Ninh phu nhân, cho nên rất là rõ ràng việc này.<br>\"Nhưng đã nói cái gì thì thuộc hạ không biết ạ.\" <br>Yến Hạc Lâm đứng tại chỗ suy nghĩ.<br><br> <br>Hắn và Tùy Du Chuẩn cũng coi như là cùng nhau lớn lên từ nhỏ, tuy rằng chí không cùng đạo không hợp nhưng lại rất hiểu hắn, cũng giống hắn ta hiểu chính mình.<br>Gần như trong phút chốc hắn đã kịp phản ứng, đây là Tùy Du Chuẩn muốn mượn tay hắn đi chỉnh đốn Ninh phu nhân… hắn bố trí người bên cạnh Tùy Du Chuẩn, tất nhiên là Tùy Du Chuẩn đoán được.<br><br>Mà không phải chỉ mỗi hắn sắp xếp người, chắc chắn Thịnh Trường Dực cũng đã sắp xếp cơ sở ngầm.<br>Hắn ta làm không kiêng dè như vậy là muốn cho bọn hắn biết được, sau đó đi chỉnh đốn Ninh phu nhân.<br>Nhưng tại sao hắn ta phải chỉnh Ninh phu nhân đây?<br>Thật sự Yến Hạc Lâm nghĩ không ra.<br><br>Nhưng cho dù như thế nào thì chuyện này cũng không thể xảy ra, không những không thể xảy ra mà còn phải cho Ninh phu nhân một cái tát, chặt đứt tay chân của bà ta, để cho bà ta không thể giương nanh múa vuốt.<br>Sau khi đã biết làm như thế nào, hắn lại nói với Tầm Thanh: \"Ngươi đi Tùy Gia, gọi Tùy Du Chuẩn tới một chỗ nhưng không cần nói gì cả, đợi một lát là được.\"<br>Tầm Thanh không hiểu nhưng vẫn theo tiếng mà đi, chưa được một lát, Tầm Thanh quay về, nói: \"Thiếu gia, Tùy Du Chuẩn đã đi Ninh gia, tát Ninh phu nhân trước mặt già trẻ lớn bé Ninh gia một cái xong quay về rồi, lí do thoái thác với bên ngoài là do bà ta nhúng tay vào hôn sự của hắn.\"<br>Yến Hạc Lâm híp híp mắt: \"Ngươi đi, thêm một số người theo dõi Ninh gia.\"<br>Tầm Thanh gật đầu: \"Vâng.\"<br>………......<br>Tùy phủ, Tùy Du Chuẩn bị Tùy phụ gọi vào thư phòng, tát một cái vào mặt.<br>Ông ta nổi giận đùng đùng, mắng: \"Ta nghĩ ngươi không dễ dàng, mắc nợ ngươi nên di mẫu ngươi nói ngươi vừa ý Chiết gia nữ, ta cũng không phản đối.\"<br>\"Bà ấy là trưởng bối của ngươi, đi làm mai cho ngươi, chỉ có lòng tốt, nào có thể hại ngươi! Kết quả Chiết gia nữ không biết tốt xấu, muốn gả vào cái phủ Nam Lăng Hầu trong nhà sa sút kia nên bà ấy nghĩ cách cho ngươi, mới cho người đi…\"<br>Nói đến chỗ này, ông ta dừng một chút, hiển nhiên là không biết nên dùng từ gì.<br><br>Vừa dừng lại như vậy đã thấy Tùy Du Chuẩn hung tợn ngẩng đầu nhìn ông ta.<br>\"Cho người đi làm cái gì, phụ thân, phụ thân nói đi nha.\"<br>Hắn u ám nhìn chằm chằm vào Tùy phụ: \"Phụ thân có thể nói ra miệng? Để con nói giúp phụ thân nhé, di mẫu thấy người ta không muốn đính hôn với con, lại căm tức phủ Nam Lăng Hầu không đủ tôn kính với bà ta, vì thế thăm dò được ít ngày nữa nhà nàng đi Minh Giác Tự dâng hương nên dự định cướp người bên đường… khi đó, cho dù nàng được người ta cứu thì cũng đã hỏng mất danh tiết, phủ Nam Lăng Hầu sẽ không cần nàng, nhưng nhà chúng ta lại chịu kết thân lần nữa, nàng chỉ có thể bằng lòng, nếu như không bằng lòng thì di mẫu sẽ có biện pháp ép chết nàng.\"<br>Hắn vừa nói vừa đi về phía Tùy phụ, bước đi không ngừng, Tùy phụ cả kinh, không nhịn được mà lui về phía sau một bước, rồi sau đó nhớ tới mình mới là cha, Tùy Du Chuẩn là nhi tử, thế là lại tát tới một cái, tát cho mặt Tùy Du Chuẩn lệch sang một bên.<br>.wattpad.com/user/thilathila<br>Tùy Du Chuẩn cúi đầu, nhổ ra một ngụm máu, cười giễu cợt một tiếng.<br>Hai cái tát này tát xuống, khóe miệng của hắn đã bị rách, dấu năm ngón tay rõ ràng trên mặt, sưng lên nửa bên mặt.<br>Bị đánh, hắn lại bắt đầu không nói một từ, chỉ có ánh mắt mỉa mai kèm với mắt hoa đào của hắn, trái lại có một loại tác phong không đứng đắn không nói rõ được.<br>Tùy phụ nhìn thấy lại càng tức giận: \"Ngươi nổi điên cái gì! Cho dù di mẫu ngươi làm như thế thì cũng là vì để cho ngươi được như mong muốn.<br><br>Nhưng ngươi vậy mà còn dám đánh bà ấy! Bà ấy không so đo với ngươi nhưng đau lòng! Vừa nãy lúc ta về, bà ấy còn rơi lệ không ngừng, người Ninh gia cũng tức giận phẫn nộ, nói gần đây tính tình của ngươi càng thêm quái đản rồi.\"<br>Tùy Du Chuẩn lại không để ý đến ông ta mà chỉ tiếp tục nói: \"Bà ta dám làm việc này, tất nhiên là biết được phụ thân sẽ giải quyết tốt hậu quả, tất nhiên biết Chiết gia nữ chỉ là một quân cờ, dù cho Vân Vương Thế tử, Tứ Hoàng tử và Trưởng công chúa Khang Định lợi dụng nàng ta làm được việc của Tần gia thì cũng sẽ không bởi vì nàng ta mà đắc tội phụ thân, đắc tội Thái tử.\"<br>Hắn hít sâu một hơi: \"Nhưng mà phụ thân, phụ thân đoán sai rồi.\"<br>\"Phụ thân cho là vì sao hôm nay con biết được di mẫu phái người đi sắp xếp bọn cướp?\"<br>Tùy phụ nghe xong, lập tức tỉnh táo lại, chần chờ nói: \"Vì sao?\"<br>Tùy Du Chuẩn: \"Đương nhiên là bởi vì Yến Hạc Lâm phái người đến nói cho con biết.\"<br>Hắn loạng choạng đi đến ghế bập bênh ngồi xong rồi nhắm mắt lại: \"Phụ thân, phụ không sẽ không cho là con thật sự thích một nha đầu chứ?\"<br>Tùy phụ lại lần nữa bình tĩnh: \"Di mẫu ngươi nói, ngươi nhìn nàng ta bằng ánh mắt đặc biệt, ngươi cũng đồng ý cầu thân.<br><br>Di mẫu ngươi hiểu ngươi nhất, sẽ không nhìn lầm.\"<br>Tùy Du Chuẩn cười lạnh một tiếng: \"Phụ thân rõ là già nên hồ đồ rồi, vậy mà lại tin lời của phụ nhân.\" <br>\"Con lại nói cho phụ thân biết một việc nhé… năm đó lúc con đi Vân Châu đã từng gặp nàng ta, lúc đó tiếp cận nàng ta, là vì Yến Hạc Lâm.\"<br>Trong lời của hắn có ẩn ý: \"Lão phu nhân Anh Quốc Công đi làm mai cho Yến Hạc Lâm cũng không đơn giản là vừa ý phong thái của nàng ta, mà là lúc trước Yến Hạc Lâm có tình ý với nàng ta.\"<br> <br>Hắn thật thật giả giả, giả giả thật thật, lừa gạt Tùy phụ: \"Yến Hạc Lâm coi nàng ta thành tròng mắt, đương nhiên con muốn đi tiếp cận một chút tham dự cuộc vui, thêm một quân cờ thì thêm một cơ hội mà.\"<br>.wattpad.com/user/thilathila<br>Tùy Du Chuẩn chậm rãi nhổ ra một ngụm máu: \"Bên cạnh nàng ta có người của Yến Hạc Lâm trông coi, di mẫu động vào người ta, cũng phải xem phủ Anh Quốc Công có đồng ý hay không, Yến Hạc Lâm kêu người đến nói cho con biết, phụ thân, phụ thân cảm thấy là có ý gì? Hắn đây là cảnh cáo con đấy, cho là ý định của con.\"<br>Mặt Tùy phụ dần dần trở nên u ám, ông ta cũng không phải kẻ đần, nói: \"Như thế thì ngươi đánh di mẫu ngươi còn là ý tốt?\"<br>Tùy Du Chuẩn: \"Con cũng là bị chọc tức, loại thời điểm này bà ta làm như vậy, quả thật là xem Tùy gia chúng ta như một kẻ tay sai.\"<br>Hắn đột nhiên mở to mắt, khó hiểu nói: \"Phụ thân, di mẫu chỉ là muội muội nhà mẹ đẻ của mẫu thân mà thôi, chúng ta dung túng bà ta như thế làm cái gì, những năm gần đây, tính khí bà ta nóng nảy gắt gỏng nên đã đắc tội bao nhiêu người, làm bao nhiêu chuyện ngu xuẩn, khi mẫu thân còn sống từng thu dọn bao nhiêu cục diện rối rắm, hiện giờ mẫu thân không còn nữa vẫn phải thu dọn bãi chiến trường cho bà ta sao?\"<br>Hắn nhìn chằm chằm vào Tùy phụ: \"Bà ta chỉ là một di mẫu mà thôi, có nhi tử của chính bà ta, tại sao con phải làm như nhi tử đi sợ bà ta.\"<br>Tùy phụ bị hắn nhìn đến nói không ra lời, cuối cùng lẩm bẩm nói: \"Nhìn vào mặt mũi mẫu thân con, bà ấy là muội muội ruột duy nhất của mẫu thân con…\"<br>Tùy Du Chuẩn lại dần dần cười lên: \"Mẫu thân cũng đã chết rồi, mẫu thân con cũng chưa có hiếu thuận thì tại sao con phải hiếu thuận bà ta, nếu lần sau bà ta còn làm hỏng chuyện tốt của con như vậy tiếp thì con đối xử với bà ta sẽ không phải như thế này nữa đâu.\"<br>Hắn nói: \"Hôm nay đánh bà ta, một là vì con không thoải mái, hai là vì Yến Hạc Lâm.<br><br>Con đánh là cho Yến Hạc Lâm xem, không làm ầm ĩ ra thì làm sao hắn biết chuyện mà di mẫu tính toán đã ngừng rồi?\"<br>Hắn đứng lên, giũ giũ tay áo: \"Phụ thân, phụ thân cẩn thận nghĩ thử đi, tính tình di mẫu như thế, chắc chắn sẽ có một ngày sẽ làm hỏng đại sự.\"<br>Tùy phụ bắt đầu nghiêm túc suy xét đề nghị của hắn.<br><br>Tùy Du Chuẩn mở cửa, chậm rì rì đi về, sau khi về đến trong phòng, đóng cửa lại, cả phòng âm u, không hề có một chút ánh sáng.<br>Hắn ngồi trên ghế ở trong màn đêm, rồi sau đó mò mẫm về phía bên trái, mò ra được một con dao găm.<br>Không một chút do dự, dao găm đã cắt qua cánh tay, máu tươi chảy ra liên tục không ngừng, không thấy sự đau đớn trong mắt hắn, mà lại mang theo một loại giải thoát điên cuồng.<br>Nếu máu tươi cứ chảy xuống như thế này thì tốt rồi.<br>Nếu chảy sạch sẽ thì tốt rồi.<br>Cái máu dơ bẩn, làm cho người ta không biết xấu hổ này <br>Hắn hít thở càng thêm dồn dập, đau khổ nhắm mắt lại, trong đầu lại hiện ra vẻ mặt vui cười của Chiết Tịch Lam.<br>Thời điểm kia khi còn ở Vân Châu, một nhà Thương Dân Chi đã chết, nàng đi lên núi cúng tế mẫu thân và tỷ tỷ* đã chết, đốt vàng mã, rót ba chén rượu rồi ngồi xổm trước mộ mà cười.<br>Nàng cười nói: \"A tỷ, muội sẽ sống thật tốt.\"<br>Tay nàng sờ chữ trên mộ từng chút từng chút một, nói với hắn: \"Tùy đại nhân, a tỷ của ta tên là Triêu Yên… huynh biết câu thơ đó không?\"<br>Tùy Du Chuẩn đứng ở bên cạnh nàng: \"Thơ gì?\"<br>Nàng ngửa đầu, cười nói: \"Nhất nhật chi thịnh, vi triêu yên, vi tịch lam.\"<br>Cho nên tỷ tỷ tên là Triêu Yên, nàng tên là Tịch Lam.<br>Triêu Yên và Tịch Lam, buổi sáng và buổi tối.<br>Nàng nói: \"Ánh sáng của sáng sớm đã mất đi, ta phải làm cho ánh chiều tà của hoàng hôn ở lại thêm một lúc, như vậy mới xứng đáng với sự tan biến của tỷ ấy.\"<br>.wattpad.com/user/thilathila<br>Ở thêm một lúc sao… Cho nên nàng cố gắng sống như vậy.<br>Nhưng hắn đã không muốn sống nữa.<br>Hắn sống… với tư cách là nhi tử của phụ thân và di mẫu, hắn sống, làm sao để xứng đáng với sự lao tâm lao lực của mẫu thân đối với hắn, làm sao để không có lỗi với tiểu muội.<br>Tùy Du Chuẩn cúi đầu, nhìn máu tươi chảy ra ào ạt, lộ ra một chút nét cười vui sướng.<br>Bọn họ che giấu chân tướng, bọn họ tằng tịu lén đổi con nối dõi, bọn họ bịa ra lời nói dối hơn hai mươi năm, cũng phải dần dần lộ ra.<br>Lộ ra cho mọi người xem xem, thực chất bên trong Tùy Gia dơ bẩn cỡ nào.<br>….......<br>Những chuyện này Chiết Tịch Lam hề biết được chút nào.<br><br><br>Nàng còn đang suy nghĩ về lời mà Trưởng công chúa Khang Định nói.<br><br>Thế là vừa về nhà không có về viện mình ở, mà đi đến phòng của Ngũ phu nhân.<br><br>Ban Minh Nhụy và Ban Minh Thiện đều ở đây.<br><br>Bá Thương đã từ Nghiêm gia quay về nhưng đang ở phòng bếp rang hạt dưa, nàng vừa mới thi lễ chào hỏi với Ban Minh Thiện, còn chưa ngồi xuống đã thấy hắn bưng hạt dưa đi vào.<br>Ban Minh Thiện trông… quả thật không được tính là bình thường, thậm chí có thể nói là xấu, rất giống Ngũ lão gia, nhưng cả người đều là phong cách thi thư nên quả thật khiến cho hắn trong cái xấu còn mang chút khí khái.<br>Nhưng có lẽ là Chiết Tịch Lam đã có thành kiến với hắn, một chút khí khái kia bị nàng xem nhẹ đi, chỉ lẳng lặng mà ngồi không nói lời nào, chẳng hề thân thiện với hắn.<br>Ban Minh Nhụy thì giống như đã tìm được đồng minh, bắt đầu cười lên, cố ý tới gần nói chuyện với nàng, chỉ là không nhìn Ban Minh Thiện.<br>Ban Minh Thiện sờ sờ mũi, cũng không tức giận, cảm thấy hai cái muội muội yêu mến và với bênh vực mẫu thân cũng là tất nhiên.<br><br>Nhưng thân là nữ tử, như vậy lại không giữ được tác phong thích hợp.<br>Hắn thở dài một tiếng, nói với mẫu thân: \"Con còn muốn đi về đọc sách, mẫu thân, sáng mai con cũng muốn ra ngoài đi thi xã, sợ là buổi trưa không về dùng cơm, phải đến buổi tối mới có thể về nhà.\"<br>Ngũ phu nhân cười nói: \"Một năm con chỉ về kinh đô một lần, nếu đã về rồi thì phải vui vẻ tụ họp với các bằng hữu kinh đô, buổi tối không về ăn cũng được.\"<br>Ban Minh Thiện nghe thấy lời này không có suy nghĩ nhiều, đứng lên nói: \"Đa tạ mẫu thân… chắc là ngày mai sẽ lên phố, mẫu thân, Minh Nhụy, biểu muội, Bá Thương, mọi người cần mua hộ chút gì đó không ạ?\"<br>Ngũ phu nhân vẫn cười như cũ: \"Không cần, chúng ta ở kinh đô quanh năm, nào cần con mua đồ về giúp.\"<br>Ban Minh Nhụy quay mặt đi không hề nói chuyện, Bá Thương nhìn Chiết Tịch Lam, Chiết Tịch Lam cũng cười nói: \"Tuy muội vừa mới tới kinh đô nhưng cũng không thiếu gì cả, không cần làm phiền biểu huynh đâu.\"<br>Ban Minh Thiện lại có chút không biết nên khóc hay nên cười.<br><br>Hai muội muội đều cùng hợp sức đến cô lập hắn, thật là trò trẻ con, tính khí trẻ con.<br>Hắn cười lắc đầu, đi ra cửa, nhưng chưa đi được mấy bước đã nghe thấy tiếng mẫu thân cười một hồi, hẳn là ai đó đã kể một cái chuyện cười, làm cho mẫu thân cười lên.<br>Hắn lại hơi bừng tỉnh, đột nhiên nhớ tới lúc đầu quay về mấy năm kia.<br>Trong mấy năm đó, hắn muốn đi ra ngoài thì mẫu thân luôn ngăn cản hắn, nói: \"Các bằng hữu của con cá một năm chưa gặp con một năm nhưng a nương cũng cả một năm chưa gặp con rồi mà.\"<br>\"Con ở bên a nương thêm không được sao? Minh Thiện à, a nương nhớ con rồi.\"<br>Hắn sẽ ở lại nhà cùng mẫu thân.<br><br>Bà đưa hắn đi làm sủi cảo, bỏ vào bên trong đậu phộng, tiền đồng…<br>Nhưng mấy năm gần đây quay về, hắn lại muốn đi ra ngoài tiếp thì mẫu thân sẽ không như vậy nữa.<br><br>Bà sẽ cười nói: \"Con đi đi.\"<br>Năm nay cũng như thế.<br><br>Trong lòng hắn dâng lên sự mất mát.<br>Hắn quay người, đi nhanh mấy bước vào phòng, trong phòng một lớn ba nhỏ nhìn về phía hắn, tất cả đều kinh ngạc.<br>Mẫu thân nói với hắn: \"Minh Thiện, làm sao vậy? Là để quên đồ gì sao?\"<br>Mặt Ban Minh Thiện bắt đầu đỏ lên rồi sau đó càng ngày càng đỏ: \"Con, con không có quên đồ gì cả.\"<br>Hắn cà lăm mở miệng: \"Con chỉ là, chỉ là muốn nói, nếu không thì, ngày mai con không ra ngoài nữa, cùng mẫu thân làm sủi cảo nhé.\"<br>Ngũ phu nhân lại bình thản cười nói: \"Đúng là năm nay vẫn chưa làm sủi cảo nhưng cũng không vội, sắp tết rồi, ngày kia ta sẽ dẫn Lam Lam đi Minh Giác Tự để cúng tế biểu di mẫu và biểu muội Triêu Yên của con, bởi vì để trống ra một ngày cho nên ngày mai muốn làm xong hết việc trong nhà, cũng không có thời gian cùng con làm sủi cảo.\"<br>Bà nói: \"Con đi ra ngoài chơi vui vẻ đi, hiếm khi về được một chuyến.\"<br>Ban Minh Thiện hồn bay phách lạc rời đi.<br><br>Rõ ràng mẫu thân không nói gì, vẫn cười như trước nhưng hắn vẫn cảm thấy trong lòng trống trải.<br>Mẫu thân… Đã biến thành như vậy từ khi nào.<br><br>Không thân thiết với hắn nữa.<br>… Chuyện này để cho Ngũ phu nhân tự mình đến trả lời, kỳ thật cũng không nhớ rõ nữa.<br><br>Lúc này đây bà cũng không nghĩ tới vấn đề này.<br> <br>Bà chỉ tò mò hỏi Chiết Tịch Lam: \"Con nói thật? Trưởng công chúa Khang Định hỏi con có chuyện phiền lòng gì, con đã nói con muốn để cho ta hòa ly?\"<br>Chiết Tịch Lam gật đầu: \"Phải ạ.\"<br>Ngũ phu nhân lại cười ha ha lần nữa: \"Lam Lam, con thật là là… Thật là hài hước.\"<br>Cơ hội tốt như vậy lại nói chuyện hòa ly của bà.<br>Nhưng cười xong, vẻ mặt của bà dần dần ổn định trở lại, lại hỏi: \"Trưởng công chúa thật sự nói để cho ta đi quản lý của hồi môn cho nàng?\"<br>.wattpad.com/user/thilathila<br>Chiết Tịch Lam gật đầu: \"Nhưng lời gốc là: nếu như di mẫu người có khả năng.\" <br>Ngũ phu nhân lại nói: \"Lúc trước nhà ta cũng có cửa tiệm, nếu không thì làm sao để cho ta đọc sách viết chữ được.<br><br>Ta còn giúp quản lý sổ sách trong nhà đấy.\"<br>\"Lúc trước a nương còn còn mượn tiền của nhà ta, cha ta vô cùng keo kiệt, không chịu cho mượn, nói là cho nhà con mượn chẳng khác gì cho không, ta nhìn không nổi nữa nên đã làm giả sổ sách, lén nhét bạc cho a nương con.\"<br>Chiết Tịch Lam tò mò hỏi: \"Di mẫu, người muốn đi không?\"<br>Ngũ phu nhân nghiêm túc, không chút do dự nói: \"Đương nhiên là muốn.\"<br>Bà đứng lên, nhìn sương phòng cách đó không xa nói: \"Đã đến cái tuổi này của ta, gả nữ nhi rồi thì ta còn có lo lắng gì nữa đâu.\"<br>\"Ta không muốn hòa ly chỉ là bởi vì ở lại phủ Nam Lăng Hầu tốt hơn, nếu không thì một mình ta đi chỗ nào? Ta không thể đi chỗ nào cả.<br><br>Chỗ tốt lần trước nói với các con là thật, nhưng mà chỗ xấu cũng là thật.\"<br>\"Sau khi gả Minh Nhụy đi, ta dùng kế không để cho di phụ con dẫn Liễu thị về, ta thì sẽ ở một mình trong nhà này đến già.\"<br>Chiết Tịch Lam nghe bà bình tĩnh nói: \"Tất nhiên ta không sợ nhưng có đôi khi cũng sẽ khó tránh khỏi không cam lòng.\"<br>\"Trưởng công chúa nói ra, đó là biện pháp giải quyết cho tất cả sự không cam lòng của ta.\"<br>\"Ta không xen vào chuyện của a huynh con, ta cũng không xen vào được.<br><br>Nhưng ta lo lắng cho a tỷ của con, con bé gả đi Bình Châu, có thể sẽ bị người ta ức hiếp, tuy cha và huynh đều ở chỗ đó nhưng tính tình con bé ghét ác như thù như thế, hiện giờ cũng không hợp với phụ thân và huynh trưởng được, về sau ở nhà chồng vấp phải khó khăn, lại phải làm sao?\"<br>\"Với cái tính cố chấp này của nó, chắc chắn là sẽ không đi tìm cha và a huynh, vậy cũng chỉ có thể một mình gánh vác, suy cho cùng ta ở kinh đô là ngoài tầm tay với, cho dù con bé bị cái bệnh cấp tính, ta cũng không thể đến kịp.\"<br>Ban Minh Nhụy khóc thành tiếng, cúi đầu nói: \"Tất cả là tại con không tốt, khiến cho a nương phải lo lắng.\"<br>Ngũ phu nhân lắc đầu: \"Không phải tất cả mẫu thân trong thiên hạ đều là người có lòng thương con, nhưng chỉ cần là người mẹ thương con thì đều sẽ thấp thỏm nhớ mong con cái như vậy.\"<br>Bà nói: \"Nhưng nếu Trưởng công chúa có thể để cho trượng phu của con đến kinh đô, để cho chúng ta sống trong cùng một nhà, con không có bà mẫu chèn ép… nhất định là Trưởng công chúa biết ta bị bà mẫu chèn ép nhiều năm như vậy cho nên mới cố ý nói ra một câu như thế.\"<br>Bà buồn bã nói: \"Ta từng chịu khổ một lần nên là không muốn con phải chịu nữa.\"<br>\"Đây là thù lao nàng đưa ra, lại hứa hẹn cho ta lợi ích, để cho ta có thân phận địa vị.<br><br>Con biết giúp nàng quản lý cửa hàng của hồi môn là thân phận như thế nào không?\"<br>Chiết Tịch Lam lắc lắc đầu, tất cả những cái này nàng đều không biết.<br><br>Nhưng Ban Minh Nhụy lại biết được: \"Là trưởng sử!\"<br>Thông thường trong phủ Công chúa không có trưởng sử, nhưng Trưởng công chúa Khang Định đặc biệt, bà là nữ nhi duy nhất của Tiên đế, là muội muội duy nhất của Bên hạ, tuy không phải muội muội cùng mẫu thân, nhưng lại chăm sóc như muội muội ruột.<br>Cho nên vẫn luôn nhận được sự sủng ái của Hoàng đế, Tiên đế ban cho trưởng sử, địa vị giống như Hoàng tử, Hoàng đế cũng không thu lại ân điển đó mà trái lại còn thưởng đất phong lần nữa, địa vị giống như chư Vương.<br>Còn không cần đi đất phong.<br>Mà Trưởng công chúa người này, tuy hành vi phóng túng không chịu vào khuôn phép nhưng làm người cực kỳ coi trọng lời hứa, ở kinh đô hai mươi năm, Ngũ phu nhân vẫn tin tưởng Trưởng công chúa Khang Định.<br>Bà nói: \"Hòa ly, hay không hòa ly cũng không phải là vấn đề.<br><br>Vấn đề là, hòa ly ta có được cái gì, không hòa ly, ta lại có được cái gì.\"<br>\"Các con cũng phải nhớ kỹ lời ta nói hôm nay, lấy bản thân làm trọng, còn những thứ khác thì tùy duyên đi thôi.\"<br>Ban Minh Nhụy ngẩn ra.<br><br>Nàng cảm thấy mẫu thân giống như là một một chiến sĩ đã lên chiến trường giết địch trở về, mà bản thân mình lại còn còn đang băn khoăn vì cơm canh hôm nay có hành.<br>Nàng không thích hành thì sẽ không ăn, cảm thấy cả bát cơm đều không ngon.<br>Chiết Tịch Lam lại đã hiểu được, hưng phấn nói: \"Di mẫu, vậy di mẫu sẽ hòa ly sao?\".<br><br>"]