["<br>Sau khi Ban Minh Kỳ quay về, Chiết Tịch Lam và Ban Minh Nhụy dẫn Bá Thương vào trong lều của hắn ngồi một lát.<br>Chủ yếu là không yên tâm.<br>Nàng nhìn Ban Minh Kỳ vẻ mặt ngẩn ngơ, ho một tiếng, khô khan hỏi: \"Biểu huynh… Phó Lý đã nói cái gì?\"<br>Ban Minh Nhụy cùng Bá Thương ngồi ở cách đó không xa cắn hạt dưa, nhưng lỗ tai đều vểnh lên.<br><br>Nhất là Ban Minh Nhụy, sau khi biết là Chiết Tịch Lam \"có một ít tình sử trên người\", nàng đã tò mò hồi lâu.<br><br>Hôm nay vẫn luôn không thế nào tìm được cơ hội để hỏi riêng, nên vẫn luôn đành phải chờ tới tận bây giờ.<br>Nàng rướn cổ, vểnh tai lên, còn không dám quá rõ ràng, đành phải lén lén lút lút, cứ y như kẻ trộm.<br>Ban Minh Kỳ trông thấy dáng điệu của nàng, khó tránh khỏi lại phải giáo huấn một chút, nói: \"Đừng thể hiện cái loại ý đồ xấu này trên mặt, muội muốn nghe thì cứ nghe, muốn hỏi thì cứ hỏi, không nên làm ra bộ dạng như vậy, trái lại giống như không thể gặp người.\"<br>Lúc trước hắn nói như vậy, Ban Minh Nhụy chắc chắn sẽ rụt rụt cổ lại.<br><br>Nhưng hiện tại… Khụ, vẫn quên đi thì hơn.<br>Bây giờ Đại ca ca đã không có uy phong của trưởng tử nữa rồi.<br>Nàng hì một tiếng: \"Đại ca ca, vẫn nên quản tốt chính huynh đi thì hơn… Huynh muốn hỏi Lam Lam chuyện gì, thì cứ hỏi, muốn nói cái gì, thì cứ nói, dù sao đi nữa bọn muội cũng chỉ ở chỗ này làm bia đỡ, đến lúc bọn muội đi rồi, huynh còn muốn hai người đơn độc nói chuyện sao?\"<br>\"Hành vi quân tử, cũng không có đạo lý đơn độc ở chung với cô nương.\"<br>Mặt Ban Minh Kỳ đỏ lên, đành phải cúi đầu, im lặng.<br><br>Lúc ngẩng đầu lên lần nữa, lại thở dài nói: \"A Lý cũng không nói gì, chỉ là các muội cũng biết, A Lý cực kỳ… Cực kỳ đơn thuần, không biết che dấu, ánh mắt hắn nhìn ta, mang theo một điệu bộ tự cho là nắm trong tay toàn cục, thì ta biết ngay là hắn đã biết việc mà ta không biết.\"<br>Vậy bản thân mình không biết cái gì đây?<br>Ban Minh Kỳ không cần suy nghĩ nhiều đã hiểu.<br><br>Lại nghe Phó Lý uyển chuyển, khéo léo, ấp a ấp úng nói đến Yến tướng quân, nói đến chuyện đại quân triều đình ở Vân Châu năm Cảnh Diệu thứ mười ba, thì hắn lại càng thêm rõ ràng.<br>Vậy một vị được ném khăn tay cho mà mình không biết là ai, hoá ra là ném cho Yến tướng quân mà.<br>Chuyện này thật là… Thật là không thể ngờ.<br><br>Sau đó lòng hắn không thể khống chế được mà trở nên hoảng loạn.<br>Loại cảm giác hoảng loạn này không phải là thứ mà hắn có thể khống chế được.<br>Không sai, vào thời khắc này, hắn không thể không thừa nhận, cho dù sau khi biết được ý muốn của Phó Lý Tùy Du Chuẩn hay hoặc là Vân Vương Thế Tử đối với biểu muội, hắn cũng không phải rất để ý.<br>Nhưng duy chỉ có Yến tướng quân lại khiến hắn hết sức kiêng kỵ.<br>Tình nghĩa của biểu muội đối với Phó Lý, có thể tính đại khái là tình huynh muội.<br><br>Đối Tùy Du Chuẩn, cho dù lúc trước như thế nào, nhìn thái độ của nàng đối xử với Tùy Du Chuẩn hiện giờ, có lẽ cũng đã qua rồi.<br><br>Chuyện đã qua không nhắc lại, chuyện tương lai không cùng người cũ chia sẻ, hắn không hề sợ gì cả.<br>Nhưng Yến tướng quân thì sao?<br>Hắn hoảng hốt ngẩn ngơ đi về, vừa ngồi xuống không bao lâu, biểu muội đã tới rồi.<br><br>Hắn cũng không biết hỏi thế nào, hắn vẫn không hiểu, nếu Yến tướng quân đã quay về rồi, vì sao biểu muội còn chọn hắn.<br>Yến tướng quân, cho dù là gia thế hay là công tích, hay hoặc là tiền đồ, đều tốt hơn chính mình.<br> <br><br>Yến tướng quân, là võ tướng, là anh hùng mà Phó Lý đã từng nói biểu muội thích, vì sao muội ấy không chọn Yến tướng quân mà lại chọn mình đây?<br>Có nhiều thứ, không thể suy nghĩ kỹ, một khi suy nghĩ kỹ, thì sẽ phát hiện tình cảm mà ngày trước mình nghĩ là chân thành tha thiết, đều đã biến thành hư ảo.<br>Thế là một phần ý nghĩ này của hắn, hàm chứa tự ti, hèn yếu, đố kị, khiến cho hắn sợ hãi lại run sợ.<br><br>Hắn nhìn biểu muội, vẫn không hỏi ra miệng được.<br>Nhưng Chiết Tịch Lam đã nhìn ra.<br><br>Nàng nhìn ra được sự không tự tin, còn cả buồn bã của hắn.<br>Vẻ mặt nàng sững sờ, rồi sau đó trong lòng cảm thấy áy náy.<br><br>Nàng nghĩ, thật ra nàng không có tư cách lẽ thẳng khí hùng ở trước mặt biểu huynh thản nhiên bình tĩnh như vậy.<br>Nàng nên xấu hổ hơn, chột dạ hơn biểu huynh, mà không phải là ngồi ở chỗ này, nhìn biểu huynh hoài nghi chính mình.<br>Nàng thở một hơi thật dài, cảm thấy tính tình này của mình thật là bạc bẽo.<br><br>Nàng cũng cúi đầu xuống, khẽ nói: \"Biểu huynh, huynh muốn hỏi cái gì, đều có thể hỏi.<br><br>Muội sẽ nói hết cho huynh biết.\"<br>Ban Minh Nhụy nghe đến đó, vội vàng đứng lên.<br><br>Lúc trước là muốn nghe, nhưng thấy dáng vẻ hai người như vậy, lại không dám nghe nữa.<br>Nàng kéo Bá Thương ra ngoài, canh ở cửa ra vào, lẳng lặng nhìn trời.<br>Trời có nắng mưa, người cũng có tròn có khuyết.<br><br>Lam Lam và Đại ca ca vừa mới ở bên nhau một ngày, đã sinh ra rất nhiều khó khăn trắc trở, cứ tiếp tục như vậy, cũng không biết có thể đến được với nhau hay không.<br>Nàng thở dài, Chiết Tịch Lam ở bên trong nhịn không được, cũng thở dài một hơi.<br>Nàng nghiêm túc, lần đầu tiên bày ra toàn bộ đáy lòng mình.<br>\"Sau khi a nương và a tỷ của muội chết đi, cha muội đầu phục Vân Vương, lại ở bên ngoài quanh năm.<br><br>Muội thì ở nhà một mình, lúc đó Bá Thương còn chưa đến nhà muội, cha muội tìm một bà bà lo liệu cuộc sống hàng ngày cho muội, muội lại trở nên không thích đi ra ngoài, thế là lúc ấy… Lúc ấy rất cô đơn.\"<br>\"Người cô đơn lâu rồi, thì dễ...\", nàng phân tích lòng mình, phát hiện rất nhiều lúc, đều là nội tâm không đủ mạnh mẽ gây họa.<br>Nàng run rẩy nói ra cái lí do mà nàng không muốn nói ra kia.<br><br>Nàng cụp mắt xuống, một giọt nước mắt rơi trên bàn tay cứng đờ của nàng, nàng nói: \"Con người ta một khi cô đơn lâu rồi, thì sẽ rất dễ muốn có một cái nhà.\"<br>Nói đến đây, hai tay nàng nắm chặt vào nhau, tiếng nói đã trở nên nghẹn ngào, nhưng giọng điệu đều đều, thậm chí nàng còn khẽ chế giễu chính mình một chút: \"Biểu huynh, có thể muội là vì, là vì không còn nhà nữa, cho nên muốn có một cái nhà.\"<br>Bởi vì áy náy với Ban Minh Kỳ, lần đầu tiên nàng nói ra ý nghĩ mà bản thân đã không dám nghĩ kỹ.<br>\"Cho nên, năm đó mười hai tuổi, lúc cha nói với muội cũng đến tuổi rồi, có thể tìm một nhà, muội không kháng cự, muội còn rất mong được xuất giá.<br><br>Muội nghĩ, sau khi xuất giá, muội sẽ có một cái nhà.\"<br>\"Muội còn từng nghĩ, muội phải gả cho một người không giống phụ thân, sau khi xuất giá, muội phải làm một người vui vẻ, một người không than phiền, muội không thể để cho bản thân sống giống như a nương, muội còn phải, còn phải sinh ra một cô nương, giống như a tỷ của muội, muội sẽ dẫn đứa nhỏ đi mua nơ cài đầu, tết bím tóc cho đứa nhỏ, còn phải mua kẹo cho đứa nhỏ ăn nữa.\"<br> <br>Nước mắt rơi đầy mặt nàng, nàng vẫn luôn cúi đầu, nhưng trên tay đã ướt một mảng, nàng vừa khóc vừa khẽ thở dài, giọng nói khẽ run kèm theo sự hoảng hốt, sợ hãi, lại dần dần vững vàng trở lại, nàng nói: \"Biểu huynh, muội thật sự là, thật sự là quá muốn cuộc sống như vậy, cuộc sống vui vẻ như vậy, cho nên muội chưa bao giờ nghĩ không xuất giá, còn muốn gả vào một phu gia tốt.\"<br>\"Năm đó mười hai tuổi, không hề hiểu cái gì cả.<br><br>Nói đến hôn sự, lại có suy nghĩ như vậy, muội đã nghĩ đến Phó Lý.<br><br>Phó Lý là thanh mai trúc mã, chuyện gì cũng đều nghe muội, trong nhà cũng sung túc, lúc đó muội không nghĩ quá nhiều, cảm thấy hắn sẽ không giống cha muội mấy tháng không về, hắn lại thích dính lấy muội, cho nên, muội nghĩ, bọn muội sẽ hạnh phúc.\"<br>\"Nhưng sau khi đưa khăn tay một ngày thì nội thành Vân Châu có ôn dịch, nên muội đã đi đến thôn trang ở ngoại thành.<br><br>Về sau nữa huynh cũng biết, nhà hắn không đồng ý, lại thăng chức đi đến kinh đô rồi, bọn muội không còn liên lạc nữa.\"<br>Lúc đầu Ban Minh Kỳ ngây người, lúc phục hồi tinh thần lại, cũng đã không ngừng rơi lệ.<br><br>Hắn vội vàng móc khăn ra cho biểu muội, rồi sau đó không đợi nàng nhận lấy, cẩn thận lau nước mắt cho nàng.<br>Hắn nói: \"Muội đừng nói nữa, ta hiểu muội, ta hiểu rồi, muội đừng nói nữa.\"<br>Chiết Tịch Lam không nói thêm gì nữa.<br><br>Cho dù nói tiếp, cũng là cùng một loại nguyên do.<br><br>Ánh mắt nàng nhìn đến cao, nghĩ tới ngày tháng tốt lành, đã nhìn trúng Yến Hạc Lâm đến Vân Châu.<br><br>Yến tướng quân chết rồi, nàng thay lòng đổi dạ, lại ném khăn tay cho Tùy Du Chuẩn.<br>Nhưng hiện tại Tùy Du Chuẩn xảy ra biến cố, nàng vẫn phải nói một chút.<br>\"Muội lớn lên ở Vân Châu, quả thật là không có kiến thức gì, thấy Tùy Du Chuẩn không tệ, hắn lại giả bộ giống người, nên muội đã nổi lòng.\"<br>\"Bây giờ cẩn thận nghĩ lại, một khắc đó muội chọn hắn, là bởi vì hắn đã giết Phủ Châu đại nhân.<br><br>Muội cảm thấy, hẳn là hắn có thể che chở cho muội.\"<br>Nàng thì thào nói: \"Xem năm ngoái chỉ kém năm nay một tuổi, nhưng rất nhiều thứ đều không hiểu.<br><br>Con người muội, đi làm gì đó phải đến sau khi thật sự làm rồi, mới biết được là bản thân là đúng hay là sai.\"<br>\"Muội ném khăn tay cho Tùy Du Chuẩn, hắn nói để cho muội làm thiếp, muội liền biết, đời này muội không có khả năng làm thiếp thất cho người ta, nên đã lập tức phân rõ giới hạn với hắn.<br><br>Cho dù hắn có thể che chở cho muội thì muội cũng không bằng lòng.\"<br>\"Nếu muội không đến kinh đô, thì cũng chỉ đến chỗ này.<br><br>Nhưng sau khi muội đến kinh đô, Tùy Du Chuẩn đã thay đổi thành một dáng vẻ khác, muội đối với hắn kính nhi viễn chi, không hề muốn dây dưa.\"<br>Nàng cũng không nói đến chuyện của Tùy Gia, chỉ nói: \"Muội không đối phó được hắn, chỉ có thể nhờ Vân Vương Thế Tử giúp muội.\"<br>Lúc nàng nói đến đây, ánh mắt vậy mà có hơi đờ đẫn, thật giống như là người leo lên một ngọn núi, đang trải qua kiếp nạn, lúc leo được đến ngọn núi, đã không còn sức lực nữa.<br>Thế là ánh mắt đờ đẫn, một người thông minh, vậy mà lúc ngẩng đầu lên, trong mắt lại toàn là sự mờ mịt.<br>Rõ ràng nàng nói đâu vào đấy, bản thân cũng tin phục những gì chính mình đã làm trên đường đi, nhưng ánh mắt mờ mịt luống cuống hiện tại, lại khiến cho hắn tức khắc hiểu rõ, dọc theo con đường này của nàng, là bỏ ra bao nhiêu tâm sức, vận may, mới có thể bình an đến kinh đô, đi đến trước mặt hắn.<br><br>Hắn cảm thấy đau lòng không thôi, không nhắc đến lúc trước nữa.<br>Nhưng Chiết Tịch Lam sau cả buổi đã bình tĩnh trở lại, không muốn dùng thêm lần nữa để đối mặt với loại tình cảnh này, nàng hy vọng có thể nói rõ ràng mọi chuyện trong một lần.<br>Có miệng, thì phải nói.<br><br>Có tay chân, thì phải làm.<br>Nàng bằng lòng thành thật về nội tâm của mình, bằng lòng đối mặt với tâm tư đáng xấu hổ của bản thân.<br>Nàng rót cho mình một chén trà, chầm chậm nói: \"Muội biết, huynh muốn biết vì sao muội không chọn Yến tướng quân mà chọn huynh.\"<br>Nàng nghiêm túc nói ra câu nói đầu tiên trước.<br>\"Biểu huynh, muội chọn huynh, quả thật có cân nhắc lợi hại, nhưng đó cũng là bởi vì muội cảm thấy huynh thật sự rất tốt.\"<br>Một câu huynh thật sự rất tốt, khiến cho trái tim sốt ruột bất an của Ban Minh Kỳ yên ổn trở lại.<br>Nhưng Chiết Tịch Lam mở lời lần nữa, lại khiến cho trái tim của hắn dần dần chìm xuống.<br>Nàng nói: \"Muội không chọn Yến tướng quân, là bởi vì muội không có lương tâm.\"<br>\"Con người Yến tướng quân tốt, yêu thích muội, những chuyện này muội đều biết, nhưng tình nghĩa lúc này, làm sao có thể coi như tấm chân tình của cả một đời được.\"<br>Trên mặt nàng hiện ra một sự thông suốt chuyện đời.<br>\"Mấy ngày trước muội đã nghe Minh Nhụy a tỷ nói chuyện của di mẫu và di phụ, chắc biểu huynh cũng biết.\"<br>\"Trong mắt muội, di mẫu và di phụ với muội và tướng quân, giống nhau biết bao.<br><br>Bọn họ cũng là dòng dõi bất đồng, quen biết nhau từ niên thiếu, tình cảm sâu sắc, cho dù trong nhà, cho dù thế tục phản đối thế nào, bọn họ cũng vẫn luôn ở bên nhau, sinh con dưỡng cái, cùng nắm tay đi qua cuộc đời.<br><br>Nhưng mà mười mấy năm qua đi, di phụ vẫn cứ có thiếp thất.\"<br>\"Chưa chắc di mẫu chưa từng oán trách di phụ, nhưng từng trải mấy chục năm, dưới gối còn có nữ nhi chưa giáo dưỡng tốt, bà đã không còn có lòng dạ cùng sức lực đi so đo tại sao ông ấy phải có thiếp thất, đi chất vấn tại sao ông ấy lại phản bội tình yêu của bọn họ.\"<br>Sự mờ mịt trong mắt nàng trong mắt nàng dần dần lui bước, ánh mắt càng ngày càng trở nên sắc bén.<br>\"Di phụ nói, đó là sai lầm ông ấy phạm phải sau khi uống say, để không tiếp tục phạm sai lầm, ông ấy báo cho di mẫu biết chuyện này, còn không muốn làm một người không có trách nhiệm, cho nên ông ấy còn muốn chịu trách nhiệm với thiếp thất kia… Ha, Nực cười làm sao! Hoang đường biết bao!\"<br>Mặt nàng như phấn hạm, lại một lời nói ra những thứ nhơ nhớp bên trong tình trướng kiều diễm kia.<br>\"Di mẫu ngoài mặt không nói gì, nhưng tất nhiên bà biết được, nam nhân sẽ không có chuyện uống say lên nhầm giường người khác.<br><br>Cho nên, bà sẽ không tin di phụ vẫn là di phụ lúc trước nữa.<br><br>Nhưng bà lại có thể làm thế nào đây?\"<br>\"Bà vốn là một cô nương mồ côi, bà vốn là người được di phụ cứu, ông ấy đã từng vì bà mà cãi lời phụ mẫu, đã từng vì di mẫu mà làm loạn đến oanh oanh liệt liệt, vì di mẫu mà trở thành đứa con bất hiếu trong mắt mọi người, thậm chí bởi vì mang tiếng không hiếu thuận mà hủy mất con đường làm quan, ông ấy chỉ có thể đến thư viện làm một phu tử dạy học.\"<br>\"Người đời đều ca tụng tình nghĩa của ông ấy, người đời đều nói ông ấy là người si tình hiếm có.<br><br>Mà khi ông ấy đã có một thiếp thất rồi, sẽ không có ai chỉ trích ông ấy.<br><br>Bởi vì người kia chẳng qua chỉ là một thiếp thất.<br><br>Nam nhân có thiếp thất, bình thường biết bao.\"<br>Nàng nói đến đây, tay lại nhịn không được run lên, vẻ mặt đau buồn phẫn nộ: \"Mà đáng buồn nhất là, không chỉ có người đời nghĩ như vậy, còn có bản thân di mẫu.<br><br>Chính bà cũng cho là, bà không có tư cách đi chỉ trích gì cả.\"<br>\"Bởi vì vốn dĩ, bà chính là người thiếu nợ tình nghĩa.\"<br>\"Bà chỉ có thể lựa chọn ở lại nhà, chọn cách sống bà nghĩ là tốt nhất, không nghĩ tới di phụ, không nghĩ tới tình yêu oanh oanh liệt liệt nửa đời trước, không nghĩ tới trọn đời trọn kiếp đã hứa hẹn nửa đời trước, bà chỉ có thể làm cho mình vui vẻ sống nửa đời sau.\"<br>Nàng bình tĩnh nhìn về phía Ban Minh Kỳ: \"Ngoại trừ di mẫu với di phụ, muội còn từng tận mắt nhìn thấy cuộc đời của cha và nương muội, một người là Thám hoa lang tuổi trẻ đắc ý, một người là cô nương tùy ý phóng ngựa, lúc hai người còn trẻ, cũng là tình đầu ý hợp, nhưng đến cuối cùng, lại để lại di ngôn dù chết sống hay chết cũng không bao giờ gặp lại.\"<br>\"Muội sinh ở Vân Châu, đã thấy vô số sinh ly tử biệt.<br><br>Muội là cô nương trưởng thành nơi phố phường người ta, cái muội suy nghĩ đều là củi gạo dầu muối, gia đình muội bất hạnh, cho nên muội muốn tìm một phu gia tốt, nhưng có thể cho phép muội yên yên ổn ổn mà sống.<br> <br>\"Cho nên muội, con người muội ấy à, muội luôn nghĩ, lúc này tướng quân thích muội hơn nữa, muội cũng không dám tin tưởng ngài ấy trọn đời thích muội.<br><br>Cho dù ngài ấy trọn đời thích muội, muội cũng dám tin ngài ấy sẽ trọn đời không nạp thiếp.\"<br>\"Muội cũng không phải hiền thê lương mẫu, sẽ không bởi vì thích ngài ấy, liền chịu thương chịu khó.\"<br>\"Cuộc sống sau này của ngài ấy, tất nhiên là phong vân quỷ quyệt, tiền đồ rộng lớn, ngài ấy sẽ không bởi vì đã có muội rồi mà dừng bước lại, bước chân của ngài ấy quá nhanh, cả nhà ngài ấy đều đang phụ giúp ngài ấy đi được xa hơn, lợi hại hơn.\"<br>\"Mà muội, muội… muội sinh ra đã tầm thường, muội không đuổi kịp ngài ấy, cũng không muốn đuổi theo.\"<br>\"Một khi muội không muốn, thì chuyện này sẽ bất công, sẽ bất lợi với muội.\"<br>Nàng sức cùng lực kiệt cúi đầu: \"Muội cùng tướng quân, ai thấy muội rồi cũng đều sẽ nói là muội trèo cao, ngay cả chính muội cũng cảm thấy là như thế.\"<br>\"Cho nên thời gian lâu dài, muội sẽ giống với di mẫu, cho dù ngài ấy làm ra cái gì, hay hoặc là người nhà của ngài ấy làm ra cái gì, muội cũng sẽ nghĩ, bỏ đi, cứ như vậy mà sống đi, cuộc sống đã rất tốt rồi, ở thời điểm khó khăn nhất ngài ấy đã giúp muội một tay, là người có ơn với muội, là muội trèo cao… Cuối cùng, cuộc đời của muội cứ như vậy.\"<br>\"Mà người như muội, sẽ không để cho bản thân sống quá tệ, muội sẽ giống như di mẫu, không thèm nghĩ ngài ấy ra sao, chỉ sống tốt nửa đời sau của mình, có thể muội còn sẽ dương dương tự đắc, muội so sánh với những người khác mà nói, đã không tính là tệ rồi, tự an ủi bản thân như vậy, thì cái gì cũng có thể tha thứ.<br><br>Nhưng mà…\"<br>Nàng ngẩng đầu, mắt sáng như đuốc: \"Đây không phải là cái muội muốn.<br><br>Hoặc là ngay từ đầu cũng đừng có nói chuyện tình cảm, hoặc là ngay từ đầu coi như là việc buôn bán, có lời có lỗ, tự chịu trách nhiệm lời lỗ, trong lòng sớm chuẩn bị, sớm có đường lui.\"<br>Giọng nói của Chiết Tịch Lam nặng thêm mấy phần: \"Cho nên, muội nghĩ đến nghĩ đi, ngài ấy không thích hợp.\"<br>\"Ở phủ Anh quốc công, ngoại trừ ngài ấy ra thì muội là một kẻ là tứ cố vô thân, vốn là bị xem thường.<br><br>Mới đầu muội có thể giữ đúng bản tâm, nhưng mà khi tướng quân năm lần bảy lượt che chở muội, xây lên một bức tường cho muội, muội sẽ kìm lòng không được dựa vào ngài ấy, tin tưởng ngài ấy, ỷ lại ngài ấy…\"<br>\"Cuối cùng, không có ngài ấy, muội chẳng là gì cả.\"<br>Nói đến đây, thậm chí trên mặt nàng còn xuất hiện một chút bi thương của thắng lợi: \"Cho nên, muội không muốn.\"<br>Một hồi nói chuyện của nàng, chưa từng có chút giấu diếm.<br><br>Ban Minh Kỳ nghe vào trong tai, giống như là tiếng sấm.<br><br>Giữa tiếng sấm tia chớp, lần này ý nghĩ đầu tiên của hắn lại không phải muốn đi an ủi nàng nữa, mà là đau khổ hỏi một vấn đề mà bọn hắn đều không muốn nghĩ tới.<br>\"Biểu muội, muội hẳn là không thích ta nhỉ?\"<br>Chiết Tịch Lam không có trực tiếp trả lời, nàng chỉ nói: \"Thích hay không, đặt trước trọn một đời, quan trọng sao? Muội chỉ biết con người biểu huynh tốt, thích hợp với muội, muội bằng lòng vì biểu huynh sinh con dưỡng cái, thì đã đủ rồi.\"<br>Về phần biểu huynh nghĩ như thế nào… Nàng ngơ ngơ ngẩn ngẩn nói: \"Vậy nên mới nói, con người muội, thật sự bỉ ổi.<br><br>Tuy muội thành thật với chính mình, nhưng cũng biết, biểu huynh vẫn sẽ đồng ý với muội.\"<br>Nàng biết hắn sẽ đồng ý, mới có thể nói.<br>Ánh chiều tà rất đẹp, chiếu lên gương mặt mờ mịt của nàng, hong khô nước mắt, Ban Minh Kỳ nhìn sang, cảm thấy nàng giờ phút này có vẻ đờ đẫn lại sinh động.<br>Hắn nghĩ, nàng đoán không hề sai.<br><br>Tuy biết nàng coi mình là việc buôn bán mà làm, hắn cũng bằng lòng.<br>Hắn khẽ thở dài, nói: \"Ta nhân duyên không như ý, muội cũng nhân duyên không như ý.<br><br>Cho dù ta có tiếng khắc thê, nhưng cũng nóng lòng không chờ nổi định xuống với muội, cũng không chắc cao thượng hơn muội.\"<br>\"Biểu muội, nghĩ lại như vậy, chúng ta thật sự là trời sinh một đôi.\"<br>\"Lời nói đã nói ra rồi, về sau ta sẽ không hỏi nữa.<br><br>Chúng ta không nhắc tới lúc trước, chỉ nhìn xem về sau, quãng đời còn lại từ nay về sau, ta khiến cho muội thích, đó mới là bản lĩnh của ta.\"<br>Hắn nhìn về phía nàng cười cười, lại phát hiện nàng giật giật khóe miệng, nhưng không cười ra được.<br>Sau cả buổi, nàng mới gắng sức bày ra được một nụ cười: \"Được ạ.\".<br><br>"]