["<br>Ban Minh Kỳ đã được một cái khăn tay nhưng không muốn rời đi.<br><br>Cho dù đã đến hoàng hôn nhưng hắn cũng vắt hết óc nghĩ ra chút ít biện pháp đi ngược lại đạo quân tử, nhờ Ban Minh Nhụy và Chiết Bá Thương cùng ngồi lên trường kỷ, tỏ ra chú trọng lễ tiết một chút.<br>Giấu đầu hở đuôi như thế nên thẹn trong lòng, khiến cho vết đỏ ửng trên mặt hắn càng lúc càng lớn.<br><br>Lúc trước Ban Minh Nhụy nhìn thấy đều luôn là \"Ban Lãnh Lãnh\", nào có từng được gặp \"Ban Nhiệt Nhiệt\", bật cười hì hì.<br>Ban Minh Kỳ cúi đầu xuống, trên mặt càng thêm nóng.<br>Chiết Bá Thương liền nhét cho hắn một ít hạt dưa, chững chạc đàng hoàng nói: \"Tiên sinh nói, yểu điệu thục nữ, quân tử hảo cầu, biểu huynh, huynh đừng xấu hổ.\"<br>Chiết Tịch Lam cũng cười ra tiếng: \"Đệ lại còn học đi đôi với hành.\"<br>Ban Minh Kỳ ho một tiếng, vẫn có chút ngại ngùng, trước kia hắn ở thi xã cũng được tính là có thể khẩu chiến quần nho cùng với đệ tử bên trong, nhưng lúc này này ngay cả lời của Bá Thương cũng không theo kịp, đành phải giả bộ làm ra vẻ như rất bận rộn, trước tiên lấy một trái cây đặt vào trong tay, kết quả hạt dưa trong tay do Bá Thương nhét cho mà hắn đã vô thức nhận lấy lập tức rơi ra, vung vãi đầy trên bàn.<br>Mặt hắn đỏ lên, ấp a ấp úng: \"Có lẽ là nóng quá… nóng quá, nóng làm ta có hơi chóng mặt.\"<br>Hắn nhìn biểu muội, chỉ thấy biểu muội đang xoay đèn kéo quân, nghe vậy cười dịu dàng nhìn hắn: \"Đúng đó ạ, nóng quá.\"<br>Tiếng nổ ầm lại vang lên bên tai Ban Minh, ngực tê tê dại dại, một con nai đụng tới đụng lui, dù thế nào cũng không đụng chết.<br>Hắn kìm lòng không được cảm khái trong lòng: biểu muội không hổ là nữ tử Vân Châu, cử chỉ hào phóng, mình cũng đã như thế rồi nhưng nàng lại vô cùng trấn tĩnh tự nhiên.<br>Hắn lại ho một tiếng, cố gắng trấn tĩnh: \"Trong lều cũng không có cửa sổ, nếu không thì còn có thể tản tản nhiệt, tản tản nhiệt.<br><br>\"<br>Ban Minh Nhụy thật sự là nhìn không nổi nữa, hạ bậc thang xuống cho hắn: \"Đại ca ca, ngày tốt cảnh đẹp như thế, huynh không ngâm một bài thơ?\"<br>Ban Minh Kỳ nghe xong liền cảm thấy tốt, hắn am hiểu làm thơ nha.<br><br>Nhưng lại nhìn về phía biểu muội… hắn thích làm thơ, nhưng biểu muội không thích.<br>Chiết Tịch Lam nghiêm túc nói: \"Biểu huynh, tuy muội không thích làm thơ, nhưng sẽ không cảm thấy huynh làm thơ là không tốt.<br><br>Huynh cứ việc làm chuyện huynh thích là được, không cần phải bận tâm đến muội đâu ạ.\"<br>Hai người ở bên nhau, đâu có thể để cho một bên một mực thỏa hiệp.<br><br>Nàng đã ném bốn cái khăn, biết được cách tốt nhất để ở chung với bọn họ.<br>Mặc dù Ban Minh Kỳ tuổi lớn, nhưng lại giống như một con chim non, còn rất dè dặt, nàng không tránh khỏi cần phải dạy một chút.<br>Nàng rất khẳng định nói: \"Giống như biểu huynh xem muội giương cung bắn tên cảm thấy muội lợi hại, muội cảm thấy biểu huynh có thể ngâm thơ làm câu đối, cũng rất lợi hại.\"<br> <br>Vẻ mặt Ban Minh Kỳ rạng rỡ lên, Ban Minh Nhụy liếc mắt nhìn lại cảm thấy không đành lòng nhìn thẳng… Đại ca ca tựa như đã được uống thuốc tiên, cả khuôn mặt đều sắp biến thành hoa loa kèn rồi.<br>Nàng thở dài một tiếng, nói: \"Thật nên để cho tất cả phu tử và đệ tử của Quốc Tử Giám đến nhìn thử.\"<br>Ban Minh Kỳ ho tiếng này đến tiếng khác, đang muốn làm một bài thơ thì nghe bên ngoài có người gọi hắn.<br>\"Ban cẩu… Ban cẩu…\"<br>Ban Minh Kỳ: \"...\"<br>Ban đầu Chiết Bá Thương còn chưa nghe rõ, tò mò hỏi: \"Ban… Ban Cú? Ban Cú là gọi ai vậy ạ?\"<br>Ban Minh Kỳ: \"...!Ban cẩu là gọi ta.\"<br>Bá Thương cảm khái: \"Biểu huynh, tên tự của huynh thật là kỳ quặc.\"<br>Chiết Tịch Lam vừa bực mình vừa buồn cười: \"Đừng có nói mò.\" <br>Nàng xuống giường, định bụng đuổi Phó Lý về.<br>Hai người Xuân Huỳnh và Xuân Phi ở bên ngoài ngăn cản Phó Lý: \"Cô nương đã dặn là không gặp ngài và Phó Tam cô nương ạ.\"<br>Phó Lý tràn đầy ấm ức biến thành phẫn nộ, lại không dám lớn tiếng ồn ào, đành phải hạ thấp giọng: \"Ban cẩu… Ngươi ra đây, ta biết ngươi đang ở bên trong, đừng giả làm người câm không lên tiếng.\"<br>Vừa nói xong thì thấy mành bị vén lên, gương mặt của Lam Lam hiện trước mặt hắn.<br>Phó Lý ngay tức khắc thấy chột dạ, run rẩy, kinh hãi, tủi thân chống nạng lui về phía sau mấy bước, lộ ra Phó Sư Sư đang núp ở phía sau.<br>Phó Sư Sư vốn là rụt lại, bị Phó Lý để lộ ra như vậy nên căng thẳng không thôi, vội vàng chạy về phía sau mấy bước, núp đến phía sau lều.<br>Phó Lý nhìn một cái, cũng vội vàng chạy theo, khập khiễng chạy không được mấy bước, nhớ tới mục đích hôm nay mình đến, lại lấy hết dũng khí, cố giả bộ trấn tĩnh quay người, đứng vững, kéo căng cái mặt nhỏ nghiêm túc nói: \"Lam Lam, ta đến tìm Ban cẩu.\" <br>Chiết Tịch Lam: \"...\"<br>Nàng nói: \"Biểu huynh có tên của chính mình.\"<br>Phó Lý thật ghen tỵ, càng thêm căm ghét Ban Minh Kỳ nhưng lại chỉ có thể giả vờ giả vịt: \"Ta đến tìm Minh Kỳ huynh.\"<br>Chiết Tịch Lam nheo mắt lại: \"Ngươi tìm huynh ấy làm cái gì?\"<br>Phó Lý cũng không ngốc, chuyện này có thể nói thẳng sao! Hắn cũng không thể để cho Lam Lam cảm thấy hắn quấy nhiễu làm hỏng mất chuyện tốt của nàng.<br>Hắn liền nói dối: \"Lúc trước Bệ hạ bảo ta nói với Minh Kỳ huynh một chuyện, ta, ta, lúc trước ta quên nói nên bây giờ đến nói cho huynh ấy biết.\"<br>Chiết Tịch Lam lườm hắn một cái: \"Ta còn có thể không hiểu được ngươi? Ngươi quay về đi, nếu dám nói bậy…\"<br>Nàng làm một động tác đá người.<br>Phó Lý đại bại mà về.<br>Phó Sư Sư ủ rũ cúi đầu đuổi theo, đi được mấy bước thì thấy a huynh đột nhiên dừng lại, nàng suýt nữa đâm vào, oán trách nói: \"Huynh dừng lại làm gì?\"<br>Phó Lý: \"Chúng ta đi đến ngoài lều của Ban cẩu ngồi đợi, ta không tin hắn không về.\"<br>Phó Sư Sư: \"Nhưng mà… Nhưng mà Lam Lam nói, không cho huynh nói ra, nàng bảo huynh đừng nói bậy.\"<br>Phó Lý: \"Ta không gọi là nói bậy, ta là có lý lẽ, hắn khắc thê đó, ta không dám để hắn hại Lam Lam.\"<br> <br>Hắn nói có sách mách có chứng: \"Nhà chúng ta và đạo sĩ kia, muội cũng biết, cho dù chúng ta không tin lắm nhưng chuyện trên đời này đâu có thể nói chắc chắn được? Ngộ nhỡ thật sự có… Ta không nói ra nữa, muội hiểu nhỉ?\"<br>Hiểu.<br><br>Phó Sư Sư cũng do dự: \"Muội biết ý của huynh, aiz.\"<br>Phó Lý lại nói: \"Nếu muội sợ thì muội đi về đi.\"<br>Phó Sư Sư gật gật đầu ngay: \"Được ạ.\"<br>Như thế thì, a huynh bị phát hiện rồi cũng không phải chuyện liên quan tới nàng, nếu a huynh làm đúng, nàng cũng có thể yên tâm.<br>Vẹn cả đôi đường.<br>Phó Lý: \"...\"<br>Đi thật hả?<br>Hắn lại chống nạng khập khiễng gian nan mưu sinh, cuối cùng cũng đã đến lều của Ban Minh Kỳ.<br><br>Buông nạng xuống, ngồi xuống đất, trông cứ như một tên trộm.<br>Đúng lúc Nam Lăng hầu từ đây đi qua, nhìn thấy bộ dạng ngồi xổm canh giữ này của hắn lại đau đầu, nhưng tên tuổi của hai kẻ đần họ Phó thật sự vang dội, ông cũng không quan tâm mà cứ làm như không nhìn thấy.<br>Kẻ đần không làm ra được chuyện lớn gì.<br>Thế là đến lúc Ban Minh Kỳ quay về đã thấy kẻ bị tất cả mọi người phớt lờ là Phó Lý đang ngồi ở cửa lều, chỉ một mình hắn lạnh run bần bật.<br>Ban Minh Kỳ chống nạng đi qua, buồn cười nói: \"Sao ngươi lại không đi vào?\"<br>Phó Lý lạnh thành một cục, lẩm bẩm một tiếng: \"Ta muốn phân biệt rõ ràng, vạch rõ ranh giới với ngươi, ta có tự tôn, không vào lều vải bố thí.\"<br>Thật sự Ban Minh Kỳ không hiểu ở trong đầu Phó Lý nghĩ cái gì, nhưng tâm trạng của hắn tốt nên cũng không để ý \"tự tôn\" của hắn ta, vén mành cửa lên: \"Vào không?\"<br>Phó Lý tiến vào ngay.<br>\"Đây là ngươi mời ta vào.\"<br>Sau khi hắn đi vào, hơi thở ấm áp mới truyền đến, lại chống nạng lạch cạch lạch cạch đến trên trường kỷ rồi ngồi xuống, hắn vỗ vỗ trường kỷ bên cạnh, vô cùng kiêu ngạo: \"Ban cẩu, ngươi tới đây, ta nói chuyện cho ngươi biết.\"<br>Ban Minh Kỳ bất đắc dĩ cười cười, trong mắt hắn, Phó Lý chỉ như một đứa bé.<br>Hắn cũng chống nạng đi qua rồi ngồi xuống, nói: \"Ngươi muốn nói cái gì?\"<br>Bọn sai vặt đều không có vào trong lều, chỉ có hai người ở bên trong.<br><br>Phó Lý nói chuyện không kiêng kỵ nữa, hắn oán hận lườm Ban Minh Kỳ: \"Ban cẩu, ta hỏi ngươi, ngươi dụ dỗ Lam Lam phải không?\"<br>Mặt Ban Minh Kỳ đỏ lên: \"Ta rất thích biểu muội, đã tương tư tận xương.\"<br><br>Phó Lý trợn to mắt, tức giận đến tóc cũng muốn dựng lên: \"Ta nhổ vào, Lam Lam là của ta! Ngươi đừng có mơ.\"<br>Ban Minh Kỳ hoàn toàn không đồng ý: \"...!A Lý, ta biết ngươi thích biểu muội, hai người là thanh mai trúc mã, ngươi thích muội ấy, về tình cảm có thể tha thứ.\"<br>\"Ngươi có thể thích muội ấy, nói rõ ngươi thấy được cái tốt của muội ấy, ta cũng sẽ không để ý.\"<br>\"Nhưng biểu muội không thích ngươi, ngươi chỉ là tương tư từ một phía, ta khuyên ngươi nên từ bỏ đi.\"<br>Ánh mắt Phó Lý liền trở nên hung ác: \"Chuyện đã tới như bây giờ rồi, ta ta cũng không giấu ngươi nữa.\"<br>Ban Minh Kỳ: \"Ừ?\"<br>Phó Lý: \"Chuyện ta nói tiếp sau đây, ngươi đừng có ngạc nhiên.\"<br>Ban Minh Kỳ: \"...!Ừ?\"<br>Phó Lý móc từ trong ngực ra một cái khăn được cất kỹ nhiều năm.<br>Khăn tay màu nguyệt bạch, với màu lam nhạt nhạt cực kỳ giống tâm tình của hắn lúc này: ưu thương.<br>Hắn đặt cái khăn tay này lên bàn, mở ra từng chút một, dùng tay đè cho bằng rồi đắc ý nói: \"Thật ra lúc trước ta nói ta thích Lam Lam còn Lam Lam không thích ta là gạt ngươi.\"<br>Hắn vểnh đuôi đầy đắc ý: \"Ha ha, Ban cẩu, không nghĩ tới nhỉ, Phó Lý ta là thanh mai trúc mã của Lam Lam, cũng là người mà nàng đã đưa tín vật đính ước cho!\"<br>Hắn cầm khăn tay đưa sát vào cho Ban Minh Kỳ xem: \"Nhìn thấy chưa, nhìn thấy chưa… Lam Lam keo kiệt biết bao, khăn tốt như vậy nàng chỉ cho một mình ta thôi!\"<br>Thế nào là thanh mai trúc mã, chính là thế này! Thế nào là yêu thích lẫn nhau, chính là thế này!<br>Hắn cảm thấy cuối cùng mình cũng được nở mày nở mặt rồi, khi nhìn về phía Ban Minh Kỳ đều là vẻ mặt kiêu ngạo, nếu không phải đã gãy chân thì hắn sẽ đứng lên nhảy một điệu nhảy Vân Châu khải hoàn trở về.<br>Hắn nhìn về phía Ban Minh Kỳ: \"Thế nào?\"<br>Nhưng mà hắn không có đợi được sự ngưỡng mộ hay hồn bay phách lạc của Ban Minh Kỳ, hắn cũng không có trông thấy vẻ mặt xấu hổ của Ban Minh Kỳ, mà là sự ngạc nhiên trong nháy mắt lúc đầu rồi khôi phục như thường ngay.<br>Sau đó lại nghe hắn nói: \"A Lý, ta có một việc cũng muốn nói cho ngươi biết, ngươi cũng chớ có ngạc nhiên.\"<br>Một suy nghĩ không tốt đến với Phó Lý.<br>Đến khi nhìn thấy Ban Minh Kỳ lấy ra một cái khăn màu nguyệt bạch giống hệt, hắn phịch một tiếng, rớt từ trên giường xuống.<br>Trái lại là Ban Minh Kỳ đã chấp nhận một cách tốt đẹp, hắn nói: \"Tuy biểu muội chưa nói với ta, nhưng ta nghĩ, cái cách biểu muội nhìn ngươi cũng không phải giống như từng thích ngươi.\"<br>Hắn kiên định nói: \"Lúc trước biểu muội chưa từng thích ngươi, hẳn chỉ là còn nhỏ không hiểu chuyện, lại chơi vui với ngươi, hai nhà gần nhau, cho rằng có thể thành hôn nhưng tất nhiên kết quả không có như muội ấy mong muốn.\"<br>Lúc này hắn khôi phục thành tam kiệt thông minh của kinh đô được người người ca tụng, tỉnh táo nhìn Phó Lý trên mặt đất, suy đoán ra ngọn nguồn mọi chuyện.<br>\"A Lý, sau khi ngươi nói như vậy, ta thật sự cảm thấy tức giận.\"<br>\"Biểu muội vốn là là một người cẩn thận, muội ấy chịu cho ngươi khăn tay, bằng lòng kết làm phu thê với ngươi, có lẽ là đã nghĩ kỹ tương lai.\"<br>Hắn hỏi: \"Biểu muội đưa khăn tay cho ngươi vào lúc nào?\"<br>Phó Lý: \"Năm Cảnh Diệu thứ mười hai.\"<br>Ban Minh Kỳ: \"Năm Cảnh Diệu thứ mười hai, cả nhà ngươi vừa tới kinh đô… Ha, có lẽ là nhà các ngươi vứt bỏ tín nghĩa, chê bai muội ấy là nữ nhi quan nhỏ, trèo cao không nổi nhi tử của Kinh Triệu phủ doãn này nhà ngươi nhỉ?\"<br>Hắn hừ lạnh một tiếng, cho dù có tốt tính hơn nữa thì cũng nổi giận.<br>\"Lúc trước ngươi một câu hai câu Ban cẩu Ban cẩu, ta chưa bao giờ so đo với ngươi, nghĩ là ngươi nhỏ tuổi nên tâm tính bất ổn.<br><br>Cho dù lúc trước ngươi mua thơ lừa gạt ta, ta cũng chỉ coi như ngươi là khốn khổ vì tình, không hề trách cứ.\"<br>\"Nhưng chuyện hôm nay, thật sự là để cho ta mở rộng tầm mắt, nhìn ngươi một cái đã cảm thấy bẩn con mắt.\"<br>\"Ta cũng có thể nghĩ ra được, hai người là thanh mai trúc mã, hai nhỏ vô tư, ngươi còn từng nói muội ấy đã đánh nhau vì ngươi, bảo vệ ngươi che chở cho ngươi, đến lúc tuổi lớn, ngươi sinh lòng mến mộ với muội ấy, muội ấy cũng đáp lại, kết quả thì sao… ngươi đây là một kẻ tiểu nhân vong ơn phụ nghĩa, quẳng muội ấy lại Vân Châu, lại dây dưa không rõ sau khi muội ấy đến kinh đô, Phó Lý, ngươi lấy mặt mũi ở đâu ra mà lấy khăn tay muội ấy đưa cho ngươi ra khoe khoang ở chỗ này?\"<br> <br>Phó Lý nào có phải đối thủ của hắn, liên tục bại lui, nhưng lại lẩm bẩm giải thích: \"Là cha nương ta…\"<br>\"Đương nhiên là cha nương ngươi không cho phép!\" Giọng nói của Ban Minh Kỳ cao thêm một chút, lại không thể không đè thấp xuống, hắn tức giận nói: \"...!Đương nhiên là lỗi của người khác, cho nên ngươi mới không biết xấu hổ tiếp tục dây dưa như thế.\"<br>\"Ngươi đã thoái thác sạch sẽ mọi trách nhiệm, bởi vậy mới cảm thấy bản thân là người bị hại, cho nên da mặt dày như vậy, thế nhưng còn dám đến tìm ta.\"<br>\"Ngươi có biết biểu muội đã bàn chuyện cưới hỏi với ta hay không? Ngươi có biết muội ấy cũng đã bày tỏ tình cảm mến mộ cùng ta hay không? Ngươi có biết ngươi làm loạn như thế này, nếu ta là một kẻ lòng dạ hẹp hòi, sẽ nhìn muội ấy như thế nào hay không?\"<br>Hắn dùng ánh mắt hung ác nhìn về phía Phó Lý: \"Ta sẽ cảm thấy muội ấy là một người ba lòng hai ý, ta sẽ nghi ngờ bản tính muội ấy có trong sạch hay không.\"<br>\"Nữ tử trên đời gian nan biết bao, chỉ hai chữ trung trinh này đã ép cho muội ấy thở không nổi, nhưng ngươi lại cầm cái khăn này khăn rêu rao khắp nơi tới tìm ta, Phó Lý, ngươi có ý đồ đáng chết.\"<br>Phó Lý bị chửi cho đơ ra, hắn không hề nghĩ tới sẽ phát triển thành thế này.<br><br>Hắn nói: \"Ta chỉ là, chỉ là...\"<br>Hắn muốn nói, hắn chỉ là muốn ép lui Ban Minh Kỳ mà thôi, chưa từng nghĩ đến những thứ này.<br>Nhưng Ban Minh Kỳ đã cản lại đầu lời nói của hắn, cười lạnh nói: \"Ngươi chỉ là cái gì? Ngươi chỉ là một kẻ vong ơn phụ nghĩa, lòng lang dạ sói, mềm yếu vô năng, nhưng lại tự cho mình cực đại, một kẻ hèn nhát ngu xuẩn hồ đồ.\"<br>\"Lúc trước ngươi không dám phản kháng phụ mẫu của ngươi, hiện giờ cũng không dám phản bác biểu muội, ngươi chỉ dám lấy chuyện không thể nhắc đến lúc trước để tới ra oai với ta, còn dương dương tự đắc, tự cho là đúng, quả thật là nham hiểm đến tột cùng.\"<br>Phó Lý bần thần, phẫn nộ, rồi sau đó ấm ức, lại lần nữa hổ thẹn, cảm thấy không còn mặt mũi gặp người khác.<br><br>Sau đó nữa, đến nạng cũng chẳng cần mà vội vội vàng vàng bò về phía trước, bò ra khỏi lều.<br>Thoạt nhìn hắn thật là vừa tức giận lại vừa nhếch nhác.<br>Ban Minh Kỳ vốn không muốn quan tâm đến hắn nhưng thật sự sợ xảy ra chuyện nên đành phải cầm nạng và khăn của hắn đuổi theo ra, gọi hắn: \"Phó Lý, ngươi chờ một chút.\"<br>Nhưng Phó Lý bò quá nhanh.<br><br>Gã sai vặt kinh ngạc, muốn dìu hắn đứng lên nhưng nhìn thấy trên mặt hắn đầy nước mắt, làm thế nào cũng không chịu để cho người ta đỡ, lại không dám lớn tiếng kêu, đành phải chân tay luống cuống đứng ở một bên.<br>Đúng vào lúc này, một đôi giày đính ngọc trai xuất hiện trước mặt hắn.<br>Phó Lý ngẩng đầu, thấy là Thất cô nương của Yến gia.<br>Hai mắt hắn đẫm lệ mông lung, hết sức mất mặt, ngay lập tức vùi mặt xuống đất.<br>Yến thất cô nương mang theo nha hoàn đi tới nơi này vấn an Tam ca ca, nàng đang trên đường về, không ngờ lại đụng phải một màn kỳ dị này.<br>Nàng kinh ngạc, kêu người đỡ Phó Lý, nhưng làm như thế nào cũng không đỡ dậy được.<br><br>Một cô nương gia như nàng cũng không thể ở lại chỗ này quá lâu, đằng sau còn có thị vệ bảo vệ nàng đấy, liền nói: \"Phó Nhị thiếu gia, ngươi muốn làm gì thì làm đi, ta về trước đây.\"<br>Nàng vừa muốn đi thì Ban Minh Kỳ lại đuổi tới, trong tay chống một cây nạng, trong tay còn cầm một cái khăn, thấy bên ngoài có người, vội giấu khăn vào trong tay áo.<br>Nhưng chỉ trong thoáng chốc này, cũng đã để cho Yến thất cô nương nhìn rõ.<br>Cái khăn này, trông cực kỳ quen.<br><br>.<br><br>"]