["<br>Sáng sớm xuất phát, giờ ngọ đến Nam Sơn, buổi chiều thu dọn hành trang, tới thời điểm hoàng hôn, thì bắt đầu có người tới thăm.<br>Ở kinh đô tạm thời Chiết Tịch Lam chưa có hảo hữu, nên cũng không có người tìm đến nàng.<br><br>Ban Minh Nhụy lại vô cùng bận rộn, mặc dù không thành thật với nhau, nhưng người có thể nói chuyện được mấy câu cũng rất nhiều, nàng ấy vì ở cùng Chiết Tịch Lam cũng không đi ra ngoài, nên những người này tới tìm nàng ấy.<br>Tìm nàng ấy, cũng không chào đón Chiết Tịch Lam.<br><br>Bởi vì lần trước ở phủ Anh quốc công phủ nàng được chú ý, những tiểu tỷ muội của Ban Minh Nhụy này đều không thích nàng lắm.<br><br>Có một người còn dẫn đầu mỉa mai nàng thân thế thấp kém, cho nên biết chút ít thủ đoạn nịnh nọt, mới khiến cho Trưởng công chúa Khang Định ưu ái nàng.<br>Ban Minh Nhụy liền đứng lên nghiêm mặt tiễn khách, một đám người không vui ra về.<br>Đến lúc người đều rời đi hết rồi, Ban Minh Nhụy thở dài: \"Bây giờ, muội biết lúc trước ta đều chơi cùng với người như thế nàp rồi nhỉ?\"<br>Chiết Tịch Lam cười gật gật đầu: \"Có thể nhìn ra được đại khái ạ.\"<br>Ban Minh Nhụy: \"Con người họ cũng không tệ lắm, nhưng giống với ta của lúc trước, lòng dạ hẹp hòi, còn kiêu căng, ta đã sửa rồi, nhưng các nàng lại không có sửa, nói chuyện đặc biệt khó nghe, nâng cao giẫm thấp.\"<br>Rồi sau đó tức giận nói: \"Cũng thật quá đáng, đang ở trước mặt ta lại mắng muội! Ít nhất phải mắng sau lưng chứ!\"<br>Nàng hừ hừ uống một ly trà: \"Ta không nói chuyện với bọn họ nữa.\"<br>Nàng ấy nói xong lại nhìn Chiết Tịch Lam, thấy nàng cười dịu dàng nhìn mình, liền hỏi: \"Sao muội không nói vài câu không cần vì muội mà đắc tội bọn họ?\"<br>Chiết Tịch Lam cầm một trái cây gặm ăn: \"Tỷ cũng đã làm như vậy rồi, muội lại nói như thế, mới là có lỗi với việc vừa rồi tỷ đắc tội.\"<br>Ban Minh Nhụy lại đi qua, xoa xoa đầu nàng: \"Yên tâm, đều là bạn khi vui thì vỗ tay vào, không quan trọng.\"<br>Nàng rướn cổ nhìn bên ngoài: \"Hy vọng ngày mai tuyết đừng rơi, khả năng cưỡi ngựa của chúng ta tốt, đến lúc đó đi săn, đánh bại bọn họ.\"<br>Có thể thấy được trong lòng vẫn còn tức giận.<br>Chiết Tịch Lam cười rồi ngẩng đầu lên: \"Vậy muội săn thêm chút đồ ăn cho a tỷ.\"<br>Ban Minh Nhụy cúi đầu nhìn nàng, sau đó hung hăng xo.a nắn mấy cái trên mặt nàng: \"Làm sao muội lại không tức giận chứ!\"<br>Chiết Tịch Lam bị mấy cái xo.a nắn đột ngột này làm cho có chút ngơ ngác, không kịp nuốt thịt trái cây ở trong miệng xuống, chỉ có thể ngậm miệng lại, ngậm lấy thịt quả, giương mắt nhìn nàng ấy.<br>\"Làm sao vậy ạ?\"<br>Nàng lẩm bẩm nói: \"Tỷ xoa muội làm gì?\"<br>Ban Minh Nhụy nhìn vẻ mặt lờ mờ hiếm thấy được của nàng, cảm thấy rất đáng yêu, nhịn không được lại xoa một chút rồi cười lớn lên, cười cười lại dừng lại, thở dài một tiếng.<br>\"Muội ấy à… người khác mắng muội, muội phải tức giận.\"<br>Chiết Tịch Lam rất muốn nói kỳ thật cái này không là gì cả, tiểu nữ nương ở kinh đô này mắng chửi người, đều nhã nhã nhặn nhặn, nàng không hề có một chút cảm giác nào, nhưng nhìn thấy vẻ mặt tức giận của Ban Minh Nhụy, nàng lại chỉ có thể gật đầu.<br>\"Muội biết rồi.\"<br>Lúc này Ban Minh Nhụy mới vừa lòng gật đầu: \"Nhớ kỹ, lần sau bọn họ lại mắng muội nữa thì muội phải mắng lại!\"<br> <br>\"Dạ! Lần sau nhất định mắng bọn họ!\"<br>Chiết Tịch Lam nuốt thịt trái cây, dưới ánh mắt kỳ vọng của nàng ấy mà nắm tay gật đầu, nói lời thề son sắt.<br>Nhưng có lẽ là ngẩng đầu ba thước có thần linh, đã trùng hợp nghe thấy được lời thề son sắt của nàng, hay hoặc là những năm này thật sự là nàng bái thần linh quá nhiều, nên từng bước từng bước đều đến xếp hàng thỏa mãn nguyện vọng của nàng.<br>Ngày hôm sau, nàng nghênh đón \"lời thề\" hết lần này đến lần khác.<br>Mười tám tháng chạp, ngày sinh của Bệ hạ.<br><br>Sáng sớm, Chiết Tịch Lam còn nhận được lời thăm hỏi Kinh Dịch mà Bá Thương mang đến.<br>Hắn cầm một qua dưa lê ăn, nói: \"Biểu huynh nói, mười tám tháng chạp, thích hợp xuất hành.<br><br>Gặp chuyện còn do dự hướng phía đông nam mà đi.\"<br>\"Đệ hỏi rồi, tài vận cũng ở hướng đông!\"<br>Chiết Tịch Lam cười lên: \"Biểu huynh bây giờ có thể đoán vận rồi à?\"<br>Chiết Bá Thương lộ ra vẻ mặt hâm mộ: \"Biểu huynh nói, hễ là những thứ ở trên sách này, huynh ấy đều học nhanh hơn người khác, cũng hiểu rõ hơn.\"<br>Cái này thật là khiến cho người ta hâm mộ.<br>Chiết Tịch Lam cảm thấy bản thân vẫn luôn là người thường thường không có gì đặc biệt, làm cái gì cũng đều phải cố gắng một chút mới có thể giống với người khác.<br>Nàng mang theo cung tiễn của mình trên lưng đi ra bên ngoài: \"Minh Nhụy a tỷ đâu rồi?\"<br>Chiết Bá Thương: \"A tỷ theo di mẫu đi gặp người rồi ạ.\"<br>Đang nói, thì thấy hai người về đến, Ngũ phu nhân cho Bá Thương một cái hạnh đào tô* tạo hình tinh xảo: \"Ta sợ con không nỡ ăn.\"<br>*bánh óc chó<br>Tất nhiên là Chiết Bá Thương không nỡ, hắn nhìn hình hoa mẫu đơn được làm trên chiếc hạnh đào tô nho nhỏ, cảm thấy kinh ngạc: \"Cái này là đồ ăn ạ?\"<br>Ban Minh Nhụy: \"Cố ý tìm về cho đệ đó, thế nào hả?\"<br>Chiết Bá Thương như nhận được thứ đồ quý giá nhất, ngồi vào một bên nghiên cứu… Trời ạ, chờ hắn học xong rồi, cái này có thể bán được bao nhiêu bạc!<br>Các vị quý nhân thật biết hưởng thụ.<br>Ngũ phu nhân cười lên: \"Một lúc nữa chúng ta đi hành hương trước, rồi sau đó còn phải đi săn thú, con bỏ hạnh đào tô vào cái hộp nhỏ, lát nữa vào lúc mọi người đi săn thú, con ngồi ở bàn tiệc từ từ mà xem.\"<br>Chiết Bá Thương gật đầu thật mạnh: \"Vâng ạ! Đa tạ di mẫu và Minh Nhụy a tỷ ạ!\"<br>Mấy người cười cười nói nói đi ra ngoài, đã đến trên bàn tiệc, vị trí của bọn họ không trước không sau, cũng không dễ thấy.<br>Hôm nay là ngày nắng đẹp, nên bàn tiệc đặt ở bên ngoài, không có tuyết ngày đông, mọi người ngồi trên mặt đất, chỉ có điều cái đệm làm dày, cũng không phải rất lạnh, nhưng rốt cuộc cũng không ấm áp được như trong lều vải.<br>Đây thật là chịu tội.<br><br>Trước lúc Hoàng đế tới Chiết Tịch Lam từng lén nhìn lên phía trên một lần, Bệ hạ và các phi tần là ngồi ghế.<br> <br>Nàng cúi đầu xuống yên lặng chờ đợi, người xung quanh cũng không nói chuyện, có thể thấy được là đều không muốn phát ra tiếng ồn ào.<br>Tới khoảng giờ Thìn tam khắc, một nhóm thị vệ cầm đao mở đường, thái giám cùng cung nữ ở hai bên, chắn chặt chẽ hai bên đường, lúc này Hoàng đế mới dẫn theo một nhóm người đi ra.<br>*[Giờ Thìn: 7h-9h sáng.<br>1 khắc =15phút<br>=&gt; Khoảng 7h45p]<br>Quần thần quỳ lạy, hô to vạn tuế.<br><br>Chiết Tịch Lam quỳ đợi một hồi lâu, cúi đầu không dám di chuyển, cũng không biết đã qua bao lâu, mới nghe thấy tiếng thái giám xướng lên.<br>Sau đó không phải là thời điểm mà những người như các nàng có thể nói chuyện rồi.<br><br>Trên đài cao, đầu tiên là Thái tử dẫn nhóm Hoàng tử ra chúc thọ, từng người một nói lời chúc mừng, kế tiếp là lễ vật chúc mừng, nói trọn vẹn nửa canh giờ.<br>Sau đó là các thần tử.<br><br>Nhưng có lẽ là bản thân Hoàng đế cũng không kiên nhẫn được nữa, chỉ mới ba bốn đại thần nói xong, ông liền khoát tay: \"Được rồi, tấm lòng của chư vị ái khanh trẫm nhận được, bây giờ thì đi săn bắn đi.\"<br>Ông cười nói: \"Năm nay, trẫm thật là muốn nhìn xem, ai có thể săn được nhiều con mồi nhất.\"<br>Thái tử ngồi ở dưới tay ông đúng lúc tiếp lời: \"Phụ hoàng, những năm qua lúc có Hạc Lâm ở đây, hắn là lợi hại nhất, năm nào cũng đều đứng đầu, hiện giờ hắn đã không thể đi săn thú nữa, nhi thần nghe nói, nhóm nhi lang tất cả các nhà đều ngo ngoe rục rịch, đều muốn tranh giành vị trí thứ nhất.\"<br>Theo lương tâm mà nói, mặc dù Thái tử không thích Yến Hạc Lâm, nhưng lời này cũng không có ý ngầm chèn ép.<br><br>Nhưng vài năm qua Hoàng đế vốn đã không thích Thái tử, lúc ông ta không thích ai, thì người đó nói cái gì cũng đều là sai.<br>Thế là liền lạnh mặt, nói: \"Ngươi nói lời gì vậy hả! Hạc Lâm là vì Đại Lê mới không thể cưỡi ngựa săn bắn nữa, ngươi lại lòng dạ hẹp hòi, còn nhắc đến vết sẹo của hắn!\"<br>Thái tử kinh hãi, trực tiếp quỳ xuống ngay, Hoàng đế vẫn còn không chịu bỏ qua, mắng: \"Cho dù hôm nay ai là người đứng đầu, trong lòng trẫm, Hạc Lâm luôn là người săn được nhiều nhất!\"<br>Thái tử uất ức muốn chết.<br><br>Ý hắn hoàn toàn không phải là ý này.<br><br>Nhưng có một câu Hoàng đế không có nói sai, đúng là hắn lòng dạ hẹp hòi, bị xem như nô tài mà mắng một trận như vậy, Thái tử liền đem cục tức này giận giận chó đánh mèo đến trên người Yến Hạc Lâm.<br>Sau khi lui về chỗ ngồi, hắn nói với Tùy Du Chuẩn: \"Những năm qua ngươi đều thua bởi hắn, bây giờ hắn đã thành đồ bỏ đi rồi, chẳng lẽ ngươi còn không thể lấy vị trí thứ nhất hay sao?\"<br>Vẻ mặt Tùy Du Chuẩn cũng không có thay đổi gì: \"Điện hạ, ngài lại không phải không biết, cho dù là không có hắn, khả năng bắn cung của thần cũng kém hơn những người khác.\"<br>Hắn là văn thần, có thể đạt đến trình độ cưỡi ngựa bắn cung như hiện tại, đã là chuyện đủ làm cho người ta khâm phục rồi.<br><br>Thái tử hít sâu một hơi: \"Chẳng lẽ cứ quên đi như vậy sao?\"<br>Hắn nói: \"Cô nuốt không trôi cục tức này.\"<br>Tùy Du Chuẩn không đáp lời.<br><br>Ánh mắt hắn nhìn xuống phía dưới, nhìn về phía Chiết Tịch Lam.<br>Hôm nay nàng ăn mặc rất trang nhã, một bộ váy áo màu xanh không thêu hoa, mặc trên người nàng rất hợp.<br>Rồi sau đó, ánh mắt nàng nhìn về phía Ban Minh Kỳ ở phía đối diện.<br>Ánh mắt của Ban Minh Kỳ vô cùng triền miên, giống như là nói một câu gì đó, nàng cười lên, nụ cười rực rỡ, dáng vẻ vô cùng thoải mái.<br>Tùy Du Chuẩn khẽ chậc một tiếng, nghĩ thầm, nàng không hề hiểu hắn chút nào.<br><br>Tán tỉnh dưới mí mắt hắn như vậy, thật sự khiến cho người ta ghen ghét.<br>Lúc này Thái tử đã hơi không kiên nhẫn được nữa: \"Du Chuẩn! Gần đây ngươi làm sao vậy, sao cứ luôn thất thần.\"<br>Tùy Du Chuẩn quay người, nhìn về phía Thái tử: \"Điện hạ, thần chỉ đang suy nghĩ, hôm nay Bệ hạ răn dạy Điện hạ nơi đông người như vậy, có phải Tứ Hoàng Tử lại nói cái gì hay không.\"<br>Thái tử: \"Ngươi nghĩ chuyện này? Chuyện này không phải là chuyện rõ ràng rồi sao?\"<br>Tùy Du Chuẩn: \"Ý của thần là, hắn nói chuyện gì của Điện hạ, mới khiến cho Bệ hạ nổi giận đùng đùng.\"<br>Thái tử lại cau mày: \"Gần đây cô không có làm chuyện gì cả.\"<br>Hắn thở dài: \"Phụ hoàng rõ là lão hồ đồ.\"<br>Hai người nhỏ giọng nói chuyện, người bên cạnh cách khá xa, cũng không dám nghe chút nào.<br><br>Đúng lúc Hoàng đế nhìn thoáng qua, hừ lạnh một tiếng, nói với Phó phi ở phía dưới: \"Tiểu Thập Tứ đâu rồi?\"<br>Nhìn đại nhi tử phiền lòng, lại cam tâm tình nguyện nhìn xem tiểu nhi tử.<br><br>Với tư cách nhi tử nhỏ nhất, Thập Tứ Hoàng Tử vô cùng được Hoàng đế yêu thích.<br>Phó phi liền gọi bà vú đến, ôm nhi tử đến cho Hoàng đế rồi nói: \"Vừa nãy còn tìm người, nhưng mà trên thọ yến, sợ nó ồn ào, nên không dám ôm tới ạ.\"<br>Hoàng đế cười lên: \"Trẻ nhỏ ồn ào mới tốt, ngoan ngoãn quá cũng không tốt.\"<br>Ông còn nói Yến Hạc Lâm: \"Từ nhỏ ngươi cũng không ồn ào, dù là Lão Tứ với Thái tử cướp dao găm trẫm đưa cho ngươi, ngươi cũng ngoan ngoãn cho bọn nó.\"<br>\"Nhìn xem, hiện giờ còn ức hiếp ngươi.\"<br>Sắc mặt Thái tử ngay lập tức trở nên khó coi, nhưng Yến Hạc Lâm lại cười lên, hành lễ một cái, cười nói: \"Bệ hạ, người xem thần như thế hệ con cháu, thần cả gan, xem Thái tử điện hạ và Tứ Hoàng Tử cũng giống như đệ huynh thân thiết, lúc đó tuổi nhỏ, nào biết được quân thần khác biệt, chỉ nghĩ tình cảm huynh đệ, có lẽ ở trong mắt người là cướp, nhưng trong mắt ba người chúng thần, lại là chơi vui mà thôi.\"<br>Hoàng đế chính là thích nghe loại lời này! Quả nhiên cười lên: \"Tốt, tốt, ngươi là đứa nhỏ tốt, ngồi xuống đi ngồi xuống đi, đừng để bị mệt.\"<br>Hoàng Hậu ngồi ở một bên ông ta, vẻ mặt vẫn luôn cứng ngắc.<br><br>Bà ta nhắm mắt, lại mở mắt ra, nhìn về Phó phi bên cạnh: \"Ta nghe nói trước đó mấy ngày ngựa của đứa nhỏ Sư Sư kia bị kinh sợ, Khang Định còn thay muội điều tra, tra ra được cái gì chưa?\"<br>Phó phi cung kính đứng lên: \"Trưởng công chúa nói không có điều tra ra được cái gì ạ.\"<br>Hoàng đế liền có chút không vui.<br><br> <br>Một ngày tốt đẹp, nói chuyện này làm cái gì.<br>Ai ngờ Hoàng Hậu thay đổi chủ đề, lại nghe bà ta nói: \"Ta nghe có một cô nương đã cứu được nàng, khả năng cưỡi ngựa rất lợi hại, cũng được Khang Định thích, là tiểu cô nương nhà ai? Đứng lên bổn cung nhìn xem.\"<br>Trưởng công chúa Khang Định xùy một tiếng: \"Hoàng tẩu, tẩu cũng không biết cưỡi ngựa bắn cung, nhìn cũng vô dụng, tẩu cũng không phân biệt ra được rốt cuộc là nàng có bao nhiêu lợi hại.\"<br>Hoàng Hậu cũng không tức giận, cười nói: \"Muội che chở như vậy làm cái gì, ta chỉ là nhìn xem là cô nương có dáng vẻ ra sao mà có thể lọt vào mắt muội thôi.\"<br>Chiết Tịch Lam từ lúc Hoàng Hậu nói muốn nhìn xem nàng đã đứng lên quỳ ở chính giữa rồi.<br><br>Lúc này, mọi người đều đã chuẩn bị để đi săn bắn xong, đều đeo cung trên lưng, một số người còn mang theo đại đao.<br>Nàng không có mang theo đao, chỉ mang theo trường cung Thịnh Trường Dực tặng nàng ở trên lưng.<br>Một cây cung che nửa lưng.<br><br>Nàng quỳ trên mặt đất, lại một lần cảm nhận được muôn người nhìn mình chăm chú.<br><br>Lần thứ nhất làm cho nàng không thoải mái, lần này cũng đã thích ứng được.<br>Nàng yên lặng quỳ trên mặt đất, đợi đến lúc hai vị phía trên nói xong, lúc này mới nói: \"Thần nữ nữ nhi Thông phán Thanh Châu Chiết Tùng Niên, bái kiến Bệ hạ, chúc Bệ hạ vạn tuế vô cương.\"<br>\"Chúc Hoàng Hậu nương nương thiên thu vĩnh trú, chúc Trưởng công chúa điện hạ an thọ phúc duyên.\"<br>Hoàng đế liền cười lên: \"Đứng lên đi.\"<br>Là một tiểu cô nương lanh lợi, không nói cái khác, chỉ chúc thọ.<br>Ông liền nghĩ lại nói: \"Thông phán Thanh Châu? Trẫm nghĩ xem...\"<br>Ừ… Nghĩ không ra.<br><br>Ông lại hỏi: \"Ngươi là người Thanh Châu?\"<br>Chiết Tịch Lam lắc đầu: \"Thần nữ là người Vân Châu.<br><br>Phụ thân vốn là Châu phán Vân Châu, ba tháng trước được điều đi nhận chức ở Thanh Châu ạ.\"<br>Hoàng đế vẫn không nghĩ ra được.<br>Nghĩ không ra thì không nghĩ nữa, Hoàng đế bệ hạ cũng không miễn cưỡng chính mình, đang muốn khoát khoát tay cho người đi xuống, lại tinh mắt nhìn thấy cây cung sau lưng nàng.<br>Ông kìm lòng không được đứng lên: \"Cung của ngươi… nhanh cho trẫm nhìn xem.\"<br>Tim Chiết Tịch Lam ngừng một nhịp, không để lại dấu vết nhìn Thịnh Trường Dực.<br><br>Thịnh Trường Dực khẽ gật đầu một cái.<br>Nàng thở phào nhẹ nhõm, rồi sau đó từ từ tiến lên phía trước, quỳ trên mặt đất, nâng cây cung lên.<br><br>Tự có nội thị lấy cây cung từ trên tay nàng đi, Hoàng đế nhận lấy nhìn nhìn, rồi sau đó cười lên.<br>\"Là cung của Tiên đế, trẫm cũng từng dùng, vậy mà lại đến tay ngươi.\".<br><br>"]