["<br>Chương 55: Nếu là cầu thân… Nàng còn chưa kịp báo cho Ngũ phu nhân biết đâu<br>Thịnh Sóc mở mày mở mặt.<br>Cuối cùng Thế tử gia cũng biết đòi cô nương chút gì đó rồi.<br><br>Bằng không thì bốn người khác người ta đều cầm khăn xếp hàng đứng vẫy khăn về phía Chiết cô nương còn Thế tử gia chỉ có thể tay không thôi.<br>Quà sinh thần cũng là quà, cũng có thể làm tín vật.<br>Thịnh Sóc hài lòng liếc nhìn Thế tử gia: như vậy mới được chứ, đằng trước rầu rĩ chẳng nói năng gì làm hắn sốt ruột chết đi được.<br>Vẻ mặt hắn như vậy cũng không che dấu, vốn nghĩ đứng ở đằng sau thì hai người phía trước không nhìn thấy, ai biết Chiết Tịch Lam trùng hợp cúi đầu, trong chốc lát cúi đầu đó đã trông thấy qua khóe mắt.<br>Nàng tò mò hỏi: \"Thịnh Sóc đại ca, huynh rất vui sao?\"<br>Thịnh Trường Dực cũng nhìn sang.<br>Thịnh Sóc cứng ngắc giật giật khóe miệng, kéo ra một nụ cười khó coi, ấp úng nói: \"Ở Vân Châu mấy năm này đều không thái bình.<br><br>Thế tử gia không coi trọng quà sinh thần nên vẫn luôn chưa từng làm, ngoại trừ Vân Vương gia và Vương phi thì cũng không nhận quà mừng của những người khác.<br><br>Vừa rồi Thế tử gia nhắc tới quà mừng lại muốn nhận nên thuộc hạ thấy vui.\"<br>Chiết Tịch Lam rất ngạc nhiên: \"Như vậy ạ…\"<br>Đều không nhận của những người khác, nhận của nàng sao....<br>Nàng cảm thấy lời này hết sức kỳ lạ.<br>Thịnh Trường Dực khẽ gật đầu: \"Trước kia cảm thấy phiền phức, có điều hôm nay nhìn dáng vẻ nhận quà sinh thần của ngươi, hình như là chuyện vui vẻ, cảm thấy nhận quà cũng không được tính phiền phức cái gì nên nghĩ nhận một phần thử xem.\"<br>Hắn tiếp tục đi về phía trước: \"Nếu ngươi cảm thấy phiền phức thì thôi bỏ đi.\"<br>Chiết Tịch Lam đuổi theo sát, đứng ở bên cạnh hắn đi tới, lắc đầu: \"Không phiền phức ạ.\"<br>Đúng lúc đã tiễn đến nơi, Thịnh Trường Dực cũng không nhiều lời, chỉ gật đầu với nàng ra hiệu: \"Vậy ta chờ quà của ngươi.\"<br>Sau đó dẫn theo Thịnh Sóc quay người rời đi.<br>Chiết Tịch Lam ngơ ngác quay về lều, Ban Minh Nhụy và Ban Minh Kỳ đã đợi ở trong lều từ lâu, ngay cả Ngũ phu nhân cũng đã về đến.<br>Thấy nàng về, nói: \"Thế nào? Trưởng công chúa Khang Định nói cái gì?\"<br>Chiết Tịch Lam: \"Trưởng công chúa nói chuyện lúc trước, còn có việc ác của Tần gia.\"<br>Ban Minh Nhụy còn muốn hỏi nữa thì thấy Ngũ phu nhân lắc lắc đầu, trừng nàng một cái: không thấy vẻ mặt Lam Lam có hơi ngẩn ngơ sao, có lẽ chuyện vừa nãy cũng không phải chuyện tốt.<br>Ban Minh Kỳ cũng đã nhìn ra, đổi chủ đề, nhưng lại không biết nói cái gì, đành phải nhắc lại chuyện cũ, hỏi Ngũ phu nhân: \"Hôn sự của Tam muội muội và Tứ muội muội ra sao rồi ạ?\"<br>Ngũ phu nhân nghe vậy đầu lại đau.<br>Bà nói: \"Đừng nhắc tới nữa, nhắc tới ta lại thấy phiền lòng ngay, hiện giờ thật là lên cũng lên không được, xuống cũng xuống chẳng xong.\"<br>Nửa vời, là khó nhất.<br>Ban Minh Kỳ tò mò hỏi: \"Nếu như bắt rể dưới bảng*, có thể làm được không ạ?\"<br> <br>Ngũ phu nhân: \"Người không có rễ không có bèo, mẫu thân và phụ thân con tuyệt đối sẽ không chịu.\"<br>Bà nói: \"Những người khác còn thôi đi, hai muội muội của con là người không thể chịu khổ.<br><br>Cho dù là bắt được rể quý nhưng với sự túng quẫn cực khổ, gian nan phía trước thì nhân duyên cũng sẽ không như ý.\"<br>Chiết Tịch Lam khá tán thành: \"Cho dù là phu thê ân ái, cũng sẽ bởi vì nghèo túng mà tranh cãi ầm ĩ, huống chi người ngay từ đầu đã không có tình cảm.\"<br>Ban Minh Kỳ ngậm miệng lại.<br>Hắn nhìn về phía biểu muội, nàng đang yên tĩnh bóc quýt ăn, nói ra lời mới vừa nói cực kỳ tự nhiên, không hề cảm thấy bản thân nói không nhiều.<br>.wattpad.com/user/thilathila<br>Thật ra lời này cũng không có cái gì không đúng.<br><br>Chỉ là Ban Minh Kỳ khó tránh khỏi nghĩ tới, kỳ thật hắn cùng với biểu muội cũng không được tính là có tình cảm với nhau.<br>Hắn có, biểu muội không có.<br><br>Nếu như một ngày kia phủ Nam Lăng Hầu suy tàn, biểu muội còn có thể ở bên cạnh hắn sao?<br>Chiết Tịch Lam rất mẫn cảm cảm nhận được ánh mắt của hắn.<br><br>Nàng ngẩng đầu, trông thấy vẻ mặt hơi kinh ngạc của hắn, lập tức cảm thấy buồn cười.<br>Nàng đưa cho hắn nửa quả quýt, nói: \"Biểu huynh, tuy có chuyện phu thê nghèo hèn trăm sự bi ai, nhưng cũng có câu chuyện phu thê tay nắm tay đồng tâm nỗ lực sống.\"<br>\"Sau khi thành hôn là tốt hay không tốt, còn phụ thuộc vào việc hai người có đi tốt hay không.\"<br>\"Giống như cha muội, ông ấy làm quan tốt của ông ấy nhưng lại không quan tâm đ ến gia đình, theo muội thấy, đây chính là không đi tốt, nếu muội là a nương thì nhất định sẽ hòa ly.<br><br>Lại giống như một câu chuyện muội từng xem, là một tú tài, hắn ta cả ngày chơi bời lêu lổng, chẳng hề đưa chi phí trong nhà, trái lại còn dùng bạc mà thê tử dệt vải để đi tiệm uống rượu mời khách, muội cảm thấy đây cũng không phải là đi tốt vì gia đình.\"<br>Ban Minh Kỳ đã nghe rõ ràng.<br><br>Ý của nàng là nói, nếu như phủ Nam Lăng Hầu lụn bại, hắn có thể gánh vác cái nhà này lên, cùng nhau sống an ổn, vậy thì cũng không hề gì.<br><br>Nhưng nếu như hắn còn muốn sống ngày tháng của gia đình phú quý, cả ngày không làm việc còn kéo chân sau, vậy thì không cần nữa.<br>Hắn đỏ mặt, cam kết: \"Nếu có một ngày như thế, ta cho dù là bán tranh chữ, đi ra ngoài làm học đồng cho người ta, cũng sẽ nuôi sống cả gia đình.\"<br>Hắn biết, cha của biểu muội là một vị quan tốt nhưng không phải là một trượng phu tốt, một phụ thân tốt, biểu muội nói không muốn trở thành nữ tử như a nương nàng, không muốn nữ nhi của nàng giống như a tỷ của nàng và nàng, cho nên nàng vẫn luôn đề phòng hôn nhân.<br>Hắn lại cảm thấy hôm nay mình biểu hiện không tốt, sợ là đã làm tổn thương lòng biểu muội.<br>Trái lại Chiết Tịch Lam cũng không có để ý mà chỉ cười bóc một quả quýt: \"Biểu huynh, huynh thật lợi hại.\"<br>Ban Minh Kỳ liền xấu hổ cúi đầu xuống.<br>Ngũ phu nhân nhìn nhìn người này, lại nhìn nhìn người kia, nghĩ đến đây thật là nhân duyên tốt.<br> <br><br>Lương duyên trời ban, không có gì hơn như thế.<br>Đang muốn nói mấy câu nữa thì thấy bên ngoài từng trận tiếng bước chân.<br>Rèm mở ra, Đại phu nhân mang theo Tam cô nương cùng Tứ cô nương Ban gia đến.<br><br>Bà đứng lên, kinh ngạc nói: \"Tẩu tẩu, không phải tẩu đang nghỉ ngơi sao?\"<br>Đại phu nhân vẻ mặt đầy u sầu: \"Ta mang hai đứa nghiệp chướng này tới đây nhận lỗi với Lam Lam.\"<br>Sự nhiệt tình của Ngũ phu nhân nhanh chóng giảm đi: \"Bọn nó… Đã làm cái gì?\"<br>Đại phu nhân thở dài, nhìn về phía Chiết Tịch Lam, đi qua kéo lấy tay của nàng nói: \"Việc này phải trách ta, không coi chừng bọn nó.\"<br>Bà quay đầu, mắng: \"Hai người các ngươi còn không mau lại đây!\"<br>Ban tam cô nương cùng Tứ cô nương không tình nguyện đi tới, nói với Chiết Tịch Lam: \"Biểu muội, hôm nay là chúng ta đã lỡ lời.\"<br>Chiết Tịch Lam lại không để ý lắm… nhìn bộ dạng này, nếu như là chuyện lớn, sợ là hai người đã sớm bị đánh rồi.<br><br>Đây lại còn không tình nguyện, nhất định cũng không phải chuyện nghiêm trọng gì, chỉ là đã chọc cho Đại phu nhân không vui thôi.<br>.wattpad.com/user/thilathila<br>Đại phu nhân là một người có phẩm hạnh đoan chính, làm người làm việc rất có nếp xưa, Chiết Tịch Lam rất thích.<br><br>Nàng nói: \"Bá mẫu, hai vị tỷ tỷ có nhiều hiểu lầm với con, nếu như không có gì đáng ngại thì giải thích ra là được rồi ạ.\"<br>Đại phu nhân lại nói: \"Thanh danh của nữ nhi gia, nào phải có thể giải thích thì có thể giải thích, may mà hôm nay có Thất cô nương Yến gia và Tam cô nương Phó gia ở đó, bằng không thì hậu quả không thể tưởng tượng nổi.\"<br>Nghe thấy lời này, cho dù là Ngũ phu nhân cũng ngồi không yên nữa, vội vàng nói: \"Trời ơi tẩu tẩu, tẩu nói nhanh một chút đi, đừng chơi đố chữ nữa.\"<br>Đại phu nhân kìm nén cơn giận nói: \"Hôm nay lúc chúng ta nói chuyện cùng Lão phu nhân Anh Quốc Công, hai nha đầu này không phải đi ra ngoài dắt ngựa đi rong rồi sao? Lúc bọn nó dắt ngựa đi, gặp phải cô nương nhà Uy Viễn Hầu… Muội cũng biết, nhà chúng ta bởi vì cái đứa nghiệp chướng thứ ba này mà kết thân không thành trái lại kết thù với phủ Uy Viễn Hầu, trái lại chọc một thân chê cười.\"<br>\"Săn bắn mấy ngày nay, ta đã cố ý dẫn bọn nó tránh phủ Uy Viễn Hầu đi rồi, ai biết chỉ cho phép hai đứa chúng nó rời đi một chút thôi mà đã gặp phải, gặp phải thì gặp phải thôi, nếu như tránh đi chỗ khác thì cũng không có chuyện gì cả, nhưng bọn nó lại theo cô nương nhà Uy Viễn Hầu đi gặp phu nhân Ninh gia.\"<br>Ban tam cô nương nhịn không được giải thích: \"Lần này hai cô nương phủ Uy Viễn Hầu gặp chúng con cũng không nói gì mà lại nói lúc trước bản thân làm không đúng, mời chúng con đi dùng trà.\"<br>\"Nếu như đối phương có lòng làm hòa, đương nhiên chúng con không thể nổi nóng còn gì? Dĩ nhiên phải đi theo bọn họ rồi.<br><br>Sau khi đi rồi mới phát hiện Ninh phu nhân cũng có mặt ở đó mà.\"<br>\"Bà ấy hỏi đến biểu muội, ai bảo hôm qua biểu muội huênh hoang lắm, người ta hỏi một chút thì con cũng không cảm thấy không bình thường.\"<br>Nàng ta oán giận nói: \"Ôi dào a nương, chẳng phải con chỉ nói lúc trước nói nàng từng làm mai với Nhị thiếu gia Phó gia thôi sao! Chuyện này cũng không hề gì mà!\"<br>Chiết Tịch Lam mở to hai mắt, nhìn nhìn nàng ta, lại nhìn nhìn Đại phu nhân, sau đó không nói một từ.<br><br>Trên mặt Đại phu nhân hiện lên vẻ phẫn nộ, đứng lên tát một cái vào mặt Tam cô nương.<br><br>\"Cái gì gọi là chỉ nói nàng từng làm mai với Phó Nhị thiếu gia! Rốt cuộc ngươi có biết xấu hổ hay không… rốt cuộc ngươi có biết cái gì là tính bản thiện hay không?\"<br>\"Vậy có phải Lam Lam biết được chuyện của ngươi với nhà Uy Viễn Hầu thì về sau gặp người khác cũng phải nói với người ta là ngươi chướng mắt đích thứ tử phủ Uy Viễn Hầu, muốn vị trí Đại thiếu phu nhân của Hầu phủ hay không?\"<br>Ban tam cô nương không thể tin nổi: \"A nương, con mới là nữ nhi của người, sao người có thể vì một người ngoài mà đánh con, còn mỉa mai con, sỉ nhục con như vậy!\"<br>Hốc mắt Đại phu nhân đỏ lên: \"Ngươi cũng biết, đây là mỉa mai, đây là sỉ nhục, vậy ngươi nói Lam Lam với bọn họ, lại là cái gì đây?\"<br>Chiết Tịch Lam liền vỗ vỗ tay Đại phu nhân: \"Không sao không sao, chỉ cần người đứng về phía con thì không sao cả đâu ạ.\"<br>Đại phu nhân tức giận quay người, nước mắt tràn ra.<br><br>\"Lam Lam, con đừng lo, đúng lúc Yến thất cô nương nhìn thấy bọn nó bị cô nương phủ Uy Viễn Hầu dẫn đi nên cũng theo tới đó, nghe xong lời này thì phân rõ cho con, nói chỉ là Phó Lý hy vọng hão huyền, Phó gia Tam cô nương lại làm chứng cho con, nói thẳng hai nhà các con là láng giềng, huynh trưởng của nàng đối xử với con chỉ như đối với muội muội, không hề tư tình.\"<br>Việc này mới thôi.<br>\"Hai đứa nghiệp chướng này về tới cũng không dám nói, vẫn là Yến gia phái người đến xin lỗi, nói hôm nay Yến thất cô nương đã mắng cô nương nhà chúng ta, thật sự không phải.<br><br>Lúc ấy ta đã cảm thấy không ổn, cẩn thận vặn hỏi cả hai rồi bọn nó mới nói.\"<br>Chiết Tịch Lam nhìn Đại phu nhân một chút, lại nhìn nhìn Ngũ phu nhân một chút, cảm thấy hiện tại nàng không tiện mở miệng an ủi.<br>Rất rõ ràng, Đại phu nhân đau lòng như thế cũng không phải chỉ bởi vì Ban Tam và Ban Tứ ở bên ngoài mở miệng nói bậy, bà ấy là bởi vì thật sự không nhịn được nữa.<br>Bà dẫn theo hai nữ nhi qua lại không ngớt giữa các vị phu nhân chỉ để chọn nhà chồng tốt cho nữ nhi.<br><br>Nhìn Ngũ phu nhân quay về với bộ dạng tức giận thì cũng biết đã phải chịu không ít thiệt thòi ở chỗ những phu nhân đó.<br>Bị khinh bỉ như thế, lại nghe nói đến hành động anh dũng lớn lao của Ban tam cô nương, tất nhiên là khí cấp công tâm*, mới vội vã mang người đến xin lỗi.<br>Trong mắt bà là sự thất vọng đến cực điểm, trông có vẻ đã tuyệt vọng.<br>Ngũ phu nhân đồng cảm sâu sắc, vội đi qua an ủi, Đại phu nhân trông thấy trục lý thì không nhịn nổi nữa: \"Bây giờ ta thật hận, ta thật hận!\"<br>\"Lúc ấy cho dù phải liều cái mạng này thì cũng không nên cho cái lão tú bà kia cướp nữ nhi của ta đi, Minh Nhụy nhà muội đã thành một cô nương tốt rồi, muội lại nhìn bọn nó xem, cho dù ta dạy thế nào cũng không thay đổi… ta hận không thể đâm đầu chết, ước mong Bồ Tát phù hộ ta quay về cái lúc lão tú bà kia cướp nữ nhi của ta.\"<br>Ngũ phu nhân thở dài, Ban Minh Nhụy đưa khăn tới, Ban Minh Kỳ nghe thấy mẫu thân nói lão tú bà thì cũng biết là nói tổ mẫu.<br>Hắn hổ thẹn nói: \"Khi còn bé chưa từng cảm thấy tổ mẫu giáo dưỡng hai vị muội muội có vấn đề gì, nếu như biết được, con cũng sẽ giúp mẫu thân.\"<br>Ban gia dưỡng dục con cái là tách ra để dưỡng dục, Ban Minh Kỳ đi theo tổ phụ ở tiền viện, kỳ thật rất ít nhìn thấy các muội muội.<br>Nhưng tổ mẫu dạy bảo bọn muội muội muốn lấy hắn làm đầu, phải giúp hắn yêu quý tôn trọng hắn, ban đầu hắn còn không cảm thấy, bây giờ nghĩ lại, kỳ thật tổ mẫu vẫn luôn dạy bọn muội muội đặt hắn lên trước.<br>Có lẽ là Đại phu nhân rơi lệ như vậy doạ cho Ban tam cô nương và Ban tứ cô nương sợ, hai người cũng không còn dáng vẻ bệ vệ vừa rồi nữa, ngoan ngoãn cúi đầu đứng ở một bên.<br>Đại phu nhân quả thật là nhịn không được.<br><br>Chỉ cần vừa nghĩ tới cô nương đang tốt đẹp biến thành như vậy là bà lại không nhịn được mà tức giận.<br>Nhưng bà mẫu và công công đã chết, để lại cục diện rối rắm mà bà lại xử lý không tốt, ép bà lui rồi lại lui tiếp, bà nói: \"Thật sự không được, Bình Châu Kế Châu cũng không mai mối được thì ta sẽ gả bọn nó đi Nam Châu.\"<br>Ban tam cô nương trợn to mắt: \"Mẫu thân! Cái loại địa phương hoang dại đó, người để cho con với muội muội đi chính là muốn giết bọn con.\"<br>Nàng nói: \"Hơn nữa mẫu thân, người cũng đừng quá hạ thấp con.<br><br>Con là đích nữ của phủ Nam Lăng Hầu, thân thế cũng không kém, người không có nhìn thấy hôm nay Ninh phu nhân tán thưởng con nhiều thế nào đâu, bà ấy là di mẫu của Tùy đại nhân, nói không chừng nữ nhi lại có thể được cửa nhân duyên tốt đấy.\"<br>Chiết Tịch Lam vừa nghe ba chữ Tùy đại nhân liền nhìn về phía Ngũ phu nhân, Ngũ phu nhân khẽ gật đầu: \"Ninh phu nhân chính là di mẫu của Tùy Du Chuẩn.\"<br>.wattpad.com/user/thilathila<br>Chiết Tịch Lam hít vào một hơi: \"Sao lại là nhà hắn.\"<br>Ban tam cô nương cũng không biết chuyện của Chiết Tịch Lam với Tùy Du Chuẩn, nhướng mày nói: \"Tuy ngươi vừa tới kinh đô nhưng hẳn là cũng đã biết được một số tên của thế gia ở kinh đô.<br> <br><br>Tùy gia là nhà mẹ đẻ của Hoàng hậu nương nương, Tùy Du Chuẩn đại nhân còn trẻ đã trúng Thám hoa lang, lại là biểu đệ của Thái tử, vẫn luôn đi theo Thái tử, là nhi lang tốt hiếm có của kinh đô, được xưng là tam kiệt kinh đô cùng a huynh ta và tướng quân Yến Hạc Lâm.\"<br>\"Tùy đại nhân chưa từng đón dâu, hiện giờ tuổi đã lớn, mẫu thân ngài ấy đã qua đời, phụ thân không tái giá, Ninh phu nhân với tư cách di mẫu của ngài ấy thì đương nhiên sẽ tự mình quan sát cô nương cho ngài ấy rồi.\"<br>Trên mặt nàng ta lộ ra vẻ hưng phấn: \"Mẫu thân, chuyện này là thật, lời trong lời ngoài của bà ấy đều là muốn cưới nàng dâu tốt cho Tùy đại nhân.\"<br>Chiết Tịch Lam cùng Ngũ phu nhân liếc nhau rồi sau đó lại nhìn Ban Minh Kỳ, Ban Minh Kỳ cũng hết sức ngạc nhiên.<br>Ban tứ cô nương từ đầu đến cuối không nói gì, đứng ở một bên không biết nghĩ cái gì.<br><br>Có điều đến lúc Ban tam cô nương nói xong, nàng ta lại nói một câu: \"Tam tỷ tỷ… muội nhìn điệu bộ kia không giống là nhìn trúng tỷ đâu mà là nhìn trúng biểu muội.\"<br>Nàng ta nói: \"Tỷ đừng quá vui mừng thì hơn, tránh cho vui quá hóa buồn.\" <br>Chiết Tịch Lam liếc nhìn nàng ta một cái, cũng không nói móc trở lại.<br><br>Bởi vì nàng cũng có thể đoán được đại khái, nếu như cái người gọi là Ninh phu nhân thật sự là di mẫu của Tùy Du Chuẩn, vậy cũng có thể thật đúng là muốn nghe ngóng về nàng.<br>Nàng nhíu mày, cảm thấy có khả năng cả một nhà này đều không được bình thường, bà nghe ngóng thì nghe ngóng, kêu cô nương người ta đi nghe ngóng làm cái gì.<br>Ngũ phu nhân lại nói: \"Bất luận như thế nào, Ninh gia và Tùy Gia đều không phải nhà dễ ở chung, vẫn là đừng qua lại thì tốt hơn.\"<br>Bà nghe Chiết Tịch Lam nói tính nết trong bụng Tùy Du Chuẩn không phải kẻ tốt, bất kể người mà Tùy Gia nhìn trúng là cô nương nào nhà các bà thì đều không phải nhân duyên mỹ mãn.<br>Bà nói: \"Cái loại gia đình này có chỗ không giống nhà chúng ta, tẩu tẩu, về sau chúng ta vẫn nên cách xa chút cho thỏa đáng.\"<br>Ban tam cô nương nghe xong mỉa mai lên tiếng: \"Thúc mẫu, lời này của người thì không đúng rồi, cái gì gọi là không phải dễ ở chung, cái gì gọi là loại gia đình này có chỗ không giống nhà chúng ta.<br><br>Con thật sự nghe không hiểu, chẳng lẽ phủ Nam Lăng Hầu chúng ta ở trong mắt thúc mẫu là kẻ sa cơ thất thế gì đó sao?\"<br>Nàng ta ha ha cười: \"Thúc mẫu là người Vân Châu, có lẽ thế gia tốt nhất từng ở chung chính là nhà chúng ta rồi, nhưng con là cô nương của phủ Nam Lăng Hầu nên sẽ có thế gia tốt hơn chờ con…\"<br>Vừa dứt lời, Đại phu nhân đã bị tức giận mà ngất đi, Ban Minh Kỳ khí cấp công tâm, nổi giận nói: \"Ngươi còn hiểu tôn ti trưởng ấu hay không?\"<br>Ban tam cô nương lại ấm ức khóc: \"A huynh, hiện giờ huynh đã không còn thương muội nữa rồi, đầy lòng đầy mắt huynh chỉ nghĩ đến cái đứa hồ ly tinh này thôi, huynh không phải là a huynh lúc trước nữa rồi.\"<br>\"Kẻ đến từ Vân Châu các nàng từng kẻ một thật có bản lĩnh, quyến rũ được đám nhi lang Ban gia chúng ta ngày nhớ đêm mong…\"<br>Ban Minh Kỳ hít sâu mấy hơi, cố hết sức làm cho mình tỉnh táo: \"Ngươi dám cả gan nói thêm một câu nữa thì ta thật sự sẽ đánh ngươi.\"<br>Ban tam cô nương khóc lớn: \"Nàng ta chỉ là một kẻ nghèo tống tiền, cũng chỉ huynh coi là báu vật, nàng ta…\"<br>Ban Minh Kỳ sắp tát tới một cái, vẫn là Ngũ phu nhân ngăn lại: \"Ngày mai còn phải đi ra ngoài, tiếp tục đánh nữa thì truyền đi sẽ không dễ nghe.\"<br>\"Quay về quỳ từ đường đi, nó đây là tâm không tịnh.\"<br>Ban tam cô nương đã bị dọa rồi, không dám nói nữa.<br>Chiết Tịch Lam lại phát hiện, so với Đại phu nhân thì nàng ta sợ Ban Minh Kỳ hơn.<br>Một trò cười, nàng không cảm thấy quá phẫn nộ, chỉ cảm thấy Ban Lão phu nhân hại người rất nặng.<br><br>Đang muốn khuyên một lời, lại nghe Xuân Sơn ở bên ngoài nói: \"Phu nhân, Lão phu nhân phủ Anh Quốc Công đến ạ.\"<br>Đại phu nhân đầu váng mắt hoa, nghe thấy lời này thì đứng lên, cùng Ngũ phu nhân liếc nhau, kinh ngạc nói: \"Vừa nãy không phải đã phái người tới đây nói rồi sao, sao còn tự mình tới nữa?\"<br>Chiết Tịch Lam thở dài, đây ắt hẳn là tướng quân không ngăn được Lão phu nhân Anh Quốc Công, cũng không biết bà ấy đến giờ này có phải để cầu thân hay không.<br>Nếu là cầu thân… Nàng còn chưa kịp báo cho Ngũ phu nhân biết đâu.<br>Ầy, thế đạo gian nan, mỏi mệt không chịu nổi..<br><br>"]