["<br>Tác giả: Chi U Cửu<br>Người đào hố: Thì Là Thì Là????<br>Thời gian cập nhật: 20/12/2022<br>Chương 8: Lá gan càng lúc càng lớn, vết thương càng ngày càng nặng.<br>Hai tháng trước khi Chiết Tịch Lam đến, người vẫn luôn nhát gan là Phó Lý giả vờ giả vịt mua thơ đi tiếp cận Ban Minh Kỳ.<br>Ngày đầu tiên Chiết Tịch Lam đến kinh đô, Phó Lý lập tức đến thăm, buổi tối phải quỳ từ đường một đêm.<br>Ngày thứ hai Chiết Tịch Lam đến kinh đô, Phó Lý dám trốn học sau đó bị đá gãy chân.<br>Lá gan càng lúc càng lớn, vết thương càng ngày càng nặng.<br>Phó mẫu tức đến hôn mê bất tỉnh, Phó Lý nhân lúc gãy chân hùng hổ hét to mình còn muốn đi đến Ban gia gặp Chiết Tịch Lam, Phó phụ đau lòng thê tử, nhịn không được cho hắn một cái tát, Phó Sư Sư lửa giận ngút trời, thề về sau gặp Chiết Tịch Lam sẽ hung ác chế giễu châm chọc nàng một trận...!Kỳ thật nàng ta rất muốn đá gãy chân Chiết Tịch Lam nhưng mà từ lúc còn nhỏ nàng ta và a tỷ nhà mình đã đánh không lại tỷ muội Chiết gia rồi.<br>Phó gia hỗn loạn một mảnh, ầm ĩ náo động, Ban gia lại vui vẻ hòa thuận.<br>Ban Minh Nhụy tò mò kéo Chiết Tịch Lam đến hỏi về thần công đá gãy chân, Chiết Bá Thương đang cố gắng ăn điểm tâm, Ngũ phu nhân ngồi ở một bên cười dịu dàng, cũng không sốt ruột tra hỏi, đợi đến lúc gã sai vặt của Ban Minh Kỳ tới hỏi Phó Lý, bà mới nói: \"Thiếu gia Phó gia thân thể yếu ớt, đi đường ngã một cái bị gãy chân, lúc này đã đưa người về Phó gia rồi.\"<br>Gã sai vặt ngơ ngác đi về, mặc kệ Ban Minh Kỳ nghĩ như thế nào, Ngũ phu nhân kêu người khóa cửa lại, đêm nay không tiếp khách nữa.<br>Chiết Tịch Lam rất biết ơn sự tin tưởng mà Ngũ phu nhân dành cho nàng.<br>Ngũ phu nhân khẽ cười nói: \"Không có việc gì, ta cũng là người Vân Châu, chuyện này ở Vân Châu không được coi là cái gì cả.\"<br>\"Con là đứa nhỏ thông thấu, ta biết con tự có tính toán của mình.\"<br>Chiết Tịch Lam đứng dậy khom người vái một cái, lúc này mới nói ra chuyện giữa mình và Phó Lý, sau đó nói: \"Từ biệt ở Vân Châu, về sau chúng con chưa từng gặp lại.\"<br>\"Lần này Phó Lý quấn lấy con, trong lòng Phó gia bá phụ bá mẫu tất nhiên có khúc mắc, sợ con khiến hắn một khóc hai náo ba thắt cổ.<br><br>Thay vì như vậy, còn không bằng trực tiếp đánh gãy chân hắn.<br><br>Con hiểu rõ Phó gia bá phụ, ông ấy sẽ không tức giận, còn sẽ thở phào một hơi.\"<br> <br>Nàng nhẹ giọng cười cười: \"Dù sao một lần như vậy thì đã xem như là kết thù rồi, không có khả năng tiếp tục kết thân.\"<br>Đứa nhỏ nhà mình tự mình đau, Ngũ phu nhân khó tránh khỏi trách mắng Phó gia: \"Lúc trước a nương con còn từng viết thư tới, nói con luôn đánh nhau thay tiểu tử Phó gia nhưng nhà hắn cũng không cảm kích, làm cho muội ấy rất tức giận.\"<br>Chiết Tịch Lam hơi nghiêng đầu nhìn tới: \"A nương còn nói với người chuyện này?\"<br>Lòng Ngũ phu nhân mềm nhũn: \"Phải, muội ấy không biết chữ cho nên nhờ người ta viết giúp.<br><br>Mỗi lần sẽ luôn viết rất nhiều, chuyện lớn chuyện nhỏ gì cũng có.\"<br>Chiết Tịch Lam cười nhẹ: \"Đều là chuyện khi còn bé, con cũng không nhớ được nhiều, chỉ nhớ rõ là luôn đang đánh nhau...!hoá ra a nương còn từng bị loại chuyện này làm cho tức giận.\"<br>Ngũ phu nhân liền thuận theo lời này nói: \"Lam Lam, ta đốt đèn Trường Minh cho a nương a tỷ con ở Minh Giác Tự, ngày mai con đi với ta đến Minh Giác Tự bái tế đi? Chúng ta ở mấy ngày, cũng coi như là cầu phúc cho hai người họ.\"<br>Mặc kệ Phó gia nghĩ như thế nào, bọn họ tránh ra ngoài rồi chẳng lẽ còn có thể đánh tới chùa hay sao?<br>Chiết Tịch Lam gật đầu, giải thích lần nữa: \"Di mẫu, người đừng lo lắng, trong lòng con nắm chắc.\" <br>Nhưng có thể đi bái tế a tỷ và a nương thì không thể tốt hơn.<br><br>Hơn nữa, nếu đi đến chùa, nàng còn có một chuyện khác phải làm.<br><br>https://.wattpad.com/user/thilathila<br>Buổi tối trở lại trong phòng, Bá Thương được Xuân Phi dẫn về ngủ, nàng vẫn như thường lệ không cho Xuân Huỳnh gác đêm, sau khi bảo Xuân Huỳnh về ngủ, nàng đóng cửa lại, cầm đèn đi mở hòm xiểng, bên trong có một cái hộp gỗ khởi được nàng dùng nhiều lớp vải bọc kỹ lại.<br>Trong hộp có một chiếc đèn Trường Minh ngọc lưu ly.<br><br>Dùng đèn Trường Minh bằng ngọc lưu ly để cúng tế người đã qua đời là tập quán đã bắt đầu lưu hành từ mười năm trước ở Vân Châu.<br>A tỷ từng nói với nàng cái này là thủ đoạn của thương hộ bán ngọc lưu ly muốn kiếm bạc nghĩ ra, lúc ấy Chiết Tịch Lam còn cùng a tỷ trách mắng lòng tham của thương hộ, đến khi a tỷ a nương không còn nữa, nàng lại bắt đầu móc bạc ra mua.<br>A nương một cái, a tỷ một cái, về sau còn mua cho cha nương Bá Thương nữa, còn có một cái ở trong hộp mà nàng đang ôm.<br> <br>Cái đèn Trường Minh này là của Yến tướng quân.<br>Yến tướng quân đến Vân Châu vào năm mười ba Cảnh Diệu.<br><br>Lúc đó Đại Lê và Đại Kim đột nhiên khai chiến, Yến tướng quân với tư cách là chủ soái Yến gia quân nắm giữ ấn soái xuất chinh, hắn là tướng tài trời sinh, bách chiến bách thắng, sau mấy lần thắng trận, Đại Kim sai người đưa thư cầu hoà đi kinh đô, Yến tướng quân dẫn binh trở lại Vân Châu nghỉ ngơi chỉnh đốn.<br>Bởi vì nội thành Vân Châu không tiện luyện binh cho nên hạ trại ở khu vực ngoại ô Vân Châu, cũng chính là bên ngoài thôn trang nàng ở.<br>Lúc hắn luyện binh không xua đuổi dân chúng, có một vài nông hộ còn mang đồ đi bán.<br>Nhà nàng không có đồ để bán, thường đeo cung trên lưng đứng xa xa học sát chiêu của cựu binh, cũng không muốn học quá nhiều, cơ bản nàng đều biết nhưng có thể nhân tiện học thêm một chiêu nửa thức cũng là có lời rồi.<br><br>Thời gian lâu dần, hai người mặc dù không nói chuyện gì với nhau nhưng vẫn luôn nhìn nhau từ xa.<br>Từ nhỏ Chiết Tịch Lam đã thích anh hùng.<br><br>Yến tướng quân chính là anh hùng.<br><br>Mà hắn dáng dấp hắn lại tốt, sức khỏe tốt, vóc người cao gầy, mỗi lần tay cầm đại đao, mặc áo giáp, ánh mắt xuyên qua đám binh lính nhìn về phía nàng, đôi mắt sâu thẳm của hắn luôn nhìn chăm chú vào mắt của nàng, làm cho nàng có chút vui mừng.<br>Trong lúc đó có đạo tặc vào thôn, hắn nắm một cây đao trong tay, một đao một cái đầu lâu cuồn cuộn rơi xuống, máu tươi nhuộm trên người hắn, thật sự có một loại vẻ đẹp yêu dã không nói rõ được.<br>Nàng cảm thấy Yến tướng quân thật sự là một nam nhi tốt thế gian khó có được<br>Nàng đánh bạo nhét vào tay hắn một cái khăn tay màu nguyệt bạch.<br>Yến tướng quân không từ chối.<br><br>Hắn còn đưa lại cho nàng một cái dao găm khảm bảo thạch.<br>Nàng vui mừng vô cùng, vốn tưởng rằng chung thân đại sự rốt cục sắp định ra rồi, kết quả ngày hôm sau Đại Kim đột nhiên tấn công lần nữa, Yến tướng quân nhổ trại mà đi, nhưng hắn không còn trở về nữa.<br><br><br>https://.wattpad.com/user/thilathila<br>Sau khi hắn đi, vào thời điểm khó khăn nhất Chiết Tịch Lam cũng không cạy bảo thạch ra bán, chẳng những không có, nàng còn thêu hà bao không kể ngày đêm, gom góp tiền mua cho Yến tướng quân một cái đèn Trường Minh bằng ngọc lưu ly, thờ cúng trong chùa miếu.<br>Về sau nàng thăm dò được, hoá ra Yến tướng quân là người ở kinh đô người, là nhà Anh Quốc công tiếng tăm lừng lẫy.<br><br>Lá rụng về cội, hồn phách về cố hương, cho nên lần này tới kinh đô, nàng suy nghĩ nhiều lần, vẫn là mang theo đèn Trường Minh của Yến tướng quân tới đây.<br>Vừa rồi di mẫu nói đi Minh Giác Tự nên nàng muốn đưa đèn này đến nơi đó thờ phụng.<br><br>Trên đường đến kinh đô nàng đã hỏi thăm từ Thịnh Sóc tướng quân, Minh Giác Tự là chùa miếu tốt nhất ở kinh đô.<br>Nàng cẩn thận đặt chiếc đèn Trường Minh vào lại chiếc hộp, khi chiếc đèn lay động, một tia sáng chiếu ra cái tên trên đó.<br>Yến Hạc Lâm.<br>...........<br>Ban Minh Kỳ là quân tử, hành sự thẳng thắn vô tư, trượng nghĩa.<br><br>Sau khi kết bạn với Phó Lý thì từ đó không hề nghi ngờ hắn dụng tâm kín đáo, còn vô cùng lo lắng cho cái chân gãy của Phó Lý.<br>Mặc dù hiện tại đã đã muộn, nhưng vẫn gọi người lập tức chuẩn bị xe, định đi Phó gia thăm hắn.<br>Sau khi Đại phu nhân biết được, tất nhiên không dám để cho hắn đi lại nhiều với Phó Lý nữa, nghĩ đến đôi mắt mong chờ của Phó Lý nhìn Lam Lam hôm nay, lại thêm việc hắn bị ngã gãy chân, bà dám khẳng định, trong này nhất định là có chuyện gì đó, nhưng dù là chuyện gì, nếu như Lam Lam ở trong nhà thì phải che chở nàng.<br>Thế thì hai nhà không qua lại là tốt nhất.<br>Bà kêu Ban Minh Kỳ đến, uyển chuyển nói: \"Ngũ thúc mẫu của con vừa mới sai người đến nói ngày mai muốn dẫn Lam Lam và Bá Thương đi Minh Giác Tự dâng hương.<br><br>Ngũ thúc phụ và Minh Thiện không ở kinh đô, Ngũ phòng không có nam tử, vẫn cần con quan tâm lo liệu thêm, chi bằng con đi theo đi, nếu như xảy ra chuyện con cũng vừa lúc ra mặt được.\"<br>Ban Minh Kỳ nhíu mày: \"Đi Minh Giác Tự sẽ xảy ra chuyện gì ạ?\"<br>Đây không phải nơi mà mọi người thường đi hay sao?<br>Đại phu nhân: \"Sắp hết năm, người về kinh đô rất nhiều, nhà ai cũng đều có người cần cúng tế, người đi dâng hương cũng nhiều, vạn nhất có nam khách gặp, con ra mặt vẫn tốt hơn.\" https://.wattpad.com/user/thilathila<br>Ban Minh Kỳ gật đầu: \"Được ạ.<br> <br><br>Sáng mai con nhất định sẽ tranh thủ trở về sớm.\"<br>Hắn xoay người rời đi, Đại phu nhân sửng sốt một cái chớp mắt thì đã không còn thấy bóng dáng hắn đâu nữa.<br>Bà thở dài: \"Thật đúng là một đứa đần.\"<br>Nhưng không cho hắn đi chính là làm trái đạo làm quân tử của hắn, sợ là đêm nay hắn không ngủ nổi.<br><br>Bà đành nói với gã sai vặt của hắn: \"Nghe xem bọn nó nói cái gì, quay về phải nói cho ta biết.\"<br>Gã sai vặt dạ một tiếng rồi đuổi theo, nhưng đi theo Ban Minh Kỳ đến Phó gia rồi cũng không gặp được Phó Lý.<br>Phó đại nhân tự mình gặp hắn, hòa khí vô cùng, trước tiên là gọi hiền chất, sau đó lại cảm ơn hắn đến thăm Phó Lý, cuối cùng nói: \"Nó đã gãy chân, thương gân động cốt một trăm ngày, kêu rên cả buổi, bây giờ đã mệt mỏi mà ngủ rồi.\"<br>\"Vả lại, nó tâm tính bất ổn cho nên lúc này mới ngã gãy chân, cứ để nó nằm ba tháng thử xem, nếu như có thể ổn định tâm tính của nó, cũng không ngã uổng.\"<br>Ban Minh Kỳ rất có hảo cảm với Phó đại nhân, nói: \"Đã như vậy thì ngày mai con lại đến thăm đệ ấy.\"<br>Phó đại nhân híp mắt cười: \"Ngày mai sợ là không được, ngày mai nhà ta có việc...\"<br>Ban Minh Kỳ: \"Vậy thì để ngày kia con lại đến.\"<br>Phó đại nhân: \"...\"<br>Ông ta vẫn híp mắt cười như cũ, gật đầu: \"Được.\"<br>Ngày kia, dù thế nào ông ta cũng có thể trị tốt cái tính tình này của Phó Lý rồi.<br>Kết quả vừa muốn đuổi Ban Minh Kỳ đi thì lại nghe thấy tiếng hô to gọi nhỏ ở bên phía Tây viện, mỗi câu tê thanh liệt phế gọi thiếu gia lại làm cho lòng ông ta nhảy dựng một cái.<br><br>Ban Minh Kỳ cũng lo lắng: \"Con nhớ đại nhân chỉ có một nhi tử là A Lý, đệ ấy xảy ra chuyện gì vậy ạ?\" https://.wattpad.com/user/thilathila<br>Phó đại nhân cũng đoán không được.<br><br>Nhi tử nhà mình tự mình biết, lúc trước hắn nhát gan, bọn họ nói cái gì cũng không dám phản bác, nhưng hai ngày này lại rất lớn gan, cả người giống như bị điên, hôm nay chân đã gãy rồi còn dám nói hươu nói vượn với ông ta, lòng ông ta cũng rất hoảng.<br>Cái tên ngu xuẩn này sẽ không làm ra thêm chuyện gì nữa chứ?.<br><br>"]