["<br>Xe ngựa lắc lư lay động, ánh sáng ngày đông tràn vào cửa sổ, chiếu lên ghế ngồi.<br><br>Lấm ta lấm tấm, vầng sáng chói mắt.<br>Tùy Du Chuẩn lại không thích ánh sáng, hắn ngại ánh sáng chiếu vào làm đau mắt người.<br><br>Bên trong xe ngựa của hắn luôn phải có thêm một lớp rèm dày dặn, ánh sáng tiến vào, hắn thả rèm xuống, đuổi ánh sáng đi ra.<br>Trong xe ngựa lập tức tối sầm.<br>Tùy Du Chuẩn nhắm mắt lại, cơ thể cũng lắc lư theo xe ngựa, trong đầu hiện ra lời mà Yến Hạc Lâm nói lúc nãy.<br>Hắn nói… ngươi cuối cùng rồi cũng sẽ phải nhận lấy hậu quả.<br>Ý của những lời này, Tùy Du Chuẩn không làm sao hiểu được.<br><br>Hắn hơi nhăn mày, có chút mất hứng.<br><br>Yến Hạc Lâm chính là như vậy, rõ ràng là một võ tướng, lại làm việc nói chuyện y như một lão thất phu không nói tiếng người trên triều đình.<br>Không nghĩ ra thì không nghĩ nữa, hắn khinh miệt chậc một tiếng, mở to mắt, lấy một chiếc khăn màu nguyệt bạch từ trong ngực ra, tỉ mỉ hít hà.<br><br>Rồi sau đó ánh mắt dừng lại ở góc chiếc khăn, phía trên đó có dính vết một giọt máu.<br>Lúc trước cô nương cho hắn cái khăn này, là khi bọn họ đang từ pháp trường trở về, trên tay còn có máu tươi.<br><br>Nàng rửa sạch tay, nhưng rõ ràng không phải một cẩn thận, máu tươi từ kẽ móng tay nàng nhỏ lên cái khăn.<br>Giọt máu này vẫn còn, khăn cũng theo hắn trở về kinh đô, nhưng cô nương lại không bằng lòng cùng hắn trở về.<br>Nàng tựa như......Tựa như một con ngựa hoang thuận theo chiều gió chạy trên chiến trường.<br>Nàng là một con ngựa hoang cần thuần phục.<br><br>Nhưng hắn thật sự thích nàng nên đã thả cho nàng được tự do.<br>Bây giờ, hắn hối hận rồi.<br>Hắn chống nửa cánh tay, cổ tay có hơi cong, mặt đặt trên mu bàn tay, con mắt nửa mở nửa khép.<br><br>Đột nhiên thùng xe lay động một hồi, xe ngựa bỗng nhiên dừng lại, rèm khẽ đung đưa, ánh sáng xuyên đến, đâm vào làm mắt hắn đau nhức.<br>.wattpad.com/user/thilathila<br>Hắn giận tái mặt: \"Xảy ra chuyện gì?\"<br>Mã phu điều khiển ngựa lui về sau mấy bước, hoảng sợ nói: \"Thiếu gia, đằng trước có xe ngựa cản đường chúng ta.\"<br>Tùy Du Chuẩn vén rèm lên, trông thấy trên xe ngựa ngăn phía trước bọn hắn có viết một chữ Vân.<br>....!Là Vân Vương Thế Tử.<br>Gần đây Bệ hạ rất sủng ái hắn.<br>Hắn ta ở trước mặt người ngoài luôn luôn là một công tử thanh quý hữu lễ, liền khoát tay áo: \"Vương tôn xuất hành, chúng ta tránh đi.\"<br>Mà lúc này, Thịnh Sóc cũng đang mắng Kim Đản.<br>　 \"Chỉ đánh cái xe ngựa thôi! Lại vẫn mắc lỗi, một tên đầu đất!\"<br>Kim Đản ấm ức: \"Bên này đông người quá.<br><br>Vả lại trước kia ở Vân Châu, chúng ta đi chỗ nào còn cần phải nhường đường sao?\"<br>Nhưng kinh đô quyền quý đông đảo, xương cốt liền gân, chỗ này cũng phải gò bó, chỗ kia cũng phải nhượng bộ, thật là khó chịu.<br>Thịnh Sóc thấy hắn vẫn không chịu phục, vừa muốn mắng to, Thịnh Trường Dực lại nâng tay lên: \"Đi xuống nhìn xem đụng vào xe ngựa nhà ai trước đi.\"<br>Thịnh Sóc: \"Vâng.\"<br>Kim Đản tủi thân lùi qua một bên, nhìn Sóc ca đang nói chuyện với người ta ở phía trước, không bao lâu thì quay lai, đứng ở bên cửa sổ nói với Thế tử gia: \"Là xe ngựa của Tùy Gia ạ, người ngồi bên trong là Tùy Du Chuẩn.\"<br>Tùy Du Chuẩn, biểu đệ của Thái tử, thám hoa thiếu niên, bây giờ đã thành phụ tá đắc lực của Thái tử.<br><br>Năm trước lúc hắn đi Vân Châu ban sai hai người còn từng gặp nhau.<br>Thịnh Trường Dực ừ một tiếng, nghĩ tới Thái tử, ánh mắt lấp lóe, nói: \"Nhường đường cho hắn đi.\"<br>Nhưng trước khi hắn còn chưa nhường đường, xe ngựa Tùy Gia cũng đã tránh ra, lui qua một bên, một giọng nói thanh lãnh truyền đến: \"Thế tử gia, kính mời đi trước.\"<br>Thịnh Trường Dực lại không tiến lên nữa.<br><br>Tửu lâu bên cạnh viết ba chữ Túy Tiên Cư, hắn liếc mắt nhìn, xuống xe ngựa, lại để cho Kim Đản đi thu xếp xe ngựa, nói: \"Hôm nay ta đến Túy Tiên Cư gặp bằng hữu, đã đến nơi rồi, Tùy đại nhân cứ đi trước đi.\"<br>Tùy Du Chuẩn im lặng một lát sau đó mới nói tiếp: \"Vậy thì, cung kính không bằng tuân lệnh, Du Chuẩn xin đi trước.\"<br> <br>Chờ xe ngựa Tùy Gia đi xa rồi, Ngân Đản lúc này mới tò mò, thấp giọng hỏi: \"Chúng ta không phải là hẹn ở cái đồ bỏ đi Bình Nhạc Cư gì đó sao? Làm sao lại đột nhiên đổi thành Túy Tiên Cư rồi.\"<br>Thịnh Sóc không kiên nhẫn: \"Ngươi đừng hỏi, ngươi cũng đừng nghĩ, cứ làm thôi.\"<br>Được thôi! Hắn đi chăm sóc ngựa!<br>Kết quả vừa quay đầu, thì lại thấy Thế tử gia nhà hắn lại cau mày.<br>Hắn lầm bầm một câu: \"Từ khi đến kinh đô thì chưa từng thấy dễ chịu.\"<br>Kim Đản là một người thành thật: \"Vẫn từng có lúc dễ chịu mà, lúc gặp Chiết cô nương thì sẽ dễ chịu.\"<br>Hai người thì thà thì thầm, Thịnh Sóc nghe thấy được, lại cho mỗi tên một đập, nhưng đánh xong chính mình cũng ưu sầu.<br>Thế tử gia bận bịu như vậy, cũng không có thời gian đi gặp Chiết cô nương.<br>Hai phủ cách xa nhau, một phía nam, một phía tây, cũng không có địa điểm để có thể gặp một lần.<br><br>Chẳng lẽ lại phải đi chùa?<br>Thịnh Sóc cân nhắc đến việc đốt đèn Trường Minh cho cha nương đã mất ở Minh Giác Tự.<br>Đến khi Thịnh Trường Dực phái người đi nói thay đổi chỗ hẹn với bằng hữu, thấy hắn vẻ mặt sầu muộn, lại hiếu kỳ: \"Ngươi làm sao vậy?\"<br>Thịnh Sóc đương nhiên không thể nói thật, hắn uyển chuyển nói: \"Chỉ là đột nhiên nghĩ đến Minh Giác Tự hương khói vượng, tiểu nhân cũng muốn đốt chiếc đèn Trường Minh cho cha nương, cách làm ở kinh đô không khỏi có hơi khác với Vân Châu, Thế tử gia, người nói, tiểu nhân có thể hỏi Chiết cô nương thử không?\"<br>Thịnh Trường Dực dừng bước, liếc hắn một cái: \"Vậy ngươi cứ đi hỏi.\"<br>Thịnh Sóc: \"Hỏi thế nào ạ?\"<br>Thịnh Trường Dực: \"Chúng ta đã tặng ngựa qua đó, phủ Nam Lăng Hầu lại không có bãi đua ngựa, ngày nào đó mời mọi người phủ Nam Lăng Hầu và Nghiêm phủ đi đua ngựa, ngươi tìm cơ hội hỏi một chút.\"<br>Thịnh Sóc thầm nghĩ được nha, hoá ra chính người tự mình có chiêu.<br><br>Có điều......<br>\"Thế tử gia, vì sao còn phải mời cả người của Nghiêm phủ?<br>Thịnh Trường Dực thờ ơ nhìn sang: \"Tự mình nghĩ đi.\"<br>Hắn tiến vào nhã gian, Thịnh Sóc bị giữ ngoài cửa, sờ sờ mũi, sau đó ngẩng đầu một cái thì nghe thấy Kim Đản nói thầm một câu thật ngốc.<br>Thịnh Sóc: \"Ngươi mắng ai đó?\"<br>Kim Đản lớn tiếng: \"Mắng huynh.\"<br>Lúc này hắn rất là tràn đầy tự tin, trả lời: \"Sóc ca, huynh thật là đần.<br><br>Vì Chiết cô nương, chúng ta đã điều tra hết nội tình của phủ Nam Lăng Hầu, nhà họ ngoại trừ Ban Minh Kỳ gãy chân là ở kinh đô, ở đâu còn có nam nhân vừa độ tuổi đã từng cưỡi ngựa?\"<br>Thịnh Sóc: \"......\"<br>Hắn khó nén kinh ngạc: \"Kim Đản, ngươi không nên có trí tuệ như thế.\"<br>Kinh đô quy củ nghiêm ngặt, nhất định phải có nam khách ở đó mới được, Ban Minh Kỳ không thể đi, mời Nghiêm gia cũng như nhau.<br>Nghiêm gia là nơi hiện tại Chiết Bá Thương đi học, lại là nương gia của Đại phu nhân… Xác thực phù hợp.<br>Kim Đản liền kiêu ngạo gật đầu: \"Cho nên chắc chắn phải mời những người khác đi.<br><br>Bằng không thì một đám oanh oanh yến yến, nào có thể cưỡi ngựa với Thế tử gia, không thoải mái biết bao nha, Thế tử gia sẽ nghẹn chết.\"<br>Thịnh Sóc: \"......Tuy có trí tuệ, nhưng không nhiều lắm.\"<br>.........<br>Một bên khác, Tùy Du Chuẩn đi thẳng dọc theo con phố dài không bao lâu thì đến phố Trường An.<br><br>Nơi này có một cái Quy Khách lâu chuyên làm món ăn kinh đô, người địa phương chưa chắc đã đến, nhưng người vùng khác lại thường đến đây nếm thử thức ăn mới lạ.<br>Gã sai vặt Tùy Gia theo chủ tử tiến vào nhã gian ở lầu hai, vội vàng móc bạc ra để cho chưởng quầy dọn nhã gian cạnh cửa sổ: \"Thiếu gia nhà ta thích thanh tịnh, bạc này mua hai gian nhã gian trái phải, trong hôm nay ngươi đừng có dẫn người qua đây.\"<br>Có bạc không kiếm là tôn tử, chưởng quầy vui vẻ ra mặt: \"Tiểu gia, ngài yên tâm, đảm bảo sẽ không có người đến.\"<br>Càng là tới gần năm mới, tửu lâu này của bọn họ lại càng ế ẩm, khách nhân vùng khác đều trở về đón năm mới rồi, đâu còn đến chỗ bọn họ đến ăn uống.<br>Tất nhiên là hoàn toàn đồng ý.<br><br>Sau đó đi ra ngoài, ân cần đóng cửa lại, gã sai vặt hài lòng quay người, lại thấy thiếu gia nhà hắn đã đẩy cửa sổ ra, nghiêng người trên song cửa sổ, rất thích thú nhìn xuống phía dưới.<br>Gã sai vặt không khỏi tò mò, người đi đường tới tới lui lui trên đường lớn, mười mấy năm như một ngày, có cái gì đáng xem đâu.<br>.........<br>Mồng một tháng chạp, thích hợp bái sư, thích hợp ăn tửu điếm.<br>Đại phu nhân đặc biệt chọn lấy hôm nay, trước tiên dẫn Chiết Tịch Lam và Chiết Bá Thương đến Nghiêm phủ, sau khi giao Chiết Bá Thương cho tiên sinh, lại dẫn nàng đi tới quán ăn.<br>Bà nói: \"Quy Khách cư này là tửu lâu ta thích, cứ dẫn a tỷ con ra ngoài mua đồ là luôn phải đến ăn một bữa.\"<br>\"Chỗ đó của bọn họ không được tính là náo nhiệt, khách nhân không nhiều, nhưng không ồn ào không náo loạn, nhã gian bày biện thanh nhã, món ăn cũng ngon, ta rất hài lòng.\"<br>Chiết Tịch Lam cười nói: \"Vậy con liền nhờ phúc của bá mẫu, làm Thao Thiết* một lần.\"<br>*Con ác thú (trong Thần thoại, hoa văn trên đồ đồng Trung Quốc); người tham ăn; kẻ tham ăn; người tham lam hung ác<br> <br>Đại phu nhân cảm thấy nàng hào phóng đoan trang, nói chuyện làm người yêu mến, trong lòng vô cùng yên tâm.<br><br>Nhưng nháy mắt sau đó, lại nhớ tới thái độ của mấy ngoại sanh nữ với Chiết Tịch Lam ở Nghiêm gia lúc nãy, trong lòng thở dài thật dài một tiếng.<br>Nghiêm gia chính là nương gia của Đại phu nhân, trăm năm qua thi thư gia truyền, mặc dù không có người nào làm quan, nhưng xưa nay có danh tiếng thanh lưu, mời tây tịch cũng là Tề tiên sinh đào lý* khắp thiên hạ.<br>*桃李: Đào mận, đào lý (thường ví với học trò).<br>Chiết Bá Thương có thể đến Nghiêm gia học, là vì nhờ có Đại phu nhân tự mình về nhà cầu tình.<br>Hôm nay bà vốn định để Ban Minh Kỳ đưa Chiết Bá Thương đi, nhưng chân hắn bị thương, không thể xuống đất, Đại phu nhân liền đánh nhịp, dứt khoát dẫn cả Chiết Tịch Lam cùng đi: \"Con tới kinh đô rồi, quen biết thêm mấy tiểu tỷ muội cũng tốt, cô nương của nương gia ta không giống Tam tỷ tỷ Tứ tỷ tỷ của con, mà cực kỳ dịu dàng ngoan ngoãn.\"<br>*拍板拍板:đánh nhịp; gõ thước tay (để thoả thuận công việc mua bán, ví với người chủ trì đã quyết định)<br>Chiết Tịch Lam tất nhiên muốn nói lời hay cho Ban tam cô nương và Tứ cô nương, nhưng Đại phu nhân nói: \"Con không cần thổi phồng, con khen ta lại xấu hổ.\"<br>Chiết Tịch Lam cười rộ lên: \"Tam tỷ tỷ Tứ tỷ tỷ sẽ phải thương tâm.\"<br>Nàng cũng không muốn kết giao tiểu tỷ muội, có thể thuận lợi gả vào phủ Nam Lăng Hầu là được rồi.<br>Nàng thật sự càng nhìn Đại phu nhân càng thích, nên càng thêm để ý Ban Minh Kỳ.<br>Đến lúc tới Nghiêm gia, nhìn một cái, cô nương Nghiêm gia dịu ngoan thì đúng là dịu ngoan, nhu mì điềm đạm, nhưng nghe nói nàng không hiểu thi thư thì lập tức không có hứng thú nữa, ngay cả nói chuyện cũng không muốn nói với nàng.<br>Nàng cười cười, vẫn không buồn bực không hèn mọn, ngồi ở trên ghế bình thản ung dung uống trà, …trà của Nghiêm gia coi như không tệ, loại người không hiểu trà như nàng cũng có thể biết được đây là trà ngon, uống vào cực kỳ mát lạnh.<br>Đại phu nhân cực kỳ xấu hổ, chờ giao Chiết Bá Thương cho Tề tiên sinh xong thì dẫn Chiết Tịch Lam nhanh chóng rời khỏi đó… lúc trước khoe khoang khoác lác, kết quả giống như là nói láo, người bà dẫn đi lại bị khinh mạn, sắc mặt bà cũng không dễ nhìn.<br>Trở về ngồi ở trong xe ngựa, bà vừa chột dạ vừa tức giận.<br><br>Ngày bình thường nhìn các nàng nhu thuận, sao mà hôm nay lại cao cao tại thượng như thế.<br>Chiết Tịch Lam lại hiểu được nguyên do trong đó.<br><br>Mấy Nghiêm cô nương này từ trước đến nay đều là \"Ðàm tiếu hữu hồng nho, vãng lai vô bạch đinh\"*, nàng là một người không hiểu thi thư, ở trong mắt họ liền trở thành kẻ ngốc dốt đặc cán mai.<br>*Trích trong bài thơ Lậu thất minh của Lưu Vũ Đường.<br>Dịch:<br>\"Cười nói có đại nho, đi lại không bạch đinh\" (Nguyễn Hiến Lê).<br>Trên đời có người có thể bao dung con người ngươi, cũng có người không bao dung con người ngươi.<br>Thịnh Trường Dực đã từng dạy nàng, nàng chính là nàng, nhân gian chỉ một, thế gian hiếm có, nhân cách cao quý, chỉ cần nhận định bản thân tốt, thì sẽ không cần phải vì ánh mắt của người khác mà co quắp.<br>Nàng rất tán thành.<br><br>Không có đất bằng, nào lộ núi cao.<br>Nàng cười nói với Đại phu nhân: \"Lần sau có tỷ tỷ muội muội nhà võ tướng, bá mẫu nhất định phải giới thiệu cho con một chút.<br><br>Hôm nay tỷ tỷ Nghiêm gia nói thi từ con cũng không hiểu gì cả, vì không để cho con phải chịu đả kích nên các tỷ ấy ngay nói chuyện cũng không dám nói nhiều, có thể thấy được là lỗi do con.\"<br>Đại phu nhân nghe xong lời này, trong lòng mới cảm thấy tốt hơn một chút.<br>Sự nóng giận của bà nhanh tới cũng nhanh đi, lần nữa khoa trương khếch đại: \"Ta nói với di mẫu con rồi, bữa trưa chúng ta không về mà đi Quy Khách lâu.<br><br>Đó là nơi làm món ăn chuẩn vị kinh đô, nhất định con sẽ thích.\"<br>Chiết Tịch Lam gật đầu: \"Con nghe bá mẫu.\"<br>Nàng thuận theo như vậy, nhưng chuyện gì cũng đều thông thấu, có chủ trương của chính mình, nhìn trông cứng cỏi nhưng lại nhu hòa, Đại phu nhân càng nhìn càng thích.<br>Bà nắm chặt tay Chiết Tịch Lam: \"Dung mạo của con vô cùng đẹp, đợi lúc về phủ ta tìm trong nhà kho xem thử, tìm cho con một đôi trâm cài, con cài lên chắc chắn đẹp mắt.\"<br>.wattpad.com/user/thilathila<br>Chiết Tịch Lam cười dạ một tiếng, loại tâm trạng không nắm chắc kia dần dần tiêu tán đi một chút.<br><br>Nàng nghĩ, nhất định là nàng khổ tận cam lai, cho nên sau khi tới kinh đô đường đi mới bằng phẳng như thế.<br>Cho nên… trước khi đến kinh đô, nàng đã bái nhóm thần tiên nào?<br>Lúc ấy bái hơi nhiều, nàng sắp không nhớ được nữa rồi.<br>Vậy thì đều bái một lần đi!<br>Trên đường đi tâm trạng thật tốt, xe ngựa chậm rãi tiến vào phố Trường An, nàng vén lên nhìn ra ngoài qua khe hở, liền thấy người chen người, xe ngựa lách xe ngựa.<br>Quy Khách Lâu nằm ngay chính giữa phố Trường An, nơi đây tửu quán rất nhiều, đông người cũng bình thường, đại phu nhân cười nói: “Chúng ta từ từ đi qua đi.\"<br>Một đường chậm rãi mà đi, cuối cùng cũng đến đó vào chính ngọ.<br><br>Chiết Tịch Lam xuống xe ngựa trước, sau đó đỡ Đại phu nhân xuống, hai người cùng nhau quay người, vừa muốn tiến vào tửu quán, lại nghe thấy tiếng vó ngựa truyền đến ở sau lưng.<br><br>Hai người nghiêng người nhìn sang, chỉ thấy Phó Sư Sư cưỡi ngựa từ một con đường khác đi đến, đứng ở trước mặt nàng, con mắt đỏ bừng, vẻ mặt tức giận cùng uất ức nhìn nàng.<br>Chiết Tịch Lam nhíu mày.<br>Nói thật một câu, kỳ thật nàng cũng không ghét huynh muội Phó gia, bản tính bọn họ không xấu.<br><br>Nàng đã từng gặp cường đạo cùng hung cực ác, đã từng thấy sự ghen tị và ác ý sinh ra trong bóng tối, so sánh với những thứ này, Phó Sư Sư giống như một quả pháo đốt, chỉ cần không nhóm lửa thì vẫn có thể dựa vào gần.<br>Nhưng nàng ta lại luôn luôn muốn phát nổ.<br>Rõ ràng hôm nay lại nổ rồi.<br>Nàng nhìn về phía Phó Sư Sư, bất đắc dĩ nói: \"Ngươi lại làm sao rồi nào?\"<br>\"Có lời gì thì xuống ngựa trước rồi nói.\" <br>Người đến người đi, Phó Sư Sư cũng không muốn mất mặt, thế là đồng ý xuống ngựa.<br>Vì câu \"a tỷ ngươi không sung sướng\" mà Chiết Tịch Lam nói, nàng ta đã gần hai ngày không chợp mắt, trong lòng khó yên, nên đã giấu a nương một mình trốn ra ngoài cưỡi ngựa giải sầu, ai ngờ vậy mà đụng phải Chiết Tịch Lam.<br>Nàng còn muốn đi tiệm ăn!<br>Mình đã ra thế này rồi, nàng còn muốn đi tiệm ăn!<br>Chuyện này mà có thể nhịn chắc chẳng còn chuyện gì không thể nhịn nữa!<br>Nàng ta thu roi ngựa, muốn xuống ngựa cùng nàng đi vào tửu quán nói rõ ràng lý lẽ.<br>Biến cố lại xảy ra ngay tại lúc này.<br>Nàng ta đang muốn xuống ngựa, con ngựa lại giống như bị kinh sợ mà điên cuồng chạy về phía trước.<br>\"Cứu mạng…\"<br>Phó Sư Sư sợ tới mức sắc mặt trắng bệch.<br>Nàng ta cũng là một người giỏi thuần phục ngựa, nhưng lúc này đầu óc trống rỗng, căn bản không biết nên làm thế nào.<br>Người bên đường vội vàng tản ra, đồ đạc được bày trước mấy cửa hiệu mặt tiền văng tứ tung, xung quanh cũng bắt đầu trở nên hỗn loạn, cũng may không làm ai bị thương.<br>Chiết Tịch Lam vội vàng chạy nhanh mấy bước, túm lấy dây cương, xoay người lên ngựa, ngồi ở phía sau Phó Sư Sư, từ phía sau cầm lấy dây cương trong tay nàng ta, vừa nắm chặt vừa dùng dây cương đập, cố gắng kiềm chế không cho nó nghiêng lệch, rồi sau đó buộc ngựa quay đầu, quay người, muốn dần dần khống chế nó dừng lại.<br>Nhưng hôm nay con ngựa này không giống với ngựa chấn kinh lúc trước ở Vân Châu các nàng, bất luận làm như thế nào thì nó cũng vẫn hí vang điên cuồng lao về phía trước.<br>Chiết Tịch Lam cũng cảm thấy hơi rã rời rồi, chỉ có thể khống chế chậm hơn một chút nữa.<br><br>Nàng lớn tiếng nói với Phó Sư Sư nói: \"Ngươi đi xuống… đừng chắn ta.\"<br>Phó Sư Sư bị doạ sợ ngây người, không có chút phản ứng nào.<br><br>Chiết Tịch Lam mắng: \"Ngươi từng học võ, trực tiếp nhảy lên mà xuống đi, có nghe thấy không!\"<br>Phó Sư Sư cuối cùng cũng hoàn hồn, nhưng lại lập tức khóc lên: \"Hu hu hu, chân ta mềm nhũn rồi, ta hoàn toàn không có sức, làm sao đây Chiết Nhị, có phải chúng ta sắp chết rồi, ta không có sức nữa!\"<br>Chiết Tịch Lam khẽ cắn môi, lúc đang muốn một tay buông dây cương ra, dự định làm cho mình rảnh tay để ném Phó Sư Sư xuống, thì trông thấy Thịnh Trường Dực không biết đi ra từ nơi nào, hắn đứng ở xa xa ngay phía trước, trường cung trong tay đã được nâng sẵn.<br>Hắn cũng không nói bất luận cái gì, chỉ ngước mắt nhìn nàng một cái, nàng lập tức hiểu được.<br><br>Chỉ trong nháy mắt, nàng ôm Phó Sư Sư lộn về phía sau, cả người xuống ngựa, ôm Phó Sư Sư lăn sang bên cạnh, mà lúc này mũi tên dài của Thịnh Trường Dực cũng phóng tới giữa chân con ngựa, khiến nó ngã xuống.<br>Cùng lúc đó một thanh trường đao được ném tới, Chiết Tịch Lam đón được đao, vọt lên cao, cầm lấy trường đao chém vào ngựa chân một nhát, lập tức máu tươi văng khắp nơi.<br><br>Một bên khác, Kim Đản đã sớm cùng Ngân Đản chờ ở nơi đó, vào lúc Chiết Tịch Lam vung đao, cũng cùng chém tới chân ngựa.<br>Cùng lúc con ngựa nhắm nghiền mắt, trận này biến cố mới ngừng lại.<br>Người ở xung quanh chỉ trỏ, luôn nói lợi hại.<br><br>Chiết Tịch Lam lại thầm nghĩ nguy hiểm thật, may mắn chỉ là ngựa mà Phó gia chọn cho Phó Sư Sư cưỡi, không phải chiến mã, cũng không phải chiến trường, nếu không thì không giết được nhanh đến vậy.<br>Việc chém chân ngựa với người Vân Châu là thiên tính, may mà nàng từng học.<br>Chỉ là cả người tung tóe máu, không hề dễ chịu chút nào cả, trên đầu có máu chảy xuống mặt, nàng kìm lòng không được sờ lên, trên mặt lại có thêm một vết máu, sau đó thấy Thịnh Trường Dực cầm cung đi tới, nàng cười cười với hắn.<br>Thịnh Trường Dực hít sâu một hơi, cái cô nương này, thực là không biết sợ chút nào.<br>Hắn để cho Kim Đản Ngân Đản xua người ra rồi để cho thị vệ vây bên này lại.<br><br>Sau đó cởi áo choàng trùm lên người nàng, nhìn nàng thật kỹ xong rồi mới thở phào một hơi.<br>\"Không bị thương.\"<br>Chiết Tịch Lam: \"Vâng, không có bị thương.\"<br>Nàng còn có hơi hưng phấn, cầm lấy đao khoa tay múa chân: \"Thế tử gia, đao người ném cho thần nữ thật hữu dụng.<br><br>Thịnh Trường Dực: \"Hữu dụng thì cầm lấy đi.\"<br>Hắn đã sớm biết được, sở thích của cô nương có hơi không giống bình thường, càng là đồ đầy máu tanh, hình như nàng lại càng thích.<br>Nàng khoác áo choàng của hắn, nho nhỏ một người núp ở bên trong, nhưng ánh mắt sáng chói,máu tươi đầy mặt, khua khua đại đao trong tay, có......! một loại hương vị khác.<br>Hắn chậm rãi thở ra một hơi, móc khăn ra đưa cho nàng: \"Lau mặt một chút.\"<br>Chiết Tịch Lam hưng phấn cực độ, cũng không từ chối, mà tự nhiên nhận lấy, lau lau trên mặt, lắc đầu: \"Không đâu.<br><br>Đao lần trước người cho cũng tốt, thần nữ còn chưa dùng thành thạo đâu.\"<br>Đao luyện tốt rồi thì cũng như nhau.<br>Hai người ngươi một lời ta một câu, cũng quên luôn Phó Sư Sư.<br><br>Chiết Tịch Lam vội vàng đến đỡ Phó Sư Sư dậy: \"Thế nào, ngươi vẫn ổn chứ?\"<br>Phó Sư Sư hốt hoảng ngẩn ngơ, không nói gì, bộ dạng trông như linh hồn còn chưa quay về.<br> <br>Chiết Tịch Lam thở dài, cũng không đánh nàng ta một bạt tai để nàng ta tỉnh táo lại mà chỉ đỡ nàng ta, nói với Thịnh Trường Dực: \"Con ngựa này chém thành như vậy, còn có thể nhìn ra làm sao mà bị chấn kinh không?\"<br>Nàng nói: \"Thần nghe thấy có một trận gió thổi qua tai, có lẽ là có đồ gì đó quẹt qua, cho nên ngựa mới bị kinh sợ.\"<br>Nhưng cụ thể là cái gì thì nàng không biết.<br>Thịnh Trường Dực nhíu mày: \"Là con mắt, có cái gì đó làm mắt nó bị thương.\"<br>Hắn không muốn nàng nhúng tay vào chuyện này, ngựa là của Phó gia, về sau như thế nào, để Phó gia lo là được.<br>Hắn ấm giọng nói: \"Giao cho Kinh Triệu phủ và Phó gia đi, ngươi đừng quan tâm.<br><br>Gần đây kinh đô người đông phức tạp, ngươi phải cẩn thận thêm một chút.\"<br>Chiết Tịch Lam dứt khoát gật đầu.<br><br>Vốn cũng không liên quan đến chuyện của nàng.<br>Nàng không hỏi đến nữa, nói: \"Thế tử gia, đa tạ người.\"<br>Lại nhìn Kim Đản Ngân Đản: \"Đa tạ các huynh, hai vị đại ca Kim Đản Ngân Đản, công phu của các huynh thật tốt.\"<br>Kim Đản nhếch miệng cười, sờ sờ đầu: \"Hì hì, bình thường thôi mà.\"<br>Lúc này, Đại phu nhân đã dẫn theo Xuân Sơn và Xuân Huỳnh đến, thấy dáng vẻ của nàng như vậy, lập tức sợ tới mức ngồi phịch xuống đất, Xuân Sơn vội vàng đỡ bà, Đại phu nhân đi tới kéo Chiết Tịch Lam lại xem xét kỹ càng, sau khi biết được nàng không bị thương mới thở phào.<br>Bà khóc nói: \"Sao con lại lớn gan như thế, nếu con xảy ra chuyện gì, ta làm sao nói rõ với di mẫu con, làm sao nói rõ với cha con!\"<br>Chiết Tịch Lam hết sức cảm động, vội vàng trấn an: \"Con không sao.\"<br>Phó Sư Sư vẫn cứ một vẻ mặt chết lặng mà đứng đấy, Đại phu nhân cũng không dám mặc kệ nàng ta, để cho Xuân Sơn cởi áo khoác phủ thêm cho nàng, dìu nàng đi qua một bên ngồi, không cần rời khỏi đây, chỉ đợi người Phó gia đến đón là được… Bà không dám để cho Phó Sư Sư lên xe ngựa, vạn nhất ngựa lại chấn kinh nữa thì sao?<br>Hôm nay bất luận con ngựa nào bà cũng không tin nổi.<br>Lại nói, nơi này đã được người của phủ Vân Vương vây lại, là chỗ an toàn nhất, bà cũng yên tâm.<br>Xuân Huỳnh ở một bên dùng khăn lau mặt lau tay cho Chiết Tịch Lam, lau sạch sẽ rồi Chiết Tịch Lam mới thoải mái một chút.<br><br>Đại phu nhân đã quay qua nói lời cảm tạ với Thịnh Trường Dực.<br><br>Bà cũng không biết hắn, nhìn Chiết Tịch Lam trước, Chiết Tịch Lam liền giải thích: \"Đây là Vân Vương Thế Tử ạ.\"<br>Đại phu nhân thở phào.<br><br>Là người quen, người quen thì dễ nói hơn nhiều.<br>Bà nói cảm ơn, Thịnh Trường Dực không dám nhận, chỉ nói: \"Việc này hung hiểm, ta đã tản người ra, cho người vây quanh chỗ này, sai người đi Kinh Triệu phủ báo quan.\"<br>Đại phu nhân gật đầu, cảm thấy xử lý như vậy là tốt nhất.<br><br>Kinh Triệu phủ doãn vừa vặn là cha của Phó Sư Sư, ông ta tới đón là tốt nhất.<br>.wattpad.com/user/thilathila<br>Nhưng đang yên ổn lại xảy ra một chuyện như vậy, bà không còn hứng thú ăn cơm, chỉ muốn lập tức dẫn Chiết Tịch Lam về.<br>Đúng lúc này, Thịnh Sóc đã mua tới hai bộ y phục từ trong cửa hàng tơ lụa ở bên cạnh.<br>\"Bên phía bọn tiểu nhân không có thị nữ, y phục này xin đưa ngài.\"<br>Lời này là nói với Đại phu nhân, cung cung kính kính.<br><br>Đại phu nhân cảm thấy hạ nhân của phủ Vân Vương cực kỳ chu đáo.<br><br>Xuân Huỳnh cởi áo choàng của Thịnh Trường Dực ở trên người Chiết Tịch Lam xuống, khoác áo choàng mới lên cho nàng.<br>Không bao lâu, Kinh Triệu phủ doãn Phó đại nhân đích thân đến.<br>Phó đại nhân là cưỡi ngựa đến, mặt đầy mồ hôi, nhìn thấy máu trên người Chiết Tịch Lam, lại không thấy khuê nữ nhà mình bên cạnh nàng, ngay lập tức sắc mặt trắng bệch, giọng điệu chất vấn.<br>\"Lam Lam… Sư Sư đâu!\"<br>Ông ta sắp không đứng vững nữa rồi.<br>Tuy người của phủ Vân Vương nói không sao, nhưng chưa nhìn thấy người thì trong lòng không yên tâm được.<br>Chiết Tịch Lam chỉ chỉ đến người đang co cụm ở góc tường phía sau: \"Chỗ đó ạ.\"<br>Phó đại nhân đã nhìn thấy khuê nữ đang khoác áo choàng của nha hoàn.<br>Đại phu nhân bèn nói: \"Hôm nay ngựa kinh hoảng quá đột ngột, ta sợ có biến cố, cho nên không dám tiễn nàng.\"<br>Đơn giản nhất chính là ở yên một chỗ.<br><br>Phó đại nhân cảm kích: \"Đa tạ, ta nhất định sẽ tự mình đến nhà nói lời cảm tạ.\"<br>Đại phu nhân có hơi khó chịu.<br><br>Bà nói: \"Không cần cám ơn ta, cảm ơn Lam Lam là được.<br><br>Là nàng đã cứu Phó cô nương.\"<br>Mặt già của Phó đại nhân đỏ lên, vội vàng nói: \"Phải, phải, đều cảm ơn, đều cảm ơn.\"<br>Chiết Tịch Lam cười cười không sao cả.<br><br>Luôn luôn như thế, nàng quen rồi, cũng không nói chuyện, vốn định quay đầu lại nói tạm biệt với Thịnh Trường Dực xong thì rời đi, nhưng vừa định quay đầu, ánh mắt lại bị một người đứng ở đám đông bên ngoài thu hút..<br><br>"]