["<br>Tác giả: Chi U Cửu<br>Người đào hố: Thì Là Thì Là<br>Thời gian cập nhật: 24/04/2023<br>Chương 51: Tổ mẫu muốn cầu hôn nàng cho ta<br>Chiết Tịch Lam vốn chỉ vào hôm nay mới nghi ngờ Thịnh Trường Dực.<br><br>Từ trước đến nay nàng chưa từng nghĩ về mình và hắn theo hướng quan hệ mến mộ, cũng chưa bao giờ có ý nghĩ ném khăn tay cho hắn.<br>Nàng nghĩ như vậy thì cho là Thịnh Trường Dực cũng như thế.<br>Hơn nữa, lui một vạn bước mà nói, hắn là Vân Vương Thế tử, là con nối dõi duy nhất của Vân Vương.<br><br>Nếu như hắn muốn cưới thê, thì còn phiền phức hơn Yến Hạc Lâm, thê tử hắn cưới cũng quý giá hơn.<br>Nàng không phải cái người quý giá kia.<br>Không phải tự xem thường mình, mà là sinh ra đã như vậy, nàng không thể từ khi sinh ra đã đứng trên mây, cho nên cũng chỉ là cố gắng rũ bỏ cát bụi trên người, không nghĩ đến việc bắc thang muốn trèo lên mây đứng cùng với hắn.<br>Nếu có một ngày, nàng muốn bò lên trên mây, cũng là bởi vì nàng muốn làm một người tốt hơn chứ không phải vì rể quý như Thịnh Trường Dực và Yến Hạc Lâm.<br>Cho nên sau khi nghe Ban Minh Kỳ và Yến Hạc Lâm nói Thịnh Trường Dực không có tâm tư này, thì đã thở phào nhẹ nhõm một hơi từ tận đáy lòng… Không có là tốt rồi, nàng có chút tình cảm không giống bình thường với hắn, trộn lẫn sự tôn kính đối với sư phụ, sự khát khao đối với năng lực.<br><br>Nàng rất thích loại cảm giác này, cũng rất tôn trọng Thịnh Trường Dực.<br><br>Có lẽ một người như hắn, xem mình cũng là một nha đầu thân thế thê thảm cần giúp đỡ một chút mà thôi.<br>Nghĩ đến bản thân thế nhưng lại tưởng là Thịnh Trường Dực động lòng với mình, thì có hơi hổ thẹn.<br><br>Trên đời có nhiều kiểu nhiều loại tình nghĩa, bên người nàng rõ là một người hai người đều là đào hoa, cho nên váng đầu rồi, mới cảm thấy hắn có lòng mến mộ.<br>Thế là hơi có chút xấu hổ, đỏ mặt, nói: \"Là muội suy nghĩ nhiều rồi, nếu không thì về sau thật không biết phải đối mặt với ngài ấy như thế nào.\"<br>Ban Minh Kỳ thấy nàng yên tâm nên cũng yên tâm, còn lần nữa rất là có căn có cứ giải thích một hồi: \"A Lý vừa thấy bên cạnh muội có người thì cả ngày nghi ngờ cái này, ngờ vực cái kia, mấy ngày lúc trước chúng ta ở trong Minh Giác Tự, hắn thấy Vân Vương Thế tử đã cảm thấy người ta là kẻ thèm muốn muội… Ta đã phải xấu hổ thay hắn, Vân Vương Thế tử gia lòng dạ rộng mở, thật sự khiến cho người khác khâm phục, hắn lại lấy bụng tiểu nhân đo lòng quân tử, ầy, ta thật sự không biết, hóa ra A Lý lại là người như vậy.\"<br>Chiết Tịch Lam gật đầu, cả người nhẹ nhõm: \"Phải đó… Phó Lý thật không phải là người.\"<br>Ban Minh Kỳ cực kỳ vừa lòng.<br><br>Hắn cũng là thư sinh tướng mạo thanh quý, cười lên loá mắt người khác, nói: \"Biểu muội, lần sau gặp Thế tử gia, chúng ta kính trọng chút là được.\"<br>Không phải ngươi giả bộ sao? Vậy ngươi cứ tiếp tục giả bộ đi nhé.<br>Yến Hạc Lâm ở một bên nhìn, không có lên tiếng.<br><br>Sau đó càng thêm cảm thấy lời tổ mẫu nói là đúng.<br><br>Cô nương gia, là phải đi theo đuổi giống như Ban Minh Kỳ, mà không phải giống như Thịnh Trường Dực, cực kỳ giống Bồ Tát cao cao tại thượng, giống thần linh.<br>Con người ta sẽ chỉ quỳ lạy thần linh, chẳng bao giờ nghĩ đến việc vấy bẩn thân thể thần linh.<br>Thịnh Trường Dực hại hắn.<br>Yến Hạc Lâm cũng đã hiểu đạo lý này.<br><br>Hắn quanh năm lăn lóc trong quân doanh, chưa từng chạm vào nữ sắc, lúc đám đại lão thô kệch ba hoa nói chuyện vu vơ, phần lớn là nói bản thân lúc còn trẻ đi qua bao nhiêu kỹ viện, chạm qua bao nhiêu nữ nhân, lại chưa từng nói đến cách theo đuổi nữ tử.<br>Không thể nói tới thê tử giữa đám đông, nhân duyên ngắn ngủi đa phần là khoác lác ra.<br><br>Phó tướng bên người cũng đều là lưu manh, dẫn tới hắn quả thật không có kinh nghiệm.<br> <br>Sau khi về kinh, có rất nhiều việc, hắn cũng chưa suy nghĩ kỹ càng.<br><br>Hiện giờ hiểu được rồi, bắt đầu học một suy ra ba: \"Minh Kỳ, tuy Thế tử gia là người tốt, nhưng là đến kinh chúc thọ, sự tình rối ren, ngài ấy là võ tướng, ngươi là văn thần… À không, tài tử.<br><br>Nếu như ngươi muốn học võ, thì cứ đi theo ta học, mặc dù thân thể của ta suy yếu rồi, nhưng dạy ngươi thì không thành vấn đề.\"<br>Hắn nghiêm túc nói: \"Về sau ngươi đừng đi bên chỗ Thế tử thì tốt hơn.\"<br>Ban Minh Kỳ: \"...\"<br>Đây là mỉa mai hắn thân thể yếu đuối đi.<br>Yến Hạc Lâm cười cười: \"Hai người ngươi và A Lý đều đã gãy chân, nên nghỉ ngơi thật tốt.<br><br>Ngày mai là ngày săn bắn cuối cùng, ắt hẳn cô nương muốn đi săn bắn, nếu như ngươi không có người ở cùng, thì ta có thể dạy ngươi thuật cung tiễn đao thương.\"<br>Hôm nay Ban Minh Kỳ rất dũng cảm, không sợ chút nào, khẽ động môi cười nói: \"Không cần, ta cũng không cần học những thứ đao này kiếm này.\"<br>Hắn nhìn Yến Hạc Lâm nói: \"Tướng quân, thật không dám giấu.<br><br>Tuy ta không biết võ, nhưng thê tử tương lai biết võ.<br><br>Ta cũng sẽ không làm quan, nhưng phủ Nam Lăng Hầu tổng cộng ngũ phòng, đến thế hệ của ta, trừ ta ra, những đệ đệ khác đều muốn thi lấy công danh.\"<br>\"Con người ta đây, cũng chỉ biết ngâm thơ làm câu đối, giải đố vẽ tranh, nắm lấy danh kẻ hèn tài tử, thi thánh mua danh chuộc tiếng… mà kinh đô người người ca tụng.<br>Hắn lại cười cười, mặc dù chống nạng, nhưng thể hiện vô cùng rõ phong độ tư thái của tam kiệt kinh đô, không câu nệ với xấu hổ như ở trước mặt Chiết Tịch Lam, giữa cái giơ tay nhấc chân tản ra một loại lễ nghi phong nhã.<br>Hắn giống như ẩn sĩ ở trong núi, nói: \"Giang sơn Đại Lê, có nhiều võ tướng như tướng quân cùng Thế tử trông coi, ta đây là kẻ vô dụng như vậy, chỉ có thể dắt thê tử của ta thỉnh thoảng đi ra ngoài du sơn ngoạn thủy.<br><br>Đại Lê có rất nhiều phong cảnh, một năm đi một chỗ, có lẽ sẽ cần rất nhiều năm.\"<br>\"Hàng năm lúc đưa thê tử đưa con cái về kinh đô, nhớ tới ân nghĩa của tướng quân, nhất định ta sẽ đưa thê nhi đến phủ Anh quốc công bái kiến thật tốt.\"<br>Hắn tán tụng nói: \"Tướng quân, đến lúc đó ngài tuyệt đối đừng cự tuyệt chúng ta ngoài cửa.\"<br>Một loạt lời nói liên tiếp này của hắn, nói cho Yến Hạc Lâm hơi thở bất ổn.<br>Giết người không dao, lại chẳng qua chỉ là như thế.<br>Chiết Tịch Lam nín thở, lúng túng nhìn nhìn tướng quân, lại nhìn nhìn biểu huynh, cuối cùng lui lại đến bên người Ban Minh Nhụy, làm dáng vẻ đà điểu.<br>Nàng nghĩ, nếu trước mắt là Phó Lý và Tùy Du Chuẩn, thì nàng sẽ giúp biểu huynh ngay.<br><br>Nhưng là Yến Hạc Lâm… nàng không dám giúp.<br>Nàng rất sợ trông thấy ánh mắt đau buồn của tướng quân.<br><br>Nàng chịu được nhưng lương tâm bất an.<br>Nàng chỉ có thể đưa cho biểu huynh một túi hạt dưa Bá Thương giấu riêng: \"Biểu huynh, huynh từ từ cắn hạt dưa đi.\"<br>Ban Minh Nhụy phụt một tiếng bật cười: \"Muội cứ hệt như là kêu Đại ca ca đi hút ngũ thạch tán vậy.\"<br>Chiết Tịch Lam biết ngũ thạch tán, cái đó là thứ đồ hại người.<br><br>Đám đệ tử Vân Châu đã từng học theo đám ẩn sĩ Giang Nam hút ngũ thạch tán, rất phổ biến một đoạn thời gian.<br>Cũng giống như đèn Trường Minh ngọc lưu ly, đều là trào lưu từ bên ngoài truyền đến.<br><br>Có điều đèn ngọc lưu ly chỉ cần hao phí một chút tiền tài, ngũ thạch tán lại đòi mạng người.<br>Thế là, chẳng mấy chốc đã không còn người hút nữa.<br> <br><br>Người Vân Châu có thể chết trận, nhưng không thể chết ở trên mặt này.<br>Về sau tiếp thì nàng không thấy có người bán cái này nữa.<br><br>Không ngờ kinh đô vẫn còn có người hút.<br>Trên mặt Ban Minh Kỳ liền lộ ra vẻ chán ghét, nói: \"Mau ngừng nói đi, ngũ thạch tán hại người rất nặng, ta vừa nghe tên này thôi đã thấy ghét.\"<br>Tuy hắn chưa bao giờ hút nhưng cũng biết thứ này gây tổn thương rất lớn đến sức khỏe con người.<br>Hắn cũng quên bản thân đang tranh giành tình nhân với tướng quân, lập tức nói: \"Tại sao có thể có người làm ra thứ đồ hại người như vậy, thật là khiến cho người ta cảm thấy vô liêm sỉ.<br><br>Quãng đời còn lại sau này, nhất định ta sẽ thời thời khắc khắc phân rõ ranh giới với người hút ngũ thạch tán, không cùng bọn họ dùng cơm một bàn, không ở chung dưới một phòng.\"<br>Những lời này có hơi nặng.<br>Ban Minh Nhụy nói: \"Kinh đô còn tốt, tuy Bệ hạ không cấm nhưng cũng không ủng hộ.<br><br>Nhưng mà người trong sĩ lâm ở khu vực Nam Châu lại lấy việc hút ngũ thạch tán làm chuyện vinh quang, ai không hút một ít là giống như không hòa đồng.\"<br>Ban Minh Kỳ căm giận: \"Nếu triều đình cấm thì đã cấm từ lâu rồi.\"<br>Hắn cười lạnh một tiếng: \"Những kẻ bán dù này, nào có thể cầu xin ông trời đừng mưa, nếu như cho bọn hắn một thanh đao, sợ là dám rút gân lột da Long vương gia, trói trên bầu trời phun nước ngày ngày.\"<br>Chiết Tịch Lam liền nhìn về phía Ban Minh Nhụy và Ban Minh Kỳ, hai người đều rất căm phẫn.<br><br>Nàng biết rõ chính mình vừa tới phủ này, không hiểu nhiều về bọn họ, nhưng mà thời gian ở chung càng lâu, thì đã có thể nhận ra mình không giống bọn họ.<br>Có lẽ nàng… Có lẽ nàng sẽ không vì chuyện này mà nổi giận đùng đùng, trợn mắt nghiến răng như thế.<br>Cùng biểu huynh ở chung càng lâu, càng nhận ra hắn là một người rất trong sạch.<br><br>Hắn không làm quan là đúng.<br>Người như vậy làm quan, đã định trước là không thể chết già.<br><br>Nhưng người như vậy chỉ viết sách lập chí, lại có thể có được một phần tự tại.<br>Yến Hạc Lâm nghe đến đó, ngược lại khuyên giải một câu: \"Thế gian vẩn đục không chịu nổi, một mình ngươi tỉnh táo, cũng không thể độc đoán ra một gian trạch viện, không qua lại với người trong thế gian.\"<br>\"Minh Kỳ, tính tình ngươi như vậy, sẽ phải chịu thiệt.\"<br>Có điều ở trong lòng, hắn lại không có đối chọi gay gắt giống như gặp phải đại địch như vừa nãy nữa.<br>Lúc trước Thịnh Trường Dực nói với hắn Ban Minh Kỳ không đáng để sợ, kỳ thật lúc ấy hắn vẫn có hơi căng thẳng.<br><br>Hắn cho là Ban Minh Kỳ cũng không kém.<br><br>Cô nương có thể chọn hắn, đương nhiên có lí do chọn hắn.<br>Nhưng hôm nay nghe thấy lời hắn nói, lại cảm thấy Thịnh Trường Dực nói đúng.<br><br>Hắn không kém, nhưng lại có hơi căm ghét thế tục, lại không thể không vì phủ Nam Lăng Hầu mà đè ép chính mình, thế là chỉ có thể oán trách thói đời.<br>Tính tình như vậy, đáng kính đáng phục, nhưng sống ở thời phồn thịnh còn được, sống ở trong thời loạn, lại là đích trưởng tử của phủ Nam Lăng Hầu, một khi phủ Nam Lăng Hầu không địch lại, bị diệt trừ, hắn tự thân khó bảo toàn, làm sao bảo toàn người khác.<br><br>Nam tử không thể có chỗ đứng trên đời, tương lai gặp phải phong ba, muốn hắn lên phố đi bán tranh chữ, đoán chừng cũng sẽ không cam lòng mà không muốn lên phố.<br><br>Có điều… Hắn quay người nhìn về phía cô nương.<br>Mặt mày nàng cương nghị, tuy khuôn mặt nhu hoà, nhưng tính tình lại mạnh mẽ.<br><br>Nàng cũng không cần Ban Minh Kỳ che chở.<br><br>Cái tổ mẫu vừa ý nàng, chính là tính này của nàng.<br>Có thể chống đỡ một phủ đệ trong hỗn loạn.<br><br>Chuyện này không liên quan tới việc là nữ nhi thế gia đại tộc bồi dưỡng hay là nữ nhi tiểu quan, khi nàng có thể đảm đương được, thì nàng đã có thể làm được dù cho phủ Anh quốc công có như thế nào thì cũng đều có thể vinh nhục không sợ hãi.<br>Phủ Anh quốc công lửa cháy bừng bừng xào nấu, nàng cũng có thể thích ứng.<br><br>Phủ Anh quốc công bại, nàng cũng có thể dẫn dắt bọn họ tiếp tục sống.<br>Cô nương tốt như vậy, tổ mẫu thích.<br><br>Nhưng cái hắn thích không phải năng lực của nàng, hắn thích là thích người này.<br>Nghĩ đến những lời sắp nói, Yến Hạc Lâm hít sâu một hơi, đến lúc tới mành cửa lều, hắn vén mành lên trước: \"Cô nương, nàng vào đi.\" <br>Chiết Tịch Lam liền đi vào trước.<br>Ban Minh Nhụy đã dẫn Bá Thương đi đến lều của Ngũ phu nhân.<br><br>Chỉ có một mình Ban Minh Kỳ đứng ở một bên, nói: \"Ta đợi ở ngoài cửa.\"<br>Hắn phải để cho biểu muội biết được, hắn ở bên ngoài đợi nàng.<br>Chiết Tịch Lam gật đầu: \"Vâng ạ.\"<br>Mành khẽ động, rơi xuống, trong lều và bên ngoài đã biến thành hai thế giới.<br>Trong phút chốc Ban Minh Kỳ cảm thấy hình như mình đã tự đào cho bản thân một cái hố.<br><br>Gió lạnh thổi qua, ngay tức khắc lại cảm thấy hắn đã đích thân tự thêm lên đầu mình một vòng màu xanh lá.<br>Hắn liếc nhìn mành lều một cái, cảm thấy khá hối hận.<br>Không nên như vậy.<br><br>Sớm biết thì không nên đồng ý.<br>Ầy.<br>Mà bên trong, Chiết Tịch Lam cùng Yến Hạc Lâm nước sông không phạm nước giếng, rót một chén trà cho hắn, có hơi mất tự nhiên, còn có hơi tò mò: \"Tướng quân, ngài muốn nói cái gì với ta vậy?\"<br>Lúc đầu Yến Hạc Lâm đ ến là muốn dùng sự thật lòng để làm cảm động cái cô nương này.<br><br>Nhưng trải qua một đường cảm ngộ vừa rồi, hắn đã phát hiện, có thể dùng với người khác mà thôi, dùng chân thành cảm động người, dùng tình yêu có thể cảm hóa người, nhưng đối với nàng mà nói, chân thành cùng tình yêu có thể khiến nàng cảm động, nhưng cảm động xong rồi, nàng lại xoay người rời đi, giống như đã xem một vở kịch, vở kịch kết thúc thì đoạn duyên phận này cũng đã xong xuôi.<br>Cho nên, Yến Hạc Lâm cũng không tính nói đến sự chân thành và ái mộ của hắn.<br><br>Hắn cẩn thận đặt điều kiện cho nàng.<br>Hắn nói: \"Cô nương, hôm nay ta đến, là có việc nhờ nàng, muốn nàng giúp đỡ ta một chút.\"<br>Chiết Tịch Lam cũng từng nhận ân huệ của hắn, nghe vậy gật đầu: \"Tướng quân, nếu như ta có thể giúp đỡ, không làm trái đạo nghĩa của ta thì chắc chắn ta sẽ giúp ngài.\"<br>Yến Hạc Lâm liền đứng lên, đưa lưng về phía nàng thở dài một tiếng: \"Thật không giấu nàng, ta đã đi tới bên vách núi, tuy nhìn giống như không có lo lắng gì, nhưng lại ngày ngày khó ngủ, đã nửa tháng không có chợp mắt.\"<br>Chiết Tịch Lam vừa xong lời này, sắc mặt dần dần trở nên nghiêm túc.<br><br>Nàng biết, chắc chắn bên cạnh Yến Hạc Lâm có rất nhiều nguy hiểm.<br><br>Loại nguy hiểm này khiến nàng lùi lại phía sau, không muốn gả cho hắn, cùng gánh vác với hắn, nhưng lúc này hắn đến cửa cầu cứu, lại khiến cho ý nghĩ đầu tiên của nàng là ngồi nghiêm chỉnh, không hề có ý từ chối, nghiêm túc nghe, trong đầu suy nghĩ nàng có thể làm cái gì, nàng lại có thể đi cứu thế nào.<br>Yến Hạc Lâm liền biết nói như vậy là đúng.<br><br>Hắn chầm chầm thở phào nhẹ nhõm trong lòng, khóe miệng cong lên, nhưng lại ép bản thân nén xuống, tránh khỏi lộ ra sơ hở.<br> <br>Rồi sau đó lại bi thương nói: \"Tuy ngoài mặt phủ Anh quốc công trông cẩm tú phồn hoa, nhưng mà hoa sẽ luôn có một ngày héo tàn, nó ở kinh đô nở rộ hàng trăm năm chưa từng tàn, nhưng hiện giờ đến trong tay ta lại đã héo rũ.\"<br>Hắn thở dài lại thở dài: \"Tranh đoạt giữa Thái tử và Tứ hoàng tử, hung thủ sau màn khiến ta rơi xuống vách núi ở Vân Châu, chuyện này đến chuyện khác, ép cho ta không thở nổi.\"<br>Chiết Tịch Lam hơi ngẩn ra.<br><br>Cho nên ngài ấy nói nhiều như vậy, rốt cuộc là muốn nàng giúp cái gì nha.<br>Chuyện trên triều đình, nàng cũng giúp không được nha.<br><br>Bản thân nàng còn muốn tìm kiếm sự che chở của Trưởng công chúa Khang Định.<br><br>Đến lúc Vân Vương Thế tử đi rồi, sau này nàng cũng không còn ngày tháng tốt thế này mà sống.<br>Chuyện có thể giúp đỡ lại càng ít.<br>Yến Hạc Lâm nhìn bộ dạng nàng như vậy, trong lòng nói thầm một câu cái đồ không có lương tâm, rồi sau đó nói: \"Hiện giờ kinh đô nguy hiểm trùng trùng, tổ mẫu nhà ta luôn phải lo lắng cho ta.\"<br>Chiết Tịch Lam nghe được gật gật đầu, nàng biết, cho nên nàng cũng không dám đi sai một bước.<br><br>Nàng lo lắng cho chính mình.<br>Nàng bối rối vò đầu: \"Vậy nên tướng quân, ngài muốn nhờ ta cái gì thế?\"<br>Yến Hạc Lâm biết không thể lót đệm tiếp nữa, nàng vô cùng nhanh nhạy, không dễ để lừa gạt.<br><br>Cho nên nghiêm túc, rất có dáng vẻ ủy thác, lui về sau một bước, chắp hai tay lại, hành lễ một cái đại lễ.<br>Hắn nói: \"Cô nương, hôm qua nàng ứng đối ở ngự tiền tốt như vậy, khiến cho tổ mẫu của ta vô cùng thích, người cảm thấy nàng có thể làm tông phụ của phủ Anh quốc công.\"<br>Hắn nói ra lời của Lão phu nhân Anh quốc công một lượt, làm ra một dáng vẻ mặt đầy u sầu: \"Cho nên, người không nghe lời can ngăn của ta, khăng khăng phải đến phủ Nam Lăng Hầu cầu thân nàng cho ta.\"<br>Chiết Tịch Lam khiếp sợ, nàng cũng vội vàng đứng lên: \"Ngài phải nói rõ ràng với bà ấy nha, cứ nói ta đã từ chối ngài rồi.\"<br>Yến Hạc Lâm gật gật đầu, xoè hai tay ra, bày ra dáng vẻ không thể làm gì được: \"Ta nói với tổ mẫu rồi, nhưng mà người nói, chuyện này không giống.\"<br>Chiết Tịch Lam đau đầu: \"Không giống thế nào?\"<br>Yến Hạc Lâm nói: \"Tổ mẫu nói, ta với nàng, là tình cảm cùng yêu thích, mà người với nàng, là thuộc về quan hệ lợi ích.<br><br>Cái nàng muốn, phủ Anh quốc công có thể cho nàng, cái nàng không muốn, phủ Anh quốc công cũng có.<br><br>Người nhìn trúng nàng là nhìn trúng con người nàng, chứ không phải là cô nương mà ta thích.\"<br>\"Không giấu nàng, mẫu thân của ta từ nhỏ ốm yếu, sau khi sinh Tiểu Thất, thì nằm trên giường không dậy nổi, công việc lớn nhỏ trong nhà đều giao cho Nhị bá mẫu.<br><br>Tuy Nhị bá phụ và Nhị bá mẫu vẫn luôn chăm sóc dưới gối tổ mẫu, nhưng rốt cuộc cũng không phải đích tử đích tức, cho nên tương lai, gia nghiệp của phủ Anh quốc công cũng không thể nằm trên tay họ.\"<br>\"Lúc này, phải có một vị tức phụ tốt có thể đảm đương được phủ Anh quốc công.<br><br>Lúc trước người vốn muốn chọn trong thế gia, nhưng mà… phủ Anh quốc công đã không cần liên hôn nữa, lại là thời buổi rối loạn, không dám tùy ý định ra hôn sự.\"<br>\"Sau hôm qua, người phát hiện nàng rất phù hợp.<br><br>Xuất thân không cao, sẽ không khiến cho người ta chú ý.<br><br>Phụ thân nàng lại là người của Vân Vương Thế tử, Vân Vương Thế tử đầu phục Tứ Hoàng Tử thì cũng là người cùng một đường với nhà ta.\"<br>\"Nghĩ tới nghĩ lui như vậy, cảm thấy nàng quả thực tốt.\"<br>\"Cho nên, người hỏi cưới nàng, cũng không phải bởi vì ta, mà là vì phủ Anh quốc công.<br><br>Người không hề nghe ta, đã thương lượng với phụ thân, sợ là đợi lát nữa, hoặc là ngày mai, sẽ tới cầu thân.\"<br>Chiết Tịch Lam trợn tròn mắt.<br>Không phải, nàng vừa tới kinh đô có hơi không hiểu phong tục… Thế gia các người đều tùy tiện định ra tức phụ tốt như vậy sao?<br>Yến Hạc Lâm liền thở dài: \"Nếu như người khác trong nhà, ta còn có thể ngăn cản, nhưng duy chỉ có tổ mẫu tuổi tác đã cao, người lại thích nàng như vậy, ta cũng không thể dồn ép, như thế thì chỉ có thể thuận theo người thôi.\"<br>---------- Hết chương 51 --------.<br><br>"]