["<br>Đây vẫn là lần đầu tiên Chiết Tịch Lam thấy một Thịnh Trường Dực như vậy.<br><br>Trong lòng nàng, hắn là một người cao lớn, thông minh có trí tuệ, là một người có quyền thế trong tay, một người có thể nắm trong tay quyền sinh sát vận mệnh kẻ khác.<br>Hắn có thể sẽ bởi vì triều đình mà ưu phiền, sẽ bởi vì dân chúng mà sầu muộn, nhưng sẽ không bởi vì tình yêu mà thắc mắc như vậy.<br><br>Mà cái thắc mắc này còn là hỏi nàng.<br>Hắn hỏi nghiêm túc lại hời hợt, tựa như đang truy xét bản chất tình yêu lại tựa như đang nói đến một chuyện không nặng không nhẹ.<br><br>Nàng nghe vào trong tai, không khỏi cảm thấy buồn cười.<br>Loại chuyện này, ngươi hỏi nàng làm cái gì.<br><br>Làm một nữ tử, còn là cô nương chưa thành hôn, nhỏ hơn hắn nhiều như vậy, nào có thể trả lời vấn đề của hắn.<br>Nhưng mà...!Nàng tò mò nhìn hắn một cái: bên cạnh hắn vậy mà không có người để có thể hỏi thăm, quan hệ của hắn với Vương phi không tốt sao?<br>Trông giống như rất tốt mà.<br>Thịnh Trường Dực lẳng lặng đứng ở bên cạnh nàng, sau khi cảm nhận được ánh mắt của nàng, liền nói: \"Ta với mẫu thân cũng không được tính là thân thiết lắm.\"<br>Chiết Tịch Lam khẽ gật đầu: \"À.\"<br>Thịnh Trường Dực cười cười: \"Người khác sẽ hỏi vì sao, ngươi lại nói à.\"<br>Chiết Tịch Lam: \"Thần nữ cũng không thân thiết với cha.<br><br>Có thể thấy được cho dù là phụ mẫu chí thân cũng có khác biệt thân sơ.\"<br>Thịnh Trường Dực lại nói: \"Ta với mẫu thân, không phải như ngươi với cha ngươi.\"<br>Hắn nói: \"Mẫu thân tính tình cổ quái, lúc thân thiết thì cũng thân thiết nhưng khi lạnh nhạt cũng không để ý đến ta.<br><br>Trong một tháng sẽ luôn có nửa tháng bảo ta đừng tới gần bà, dần dà, sau khi ta lớn rồi cũng không thân thiết với bà nữa.\"<br>Lúc Chiết Tịch Lam còn chưa suy nghĩ rõ ràng những lời này là có ý gì thì có tiểu thị nữ cười tiến đến dẫn đường: \"Trưởng công chúa Khang Định mời Thế tử gia và Chiết cô nương đi vào ạ.\"<br>Hai người không nói thêm gì nữa, theo tiểu thị nữ đi vào lều.<br><br>Vừa vào đã thấy Trưởng công chúa ngồi trên trường kỷ, hai nam nhân thoạt nhìn đại khái chừng ba mươi tuổi đang đấm chân cho bà, phía dưới cũng có ba bốn tiểu đồng đang chuẩn bị một cái áo lông cáo cho bà.<br>Lại nhìn bên trong thì thấy phía trước nhất có một cái bình phong, bên cạnh bình phong có một nam nhân đang gảy một vật, thanh thúy êm tai giống như là hai miếng ngọc gõ vào nhau, rất dễ nghe.<br>Nàng liếc nhìn, cũng không biết là cái gì.<br>Đồ để chơi nhạc nàng từng thấy vô cùng ít ỏi.<br><br>Chẳng qua là đàn, sáo, trường tiêu các thứ.<br>Thịnh Trường Dực liền thấp giọng nói: \"Cái này là không hầu*.\"<br>[Mình để ảnh ở trên ảnh bìa nha mọi người]<br>Không hầu hả...!Chiết Tịch Lam từng nhìn thấy chữ trong sách, nhưng lại chưa từng nhìn thấy kiểu dáng.<br>Nàng gật đầu: \"Tên nghe hay, tiếng cũng nghe hay.\"<br>Nhưng rõ ràng ở bên trong có thể nghe thấy tiếng không hầu, ở ngoài lều lại không nghe thấy.<br><br>Thông thường mà nói thì tiếng đàn sáo sẽ truyền xa, âm thanh này thế nhưng lại vừa vặn, chỉ quanh quẩn trong lều này.<br>.wattpad.com/user/thilathila<br>Có lẽ vẻ mặt nàng quá mức rõ ràng nên Thịnh Trường Dực tiếp tục giải thích: \"Cái không hầu này của hắn là đặc biệt làm, không hề truyền âm.<br><br>Hắn còn khống chế lực nữa cho nên tiếng của không hầu cũng không truyền ra được.\"<br>\"Còn có...\"<br>Còn có, nàng vừa mới nghe một hồi lời nói kia, còn khiếp sợ nên cũng không có lòng dạ đi nghe cái tiếng đàn nhè nhẹ triền miên này.<br>Không sai, khúc nhạc này không được coi là thanh nhã, nghe đồn là lúc trước một vị hôn quân thường sai người chơi vào mỗi lần sủng hạnh phi tần.<br>Hắn hơi hơi nghiêng đầu nhìn vẻ mặt của nàng, thấy sắc mặt nàng như thường, chẳng hề đỏ gì cả là đã biết ngay nàng không hiểu âm luật, cũng không biết điển cố sau khúc nhạc này.<br>Hai người ngồi xuống, Thịnh Trường Dực liền nhìn Trưởng công chúa.<br><br>Trưởng công chúa cười lên: \"Có cái gì nghiêm trọng đâu...! khúc nhạc này làm ra là làm cho người ta nghe.<br><br>Cho dù là khúc đàn cao thâm hay là tiết mục cây nhà lá vườn thì cũng chỉ xem người nghe nghĩ như thế nào thôi.\"<br>Lại nhìn Chiết Tịch Lam vẻ mặt mờ mịt, còn có cái gì không hiểu chứ, tặc lưỡi một tiếng: \"Được rồi được rồi, ta biết rồi, không dạy hư tiểu cô nương.\"<br>Bà khoát khoát tay áo, cho người đi xuống hết, sau đó ngáp một cái.<br><br> <br>Một vị nam tử đi hơi chậm dừng lại một chút, dừng lại đắp cái chăn nhỏ lên người bà.<br>Chiết Tịch Lam nhìn đến rõ ràng, Trưởng công chúa tiện thể vỗ vỗ trên tay nam tử.<br><br>Nam tử kia ánh nhìn quyến rũ như tơ, lại cười cười với Trưởng công chúa một cái mới lui ra.<br>Chiết Tịch Lam nghĩ, nghe đồn Trưởng công chúa thích nghe nhạc nghe người ta niệm kinh, nuôi gánh hát với cao tăng ở nhà, nhưng hôm nay lại chỉ nhìn thấy diễn hí khúc, không nhìn thấy hoà thượng có thể niệm kinh cho bà có bao nhiêu tuyệt mỹ.<br>Thịnh Trường Dực ho một tiếng.<br><br>Trưởng công chúa lại lườm hắn một cái, cười hỏi: \"Sao các ngươi lại tới đây?\"<br>Thịnh Trường Dực nhẹ nhàng vỗ vỗ xiêm y xoã xuống trên mặt đất của Chiết Tịch Lam ở bên cạnh.<br>Hai người ngồi quỳ cùng một chỗ, cách không hề xa, nàng cũng chưa hoàn toàn học được lễ nghi ngồi quỳ của kinh đô, áo choàng nửa người dưới tản thành một đóa hoa, đã tản đến bên cạnh hắn.<br>Hắn vỗ vỗ, nàng nhận biết, không cần ngẩng đầu nhìn hắn đã hiểu ý.<br>Nàng liền nói với Trưởng công chúa Khang Định: \"Là thần nữ, là thần nữ muốn gặp Trưởng công chúa nên đã nhờ Thế tử gia ạ.\"<br>Trưởng công chúa Khang Định phụt một tiếng bật cười: \"Phải không?\"<br>Bà xiêu vẹo trên trường kỷ, uống một hớp trà nóng, con mắt đảo quanh trên người Thịnh Trường Dực, mở miệng nói gần chỉ xa: \"Có lẽ là ngươi nghĩ lầm rồi, là Trường Dực muốn gặp...\"<br>Thịnh Trường Dực nhìn về phía Trưởng công chúa.<br><br>Trưởng công chúa đành bất đắc dĩ nói: \"Là Trường Dực muốn gặp ta.\"<br>Chiết Tịch Lam cảm thấy mình đã hiểu, ý của Trưởng công chúa là Thịnh Trường Dực muốn tới cho nên tiện thể dẫn nàng tới đây thôi.<br>Nhưng đây cũng là chuyện tốt, Thế tử gia chịu đưa nàng đến chính là đã giúp đỡ chuyện của nàng.<br>Trưởng công chúa: \"...\"<br>Thôi vậy, tuy thích tiểu cô nương này nhưng là chuyện tiểu nhi nữ thì để cho bọn họ tự chơi đi.<br>.wattpad.com/user/thilathila<br>Bà nói: \"Vậy ngươi tới gặp ta là muốn làm cái gì?\"<br>Chiết Tịch Lam biết thời gian không nhiều, không cho phép nàng nói gần nói xa, nàng cũng không quanh co lòng vòng mà nói thẳng: \"Hôm qua thần nữ phỏng đoán thâm ý của Trưởng công chúa, biết người đã để cho thần nữ làm một nửa trong chuyện Tần gia, một nửa còn lại có thể giao cho người xử lý.\"<br>\"Nhưng thần nữ không biết chuyện phía trước, không biết đường lui mà trằn trọc khó ngủ nên muốn nhờ Trưởng công chúa chỉ giáo.<br><br>Ngoài ra, nếu như Trưởng công chúa có chuyện gì cần thần nữ đi làm, chắc chắn thần nữ có phải chết muôn lần cũng sẽ không chối từ.\"<br>Trưởng công chúa Khang Định lại ném ra một quả quýt cho Thịnh Trường Dực, rồi sau đó nói với Chiết Tịch Lam: \"Chuyện này sao, nhưng lại không dùng được ngươi nữa rồi.<br><br>Sau này ngươi còn phải đi lại ở kinh đô, nhúng tay quá nhiều không tốt.<br><br>Loại mức độ như hôm qua là vừa vặn, nhiều hơn nữa thì đừng làm tiếp.\"<br>Bà cười tủm tỉm nói: \"Hôm qua cho ngươi ra mặt, một là do ngươi tới mở đầu thì Bệ hạ sẽ không sinh lòng nghi ngờ.<br><br>Hai là do Trường Dực xin ta cho ngươi đích thân đối phó với Tần gia.\"<br>Chiết Tịch Lam kinh ngạc, nhìn về phía Thịnh Trường Dực đang bóc quả quýt: \"Như vậy ạ...\"<br>Trưởng công chúa gật đầu, hồi tưởng nói: \"Số phận của phụ thân ngươi cực kỳ không tốt, năm đó cũng cực kỳ xúi quẩy nên mới đụng đến trước mặt Tiên đế mà đắc tội với Bệ hạ và Tần gia.\"<br>Bà nói đại khái về chuyện năm đó, nói: \"Nếu như Tần gia lòng dạ rộng rãi một chút, dù cho lúc ấy phẫn nộ giận chó đánh mèo, sau này cũng có thể suy nghĩ rõ ràng, chuyện này cũng không phải lỗi của phụ thân ngươi, thì cũng sẽ không dây dưa không tha.\"<br>\"Nhưng Tần gia không phải, Tần gia vẫn luôn chèn ép cha ngươi.\"<br>Chiết Tịch Lam nhíu mày.<br>Trưởng công chúa vừa nói, nàng vừa nghĩ, rồi sau đó hỏi: \"Chèn ép như thế, khiến thần nữ nghĩ không thông.<br><br>Nếu như hận độc cha thần nữ, thì trực tiếp giết ông ấy đi là được, dù sao đi nữa thì vùng đất Vân Châu ngày ngày đều mất mạng người, giết người là chuyện dễ làm nhất, vì sao bọn hắn không làm như vậy?\"<br>Trưởng công chúa lại nói: \"Ngươi rất thông minh, đã nghĩ tới gốc rễ của chuyện này.\"<br>Bà nói: \"Ta nói thật cho ngươi biết, trong mười mấy năm qua, người Tần gia làm quan rất nhiều, mười năm trước lúc cường thịnh nhất, một nửa người đứng trên trên triều đình đều có dính líu với nhà bọn hắn.<br><br>Nhi tử của Tần Trung thay thế tiếp nhận vị trí của phụ thân, ban đầu hận phụ thân ngươi, nhưng về sau chuyện khiến hắn phải bận rộn nhiều như lông, nên cũng không có để ý ông ấy nữa.\"<br>\"Người của Tần gia đứng trên triều đình bận bịu ở kinh đô, quan địa phương bận bịu một phương, phụ thân ngươi chỉ là một tên quan nhỏ thất phẩm, ai có thể vẫn luôn nhớ đi nhắc nhở tri phủ Vân Châu hạ tử thủ với nhà của ngươi đây?\"<br>Chiết Tịch Lam cúi đầu nghe, tay nắm chặt lại một cục, sau đó ngẩng đầu hỏi: \"Là Tần Quỹ sao ạ?\"<br>Nàng nhớ rõ lúc trước từng nghe người ta nói, Tần Quỹ không hề nhúng tay vào chuyện triều đình, việc ông ta làm là công việc buôn bán của Tần gia.<br>Mười lăm năm trước, sau khi phủ châu Vân Châu lợi dụng cha để hợp lại một tuyến với Tần gia, Tần gia đã đưa việc làm ăn làm đến Vân Châu.<br>.wattpad.com/user/thilathila<br>Nàng đắn đo nói: \"Cho nên, kỳ thật những người khác của Tần gia đều đã không còn nhớ được cha của thần nữ nữa, nhưng Tần Quỹ lại nhớ rõ.\"<br>Trưởng công chúa gật đầu, lộ ra vẻ mặt chán ghét: \"Lúc đó Tiên đế tạ thế, Bệ hạ đăng cơ, phụ thân ngươi với a huynh ta là Vân Vương cùng đi Vân Châu, tuy trên đường có tình cảm đồng hành nhưng phụ thân ngươi đắc tội Bệ hạ*, Vân Vương lại bản thân khó bảo toàn nên không có nhúng tay vào việc này.\" <br>\"Phụ thân ngươi cũng không phải là một người hiểu được quan trường, ông ấy tự biết đắc tội Tần gia nhưng cũng không đi luồn cúi, chưa từng cầu cứu ở phủ Vân Vương hoặc những người khác.<br><br> <br>Có lẽ theo ông ấy thấy, giáng chức quan thì giáng chức quan, có thể làm chuyện hữu dụng là được rồi.<br><br>Mấy năm đó, tuy ông ấy bị chèn ép nhưng được xem là tự đạt được vui thú, cẩn thận vì dân, chẳng hề lắm lời.\"<br>\"Trên chuyện làm quan, quả thật ông ấy không có chỗ sai.\"<br>\"Nhưng mà ông ấy là cây cầu duy trì cảm tình của Phủ châu Vân Châu cùng Tần Quỹ nên Phủ Châu sẽ không cho ông ấy thăng quan.<br><br>Năm đó, Tần Quỹ còn luôn sẽ hỏi trong thư một câu Chiết Tùng Niên thế nào rồi.\"<br>Chiết Tịch Lam vẫn không hiểu, lại hỏi lần nữa: \"Chuyện qua lâu như vậy, nếu như Tần Quỹ đã hận cha thần nữ, vì sao không trực tiếp giết ông ấy đi chứ? Cha thần nữ quanh năm ở bên ngoài, muốn làm cho ông ấy chết rất dễ dàng.\"<br>Trưởng công chúa bình tĩnh nhìn nàng: \"Ngươi cho là lão ta có bao nhiêu hận?\"<br>Chiết Tịch Lam nhíu mày: \"...!Không phải lão ta thường sẽ hỏi trong thư xem cha thần nữ ổn hay không sao?\"<br>Trưởng công chúa lại cười lên: \"Cô nương ngốc, đạo lý trong này không đơn giản như vậy đâu.\"<br>\"Tần Trung với Tần Quỹ là một đôi đường huynh đệ nhưng còn thân hơn huynh đệ ruột.<br><br>Sau khi Tần Trung chết, những người khác của Tần gia chưởng quản đại cục, Tần Quỹ chuyên phụ trách chuyện làm ăn.\"<br>\"Lúc đầu lão ta là vì Tần Trung mà canh phòng nghiêm ngặt đánh đến chết với cha ngươi nhưng cũng không dám quá đáng, dẫu sao, cha ngươi dù nói thế nào thì cũng là người trong sĩ lâm, là Thám hoa do Tiên đế khâm điểm, nếu như trực tiếp chết đi, không chỉ sẽ bị người có lòng bắt được nhược điểm mà ở bên chỗ Bệ hạ cũng không dễ nói rõ.\"<br>\"Bệ hạ chỉ giáng chức quan của cha ngươi, không muốn giết cha ngươi.<br><br>Con người Bệ hạ, cái chú trọng là sự nhân từ.<br><br>Cho nên lúc đầu cha ngươi có thể sống sót cũng là bởi vì Bệ hạ nói là giáng chức quan mà không phải giết người.\"<br>Trưởng công chúa nói xong cũng không có nói tiếp mà chờ Chiết Tịch Lam tự mình suy nghĩ.<br>Lúc này quả thật Chiết Tịch Lam đã nghĩ thông suốt toàn bộ sự tình.<br>Nàng nói: \"Thần nữ đã hiểu rõ rồi.<br><br>Cha của thần nữ nói một câu trước mặt Tiên đế khiến cho Tần Trung bị giết.<br><br>Người Tần gia hận cha thần nữ nhưng cũng phải hỏi xem Bệ hạ sẽ xử trí như thế nào.<br><br>Năm đó cha thần nữ là Thám hoa* do Tiên đế khâm điểm, lúc ấy Bệ hạ giáng chức quan đã là bất kính với Tiên đế, cho nên sau khi giáng chức quan thì cha của thần nữ không thể chết mà phải còn sống, nếu không mỗi người đều sẽ nói Bệ hạ và Tần gia không kính trọng Tiên đế.\"<br>\"Vì chuyện này, cha thần nữ mới có thể giữ được một mạng.<br><br>Về sau cũng không ai đặt ông ấy ở trong lòng, Bệ hạ cùng những người khác của Tần gia đều đã quên ông ấy rồi nhưng Tần Quỹ vẫn cứ canh cánh trong lòng, ngoại trừ tình nghĩa huynh đệ của lão ta với Tần Trung, e là còn muốn lợi dụng cha thần nữ để duy trì tình cảm với những người khác.\"<br>Một kẻ chỉ có thể thao túng trên thương trường, một kẻ ở thời điểm Bệ hạ diệt trừ người Tần gia những vẫn lựa chọn giữ lại ông ta đến tỏ vẻ bản thân là người nhân từ, đứng trước mặt toàn bộ Tần gia, không được tính là cái gì, hay hoặc là, những người khác làm quan của Tần gia cũng không coi trọng ông ta.<br>Cho nên, ông ta dùng cái gì để thể hiện chính mình đây?<br>Phía sau Tần gia là nhi tử Tần Trung tiếp nhận, vậy đối với Tần Quỹ mà nói, mỗi lần nhìn thấy nhi tử của Tần Trung, khóc lóc kể lể cùng cảm động nhớ nhung Tần Trung với hắn ta là tốt nhất.<br>Việc này là việc không bới móc ra chỗ sai được.<br>Nàng nói: \"Vừa rồi người nói, tuy lão ta với Tần ông là đường huynh đệ nhưng lại hơn hẳn thân sinh.<br><br>Cho nên về sau ông ta vẫn luôn canh cánh trong lòng chuyện cha thần nữ thì không có người hoài nghi, ngay cả nhi tử của Tần Trung cũng hài lòng, đã qua nhiều năm như thế rồi mà vẫn còn có người tưởng nhớ phụ thân của mình như vậy.\"<br>\"Mà thần nữ nghĩ, Phủ châu Vân Châu bên kia cũng nghĩ như vậy.<br><br>Tuy hai người đã có lợi ích qua lại, nhưng mà ở giữa dính líu thêm một người thì sẽ cùng chung thêm một phần nhược điểm.\"<br>.wattpad.com/user/thilathila<br>Đến cuối cùng, Chiết Tùng Niên chỉ là một quân cờ, hơn nữa còn là một quân cờ rất hữu dụng.<br><br>Ông ấy làm việc thật sự quá chăm chỉ, có ông ấy rồi thì khỏi cần lo về chính tích của Vân Châu.<br><br>Phủ Châu cũng vừa ý mà dùng ông ấy làm việc cho mình.<br>Cho nên, loại trạng thái kỳ lạ này đã tiếp diễn rất nhiều năm.<br>Nhưng mà, là một người thì đều không thể khống chế hoàn toàn, huống chi là người như cha nàng.<br><br>Ông ấy chăm chỉ làm việc, có thể làm cho chính tích của Phủ châu được coi là thượng đẳng, nhưng mà ông ấy chăm chỉ làm việc cũng có thể khiến cho Phủ Châu không tham ô được bạc cứu trợ thiên tai.<br>Nói ví dụ như năm Cảnh Diệu thứ chín.<br><br>Nghĩ tới đây, trên mặt nàng đã hiện lên vẻ căm phẫn.<br>Trưởng công chúa thở dài: \"Không sai, năm Cảnh Diệu thứ chín, mẫu thân và a tỷ của ngươi qua đời, chính là nguyên do này.<br>Tay Chiết Tịch Lam khẽ run, nói: \"Năm Cảnh Diệu thứ chín hạn hán ba tháng, trong một năm đó Vân Châu đã chết rất nhiều người.<br><br>Triều đình cấp tiền cứu trợ thiên tai, cha thần nữ biết rõ Phủ châu là người thế nào, biết rõ hắn ta sẽ tham, lại muốn bảo vệ bạc cứu trợ giống như lần đánh nhau với Đại Kim lúc trước, nhưng lại chọc giận Phủ châu cho nên hắn ta nhìn nhà thần nữ càng thêm oán hận.\"<br>\"Bọn chúng oán hận, tất nhiên nhi tử của Phủ châu biết được, cho nên trông thấy a tỷ thần nữ đi y quán đã không cho phép y quán cứu chữa cho a tỷ thần nữ.\"<br>Nàng à một tiếng: \"Đại phu y quán kia chưa hề chống cự chút nào đã đuổi a tỷ của thần nữ ra ngoài.\"<br>\"Về sau a huynh thần nữ cầm dao muốn chém hắn ta, hắn nói hắn không có cách nào, bằng không thì đắc tội Phủ châu rồi mạng của hắn cũng khỏi cần nữa, người ở bên cạnh đều cảm thấy hắn ta cũng không thể làm gì được, nguyên một đám khuyên a huynh với thần nữ chớ giận chó đánh mèo...!thần nữ nghe đến buồn nôn mắc ói, hận độc người Vân Châu.\"<br>\"Trong bọn họ, rõ ràng có dân chúng mà cha thần nữ đã từng cứu, rõ ràng đã từng ăn cháo bố thí của nhà thần nữ...!nguyên một đám bọn người đó hoặc là im lặng không nói, hoặc là nói mình không có cách nào cả, còn có một nhà già trẻ phải nuôi.\"<br>Nàng nói đến đây, tức giận đến cả người phát run: \"Bọn người đó đều là một đám sói mắt trắng, lúc a nương a tỷ thần nữ hạ táng, bọn họ chột dạ bày đàn tế trên đường...!ha, như vậy thì có thể xoa dịu lương tâm của bọn họ sao?\"<br>Trưởng công chúa Khang Định nhìn cô nương trước mặt, lại lộ ra vẻ mặt thương xót như thế.<br>Nhân gian có nhiều vô số kể chuyện bi thảm nhưng lại có rất ít người có thể thoát ra khỏi bi thảm.<br>Hầu hết mọi người đều phải dùng cả một đời để quên đi những đau đớn này.<br><br>Tiểu cô nương này, ngày thường nhìn không ra cái gì, nhưng vừa nhắc tới đã tức giận thành như vậy, có thể thấy được nỗi đau vẫn còn đang nằm trong xương tủy, không được tính là thư thái.<br>Thịnh Trường Dực ở một bên đã bóc xong quả quýt, đặt ở trong tay, đứng dậy từ từ đi qua, vỗ nhè nhẹ vào lưng Chiết Tịch Lam: \"Không sao, đều đã qua rồi.\"<br>\"Có thù báo thù, có oán báo oán, ngươi tới kinh đô một chuyến là tới tìm niềm vui, không phải tới khóc.\"<br>Hắn đưa tới một múi quýt: \"Nhai một cái...!đừng cắn đầu lưỡi nữa.\"<br>Chiết Tịch Lam mờ mịt bị nhét vào đi một múi quýt, trong miệng ngọt lên, cũng làm cho nàng bình tĩnh trở lại.<br><br>Nàng mệt mỏi xấu hổ cười cười: \"Là thần nữ thất lễ rồi.\"<br>Trưởng công chúa dịu dàng nói: \"Cũng không tính là thất lễ, ở chỗ này của ta thì ngươi với Trường Dực là như nhau, đừng làm như người xa lạ.\"<br>Bà nói: \"Bạc cứu trợ thiên tai năm Cảnh Diệu thứ chín, không hề vào trong nhà Phủ châu, không hề vào nhà Tần gia, là công lao của phụ thân ngươi.<br><br>Nhưng ngươi lại mất đi a tỷ và a nương, đây là thiên hạ mắc nợ các ngươi.\"<br>Chiết Tịch Lam đã tỉnh táo lại.<br><br>Nàng cúi đầu, không nói gì.<br>Ai thiếu nợ các nàng cũng đều vô dụng, a tỷ với a tỷ đã chết rồi.<br>Trưởng công chúa nhìn về phía Thịnh Trường Dực, Thịnh Trường Dực khẽ gật đầu.<br><br>Hắn ngồi quỳ ở bên cạnh Chiết Tịch Lam vẫn luôn không có rời đi, thấp giọng nói: \"Tuy phụ thân ta là huynh đệ với Bệ hạ nhưng vẫn luôn không được Tiên đế thích.\"<br>\"Phụ thân ta là do cung phi sinh hạ.\"<br>Hai câu nói, đã giải thích tình cảnh của phủ Vân Vương.<br>\"Một vài năm trước kia, bởi vì Vân Châu đặc thù, phủ Vân Vương không thể nhúng tay vào việc triều đình.<br><br>Phụ thân ngươi nhân nghĩa, cha ta nhìn thấy nên có ý nguyện mời chào, trước tiên là chọn a huynh ngươi vào phủ Vân Vương làm người theo hầu, sau lại đưa bạc cho cha ngươi, nhưng cha ngươi không hiểu.\"<br>.wattpad.com/user/thilathila<br>\"Ông ấy một là không hiểu ý mời chào, hai là, mặc dù sống ngày tháng gian nan một chút nhưng còn coi như là nhẹ nhàng, cũng không có sóng lớn gì cả.<br><br>Trái lại, nếu như ông ấy làm việc cho phụ thân ta thì không tránh khỏi sẽ phải làm số việc đi ngược lại lương tâm, cho nên ông ấy không muốn.\"<br>\"Ông ấy không muốn, chúng ta cũng không ép buộc, suy cho cùng, nếu như mời chào ông ấy thì tất nhiên là muốn ông ấy làm việc cho phủ Vân Vương.<br><br>Sau đó, phụ thân không có đi gặp ông ấy nữa, chỉ để cho thuộc hạ chiếu cố thêm.\"<br>\"Có nhiều lần, Phủ châu muốn giở trò xấu với cha ngươi, đều bị người của phủ Vân Vương ngăn lại.\"<br>\"Về sau nữa, năm Cảnh Diệu thứ chín, a tỷ và a nương ngươi qua đời, cha ngươi chủ động đến cửa, tìm kiếm che chở.\"<br>Thịnh Trường Dực cũng có chỗ hối hận.<br>\"Lúc đó, chúng ta đều chưa từng nghĩ tới a nương với a tỷ của ngươi sẽ gặp gặp bất trắc, lúc ấy đại hạn đã ba tháng, mọi người sức cùng lực kiệt, người của phủ Vân Vương đi theo bên cạnh cha ngươi nhưng lại là chưa từng nghĩ tới việc để lại một người ở nhà của ngươi.\"<br>Chiết Tịch Lam hiểu ý của hắn.<br>Bởi vì cha khước từ Vân Vương, nên Vân vương không có quan tâm nhiều thêm.<br><br>Chỉ là cảm thấy con người cha không tệ, không muốn ông ấy gặp chuyện không may nên cho người coi chừng.<br>Ai biết, cha không có việc gì nhưng a nương và a tỷ lại chết.<br>Hạn hán đã sắp qua, mỗi người đều thả lỏng xuống nhưng a tỷ lại nhiễm phong hàn.<br><br>Người bị nhiễm phong hàn nhiều như vậy, nhưng a tỷ lại qua đời.<br>\"Cả đêm trước vốn là sốt nhẹ.<br><br>Về sau thì sốt cao không ngừng...\"<br>Nàng cầm lấy múi quýt mà Thịnh Trường Dực lần nữa nhét tới lẩm bẩm nói: \"Xui xẻo biết bao.\"<br>Tay của Thịnh Trường Dực lại lần nữa đặt lên lưng nàng, vỗ nhè nhẹ.<br>\"Cha ngươi nói, ông ấy chỉ có hai thỉnh cầu.\"<br>\"Một là tra rõ Phủ châu, hai là Tần gia.\"<br>Chiết Tùng Niên biết Phủ Châu nhằm vào ông ấy là vì sau lưng có Tần gia.<br><br> <br>Phủ châu dám tham như vậy là vì sau lưng có Tần gia.<br>Nhi tử của Phủ châu giết đi thê tử nữ nhi của ông ấy, nhưng không có bất kỳ trừng phạt nào cả, vẫn là vì sau lưng có Tần gia.<br>Một vị quan tốt hăng hái chăm chỉ như vậy lại gầy còm như que củi nhếch nhác không chịu nổi quỳ gối trước mặt phụ thân, khóc hỏi: \"Nếu hết thảy những việc thiện thần làm đã trở thành một tội lỗi, báo ứng ở trên người thê tử nữ nhi của thần, vậy thế đạo này có còn trong sạch không?\"<br>Thế đạo vốn không trong sạch.<br><br>Bởi vì không trong sạch, cho nên một con người trong sạch đứng ở trong phủ nha liền trông có vẻ nực cười, đáng ức hiếp, đáng giết.<br>Thịnh Trường Dực phục hồi tinh thần, móc một chiếc khăn tay ra lau nước mắt cho nàng: \"Muốn trừ khử Phủ Châu, nhất định phải trừ khử Tần gia.<br><br>Bỏ Phủ Châu, trừ đi Tần gia, còn lại Tần Quỹ, cha ngươi nói đúng lúc ngươi cần tới kinh đô nên có thể nhìn xem, nhìn xem cuối cùng kẻ đầu sỏ gây tội đầu rơi xuống đất như thế nào.\"<br>\"Nhưng cha ngươi cũng không muốn ngươi nhúng tay vào, hôm qua để ngươi lộ diện là ý của ta.\"<br>Hắn hỏi: \"Ngươi có oán trách không? Có sợ không?\"<br>Chiết Tịch Lam nuốt múi quýt xuống, lắc đầu: \"Không oán trách, không sợ hãi.\"<br>Nàng hít sâu một hơi, cuối cùng cũng đã ổn định tinh thần lại.<br><br>Sau đó ngẩng đầu, nhìn thấy Thịnh Trường Dực ngồi quỳ bên cạnh nàng thì hơi ngẩn ra.<br>Ngài ấy ngồi qua đây từ lúc nào?<br>Có điều, hiện tại nàng cũng không muốn để ý loại chuyện nhỏ nhặt này mà bức thiết nhìn về phía Trưởng công chúa: \"Người...!người có thể giết Tần Quỹ?\"<br>Trưởng công chúa cười lên: \"Câu hỏi làm nhục người ta biết bao, nếu như không thể thì làm sao ta dám đồng ý với Vân Vương.\"<br>Bà nói: \"Ngươi yên tâm, chuyện tiếp sau không cần đến ngươi, ngươi cẩn thận mà xem đi.\"<br>\"Những chuyện này vốn không nên nói cho ngươi biết, nhưng Trường Dực nói ngươi không nên làm kẻ mù, không nên làm kẻ điếc, cho nên muốn cho ngươi biết, muốn cho ngươi xem, muốn cho ngươi hiểu.\"<br>Chiết Tịch Lam cảm kích Thịnh Trường Dực từ tận đáy lòng.<br>Nàng nói, \"Thế tử gia, người là một...\"<br>Thịnh Trường Dực ngắt lời nàng ngay: \"Không được nói người tốt nữa.\"<br>Chiết Tịch Lam liền cười lên: \"Được ạ.\"<br>Nàng lại nhìn về phía Trưởng công chúa: \"Nếu Trưởng công chúa có thể giúp a nương a tỷ của thần nữ báo thù, thần nữ nhất định sẽ báo đáp ân tình của Trưởng công chúa.\"<br>Trưởng công chúa Khang Định nở nụ cười nhìn thấy cái cô nương lúc này còn đang suy nghĩ làm sao để đào bẫy cho bà, chút tâm tư như vậy ở trước mặt bà là không thể nhìn nhưng bà còn rất thích nàng, không phải bởi vì thỉnh cầu của Thịnh Trường Dực mà là thật sự thích.<br>Bà gật đầu, cũng không trì hoãn nàng: \"Sau này, nếu như ngươi có việc thì cứ trực tiếp đi tìm ta.\"<br>Ánh mắt Chiết Tịch Lam sáng lên, vui mừng nói: \"Đa tạ Trưởng công chúa.\"<br>Thịnh Trường Dực nhìn sắc trời: \"Tiệc tối sắp bắt đầu rồi, ta với cô mẫu phải đi dự tiệc.\"<br>Chiết Tịch Lam đứng lên: \"Vậy thần nữ đi về trước đây ạ.\"<br>Thịnh Trường Dực: \"Gần đây Tùy Du Chuẩn xuất quỷ nhập thần, ta đưa ngươi về đi, tránh cho bị hắn làm kinh sợ.\"<br>Chiết Tịch Lam: \"Đa tạ Thế tử gia.\"<br>Hai người từ biệt Trưởng công chúa rồi đi ra ngoài.<br>Lúc này Chiết Tịch Lam nhìn bầu trời cũng xanh, nước cũng trong, quay đầu nhìn lại, Thịnh Trường Dực đang cau mày.<br>Lúc này đang là thời điểm nàng cảm kích hắn, vội hỏi: \"Người làm sao vậy?\"<br>Thịnh Trường Dực lại nói: \"Ta đang lo lắng cho ngươi.\"<br>Chiết Tịch Lam: \"Lo lắng cho thần nữ?\"<br>Thịnh Trường Dực: \"Phải, tính tình của ngươi kiên cường khí khái như vậy, phải là gió của nơi sơn dã, phải là phượng hoàng bay trên trời, nếu gả vào trong hậu trạch, ta sợ ngươi bị cầm tù.\"<br>Chiết Tịch Lam không hiểu: \"Cầm tù?\"<br>Thịnh Trường Dực cảm khái: \"Phải, cầm tù.\"<br>Chiết Tịch Lam vẫn không hiểu, nghi hoặc nhìn hắn.<br>Thịnh Trường Dực lắc đầu: \"Bỏ đi, ta cũng không hiểu lắm, đến lúc ta đã hiểu rồi, lại nói cho ngươi nghe.\"<br>Chiết Tịch Lam à một tiếng, vẫn rất mờ mịt.<br>Nhưng mà, nàng nói: \"Thần nữ không có khả năng bị cầm tù.\"<br>Thịnh Trường Dực móc một quả quýt từ trong tay áo ra, bỏ vào tay nàng: \"Vậy thì tốt.\" <br>Chiết Tịch Lam nhận quả quýt, bắt đầu bóc, bóc xong rồi, một nửa cho hắn, một nửa cho mình.<br>Nàng còn cười lên: \"Thần nữ nhớ, lúc trước Thế tử gia ở trong nhà Bá Thương thường có người đến đưa đồ ăn, có quả quýt.\"<br>Thịnh Trường Dực: \"Ừ, ngươi thường chạy tới, mượn cớ bóc quýt cho ta rồi đưa ta một nửa ăn một nửa.\"<br>Chiết Tịch Lam: \"Không ngờ nhoáng cái đã qua nhiều năm như vậy rồi.\"<br>Thịnh Trường Dực dừng lại nhìn nàng, nàng đến đúng chỗ vai hắn.<br>Nàng khó hiểu hỏi: \"Làm sao vậy ạ?\"<br>Thịnh Trường Dực lại nói: \"Ngươi còn nhớ, năm đó ngươi còn từng hỏi ta muốn một thứ không?\"<br>Chiết Tịch Lam: \"Cái gì ạ?\"<br>Thịnh Trường Dực: \"Hổ, con hổ.\"<br>Chiết Tịch Lam nhớ ra rồi.<br>Nàng cười nói: \"Năm đó cảm thấy hổ rất lợi hại, có nó gác cửa thì không cần sợ kẻ xấu nữa.\"<br>Thịnh Trường Dực: \"Lúc ta đi dạo ở kinh đô nhìn thấy bán hổ con nên đã mua.\"<br>\"Qua mấy ngày nữa chính là sinh thần mười lăm tuổi của ngươi rồi, đưa nó tặng ngươi làm quà sinh thần nhé.\"<br>Chiết Tịch Lam gật gật đầu: \"Được ạ.\"<br>Nếu đã là quà sinh thần thì cũng không tiện từ chối.<br>Hai người lại bắt đầu đi về phía trước, bước chân thoải mái, Thịnh Trường Dực liếc nhìn nàng một cái, sau đó nói: \"Sang năm đầu xuân mùng tám tháng ba, là sinh thần của ta.\"<br>Chiết Tịch Lam kinh ngạc ngẩng đầu, à một tiếng.<br>Thịnh Trường Dực nhìn chằm chằm vào nàng, không hề nhúc nhích.<br>Chiết Tịch Lam dần dần hiểu ra, nàng chầm chậm gật đầu, ồ một tiếng: \"Vậy, vậy thần nữ cũng tặng cho Thế tử gia một phần quà chúc mừng sinh thần nhé.\".<br><br>"]