["<br>Tất cả mọi người ở phủ Nam Lăng Hầu phủ vì đông săn mà bận rộn lu bu lên.<br>Những năm trước nữ quyến chưa đi bao giờ, cho nên chưa chuẩn bị tốt y phục cưỡi ngựa bắn cung, Đại phu nhân lập tức mời thêu nương đến may vá, bỏ ra rất nhiều bạc, chỉ để làm xiêm y xong nhanh một chút.<br>Nhưng mà, Chiết Tịch Lam không cần làm.<br><br>Ngày hôm sau Trưởng công chúa Khang Định lại phái người đưa y phục cưỡi ngựa bắn cung đến.<br>Một bộ có áo trên màu xanh, phối với váy dưới là váy mã diện dệt vàng màu nhạt nhìn trông không có chỗ nào đặc biệt, nhưng chất liệu xiêm y quả thật là cực kỳ tốt.<br>Ban Minh Nhụy sờ một cái, không nỡ buông tay: \"Thật thoải mái.\"<br>Chiết Tịch Lam lại ngồi ở chỗ kia không lên tiếng, suy nghĩ dụng ý của Trưởng công chúa trước, sau đó nhìn nhìn vào xiêm y, chỉ cảm thấy màu sắc này thật là quen.<br>Nhưng lại không nghĩ ra được cảm giác quen thuộc là ở chỗ nào, dứt khoát không nghĩ nữa.<br>Nàng thử xiêm y, kích cỡ vừa vặn, liền mặc lại xiêm y, quay sang hỏi Ban Minh Nhụy: \"Chúng ta đi đến chỗ biểu huynh đi?\"<br>Làm chuyện nghiêm chỉnh quan trọng hơn.<br>Ban Minh Nhụy gật đầu: \"Được.\"<br>Nàng ấy mập mờ cười cười: \"Muội mới đến chưa được một tháng, hiện giờ cũng sắp thành người của nhà chúng ta rồi.\"<br>Chiết Tịch Lam vốn dĩ phải thẹn thùng một chút, nhưng ở trước mặt Ban Minh Nhụy kéo da mặt vài cái cũng không có làm ra vẻ mặt ngượng ngùng được, thầm nghĩ người quen thuộc chính là không tốt ở điểm ấy, ngay cả giả vờ cũng không muốn, thế là dứt khoát cười nói: \"Nếu thật sự thành công, về sau muội thay tỷ chăm sóc di mẫu.\"<br>Ban Minh Nhụy ôm eo nàng: \"Muội là tốt nhất.\"<br>Hai người vui đùa ầm ĩ đi đến viện của Ban Minh Kỳ, lúc đi ngang qua tiểu hoa viên, nghe thấy tiếng ngựa kêu.<br>Chiết Tịch Lam tò mò: \"Ai đang cưỡi ngựa thế nhỉ?\"<br>Ban Minh Nhụy rướn cổ lên xem kịch vui: \"Tất nhiên là Tam tỷ tỷ với Tứ tỷ tỷ rồi, hai người họ không biết cưỡi ngựa, lần này đi đông săn, nếu không biết cưỡi ngựa chắc chắn sẽ bị cười nhạo.\"<br>Nàng bĩu môi: \"Thấy chưa, lén lút luyện đấy.\"<br>Chiết Tịch Lam lại nói: \"Có lẽ không nhất định tất cả các cô nương đi đông săn đều biết cưỡi ngựa, không biết cưỡi cũng không hề gì.\"<br>Vội vội vàng vàng học, nóng vội muốn thành công, thế nào cũng sẽ bị thương tay chân.<br>Ban Minh Nhụy: \"Hai tỷ ấy vô cùng muốn hơn người, tùy họ đi.\"<br>Sau đó giống như là nhớ tới cái gì: \"Sao không nhìn thấy Sư Sư nhỉ? Ta vẫn rất thích nàng ta, về rồi hả?\"<br>Chiết Tịch Lam: \"Đi thăm a huynh nàng ta rồi...!ừm...!Bây giờ đang cõng a huynh nàng ta đi về bên này...\"<br>Nàng đỡ trán: \"Hai huynh muội này, lại đang giở trò quỷ rồi.\"<br>Ban Minh Nhụy cười lên, đi qua chào hỏi, Phó Sư Sư đang thở hổn hển cõng người, thấy hai người là khóc lóc kể lể ngay: \"A huynh ta nặng quá đi!\"<br>Phó Lý xấu hổ, lắp ba lắp bắp nói với Chiết Tịch Lam: \"Lam Lam, ta cao hơn rất nhiều rồi, nên nặng một chút.\"<br>Phó Sư Sư là một đứa trẻ ngoan, nàng ta nói thật: \"A huynh, đây là a huynh mập!\"<br>Phó Lý: \"...\"<br>Đông Thanh ở một bên đỡ, giải thích: \"Thiếu gia vô cùng nhớ Ban thiếu gia, nên muốn đi thăm ngài ấy một chút ạ.\"<br>Vốn là hắn cõng thiếu gia đi, Tam cô nương cứ khăng khăng muốn thử cảm giác cõng người, nên cõng thử.<br>Chiết Tịch Lam nhìn Đông Thanh, hỏi Phó Lý: \"Lời hôm qua ta hỏi ngươi, ngươi suy nghĩ rõ ràng chưa?\"<br>Phó Lý ngơ ngác: \"Lời gì cơ?\"<br>Chiết Tịch Lam cực kỳ kiên nhẫn: \"Vậy ta hỏi ngươi, ngươi biết quẻ Lý có nghĩa là gì không?\"<br>Phó Lý gật gật đầu: \"Sau khi nàng nói thì ta đã biết rồi.\"<br>Nhưng hắn vẫn không hiểu: \"Lam Lam, bây giờ nàng hỏi ta, là có ý gì vậy?\"<br>Chiết Tịch Lam lạnh lùng nhìn hắn một cái: \"Phó Lý, ngươi biết thế nào là trách nhiệm không?\"<br>Nàng cười lạnh nói: \"Ngươi đừng có giả vờ không hiểu, từ nhỏ ta đã từng nói với ngươi, gặp chuyện đừng trốn tránh, nhìn vào chỗ chúng ta quen biết một hồi, ta khuyên ngươi một lần nữa, việc ngươi cần giải quyết, thì đi giải quyết đi, nếu không về sau có ân hận, thì cũng có ích gì nữa đây?\"<br>Ánh mắt của nàng quá lạnh, lời nói quá thẳng, trái tim Phó Lý trở nên thật lạnh thật lạnh.<br><br>Hắn cúi đầu xuống, lại lén liếc Chiết Tịch Lam một cái, cuối cùng ủ rũ cúi đầu nói với Phó Sư Sư: \"Chúng ta đi về đi, hôm nay không đi đến chỗ Ban cẩu nữa.\"<br> <br>Ban Minh Nhụy: \"....Ta còn ở chỗ này đấy, ăn nói đúng mực chút đi.\"<br>Phó Sư Sư không hiểu cuộc nói chuyện mà Phó Lý và Chiết Tịch Lam mới nói với nhau, có chút lần không ra đầu mối nhưng nàng ta cũng không muốn đi theo đến cái khách viện vắng vẻ kia, nàng ta đưa người cho Đông Thanh: \"Muội còn muốn ở cùng với Lam Lam.\" <br>Phó Lý cũng không tâm trạng cãi nhau với nàng ta, nằm trên người Đông Thanh đi về.<br><br>Người hai bên quay lưng mà đi, Phó Lý lưu luyến không rời quay đầu nhìn Chiết Tịch Lam, lại thấy nàng đi thẳng về phía trước, hoàn toàn không nhìn hắn.<br>Lòng hắn chua xót, nước mắt cũng sắp trào ra rồi.<br>Đông Thanh cảm thấy được thiếu gia đang khóc, vội vàng hỏi: \"Thiếu gia đau ở đâu?\"<br>Phó Lý lắc đầu, \"Thịt không đau, là lòng đau.\"<br>Hắn hít sâu một hơi: \"Đông Thanh, đợi lát nữa ta viết một phong thư về nhà, ngươi giúp ta đưa cho cha.\"<br>Hắn biết ý của Lam Lam, nàng muốn bảo hắn đi tìm một Đông Thanh khác về.<br><br>Nàng đang nói cho hắn biết phải có trách nhiệm với Đông Thanh.<br>Hắn cũng muốn đi tìm, nhưng cha nương quá nghiêm khắc với hắn, chỉ cần nhắc tới là mắng ngay, nên hắn không dám nữa.<br>Hắn mờ mịt hỏi, \"Đông Thanh, ngươi nói xem, ta có phải là đồ khốn hay không?\"<br>Đông Thanh lại càng hoảng sợ: \"Thiếu gia, người tuyệt đối đừng nói bản thân như vậy mà, ở trong lòng Đông Thanh, người là chủ nhân tốt nhất.\"<br>Trong lòng Phó Lý dễ chịu hơn một chút, nhưng vẫn rầu rĩ.<br>\"Ta là một kẻ hèn nhát, ta biết, ta vốn tưởng kiên cường một chút thì Lam Lam sẽ thích, nhưng hiện tại ta kiên cường nhiều như vậy, Lam Lam vẫn không thích.\"<br>\"Ta kiên cường sai rồi phải không?\"<br>Đông Thanh lắc đầu: \"Tiểu nhân không hiểu, thiếu gia.\"<br>Được thôi.<br>Phó Lý thở dài: \"Vậy ta tìm Đông Thanh về trước đã.\"<br>Đông Thanh có hơi hoảng sợ: \"Vậy tiểu nhân còn có thể ở lại cạnh thiếu gia không ạ?\"<br>Phó Lý gật đầu: \"Yên tâm đi, sau này hắn về rồi, thì ta thêm một chữ tiểu vào trước tên cho ngươi.\"<br>Lúc này Đông Thanh mới thở phào nhẹ nhõm, càng thêm dốc sức cõng người đi, hắn nói: \"Thiếu gia, về sau tiểu nhân sẽ báo đáp người.\"<br>................<br>Mùa đông năm nay ánh nắng đẹp, hôm nay vẫn là một ngày mặt trời rực rỡ.<br><br>Ban Minh Kỳ đã sớm biết lát nữa biểu muội sẽ tới đây, nên hắn dậy từ sớm, chọn một bộ xiêm y màu đỏ lộ ra khí sắc, lại phối một cái trường bào che đến chân...!như vậy thì cho dù có bị rách quần, cũng không cần phải xấu hổ.<br>Lần trước thật sự là quá mất mặt!<br>Trước khi Ban Minh Kỳ gặp Phó Lý và Chiết Tịch Lam, cũng là một lang quân thanh phong tuấn lãng được người người ca tụng.<br><br>Nhưng sau khi gặp hai người họ, đều luôn ở trên con đường mất mặt.<br>Hắn muốn kiếm mặt mũi về.<br>Cho nên hắn còn đặc biệt chuẩn bị một ít đồ chơi nhỏ cho biểu muội chơi.<br>Lúc Chiết Tịch Lam tới, thì thấy trên bàn của hắn đặt xúc xắc.<br><br>Nàng thật sự là hết sức kinh sợ rồi, đây là muốn dạy nàng đánh bạc sao?<br>Đúng là Ban Minh Kỳ nghĩ như vậy.<br><br>Biểu muội không thích thi thư, thích cưỡi ngựa bắn cung.<br><br>Hắn lại không biết cưỡi ngựa bắn cung, còn bị gãy chân nữa, chỉ có thể tìm một con đường khác.<br> <br>Ban Minh Kỳ suy nghĩ thật lâu mới nghĩ tới chơi xúc xắc.<br>Hắn nghiêm túc nói: \"Nhưng cược nhỏ thì vui vẻ, cược lớn lại hại mình...!lúc trước muội có từng chơi không?\"<br>Chiết Tịch Lam lắc đầu: \"Không ạ.\"<br>Ban Minh Kỳ thở phào một hơi.<br><br>Lần trước hắn đưa mộng gỗ nêm gỗ cho biểu muội, ngoài việc muốn tặng quà ra, còn muốn thể hiện năng lực của mình trước mặt biểu muội một chút, kết quả biểu muội lại thông minh như vậy, nhanh chóng lắp xong một tòa nhà.<br>Lần này, hắn lại muốn bày ra khả năng đánh bạc của mình.<br>Tuy rằng hắn không thích đánh bạc, nhưng ở giữa văn nhân nhã khách, thỉnh thoảng cũng sẽ chơi một chút, đánh cược chút thi thư bút mực, sau khi hắn thua mấy lần, thì không có đối thủ nữa.<br>Ban Minh Nhụy cũng không biết Đại ca ca còn có một phương diện như vậy, nàng kinh ngạc nói: \"Ngày thường chỉ biết huynh là người học hành lợi hại, nào ngờ huynh còn biết những thứ này nữa.\"<br>Ban Minh Kỳ vốn định khuyên Ban Minh Nhụy đọc sách, nhưng Chiết Tịch Lam đang ở chỗ này, hắn vẫn ngậm miệng, không muốn làm hỏng cuộc vui.<br>Hắn đặt xúc xắc vào trong chén xúc xắc, lắc lên lắc xuống, mở ra nhìn, sáu cái sáu.<br>Lúc này không cần hắn nói, Chiết Tịch Lam đã bị hấp dẫn đi qua.<br><br>Phó Sư Sư cũng muốn chơi, bị Ban Minh Nhụy kịp thời ngăn lại, nói: \"Phó Tam cô nương, ta có chuyện muốn hỏi ngươi một chút, ngươi theo ta đến phòng bên cạnh đi?\"<br>Phó Sư Sư có hơi không muốn.<br><br>Lúc đến a huynh đã nói với nàng ta, Ban cẩu không có lòng tốt, không thể để hắn ở riêng với Chiết Nhị được.<br>Lúc này hai người cũng sắp ngồi lên giường cùng nhau chơi xúc xắc rồi, nên nàng ta lại càng thêm không thể đi.<br>Mặc dù Ban Minh Nhụy qua lại với nàng ta không lâu, nhưng Phó Tam thật sự là quá dễ hiểu, cũng quá dễ nắm thóp, cười nói: \"Ngươi không đi? Ta vốn định nói cho ngươi biết, ở kinh đô có người nào nói xấu sau lưng ngươi, người nào trước mặt đối tốt với ngươi, sau lưng lại ngáng chân.\"<br>Nàng thở dài: \"Ta vốn có lòng tốt mà.\"<br>Phó Sư Sư chần chừ, do dự, động lòng, kiên định: \"Được, ta đi với ngươi!\"<br>Chiết Tịch Lam híp mắt cười: \"Tốt...!lát nữa nhớ quay lại.\"<br>Phó Sư Sư lập tức vui vẻ, nàng ta gật gật đầu: \"Được được.\"<br>Đợi người đi rồi, Chiết Tịch Lam cầm chén xúc xắc trong tay, lắc lắc theo dáng vẻ của Ban Minh Kỳ: \"Là như vậy phải không ạ?\"<br>Ban Minh Kỳ cực kỳ căng thẳng: \"Phải, phải.\"<br>Một trong những nguyên nhân khiến Chiết Tịch Lam cảm thấy lúc ở cùng với biểu huynh rất thoải mái chính là, người căng thẳng là hắn, chứ không phải nàng.<br>Nàng có thể thỏa thích đi làm chuyện mình thích làm.<br>Nàng chưa từng chơi xúc xắc, nhưng giờ khắc này cầm lên, nàng cảm thấy nàng thích.<br><br>Hắn đã tìm đến cho nàng đồ chơi mới lạ.<br>Nàng lắc xong rất nhanh, ba cái sáu.<br>Đây là ăn may.<br>Nhưng Ban Minh Kỳ rất là tán thưởng nàng.<br><br>Nói nàng có thiên phú, một đôi tay khéo léo, thông minh lanh lợi, thật sự là tư thế thần tiên.<br>Chiết Tịch Lam chống tay trên bàn, cười tủm tỉm nghe, nghe đến cuối cũng gật gật đầu: \"Đúng như biểu huynh nói, muội quả thật là người như vậy.\"<br>Ban Minh Kỳ kìm lòng không được cười lên: \"Biểu muội, muội thật sự là một người thú vị.\"<br>Lúc trước hắn cũng đã gặp không ít cô nương chung linh dục tú, nhưng gặp được Chiết Tịch Lam rồi, hắn mới biết, hoá ra cô nương không chỉ đơn giản là có hai con mắt một cái miệng như vậy, đôi mắt của nàng còn biết nói chuyện, miệng cũng biết nói chuyện.<br>Mà ngay cả sở thích của nàng cũng biết nói chuyện.<br><br>Hắn muốn ngâm một bài thơ.<br>....!Đương nhiên, hắn không dám ngâm.<br>Hắn lấy thêm xúc xắc và chén xúc xắc ra dỗ nàng chơi: \"Biểu muội, muội thích không? Nếu muội thích, thì ta đều cho muội hết.\"<br>Thậm chí hắn còn có đường lui, móc ra một khay khất xảo, một bàn song lục, một trái cầu, còn có chủy hoàn.<br>Cái này đều đồ là cho trẻ con chơi.<br>Chiết Tịch Lam nào có từng được cho là đứa nhỏ mà dỗ dành.<br><br>Lần đầu tiên có một loại cảm giác nàng còn rất bé.<br>Hẳn là, hẳn nên là dáng vẻ khi nàng bảy tuổi?<br>Đúng, nhiều nhất không cao hơn bảy tuổi.<br><br>Thông thường đứa nhỏ bảy tuổi không chơi những thứ nữa rồi.<br>Nhưng trước bảy tuổi nàng cũng chưa từng chơi.<br>Nàng thật sự có hứng thú chơi.<br>Ban Minh Kỳ thấy nàng thích, lần nữa thở phào nhẹ nhõm.<br><br>Thích là tốt rồi.<br>Hắn chưa từng qua lại với các cô nương, cho dù là bọn muội muội, cũng không thường nói chuyện, không hề hiểu suy nghĩ của các nàng.<br>Hắn chỉ sợ mình làm sai cái gì sẽ chọc cho biểu muội tức giận.<br>Lúc này Chiết Tịch Lam đã chọn xong đồ chơi.<br><br>Nàng nói: \"Biểu huynh, chúng ta chơi song lục* trước đi.\"<br>*Trò chơi trên bàn cờ, xác định việc di chuyển các quân cờ bằng số điểm của xúc xắc, người chơi đầu tiên di chuyển tất cả các quân ra khỏi bàn cờ sẽ giành chiến thắng.<br>Xúc xắc không phải nhất thời có thể học được, nhưng song lục thì có thể.<br>Ban Minh Kỳ gật đầu: \"Biểu muội thông minh, rất dễ học.\"<br>Hai người ngươi tới ta đi xếp bàn cờ, Đại phu nhân lén đến xem một lần, thấy hai người cùng nhau ngồi trên giường, một người thanh lệ vô song, một người thanh phong tuấn lãng, thật là xứng đôi.<br>Bà vui mừng thiếu chút vỗ tay trầm trồ khen ngợi, cố kìm nén mới không có thốt ra tiếng.<br><br>Vào buổi trưa, bà tự mình tới đây để phần cơm, kêu phòng bếp chuẩn bị cơm nước cho bọn tiểu bối, nghĩ nghĩ, lại gọi Ban Tam và Ban Tứ đi ăn cơm với mình...!chỉ sợ hai nàng ta quấy rối.<br>Chu đáo như thế, Chiết Tịch Lam ăn rất là thoải mái.<br>Nhóm tiểu bối ăn cơm, sẽ không có nhiều quy củ như vậy.<br><br>Phó Sư Sư đi lên liền gắp thịt, nàng ta ăn đồ ăn nhanh, gắp miếng này đến miếng khác, Ban Minh Kỳ nhìn thấy, bất chấp phong độ cùng lễ nghi, vội vàng gắp mấy miếng thịt bỏ vào bát Chiết Tịch Lam, nghĩ nghĩ, lại gắp một miếng thịt cho Ban Minh Nhụy.<br>Chiết Tịch Lam cũng có qua có lại, gắp thịt bỏ vào bát của Ban Minh Kỳ, Ban Minh Kỳ nhìn thịt cười đến ý xuân triền miên.<br>Phó Sư Sư nhìn cái bát này một cái, lại nhìn cái bát kia một cái, trong lòng có chút không vui: \"Sao các ngươi không gắp thịt cho ta?\"<br>Ban Minh Nhụy: \"Gần đây ngươi mập rồi, vẫn nên ăn ít một chút đi, chúng ta đều là vì muốn tốt cho ngươi.\"<br>Phó Sư Sư sờ sờ mặt, lập tức lo lắng: \"Vậy ta không ăn nữa.\"<br>Chiết Tịch Lam: \"Bữa này vẫn ăn được, ăn đi.\"<br>Phó Sư Sư lại vui vẻ ăn tiếp.<br>Mọi người trên bàn đều rất hài lòng.<br>Cơm nước xong xuôi, buổi chiều Đại phu nhân tới cửa lần nữa, vẫn không dẫn theo Ban Tam và Ban Tứ như trước, cười dịu dàng nói: \"Ta đưa đồ ăn đến cho các con.\" <br>Phó Sư Sư có thể ăn nhất, bị cho ăn bụng no căng, có hơi chướng bụng.<br><br>Đại phu nhân lại lo lắng nói: \"Thế này không được, phải đi tiêu thực một chút, vừa khéo hôm nay nắng đẹp, ta muốn đi dạo trong viện một chút, cô nương cùng ta đi?\" <br>Tới nhà người ta làm khách, chủ nhà cũng đã nói như vậy rồi, nào còn có thể từ chối.<br><br>Phó Sư Sư có ngu ngơ hơn nữa, cũng sẽ không làm như vậy.<br>Nhưng là nàng ta không quen Đại phu nhân.<br> <br><br>Nàng ta không quen, nên có hơi ngại, thế là chủ động kéo Ban Minh Nhụy và Chiết Tịch Lam: \"Các ngươi đi với ta ta đi?\"<br>Chiết Tịch Lam: \"Không được, buổi chiều ta còn muốn học chủy hoàn*.\"<br>[Chủy là đánh, hoàn là bóng nhỏ.<br><br>Trò chơi dùng gậy đánh bóng vào lỗ (giống chơi golf)]<br>Phó Sư Sư vô cùng kinh ngạc: \"Cái này không phải trò chơi của trẻ con sao? Ngươi chưa từng chơi hả?\"<br>Chiết Tịch Lam: \"Chưa.\"<br>Phó Sư Sư à một tiếng: \"Hình như đúng là nhà của ngươi không có loại đồ chơi này.\"<br>Kỳ thật phần lớn trẻ con Vân Châu đều không có, chỉ có kiểu gia đình phú quý như Phó gia người ta mới có.<br>Nàng ta liền nói: \"Chiết Nhị, vậy ngươi vui vẻ chơi đi, chơi cho đủ.\"<br>Sau đó kéo Ban Minh Nhụy: \"Ngươi nhất định phải đi với ta.\"<br>Ban Minh Nhụy cười gật đầu: \"Được rồi, nhất định ta sẽ đi cùng ngươi.\"<br>Phó Sư Sư rất vui mừng: \"Minh Nhụy, ngươi là một người tốt.\"<br>Thế là, ba người đã đi, chỉ còn lại hai người Chiết Tịch Lam và Ban Minh Kỳ.<br><br>Nhưng Chiết Tịch Lam không chơi chủy hoàn, chủy hoàn phải xuống đất mới chơi được, Ban Minh Kỳ không được.<br>Nàng nói: \"Biểu huynh, huynh dạy muội làm đèn kéo quân đi?\"<br>Ban Minh Kỳ kinh hãi: \"Sao muội biết ngày mai ta muốn dạy muội làm đèn kéo quân?\"<br>Chiết Tịch Lam cười chỉ tay vào một một trang giấy trên bàn.<br>Bên trên viết rõ ràng: Hôm nay dạy xúc xắc, ngày mai dạy đá cầu, ngày mốt dạy song lục, chủy hoàn, ngày sau đó dạy đèn kéo quân.<br>Có thể thấy được là sớm có chuẩn bị.<br>Ban Minh Kỳ đỏ mặt: \"Bị muội nhìn thấy rồi, thật là mất mặt.\"<br>Chiết Tịch Lam nhìn hắn: \"Không mất mặt, biểu huynh, muội rất thích.\"<br>Ban Minh Kỳ nhìn gương mặt tươi cười của nàng nghĩ, tại sao có thể có cô nương xinh đẹp như vậy chứ.<br>Cái mũi đôi mắt cái miệng của nàng, cái nào cái nấy đều đẹp.<br><br>Nếu hắn có thể không khắc thê thì tốt rồi.<br><br>Nhưng ngay lập tức sau đó, hắn lại kìm lòng không được nghĩ, lỡ như, lỡ như hắn đã không khắc thê nữa rồi thì sao?<br>Tâm trạng hắn hỗn loạn, lại nhộn nhạo, trên mặt phập phồng phập phồng, ngơ ngơ ngẩn ngẩn.<br>Chiết Tịch Lam cảm thấy Ban Minh Kỳ sắp thất thủ rồi.<br>Nàng ngồi ở trên giường, hỏi hắn: \"Biểu huynh, nếu muội có thể lắc ra sáu cái sáu, huynh có thể đồng ý với muội một việc không?\"<br>Ban Minh Kỳ thở dài một tiếng: \"Được.\"<br>Hắn đâu nỡ lòng từ chối được.<br>Chiết Tịch Lam giơ xúc xắc lên: \"Muội lắc nhé?\"<br>Ban Minh Kỳ không hề có chút năng lực suy nghĩ nào nữa, chỉ biết gật đầu: \"Ừ ừ ừ.\"<br>Chiết Tịch Lam lắc lên.<br>Chuyện mà nàng đã làm một lần, làm lần thứ hai sẽ rất trôi chảy, đây là năng lực trời sinh của nàng.<br>Nàng để xúc xắc xuống: \"Bốn cái sáu.\"<br>Trong giọng nói của nàng có chút thất vọng, Ban Minh Kỳ nhịn không được nói: \"Muội thử lại xem.\"<br>Chiết Tịch Lam lại lắc lần nữa, lần thứ ba, năm cái sáu.<br>Lần thứ tư, nàng đặt chén xúc xắc xuống, nhìn về phía Ban Minh Kỳ: \"Biểu huynh, huynh nghĩ có mấy cái sáu?\"<br>Đầu ngón tay thon dài của nàng quấn trên chén xúc xắc, ngón trỏ như ngọn hành gõ gõ trên đỉnh chén, móng tay trơn bóng không hề nhuộm màu lưu hành hiện giờ nhưng lại lộ ra một lớp màu hồng nhạt, khiến cho Ban Minh Kỳ kìm lòng không được nhìn ngây người.<br>Hắn ngơ ngác nói: \"Dù là mấy cái, ta đều đồng ý với muội.\"<br>Chiết Tịch Lam lại khẽ cười, mở chén xúc xắc lên.<br>\"Sáu cái sáu...!biểu huynh, đã đánh cược thì phải chịu thua nhé.\".<br><br>"]