["<br>Lão phu nhân Anh Quốc Công vốn định sau khi về kinh đô lại chuẩn bị lễ hậu tới cầu thân.<br><br>Nhưng trùng hợp nghe Tiểu Thất quay về nói tới hành động của Ninh phu nhân ngày hôm nay.<br>Trước tiên bà không cảm thấy có cái gì, chỉ là cũng tức giận, cảm thấy phủ Nam Lăng Hầu không dạy dỗ tốt nữ nhi, làm cho tôn tức phụ tương lai của bà bị đối đãi như thế.<br>Nên bảo bà tử đến tạ lỗi.<br><br>Rõ ràng là tạ lỗi nhưng tất cả mọi người đều biết là có ý gì.<br><br>Lúc này Lão phu nhân mới hài lòng một chút.<br>Hôm nay buổi tối Bệ hạ thiết yến, bà vốn cũng phải đi.<br><br>Nhưng bà lại không muốn đi.<br>Tuổi bà đã lớn như vậy rồi, nếu như không nhìn ra được đêm nay ắt sẽ có tiết mục cuối cùng thì đó mới gọi là sống uổng phí, hơn nữa bởi vì bà lớn tuổi 4 và thân phận quý trọng mà ngày trước đi dự tiệc đã không tránh được bị người ta lôi ra để làm bè, dần dà, sống càng lâu thì càng chán ghét loại yến hội này.<br><br>Dù sao bà cũng không nhúng tay vào được nên dứt khoát không đi.<br>Vốn định đợi đến lúc nhi tử tôn nhi quay về để hỏi chuyện \"rầm rộ\" một chút, lại đột nhiên nghĩ đến Tiểu Thất nói \"dáng vẻ kia của Ninh phu nhân, giống như là muốn cầu hôn cô nương của phủ Nam Lăng Hầu\", làm cho bà có hơi do dự.<br>.wattpad.com/user/thilathila<br>Trước mắt phủ Nam Lăng Hầu còn có ba vị cô nương cũng chưa tìm nhà chồng, đã đến tuổi rồi nhưng vẫn chưa làm mai, ít nhiều có chút nội tình trong đó.<br><br>Nội tình của phủ Nam Lăng Hầu cũng không được tính là bí mật.<br>Nam tử Ninh gia đều đã làm mai, vậy thì không phải làm mai cho bọn họ.<br><br> <br>Vậy là làm mai cho ai?<br>Trong đầu Lão phu nhân Anh quốc công đã hiện ra một cái tên.<br>Tùy Du Chuẩn.<br>Ngay tức khắc bà không thể ngồi yên được nữa.<br><br>Kêu tiểu Thất tới: \"Con nói lại một lần lời bọn họ đã nói từ đầu chí cuối đi.\"<br>Yến thất cô nương không rõ nguyên nhân nhưng vẫn cẩn thận nhớ lại.<br>\"Kỳ thật nói là hỏi cô nương phủ Nam Lăng Hầu thì chi bằng nói là hỏi Lam Lam.<br><br>Lúc ấy con đã cảm thấy kỳ lạ, đang yên lành hỏi Lam Lam làm cái gì.<br><br>Có điều nghĩ đến hôm qua Lam Lam đối đáp một hồi với Bệ hạ, các phu nhân thích nàng ấy không ít nên con cũng không có nghĩ nhiều.\"<br>Nàng không có suy nghĩ nhiều, lão phu nhân Anh Quốc Công nghĩ cũng không cần nghĩ đã có thể xác định Ninh phu nhân quả thật có ý làm mai cho Tùy Du Chuẩn.<br>Nên nhanh chóng mang người tới đây, trước khi đi, nghĩ một chút rồi lại cho người lấy xiêm y cáo mệnh của mình tới.<br>Bà cũng không mặc, chỉ cho người bưng lên để bày tỏ sự trịnh trọng.<br><br>Yến thất cô nương đỡ bà ra ngoài, bởi vì tổ mẫu không có nói rõ muốn đi làm cái gì, nhưng điệu bộ này, lại khiến cho trong lòng nàng dâng lên một ý nghĩ hoang đường.<br>Nàng chần chờ hỏi: \"Tổ mẫu, người là muốn đi hỏi cưới Lam Lam cho Tam ca ca sao ạ?\"<br>Lão phu nhân Anh Quốc Công gật gật đầu: \"Phải, nàng có thể làm tức phụ tốt.\"<br>Yến thất cô nương kinh ngạc, còn vô cùng bất an: \"Nhưng, nhưng thân thế của nàng ấy quả thật không tính là tốt được.<br><br>Con rất thích Lam Lam nhưng con với tổ mẫu thích cũng vô dụng, Tam ca ca sẽ đồng ý sao ạ? Còn có phụ thân, mẫu thân…\"<br>Lão phu nhân Anh Quốc Công bất đắc dĩ nói: \"Ngoại trừ mẫu thân con, người con nói đều đồng ý cả rồi.\"<br> <br>Yến thất cô nương là một cô nương thông minh, ngay tức khắc nàng đã nghĩ đến khăn tay của huynh trưởng.<br><br>Lão phu nhân Anh Quốc Công nói: \"Con đoán không sai, lúc trước khi a huynh con ở Vân Châu từng có một đoạn chuyện xưa với Chiết cô nương.\"<br>Bà thở dài：\"Chỉ là sau khi huynh trưởng con rơi xuống đáy vực thì nàng đã không còn phần tâm tư này, cho dù giờ đây nó quay về, vẫn quyền cao chức trọng như trước nhưng cũng không thể khiến nàng tin tưởng nữa.\"<br>Trên đường đi bà kể chuyện này cho tôn nữ nghe, Yến thất cô nương nghe xong trợn mắt há hốc miệng, nhưng lại nói: \"Nàng ấy xuất thân không cao nhưng lại nhìn thấu sự đời, thật sự là thông minh, con thua nàng ấy rất nhiều.\"<br>\"Nhưng mà tổ mẫu, nàng ấy kiên quyết như vậy, chúng ta… Chúng ta đi cầu thân, cũng không thể làm được gì đi?\"<br>Lão phu nhân Anh Quốc Công lại nói: \"Kỳ thật xét đến cùng, chỗ băn khoăn của nàng vẫn là thái độ của chúng ta.<br><br>Nếu chúng ta chỉ là nói thì không ích gì cả, tất nhiên là phải tới làm rồi mới được tính.\"<br>Thế là đã đến bên ngoài lều của phủ Nam Lăng Hầu, bà cũng thu hồi dáng vẻ kiêu ngạo mà từ trước đến nay vẫn luôn mang theo, chờ ở ngoài cửa.<br>Nhưng phủ Nam Lăng Hầu nào dám để bà chờ, không quá một lát thì mành mở ra, một đám người đều ra đón.<br>Loại thế trận này, hiển nhiên phủ đệ phụ cận đã nhìn thấy.<br><br>Lão phu nhân Anh Quốc Công nhanh chóng bảo mọi người đi vào, đợi sau khi mọi người ngồi vào chỗ của mình, bà cười nói: \"Đến vào thời gian như vậy, vốn là không nên, chỉ là e sợ cho đêm dài lắm mộng nên muốn tới nói rõ tâm ý trước.\"<br>Chiết Tịch Lam đã xác định.<br>Nàng cúi đầu, thở dài, cũng không ngăn bà ấy nói.<br><br>Ngăn cũng vô dụng, ngăn cản một lần còn có lần sau.<br><br>Còn không bằng đợi bà ấy nói xong lại từ chối lần nữa.<br>Phu nhân Nam Lăng Hầu tò mò: \"Lão phu nhân người có việc thì kêu người đến gọi chúng ta đi qua là được, sao còn tự mình đến.<br><br><br>Rốt cuộc có chuyện quan trọng gì, thật làm cho lòng ta sốt ruột.\"<br>Lão phu nhân Anh Quốc Công cực kỳ trịnh trọng, chân thành nói: \"Lần này ta đến đây, là muốn cầu thân cô nương trong phủ.\"<br>Ngay tức khắc vẻ mặt Ban tam cô nương cùng Ban tứ cô nương trở nên sáng rực, khóe miệng nhếch lên, làm thế nào cũng không đ è xuống được.<br>Ban tam cô nương bước tới một bước thêm gần đến trước mặt lão phu nhân Anh Quốc Công, chỉ cần bà tiếp tục nói chuyện thì sẽ bổ nhào qua ngay để nói một câu ta bằng lòng.<br>Ban tứ cô nương sau khi vui mừng, trên mặt lại thoáng hiện ra vẻ mất mát.<br>Nàng ta là thứ nữ.<br><br>Nếu lúc trước nàng ta còn có một số ý nghĩ không thực tế, vậy thì vài năm nay nàng ta theo đích mẫu ra ngoài đi đi lại lại cũng đã nhìn rõ ràng thân phận và vị trí của mình rồi.<br><br>Nhà cao cửa rộng không dễ vào, cửa thấp lại không muốn đi.<br>Nàng ta nhìn về phía Chiết Tịch Lam, nàng thật may mắn.<br><br>Sớm mấy năm thì Đại ca ca là người mà nàng đến nghĩ cũng không dám nghĩ.<br><br>Nhưng năm nay nàng đến, Đại ca ca chịu gật đầu đồng ý thành hôn, phụ thân và mẫu thân vui mừng còn không kịp, nào có thể coi thường thân phận của nàng.<br>Người với người, thật là không giống nhau.<br>Nàng ta hít sâu một hơi, lại nhìn về phía Tam tỷ tỷ.<br><br>Tỷ ấy đang hưng phấn, không nhịn được hỏi một câu: \"Lão phu nhân là làm mai cho vị thiếu gia nào trong phủ?\"<br>Đại phu nhân nghe vậy, vẻ mặt sa sầm xuống: \"Câm miệng!\"<br>Lúc này Ban tam cô nương mới phát giác bản thân thế nhưng trong thời điểm hưng phấn đã nói ra lời trong lòng.<br><br>Nàng ta che miệng lại, cười nịnh nọt giải thích: \"Con, con chỉ là tò mò thôi ạ.\"<br>Lão phu nhân Anh Quốc Công đã nghe nói Ban tam cô nương quy củ không tốt từ lâu nhưng không ngờ có thể không quy củ đến loại tình trạng này.<br>Bà có hơi không vui nhưng cũng bởi vì về sau muốn kết làm thân gia với phủ Nam Lăng Hầu nên nhường nhịn một bước.<br> <br>Bà cười nói: \"Là làm mai cho Tam thiếu gia Hạc Lâm trong phủ ta.\"<br>Mặt Ban tam cô nương đỏ giống như là ráng mây nơi chân trời, cả người đều có hơi lửng lơ.<br><br>Nếu là trước kia thì nhất định nàng ta sẽ không như thế, chỉ là gần đây ngày này ngày khác bôn ba trên đường làm mai, không chỉ có mẫu thân phiền chán mà nàng ta cũng phiền chán.<br>Nàng ta đã bị dồn ép đến một loại bờ vực của sự sụp đổ, phụ thân mẫu thân cũng không hiểu nàng ta, liên tục nói nàng ta kén chọn.<br>Sự ấm ức trong lòng nàng không người nào có thể dốc bầu tâm sự, áp lực ngày qua ngày, nàng ta cũng không biết bản thân phải làm thế nào cho đúng.<br>Kết quả chết đuối vớ được cọc, nàng ta vậy mà được lão phu nhân Anh Quốc Công coi trọng, sắp gả cho nhân vật như Yến Hạc Lâm.<br>Tay nàng ta nắm chặt vào nhau, nhìn về phía Đại phu nhân.<br><br>Chỉ đợi Đại phu nhân đồng ý thì có thể vạn sự đại cát, nàng ta có thể mở mày mở mặt rồi.<br>Ban Minh Kỳ Chiết Tịch Lam cùng những người khác ở một bên cũng nhìn thấy dáng vẻ này của nàng ta.<br><br>Chiết Tịch Lam ngay lập tức đưa mắt nhìn Ban Minh Nhụy một cái.<br>Không thể để cho nàng tiếp tục như vậy, bằng không thì sẽ tức giận gay gắt hơn.<br><br>Ban Minh Nhụy và Ban Minh Kỳ cũng không nghe câu nói kế tiếp của Lão phu nhân, bọn họ đều biết Chiết Tịch Lam sẽ không đồng ý.<br>Thế là nhanh chóng kéo Ban tam cô nương đi ra ngoài.<br>\"Tam tỷ tỷ, chúng ta đi ra ngoài trước đi, những chuyện này để các trưởng bối bàn bạc là được rồi.\"<br>Ban Minh Nhụy đi tới kéo tay nàng ta: \"Được không ạ?\"<br>Lúc này nàng nói chuyện nhẹ nhàng, một là cảm thấy không thể k1ch thích Tam tỷ tỷ, hai cũng là cảm thấy Tam tỷ tỷ… đáng thương.<br>Nếu như biết một lát nữa là làm mai cho Lam Lam, vậy thì thế nào cũng sẽ bị chọc giận hôn mê bất tỉnh, phẫn nộ điên cuồng không thôi.<br>Chiết Tịch Lam cũng khẽ gật đầu với Ngũ phu nhân, cũng đứng lên: \"Vậy chúng con ra gian ngoài chờ ạ.\"<br>Lão phu nhân Anh Quốc Công trước còn chưa hiểu, đến lúc trông thấy cả nhà này đều muốn kéo Ban tam cô nương đi ra ngoài thì đã hiểu.<br>Bà thấy vẻ mặt và ánh mắt của Chiết Tịch Lam cũng không có vẻ đắc ý gì, ngược lại có một vẻ buồn bực cùng bi thương bà không cách nào miêu tả được.<br>Trong nháy mắt này, lão phu nhân Anh Quốc Công đã hiểu rõ nàng không giống những cô nương khác, nàng cũng không lấy việc có được hôn sự này làm vinh quang, cũng không cảm thấy vui mừng vì chèn ép được biểu tỷ xưa nay không khách sáo với nàng, nàng chỉ mang theo một loại cảm giác phiền chán, cùng theo Ban tam cô nương đi ra ngoài..<br><br>"]