["<br>Cả lão phu nhân Anh Quốc Công và Ninh phu nhân đều cùng kinh ngạc liếc nhìn nhau.<br>Yến Hạc Lâm cũng không nói chuyện của Chiết Tịch Lam với những người khác cho Lão phu nhân Anh quốc công biết.<br><br>Đây là việc riêng của Chiết Tịch Lam, hắn không thể nói.<br>Ở trong lòng hắn thì mọi chuyện cũng sẽ không tiến triển nhanh đến vậy được.<br>Hôm nay hắn mới nói việc này với Chiết Tịch Lam, dù thế nào đi nữa cũng phải là sau khi về đến kinh đô, để cho hắn từ từ dò xét mấy lần nữa, nói đi nói lại một chút, như vậy mới được.<br>Nhưng mà hắn đi tham gia tiệc riêng của Bệ hạ, lão phu nhân Anh Quốc Công lại bị Ninh phu nhân làm rối loạn đầu trận tuyến, cứ như vậy mà tới, làm hắn chưa nhắc khéo được với tổ mẫu là có thể Ban gia cũng có ý này.<br>Thế nên, cho dù lão phu nhân Anh Quốc Công không phải trong lòng đã có dự tính trước như vậy nhưng cũng mang theo tự tin mà đến.<br><br>Cho dù có Ninh phu nhân phá rối nhưng vẫn không hoang mang rối loạn.<br>Nhưng lúc này, bà nghe thấy lời nói của Đại phu nhân lại hơi luống cuống.<br><br>Nếu đã định ra rồi, cũng không thể nào trực tiếp cướp lấy được.<br>Sao lại định ra nhanh như vậy chứ?<br>Bà nhíu mày, lại không cam lòng.<br><br>Cho dù bà không muốn tranh giành cho mình một chút thì cũng phải tranh cho Hạc Lâm một chút.<br>Bà nói: \"Chiết cô nương cũng mới tới kinh đô chưa được bao lâu, vì sao lại định ra nhanh như vậy?\"<br>Trong lòng Đại phu nhân sảng khoái nên vui vẻ nói cho hai người nghe: \"Đây cũng là do ông trời định trước.<br><br>Lam Lam đến chỗ đệ muội nhà ta bên này ở, thường nói chuyện với ta, ta vừa gặp con bé đã cảm thấy có duyên nên dứt khoát định ra hôn sự nhi nữ với nhà con bé.\"<br>Ninh phu nhân nheo mắt: \"Thật sao?\"<br> <br>Lúc này Ngũ phu nhân vẫn luôn bị bỏ qua mới mở miệng nói: \"Lời này là thật.\"<br>Bà nói: \"Phụ thân con bé viết thư cho ta, nhờ ta mai mối cho con bé một mối hôn sự.<br><br>Trong thư ông ấy nói rõ hôn sự của nha đầu kia do ta quyết định.\"<br>\"Ta đến kinh đô nhiều năm nhưng cũng không quen biết người nào, đang lúc hết đường xoay xở thì tẩu tẩu lại làm mai Minh Kỳ.\"<br>\"Tuy Minh Kỳ lớn hơn Lam Lam mấy tuổi nhưng cũng không lớn hơn bao nhiêu, hai người tuổi tác phù hợp, đúng là xứng đôi nên đã định ra hôn sự này, hiện giờ đã viết thư đưa đi cho muội phu kia của ta, đến lúc ông ấy gửi thư tới thì có thể nói với bên ngoài.\"<br>Vẻ mặt lão phu nhân Anh Quốc Công lại có phần buồn phiền hối hận trong đó.<br><br>Tuy vừa nãy bà chỉ nói mấy câu nhưng lại vô hình trung coi nhẹ Ngũ phu nhân, chưa từng chú ý đến bà ấy.<br><br>Các bà đều coi hôn sự với Chiết Tịch Lam thành hôn sự với phủ Nam Lăng Hầu.<br>Đây là tối kỵ.<br><br>Mà bà đã sống cả một đời, lại vẫn có thể làm ra được chuyện như vậy, đúng là không phải.<br>Vị Ngũ phu nhân của phủ Nam Lăng Hầu này thật sự không nổi bật, ngày thường cũng không ai nói tới bà ấy.<br><br>Bèn cứu vãn nói: \"Nhất thời vội vàng lại quên hỏi ý của phu nhân… nói như vậy, các vị vẫn chưa quyết định?\"<br>Nhưng Ngũ phu nhân lắc đầu, nói thẳng: \"Lão phu nhân, Ninh phu nhân, một nhà có nữ trăm nhà cầu, đương nhiên là chúng ta vui vẻ, đây là để ý nha đầu của nhà của chúng ta, là cất nhắc con bé.<br><br>Nhưng một nữ không gả hai phu, chú trọng cái đạo nhân nghĩa nhân tín, tuy chúng ta là cửa nhỏ nhà nghèo nhưng đã đồng ý hôn sự của phủ Nam Lăng Hầu, cho dù hiện giờ được hai nhà cất nhắc con bé nữa lại cũng không dám nhận.\"<br>Lão phu nhân Anh Quốc Công nghe vậy thì thở dài, nhưng cũng không định từ bỏ, lại nói: \"Hai đứa nhỏ làm mai, tuy có ý của phụ mẫu nhưng cũng cần bọn nhỏ thích hợp nữa, đã từng hợp bát tự chưa?\"<br>Ngụ ý là ta còn muốn bàn lại nữa.<br>Ninh phu nhân ngồi ở một bên vô cùng không vui, bà ta đã sớm khoe khoang khoác lác trước mặt Tùy Du Chuẩn, vốn tưởng là chuyện ván đã đóng thuyền, lại không ngờ thế nhưng không chỉ có lão phu nhân Anh Quốc Công cùng cạnh tranh mà Ban gia còn ra tay trước nữa.<br> <br>Vẻ mặt bà ta không tốt, mang chút châm chọc nói: \"Bát tự này, kỳ thật không cần nhìn Chiết cô nương mà chỉ cần nhìn của Ban thiếu gia là được.<br><br>Ta nhớ, hắn đã từng định ba cửa hôn sự?\"<br>Lúc này Đại phu nhân lại không tức giận.<br><br>Bà chỉ gật đầu: \"Đúng vậy.\"<br>Chỉ cần ta không tức giận thì ngươi cũng không tức giận với ta được.<br>Ninh phu nhân gẩy gẩy nắp trà: \"Vậy cái thứ tư… các người đã tìm người hóa giải rồi? Bằng không lại xảy ra chút bất trắc nữa thì sợ là Ban gia các người cưới tức phụ tiếp sẽ bị người ta nói là phạm tội giết người.\"<br>Đại phu nhân lần nữa gật đầu: \"Sợ là bên ngoài thật sự sẽ nói như vậy nhưng chúng ta đều không tin vào số mệnh nên thật ra cũng không sao cả.\"<br>Ninh phu nhân nhìn Ngũ phu nhân, ý vị sâu xa: \"Không tin số mệnh? Hử? \"<br>Ngũ phu nhân thản nhiên: \"Vâng.\"<br>Một quyền đánh vào bông.<br>Lão phu nhân Anh Quốc Công nhìn nhìn người này rồi lại nhìn nhìn người kia, nở nụ cười: \"Phải đó, cái thứ số mệnh này, chú trọng chuyện thích hợp, vẫn nên hợp bát tự trước đi đã, tránh đến lúc đó lại không thích hợp.\" <br>Bà không thiên vị không giúp đỡ, đứng lên chuẩn bị rời đi.<br>Chiết Tịch Lam đã hứa hôn, thật sự là vượt quá dự liệu của bà.<br><br>Phía sau đi như thế nào không phải phụ thuộc vào bà mà là phụ thuộc vào Hạc Lâm.<br>Nếu nó muốn tranh giành, vậy thì bà giúp đỡ tranh giành cháu dâu về cũng không tính là khó.<br>Ninh phu nhân ở lại đó cũng không có ý nghĩa gì nên thuận thế đứng lên cũng chuẩn bị rời đi*.<br><br>Có điều không giống lão phu nhân Anh Quốc Công, thứ bà ta tôn sùng cũng không phải là ngươi tình ta nguyện.<br>Phủ Nam Lăng Hầu không được tính là nhà quyền thế gì, tuy nói hình như Chiết Tịch Lam cùng Vân Vương Thế tử và Tứ Hoàng tử thoạt nhìn đã có chút quan hệ, nhưng nói thật một câu, chẳng qua là cái quân cờ mà thôi, không ai cảm thấy bọn họ gặp chuyện không may thì Tứ Hoàng tử sẽ bảo vệ.<br><br>Bà ta hít sâu một hơi, bất thình lình cười nói: \"Vậy thì xem xem bát tự này có thể hợp hay là không.\"<br>Hôm nay bà ta bị lạnh nhạt, lúc rời đi đầy vẻ giận dữ, đến lúc bà ta đi rồi, lão phu nhân Anh Quốc Công bình tĩnh lại, khiêm nhường lễ độ lại nói một hồi lời nói khách sáo, dẫn Yến thất cô nương rời đi.<br>Hành động này khiến cho sự tức giận của Đại phu nhân bình ổn trở lại.<br><br>Quay đầu nhìn Ngũ phu nhân, vui mừng ra mặt; \"May mà trước lúc đến săn bắn mùa đông ta nhìn ra được tâm ý của Minh Kỳ nên mới định ra Lam Lam.<br><br>Bằng không thì hôm nay hai vị này đến ta cũng không có can đảm cự tuyệt.\"<br>Bà chưa từng nghĩ là lúc trước Chiết Tịch Lam quen biết Yến Hạc Lâm và Tùy Du Chuẩn… đây thật sự là chuyện hoang đường, bà không hề nghĩ chút nào theo hướng này.<br>Nếu như nói là Phó Lý, bà còn hơi tin, nhưng Yến Hạc Lâm và Tùy Du Chuẩn?<br>Nói ra thì bất cứ ai cũng đều không tin.<br>Bà chỉ còn lúc thì mừng rỡ, lúc lại lo lắng: \"Muội nói xem… Lam nghe thấy hai hôn sự này, có thể sẽ chê nhà chúng ta không?\"<br>Ngũ phu nhân lập tức nói: \"Tẩu tẩu nói gì vậy, Lam Lam và Minh Kỳ là tâm linh tương thông, nhân duyên trời định, nào có chuyện chê bai như tẩu vừa nói.<br><br>Lúc trước tẩu tẩu cũng không chê gia thế chúng ta thấp kém, chẳng lẽ hôm nay có dòng dõi cao hơn phủ Nam Lăng Hầu tới cầu thân thì chúng ta sẽ kết thân sao?\"<br>\"Không có loại chuyện này đâu, tẩu đừng nói nữa.\"<br>Đại phu nhân lại vui vẻ từ tận đáy lòng.<br><br>Bà nói: \"Nhà các muội với nhà chúng ta là thật sự có duyên, từng người đều gả đến.<br><br>Ta thật cảm tạ lão tổ tông nhà các muội, một người làm đệ tức phụ cho ta, ở cùng ta đây nhiều năm như vậy, một người lại sắp làm nhi tức phụ cho ta.\"<br>Ngũ phu nhân bởi vì giấu tình hình thực tế với bà ấy, quả thực chột dạ, lúc này không ngừng nói: \"Về sau Lam Lam sẽ hiếu thuận với tẩu.\"<br>Đang nói thì mành vén lên, giọng nói của Chiết Tịch Lam truyền đến: \"Đương nhiên là con sẽ hiếu thuận bá mẫu và di mẫu rồi.\"<br>Ban tam cô nương đã đợi không kịp nữa, đẩy Chiết Tịch Lam qua một bên… Không có đẩy đi được, chính nàng ta xiêu vẹo một cái, thiếu chút nữa là ngã nhào xuống đất, vẫn là Chiết Tịch Lam đỡ một chút mới đứng vững.<br>Nhưng nàng đã không bận tâm được nhiều nữa, lập tức bước nhanh đi đến trước mặt Đại phu nhân, mặt đỏ ửng chờ mong nói: \"A nương, lão phu nhân Anh Quốc Công với Ninh phu nhân đến làm mai cho con sao?\"<br>Đại phu nhân lắc đầu, vừa giữ người lại vừa nói: \"Kế tiếp cho dù ta có nói cái gì thì con cũng đừng lên tiếng.\"<br>Ban tam cô nương trước tiên chỉ là sắc mặt ngay tức khắc tối sầm xuống, lại nghe Yến gia và Tùy Gia đều làm mai cho Chiết Tịch Lam tiếp thì đã không kiềm chế nổi nữa mà thét chói tai.<br> <br>\"A nương, a nương đang gạt con đúng không! A nương là cảm thấy con dễ ức hiếp, tổ mẫu nói đúng, a nương là chọn quả hồng mềm để bóp, ức hiếp con là con gái của người, người có đối xử không tốt với con đến đâu thì con cũng phải hiếu thuận với người cho nên mới không quan tâm.\"<br>\"A nương tưởng là người không làm mai cho con thì con sẽ không có cách gì sao! A nương tưởng là người đối xử tốt với cái đứa hồ ly tinh này thì con sẽ không sánh bằng nàng ta sao!\"<br>Nói xong lời cuối cùng, nàng ta đã không biết bản thân đang nói cái gì nữa.<br><br>Chỉ muốn gào thét ra tiếng.<br>Đủ rồi, đã đủ rồi, ngày này đến ngày khác xem mắt, ép nàng ta cúi đầu, buộc nàng ta phải gọi dạ bảo vâng.<br>Thật khó mới có được cái nhà tốt, nhưng toàn bộ đều không phải của nàng ta mà thành của một kẻ sa cơ thất thế.<br><br>Nàng ta gần như không thể thở nổi, lập tức hôn mê bất tỉnh.<br>Nước mắt của Đại phu nhân ngay tức khắc trào ra, nhào qua gọi tên nàng ta, Chiết Tịch Lam vội đi tới, bấm vào nhân trung của nàng, sau đó dùng tay vỗ phía sau lưng, lúc này mới làm cho Ban tam cô nương dần dần tỉnh lại.<br>Lúc này đây, tất cả sự đắc ý và vui vẻ của Đại phu nhân đã không còn nữa, nhìn Tam nữ nhi đang ngơ ngác nằm ở trên trường kỷ, trong chốc lát, không biết làm thế nào.<br>Trước đây Ban Minh Kỳ chưa từng chú ý đến tâm tình và giáo dưỡng của muội muội.<br><br>Hắn chỉ là quen tính dạy dỗ hai người, bảo hai người đọc thêm sách, thêm hiếu thuận mẫu thân nhưng lại chưa bao giờ đi suy nghĩ đến tâm tình của các nàng.<br>Hắn không biết, muội muội đã thành bộ dạng như thế này.<br>Rõ ràng lúc ở trước mặt hắn rất tốt mà...<br>Hắn mờ mịt lại không biết ứng phó thế nào, nhưng mà hắn tốt hơn Phó Lý một điểm chính là có thể gánh vác trách nhiệm.<br><br>Hắn chống nạng đi tới, nói với Đại phu nhân: \"Muội ấy nghe lời con, lúc trước con không biết, sau này để con dạy bảo muội ấy ạ.\"<br>Đại phu nhân gật đầu: \"Con hiểu thì tốt.\"<br>Ban Minh Kỳ thở dài một hơi, nhìn về phía Chiết Tịch Lam.<br><br>Ánh mắt nàng nhàn nhạt, đứng ở một bên như một người ngoài cuộc.<br>Nàng cũng đúng là một người ngoài cuộc.<br>Ban Minh Kỳ rất cảm tạ việc không so đo của nàng, nhưng cũng biết là mỗi người đều có sự nóng nảy, sau này Tam muội muội lại tiếp tục như vậy nữa thì sợ là tính tình nàng như vậy cũng sẽ phải tức giận..<br><br>"]