["<br>Vẻ mặt nàng căng thẳng, trên mặt có chút kinh ngạc.<br>Đại phu nhân cũng muốn nhanh chóng rời đi, bà đi qua kéo tay Chiết Tịch Lam, nhưng không kéo đi được.<br><br>Bà nghi hoặc ngẩng đầu: \"Lam Lam, con làm sao vậy?\"<br>Chiết Tịch Lam lấy lại tinh thần, hoảng hốt nói: \"Không có gì ạ.<br><br>Vừa nãy hình như con nhìn thấy một người quen.\"<br>\"Ai vậy?\"<br>\"Con không nhớ rõ.\"<br>Đại phu nhân bèn nói: \"Vậy thì bỏ đi, đừng quan tâm, chúng ta về trước đã.\"<br>Chiết Tịch Lam dạ một tiếng, cáo từ Thịnh Trường Dực: \"Ngày khác thần nữ lại tặng người tạ lễ.\"<br>Thịnh Trường Dực gật gật đầu, không nói không nhận lễ, chỉ đưa mắt nhìn nàng rời đi.<br>Thịnh Sóc không cần hắn hỏi, đã ghé vào bên cạnh hắn nhỏ giọng nói: \"Thế tử gia, người mà Chiết cô nương nhìn là Tùy Du Chuẩn.\"<br>.....Tùy Du Chuẩn.<br>Thịnh Trường Dực có chút khó hiểu.<br>Tiểu cô nương đốt đèn Trường Minh cho Yến Hạc Lâm hắn hiểu nhưng mà làm sao lại nhận biết Tùy Du Chuẩn?<br>Đúng rồi, năm ngoái Tùy Du Chuẩn từng đến Vân Châu, nói không chừng chính là quen biết.<br>Hắn nói khẽ: \"Kinh đô đông người, người lẫn lộn, có nhiều biến cố, ngươi phái một cô nương biết võ công từ trong người của chúng ta đi theo nàng đi.\"<br>Thịnh Sóc: \"Lén đưa đi ạ?\"<br>Thịnh Trường Dực: \"Ta sẽ nói với nàng.<br><br>Ngươi chỉ cần đưa người đi trộn lẫn vào trong đám người chọn mua trước, có cần hay không thì tùy theo ý nàng.\"<br>Thịnh Sóc gật đầu.<br>Lúc này, Phó đại nhân đã ôm Phó Sư Sư tới đây nói lời cảm tạ.<br><br>Ông ta nói: \"Hôm nay vội vàng, ngày sau nhất định sẽ nói lời cảm tạ.\"<br>Thịnh Trường Dực liếc ông ta một cái, dửng dưng nói: \"Không cần cảm ơn ta, ta chỉ hỗ trợ mà thôi.\"<br>Hàm ý không nói rõ ràng, nhưng đã thẳng thừng châm chọc một phen.<br>Phó đại nhân cũng không dám tức giận, ông ta lo lắng cho ái nữ, nói: \"Bất luận như thế nào, hôm nay là các vị cùng cứu tính mạng con ta, nhất định phải cảm tạ.\"<br>Phó Sư Sư đã nhỏ giọng khóc nức nở: \"Cha, mau đi thôi, con sắp xấu hổ chết rồi.\"<br>Phó đại nhân đau lòng aiz một tiếng, vội vàng dẫn khuê nữ rời đi.<br>.wattpad.com/user/thilathila<br>Thịnh Sóc đang ở một bên lắc đầu: \"Xem ra cũng là người yêu thương nữ nhi, làm sao lại......\"<br>Sao năm đó lại đưa nữ nhi mới mười lăm tuổi của mình vào cung chứ.<br>Phó Phi năm nay cũng mới hai mươi mốt nhỉ? Còn nhỏ hơn Thế tử gia một tuổi.<br>Thịnh Trường Dực chỉnh lại tay áo, thản nhiên nói: \"Phú quý mờ mắt người, nhưng lại không tính là quá xấu.<br><br>Mất đi một nữ nhi, tất nhiên càng thêm quý trọng nữ nhi còn lại.\"<br>..........<br>Xe ngựa của phủ Nam Lăng Hầu phủ cũng không thể rời đi.<br>Lúc đầu mã phu muốn đánh xe ngựa tới đón người, nhưng Xuân Sơn lại lắc đầu: \"Móng ngựa bị thương rồi.\"<br>Sắc mặt Đại phu nhân lập tức trắng thành một mảnh, tức giận nói: \"Dưới chân thiên tử, làm sao lại dám ngông cuồng như thế!\"<br>Vậy thì cũng chỉ có thể đến Quy Khách lâu sửa soạn lại trước, để cho mã phu đi về gọi người tới.<br>Xuân Sơn là một người lợi hại, đã chuẩn bị xong, nói: \"Chúng ta là khách quen, nô tỳ nhờ hắn dẹp người, hắn cũng bằng lòng, bây giờ đã mời những người khác đi ra.<br><br>Chỉ là hắn nói......\" <br>Đại phu nhân: \"Nói cái gì?\"<br>Xuân Sơn nói: \"Nói trước khi chúng ta đến, Ngũ thiếu gia Tùy Gia, chính là hình bộ thị lang bây giờ Tùy đại nhân, đã dùng bữa ở nhã gian ạ.\"<br>\"Hắn không dám đuổi người.\"<br>Chiết Tịch Lam nghe thấy chữ Tùy, lưng cứng đờ, bước chân cũng chậm lại.<br>Đại phu nhân không nhận ra, còn nói với Xuân Sơn: \"Bên này người nơi khác nhiều, cho bạc mời đi ra ngoài còn được, nếu là người Tùy Gia thì không được rồi, đó là nương gia của Hoàng Hậu nương nương, cũng không phải người mà chúng ta có thể đắc tội, cứ như vậy đi.<br>Xuân Sơn gật đầu.<br>Chiết Tịch Lam lại thấy trong lòng khó yên.<br>Cố nhân lúc nãy nàng nhìn thấy chính là Tùy Du Chuẩn.<br>Kỳ thật nhìn thấy thì nhìn thấy thôi, nàng đã sớm chuẩn bị sẵn sàng sẽ gặp phải hắn và Phó Lý ở kinh đô, cho nên cũng không có kinh ngạc.<br>Chỉ là nàng bị ánh mắt của hắn nhìn cho có hơi không thoải mái.<br><br>Ánh mắt của hắn....rất kỳ lạ.<br>Một năm trước lúc bọn họ gặp nhau, nàng cảm thấy hắn thanh quý, có tiền, có chức quan, có quyền, hai người ở chung, mặc dù hắn lãnh đạm, nhưng làm người cũng coi như là đứng đắn.<br>Nhưng mà...!nhưng mà bây giờ...! Nàng đang muốn tìm từ để hình dung với ánh mắt vừa nãy của hắn, lại cảm thấy có người đang nhìn mình chằm chằm, nàng ngẩng đầu, đúng lúc thấy hắn uể oải tựa ở bên cửa sổ lầu hai dán mắt vào nàng.<br><br>Hôm nay hắm mặc một bộ viên bào màu đỏ sậm, bên ngoài khoác áo choàng cùng màu, gương mặt âm nhu, đôi mắt hồ ly hơi cong lên, ném mấy hạt lạc trong tay.<br>Thấy nàng nhìn qua, hé miệng nói thầm: \"Hả giận không?\"<br>Chiết Tịch Lam mở to mắt, tim đập như sấm, lại cố đè xuống.<br> <br>...!Hả giận không?<br>Hắn có ý gì? Vừa nãy ngựa của Phó Sư Sư bị chấn kinh, là do hắn làm?<br>Nàng càng thêm cau mày, lần nữa nhìn về phía Tùy Du Chuẩn lại thấy hắn giống như ngán ngẩm buồn bực mà ném một hạt lạc vào miệng nhai nhai.<br>Thấy nàng lại nhìn đến, hắn nhún vai, một điệu bộ ta đây là vì muốn tốt cho nàng.<br>Chiết Tịch Lam lại kinh hãi lần nữa.<br>Sau đó thống khổ nhắm mắt lại, chỉ cảm thấy hành trình ở kinh đô của mình, sợ là không thể chết già rồi.<br>Phiền phức theo nhau mà tới, càng ngày càng làm người ưu sầu.<br>Có lẽ là nàng xung đột với kinh đô.<br>Phó Lý là một người quanh năm bị Phó mẫu cùng tỷ muội quản đến gắt gao, đột nhiên muốn chết muốn sống đòi gặp nàng, đây cũng còn đỡ, rốt cuộc cũng không thể lật trời.<br><br>Yến tướng quân vốn đã chết, kết quả sống lại.<br>Sống là việc vui, nàng thật lòng vui mừng, chỉ cần dễ hợp dễ tan, vẫn là có thể.<br>Nhưng hiện tại ai nói cho nàng biết, vì cái gì người một năm trước luôn lộ ra sự thanh quý từ trong xương, đột nhiên lại biến thành một người....! thành một người...<br>Trong chốc lát nàng lại không tìm được từ thích hợp để hình dung hắn, chỉ cảm thấy hắn có chút tà khí.<br>Một năm không gặp, hắn thay đổi quá nhiều, nàng suýt không chịu nổi.<br>Bản tính hắn như thế, hay là......hay là lúc trước những cái đó đều là hắn giả bộ?<br>Giả bộ thành người có thể được nàng ném khăn tay sao?<br>Chiết Tịch Lam không ngốc, trong nháy mắt đã có thể nghĩ được rất nhiều.<br><br>Nàng đã nói nói mà, trên người hắn không biết làm sao đôi khi sẽ có một loại cảm giác không hài hòa.<br>Vậy hắn hiện tại là......không giả bộ nữa?<br>Làm trò cười cho thiên hạ.<br>Chuyện xui xẻo đều để nàng đụng phải.<br>Nàng lại nghĩ tới vừa rồi Xuân Sơn nói xe ngựa của phủ Nam Lăng Hầu không thể đi được.<br>....!chuyện này cũng là do hắn làm ư?<br>Đến lúc đi vào nhã gian, Đại phu nhân kêu nàng đi thay y phục.<br><br>Trước tiên gọi nha hoàn trong tiệm tới, lại đưa Xuân Sơn Xuân Huỳnh cho nàng: \"Ta ngồi ở đây một lát không sao, con đi đi thay y phục sạch sẽ trước đi.\"<br>Chiết Tịch Lam lại lắc đầu: \"Chỉ cần Xuân Huỳnh là đủ rồi, để Xuân Sơn lại cho người đi ạ.\"<br>Đại phu nhân không có miễn cưỡng.<br>Tửu điếm này có ba tiểu viện, được bố trí rất lịch sự tao nhã.<br><br>Tiểu nha hoàn dẫn các nàng đến một căn phòng ở hậu viện, trên đường đi lúc ngang qua hai hòn non bộ, Chiết Tịch Lam đã nắm chắc trong lòng.<br>Nàng nhìn chằm chằm vào tiểu nha hoàn nói: \"Ngươi ra ngoài trước đi, để ta tự làm.\"<br>Tiểu nha hoàn kinh ngạc nhìn nàng một cái, cúi đầu: \"Vâng.\"<br>Chiết Tịch Lam ở bên trong thay xiêm y.<br>Xuân Huỳnh vừa chỉnh lại tay áo cho nàng vừa nói: \"Bộ y phục này thật là vừa người.\"<br>Chiết Tịch Lam liền nghĩ đến những bộ y phục mà nàng nhận được trên đường đến kinh đô.<br>Đúng là đều rất vừa người.<br>Hai người đi về, Chiết Tịch Lam đi hết sức chậm chạp.<br><br>Trên đường phải đi qua một hòn non bộ, nàng dừng bước một chút.<br>Đúng vào lúc này, tiểu nha hoàn dẫn đường đột nhiên bị đau bụng, Xuân Huỳnh đỡ nàng ta, lo lắng nói: \"Ngươi làm sao vậy?\"<br>Tiểu nha hoàn: \"Muội đau bụng, là bệnh cũ...!tỷ tỷ, tỷ có thể đỡ muội về phòng được không, trong phòng muội có thuốc.\"<br>Xuân Huỳnh do dự.<br>Chiết Tịch Lam nói: \"Đi đi, ta ở chỗ này chờ muội, đợi tí nữa cùng nhau quay về.\"<br>Lúc này tửu quán sớm đã dẹp người, cũng không thấy bóng dáng người nào khác, Xuân Huỳnh gật đầu: \"Vâng ạ.\"<br>.wattpad.com/user/thilathila<br>Đợi người đi rồi, Chiết Tịch Lam xùy một tiếng: \"Ra đi.\"<br>Dao găm giấu trong tay áo nàng cũng chầm chậm xê dịch từng tấc một ra phía ngoài.<br>Bất luận hắn là công tử thanh quý tự kiềm chế hay là một tên đao phủ ra vẻ đạo mạo, hôm nay nếu như tay chân nàng không nhanh, thì không biết Phó Sư Sư sẽ biến thành cái dạng gì rồi.<br>Đây đều không phải là kết quả mà nàng muốn thấy.<br>Ánh mắt nàng nhìn về bốn phía, chậm rãi đi về phía trước một bước.<br>Đột nhiên, một đôi tay từ đằng sau vươn ra, kéo nàng ra phía sau hòn non bộ, bởi vì dùng sức quá lớn, nàng lại không thoát ra được, cả người gần như khụyu xuống.<br>Đôi tay kia liền nâng người nàng lên, một đôi mắt hồ ly mắt đến gần: \"Thế nào...!chỉ vậy thôi đã hết sức rồi?\"<br>Tiếp đó con mắt nhìn xuống, nhìn thấy dao găm đang đặt trên ngực hắn.<br>Hắn nhẹ nhàng cười cười, khuôn mặt thoạt nhìn cực kỳ mê hoặc lòng người.<br>\"Gió núi nhỏ, đã lâu không gặp.\"<br>Hắn nói: \"Nàng có nhớ ta không?\"<br>Chiết Tịch Lam giật giật khóe miệng.<br>Gió núi nhỏ......!đây cũng không phải một cái biệt danh dễ nghe.<br>Năm trước vì đón ý nói hùa theo hắn, vì bạc và chức quan thế lực của hắn, nàng cũng nhịn, cảm thấy việc này cũng không tính là cái gì.<br>Hắn thích thì thích đi, dù sao thỉnh thoảng nàng cũng sẽ nói hắn làm bộ làm tịch ở trong lòng.<br>Ngoại trừ cách xưng hô thế này làm cho nàng không vui, ánh mắt của nàng vẫn luôn bình tĩnh, không mảy may bị nụ cười và khuôn mặt của hắn mê hoặc, thậm chí dao găm của nàng còn đâm tới một cái, chọc rách y phục của hắn.<br>Tùy Du Chuẩn lại càng thêm thoả mãn.<br> <br><br>Từ đầu đến cuối, từ lúc hai người bọn họ gặp nhau đến tách rời, nàng luôn hời hợt không thèm để ý tới hắn một chút nào.<br>Hắn cúi đầu nhìn nàng: \"Lễ vật vừa nãy tặng cho nàng, nàng thích không?\"<br>Chiết Tịch Lam: \"Lễ vật? Là nói đến việc ngươi làm ngựa chấn kinh để giết người sao?\"<br>Tùy Du Chuẩn đứng thẳng, cầm dao găm từ trong tay nàng lên lau lau vào xiêm y: \"Gió núi nhỏ, đây là ta đang giúp nàng.<br><br>Nàng ta ức hiếp nàng, ta giúp nàng giáo huấn một chút, không phải vừa vặn hay sao?\"<br>\"Sẽ chết người.\"<br>\"Không chết được, cùng lắm là tàn phế cái chân thôi.<br><br>Nàng ta là người Phó gia nhỉ? Người của Phó gia, không đáng để nhắc tới.\"<br>Hắn giễu cợt nói: \"...!Làm sao, nàng lại giả vờ từ bi rồi?\"<br>Một câu giả vờ từ bi của hắn, làm cho Chiết Tịch Lam lại nhức đầu.<br>Năm ngoái, lúc nàng và hắn gặp nhau, đúng là nàng đã từng nói lời như vậy, cũng đã từng làm chuyện như vậy.<br>........<br>Lần đầu tiên Chiết Tịch Lam gặp Tùy Du Chuẩn, là lúc đi về sau khi nàng vừa đánh đám hoà thượng không đốt đèn Trường Minh cho Yến Hạc Lâm một trận.<br>Nàng mang theo cây cung trên lưng cũng không có cảm giác an tâm, trong lòng còn có chút sợ.<br><br>Hòa thượng gia đại nghiệp đại, thời điểm đánh người thì thoải mái, nhưng sau khi đánh xong vẫn là sợ đối phương tìm đến.<br>Nàng có thể tôi luyện thành tính tình ổn thoả hiện tại, là từ trên con đường ăn thiệt lần này lượt khác cảm ngộ ra.<br><br>Đổi thành hiện tại, nàng cũng không dám kiêu ngạo lỗ mãng như vậy.<br>Nhưng lúc ấy làm toàn dựa vào một sự bốc đồng, rất khó bận tâm đến hậu quả.<br><br>Trong đầu đầy đay rối như thế, đi đường cũng có hơi vội vàng, vội vàng vàng vàng liền đâm vào người khác.<br>Nàng ngửa đầu, khuôn mặt của Tùy Du Chuẩn chiếu vào mắt nàng.<br>Nam nhân này nhìn cực kỳ đẹp.<br><br>Nhưng lòng nàng không hề có gợn sóng.<br>Cha nàng cũng cực kỳ đẹp mắt, kết quả thì sao?<br>Nam nhân à, tướng mạo là thứ không quan trọng.<br>Nàng nói một câu xin lỗi rồi lại nôn nóng xuống núi, hoàn toàn không biết nam nhân ở trong miếu vẫn nhìn chằm chằm vào nàng, đi theo nàng.<br>Cái gọi là đâm vào, là do hắn muốn đâm vào.<br>Lần thứ hai họ gặp nhau, là khi nàng biết Phủ Châu đại nhân bị người ta vạch trần tham ô, hắn là đại thần tự kinh đô đến xử án, đến điều tra kỹ luỡng vụ án Phủ Châu Vân Châu tham ô.<br>Hắn ngồi trên cao trước bàn trong công đường, bên trên treo bốn chữ to thanh chính liêm minh.<br><br>Nàng đứng ở cửa nha môn, trông thấy hắn cương trực công chính thẩm vấn Phủ Châu, vây cánh của Phủ Châu ở phía dưới hoặc khóc hoặc kêu oan uổng, làm cho nàng cảm thấy hả hê.<br>Chiết Tịch Lam hận Chiết Tùng Niên, nhưng người nàng hận nhất vẫn là một đảng người Phủ Châu.<br><br>Chu gia a huynh từng nói với nàng, năm đó y quán không chịu ký sổ cho nhà nàng, chính là bởi vì nhi tử của Phủ Châu ngày ấy có mặt ở đó, nhúng tay vào quấy rối, nên mới có chuyện xảy ra về sau.<br>Trong lòng nàng hận đến ngứa răng, đã từng muốn cầm dao đi chém Phủ Châu, nhưng nàng còn nhỏ, chỉ biết công phu mèo ba chân, căn bản không giết được người.<br><br>Vào lúc mờ mịt nhất nàng hỏi Chiết Tùng Niên: \"Chúng ta báo thù như thế nào đây?\" <br>Chiết Tùng Niên ngồi chồm hổm trên mặt đất, ôm đầu, cơ thể bảy thước lại co thành một cục, nhìn cực kỳ đáng thương.<br>Ông ấy râu ria xồm xàm, xanh xao vàng vọt, chỉ vài ngày đã gầy đến nỗi không nhìn ra được dáng vẻ lúc đầu, dung nhan đã từng tuấn lãng đã già đi trong nháy mắt, sau khi trầm mặc cực kỳ lâu, ông nói: \"Chuyện báo thù để cha làm, con ngoan ngoãn, ngoan ngoãn đọc sách, lập gia đình, sống, đi đường của chính con thôi.\"<br>Về sau Chiết Tịch Lam đã từng nghĩ, cha nàng giống như một ngon nến, ở Vân Châu độc lai độc vãng cháy chín năm, sau khi a nương a tỷ mất, lại đầu phục Vân Vương, có lẽ cũng là vì để xin Vân Vương giúp đỡ giết Phủ Châu.<br>Nàng cũng bắt đầu nhanh chóng lớn lên, không con là tiểu cô nương chỉ biết oán trách chỉ biết lệ khí ngút trời kia nữa, mà là biết suy nghĩ về sau làm cái gì, sống thành bộ dạng gì.<br>Về sau Vân Vương Thế Tử dạy nàng dùng cung như thế nào, giết người như thế nào, dạy nàng làm sao để thản nhiên lập thế, nhưng lại không dạy nàng lập gia đình như thế nào.<br><br>Nàng suy nghĩ đến con đường lập gia đình, Phó Lý dễ bắt chẹt, tướng quân nàng thích có gia thế, nhưng hiện tại nhìn thấy Tùy Du Chuẩn, nàng lại cảm thấy kỳ thật đại quan kiêu ngạo cũng rất tốt<br>Ngày ấy, hắn đang tra chứng, nàng đi đến nha môn tìm cha, thấy hắn trong viện quay đầu lại, yên tĩnh nhìn nàng chằm chằm.<br>Từ một khắc này, Chiết Tịch Lam cảm thấy có thể thử ném cho hắn một cái khăn tay.<br>Bởi vì nàng nhìn ra được, có lẽ hắn hơi thích nàng.<br>Phó Lý thích nàng, Yến tướng quân thích nàng.<br><br>Sự yêu thích trong ánh mắt họ là như thế nào, nàng rất rõ ràng.<br>Bây giờ, Tùy Du Chuẩn cũng giống vậy.<br>Nàng nhìn ánh mắt hắn, giống như là nhìn thấy con mồi.<br>Trong lúc đó nàng cố ý ngẫu nhiên gặp được hắn mấy lần, nhưng lại không dám quá rõ ràng.<br>Cái ngày mà một nhà Phủ Châu bị trảm, nàng cố ý đi đến trước mộ của a nương a tỷ thắp hương, lại dậy thật sớm, đứng ở phía trước nhất trong đám người xem náo nhiệt.<br>Nàng nhìn thấy Tùy Du Chuẩn ngồi ở trên đài giám trảm, ánh nắng chính ngọ đội trên trên đầu, một nhà già trẻ Phủ Châu đại nhân quỳ trên mặt đất, cái bóng co lại rất ngắn rất ngắn.<br><br>.wattpad.com/user/thilathila<br>Một nhà Phủ Châu có ba mươi sáu người, nhỏ nhất chính là một đứa bé mới ba tuổi, đang là thời điểm bi bô tập nói, nó không hiểu gì cả, còn tưởng là đang chơi, vẫn cứ luôn cười.<br>Lúc nó cười ngu nga ngu ngơ, có lẽ là ánh mắt của nàng cực kỳ âm ác, nó bị nàng thu hút, trước tiên có hơi co rúm lại, nhưng rồi lại lấy dũng khí dè dặt cười cười với nàng.<br>Nàng ngẩn người, sau đó nhìn sang chỗ khác.<br>Đao lên đao xuống, máu nhuộm đầy đất.<br><br>Người xung quanh đều đã giải tán, nàng còn đứng lại rất lâu, nàng đi tới, nâng đầu tiểu hài tử lên, nối vào chỗ cổ nó.<br>Một màn này vô cùng quỷ dị.<br>Lúc này nàng đeo một cây cung trên lưng, cúi người, nâng một cái đầu bị chém của đứa bé, lẳng lặng nhìn chằm chằm vào đôi mắt không nhắm lại khi chết của nó.<br>Gió nhẹ thổi qua, mái tóc dài của nàng còn dính phải vết máu nhiễm trên mặt đất, bay lơ lửng giữa không trung.<br>Mấy nha dịch nhìn thấy rùng mình một trận, muốn tiến lên ngăn cản, Tùy Du Chuẩn lại khoát khoát tay, để cho bọn họ đi trước.<br>Trên pháp trường, chỉ còn lại hai người hắn và nàng.<br><br>Hắn đi qua, dùng đôi mắt kỳ dị nhìn chằm chằm nàng: \"Nàng là cố nhân của bọn họ?\"<br>Chiết Tịch Lam: \"Không, là kẻ thù.\"<br>Tùy Du Chuẩn: \"Nàng muốn nhặt xác thay kẻ thù?\"<br>Chiết Tịch Lam: \"Không muốn.\"<br>\"Vậy nàng đang làm cái gì? \"<br>\"Giả từ bi.\"<br>Tùy Du Chuẩn không thích cười.<br><br>Hắn có khuôn mặt đẹp, cười lên mê hoặc lòng người, lại bị người ta túm lấy việc này làm văn chương, nói hắn không gánh vác nổi trọng trách, mặc dù hẳn cảm thấy lời này quả thật hoang đường, nhưng cũng không chịu dễ dàng nở nụ cười nữa.<br>Giờ này khắc này, ba chữ giả từ bi lại khiến hắn nở nụ cười.<br>Hắn trước là cười khẽ, rồi lại cười to, cuối cùng không ngăn được ôm bụng cười.<br>Hắn thấy ánh mắt nàng tập trung trên bụng hắn.<br>Ừm...!bụng...!hắn cúi đầu nhìn lại, à, không phải nàng đang nhìn bụng hắn, mà là đang nhìn ngọc bội bên hông hắn.<br>Nàng cũng biết ngụy trang, biểu cảm trên mặt không thay đổi, nhưng hắn vẫn nhìn ra được từ đôi mắt mở to, cái miệng hơi há, cùng với một thoáng thất thần trên mặt nàng là đang nói: hắn thật có tiền.<br>Hắn lại không nhịn được cười.<br>Còn mới vừa còn giả vờ từ bi, đôi mắt đã ngay lập tức nhìn tới tiền, biến hóa thật là nhanh.<br><br>Hắn tháo ngọc bội xuống, ném vào giữa thi thể.<br>Nàng hỏi: \"Tại sao huynh lại vứt đi?\"<br>Tùy Du Chuẩn nhìn chằm chằm vào nàng: \"Nó vừa mới bị dính máu rồi.\"<br>\"Nó bẩn rồi, ta không cần nữa.\"<br>\"Ta có thể nhặt không?\"<br>\"Có thể.\"<br>Nàng không hề do dự cúi người nhặt ngọc bội lên, sau đó nói một câu cảm ơn với hắn, tiếp theo cũng không quay đầu lại mà đi lên phía trước.<br>Đôi tay nàng vừa mới nâng cái đầu đầm đìa máu lên, lại nhặt lên ngọc bội trong đống máu, sớm đã dính đầy máu tươi.<br>Nhưng nàng không thèm để ý một chút nào, cầm khăn tùy ý lau lau, cứ vậy mà đi đến trước hiệu cầm đồ gần nhất.<br><br>Tùy Du Chuẩn cảm thấy hết sức thú vị, đi theo nàng, đứng ở trước hiệu cầm đồ thấy nàng thuần thục cầm miếng ngọc bội, rồi sau đó lấy bạc rời đi.<br>Hắn lại cùng đi, hỏi nàng: \"Nàng không sợ người chết, không sợ máu tươi sao?\"<br>Chiết Tịch Lam lắc đầu: \"Không sợ..<br><br>mã tặc đã từng đến tàn sát không ít người trong thôn.<br><br>Cô nương trong thành Vân Châu này, đều đã từng thấy thi thể xếp thành núi, máu chảy thành sông.\"<br>Nàng quay người nhìn hắn: \"Huynh muốn đi theo ta không?\"<br>Đi theo?<br>Đi theo thế nào? Đi theo về nhà?<br>Tùy Du Chuẩn máu tươi sôi trào, hắn nói: \"Được.\"<br>Sau khi đến nhà, nàng rửa tay xong thì đi đến buồng trong cầm một cái khăn tay màu nguyệt bạch đến.<br><br>Nàng cực kỳ cẩu thả, tay chưa rửa sạch sẽ, giữa kẽ ngón tay còn có máu sót lại, nhỏ lên góc chiếc khăn.<br>Nàng đưa khăn đưa cho hắn, con mắt giống như đang nhìn chằm chằm vào con mồi: \"Huynh muốn không?\"<br>Muốn?<br>Hắn lại lần nữa không nhịn được cười.<br>Thực là một cô nương thú vị.<br>Hắn không muốn.<br>Vừa mới làm con mồi, sao có thể thoáng cái đã rơi vào bẫy chứ? Dù sao cũng phải đuổi theo chạy một hồi.<br>Hắn liền đến sống ở thôn trang mà nàng ở.<br><br>Vừa tra vụ án của Yến Hạc Lâm vừa trêu chọc nàng.<br>Hắn nghĩ, nếu như nàng bằng lòng làm thiếp thì tốt rồi, tất nhiên hắn sẵn lòng sủng nàng.<br><br>Nhưng nàng không muốn.<br><br>Quả thực đáng tiếc.<br>.........<br>Một tia sáng chiếu lên tảng đá, phản chiếu vào trong mắt, chọc đau mắt người.<br>.wattpad.com/user/thilathila<br>Hai người hoàn hồn lại, lại bị gió lạnh trong viện thổi tối, cùng rùng mình một cái.<br>Tùy Du Chuẩn liền xê dịch cơ thể, chặn gió thay nàng.<br><br>Hắn chăm chú nhìn nàng: \"Gió núi nhỏ, sao nàng không hỏi.\"<br> <br>Chiết Tịch Lam: \"Hỏi cái gì?\"<br>Tùy Du Chuẩn: \"Nàng nên hỏi ta, làm sao lại giống như đã đổi thành một người khác.\"<br>Chiết Tịch Lam ồ một tiếng: \"Phải, trước kia ta cảm thấy ngươi là người tốt kia mà.\"<br>\"Hiện tại thì sao?\"<br>\"Có chút điên.\"<br>Tùy Du Chuẩn hài lòng lật người, tựa ở trên tảng đá: \"Phải không?\"<br>\"Yến Hạc Lâm cũng nói ta như vậy, nói lúc ta không giả vờ, có chút điên.<br><br>Nhưng tất cả mọi người đều như vậy, nên ta cũng như vậy thôi.\"<br>Lúc này hắn có vẻ đứng đắn hơn một chút, nhưng Chiết Lam lại không dám thả lỏng cảnh giác chút nào.<br>Quả nhiên, hắn hỏi: \"Nàng không tức giận sao? Ta đã lừa nàng.\"<br>Chiết Tịch Lam: \"Không sao, ngươi không lừa bạc của ta.\"<br>Về phần tình cảm......<br>Nàng cũng chỉ từng rơi lệ vì Yến tướng quân, những người khác cũng chỉ là buồn thương cho thời vận không tốt của chính mình mà thôi.<br>Như thế như vậy, kỳ thật nàng không có tổn thất gì.<br>Nàng đứng thẳng: \"Hôm nay ngươi như vậy là có ý gì? Mau mau nói đi, ta phải đi về rồi.\"<br>Gương mặt Tùy Du Chuẩn tiến lại gần nàng một chút: \"Gấp cái gì...!ta cũng chỉ là vì gặp lại cố nhân, rất là tưởng niệm nên mới tìm một cơ hội để gặp mặt mà thôi.\"<br>Hắn trả lại dao găm cho nàng: \"Sau đó nói với nàng, ta hối hận rồi.\"<br>Hắn ngay thẳng đàng hoàng: \"Gió núi nhỏ, ta hối hận rồi.\"<br>Chiết Tịch Lam nghe xong lời này thì cảm thấy bản thân thật là hết sức xúi quẩy.<br><br>Báo ứng đấy, đây chính là báo ứng.<br>Tưởng là một công tử thanh quý tự kiềm chế nên đã xuống tay, kết quả cái đó chỉ là tấm da, thực chất ở bên trong là một kẻ bị bệnh thần kinh.<br>Đoản mệnh, e là nàng phải làm một kẻ đoản mệnh rồi!<br>Nàng nghiêm túc nhìn hắn: \"Tùy Du Chuẩn, ngươi dã tâm bừng bừng, không phải là người vì tình ái mà dừng bước chân.\"<br>\"Ngươi đã hối hận, nhưng ngươi lại không dám lấy ta.<br><br>Ta cảnh cáo ngươi một lần cuối cùng, ngươi không chiếm được ta bằng bất cứ thân phận nào khác ngoài thân phận thê tử.\"<br>\"Thiếp thất, ngoại thất?\"<br>Nàng cười khẩy: \"Hôm nay ngươi đây là uy hiếp ta? Ta ngẫm lại, có phải ngươi cảm thấy ngươi như vậy, ta sẽ sợ ngươi? Sợ ngươi dùng cha, đệ đệ cùng một nhà di mẫu đến ép buộc ta?\" <br>Nàng chậc một tiếng: \"Chúng ta quen biết đã lâu, ngươi cũng nên biết, ta là một kẻ giả vờ từ bi.\"<br>\"Bản thân đã không hoải mái, thì ai ta cũng không quan tâm.\"<br>Sắc mặt Tùy Du Chuẩn hoàn toàn trầm xuống.<br>Nhưng hắn cũng không nói có phải hắn muốn cưới nàng làm thê tử hay không, cũng không có nói hắn sẽ ép nàng làm thiếp hay không, hắn chỉ u ám hỏi: \"Nàng sốt ruột cự tuyệt ta như vậy, là vì Yến Hạc Lâm? Hắn đã trở về, nàng cho rằng nàng có thể cùng hắn nối lại tiền duyên?\"<br>Chiết Tịch Lam cảm thấy không thoải mái, một ý nghĩ càng hoang đường hơn bừng lên trong đầu: \"....Ngươi biết? Lúc chúng ta quen nhau ngươi đã biết rồi!\"<br>Khoé miệng Tùy Du Chuẩn cong lên: \"Đương nhiên ta biết rõ, lúc nàng đang ở trong miếu thờ đánh hòa thượng vì hắn thì ta đã biết rồi.\"<br>Chiết Tịch Lam: \"....\"<br>Được đi, bị chơi rồi.<br>Anh mắt Tùy Du Chuẩn càng thêm âm trầm: \"Nhưng bây giờ hắn tàn phế rồi, một kẻ bỏ đi, nàng vẫn thích? Nàng vẫn bằng lòng?\"<br>Hắn đứng lên, thân hình cao cao to to, hoàn toàn có thể bao lấy thân thể nàng, hắn tới gần từng bước một: \"Hắn không cầm nổi trường đao, không phất nổi cờ chiến, không hàng phục được liệt mã, không đuổi được giặc cùng đường...!Nàng còn thích hắn cái gì đây? Yến Hạc Lâm hắn bây giờ chính là một kẻ bỏ đi!\"<br>Chiết Tịch Lam phát hiện.<br>Đây mới là Tùy Du Chuẩn, chẳng những điên, còn có chút trơ trẽn.<br>Thói hư tật xấu hoàn toàn lộ ra.<br>Nàng châm chọc nói: \"Cho nên, ngươi là đang cười nhạo ngài ấy sao?\"<br>\"Phải.<br><br>Bây giờ hắn như vậy, bao nhiêu người chế giễu hắn, về sau hắn đi tới chỗ nào, đều sẽ không còn là tướng quân cao cao tại thượng kia nữa, chỉ là một tên phế vật mà thôi.\"<br>Trong lòng Chiết Tịch Lam đột nhiên sinh ra một luồng lệ khí.<br><br>Nàng chân tâm thật ý cảm kích trời xanh đưa anh hùng trở về, nhưng những kẻ này, những kẻ quan to lộc hậu này lại châm chọc hắn không phải anh hùng nữa.<br>Sự tức giận bùng lên trong lòng, nàng cắt ngang lời hắn.<br>Bởi vì đang ở trong viện nên vừa nãy bọn họ nói chuyện đều đè thấp giọng, lúc này, nàng cũng đè giọng mình xuống, nhưng lại dõng dạc, thậm chí bởi vì đè giọng xuống nên giọng nói có hơi khàn.<br>\"Ngươi đang cười nhạo ngài ấy...!ngươi có tư cách gì cười nhạo ngài ấy.\"<br>Nàng chất vấn hắn: \"Ngươi có từng bảo vệ dân chúng biên cương? Ngươi có từng đẫm máu giết địch? Ngươi có từng nhìn thấy xác chết nằm đầy sa mạc, có từng thấy ngựa già quen đường gù lưng đưa thi thể trở về chưa?\"<br>\"Ngươi chưa từng thấy cái gì, dùng bụng dạ hẹp hòi, suy nghĩ bẩn thỉu của ngươi đi đánh giá một tướng quân được dân chúng yêu mến.\"<br>Nàng khinh thường nói: \"Tùy Du Chuẩn, ngươi chưa bao giờ có huy hoàng của ngài ấy, vì cái gì có mặt mũi đi châm biếm tướng quân mà người Vân Châu chúng ta nguyện ý thành kính quỳ lạy, chế giễu ngài ấy không còn huy hoàng nữa đây? \"<br>\"Mặt ngươi thật là dày, còn chưa leo được lên đỉnh núi mà ngài ấy đã đứng, chỉ đứng ở dưới chân núi nhìn lên, cũng đã bắt đầu mặc sức tưởng tượng dáng vẻ bản thân đứng trên đỉnh núi rồi sao?\"<br>\"Hoang đường, lố bịch.\"<br>Mặt Tùy Du Chuẩn đen đến đáng sợ, nếu như người khác dám nói hắn như vậy, đầu đã sớm rơi xuống đất rồi.<br><br>Nhưng lúc này, hắn còn phải chú ý chính mình để không tổn thương tới nàng.<br>Hắn giận dữ khẽ cười một tiếng: \"Gió núi nhỏ, bây giờ ta còn bằng lòng tùy theo nàng, nàng cứ việc nói đi.\"<br>Chiết Tịch Lam cũng cười theo, khí thế chưa từng thấp đi, giọng nói khàn khàn hỏi: \"Ngươi thật sự không tức giận?\"<br>Cực kỳ nhanh, khi hắn còn chưa kịp phản ứng, nàng đã dùng lời a tỷ dạy mà mắng: \"Tùy Du Chuẩn, ngươi còn muốn so với Yến tướng quân cơ đấy, thật là là ngựa không biết mặt dài, trâu không biết sừng cong.\"<br>Mắng xong, nàng thở ra một ngụm khí đục.<br>Hả giận.<br>Nhưng lại thấy ánh mắt Tùy Du Chuẩn đột nhiên nhìn về phía sau.<br>Phía sau...<br>Nàng vội vàng quay người, nhìn thấy giữa viện còn có hai nam nhân đang đứng ở đó.<br>Một người là Thịnh Trường Dực, còn có một người là Yến Hạc Lâm.<br>Cả người Chiết Tịch Lam bắt đầu cứng lại.<br>Nàng bắt đầu cẩn thận nghĩ lại, trước lúc đến kinh đô, rốt cuộc nàng đã thờ cúng nhóm thần tiên nào, mới khiến cho bản thân lâm vào tình cảnh như vậy.<br>...!Cho dù là Tam Thanh Đạo Tổ hay là Bồ Tát Phật tổ, nàng đều phải đập phá chiêu bài của bọn họ mới được..<br><br>"]