["<br>Phó Lý được đưa vào lều của Phó gia.<br><br>Lúc này Phó đại nhân đang bồi thánh, không ở trong lều, chỉ có mấy gã sai vặt trông coi lều, nhìn thấy Tùy Du Chuẩn, Yến Hạc Lâm cùng đến, lại thêm một Thịnh Trường Dực, còn bị dọa cho nhảy dựng, vội vàng mời người đi vào ngồi.<br>Thịnh Trường Dực vốn không muốn đến.<br>Nhưng vừa rồi hắn nhìn thấy khăn của Yến Hạc Lâm.<br>Trước đó, tuy hắn biết Phó Lý từng nhận được một cái khăn tay do Chiết Tịch Lam cho, nhưng lại không biết rốt cuộc là khăn gì.<br><br>Dù sao thì hắn cũng chưa từng được nhận.<br>Buổi sáng Tùy Du Chuẩn từng lấy khăn ra, nhưng lúc hắn đến, khăn đã bị Tùy Du Chuẩn nắm trong tay, hắn không hề nhìn kỹ, cũng không có để ý.<br>Nhưng bây giờ nhìn thấy cái khăn màu nguyệt bạch mà Yến Hạc Lâm lấy ra, lại nheo nheo mắt.<br><br>Hắn nghĩ tới một việc.<br>Đó là năm Cảnh Diệu thứ mười một.<br><br>Một năm đó, hắn và phụ thân đã xảy ra tranh chấp, bị thương mà ra ngoài, không muốn về nhà, được Chiết Tùng Niên đưa về thôn trang Vân Châu.<br>Vì thế, hắn đã gặp tiểu nha đầu thê thê thảm thảm lại giống như cỏ dại kia ở thôn trang Vân Châu.<br>Hắn từng gặp nàng mấy lần, lúc này đây nàng hết sức thê thảm.<br>Nàng đã mất a nương, a tỷ, ngồi ở trên cây ngô đồng lườm hắn.<br><br>Hắn cảm thấy thú vị, liền dạy bảo nàng hơn một tháng, sau khi rời khỏi đó quay về trong phủ Vân Châu, đã qua mấy ngày, theo mẫu thân đi phủ nha Vân Châu giải quyết công việc thì lại gặp được nàng.<br>Nàng ăn mặc rách rưới, trên mặt dính đầy bụi đất.<br>Sao vẫn sống thê thảm như vậy chứ?<br>Hắn nghĩ, trên đời này không có ai thê thảm hơn nàng nữa.<br>Mẫu thân cười nói: \"Con nhìn cô nương người ta như vậy không hay đâu, tuy còn nhỏ, nhưng rốt cuộc vẫn là một tiểu nha đầu, sẽ bị nói là kẻ háo sắc.\"<br>Hắn không có đáp lại lời trêu ghẹo của a nương, chỉ kêu Kim Đản lấy từ trong tráp ra xấp khăn lúc nãy a nương cho hắn: \"A nương, tặng cho nàng đi, nàng thật đáng thương.\"<br>Vân Vương phi liền kêu nha hoàn đưa đi, hỏi hắn: \"Sao con biết nàng đáng thương?\"<br>Thịnh Trường Dực thời niên thiếu nghiêm túc đáp lời: \"Con đã từng gặp nàng mấy lần, ngoại trừ lần thứ nhất lúc nàng mới ra khóc thật vui vẻ, mấy lần về sau, đều là thê thê thảm thảm.\"<br>Đây vẫn là lần đầu tiên Vân Vương phi nghe thấy hắn thở dài nghiêm túc như vậy vì một cô nương, hỏi hắn: \"Vậy con nghĩ thế nào? Có muốn đưa nàng về nuôi không?\"<br>Hắn trầm mặc một lát, lắc đầu nói: \"Không được.<br><br>Con còn chưa thể tự bảo vệ mình thì nói gì đến bảo vệ nàng.<br><br>Chỉ đành vất vả mẫu thân, quan tâm thêm phụ thân nàng, nếu như trong nhà nàng không có bạc, thì dùng chút lý do tặng đến một ít.\"<br>Sau khi vết thương của hắn ổn rồi, lại dẫn quân đi tiêu diệt thổ phỉ, nhưng từ đó về sau, lúc hắn mỏi mệt không chịu nổi trong vô số lần giữa sự sống và cái chết, đều sẽ nghĩ đến tiểu nha đầu kia.<br>Nàng tựa như một gốc cỏ dại mọc trong khe đá, dù cho mưa dập gió vùi, nhưng từ đầu đến cuối vẫn nỗ lực ngẩng đầu, nỗ lực tồn tại.<br>Thời niên thiếu, có lẽ cũng không nảy sinh tình cảm đối với nàng giống như hiện tại, chỉ là sẽ thường xuyên nhớ tới người này.<br><br>Nhưng đến lúc nàng lớn hơn một chút, đến lúc hắn chuẩn bị tốt hết thảy rồi, lúc đã có thể nắm giữ được vận mệnh của chính mình lại nhìn thấy nàng, thì phát hiện, có một số việc, đã là chuyện được ông trời định trước từ lâu.<br>Nhưng hắn quá hiểu tính tình của nàng.<br><br>Hắn sẵn lòng chờ, sẵn lòng dạy.<br>Hắn ngồi trên ghế, khẽ nhìn ba người ở trong phòng này, rồi sau đó nhìn về phía Tùy Du Chuẩn.<br><br>Hắn đang cố ý lấy cái khăn kia ra lau mồ hôi.<br>Yến Hạc Lâm thì cất khăn đi, Phó Lý đã từ từ tỉnh lại, trông thấy khăn của Tùy Du Chuẩn, lại đùng đùng nổi giận một lúc, rồi sau đó nhìn về phía Yến Hạc Lâm, ấm ức nói: \"Tướng quân, cho ta xem khăn của ngài một chút đi, ta xem thử có phải là thật không.\"<br>Hắn vẫn hơi không dám tin.<br>Tim thật đau, thật lạnh thật lạnh.<br>Yến Hạc Lâm bất đắc dĩ, đành phải lấy khăn ra: \"Ngươi cũng đừng ngất nữa, chúng ta thật sự còn có việc, không tiện để bận tâm đến ngươi.\"<br>Phó Lý lại cầm khăn, so sánh tỉ mỉ kỹ càng với khăn của mình, cuối cùng hít sâu mấy hơi mới gắng gượng được để không ngất đi.<br>Hắn rưng rưng hỏi Yến Hạc Lâm: \"Tướng quân, ngài là năm Cảnh Diệu thứ mấy?\"<br>Yến tướng quân ho một tiếng, hiểu rõ ý của hắn: \"Năm Cảnh Diệu thứ mười ba.\"<br> <br>Trái tim của Phó Lý lại bắt đầu co rút.<br><br>Hắn vạch ngón tay ra: \"Năm Cảnh Diệu thứ mười hai là ta, năm Cảnh Diệu thứ mười ba là tướng quân, năm Cảnh Diệu thứ mười bốn là Tùy cẩu, năm Cảnh Diệu thứ mười lăm là Ban cẩu…\"<br>Hắn ấm ức nói: \"Ta cứ tưởng Lam Lam chờ ta nhiều năm, không ngờ, một năm nàng cũng không có bỏ sót.\"<br>Lúc này Tùy Du Chuẩn mới phát hiện nhìn xem kẻ đần cũng có niềm vui của việc nhìn xem kẻ đần.<br><br>Thảo nào Yến Hạc Lâm lại thích ở cùng với kẻ đần.<br>Trên mặt hắn lộ ra vẻ chế giễu, như kim châm sâu vào mắt Phó Lý.<br><br>Hắn liền lẩm bẩm một câu: \"Ngươi cười cái gì mà cười, niên đại với địa vị như vậy, ta mới là đại phòng, ngươi đến cả nhị phòng cũng không phải, chỉ là tam phòng.\"<br>Nói như vậy lại còn trở nên kiêu ngạo, giọng nói vang dội: \"Đúng nha, ngươi là một cái đồ tam phòng, cái đồ thiếp thất, ngươi đắc ý cái gì nha!\"<br>Khoé miệng giễu cợt của Tùy Du Chuẩn cứng đờ.<br>Phó Lý lại đột nhiên hiểu ra.<br>\"Cho dù ta không được Lam Lam yêu thích nữa, rốt cuộc cũng là người đầu tiên mà nàng thích, ở đây có ai có thời gian ở chung với nàng lâu như ta không? Ở đây nàng chỉ từng thay ta chứ có từng thay người khác đánh nhau hả? Không có đâu nhé!\"<br>Hắn ha một tiếng, ngay tức khắc đã có được trí tuệ bình thường chưa từng xuất hiện.<br>\"Các ngươi nhìn cái gì mà nhìn, chẳng lẽ không đúng sao? Cho dù ta thất sủng, cũng là đại phòng nhé, thậm chí hiện tại Tùy Cẩu còn không có địa vị, Lam Lam đã có tân sủng, rất ghét hắn được không.\"<br>Yến Hạc Lâm không nhịn được, cười ra tiếng.<br><br>Thịnh Trường Dực mắt nhìn mũi, mũi nhìn tim, ngón tay gõ gõ trên mặt bàn.<br>Hiển nhiên tâm tình không tồi.<br>Có điều ngay lập tức sau đó, hắn đã lĩnh hội được thực lực của Phó Lý.<br><br>Chỉ thấy hắn quay đầu thương, nói thẳng: \"Vân Vương Thế Tử gia, ngài cũng đừng gõ nữa, tuy ngài là người trong hoàng thất, ta không thể mắng ngài, nhưng ngài cũng không nghĩ thử xem, chúng ta đều có khăn, chỉ mỗi ngài không có khăn thôi nhỉ? Ha ha ha, chắc chắn là Lam Lam không có tặng ngài vật gì, ngài lại còn tặng thật nhiều, vừa đưa cung tên vừa đưa đao với sách… ngài lỗ vốn.\"<br>Vẻ mặt Thịnh Trường Dực cứng đờ.<br>Không sai, bọn họ đều có khăn, chỉ mỗi hắn không có.<br>Khăn này là hắn cho tiểu nha đầu, nàng lại cho bọn họ, mỗi mình hắn không có.<br><br>Nghĩ lại, mình cũng không được tính là một người đắc ý.<br>Hắn đứng lên, định rời đi.<br><br>Khăn cũng đã xác nhận, trò cười cũng đã xem, hắn còn có việc phải làm.<br>Hắn đứng lên, Yến Hạc Lâm cũng đứng lên: \"A Lý, chúng ta đi trước, ngươi không có việc gì thì nằm xuống đi.\"<br>Phó Lý hừ một tiếng, bây giờ đối với Yến Hạc Lâm hắn cũng có oán giận.<br>Tùy Du Chuẩn đã đi tới cửa, hắn cảm thấy mình là rảnh rỗi đến váng đầu rồi nên mới đi đến chỗ này trong tình huống vừa rồi, quả thật là lãng phí thời gian.<br>Nhưng Phó Lý lại cảm thấy lúc này bọn hắn không thể cứ giải tán như vậy được.<br>\"Thật không dễ tụ họp cùng nhau, chúng ta thương lượng một chút đi… Lam Lam đã đưa khăn tay cho Ban cẩu rồi, chúng ta phải ngăn cản đi, Ban cẩu hắn khắc thê, nếu Lam Lam gả cho hắn, chẳng phải sẽ hương tiêu ngọc vẫn sao?\"<br>Hắn vẫn cảm thấy, gả cho hắn là tốt nhất.<br>Hắn đã hối cải rồi, thái độ của cha nương cũng ổn rồi, hắn có thể chăm sóc tốt cho Lam Lam.<br>Nhưng mà ba người ở bên trong, không có một ai nghe hắn, tựa như chỉ tới xem trò cười, xem xong trò cười rồi, thì nhộn nhịp rời sân diễn.<br>Rèm đung đưa lay động, người này đến người khác rời đi, cuối cùng chỉ còn lại hắn trong lều.<br>Hắn bĩu môi: \"...!Không có một ai thật sự thương Lam Lam.\"<br>Hắn nhìn nhìn khăn trong tay, lại an ủi chính mình, thở một hơi dài nhẹ nhõm: \"Không sao cả không sao cả, đây cũng là chuyện tốt, nói rõ Lam Lam đều không để ý tới tất cả mọi người, ta vẫn còn có cơ hội.\"<br>Thích Lam Lam, là chuyện mà hắn kiên trì lâu nhất, cũng là chuyện mà hắn dũng cảm nhất.<br><br>Bọn họ xem hắn như một trò cười, nhưng chỉ cần hắn có trái tim này, cuối cùng rồi sẽ có một ngày Lam Lam nhìn thấy sự chung thủy của hắn.<br>..................<br>Bên này, bốn người gặp nhau rồi lại giải tán, bên kia chỉ mình Ban Minh Kỳ được vui vẻ cùng mỹ nhân.<br><br>Hắn bóc hạt dưa cho Chiết Tịch Lam.<br>Lúc này, Chiết Tịch Lam và Ban Minh Nhụy đã đi theo nhóm người Yến thất cô nương đi săn thú.<br><br>Hôm nay Chiết Tịch Lam cảm giác được rõ ràng sự nhiệt tình của các cô nương đối với nàng.<br> <br>Hôm qua đã đủ nhiệt tình, nhưng hôm nay còn nhiệt tình hơn.<br>Từ trước đến nay nàng không có bằng hữu gì cả, đây là lần đầu tiên cùng nhau đi săn với nhiều cô nương như vậy.<br>Ban Minh Nhụy là một cô nương rất cởi mở, ngay lập tức đã cùng tán gẫu với mọi người, nàng thì lại ở một bên nghe, cũng không có nói nhiều.<br>Yến thất cô nương rất thích Chiết Tịch Lam, còn nói với nàng địa hình Nam Sơn.<br><br>Chiết Tịch Lam vừa nghe vừa gật đầu: \"Ta đã biết đại khái rồi.\"<br>Yến thất cô nương tò mò: \"Ta vừa nói như vậy, ngươi đã có thể biết được địa hình chỗ này rồi?\"<br>Chiết Tịch Lam lắc đầu: \"Cũng không thể vừa nghe đã biết được.<br><br>Nhưng trước lúc ta đến Nam Sơn, biểu huynh từng cho ta và Minh Nhụy a tỷ một tấm bản đồ của Nam Sơn.\"<br>Nàng nói: \"Ta gộp lời ngươi nói với bản đồ lại với nhau, nên có thể biết được một ít.\"<br>Yến thất cô nương rất là bội phục.<br><br>Nàng thì lại không nhớ rõ được đường.<br><br>Chiết Tịch Lam cười nói: \"Ta nắm được việc nhớ đường nhất, từng đi một lần thì sẽ không nhầm.\"<br>Nàng cưỡi ngựa, đằng sau treo con mồi được xâu lại bằng dây thừng, nói: \"Thất cô nương, con mồi hôm nay chia cho ngươi một nửa nhé? Cảm ơn ngươi đã giải thích nghi hoặc cho ta.\"<br>Yến thất cô nương cưỡi ngựa không được tính là giỏi, hôm nay còn chưa bắn được con mồi.<br><br>Yến thất liền nở nụ cười: \"Thật ra ta cưỡi ngựa bắn cung vẫn rất tốt, chỉ là trong mắt ngươi không được coi là tốt mà thôi, ngươi đợi một lát nữa, ta mà nghiêm túc lên thì nhất định có thể bắn được.\"<br>Nàng nhỏ giọng nói: \"Con mồi ở chỗ này đều đã bị người ta động tay động chân, sẽ không để cho ta tay không mà về được.\"<br>Chiết Tịch Lam: \"...\"<br>Nàng ho một tiếng, khẽ gật đầu: \"Ta biết, hôm qua Minh Nhụy a tỷ có nói với ta rồi.\"<br>Các quý nhân kinh đô, ăn gian cũng làm được quang minh chính đại như thế.<br>Các cô nương ở phía trước đang phóng ngựa đi săn, hai người các nàng nói chuyện ở đằng sau.<br><br>Chiết Tịch Lam thấy hôm nay nàng ấy có hơi không yên lòng, nên cũng không nói nhiều.<br>Nhưng tự nàng ấy lại hỏi: \"Nếu là người khác, thì sẽ hỏi xem ta như thế là tại sao, sao ngươi không hỏi?\"<br>Chiết Tịch Lam xua xua tay: \"Từ nhỏ ta đã không có bằng hữu khuê các thân thiết, không biết an ủi người khác như thế nào.<br><br>Rõ ràng là ngươi có tâm sự, ta lại không giỏi nói chuyện, hỏi cũng vô ích, vậy nên thôi không hỏi.\"<br>Yến thất cô nương cười lên: \"Ngươi còn được tính là không giỏi nói chuyện à, nếu như ngươi không giỏi nói chuyện, vậy những người trên yến tiệc ngày hôm qua, phải hổ thẹn mà chết rồi.\"<br>Nàng chân thành tán thưởng: \"Hôm qua ngươi nói vô cùng hay.\"<br>Chiết Tịch Lam nhân cơ hội nghe ngóng ngay: \"Tần gia…\"<br>Kết quả còn chưa nói hết lời, đã thấy ở phía trước có một đám người cưỡi ngựa mà đến, Yến thất cô nương biến sắc: \"Là Thái tử, chúng ta tránh đi.\"<br>Chiết Tịch Lam vội vàng ghìm ngựa tránh sang một bên.<br><br>Một đám các cô nương tới tấp xuống ngựa quỳ xuống, sắc mặt Thái tử vô cùng không tốt, trước tiên là nhìn nhìn Chiết Tịch Lam, vốn muốn trách mắng, nhưng nhớ đến lời răn dạy của mẫu hậu vào sáng nay, lại nuốt cục tức về lại.<br>Việc của ngày hôm qua huyên náo rất lớn, phụ hoàng đã khó chịu rồi, nếu hắn lại nhắm vào một đứa nha hoàn như vậy, thật sự không được tính là rộng lượng, còn phải bị phụ hoàng ghét.<br>Mẫu hậu nói, đây là bàn cờ rõ ràng do Tứ Hoàng Tử thiết lập.<br><br>Nếu là lúc khác, đánh một đứa nha hoàn thì cứ đánh thôi, nhưng mà gần đây tâm tư của phụ hoàng càng ngày càng quái gở, càng lúc càng nóng nảy, hắn không thể đi sai thêm một bước nào nữa.<br><br>Thái tử nắm roi ngựa, hít một hơi thật sâu.<br><br>Thái tử này hiện tại thật là ngột ngạt.<br><br>Nếu lúc trước không có nghe lời mẫu hậu nói đi hạ thuốc tiểu biểu muội Tùy Gia thì tốt rồi.<br>Nhớ tới chuyện này, Thái tử càng thêm tâm phiền ý loạn.<br><br><br>Hiện tại thỉnh thoảng hắn sẽ lại nghi ngờ Tùy Du Chuẩn một chút là bởi vì chuyện khi đó.<br>Năm đó, bởi vì phụ hoàng không nhìn nổi việc hắn có thế lực lớn, kéo lão Tứ lên đấu với hắn.<br><br>Đấu thì đấu đi, ban đầu hắn cũng không thèm để ý, dù sao lúc đó hắn cũng nhìn ra được, phụ hoàng chỉ là coi lão Tứ là quân cờ.<br>Nhưng dần dần, thế lực của lão Tứ càng lúc càng lớn, phụ hoàng còn gả đại nữ nhi của phủ Anh quốc công cho hắn ta, khiến cho lão Tứ từ vị trí quân cờ biến thành một người thật sự có thể tranh đoạt với hắn.<br>Mà trợ lực của hắn là Tần gia, lại bị phụ hoàng chán ghét mà vứt bỏ, bắt đầu diệt trừ từng chút một.<br><br>Lúc đầu, phụ hoàng nói với hắn ngoại thích không thể quá trớn, hắn cũng đồng ý, cũng không có suy nghĩ nhiều, về sau đến khi hắn đưa mắt chẳng có người giúp đỡ, mới phát hiện vốn là phụ hoàng đang lừa gạt hắn mà thôi.<br>Thái tử luống cuống.<br><br>Thái tử phi Tần thị của hắn lại là người Tần gia.<br><br>Năm đó lúc phụ hoàng thích Tần gia thì nhét nàng ta cho hắn.<br><br>Hiện giờ không cần Tần gia nữa, nhưng lại cảm thấy hắn phải đối xử tốt với Tần thị mới được.<br>Thật là hoang đường.<br><br>Tần gia không còn nữa, Tần thị đã thành một quân cờ vô dụng, phụ hoàng làm việc ác, trong lòng cảm thấy áy náy chột dạ, nhưng lại để hắn gánh chịu hậu quả này.<br>Sao hắn có thể cam lòng chứ.<br><br>Hắn không cam lòng, mẫu hậu cũng không cam lòng.<br><br>Bà nói với hắn, mất Tần gia rồi, vẫn còn Tùy Gia.<br>Nhưng những năm gần đây, mặc dù Tùy Gia có Tùy Du Chuẩn đi theo hắn, nhưng mà Tùy Du Chuẩn vẫn còn quá nhỏ, hắn ta lại bò lên nhanh hơn nữa thì cũng không vững vàng được như cha hắn.<br>Nhưng cữu cữu ruột của hắn, ca ca ruột của mẫu hậu, lại chẳng hề được tính là thân thiết với bọn họ.<br><br>Lúc nhờ ông ta làm việc, cũng làm, nhưng hầu hết thời điểm, ông ta đều không làm được.<br>Khi phụ hoàng càng ngày càng coi trọng lão Tứ, cuối cùng mẫu hậu nghĩ được một biện pháp.<br>Giết Tần thị, cho nữ nhi Tùy gia vị trí Thái Tử Phi.<br><br>Đây này là một cách thể hiện thành ý.<br>Chính là những lời này, đã khiến cho hắn hiện giờ nghĩ đến đều là ác mộng.<br><br>Trước là Tần thị không chết, tránh được một kiếp.<br><br>Mẫu hậu nghĩ tới nghĩ lui, ngày càng sốt ruột, đã thế lại có hôn chiêu, còn hạ thuốc Tùy biểu muội, muốn để cho bọn hắn có quan hệ bất chính trước, nhưng còn chưa kịp nấu gạo thành cơm, thì đã bị cữu mẫu phát hiện.<br>May mà chuyện xảy ra trong Trường Lạc cung của mẫu hậu, đêm đó sấm sét mưa to, hắn tranh chấp với cữu mẫu và biểu muội một trận, cho dù đã dùng gối đầu đè chết người nhưng cũng còn kịp để che dấu.<br>Mẫu hậu từ vị trí Thái Tử Phi đến Hoàng Hậu, chưởng quản hậu cung nhiều năm, sau khi biết chuyện đã nhanh chóng đưa ra quyết định, giúp hắn giải quyết hậu quả.<br><br>Nhưng chuyện đã làm rồi thì đã làm rồi, hắn luôn sợ bị lộ ra.<br>Mẫu hậu cũng nghi ngờ chuyện này cả phụ hoàng và Tùy Gia đều biết, nhưng là tất cả mọi người đều không nói gì, chỉ làm bộ không biết.<br>Mẫu hậu từng an ủi hắn: \"Phụ hoàng con không muốn phế con, chuyện này ông ấy sẽ không kéo ra.<br><br>Còn sẽ giúp con che giấu.<br><br>Con người ông ấy, tuy là làm bộ làm tịch, nhưng coi trọng quan hệ huyết thống nhất, con nhìn ông ấy đối xử với Tần gia là biết, nhổ cỏ nhưng cũng không không nhổ tận gốc.\"<br>\"Ông ấy sẽ chỉ giúp con, sẽ không đi hại con, con là nhi tử đầu tiên của ông ấy, là đích tử, ông ấy sẽ bao che cho con.\"<br>\"Ta là muội muội ruột của cữu cữu con, cùng một mẫu thân sinh ra, từ nhỏ cữu cữu con đối xử với ta là tốt nhất, dù cho có biết, cũng sẽ bao che cho ta.<br><br>Ta còn có mẫu thân tại thế, có mẫu thân khuyên bảo ông ấy, chuyện này sẽ không bị nói ra.\"<br>\"Một khả năng làm hỏng chuyện duy nhất chính là Du Chuẩn.<br><br>Hắn thông minh, lại không ở kinh đô, ngộ nhỡ điều tra ra, chính là vạn kiếp bất phục.<br><br>Ta cũng muốn một đao kết liễu hắn, nhưng dù sao hắn cũng là đích tử của cữu cữu con, là nhi tử ông ấy bồi dưỡng từ nhỏ, không động vào được.\"<br>\"Giết đi thê tử và nữ nhi của ông ấy, ông ấy còn có thể không có cái gì.<br><br>Thê tử có thể tái giá, nữ nhi thì ông ấy cũng không thiếu, nhưng con giết nhi tử của ông ấy, sẽ chọc giận ông ấy.\"<br>Bà thở dài: \"Nhưng ta đoán, Du Chuẩn không biết việc này.<br> <br><br>Lúc ấy hắn không ở kinh đô, lúc sau trở về tuy đau buồn, nhưng cũng không làm gì con.<br><br>Chúng ta đều biết, hắn tốt tính chỉ là giả vờ ngoài mặt, sau lưng vô cùng xấu, nếu thật sự biết rồi, với tính tình của hắn, sợ là đã xông tới giết con từ lâu rồi.\"<br>Bà nói: \"Cho nên, Du Chuẩn không biết, cho dù cữu cữu con biết, cũng không nói cho hắn biết.<br><br>Con chỉ cần lôi kéo được hắn thì cữu cữu của con sẽ không nói gì cả.\"<br>Thái tử đã an tâm nhiều.<br><br>Nhưng thỉnh thoảng vẫn sẽ hoài nghi Tùy Du Chuẩn.<br><br>Hết lần này đến lần khác, có đôi khi Du Chuẩn còn hỏi hắn: \"Điện hạ, sao người nhìn thần xa lạ hơn rồi?\" <br>Hắn sẽ lúng túng cười cười, cũng không nói nhiều.<br>Mà hiện giờ, hắn có việc, cũng không dám để cho người của Tùy gia làm nhiều nữa.<br><br>Thế là Tần gia đã thành lựa chọn của hắn thêm lần nữa.<br>Tần Quỹ được hắn bày tỏ thái độ thân thiện, cứ như dây leo quấn tới.<br>Điều này khiến cho Thái tử cảm thấy thoải mái.<br><br>Tần Quỹ chỉ có dựa vào hắn mới được, cho nên trung thành.<br>Vì lẽ đó một năm này, hắn cũng không quá kiêng kỵ người của Tần gia.<br><br>Nhưng Thịnh Trường Dực lại đột nhiên nhảy ra.<br>Thái tử nghĩ tới đây, lại bắt đầu cảm thấy bực bội.<br><br>Hắn liếc nhìn Chiết Tịch Lam, lại nhìn về phía nữ nhi Yến gia bên cạnh nàng.<br>Yến thất...!Bây giờ cũng mười lăm tuổi rồi.<br><br>Hình như đang làm mai....<br>Hắn liền cười cười.<br>Yến gia nữ làm mai, không thể nghi ngờ là tăng thêm trợ thủ cho lão Tứ.<br>Thân thể Yến thất cô nương run rẩy, giống như là bị rắn độc quấn quanh, nàng cảm thấy phía sau lưng rất lạnh.<br>Chiết Tịch Lam khẽ xê dịch, thay nàng chặn lại ánh mắt của Thái tử.<br>Đi theo phía sau Thái tử là một đám quan viên và tâm phúc, nên cũng không dừng lại lâu mà chỉ lập tức phóng ngựa giơ roi, dẫn theo người tới tấp rời đi <br>Yến thất cô nương thở ra một hơi, nói: \"Lúc nãy ta luôn cảm thấy không thoải mái.\"<br>Chiết Tịch Lam lại đột nhiên nghĩ tới phu nhân và cô nương đã chết của Tùy gia.<br>Lòng nàng chùng xuống, quay người dặn dò Yến thất cô nương: \"Nếu như không thoải mái, thì ngươi ít đi ra ngoài thôi nhé.\"<br>Tuy là nhiều người nhưng cũng không an toàn.<br>Con người ta vẫn nên lo nghĩ nhiều một chút thì tốt hơn.<br>Nàng trịnh trọng như vậy, Yến Thất cô nương ngẩn người, sau đó gật đầu: \"Ta biết rồi, đa tạ ngươi.\"<br>Thế nên cũng không đi săn nữa, thật đúng là cầm đi một nửa số con mồi từ chỗ Chiết Tịch Lam.<br><br>Chiết Tịch Lam lại kéo Ban Minh Nhụy đi về.<br>Vừa về đến lều vải, Bá Thương đã vui vẻ mà cầm nhân hạt dưa tới.<br><br>Cho Ban Minh Nhụy một chút: \"Đây là của đệ bóc cho Minh Nhụy a tỷ.\"<br>Lại đưa một đĩa khác cho Chiết Tịch Lam: \"Đây là biểu huynh bóc, bảo đệ đưa cho a tỷ.\"<br>Ban Minh Nhụy: \"Đại ca ca thật là thiên vị.\"<br>Sau đó hỏi: \"Không phải huynh ấy luôn luôn dính lấy Lam Lam à? Sao hôm nay lại không thấy người đâu nhỉ?\"<br>Chiết Tịch Lam xách theo con gà rừng: \"Muội còn định cho huynh ấy con gà rừng này mà.\"<br>Bá Thương ngoan ngoãn nói: \"Nghe nói Phó gia a huynh lại ngất xỉu, biểu huynh đến thăm hỏi rồi ạ.\"<br>Lúc này Chiết Tịch Lam cũng không có lo lắng, nàng bỏ gà rừng xuống, đi rửa tay: …Huynh ấy đi thăm Phó Lý rồi?\"<br>Bá Thương dạ dạ, cảm khái nói: \"Đúng ạ, nghe nói lúc Phó gia a huynh ngất xỉu, đúng lúc Vân vương thế tử, Tùy đại nhân, còn có Yến tướng quân ở chỗ đó, nên đã đưa huynh ấy về.\"<br>Hắn nói: \"Phó gia a huynh hạnh phúc quá, tam kiệt của kinh đô đi thăm huynh ấy, Vân vương thế tử gia cũng đi nữa.\"<br>Tay Chiết Tịch Lam cứng lại.<br>Nàng nghĩ, có lẽ nàng đã biết làm sao mà Phó Lý lại ngất đi.<br>Nàng nghĩ, có lẽ biểu huynh không cần nàng nói, cũng có thể biết được khăn tay nàng đã ném những năm đó rốt cuộc có những người nào.<br>Biểu huynh tính ra quẻ đại hung, xem ra là ứng nghiệm ở trên người nàng..<br><br>"]