["<br>“Cơ hội? Cô muốn cơ hội gì? Bỏ trốn sao?” Tống Thần Vũ lạnh lùng hơn bao giờ hết.<br><br>Đỗ Lan Hương hoàn toàn bất lực lại mềm mỏng hỏi: “Anh không thể thả tôi đi sao? Giữ tôi lại có tác dụng gì với anh chứ? Người như anh muốn tiêu khiển thì thiếu gì thứ để tiêu khiển, sao phải làm khó một người phụ nữ như tôi?” <br>Tống Thần Vũ nghe cô nói tức cười, vân vê chiếc cằm của cô: “Trịnh Lan Hương, lẽ nào cô quên chính cô tự dâng mình cho tôi? Điều này không phải chứng tỏ cô muốn làm vật tiêu khiển của tôi sao?” <br>Đỗ Lan Hương thở dài trong lòng, anh ta nói đúng cô không cãi lại được chỉ biết oán thầm trong lòng.<br><br>Người dâng mình cho anh ta đâu phải là cô, tại sao chứ? Tại sao cô xuyên vào ai không được lại cứ xuyên vào cô gái này? Cô ta làm bao nhiêu chuyện hại mình giờ để cô gánh chịu sao? <br>Đỗ Lan Hương thật sự không cam hít sâu một hơi nói: “Lẽ nào anh thật sự muốn tiêu khiển tôi cả đời sao? Anh không thấy nhàm chán à?” <br>Tống Thần Vũ lại nhìn cô cười một cách quỷ dị nói: “Tôi có muôn vàn kiểu hành hạ người, cô còn chưa nếm đủ tôi sao có thể nhàm chán.” <br>Bỏ đi, chung quy người đàn ông này chỉ muốn trả thù nguyên thân mà thôi, Đỗ Lan Hương có chút mệt mỏi lại cứng rắn nói: “Vậy được, còn bao nhiêu kiểu hành hạ nữa anh cứ tùy ý đi.” <br>Tống Thần Vũ lại nhìn sâu vào mắt cô, anh gặp qua vô số phụ nữ, dạng nào cũng có từ mưu mô xảo quyệt cho đến lẳng lơ dụ dỗ, phải nói hai dạng phụ nữ này là thể loại người mà anh ghét nhất, người phụ nữ trước mặt ban đầu cũng là tập hợp của hai dạng người trên, cho nên anh mới ghét cay ghét đắng cô ta, thậm chí là căm phẫn.<br><br>Thế nhưng không biết thế nào trong thời gian ngắn cô ta lại biến thành người thẳng thắn, cương trực, lại có chút kiêu ngạo khiến người ta không thể không chú ý, chính vì điều này đã làm anh có cái nhìn khác về cô ta.<br><br>Tống Thần Vũ đột nhiên buông cằm cô ra, như có như không nói: “Tôi sẽ cho cô một cơ hội rời đi.” <br>Đỗ Lan Hương nghe vậy ánh mắt hiện lên tia kinh ngạc, Tống Thần Vũ sao lại đổi ý nhanh như vậy? <br>Cô không thể tin hỏi: “Thật, thật sao?” <br>“Dĩ nhiên, nếu như cô có bản lĩnh đó.” Tống Thần Vũ lại nở nụ cười ma mị, quỷ dị.<br><br><br>Đỗ Lan Hương biết anh không dễ dàng gì thả cô đi như vậy nên thẳng thắn hỏi: “Ý anh là sao? Nói rõ ràng ra đi.” <br>“Rất đơn giản, tôi cho cô thời gian từ giờ đến năm giờ sáng, nếu cô có thể bước ra khỏi cánh cổng lớn của biệt thự, tôi để cô đi, còn không… Hậu quả cô tự biết lấy.” Tống Thần Vũ không nhanh không chậm nói, lại nhìn cô với một vẻ thách thức.<br><br>“Chỉ thế thôi sao?” Đỗ Lan Hương nghi hoặc nhìn anh, chắc chắn anh có đặt bẫy.<br><br>“Phải, hiện tại tính giờ.” Tống Thần Vũ không nói nhiều, chỉ để lại một câu sau đó rời khỏi căn phòng.<br><br>Đỗ Lan Hương cũng chưa rời đi, cô đứng đó trầm tư một lúc, người đàn ông này muốn chơi trò gì đây? <br>Tống Thần Vũ cũng không vào phòng ngủ của mình mà vào một căn phòng khác, bên trong có một bảng điều khiển cùng một màn ảnh lớn, anh vừa bấm công tắc mọi hình ảnh của căn biệt thự cứ thế hiện ra trước mặt anh thế nhưng anh chỉ quan sát đúng một mục tiêu, Đỗ Lan Hương.<br><br>Thấy cô chuẩn bị rời khỏi nhà khách anh mới rút điện thoại ra gọi một cuộc, bên kia giọng nói của Chu Thượng cất lên: “Tôi nghe thiếu gia, cậu có gì phân phó?” <br>“Bảo tất cả mọi người vào vị trí của mình, không ai được phép bước ra sân lớn.” Tống Thần Vũ lạnh lùng phân phó.<br><br>Bên kia Chu Thượng có hơi kinh ngạc một chút nhưng vẫn vâng dạ nghe theo, thông báo toàn bộ mọi người đi vào biệt thự, trong lòng suy đoán không biết vị thiếu gia này tính làm gì.<br><br>Lúc này bóng dáng của Đỗ Lan Hương cũng xuất hiện ở ngoài sân, hiển nhiên cô đã bước ra khỏi biệt thự đang tiến đến cửa lớn.<br><br>Chu Thượng nhìn thấy liền thông báo: “Thiếu gia, Trịnh Lan Hương ra đến bên ngoài rồi khuôn viên rồi, có ngăn cô ta không?” <br>“Không cần, để cô ta đi, không có lệnh của tôi không ai được cản cô ta.” Giọng nói lành lạnh của Tống Thần Vũ lại vang bên tai ông ta.<br><br>Chu Thượng càng lúc càng thêm hiếu kỳ nhưng không dám hỏi đến nơi đến chốn, chỉ ở một bên quan sát tình hình.<br><br>Lại nói Đỗ Lan Hương mặc dù không biết mưu đồ của Tống Thần Vũ nhưng có một cơ hội rời đi cô cũng không bỏ qua.<br><br>Mắt thấy cánh cổng lớn phía trước cô không vui mừng mà cảm thấy hồi hộp, nếu cô mở nó ra thì sẽ ra ngoài sao? <br>Đỗ Lan Hương không biết, cô hít sâu một hơi mới bấm lên công tắc mở cửa, cô cứ nghĩ không mở được nào ngờ cánh cửa lại từ từ mở ra.<br><br>Cô sắp thoát rồi sao? Đỗ Lan Hương lại lần nữa tự hỏi đồng thời cũng bước ra bên ngoài.<br><br>Cô kinh ngạc phát hiện kia đúng là đường ra, Tống Thần Vũ thật sự thả cô à? Nhưng sao anh ta lại cho cô hạn đến 5 giờ sáng? Không đơn giản như vậy chứ.<br><br><br>Hay là trên đường đi sẽ cho người cản cô? Điều này cũng dễ hiểu thôi, nhưng mà ngoại trừ anh ta ra thì người nào cũng không thể cản cô.<br><br>Đỗ Lan Hương mang tâm trạng vừa vui vừa lo lắng chạy về phía trước, nỗi niềm muốn thoát khỏi căn biệt thự vô cùng mãnh liệt.<br><br>Một đường đi cũng không thấy ai ra cản, Đỗ Lan Hương lại chẳng quan tâm điều đó, thoát là được.<br><br>Trong phòng điều khiển Tống Thần Vũ nhìn bóng dáng đang chạy trên còn đường phía trước khóe miệng nở một nụ cười, ngón tay trỏ vừa trắng vừa dài lại chạm khẽ lên nút màu vàng trên bảng điều khiển.<br><br>Ở đây Đỗ Lan Hương đang chạy nửa đường thì đột nhiên trên trời rơi xuống một vật gì đó, cô giật mình dừng bước, sau khi ngẩng đầu lên xem thì kinh ngạc phát hiện trước mặt mình là một cánh cổng.<br><br>“Chuyện gì thế này? Lẽ nào mình gặp ảo giác sao, đang yên đang lành trên trời sao lại rơi xuống cánh cổng này.” Cô lẩm bẩm trong miệng, chân cũng bước tới đó xem thử.<br><br>Khi cô chạm vào thanh sắt lạnh bắt phía trước mới biết đây là cánh cửa thật, không phải ảo giác.<br><br>Nhưng mà sao lại lạ lùng như thế, vậy cánh cửa phía sau cô là gì? <br>Đỗ Lan Hương theo bản năng quay ra sau nhìn, vẫn là căn biệt thự ấy vẫn là vườn hoa sơn trà đỏ rực như ánh mặt trời.<br><br>Sao lại như vậy? Đỗ Lan Hương trợn mắt tự nghĩ lại không có được đáp án gì.<br><br>cô lại quay người nhìn cánh cửa phía trước trầm tư.<br><br>Thì ra cô chạy thục mạng như vậy chung quy vẫn chưa thoát khỏi căn biệt thự này thế nhưng cô không biết vì sao lại như thế.<br><br><br>Lần này Đỗ Lan Hương vẫn tiếp tục thử mở cánh cửa, xem có gì đang đón chờ mình.<br><br>Ngay khi cô chạm vào thanh sắt thì cánh cửa đột nhiên tự mở ra, một ánh sáng chói lọi chiếu thẳng vào mặt cô, Đỗ Lan Hương theo bản năng đưa tay lên che lấy mặt.<br><br>Đến khi thả tay xuống cô lại nhìn thấy một mảnh vườn khác, ở đây trồng nhiều loại cây ăn trái khác nhau, có giàn nho, có cây cam, có táo đỏ, có đào tiên, vân vân và mây mây.<br><br>Hơn nữa xung quanh ánh đèn sáng rực y như ban ngày.<br><br>Chẳng biết chuyện quái gì đang diễn ra Đỗ Lan Hương cũng đi vào xem xét, cô nhìn chùm chùm nhỏ trước mắt đưa tay thử hái xuống, cô cứ nghĩ là giả ai ngờ cảm xúc rất chân thật.<br><br>Đỗ Lan Hương lại vặt một trái bỏ vào miệng ăn thử, là thật hay ảo giác? <br>Cô vừa nhai nước của quả nho lan tỏa khắp khoang miệng, phải nói ngọt đến tận chân răng.<br><br>Vậy là vườn hoa ăn quả này là thật sao? Cô vừa ăn vừa đi về phía trước, lại hái thêm một trái quýt bóc vỏ ăn.<br><br>Ồ, cũng là thật! <br>Phía trước cô lại thấy một cánh cổng được mở ra..<br><br>"]