["<br>Đỗ Lan Hương lên đến lầu ba liền gõ cửa phòng 301, Tống Thần Vũ ở bên trong nghe thấy nhíu mày không vui, anh không muốn người khác làm phiền mình nhưng vẫn đứng dậy mở cửa.<br><br>Cánh cửa vừa mở ra anh chưa kịp nhìn là ai đến thì đã bị ôm chầm lấy.<br><br>“Thần Vũ, em đến đón anh rồi đây.” Có thể ôm được anh cô vô cùng mãn nguyện, bao đêm nhớ nhung đều gói gọn trong vòng tay này.<br><br>Tống Thần Vũ hơi sững sờ một chút, sau đó khóe miệng khẽ nhếch lên, vòng tay qua lưng kéo cô vào lòng.<br><br>“Vất vả cho em rồi.” <br>“Không vất vả, em muốn gặp anh càng sớm càng tốt.” Đỗ Lan Hương dụi dụi vào cổ anh, cô ở nhà chỉ thêm sốt ruột chi bằng mau chóng đến đây.<br><br>Hai người ôm nhau không nói hết được nhớ thương, Lê Vương ở bên cạnh tuy không muốn làm phiền nhưng vẫn phải nhắc nhở: “Chúng ta nên về trước thì tốt hơn.” <br>Nghe vậy Đỗ Lan Hương mới rời khỏi người anh nói: “Đúng vậy, ông xã, chúng ta về nhà thôi, em sẽ nấu đồ ăn ngon cho anh.” <br>Cô thấy anh thật gầy phải bồi bổ mới được.<br><br>“Ừm, vậy phiền bà xã rồi.” Tống Thần Vũ cười dịu dàng nói.<br><br><br>Tuy đây không phải lần đầu tiên Lê Vương nhìn thấy cảnh này nhưng lại cảm thấy có chút dị ứng, hắn quen một Tống Thần Vũ lạnh lùng, kiêu ngạo rồi, đột nhiên ôn nhu, dịu dàng thế này đúng là khiến người ta khó thích ứng.<br><br>Đỗ Lan Hương cầm tay anh vui vẻ bước xuống cầu thang, thế nhưng vừa bước xuống bọn họ lại bị vây quanh bởi một đám người.<br><br>Sắc mặt của Đỗ Lan Hương trở nên khó coi: “Các người có ý gì?” <br>“Xin lỗi thiếu phu nhân, Vũ thiếu vẫn chưa thể đi.” Viên cảnh sát nói.<br><br>“Tại sao? Cảnh sát các người nói một đường làm một nẻo à?” Đỗ Lan Hương lạnh lùng chất vấn.<br><br>“Không phải như vậy, cấp trên của chúng tôi vừa báo lại để cho an toàn vẫn nên để Vũ thiếu ở lại mấy ngày, làm xong các thủ tục kiểm tra, nếu không có phát hiện gì bất thường mới được về.” Viên cảnh sát vô cùng nghiêm túc.<br><br>Đỗ Lan Hương chợt cười lạnh: “Phải không? Nếu tôi không muốn thế thì sao? Các người có quyền gì bắt chồng tôi ở lại?” <br>“Thiếu phu nhân, đây là mệnh lệnh của cấp trên, tôi không thể làm trái.” Viên cảnh sát tỏ ra khó xử.<br><br>“Mệnh lệnh của cấp trên hay là ý tứ của anh và tay viện trưởng này?” Lê Vương đột nhiên lên tiếng.<br><br>Viên cảnh sát hơi biến sắc, hắn nhạy bén phát ra mùi nguy hiểm, lại cố gắng bình tĩnh nói: “Anh nói cái gì tôi không hiểu.” <br>“Không hiểu, vậy để tôi đưa đoạn video này cho cấp trên của các anh nhé?” Lê Vương lấy ra một chiếc ipad, sau đó ấn vào màn hình mấy cái, một đoạn video hiện ra, tái hiện lại cảnh hối lộ mà nhân vật chính là viện trưởng và viên cảnh sát.<br><br>Hai người kia nhìn mà đần người, sắc mặt thay đổi liên tục, bọn họ không hiểu Lê Vương quay bọn họ từ khi nào? <br>“Ồ, sự thật hóa ra là vậy, Lê Vương, đưa đoạn video này cho bên phía cảnh sát đồng thời bán cho mấy nhà báo đáng tin cậy.” Đỗ Lan Hương không nhanh không chậm nói.<br><br>“Đừng, thiếu phu nhân xin đừng làm vậy, tôi sai rồi, là tôi thấy tiền hoa mắt, mong cô bỏ qua cho tôi, tôi không thể mất chức, tôi còn phải nuôi vợ con.” Viên cảnh sát nhanh chóng thay đổi sắc mặt.<br><br>“Hừ, nuôi vợ con, đừng có lấy lý do cũ mèm này ra nữa, hành động của anh đáng bị tố cáo trăm lần, làm cảnh sát không làm gương cho công dân còn đi ăn hối lộ, anh nghĩ mình đáng làm cảnh sát sao?” Đỗ Lan Hương dường như không muốn tha, những con người này nên bị lên án trước toàn thể xã hội.<br><br>Viên cảnh sát sốt ruột đi được lại nói: “Tôi biết làm vậy là không đúng, tôi chỉ muốn, chỉ muốn kiếm thêm chút đỉnh cho vợ con thôi, lương cảnh sát của chúng tôi không được bao nhiêu cả.” <br>“Nếu anh đi làm vì tiền thì không thiếu những công việc lương cao nhàn hạ mà còn ít nguy hiểm, còn nếu đã chọn làm cảnh sát, anh phải có trách nhiệm với chức trách của mình, anh lại còn bảo muốn kiếm thêm chút đỉnh cho vợ con, lý do này thật sự khó có thể chấp nhận.” <br>Đỗ Lan Hương rất tôn trọng nghề cảnh sát, bởi vì có bọn họ trật tự an ninh của xã hội mới được bảo vệ nhưng cô tuyệt đối không chấp nhận hành vi nhận hối lộ làm hại công dân, những người chỉ biết lợi ích của mình cô sẽ không bao giờ bỏ qua.<br><br><br>“Thiếu phu nhân, tôi biết mình có nói gì cũng là bao biện, tôi chỉ xin cô một điều cô đưa bằng chứng cho cấp trên của tôi thôi được không? Đừng đưa ra trước công chúng, vợ con tôi nhìn thấy sẽ bị đả kích mất.” Bọn họ rất tự hào về hắn, hắn sao có thể khiến bọn họ thất vọng được.<br><br>Đỗ Lan Hương nhìn khuôn mặt khổ sở của hắn hừ nhẹ: “Biết có kết cục thế này sao từ đầu còn làm?” <br>“Tôi…” Viên cảnh sát cúi mặt xấu hổ, lúc nhận hối lộ hắn cũng rất do dự thế nhưng ma xui quỷ khiến thế nào hai tay của hắn lúc đó không tự chủ được chìa ra cầm lấy phong bao, hắn biết có hối hận cũng đã muộn màng, chỉ mong hình ảnh của mình được giữ trong mắt vợ con.<br><br>Thấy hắn cũng có vẻ ăn năn hối lỗi Đỗ Lan Hương nhàn nhạt nói: “Bỏ đi, tôi chỉ đưa đoạn video cho cấp trên của anh, hy vọng anh có thể nhận ra lỗi của mình mà sửa chữa.” <br>“Vâng, cảm ơn thiếu phu nhân.” Viên cảnh sát thở nhẹ một hơi, tuy mất việc có chút đáng tiếc nhưng thế này đã là tốt lắm rồi.<br><br>Đỗ Lan Hương giải quyết xong lại nhìn sang người bên cạnh, ánh mắt trở nên dịu dàng không còn vẻ hung dữ như lúc nãy nữa.<br><br>“Ông xã, mình về thôi.” <br>“Được.” Tống Thần Vũ tùy ý cô, từ đầu đến cuối anh vẫn để cô làm chủ không có ý kiến dị nghị gì.<br><br>Hai người tiến về phía trước một giọng nói ồm ồm lại vang lên: “Ai nói các người được đi rồi?” <br>Đỗ Lan Hương nhìn tên viện trưởng ánh mắt sắc bén trở lại, đang muốn lên tiếng thì Tống Thần Vũ lại nhẹ nhàng nói: “Dọn dẹp sạch sẽ chỗ này đi.” <br>Anh vừa dứt lời bốn phương tám hướng xuất hiện một đám người bao vây lấy đám bảo vệ ở đây.<br><br>“Này, chuyện này, sao có nhiều người như vậy?” Một tên nhân viên cả kinh, viện nghiên cứu của bọn họ từ khi nào lại có người ẩn nấp mà bọn họ không biết, hơn thế nữa không phải là một người mà rất nhiều người.<br><br>Viện trưởng lúc này đổ mồ hôi hột, ông ta không lường trước được chuyện này.<br><br><br>Đỗ Lan Hương cũng kinh ngạc không kém, cô lại hỏi nhỏ bên tai anh: “Thần Vũ, đám người này là sao?” <br>“Lúc anh bị đưa vào đây Lê Vương đã bí mật đưa người vào.” Tống Thần Vũ giải thích.<br><br>Đỗ Lan Hương chặc lưỡi, xem ra cô lo lắng cho anh là thừa rồi, với năng lực của anh sao làm sao không thể tự bảo vệ mình chứ? <br>Lê Vương ra lệnh cho đám người, bọn họ không nói hai lời đi lên bắt lấy đám bảo vệ, bọn họ muốn phản kháng lại không có cơ hội, bởi vì người của Tống Thần Vũ đều dùng súng kiềm chế bọn họ.<br><br>“Vũ thiếu, anh dám dùng vũ khí sao?” Viện trưởng căm phẫn nói.<br><br>“Thì đã sao? Ông có thể làm gì tôi?” Tống Thần Vũ cười nhạt lại nắm tay cô lướt qua người ông ta đi thẳng về phía cổng.<br><br>Viện trưởng nhìn bóng dáng anh chỉ có thể ẩn nhẫn mà không thể làm gì.<br><br>Ra đến cổng đã có sẵn một chiếc xe đến rước bọn họ, lúc ngồi vào xe Đỗ Lan Hương nhìn anh hỏi: “Bọn họ không làm gì anh chứ?” <br>“Yên tâm, bọn họ không đụng được đến anh.” Tống Thần Vũ vuốt tóc cô nói.<br><br>“Biết anh lợi hại rồi nhưng em vẫn không tránh được lo lắng, Thần Vũ, hay là chúng ta thử đến nơi kia đi?” Đỗ Lan Hương đề nghị, nơi mà cô nói đến là vùng đất Miên mà Hoàng Khang từng nhắc đến..<br><br>"]