["<br>Đỗ Lan Hương không biết phải nói sao với bà, hiện tại cô có thể kiểm soát được cuộc sống của mình nhưng con của bà ấy trước đây sống cũng không tốt đẹp gì, lại nói cô ấy cũng không còn rồi, nếu nói ra sự thật này không biết bà ấy có đau lòng không? <br>Chắc chắn rồi, nhìn bà ấy thương con như vậy cơ mà, cả ba mẹ cô nữa, nếu biết cô không còn chắc cũng đau lòng lắm.<br><br>Thân xác cũng không biết thế nào rồi.<br><br>Đỗ Lan Hương cảm thán trong lòng vạn lần nhưng cô biết trước mắt phải trấn an người mẹ tội nghiệp này trước.<br><br>“Mọi thứ đều tốt, anh ấy chỉ quen nói những lời như thế thôi mẹ cũng đừng để ý quá, con đưa mẹ ra xe nhé.” <br>“Hương, mẹ lo cho con nhiều lắm, con đừng nói dối mẹ biết không? Nhìn thái độ của cậu ta mẹ làm sao không biết con sống cũng không dễ dàng gì, đừng qua mặt mẹ.” Bà Bích nghiêm giọng nói.<br><br>Đỗ Lan Hương có hơi khổ sở với bà lại nói: “Con cũng không phải qua mặt mẹ, thực sự mà nói con sống tốt lắm, không tin mẹ hỏi bọn họ xem.” <br>Cô chỉ vào hai vệ sĩ, cũng nhìn bọn họ nói: “Các anh nói cho mẹ tôi biết, tôi sống ở nhà họ Tống thế nào, nói chân thật một chút.” <br>Hai tên vệ sĩ nhìn nhau nhíu mày, bọn họ cũng không muốn tham gia cuộc nói chuyện của đôi mẹ con này nhưng dưới cái nhìn của Đỗ Lan Hương, bọn họ lại thay nhau nói: “Cô ấy ăn uống nghỉ ngơi đều tốt.” <br>“Đúng vậy, ngoài ăn ra chỉ có ngủ, không làm bất cứ việc gì.” <br>Đỗ Lan Hương giật giật lông mày, có cần tả cô như heo vậy không? <br>Mặc kệ, mẹ cô tin là được.<br><br><br>Đỗ Lan Hương nhìn sang bà Bích, khuôn mặt của bà cũng chỉ nửa tin nửa ngờ, không giống như tin hoàn toàn, có điều như vậy cũng tốt rồi.<br><br>Khó khăn lắm Đỗ Lan Hương mới đưa mẹ cô lên taxi về nhà, cô cũng đang muốn lên xe quay về biệt thự thì lại bị một giọng nói cản lại.<br><br>“Cô thật sự là vợ của Tống Thần Vũ sao?” <br>Đỗ Lan Hương quay về phía sau, người hỏi cô chính là cô gái lúc nãy trong thang máy bị Tống Thần Vũ đẩy ngã, cô gái có một mái tóc màu vàng hoe, đôi mắt hơi thiên màu xanh, làn da trắng trẻo nõn nà, nhìn qua là một người ngoại quốc.<br><br>Đánh giá người trước mắt một lúc cô mới nói: “Đúng vậy, tôi là vợ của anh ta, cô có chuyện gì sao?” <br>“Tôi không tin, theo tình báo tôi nhận được Tống Thần Vũ còn chưa có vợ, chắc chắn anh ấy muốn từ chối tôi mới lấy cô ra làm bia đỡ, đúng không?” Misa tin vào suy đoán của mình hơn là lời nói của đôi vợ chồng nào đó.<br><br>Đỗ Lan Hương cũng rất muốn sự tình như cô gái nói nhưng sự thật lại quá phũ phàng, nhìn cô gái trước mặt cô chỉ nhẹ nhàng nói: “Cô không tin tôi thì là chuyện của cô, nếu không còn gì nữa tôi đi trước đây.” <br>“Cô chưa được đi.” Misa hơi phách lối nói.<br><br>“Lại sao nữa?” Đỗ Lan Hương hơi mệt với cô nàng, hôm nay là ngày gì mà ra đường cũng gặp phải chuyện này.<br><br>“Tôi nhắm trúng Tống Thần Vũ rồi, anh ấy trước sau gì cũng là chồng của tôi, cho nên cô đừng mơ ước anh ấy nữa.” Misa buông lời cảnh cáo.<br><br>Đây đúng là tình tiết kinh điển trong ngôn tình, Đỗ Lan Hương không đỡ nổi trường hợp này nên cô trực tiếp bỏ qua cô gái, một mạch lên xe, kêu tài xế rời đi.<br><br>Ai muốn thế nào cũng không liên quan đến cô, nếu có thể cô cũng không muốn liên quan đến Tống Thần Vũ, còn cần người phụ nữ kia cảnh cáo sao? <br>Có điều nếu cô ta có thể quyến rũ được Tống Thần Vũ thì không còn gì tốt hơn, nếu anh ta có người mình yêu muốn cưới người đó thì sớm hay muộn cũng buông tha cho cô thôi, cô có nên tác hợp cho bọn họ không? <br>Đỗ Lan Hương ngồi trong xe ngẫm nghĩ vấn đề này, sau cùng lại đưa ra một kết luận, không nên.<br><br>Với tính cách của Tống Thần Vũ, tiếp cận anh ta vô cùng khó, sợ là cô gái kia chưa kịp đến gần anh ta đã chết bất đắc kỳ tử rồi, nhìn một màn vừa rồi liền biết.<br><br>Đỗ Lan Hương trong tích tắc đã dập tắt ý định này, chuyện đến đâu hay đến đó, tính trước bước chẳng qua, khéo khi lại khiến người đàn ông kia phẫn nộ, người chịu khổ vẫn là cô.<br><br>7h tối, khách sạn năm sao Adora.<br><br><br>Ánh đèn chiếu sáng, nam nữ ra vào, người nào người nấy ăn mặc sang trọng, lịch thiệp, nữ mặc váy dạ hội với muôn kiểu sắc màu, hình dáng khác nhau, người quyến rũ nóng bỏng, người dịu dàng thướt tha, còn có người cá tính phá cách.<br><br>Nam thì trong bộ vest lịch lãm, ga lăng, mỗi người một màu thể hiện cá tính, bản lĩnh của mình.<br><br>Lại nói bữa tiệc hôm nay do tập đoàn Vũ Nam tổ chức nên các giới chức thương nhân đến cũng đông đủ không khác buổi tiệc ông chủ Hòa tổ chức bao nhiêu.<br><br>Có điều tối nay chủ nhân của Vũ Nam lại không đến thay vào đó là hai vị giám đốc xuất sắc đứng ra chủ trì buổi tiệc.<br><br>Phạm Trường vừa mới bước ra đã được không ít người kính rượu, nói lời nịnh nọt, hắn phải nói vô cùng hưởng thụ cảm giác này.<br><br>Thỉnh thoảng hắn lại nhìn ra cửa chờ mong bóng dáng ai đó xuất hiện, thế nhưng hết lần này đến lần khác lại không thấy đâu.<br><br>Hắn khẽ nhíu mày, lẽ nào tên đó không đến thật sao? <br>Trong lúc hắn nghi hoặc thì đám người bỗng nhiên xôn xao.<br><br>“A, Vũ thiếu gia đến rồi, ách, còn mang theo người phụ nữ kia nữa.” Giọng nói của một người hô lên, mấy người cũng xôn xao theo.<br><br>Từ cửa một đôi bích nhân khoác tay nhau từ từ bước vào trông có vẻ thắm thiết, khiến mọi người không khỏi ngỡ ngàng, đưa mắt nhìn tới, bọn họ không kinh ngạc vì sự xuất hiện của Tống Thần Vũ ngược lại kinh ngạc vì sự xuất hiện của Đỗ Lan Hương cùng với độ thân mật của hai người.<br><br>Lần trước Đỗ Lan Hương có mặt ở buổi tiệc chia tay ông chủ Hòa ai cũng đã “vinh hạnh” được gặp mặt cô, cho nên người ghét cô không ít, bọn họ cũng có người thầm mến Tống Thần Vũ nên thấy cảnh tượng này không khỏi chướng tai gai mắt.<br><br><br>Đỗ Lan Hương bước vào cũng đã cảm nhận được hàng vạn con mắt nhìn đến mình, việc cô khoác tay Tống Thần Vũ là câu chuyện buồn không muốn nhớ lại.<br><br>Lúc bước xuống xe cô đã đề nghị khoác tay Tống Thần Vũ đi vào, theo tính cách của anh ta đương nhiên không cho cô đụng vào người, cuối cùng cô phải dùng biện pháp cưỡng ép, đe dọa anh ta mới chịu phối hợp.<br><br>Mà lời đe dọa này đã chọc giận con sói nào đó, từ khi cô khoác tay anh khuôn mặt của anh cũng chỉ đen thui một mảng.<br><br>Đỗ Lan Hương lại ghé vào tai Tống Thần Vũ nói: “Người mến mộ anh cũng không ít nhỉ? Hay anh có vừa mắt ai không tôi nhường chức thiếu phu nhân cho người ấy?” <br>Câu hỏi của cô một phần là trêu ghẹo chín phần là dò xét.<br><br>Tống Thần Vũ nghe đến câu này của cô lạnh lùng nói: “Cô có tin tôi “làm thịt” cô trước mặt mọi người không?” <br>Đỗ Lan Hương run người, không hiểu lắm hai từ “Làm thịt” này, dù là nghĩa đen hay nghĩa bóng cũng thật đáng sợ.<br><br>Vì câu nói của Tống Thần Vũ cô cũng không dám hó hé cái gì, muốn kiếm chuyện để nói với anh ta thật khó.<br><br>Sự xuất hiện của hai người đã khiến sự chú ý của mọi người rời khỏi Phạm Trường, giờ phút này ai cũng muốn hóng drama của đôi vợ chồng chưa được công nhận kia..<br><br>"]