["<br>“Hừ, tôi không làm việc gì sai trái còn sợ chết sao?” Đỗ Lan Hương vẫn rất bình tĩnh đối đáp.<br><br>Thế nào cũng chết cô không thể hiên ngang một chút sao? <br>“Tốt thôi, nếu cô đã muốn vậy tôi giết chết cô ở đây.” Phút chốc thân hình của Vũ Thiên Hoàng đã xuất hiện trước mặt cô, trong tay của anh ta cũng cầm thêm một con dao găm, nhìn qua có vẻ sắc bén.<br><br>Đám người hầu xung quanh sợ hãi lùi xa mấy bước, Vú Hoa đi tới không nhịn được lên tiếng: “Tổng giám đốc Hoàng, đây còn là địa bàn của nhà họ Tống, cậu tính làm gì thiếu phu nhân chúng tôi?” <br>Vũ Thiên Hoàng không thèm liếc mắt nhìn vú Hoa lạnh tanh nói: “Nhà họ Tống, tôi còn sợ các người sao? Cho dù Tống Thần Vũ có ở đây tôi cũng sẽ làm như vậy, dám đụng vào người của tôi thì phải dám lãnh hậu quả.” <br>“Hay cho câu dám lãnh hậu quả, Vũ Thiên Hoàng, người của tôi do tôi định đoạt, không phải anh muốn làm gì thì làm.” Một giọng nói đột nhiên vang lên.<br><br>Tất cả mọi người cùng nhìn ra cửa, Vú Hoa thở phào nhẹ nhõm: “Thiếu gia, cậu về rồi.” <br>Đám người hầu cũng cung kính chào hỏi người đàn ông đang đi vào, Đỗ Lan Hương cũng nghiêng mắt nhìn anh ta, không nghĩ Tống Thần Vũ lại về giờ này, còn nói ra lời thoại như vậy.<br><br>Vũ Thiên Hoàng cũng nhìn qua, hai người đàn ông mặt đối mặt với nhau, Vũ Thiên Hoàng tạm thời thu con dao về, ma mị nói: “Tống Thần Vũ, cậu đang bảo vệ cô ta sao? Cậu quên cô ta đã làm gì với cậu rồi à? Tối qua nghe hai vệ sĩ của tôi nói cậu đã ngăn cản không cho bọn họ đem cô ta đi, tôi còn không tin đâu, xem ra là thật.” <br>Tống Thần Vũ bước đến ngồi xuống ghế sau đó mới nói: “Đoạn cắt camera anh đã xem qua?” <br>“Đã xem, thì thế nào?” Vũ Thiên Hoàng nghêu ngao nói.<br><br><br>“Chẳng thế nào, câu nói cũ, người của tôi không đến phiên người khác xử, huống chi hung thủ thực sự là ai, anh là người rõ ràng, còn cần tôi nói sao?” Tống Thần Vũ nhàn nhạt nói, đôi mắt khẽ híp như có như không.<br><br>“Ồ, mới mấy tháng không thấy, tác phong của cậu đều biến mất rồi sao, chỉ là một người phụ nữ xảo quyệt, bỉ ổi cũng khiến cậu để tâm à?” Vũ Thiên Hoàng có ý khiêu khích.<br><br>“Cái gì mà xảo quyệt, bỉ ổi, tôi đã làm gì anh?” Đỗ Lan Hương lúc này không nhịn được lên tiếng.<br><br>“Chuyện lúc trước cô làm với Phi Phi tôi còn chưa tính sổ cô đâu, Phi Phi lương thiện không tính toán với cô nhưng tôi thì không, cô nghĩ có Tống Thần Vũ ở đây cô sẽ được bình an sao?” Vũ Thiên Hoàng cười lạnh nói.<br><br>“A, hóa ra anh là muốn tính nợ cũ, anh đừng nói ba chữ chưa tính sổ với tôi, lúc trước tôi làm gì Tạ Phi Phi đều bị anh ngấm ngấm xử trí, cái mạng nhỏ này của tôi cũng xém chút không còn anh còn muốn gì? Còn chuyện tối qua anh không nhìn vào chứng cứ cũng được thôi, tôi không giải thích với kẻ không phân biệt trái phải như anh, anh muốn làm gì tôi thì đến đây đi, tôi sẽ không đi theo anh.” <br>Đỗ Lan Hương cảm thấy ông trời là đang thử thách cô, mẹ nó sống hai mươi mấy năm không sao, đùng một cái xuyên đến đây lại gặp hết chuyện này đến chuyện kia, còn thêm mấy thằng đàn ông chỉ biết dùng quyền thế ép người, cuộc sống này đúng là khó khăn.<br><br>“Nói năng rất khí phách, cô phải cảm ơn trời đất vì vợ con tôi không sao nhưng cô ấy bị dọa sợ không ít, cho nên tay nào đẩy vợ tôi thì chặt tay ấy đi.” Vũ Thiên Hoàng lạnh lùng nói, anh ta giống như một lãnh chúa cầm quyền muốn người ta thế nào thì thế ấy.<br><br>Đỗ Lan Hương hít một ngụm khí lạnh, không hổ là nam chính, người đàn ông này không ác hơn Tống Thần Vũ bao nhiêu.<br><br>“Tốt thôi, nếu anh có bản lĩnh đó, tay tôi sẽ do anh định đoạt.” Đỗ Lan Hương bắt đầu khai chiến, dù sao cũng không tránh thoát thì cô đối mặt thôi.<br><br>Vũ Thiên Hoàng thoáng chút bất ngờ, cô lại quên mất một người, Tống Thần Vũ.<br><br>Có lẽ trong tiềm thức cô nghĩ rằng người đàn ông này sẽ không giúp được gì cho mình, cho nên cô cũng lãng quên anh.<br><br>“Trịnh Lan Hương, cô chắc chứ?” Tống Thần Vũ bống nhiên lên tiếng.<br><br>Đỗ Lan Hương không hiểu nhìn anh: “Chắc cái gì?” <br>Tống Thần Vũ lại chỉ nở nụ cười đầy ẩn ý: “Tôi cũng muốn xem cô làm thế nào.” <br>Anh lại nhìn Vũ Thiên Hoàng nói: “Không cần nương tay.” <br>“Ồ, đây mới đúng là cậu, nếu cậu đã nói vậy tôi cũng không khách khí.” Dứt lời Vũ Thiên Hoàng cầm con dao đi về phía Đỗ Lan Hương, cô đã chuẩn bị sẵn sàng.<br><br>Phút chốc hai người giao chiến, Vũ Thiên Hoàng chỉ muốn bắt lấy cô không nghĩ sẽ đánh nhau, nào ngờ hắn còn chưa chạm lấy người đã nhận phải một cú đá, cũng may phản ứng nhanh thế nhưng cổ tay vẫn bị đánh trúng.<br><br><br>Hắn xoa xoa cổ tay mình nhìn cô có vẻ khó tin: “Biết võ?” <br>Nếu như một cú đá theo bản năng sinh tồn thì không thể nào trúng hắn nhưng hắn phát hiện ra cú đá này vô cùng có kỹ thuật.<br><br>Người phụ nữ này vậy mà biết võ sao? <br>Hắn theo bản năng nhìn sang Tống Thần Vũ, người này chỉ nhàn nhã ngồi đó xem kịch, không có chút biểu hiện gì.<br><br>“Thì ra là vậy.” Vũ Thiên Hoàng đột nhiên hiểu ra cái gì đó, nhếch môi cười.<br><br>Lần này hắn có vẻ hứng thú, nhìn người phụ nữ trước mặt nói: “Nếu như cô có thể đỡ được mười chiêu của tôi, tôi sẽ không tính toán với cô nữa.” <br>“Ha, vậy thì cảm ơn Vũ thiếu gia rồi, anh quả nhiên nhân từ.” Đỗ Lan Hương chế giễu.<br><br>Cô đã đấu qua với Tống Thần Vũ, với năng lực của anh ta cô có thể đỡ được hai mươi chiêu, nếu người đàn ông này ngang tầm với Tống Thần Vũ thì mười chiêu cũng không là gì.<br><br>Vũ Thiên Hoàng không nhiều lời xông thẳng về phía trước, tay giơ dao găm nhắm vào cánh tay phải của Đỗ Lan Hương.<br><br>Cô cảm nhận được nguy hiểm đến gần liền lách mình tránh né đồng thời giơ chân lên đá xuống một cú nhưng lần này bàn chân chỉ sượt qua không trung.<br><br>“Tốc độ cũng nhanh đấy.” Vũ Thiên Hoàng không nghĩ người phụ nữ này có thể vừa tránh chiêu của anh vừa phản kích.<br><br>Đám người hầu trốn sau cột hoặc sau cửa len lén nhìn trộm ra đây lại bị vú Hoa liếc xéo một cái, bao nhiêu cái cổ đều đồng loạt rụt lại.<br><br><br>Đỗ Lan Hương cẩn trọng nhìn Vũ Thiên Hoàng, nếu như so tốc độ cô cũng không kém anh ta, thậm chí có thể đánh tránh, chẳng qua là thân thể này còn chưa được rèn luyện, tốc độ hiện tại của cô chẳng qua dựa theo phản xạ là chính.<br><br>Vũ Thiên Hoàng tiếp tục ra chiêu thứ hai, lần này lại đánh chính diện, tốc độ như cũ nhưng lực tay có vẻ mạnh hơn.<br><br>Đỗ Lan Hương nhìn mũi dao trước mắt, uốn cong thân thể một chút, con dao sượt qua chóp mũi cô, Vũ Thiên Hoàng lại không buông tha chộp lấy một bàn tay của cô bẻ ngược ra sau, thành công kề dao lên cổ cô.<br><br>“Còn chậm lắm.” <br>“Hừ.” Đỗ Lan Hương hừ nhẹ trong cổ họng sau đó nâng cùi trỏ lên thúc mạnh về phía sau, Vũ Thiên Hoàng nới lòng bàn tay bàn dao cô thành công tránh thoát, lúc xoay người còn tặng anh ta một cú tấn công chính diện, xém trúng vùng bụng.<br><br>Vũ Thiên Hoàng lúc này không thể coi thường người phụ nữ trước mặt mình, hắn cho là mình đã chuẩn bị tốt đã bắt lấy cô, nào ngờ người phụ nữ này lại giảo hoạt như vậy.<br><br>“Rất tốt, vậy xem chiêu tiếp theo.” Vũ Thiên Hoàng liên tiếp ra chiêu, tấn công vào chỗ hiểm của cô, mỗi động tác đều rất nhanh không cho cô có cơ hội phản ứng.<br><br>Đỗ Lan Hương mấy lần bị dao sượt qua nhưng vẫn né được, chỉ là không có cơ hội ra chiêu.<br><br>Tống Thần Vũ nhìn một người tấn công một người phòng thủ lại nhẹ nhàng mở miệng nhắc nhở: “Vũ Thiên Hoàng anh chỉ còn một chiêu.”.<br><br>"]