["<br>Đám người trong này được giải quyết xong Đỗ Lan Hương lại cùng con sói đi ra ngoài, vừa mở cửa đã nhìn thấy một đám người đang từ cầu thang đi lên, trong tay cũng cầm súng, có lẽ nghe thấy động tĩnh trên này đã vội vã chạy tới.<br><br>Không để Đỗ Lan Hương kịp làm gì con sói đã bổ nhào về phía bọn chúng, đám người bị tấn công bất ngờ không thể phản kháng từng người cứ thế lăn lóc xuống cầu thang.<br><br>“A, sói, có sói.” Đúng lúc này một nữ hầu nghe thấy tiếng động đi tới, nhìn thấy đám người té chồng lên nhau cùng con sói đứng ngạo nghễ ở trên tầng ba cô ta sợ hãi hét toáng lên: “AAA.” <br>Tiếng hét của cô ta đã làm kinh động đến toàn bộ người trong biệt thự, bao gồm những người bên ngoài.<br><br>Người ở gần chạy đến trước, cũng giống như cô hầu kia bọn họ cũng sợ đến mức điếng người.<br><br>“Sói… có sói.” <br>Có người không nhịn được đã ngất xỉu tại chỗ, Đỗ Lan Hương thấy vậy liền đi đến bên cạnh con sói lên tiếng: “Không cần sợ hãi, đây là sủng vật của chồng tôi.” <br>“Sủng vật hay là Vũ thiếu gia? Thiếu phu nhân thật biết bao che.” Cô vừa dứt lời thì một giọng nói ồm ồm vang lên, theo sau đó là đám người áo đen cầm súng chạy tới, chĩa thẳng về phía hai người.<br><br>Nhìn thấy cảnh này hai mắt con sói híp lên hú lên một tiếng: “Huuuu…” <br>Tiếng hú của sói vang lên rùng rợn khiến một số người ngất xỉu tại chỗ, mấy tên áo đen vẫn nhìn chăm chăm vào cô và con sói, tay cầm súng vững vàng như thế bất cứ lúc nào cũng có thể bóp cò.<br><br>“Các người tùy tiện xông vào nhà của tôi đã có sự cho phép của tôi chưa? Hả?” Đỗ Lan Hương dứt một câu liền bóp cò, viên đạn sượt qua gót giày của kẻ đứng đầu, cũng là tên thủ lĩnh cầm đầu đám người này.<br><br>Không nghĩ Đỗ Lan Hương lại nổ súng trước tên cầm đầu hơi hoảng một chút lại nheo mắt nhìn cô: “Thiếu phu nhân, cô nghĩ một khẩu súng của cô có thể đấu với hai mươi khẩu súng ở đây sao?” <br><br>Đỗ Lan Hương cười lạnh, đám người này không thể nào biết được, lúc trước cô còn đối diện với nhiều khẩu súng hơn thế nhưng vẫn sống sót đứng ở đây, vậy thì lúc này cũng vậy thôi.<br><br>“Ông xã, đánh nhanh thắng nhanh.” Đỗ Lan Hương ra hiệu cho anh.<br><br>Cả hai vợ chống không một câu báo trước người dùng súng người dùng móng vuốt chiến đấu với đám người trước.<br><br>Tiếng súng lẫn tiếng sói inh ỏi, gầm vang đến đáng sợ, có mây người hầu sợ hãi núp xuống gầm bàn cầu thang ôm nhau không dám hó hé một câu, bọn họ lần đầu tiên chứng kiến một mà đấu súng thế này ai cũng không kịp thở.<br><br>Cũng giống như đám người ở thư phòng Đỗ Lan Hương nhắm vào tay súng của bọn chúng mà bắn, đồng thời cũng yểm hộ cho anh.<br><br>Con sói nhào lên tấn công bất người có người thậm chí còn làm rớt súng trước khi bắn.<br><br>Tên thủ lĩnh may mắn thoát được vuốt sói nhưng lại không thoát được viên đạn đang bắn nghiêng một góc 30 độ về phía mình.<br><br>Hắn nhạy bén cảm nhận được nhưng lại không thể tránh, bả vai cứ thể lãnh trọn viên đạn.<br><br>Hắn đau đớn đến nhíu mày cố gắng cầm súng nhắm con sói mà bắn, viên đạn bay ra đi thẳng một đường như vũ bão, con sói bận đối phó với mấy người đằng sau không hề phát giác, thế nhưng người đứng ở bậc cầu thang lại nhìn rõ, ngay khi viên đạn của hắn vừa rời nòng thì viên đạn của cô cũng cùng lúc bắn ra, <br>Lúc viên đạn kia cách con sói khoảng năm cm, viên đạn của cô vừa vặn xuyên qua.<br><br>Hai viên đạn chạm nhau phát ra một tiếng kêu nhỏ, lại văng ra hai hướng.<br><br>“Chết tiệt.” Tên thủ lĩnh hai mắt đỏ ngầu nhìn người phụ nữ đứng bễ nghễ cách mình không xa.<br><br>Đỗ Lan Hương nhìn thẳng vào đáy mắt của hắn, nở nụ cười đầy ẩn ý, trong lúc không ai lường trước được cô tiện tay cầm lấy bình hoa nhỏ trên thành cầu thang ném thẳng vào mặt hắn.<br><br>“Bốp.” Tên thủ lĩnh trúng phải chậu hoa ngã ngửa ra sau.<br><br>Đỗ Lan Hương bay thẳng từ cầu thang xuống lại cho hắn thêm một đạp, hai khẩu súng của cô đã hết đạn, chỉ còn có thể đánh tay đôi thôi.<br><br>Đám người vẫn còn có tên đang cầm súng, có điều bàn tay cũng run rẩy không dám bắn, Đỗ Lan Hương cũng không ngại dáng cho hắn một cú, đá văng khẩu súng ra xa, đồng thời đạp thẳng vào bụng hắn thêm một cú.<br><br>Ba tên còn lại lập tức tản ra muốn tìm thời cơ để nổ súng nhưng vì con sói quá hung dữ khiến bọn chúng run tay bắn lung tung về phía trước không rõ phương hướng.<br><br>Đỗ Lan Hương nép vào một bên tránh đạn đang định kéo luôn con sói thì nó lại nhào về người trước mặt, cào nát mặt hắn.<br><br><br>Hai người còn lại nhân cơ hội muốn bắn thì Đỗ Lan Hương nhanh hơn một bước lượm khẩu súng bên cạnh cho mỗi người một viên.<br><br>Cuối cùng không còn một tên nào có thể đứng lên, dưới đất mười mấy tên nằm la liệt, máu me be bét trải rộng cả hành lang lầu hai.<br><br>Cô và con sói thở phì phò nhưng vẫn không mất cảnh giác.<br><br>Ở sau chậu cây cảnh tên thủ lĩnh nhìn hai người với ánh mắt hung tợn, hắn nhìn thấy khẩu súng rơi trong chậu cây lại rón rén nhặt lên, núp sau chậu cây nhắm vào Đỗ Lan Hương.<br><br>Hắn phát hiện ra muốn giết con sói trước tiên phải bắn hạ người phụ nữ kinh khủng này.<br><br>Có điều hai tay hắn đau nhói cầm súng không thể nhắm chuẩn nên hơi khó khăn, chỉ có thể bắn liều.<br><br>“Đoàng.” Viên đạn bắn ra bay thẳng sau lưng Đỗ Lan Hương, ngay lúc này con sói phát giác ra điều này nên nhào lên đẩy cô qua một bên, viên đạn xẹt qua bộ lông màu trắng của nó, tạo thành một vệt màu đỏ chói lọi.<br><br>“Thần Vũ.” Đỗ Lan Hương vô thức kêu tên anh, lại lồm cồm bò dậy xem anh thế nào? <br>Con sói kêu đau một tiếng nhưng may mắn không trúng tử huyệt, chỉ bị thương ngoài da một chút xíu.<br><br>Thế nhưng Đỗ Lan Hương vẫn không khỏi lo lắng cho anh hỏi han: “Thần Vũ, anh có đau không?” <br>Con sói lắc đầu, ánh mắt cũng hiện vẻ an ủi.<br><br>Đỗ Lan Hương lại nhìn về phía tên kia căm phẫn gằn từng chữ: “Đáng chết, tôi đã tha cho anh nhưng anh lại không biết điều vậy đừng trách tôi.” <br>Cô vừa nói vừa đi về phía hắn, tên thủ lĩnh chỉ cười khẩy một tiếng: “Thiếu phu nhân, cô đã thừa nhận con sói này là Vũ thiếu rồi sao?” <br>“AAAA.” Hắn vừa dứt lời nhận ngay một cú đạp thật mạnh của cô ngay giữa khuôn mặt.<br><br><br>Lập tức khuôn mặt trở nên méo mó, răng cũng rớt vài cái không thể nói chuyện, chỉ có thể gầm gừ như tiếng chó rên.<br><br>.<br><br>harry potter fanfic<br>Đỗ Lan Hương cũng không dừng lại ở đó lại đạp vào bụng hắn thêm một đạp nữa.<br><br>Ngoài đau điếng ra hắn không còn cảm nhận được một cảm giác nào khác, ngất xỉu tại chỗ.<br><br>Con sói quan sát xung quanh không cảm nhận được nguy hiểm nữa mới đi đến bên cạnh cô, dụi dụi vào chân cô mấy cái.<br><br>Đỗ Lan Hương ngồi xổm xuống ôm lấy cổ anh, lúc nãy đúng là làm cô sợ muốn chết.<br><br>Xử lý xong đám người Đỗ Lan Hương liền bấm số gọi cho Lê Vương đến giải quyết chuyện còn lại.<br><br>Cô nhìn nhóm người hầu đang ẩn trốn ở trong gầm cầu thang cũng chưa gọi họ ra mà đi xuống dò xét, ai mà biết được đám người kia còn trốn ở đâu đó rồi bất thình lình nhảy ra hay không.<br><br>Con sói luôn theo sát cô, nó vừa nhìn vừa nghe không lơ là cảnh giác chút nào, hai người cứ thế đi ra đến cửa thì lại nghe thấy tiếng bước chân tới đây, hơn nữa còn nhiều người là đằng khác, hai người tách ra hai bên nấp ở cửa, nín thở chờ đợi..<br><br>"]