["<br>“Lại đây.” Thấy cô chần chừ chưa đến Tống Thần Vũ dùng giọng ra lệnh, sắc mặt vẫn không đổi.<br><br>Đỗ Lan Hương hít sâu một hơi chuẩn bị tình thần mới bước đến bên giường, từ từ ngồi xuống.<br><br>Tống Thần Vũ cau mày không vui: “Ngồi xa thế làm gì? xích tới.” <br>Cô nào dám đến gần, kể cũng lạ, lúc trước cô có thấy sợ anh đâu, hôm nay sao lại thấy ớn lạnh nhỉ? <br>“Cái đó, Thần Vũ, anh đang giận em sao?” Đỗ Lan Hương dò hỏi, rõ ràng lúc trên xe còn bình thường làm sao về tới nhà lại thay đổi lớn vậy.<br><br>Người đàn ông này đúng thật là khó dò.<br><br>“Không có.” Tống Thần Vũ khàn giọng nhả ra hai chữ.<br><br>Như vậy còn kêu không giận, anh thật biết làm cô lo âu.<br><br>“Thế anh làm sao vậy?” <br>“Nói đi, em đến đó làm gì?” Tống Thần Vũ lạnh nhạt hỏi, ánh mắt nhìn cô chằm chằm không tha.<br><br><br>Hóa ra là chờ cô ở chỗ này, Đỗ Lan Hương biết mình không thể tránh nên đành phải nói thật: “Hôm qua có một người bất ngờ xuất hiện trước mặt em, bà ta nói có cách giúp anh hóa giải lời nguyền, hẹn em đến nghĩa trang gặp nên em đến đó xem thử.” <br>“Người ta nói gì em đều tin sao?” Tống Thần Vũ nghe lý do của cô có chút tức giận.<br><br>“Không phải, ban đầu em cũng không tin nhưng anh biết không bà ta rất kỳ lạ, đột nhiên xuất hiện lại đột nhiên biến mất, chỉ có em nhìn thấy cho nên em mới thử tin một lần.” Đỗ Lan Hương giải thích, chứ cô đâu phải người dễ tin người lạ.<br><br>Càng nghe Tống Thần Vũ càng thêm tức giận: “Chỉ có thể đã khiến em đi rồi sao? Lòng cảnh giác của em đâu rồi?” <br>“Thần Vũ, anh bình tĩnh trước đã, bà ta nói mình là đồng môn của bà đồng đã nguyền rủa gia đình anh, em thăm dò rồi bà ấy biết rất nhiều, cũng có cách giúp anh, cho nên anh có thể đến vùng đất Miên gặp bà ấy không?” Đỗ Lan Hương nói ra hết mọi chuyện đồng thời cũng khuyên nhủ anh.<br><br>“Không đi, Lan Hương, đừng tin người lạ, còn chuyện lời nguyền em đừng bận tâm cũng đừng vì anh mà mạo hiểm.” Tống Thần Vũ lạnh lùng hơn bao giờ hết, chuyện này cũng như là tử huyệt của anh, anh không muốn ai nói đến, cũng không muốn có bất kỳ hy vọng nào.<br><br>Đỗ Lan Hương nghe vậy không vui chút nào, học anh mặt lạnh nói: “Tống Thần Vũ, em chỉ hỏi anh một câu thôi, anh có xem em là vợ anh không?” <br>“Em là vợ anh đời này không thay đổi.” Tống Thần Vũ chắc chắn cùng khẳng định.<br><br>“Tốt lắm.” Đỗ Lan Hương đột nhiên tiến đến gần chỗ anh không nhanh không chậm nói: “Anh nói em là vợ anh không thay đổi vậy mà chuyện của anh anh lại không cho em quan tâm, thế sau này em có chuyện gì anh cũng đừng quản.” <br>Dứt lời Đỗ Lan Hương đứng dậy muốn rời khỏi phòng, Tống Thần Vũ hoảng sợ kéo cô lại hỏi: “Em đi đâu?” <br>“Không khiến anh quan tâm, Tống Thần Vũ, em tuyên bố với anh, từ giờ phút này trở đi chuyện của anh anh quản, chuyện của em anh cũng đừng xía vào.” Đỗ Lan Hương cứng rắn nói.<br><br>Anh muốn như vậy phải không? Vậy cô thành toàn cho anh là được chứ gì? <br>“Không phải, Lan Hương, anh không có ý đó.” Tống Thần Vũ có chút rối rắm không biết giải thích thế nào.<br><br>Đỗ Lan Hương tiếp tục hừ lạnh: “Em không tâm, buông em ra.” <br>“Lan Hương, nghe anh nói được không? Anh chỉ là không muốn em dây vào nguy hiểm thôi, nếu em xảy ra chuyện gì bảo anh phải làm sao, thế giới này anh chỉ còn mình em, đừng khiến anh phải mất đi một người thân yêu nào nữa, anh xin em.” Giọng nói của anh có vài phần khổ sở xen lẫn bi thương.<br><br>Đỗ Lan Hương đúng là không thể nào cứng rắn được, chỉ nghe một lời nói của anh tâm liền mềm nhũn, quay lại ôm lấy anh.<br><br>“Thần Vũ, ông xã của em, tâm tư chúng ta đều như nhau cả thôi, anh sợ em gặp nguy hiểm thì em cũng vậy, hãy nghe em một lần này thôi được không, dù có chuyện gì đi chăng nữa chúng ta cũng sẽ đi về phía trước, nắm tay nhau mà đi, không phải người kia bảo vệ người này, mà là cả hai cùng bảo vệ lẫn nhau, được không anh?” Đỗ Lan Hương nhẹ nhàng nói vào tai anh, cô không muốn hai người vì lý do bảo vệ đối phương mà đẩy nhau ra xa.<br><br>“Được.” Tống Thần Vũ nghẹn giọng nói, hiện tại đối với anh cô là tất cả.<br><br>Đỗ Lan Hương lúc này mới thấy nhẹ lòng một chút, hai người nằm trên chiếc giường lớn ôm nhau tâm sự đến nửa đêm mới đi ngủ.<br><br><br>Căn cứ Hổ Sơn.<br><br>“Tống Thần Vũ bị trúng lời nguyền, mày nói thật sao?” Trương Hải Nam vừa hút thuốc vừa nghe tên mắt lẹo báo cáo.<br><br>Hắn chính là người được sai đi theo sau Đỗ Lan Hương, thu thập tình báo xong liền lập tức trở về.<br><br>“Vâng, thiếu gia, chính tai em nghe thấy vợ hắn nói chuyện với một người phụ nữ, rõ ràng còn rất trẻ nhưng lại tự nhận mình là bà già, hơn nữa còn nói cái gì cải lão hoàn đồng.” Tên mặt sẹo gãi đầu nói, hắn nghe cũng không hiểu lắm.<br><br>“Tao không quan tâm bà già, mày còn nghe cái gì khác không?” Trương Hải Nam thâm trầm hỏi, bên viện nghiên cứu kiểm tra cũng không thấy gì, hóa ra là trúng lời nguyền, chuyện này đúng là ngoài dự đoán của hắn.<br><br>Tên kia nghĩ nghĩ lại nói: “Bà ta bảo có thể giải lời nguyền, còn nói phải đi đến vùng đất Miên.” <br>“Vùng đất Miên sao? Chuyện càng ngày càng thú vị, mày theo sát bọn nó cho tao, nếu có động tĩnh thì báo tao.” Trương Hải Nam trù tính, nếu quả thật Tống Thần Vũ trúng lời nguyền vậy thì có chuyện hay để xem rồi, bí mật của Tống Thần Vũ hóa ra là cái này.<br><br>“Vâng, thiếu gia.” <br>Trương Hải Nam nhìn vào bóng đêm, nở một nụ cười nguy hiểm.<br><br>Tống Thần Vũ, nếu mày đã trúng lời nguyền thì đời này cũng đừng mong hóa giải.<br><br>Hắn lấy điện thoại gọi cho đàn em: “Mày tìm hiểu về vùng đất Miên cho tao, nhân tiện tìm hiểu về chuyện hai mươi năm trước.” <br>Sau khi dặn dò xong Trương Hải Nam lại hút một điếu thuốc, vì Tống Thần Vũ mà mấy đêm liền hắn không ngủ được, tên này vẫn là cái gai trong mắt hắn, không diệt không ăn ngon ngủ yên.<br><br><br>………………………………………..<br><br>Một tuần sau tập đoàn Tống Gia cuối cùng cũng tìm được một số nhân viên mới, Tống Thần Vũ cũng đỡ bận rộn hơn, dưới sự khuyên nhủ của Đỗ Lan Hương cũng đồng ý đến vùng đất Miên một chuyến.<br><br>Cho nên mọi công việc đều giao cho Hoàng Khang trông coi, lần này khác với lần trước Hoàng Khang không mặt cau mày có nữa mà hớn hở vui mừng.<br><br>“Cuối cùng cậu cũng suy nghĩ thông suốt rồi, Thần Vũ, tôi có linh cảm chuyến đi lần này sẽ có thu hoạch lớn.” <br>“Tôi chỉ muốn cô ấy yên tâm.” Hiển nhiên anh không gửi gắm hy vọng vào chuyến đi lần kia có giở trò gì không?” Hoàng Khang luôn lo ngại Trương Hải Nam gây bất lợi cho anh em mình.<br><br>“Tôi khiến các cậu phải lo lắng vậy sao?” Tống Thần Vũ gấp laptop lại nhìn người trước mắt hỏi, trước nay anh không đặt nặng vấn đề này nhưng tối hôm đó nói chuyện với cô anh lại không ngừng suy nghĩ.<br><br>“Cái này còn phải nói sao? Chúng tôi lúc nào mà chẳng lo lắng cho cậu, chỉ có cậu là dửng dưng coi như không có chuyện gì.” Hoàng Khang chẹp miệng uống một miếng nước.<br><br>Hắn biết Tống Thần Vũ là người cố chấp nếu như không có Trịnh Lan Hương e là cả đời này hắn cũng không thay đổi suy nghĩ.<br><br>Tống Thần Vũ vì câu nói của Hoàng Khang mà ngẫm nghĩ không dứt, xem ra anh đã có chút ích kỷ..<br><br>"]