["<br>Biệt thự Hoa Sơn Trà.<br><br>Sau khi từ vùng đất Miên trở về Tống Thần Vũ để xác của Đỗ Lan Hương lên giường không có ý định mai táng, dù Lê Vương hay Hoàng Khang có khuyên nhủ anh cũng chỉ làm theo ý mình, ôm chặt xác cô trong tay cứ như cô vẫn còn sống vậy.<br><br>Nhìn bộ dạng bần thần của anh Hoàng Khang vò đầu bứt tóc: “Sao chuyện này có thể xảy ra chứ? Trịnh Lan Hương nói chết là chết sao?” <br>“Cô ấy vì Thần Vũ mà nguyện ý hy sinh thân mình, có điều lại không biết đã gây ra nỗi đau cho cậu ấy.” Lê Vương cầm lọ thủy tinh chứa Lệ Hoa Châu trong tay không biết phải nói gì hơn, trước khi rời khỏi vùng đất Miên Lệ thủy đã tận tay giao cái này cho hắn, còn cặn dặn rất kỹ khi nào Tống Thần Vũ hóa sói thì cho cậu ta uống.<br><br>Thế nhưng cậu ta sẽ uống sao? Hắn không chắc lắm nhưng theo những gì hắn hiểu về Tống Thần Vũ cậu ta sợ là sẽ không chịu uống đâu.<br><br>“Cô ngốc này rốt cuộc làm cái gì vậy chứ?” Hoàng Khang thật sự không hiểu nổi, Trịnh Lan Hương vậy mà nguyện hy sinh đến mức này.<br><br>“Chúng ta phải nghỉ cách thôi, hai ngày nữa xác của Đỗ Lan Hương sẽ dần dần phân hủy không thể để cậu ta ôm cô ấy như vậy được.” <br>Chuyện Trịnh Lan Hương chết đi đã không thể vãn hồi nữa nên bọn họ chỉ có thể tìm cách giúp Tống Thần Vũ tỉnh táo thôi.<br><br>“Ôi, muốn đến gần cậu ta cũng không cho chúng ta đến gần, phải làm sao đây chứ? Không lẽ đánh ngất người?” Hoàng Khang nói nhỏ bên tai Lê Vương.<br><br><br>Không ngờ hắn lại đồng tình: “Lúc cần thiết phải làm như vậy thôi.” <br>Ngồi trên giường Tống Thần Vũ không quan tâm xung quanh chỉ vuốt ve mái tóc người trong lòng, miệng thì lẩm bẩm: “Lan Hương à, lúc ngủ em rất đẹp cũng rất yên tĩnh nhưng anh muốn nghe em nói, được không Lan Hương, mở mắt ra nói chuyện với anh đi, một lần, chỉ một lần thôi là được, Lan Hương, bà xã, anh nhớ em, rất nhớ em.” <br>Tống Thần Vũ nói rất nhiều, nói đến khi khàn giọng vẫn muốn nói, đôi mắt đã cay xè nhưng vẫn cứ mở ra nhìn khuôn mặt của cô, anh quyết tâm không để mình mất đi lý trí, anh phải chờ đến khi cô mở mắt nhìn anh mới thôi.<br><br>Lan Hương của anh giỏi như vậy, tuyệt đối không thể nào chết được, cô chỉ là đang giận dỗi anh nên không muốn mở mắt ra thôi, đợi cô hết giận rồi anh sẽ nhìn thấy cô ngay thôi mà.<br><br>Tống Thần Vũ sống gần ba mươi năm lại có lúc lừa mình dối người như vậy, bởi vì đơn giản anh không muốn mất cô.<br><br>Căn phòng theo nỗi đau của con người mà trở nên âm u, tĩnh mịch, dù là ban ngày nhưng bóng tối lại cứ dần dần lắp đầy căn phòng, không có một chút ánh sáng của sự sống nào.<br><br>Người chết không tìm thấy đường về, người sống không tìm ra ánh sáng, từng giây từng phút trôi qua nỗi đau cứ gặm nhấm trái tim con người, bòn mòn đi cái hạnh phúc tràn ngập lúc trước.<br><br>Ông trời quả là biết đùa lòng người, cho người ta hạnh phúc đấy lại có thể lấy đi của người ta bất cứ lúc nào.<br><br>Như đứa trẻ con đang ngậm trong miệng cây kẹo mút, hát ca cùng đất trời phút chốc lại bị người xấu giật mất mà không cách nào đòi lại được.<br><br>Cuộc đời này hạnh phúc chỉ như thoáng qua còn nỗi đau thì vẫn cứ day dứt, kéo dài.<br><br>Bên ngoài cô người hầu mang một tô cháo lên lại không dám gõ cửa, từ hôm qua đến giờ hễ ai bước vào căn phòng đều bị ánh mắt của Tống Thần Vũ làm cho hoảng sợ.<br><br>Hoàng Khang từ thư phòng đí ra nhìn thấy cảnh này thở dài: “Đưa tôi đi, cô xuống làm việc của mình là được rồi.” <br>Cô hầu nghe vậy vui mừng đưa tô cháo cho Hoang Khang vội vàng chạy đi như ma đuổi phía sau.<br><br>Thực ra mà nói Hoàng Khang cũng ngại bước vào căn phòng nhưng không vào lại không được, hắn cũng không thể để Tống Thần Vũ nhịn đói đến trước được.<br><br>Cánh cửa vừa mở ra y như rằng giọng nói lạnh lẽo vang lên: “Cút ra ngoài, đừng làm phiền vợ tôi.” <br><br>“Thần Vũ, tôi mang đồ ăn đến cho cậu, nói thế nào cậu cũng phải sống tiếp chứ.” Hoàng Khang vừa nói vừa bước đến bên giường.<br><br>Tống Thần Vũ lia ánh mắt sắc bén mà đỏ au của mình xẹt qua người Hoàng Khang: “Nghe không hiểu sao?” <br>“Hiểu, hiểu, vậy tôi để tô cháo, cậu, cậu nhớ phải ăn đó.” Hoàng Khang đến là đau đầu với người này, chỉ là một cô gái mà thôi có cần phải bi lụy đến mức đó không? <br>Hoàng Khang không cho rằng Tống Thần Vũ là người sẽ lụy tình như vậy, hôm nay hắn coi như được chứng kiến rồi.<br><br>Cảnh cửa một lần nữa được đóng vào, Hoàng Khang cả người uể oải, Lê Vương bước đến hỏi: “Sao rồi?” <br>Hoàng Khang lắc đầu không nói gì, vậy là đủ biết tình hình không khả quan là bao.<br><br>Lê Vương nhíu mày nói: “Cậu ta thế này hai ngày rồi, còn tiếp tục e là không chịu được, để tôi đi vào khuyên nhủ cậu ta.” <br>“Ầy, tôi nghĩ cậu không nên vào thì tốt hơn, tâm trạng cậu ta rất tệ, đi vào sợ là cậu ta sẽ nổi điên mất.” <br>“Cho dù vậy cũng không thể để như vậy, dù là cưỡng chế cũng phải bắt cậu ta tỉnh táo.” Lê Vương ra vẻ quyết tâm, định đẩy cửa vào.<br><br>Hoàng Khang lập tức chặn lại: “Cậu đừng manh động, tôi vừa mang cháo cho cậu ta rồi, chúng ta cho cậu ta thêm chút thời gian đi, nốt ngày hôm nay thôi, cậu ta yêu Trịnh Lan Hương như vậy, cái chết của cô ấy lại quá đột ngột cậu ta không chấp nhận được cũng phải thôi.” <br>“Haix, thôi vậy, cậu nhớ trông chừng cậu ta đấy.” Lê Vương chán nản rời đi.<br><br>Mặc dù không nghĩ Tống Thần Vũ sẽ làm ra điều dại dột gì nhưng cũng phải phòng.<br><br>Bên trong nhìn tô cháo trên bàn Tống Thần Vũ đột nhiên đưa tay ra cầm lấy cái thìa, lại chậm rãi múc một muỗng đưa đến bên miệng cô thì thào: “Chắc em cũng đói rồi đúng không? Mau ăn đi, cháo rất ngon đó, là cháo hạt sen mà em thích ăn này, Lan Hương, mở miệng ra ăn được không?” <br><br>Thế nhưng môi cô lại không hề hé ra nước cháo cứ thế chảy xuống khóe miệng cô lăn dần xuống cổ.<br><br>Tống Thần Vũ thấy vậy luống cuống, lục lọi tìm khăn tay lại tìm mãi không ra, anh đành lấy ống tay áo của mình lau cho cô, vừa lau vừa nói: “Lan Hương, anh xin lỗi, anh bất cẩn quá, em có nóng không?” <br>Hiển nhiên Đỗ Lan Hương không thể nào trả lời anh được, cả người cô cứng ngắc như hòn đá, không chút độ ấm.<br><br>Tống Thần Vũ lại không từ bỏ, anh dùng miệng mớm cho cô, khi chạm vào đôi môi lạnh ngắt của cô, nước mắt anh đã không ngừng rơi xuống, anh có thể cạy mở miệng cô ra nhưng lại không thể đưa cháo vào miệng, bởi vì sự sống của cô đã không còn nữa, cô không còn cảm nhận được gì nữa.<br><br>“Tại sao? Tại sao hả Lan Hương, tại sao lại chọn cách này? Tại sao lại muốn chúng ta âm dương cách biệt? Em nói đi, nói cho anh nghe đi, Lan Hương, em không thể đối với anh như vậy được, một mình anh biết phải làm sao? Phải làm sao?” Tống Thần Vũ tự mình độc thoại nội tâm, lại không có ai có thể chữa lành vết thương cho anh ngay lúc này.<br><br>Một phép màu, anh cần một phép màu, ai có thể cho anh chứ hả? <br>Chỉ cần có thể ban cho anh phép màu muốn anh trả giá thế nào cũng được.<br><br>Làm ơn! Làm ơn đi mà! <br>Hãy mang Lan Hương lại về cho anh..<br><br>"]