["<br>Tiệm cà phê Thân Thương.<br><br>Tạ Phi Phi đang vui vẻ cùng nhóm bạn thân của mình cùng ngồi trên sân thượng uống trà chiều thì đột nhiên bị người phá hủy bầu không khí, mà người này không phải ai khác chính là Đỗ Lan Hương.<br><br>Sự xuất hiện của Đỗ Lan Hương đã khiến nhiều người ở đây không vui, có điều cô cũng chẳng có thời gian để ý đến chuyện đó, mục đích của cô chỉ có Tạ Phi Phi.<br><br>Vì không thể đến biệt thự nhà họ Vũ cô đã nhờ vệ sĩ tìm hiểu về lịch trình trong tuần của Tạ Phi Phi, mới biết được cô ta đang ở đây.<br><br>Tạ Phi Phi cũng không vui vì sự có mặt của Đỗ Lan Hương, cô cau mày hỏi: “Sao cô lại ở đây?” <br>“Ha ha, tôi đến uống trà chiều, không ngờ lại gặp được cô ở đây, trùng hợp quá.” Đỗ Lan Hương tỏ ra mình tình cờ đến đây, nếu không chẳng lẽ cô lại nói mình theo dõi người ta? <br>“Chỉ trùng hợp thôi sao?” Giọng nói của Tạ Phi Phi đầy vẻ không tin.<br><br>Mấy người bạn của cô cũng vậy nhưng chưa ai lên tiếng nói gì, dù sao bọn họ cũng phải phản ứng của Tạ Phi Phi.<br><br>“Đúng vậy, trùng hợp thôi mà, đã gặp nhau rồi vậy tôi có thể ngồi đây cùng mọi người không?” Đỗ Lan Hương để nghị, trước tiên cô cũng phải tiếp cận được với Tạ Phi Phi, sau đó lại nói chuyện chính sau.<br><br><br>“Cô nghĩ mình là ai mà đòi ngồi với Phi Phi, nực cười thật đấy.” Một cô gái mặc váy hồng lên tiếng.<br><br>Cô gái mặc váy đen của tiếp lời: “Phải đấy, hại Phi Phi nhà chúng ta còn chưa đủ sao bây giờ còn muốn giở trò gì, nói cho cô biết, có chúng tôi ở đây cô không làm được gì Phi Phi đâu.” <br>Đỗ Lan Hương cảm thấy mình thật oan uổng lại nói: “Các cô hiểu nhầm rồi, tôi chỉ muốn làm bạn với Tạ Phi Phi thôi, không có ý gì cả.” <br>“Dô, chuyện nực cười gì đây, một người trước đây trăm phương nghìn kế hãm hại Phi Phi giờ đây lại nói muốn làm bạn với cô ấy, cô nghĩ chúng tôi là trẻ lên ba, sẽ tin lời cô nói sao?” Cô gái mặc váy hồng hừ lạnh khinh thường.<br><br>Đỗ Lan Hương không để lời nói của cô gái này vào lòng mà chỉ nhìn Tạ Phi Phi nói: “Tôi biết cô không tin nhưng tôi thật lòng muốn làm bạn với cô, hãy cho tôi một cơ hội, được không?” <br>Cô vừa dứt lời đám người nhìn cô một cách quỷ dị.<br><br>“Ha ha ha…” Đột nhiên mấy cô gái ở đây cười rộ lên.<br><br>Một người vừa cười vừa nói: “Trịnh Lan Hương, cô nghĩ mình đang tỏ tình sao, còn nói lời thoại như vậy, cười chết tôi rồi.” <br>Chuyện gì đây? Lời thoại của cô có vấn đề gì hả? <br>Tiếng cười vẫn không dứt Đỗ Lan Hương đứng tại chỗ nhíu mày, cô đang tỏ thành ý mấy người này lại chỉ cười thôi sao? <br>Chỉ riêng một người không cười, đó là Tạ Phi Phi, cô ấy nhìn cô nói: “Nếu cô vì chuyện hợp đồng mới muốn làm bạn với tôi, vậy thì không cần phí sức đâu, tôi đã nói rõ rồi, tôi sẽ không bao giờ xen vào chuyện làm ăn của chồng tôi.” <br>Không ngờ cô gái này lại tinh ý như vậy, Đỗ Lan Hương thở dài nói: “Đúng là mục đích của tôi là vì hợp đồng nhưng tôi cũng thật lòng muốn làm bạn với cô, hiện tại tôi không có một người bạn nào cả, chỉ mong tìm được một người tâm sự mà thôi, cô đồng ý chứ?” <br>“Ha, tìm người tâm sự, nói cũng hay lắm, cô không có bạn cũng là do cô tạo nghiệp, còn muốn Phi Phi làm bạn cô sao, nằm mơ, khôn hồn thì mau cút đi, nếu không tôi sẽ gọi điện cho anh Hoàng đến xử lý cô, cô tin không?” Vẫn là cô gái mặc váy hồng lên tiếng.<br><br>Đỗ Lan Hương cười khổ trong lòng, gây thù thì dễ kết bạn đúng là khó còn hơn lên mây, mặc dù cô có lòng riêng mới kết bạn với Tạ Phi Phi nhưng không thể không nói thêm một người bạn thì bớt một kẻ thù nên cô mới tính đến biện pháp làm quen kết bạn cùng nữ chính, không ngờ mục đích đơn thuần của cô lại bị người hiểu nhậm chế giễu.<br><br>Tính ra cũng không thể trách người ta, ai bảo nguyên thân lúc trước làm nhiều chuyện có lỗi với Tạ Phi Phi như vậy, nếu là cô e rằng cũng khó mà kết bạn.<br><br>Nhưng mà cô hết cách rồi, Tạ Phi Phi là người sống tình cảm, nếu cô có thể làm bạn với cô ấy thì hợp đồng này sẽ dễ giải quyết hơn.<br><br>Một người mang tâm tư như cô nói lời kết bạn với người ta cũng ngượng miệng chứ.<br><br>Tạ Phi Phi quan sát cô, sau đó lạnh lùng nói: “Xin lỗi, tôi không muốn kết bạn với cô, cô cũng không nên làm phiền đến tôi.” <br><br>Biết ngay lại bị khước từ mà Đỗ Lan Hương cũng không nản nói: “Được, vậy gặp cô sau.” <br>Dứt lời Đỗ Lan Hương rời đi, ở đây có người khác cô cũng không tiện nói chuyện hợp đồng, nếu không cũng không biết sẽ bị gièm pha thế nào đâu.<br><br>Cô rời đi cô gái váy hồng mới mở miệng nói: “Chị dâu, sao chị lại nói nhiều với cô ta làm gì, trực tiếp đuổi đi không tốt hơn sao, đúng là người phụ nữ mặt dày.” <br>“Đừng tức giận, em không thấy cô ấy thay đổi rồi sao?” Tạ Phi Phi cười nói, cũng không biết là thật lòng thay đổi hay chỉ giả vờ, nếu là giả vờ thì người phụ nữ này cũng thật đáng gờm.<br><br>“Thay đổi cái gì chứ, vẫn đáng khinh như ngày nào!” Cô gái bực tức nói.<br><br>“Hồi nãy chị nghe cô ta nói đến bản hợp đồng nào đó, chuyện là thế nào?” Cô gái váy đen lúc này mới có cơ hội lên tiếng hỏi.<br><br>Tạ Phi Phi chần chừ một lúc mới kể cho bọn họ nghe, dẫu sao đây cũng là chị gái em chồng của cô nói với bọn họ cũng không sao.<br><br>Qua một lúc lâu, khi Tạ Phi Phi kể xong cô gái mặc váy hồng không nhịn được tức giận đập bàn một cái mắng: “Người phụ nữ này đúng là mặt dày, vô liêm sỉ, ký hợp đồng với anh Hoàng không được lại tìm đến chị, chị tuyệt đối không được để vẻ mặt đáng thương của cô ta lừa, biết không?” <br>“Chị cũng không muốn xen vào chuyện công việc của anh Hoàng nên em yên tâm đi, không có chuyện chị sẽ giúp cô ấy.” Tạ Phi Phi trả lời.<br><br>“Vậy mới đúng chứ, lúc trước chị quá mềm lòng rồi, bây giờ chị phải học cách cứng rắn lên.” <br>Cô gái mặc váy đen lại nói: “Nhưng mà chuyện hợp đồng làm ăn sao Tống Thần Vũ lại giao cho cô ta chứ? Nếu anh ta trực tiếp ra mặt, Hoàng chắc chắn sẽ hợp tác với bên ấy.” <br>“Em cũng không rõ nữa, có điều cách làm này của Trịnh Lan Hương thật khiến người ta khó đỡ, không ngờ còn có thể cúi người trước mặt em, đúng là tính cách đã thay đổi rồi.” Tạ Phi Phi nhận xét.<br><br>“Cô ta có thay đổi thì làm sao, cũng không thay đổi được những chuyện đã làm với chị.” Cô gái váy hồng hừ nhẹ.<br><br><br>“Bỏ đi, không nói đến chuyện này nữa, chị em chúng ta lâu ngày mới gặp nhau, hàn huyên một chút đi.” Cô gái váy đen đề nghị.<br><br>Bên này Đỗ Lan Hương vừa xuống lầu lại đụng phải một người quen, không phải ai khác chính là vị hôn thê cũ của Tống Thần Vũ, Lý Kim Yến.<br><br>“Đúng là trái đất nhỏ bé đi đâu cũng gặp kẻ thứ ba.” Lý Kim Yến nhìn thấy cô không ngăn được sóng trào trong lời, lại mở miệng khích bác.<br><br>Đỗ Lan Hương tính phớt lờ người này nhưng cô ta lại không để cô yên tiếp tục chặn đường của cô.<br><br>“Đi đâu hả? Chúng ta còn chưa nói chuyện xong đâu.” <br>“Cô muốn nói cái gì?” Đỗ Lan Hương không lạnh không nhạt hỏi.<br><br>“Đương nhiên nói về chuyện người phụ nữ đê tiện cô cướp vị hôn phu của tôi rồi.” Lý Kim Yến cười cợt nói.<br><br>Sau đó không để cô kịp suy đoán người này muốn làm gì thì cô ta hét lên: “Mọi người ra đây mà xem, chính người phụ nữ này đã cướp vị hôn phu của tôi đấy, các người lần sau gặp cô ta thì tránh xa một chút, nếu không cô ta sẽ cướp người yêu của các người đấy.”.<br><br>"]