["<br>Tống Linh Chi còn chưa hiểu chuyện gì, cô ta thấy hai vệ sĩ không buông tha cho Đỗ Lan Hương thì vô cùng vui mừng.<br><br>“Cô còn nói gì nữa, mau đi theo người ta thôi, đừng mong anh Vũ cứu cô.” Tống Linh Chi đắc ý, có niềm tin anh họ mình sẽ không vì cô ta mà ra mặt giúp đỡ.<br><br>Đỗ Lan Hương lười nói với người này cô kiên quyết nói: “Tôi sẽ không đi với bọn họ.” <br>“Hừ, cô có bản lĩnh đó sao?” Tống Linh Chi khinh bỉ, sau đó lại nói hai tên vệ sĩ: “Này, các người còn làm gì nữa mau bắt cô ta đi.” <br>Hai vệ sĩ nghe vậy tiến về phía Đỗ Lan Hương nhưng chưa kịp qua một giọng nói âm trầm vang: “Người của tôi, kẻ nào dám đụng?” <br>Hai vệ sĩ dừng bước, Tống Linh Chi kinh ngạc mà Đỗ Lan Hương cũng sững sờ, cô đã không trông chờ gì vào người đàn ông này rồi vậy mà anh bất thình lình lại lên tiếng, thế này đại biểu cho cái gì? Anh ta đang bảo vệ cô sao? <br>Hừm! Điều này có vẻ không thực tế lắm, cô không tin.<br><br>“Anh, anh đang làm cái gì? Cô ta rõ ràng hại người…” Tống Linh Chi không phục lên tiếng lại nhận ngay ánh mắt của Tống Thần Vũ, lại rụt rè đứng qua một bên.<br><br>Tống Linh Chi trời không sợ đất không sợ, cả ba mẹ cũng không sợ chỉ sợ người anh họ này của cô ta, cho nên chỉ một ánh mắt thôi cũng khiến cô ta run rẩy.<br><br>Tống Thần Vũ trước nay không phải là người nói nhiều, anh chỉ nói duy nhất một lần sau đó ra lệnh cho Đỗ Lan Hương rời đi, có điều hai vệ sĩ lại không cho dễ dàng để hai người đi như thế.<br><br>Một tên nói: “Tổng giám đốc Vũ, chúng tôi buộc phải đưa Trịnh Lan Hương đi, mong anh thông cảm.” <br><br>“Trước nay Tống Thần Vũ tôi chưa bao giờ biết hai từ thông cảm là thể nào, tránh ra.” Hai từ cuối anh nhấn âm thật mạnh, trước máy chưa có ai dám làm trái lời nói của anh nhưng mà đó là người của anh, còn hai người này là người của Vũ Thiên Hoàng, bọn họ làm công ăn lương cho ai thì nghe lời người đó.<br><br>Hai tên vệ sĩ vẫn giàn hàng trước mặt anh, Tống Thần Vũ giận cười gầm giọng nói: “Lên.” <br>Hai tên vệ sĩ ngơ ngác nhìn nhau, sau đó không màng người trước mặt là ai xông lên phía trước, thủ thế tấn công.<br><br>Tống Thần Vũ không để hai người này vào mắt, chỉ hai cú đá đã đánh bay hai người văng ra hai nơi.<br><br>“Hự.” <br>“A.” <br>Cú đá của Tống Thần Vũ không nhẹ chút nào, hai tên đồng thời ôm bụng kêu đau, muốn đứng lên cũng không thể đứng.<br><br>“Ôi trời, anh Vũ, anh…” Tống Linh Chi kinh ngạc với màn đánh người này, tuy không phải lần đầu tiên thấy Tống Thần Vũ đánh người nhưng vẫn là lần đầu tiên thấy anh ra tay nặng đến thế.<br><br>Xem ra Tống Linh Chi vẫn chưa thấy bộ mặt thật sự của Tống Thần Vũ, nếu không cô ta hẳn sẽ ngất xỉu chứ không đơn giản là kinh ngạc.<br><br>Không còn người cản đường nữa Tống Thần Vũ hiên ngang ra khỏi cửa, Đỗ Lan Hương theo sát anh.<br><br>Cánh cửa vừa được mở ra, đám người xôn xao bên ngoài lập tức im bặt, nhìn thấy khuôn mặt đen thui của anh ai nấy tự giác nhường đường, cũng không dám thẳng thừng cầm máy quay chĩa vào anh, chỉ có vài người lén lút dùng điện thoại.<br><br>Hai người một trước một sau đi xuống hầm để xe, tài xế được thông báo trước nên đã xuống dưới đây từ sớm, thấy hai người đi tới liền nhanh nhẹn mở cửa xe chào hỏi: “Thiếu gia.” <br>Tài xế làm như không thấy Đỗ Lan Hương chỉ chào hỏi Tống Thần Vũ, lại nói Đỗ Lan Hương cũng không quan tâm điều này, ngồi lên xe cô mới thở phào một hơi.<br><br>Tống Thần Vũ ngồi ngay bên cạnh cô, chưa gì cô cảm nhận được hơi lạnh toát ra, theo bản năng ôm lấy hai tay.<br><br>Chiếc xe rời khỏi nhà hàng đi được một đoạn đường Đỗ Lan Hương mới lên tiếng hỏi: “Vì sao anh lại đưa tôi đến bữa tiệc đó, anh có mục đích gì sao?” <br>Đỗ Lan Hương trước nay không quen hỏi vòng vo, vừa mở miệng là thẳng thừng hỏi tới.<br><br>Tống Thần Vũ hừ nhẹ một tiếng, không trả lời.<br><br>Đỗ Lan Hương ở với anh ít lâu cũng hiểu đôi chút tính cách của người đàn ông này, cái gì anh ta muốn trả lời sẽ đáp lại ngay lập tức, còn nếu không muốn tuyệt đối sẽ không mở miệng.<br><br><br>Cô đành phải hỏi sang câu khác: “Ban nãy sao anh không giao tôi cho hai tên vệ sĩ kia?” <br>“Không muốn.” Tống Thần Vũ thờ ơ nói.<br><br>Thật không hiểu nổi người đàn ông này nghĩ cái gì, hỏi anh ta vì sao anh ta lại chỉ phun ra hai chữ vô nghĩa này.<br><br>Không muốn là thế nào, nói rõ ràng người ta mới hiểu chứ.<br><br>Cô hoàn toàn không hiểu ý tứ trong đó nên không nghĩ ngợi nữa, cũng không thèm quan tâm đến người đàn ông bên cạnh mà nhìn ra cửa sổ, bây giờ là mười một giờ đêm có vài ba quán vỉa hè vẫn còn đang buôn bán, người vào đó ăn cũng không ít, nhìn thấy một bảng hiệu đề hai chữ hủ tiếu bụng của cô lại bắt đầu biểu tình.<br><br>Tống Thần Vũ nghe thấy nhưng không có phản ứng gì, Đỗ Lan Hương đáng thương quay sang anh nói: “Tôi lại đói rồi, có thể dừng đâu đó ăn chút gì không?” <br>“Không dừng.” Đây là câu trả lời của Tống Thần Vũ.<br><br>Đỗ Lan Hương không từ bỏ lại tiếp tục năn nỉ: “Coi như tôi xin anh đấy, bụng tôi sắp không chịu nổi rồi, về nhà tôi lại phải tự nấu, rất lâu mới được ăn, tiện đang bên ngoài chúng ta ăn chút gì đi, tôi đoán anh cũng chưa ăn gì đúng không? Hay là chúng ta ăn hủ tiếu nhé?” <br>“Tôi không ăn mấy thứ đó.” Tống Thần Vũ tỏ ra chê bôi.<br><br>“Không ăn hủ tiếu thì ăn cái khác, anh muốn ăn cái gì tôi theo anh là được.” Đỗ Lan Hương bước xuống một bậc thềm, nhanh nhẹ đáp.<br><br>“Cô muốn theo tôi? Không có cửa.” Tống Thần Vũ nhếch môi cười.<br><br>Như thế nào anh ta cũng nói được, Đỗ Lan Hương vừa đói vừa tức, lại phải tự mình hạ hỏa lại cười gian nói: “Thôi được rồi, anh đã không muốn cho tôi ăn cơm thì tôi đành phải ăn anh vậy.” <br><br>Tống Thần Vũ nghe được lời này nhướn mày, dường như không hiểu lời nói của cô cho lắm, phút chốc một khuôn mặt tươi cười áp sát vào má anh, có ý đồ đen tối.<br><br>Tống Thần Vũ lập tức biểu hiện không vui, lạnh lùng cảnh cáo: “Cút.” <br>“Tôi đói bụng.” Đỗ Lan Hương thì thầm vào tai anh khiến lỗ tai Tống Thần Vũ có chút ngứa ngáy.<br><br>“Tôi không nói lần hai.” Giọng nói của Tống Thần Vũ trầm đi vài phần.<br><br>“Tôi đói rồi.” Đỗ Lan Hương lặp lại lời nói.<br><br>“Lẽ nào cô lại muốn tiếp nhận trừng phạt?” Tống Thần Vũ cười lạnh, hơi thở của người phụ nữ cứ luẩn quẩn ở mũi anh vô cùng khó chịu, anh ghét nhất điệu bộ này của cô ta.<br><br>Đỗ Lan Hương không những không sợ còn thản nhiên nói: “Trừng phạt cũng được nhưng trước tiên phải no bụng cái đã.” <br>“Tốt, đây là cô nói, đừng hối hận.” Tống Thần Vũ đột nhiên thay đổi biểu cảm, sau đó ra lệnh: “Ghé vào nhà hàng gần nhất.” <br>“Vâng, thiếu gia.” Tài xế không hiểu sao run lên một cái, áp lực nặng nề, ngồi trong xe nói không nghe thấy hai người nói chuyện là nói dối, hắn cảm thấy Trịnh Lan Hương này càng lúc càng gan dạ, hắn tuy là tài xế, ngày ngày ra đường lái xe đưa đón thiếu gia nhưng mọi chuyện trong biệt thự hắn đều biết, ai bảo người làm trong biệt thự lại nhiều chuyện như vậy.<br><br>Đỗ Lan Hương nghe Tống Thần Vũ nói cũng không dây dưa với anh nữa mà quay người ngồi ngăn ngắn vào chỗ mình, vô cùng vui vẻ..<br><br>"]