["<br>“Anh sai rồi.” Tống Thần Vũ lặp lại lời nói của mình.<br><br>Mặc dù vậy Đỗ Lan Hương vẫn chưa hả giận: “Anh nghĩ chỉ một câu nhận sai là xong sao, anh đưa giấy ly hôn cho tôi thì tính sao đây?” <br>Tống Thần Vũ nghe vậy lần đầu tiên lộ ra biểu tình ảm đạm lại khó nhằn nói: “Anh rất sợ em xem anh như quái vật, sợ em sẽ rời bỏ anh…” <br>Đỗ Lan Hương đã được nghe đầy đủ lý do từ Hoàng Khang rồi lúc này nghe chính miệng anh nói trong lòng chỉ có não nề lại nói: “Thực ra em cũng có một bí mật rất sợ anh biết, hôm nay em sẽ nói với anh đến lúc đó còn chưa biết ai sẽ rời bỏ ai đâu, anh có muốn nghe không?” <br>“Muốn.” Tống Thần Vũ gọn gàng đáp.<br><br>Đỗ Lan Hương hít sâu một hơi, cô phải đắn đo mãi mới đưa ra quyết định nói sự thật với anh, dù sao ai cũng có bí mật cô cũng không muốn giấu anh.<br><br>“Chắc anh cũng thấy em thay đổi rất nhiều không giống em của lúc trước, thậm chí anh luôn nghi ngờ em nhưng không điều tra ra được cái gì đúng chứ?” Đỗ Lan Hương từ từ dẫn dắt anh vào câu chuyện.<br><br>Tống Thần Vũ chỉ một mực im lặng lắng nghe không phản bác lời cô, vì đúng như cô nói anh nghi ngờ thân phận của cô nhưng đáng tiếc lại không tra được cái gì.<br><br>Đỗ Lan Hương lại nói tiếp: “Em không phải là Trịnh Lan Hương mà anh từng biết, cô ấy đã có lẽ đã chết rồi, em là Đỗ Lan Hương không biết vì lý do gì mà linh hồn đã nhập vào thân xác cô ấy, từ đó sống dưới thân phận của cô ấy, mà anh và tất cả những người ở đây chỉ là những nhân vật hư cấu trong một cuốn tiểu thuyết mà em được nghe kể.” <br>Đỗ Lan Hương nói đến đây lại nhìn biểu cảm của anh, sắc mặt của anh vẫn không có gì thay đổi khiến cô không biết anh đang nghĩ gì, cô liều lĩnh nói chuyện này cho anh biết trong lòng cũng lo lắng chứ.<br><br>“Thần Vũ, em như vậy anh có sợ em không?” Cô cẩn thận hỏi.<br><br><br>Tống Thần Vũ yên lặng rất lâu sau đó hỏi: “Em nói anh là nhân vật hư cấu sao?” <br>Câu hỏi của anh đúng là ngoài ý muốn, cô gật đầu trả lời: “Phải, nói ra có thể anh không tin nhưng em biết anh thông qua một cuốn tiểu thuyết có tên con đường sủng thê của tổng giám đốc.” <br>Sau đó cô cũng nói sơ lược về câu chuyện cho anh nghe, mặc kệ anh có tin hay không cô đã quyết định nói thì sẽ nói hết.<br><br>Tống Thần Vũ càng nghe càng chấn động, hiển nhiên anh vẫn chưa thể tin vào điều này, anh lại theo bản năng ôm chặt cô nói: “Em đừng dọa anh.” <br>Nhìn sắc mặt chưa thể tiếp thu của anh cô thở dài trong lòng: “Vậy đó, bí mật của em còn kinh khủng hơn anh nhiều, người nên sợ là em mới đúng, anh có xem em là quỷ sau đó mang đi thiêu không?” <br>“Không thể nào, mặc kệ em là ai, đến từ đâu, em chỉ có thể là vợ anh.” Tống Thần Vũ có chút bá đạo nói.<br><br>Đỗ Lan Hương thở nhẹ một hơi: “Em cũng vậy, dù anh có là cái gì em cũng sẽ ở bên cạnh anh, em không sợ cho nên mong anh cũng đừng sợ em, có được không?” <br>Cô tha thiết hỏi anh cũng như cho anh một viên thuốc an thần, anh sợ cô cũng sợ như anh.<br><br>“Được.” Tống Thần Vũ khàn giọng trả lời, lại siết chặt cô trong vòng tay.<br><br>Đỗ Lan Hương có chút nghẹt thở nói: “Anh… buông em ra một chút, đau em.” <br>Tống Thần Vũ nới lỏng một chút lại nói: “Từ giờ không được để người khác ôm em.” <br>“Người khác, người nào? Ngoài anh ra có ai ôm em đâu.” Tự nhiên người đàn ông này thay đổi chủ đề đột ngột khiến Đỗ Lan Hương chẳng hiểu cái gì? <br>“Nguyễn Việt Vương đã ôm em, chính mắt tôi nhìn thấy.” Giọng điệu của anh chua loét, như thế đang bắt gian vậy.<br><br>Lúc này Đỗ Lan Hương mới mang máng nhớ lại chuyện tối qua, cô phút chốc bĩu môi nói: “Hừ, hóa ra anh cũng biết ghen à? Nếu anh giữ chặt em trong lòng bàn tay em sẽ bị người khác ôm sao?” <br>Cái này là lỗi do anh, không thể trách cô.<br><br>“Từ giờ anh sẽ không buông em nữa.” Tống Thần Vũ nói chắc như đinh đóng cột.<br><br>“Hừ, anh nói hay lắm.” Đỗ Lan Hương làm mình làm mẩy, không biết người đàn ông nào lúc trước nói sẽ không để cô đi, kết quả thì sao vẫn quăng cho cô tờ giấy ly hôn đấy thôi, lời đàn ông đúng là không thể tin.<br><br>“Anh xin lỗi.” Tống Thần Vũ một lần nữa nghẹn khuất nói.<br><br>“Em không muốn nghe từ này.” Đỗ Lan Hương quay mặt qua chỗ khác, cứ xin lỗi là xong sao? <br>“Anh sẽ cố gắng.” <br>“Cố gắng cái gì?” Đỗ Lan Hương không hiểu cho lắm.<br><br><br>Tống Thần Vũ nói khẽ bên tai cô: “Mỗi ngày sẽ yêu em nhiều hơn, trói chặt em bên cạnh không cho em rời đi.” <br>“Anh nói gì cơ, anh nói lại đi.” Cô không nghe nhầm chứ anh nói yêu cô là thật sao? <br>Tống Thần Vũ chần chừ một lúc mới nói: “Anh yêu em.” <br>Nghe được ba chữ này cô mới vui sướng làm sao, chồm người dậy ôm lấy hai má anh hôn lên môi một cái nói: “Em phát hiện em cũng yêu anh.” <br>“Lan Hương.” <br>“Ừm, sau này không cho phép anh nói ly hôn nếu không em sẽ không tha thứ cho anh dễ dàng vậy đâu, biết chưa, ông xã?” Đỗ Lan Hương quay người lại vỗ má anh.<br><br>“Anh biết rồi.” Tống Thần Vũ ngoan ngoãn đáp.<br><br>Đỗ Lan Hương coi như hài lòng nhưng vẫn còn chuyện cô muốn biết nên nghiêm túc hỏi: “Vậy anh có thể nói cho em về việc anh hóa sói không?” <br>Tống Thần Vũ trầm tư một lúc cuối cùng nói ra: “Anh bị dì ruột nguyền rủa, bà ta với mẹ anh vốn dĩ là chị em sinh đôi, bọn họ cùng yêu ba anh nhưng ba lại chỉ yêu mẹ, dì cho rằng chính mẹ đã cướp ba nên sinh hận tìm người phù phép nguyền rủa ba anh cùng thế hệ sau của ông ấy đời đời biến thành sói, ba khi đó có bệnh trong người lại chịu nỗi đau hóa sói nhiều năm nên không thể chịu được liền cứ thế rời đi, mẹ anh sau đó cũng đi theo ông, còn lại mình anh.” <br>Trên đời này thật sự có cái gọi là lời nguyền sao? Nếu như không nghe chính miệng anh nói cô quả thật không dám tin.<br><br>“Nếu là lời nguyền hẳn sẽ có cách giải.” Đỗ Lan Hương nói.<br><br>“Không có, năm đó ba mẹ tìm đến nhà sư, thầy bói, bà đồng hay bất cứ người nào có thể đều vô ích, bọn họ không giải được.” Tống Thần Vũ âm trầm nói, nếu có thể giải anh đã không khổ sở đến tận giờ này.<br><br>Đỗ Lan Hương nghe vẫn cũng ảm đạm theo anh: “Vậy anh sẽ không như ba anh chứ?” <br>Cô hỏi câu này mà lòng căng thẳng.<br><br>“Không đâu, ông ấy sức khỏe không tốt nên khó lòng chịu đựng, anh khỏe mạnh nhẫn nhịn một chút là qua thôi, không việc gì.” Tống Thần Vũ an ủi cô.<br><br><br>Đỗ Lan Hương cũng không tốt hơn chút nào, cô tiếp tục hỏi: “Mỗi lần anh hóa thân sẽ đau đớn đến tê tâm liệt phế như em nhìn thấy sao?” <br>“Không đến mức đó, anh chỉ đau một chút thôi.” Tống Thần Vũ trả lời.<br><br>“Hừm, anh lừa ai chứ, rõ ràng rất đau, Thần Vũ, lần sau để em bên cạnh anh được không?” Cho dù không thể hóa giải lời nguyền thì hãy để cô ở cùng anh.<br><br>“Lúc biến thân anh rất xấu em không nên xem.” Tống Thần Vũ từ chối, bộ dạng như vậy anh thật không muốn để cô xem.<br><br>“Xấu hay không em cũng xem hết rồi, hơn nữa ông xã của em dù có biến thành sói cũng rất soái.” <br>“Lan Hương…” Anh đang định nói thêm cái gì thì lại nghe tiếng: “Rột rột.” <br>Đỗ Lan Hương nhìn anh ủy khuất nói: “Em đói rồi.” <br>“Được, chúng ta đi ăn sáng.” Tống Thần Vũ ngồi dậy tiện thể kéo cô theo.<br><br>Hai người coi như đã giải quyết khúc mắc trong lòng, cảm tình cũng vì thế mà đột biến.<br><br>Đỗ Lan Hương cảm thấy nói ra được lời yêu đúng là nhẹ nhàng, lại nói rốt cuộc cô đã yêu người đàn ông này từ khi nào? Anh bá đạo, anh chuyên quyền như thế đáng lẽ cô phải ghét mới đúng nhưng chung quy cô cũng không ghét được anh..<br><br>"]