["<br>Một lần nữa tỉnh dậy Đỗ Lan Hương ngửi thấy toàn mùi thuốc sát trùng, cô có chút khó chịu sụt sịt mũi, lại vô tình đánh thức người đàn ông đang ngủ ở giường bên cạnh.<br><br>“Tỉnh rồi sao? Còn đau không?” Tống Thần Vũ luôn không có cảm giác an toàn nên ngủ cũng không quá sâu, chính vì thế vừa nghe thấy tiếng động nhỏ anh đã mở mắt tỉnh dậy.<br><br>Nghe thấy giọng nói Đỗ Lan Hương nghiêng người qua lại tình cờ nhìn thấy ánh mắt quan tâm của Tống Thần Vũ.<br><br>Cô có chút giật mình, cô gặp quỷ rồi sao? Anh ta vậy mà lại có ánh mắt này.<br><br>“Tôi nói còn rất đau anh sẽ làm sao?” Đỗ Lan Hương thu hồi suy nghĩ khàn giọng hỏi.<br><br>Tống Thần Vũ thần sắc hơi đổi lại nói: “Tôi gọi bác sĩ đến kiểm tra cho em.” <br>Nói rồi anh cũng lấy điện thoại gọi, không đến một phút có một vị bác sĩ và một cô y tá đi vào, vị bác sĩ nhìn Tống Thần Vũ có vẻ xu nịnh: “Vũ thiếu, cậu tỉnh rồi sao, cảm thấy trong người thế nào, có chỗ nào không khỏe sao?” <br>Bao nhiêu câu nói quan tâm được thốt ra Tống Thần Vũ lại chỉ lạnh nhạt nói: “Xem cho cô ấy.” <br>“Vâng, vâng.” Vị bác sĩ gật đầu lia lịa, lúc này mới chú ý đến Đỗ Lan Hương.<br><br>“Cô gái, cô thấy thế nào?” <br>“Toàn thân đau nhức.” Đỗ Lan Hương nhàn nhạt nói bốn chữ.<br> <br><br>“Vậy để tôi khám cho cô.” Vị bác sĩ kia lấy ống nghe từ trên cổ xuống tính bắt đầu khám thì Đỗ Lan Hương mở lời: “Khám cũng thế thôi, các người có cách khiến tôi giảm đau không?” <br>“Ách.” Không ngờ cô lại hỏi vậy, vị bác sĩ hơi quắn quéo mãi mới nói được: “Cái này, có thuốc giảm đau nhưng không nên dùng nhiều vẫn nên để vết thương từ từ khép lại, mỗi lần bôi thuốc ngoài da hai lần là được.” <br>Đỗ Lan Hương nghe vậy cũng không ngoài dự đoán, thực ra mà nói cô cũng không hẳn là rất đau, chẳng qua muốn xem biểu hiện của Tống Thần Vũ mà thôi, ai ngờ anh lại thực sự gọi bác sĩ vào.<br><br>“Bỏ đi, tôi không việc gì, ông có thể đi rồi.” Đỗ Lan Hương trực tiếp đuổi người.<br><br>Ông ta chưa đi mà nhìn về phía Tống Thần Vũ, có đi ông cũng phải được sự cho phép của người này, anh lại nhìn cô hỏi: “Em thật sự không sao chứ?” <br>“Rất tốt.” Đỗ Lan Hương thờ ơ trả lời, chẳng hiểu sao anh lại quan tâm cô như thế.<br><br>Tống Thần Vũ vẫn không an tâm hỏi bác sĩ: “Vết thương của cô ấy thế nào?” <br>“Không có gì đáng ngại, chú ý đừng vận động mạnh là được.” Bác sĩ theo tình hình báo cáo.<br><br>Lúc này Tống Thần Vũ mới gọi là yên tâm một chút, lại ra hiệu cho vị bác sĩ kia rời đi.<br><br>Ông ta đến rồi đi tuy không làm cái gì nhưng cũng vã cả mồ hôi, ngay cả cô y tá bên cạnh cũng không nhịn được nói: “Bác sĩ Long, Vũ thiếu này đáng sợ thật.” <br>Ông ta lườm cô ý một cái: “Còn cần cô phải nói sao? Chú ý phòng bệnh này cho tôi, nếu cậu ta có gọi thì lập tức đến không được chậm trễ, biết không?” <br>“Vâng, tôi biết rồi.” <br><br>Bên trong hai người im lặng không ai nói với ai câu gì, Đỗ Lan Hương mệt mỏi không muốn nói chuyện còn Tống Thần Vũ bình thường đã ít nói bây giờ càng không có lời gì để nói.<br><br>Thời gian cứ thế trôi qua cuối cùng người đàn ông đang nằm trên giường bỗng nhiên ngồi dậy đi đến bên giường cô.<br><br>Sự xuất hiện của anh khiến Đỗ Lan Hương có chút ngờ vực: “Anh muốn gì?” <br>“Cho tôi xem vết thương của em.” Tống Thần Vũ đề nghị.<br><br>Đỗ Lan Hương quay ngoắt từ chối: “Cũng được băng bó rồi có cái gì mà xem.” <br>“Tôi sẽ không bỏ qua cho cô ta.” Tống Thần Vũ trầm giọng nói.<br><br>Đỗ Lan Hương nhìn anh, chỉ thấy hai mắt anh đang tỏa ra sát khí, cô không sợ mà hỏi: “Anh tin lời tôi nói sao?” <br>“Tại sao không?” <br>Cô đang nghi vấn mà anh lại hỏi câu này làm cô không biết phải nói thế nào, trầm tư một chút cô mới nói: “Lúc trước anh luôn không tin tôi, thậm chí còn nghi ngờ tôi vì sao đột nhiên lại quay xe 180 độ tin tưởng tôi, không sợ tôi nói dối vu khống người của anh à?” <br>“Lúc trước là tôi đa nghi hiện tại tôi không còn lý do nghi ngờ em nữa, còn người phụ nữ kia không phải người của tôi, tôi chỉ có duy nhất một người… là em.” Nói ra lời này anh có chút trắc trở, mà Đỗ Lan Hương cũng tỏ vẻ không thể tin.<br><br>Cô lại hỏi: “Nghe nói chị cô ta với anh có tình cảm với nhau, vì tôi nên hai người mới không thành, phải không?” <br>“Cô ta nói với em vậy sao?” Tống Thần Vũ sắc mặt sa sầm.<br><br><br>“Đại khái là vậy, cô ta nghĩ tôi là nguyên nhân khiến tình cảm hai người tan vỡ nên đã ra tay với tôi, oán niệm cũng không nhỏ đâu.” Đỗ Lan Hương chẹp miệng nói, nghĩ lại tình cảnh lúc đó cô vết thương của cô lại thấy đau, cô gái này xuống tay cũng rất độc ác, không chừa cho người ta đường sống.<br><br>Tống Thần Vũ nghe vậy rơi vào trầm tư, không biết đang nghĩ gì, Đỗ Lan Hương nhìn biểu hiện của anh nhân cơ hội nói: “Thực ra nếu như anh và cô gái kia thật sự yêu nhau tôi quyết sẽ không chen chân vào, cần thiết tôi có thể ly hôn để thành toàn hai người.” <br>“Em nói cái gì? Ly hôn? Trịnh Lan Hương, em quên lời tôi nói rồi sao? Cả đời này em chỉ có thể là vợ tôi, mơ tưởng ly hôn.” Tống Thần Vũ hai mắt nổ đom đóm, gắt gao nhìn cô.<br><br>Đỗ Lan Hương có hơi rùng mình: “Tôi cảm thấy thật lạ, từ khi nào anh lại thừa nhận tôi là vợ anh vậy, từ đầu đến cuối anh không coi tôi là vợ cơ mà, lại nói chúng ta không có tình cảm với nhau thì sớm giải thoát cho đối phương, mỗi người đi tìm hạnh phúc cho mình không phải tốt hơn sao?” <br>“Đi tìm hạnh phúc? Nói, có phải em đã thích Nguyễn Việt Vương rồi đúng không?” Giọng nói của anh lạnh lùng đến cực điểm.<br><br>“Sao lại nhắc đến anh ta, tôi và anh ta không thân không quen thì yêu thích cái gì, anh đừng có hiểu sai ý của tôi.” Đỗ Lan Hương phản bác, không hiểu người đàn ông này nổi cơn gì.<br><br>Nghe cô khẳng định tâm tình của Tống Thần Vũ mới dịu xuống một chút lại hỏi: “Vậy em có tình cảm với ai?” <br>Đỗ Lan Hương trong lòng đầy nghi hoặc, cô nhìn anh tìm tòi nghiên cứu không nhịn được hỏi: “Tống Thần Vũ, từ bao giờ anh lại quan tâm đến chuyện tình cảm của tôi vậy, giả dụ tôi có thích ai đi nữa có liên quan gì đến anh sao?” <br>“Sao không liên quan, tôi là chồng em.” Tống Thần Vũ không suy nghĩ nói.<br><br>“Rồi sao? Chúng ta chỉ trên danh nghĩa thôi, có ai thừa nhận tôi là vợ anh? Hừm, đừng nói người ngoài ngay cả anh cũng đâu xem tôi là vợ.” <br>Tống Thần Vũ bất thình lình khẳng định: “Từ giờ trở đi em chính là vợ tôi, không ai được phản bác.” <br>Đỗ Lan Hương âm trầm nhìn anh, người đàn ông này đang nói cái gì vậy? <br>“Anh, tại sao lại thay đổi thái độ đột ngột như vậy, không phải anh rất hận tôi sao? Đừng nói với tôi anh thích tôi rồi đấy nhé?” Đỗ Lan Hương mạnh dạn đoán, tuy rằng cảm thấy điều này không có khả năng xảy ra.<br><br> <br>Quả nhiên anh phủ nhận: “Không có chuyện đó.” <br>Đỗ Lan Hương ngược lại thở phào nhẹ nhõm, anh mà thừa nhận chắc cô sẽ ngất xỉu tại chỗ mất.<br><br>“Vậy tóm lại điều gì khiến anh thừa nhận tôi?” Đỗ Lan Hương quyết tâm phải biết cho bằng được.<br><br>“Không vì sao cả, em vốn dĩ là vợ tôi.” <br>Đỗ Lan Hương cảm thấy nếu còn hỏi nữa cũng không có kết quả gì, cô chuyển chủ đề: “Thế cô gái kia thì sao?” <br>“Ai?” <br>“Còn ai nữa, chính là người có tình cảm với anh đó, tôi không muốn sau này mình gặp rắc rối từ những người mến mộ anh nên mong anh hãy tự giải quyết cho tốt.<br><br>Tôi nói trước rồi đó, đến lúc đấy nếu có ai đến tìm tôi gây sự tôi không tha đâu, anh đừng trách tôi.” Đỗ Lan Hương phải nói rõ ràng trước với người đàn ông này, nếu không người chịu thiệt sẽ là cô.<br><br>Cô không nghĩ mình chỉ là một nhân vật phụ thôi còn phải đi đối phó với tiểu tam, tiểu tứ.<br><br>Loại chuyện này ấy mà cư để cho nữ chính thể hiện đi cô không rảnh đâu.<br><br>“Yên tâm, sẽ không ai làm phiền em.” Lần đầu tiên Tống Thần Vũ nói lời đảm bảo với cô.<br><br>“Được vậy thì tốt.” Đỗ Lan Hương chẹp miệng nói, cuối cùng cũng kết thúc cuộc nói chuyện..<br><br>"]