["<br>“Tống Thần Vũ, tôi phải ra ngoài một chuyến.” Cô nói với anh một câu rồi cứ thế bước qua người Tống Thần Vũ nhưng lại bị anh kéo lại.<br><br>“Vừa mới xuất viện còn muốn đi đâu, ở nhà.” Tống Thần Vũ giữ chặt cô.<br><br>“Không được, tôi phải đi, mẹ tôi đang gặp nguy hiểm.” Đỗ Lan Hương kiên quyết, vùng vẫy khỏi bàn tay của Tống Thần Vũ.<br><br>Anh nghe vậy lại nói: “Trước tiên em phải nói đã xảy ra chuyện gì, tôi sẽ cùng em giải quyết.” <br>“Cái gì?” Đỗ Lan Hương kinh ngạc nhìn anh, không tin được anh lại nói ra câu này.<br><br>“Sao vậy?” Nhìn hai mắt trợn tròn của cô Tống Thần Vũ nghi hoặc dò xét.<br><br>Đỗ Lan Hương có chút không xác định: “Anh thật sự sẽ giúp tôi sao?” <br>“Đương nhiên.” Anh nói thập phần chắc chắn, Đỗ Lan Hương lại rơi vào trầm tư, thiết nghĩ một mình cô quả thật không làm được gì nhưng Tống Thần Vũ lại khác, thế lực phía sau anh ta lớn chắc chắn sẽ có thể tìm ra mẹ cô.<br><br>Suy nghĩ một hồi cô quyết định nói toàn bộ sự việc cho anh, bao gồm chuyện Trịnh Văn Nhân uy hiếp cô.<br><br>Chỉ trong ba phút Đỗ Lan Hương nói ra sự việc Tống Thần Vũ đã hiểu vấn đề, đối với anh chuyện này không có gì to tát liền nói: “Chuyện này cứ giao cho tôi, tôi nhất định sẽ tìm mẹ về cho em.” <br>“Được.” Không hiểu sao lời nói của anh rất có phân lượng làm cô không tự chủ được tin tưởng.<br><br><br>“Bây giờ em có thể yên tâm nghỉ ngơi, tôi sẽ giao phó cho Lê Vương làm chuyện này.” Tống Thần Vũ đưa cô đến bên giường nhưng Đỗ Lan Hương lại nói: “Anh để tôi đến căn hộ của mẹ được không? Tôi không an tâm.” <br>“Mọi chuyện đã có người lo rồi em không cần phải đi đâu.” Tống Thần Vũ đè nặng âm, tuyệt nhiên không cho cô đi.<br><br>Đỗ Lan Hương thở dài trong lòng đành phải khuất phục trước: “Tôi không đi cũng được nhưng có tin tức gì anh nhất định phải nói với tôi.” <br>“Tôi đồng ý với em.” Tống Thần Vũ xoa nhẹ đầu cô, sau đó lại lấy điện thoại ra nói vài câu với Lê Vương.<br><br>Hiếm khi Tống Thần Vũ dịu dàng như vậy cô lại hỏi: “Anh không nghi ngờ tôi chút nào sao?” <br>“Nghi ngờ điều gì?” <br>“Những lời tôi nói, anh không sợ đây là cái bẫy sao?” Đỗ Lan Hương chăm chăm vào anh, người đàn ông này bình thường không phải có nhiều nghi ngờ lắm sao, đột nhiên không thắc mắc không dò hỏi cứ thế giúp cô rồi, điều này thật khiến cô khó có thể tin.<br><br>Tống Thần Vũ cười nhẹ, lại vô cùng tự tin nói: “Trên đời này chưa ai có thể bẫy được tôi.” <br>Đỗ Lan Hương âm thầm cảm thán, đúng là boss phản diện cái gì cũng không sợ nhưng cô vẫn nhắc nhớ: “Không sợ vạn nhất chỉ sợ nhất vạn, cứ cho là anh thần thông quảng đại đi nhưng cũng không tránh khỏi có lúc sơ sót.” <br>Tống Thần Vũ đăm chiêu nhìn cô rồi hỏi: “Em không tin tưởng tôi sao?” <br>“Ài, vấn đề không phải ở niềm tin, ngược lại tôi sợ anh không tin tưởng tôi hơn.” Đỗ Lan Hương chẹp miệng nói.<br><br>“Không gì phải sợ, tôi đã nói tin tưởng em thì không nghi ngờ nữa.” Tống Thần Vũ thản nhiên như không, giống như mọi nghi ngờ lúc trước của anh đều không tồn tại.<br><br>Không biết là lần thứ mấy anh đảm bảo với cô rồi, Đỗ Lan Hương phút chốc cảm thấy không chân thật, ngước mắt nhìn anh nói: “Tống Thần Vũ, đã có ai nói với anh cái gì đến quá bất ngờ cũng khiến người ta lo được lo mất không?” <br>“Ý em là gì?” Hiển nhiên anh không hiểu.<br><br>Đỗ Lan Hương cười khổ: “Bỏ đi, mình tôi hiểu là được, Tống Thần Vũ, chỉ hy vọng anh đừng đổi ý.” <br>Trong lòng cô trăm bề ngổn ngang, lại thêm chuyện của mẹ làm cô không suy nghĩ được cái gì.<br><br>Bỏ đi, mặc kệ thái độ của anh thế nào, cô vẫn cứ phải cảnh giác, lại nói qua chuyện này rồi tính.<br><br>Bên này bà Bích bị nhốt ở một nơi thần bí xung quanh luôn có người canh gác, thay phiên nhau đưa cơm đến cho bà nhưng vì đang lo lắng bà cũng không ăn được mấy.<br><br>Trịnh Văn Nhân đến nhìn bà hai lần, nói vài câu lại rời đi khiến bà càng thấp thỏm lo âu.<br><br>Bà ở trong phòng không biết bên ngoài trời đã dần tối, chỉ còn 8 tiếng nữa nếu Lan Hương không đưa ra quyết định thì kết cục của bà không biết đi đâu về đâu.<br><br>Bà đưa tay sờ má phải của mình, nơi đây sưng đỏ đau rát còn in hằn năm dấu tay, trong lòng bà vừa buồn bã vừa chua xót.<br><br><br>Lúc nãy Trịnh Văn Nhân đến đã ép bà gọi điện đến cho Đỗ Lan Hương dọa dẫm cô nhưng bà không chịu nên khiến ông ta tức giận tát cho bà một cái thật nặng.<br><br>Sống với nhau gần ba mươi năm ta đối xử khi nóng khi lạnh với bà nhưng chưa bao giờ ra tay đánh đập, đây kể như là lần đầu tiên.<br><br>Bà đúng là không nên hy vọng gì vào người đàn ông như Trịnh Văn Nhân, bà sớm phải rời đi mới đúng, cũng tại bà, tại bà quá yêu ông ta.<br><br>“Hu hu hu…” Trong căn phòng thinh lặng không một tiếng động lại có tiếng khóc phát ra.<br><br>Mấy người đàn ông đứng canh có chút khó chịu nhưng không ai lên tiếng, bọn họ chỉ làm tốt nhiệm vụ canh giữ của mình thôi.<br><br>Trên đường cao tốc có một chiếc xe SUV chạy với tốc độ vượt mức cho phép, tiến về phía ngoại ô.<br><br>Trong xe có bốn người đàn ông ăn bận tùy ý, trông có vẻ giống du côn nhưng biểu cảm cùng ánh mắt lại giống một kẻ đi săn mồi ban đêm.<br><br>“Thủ lĩnh, gần tới nơi rồi, thằng Đại báo ở đó chỉ có mấy tên côn đồ phố chợ canh giữ, không có người nào đặc biệt.” Một tên phía sau nghe xong điện thoại lại báo cáo với người ở ghế phụ lái.<br><br>“Không phát hiện ra người của Trương Hải Nam chứ?” Lê Vương nhàn nhạt hỏi.<br><br>Tống Thần Vũ giao cho hắn phải tìm ra mẹ của Trịnh Lan Hương, tuy vụ này chỉ là vụ nhỏ nhặt, không đáng để hắn đích thân ra trận nhưng đối phương lại là mẹ vợ của Tống Thần Vũ, chưa kể còn không biết có liên quan đến Trương Hải Nam hay không, tên này đang ngầm cấu kết với mấy tập đoàn, ai biết hắn có tìm đến tập đoàn nhà họ Trịnh không.<br><br>Tên đàn em lại nói: “Không có thưa thủ lĩnh, lão già họ Trịnh đích thân tìm người trong khu ổ chuột, đám trong đó đa số là du côn, chân chạy vặt, đâm thuê chém mướn, hoàn toàn không có người của Trương Hải Nam.” <br>Nghe vậy thần sắc của Lê Vương dịu xuống nhưng vẫn nói: “Cẩn thận vẫn hơn, không chắc hắn có cho người trà trộn hay không, đến lúc đó phải chú ý nhất cứ nhất động.” <br>“Vâng, bọn em đã rõ.” Tất cả đồng thanh đáp.<br><br><br>Năm phút sau chiếc ra đã tiến vào vùng ngoại ô, nơi đây nhà cửa thưa thớt, không mấy ánh đèn, chiếc xe đến ngã tư thì rẽ phải, đi thêm năm cây nữa thì đến một hoang địa nhưng đây vẫn chưa phải là điểm dừng, bọn họ đi qua hoang địa này thì nhìn thấy một căn nhà ba tầng hoang phế ở phía xa.<br><br>Chiếc xe từ từ đi chậm lại sau đó dừng hẳn, Lê Vương nhìn căn nhà cách đó không xa biểu cảm vẫn như thường, hắn lấy ống nhòm ra quan sát tình hình, bên trong không rõ nhưng bên ngoài chỉ có vài tên.<br><br>“Nói thằng Đại nổ súng đi.” Lê Vương bỏ ống nhòm xuống ra lệnh.<br><br>Tên phía sau sờ lên cổ áo bấm vào cái nút bên trong ra tín hiệu.<br><br>Gần căn nhà có hai người đang quan sát, nhận được tín hiệu hai tên cùng nhìn nhau, một người bắn ra phát súng đầu tiên.<br><br>“Đoàng.” Tiếng súng vang lên giữa không gian tĩnh lặng khiến ai nấy đều hoảng hốt, đám người canh gác bên ngoài bắt đầu tụ tập lại, trong tay bọn họ không có súng chỉ có gậy.<br><br>Bên trong có một người đi ra nhìn đám người hỏi: “Xảy ra chuyện gì?” <br>“Đại ca, chúng em nghe thấy tiếng súng, không biết phát ra từ đâu.” Một tên run rẩy nói.<br><br>“Mẹ kiếp.” Tên đại ca chửi rủa một tiếng, ra lệnh: “Hai thằng mày đi thăm dò cho tao.” <br>“Đại ca, đó, đó là súng, bọn em…” Hai tên kia đều run rẩy..<br><br>"]