["<br>Tống Thần Vũ bên kia trầm mặc mấy giây mới hỏi: “Nói xong chưa?” <br>“Xong rồi, anh còn muốn nói gì không, nếu không tôi cúp máy.” Đỗ Lan Hương nhàn nhạt nói, cũng chẳng mong anh có thể hiểu cho mình.<br><br>Tống Thần Vũ không nói gì cũng không cúp máy, Đỗ Lan Hương cũng không muốn tốn thêm thời gian nên tắt máy trước.<br><br>Cô lại nhìn đám người đang trố mắt trước mặt nói: “Nghe rồi chứ, có thể để tôi đi chưa?”.<br><br>Ngôn Tình Sắc<br>Chu Thượng nhìn cô một cái, không nghĩ thiếu gia vậy mà cho người phụ nữ này ra ngoài, đã có sự đồng ý của cậu chủ ông còn không để người đi sao.<br><br>Chu Thượng ra hiệu để thị vệ đứng nép hai bên rồi nói: “Mời thiếu phu nhân.” <br>Đỗ Lan Hương cũng không để ý nhiều mà đi thẳng ra ngoài, như thường lệ theo cô vẫn là hai vệ sĩ, nhưng lần này lại đổi người mới, nhìn bọn họ có vẻ sắc sảo, lạnh lùng hơn hai tên trước.<br><br>Nhà hàng Thiên Thủy.<br> <br><br>Đỗ Lan Hương bước lên tầng năm của nhà hàng, nhìn quanh một vòng, bên phải đa số là người trẻ, bên trái có vài ba người ngồi đơn, trong đó có hai người phụ nữ trung niên, một người ngồi gần cửa sổ một người ngồi gần chậu cây cảnh.<br><br>Cô không biết mặt mũi mẹ của nguyên thân thế nào nên lấy điện thoại ra gọi, chỉ hai tiếng tút người phụ nữ ngồi cửa sổ nhấc máy.<br><br>“Hương à, con đến đâu rồi?” Vẻ mặt của bà có chút sốt ruột.<br><br>Đỗ Lan Hương trả lời một câu: “Con đến nơi rồi, đang đi về phía mẹ.” <br>Người phụ nữ nghe vậy theo bản năng liếc mắt nhìn qua, quả nhiên thấy Đỗ Lan Hương đang đứng gần cầu thang đi lên, bà kích động khẽ gọi: “Hương, mẹ ở đây.” <br>“Con nhìn thấy rồi.” Trước tiên cô cúp máy lại nhìn hai người đàn ông phía sau nói: “Tôi nói chuyện với mẹ các anh tìm đại chỗ nào ngồi đi.” <br>“Vâng.” Hai người đàn ông đồng thanh đáp nhưng vẫn đi theo sau Đỗ Lan Hương, đến khi cô đến bàn của bà Bích, bọn họ lại ngồi vào cái bàn phía sau cô.<br><br>Bà Bích thấy tràng diện này có hơi kinh ngạc nhìn cô hỏi: “Hai cậu này là?” <br>“Vệ sĩ của chồng con, mẹ không cần để ý đến bọn họ đâu.” Đỗ Lan Hương nhìn người phụ nữ chỉ vừa qua tuổi bốn mươi nhưng bộ dạng tiều tụy, nhan sắc phai tàn không khỏi cảm thán trong lòng, thời gian qua chắc bà cũng vất vả, sống trong một gia đình chồng nhu nhược, vợ cả lại chèn ép khắp nơi làm sao có ngày vui sướng.<br><br><br>Bà Bích nghe hai từ “vệ sĩ” có chút e ngại: “Không, không sao chứ?” <br>“Mẹ đừng sợ, bọn họ đi theo bảo vệ con thôi, hơn nữa bọn họ là vệ sĩ chuyện nghiệp sẽ không nghe lén mẹ con mình nói chuyện đâu, phải không hai anh vệ sĩ.” Đỗ Lan Hương nói với bà Bích xong lại quay sang nói với hai vệ sĩ phía sau mình.<br><br>Bọn họ làm như không nghe thấy tiếp tục uống trà, Đỗ Lan Hương cười khẽ lại nhìn bà Bích nói: “Mẹ thấy không, bọn họ không nghe thấy đâu.” <br>Bà Bích cũng chỉ là e ngại một chút con gái đã nói không sao bà cũng không chần chừ nữa mà vào vấn đề chính: “Hương, nói cho mẹ biết con sống có tốt không, mấy tin đồn không tốt về con mẹ đều nghe thấy, con…” <br>Không để bà Bích nói hết câu cô ngắt lời: “Con vẫn ổn, lời đồn có cái đúng có cái là xuyên tạc nên mẹ đừng để ý.” <br>Bà Bích thở dài: “Mẹ sao không biết nhưng mà sao con lại có thể đánh chủ ý lên thiếu gia nhà họ Tống chứ? Cậu ta… mẹ nghe Phượng Hằng nói cậu ta đối xử với con không tốt, thậm chí còn đánh đập, có phải vậy không?” <br>Ngay cả bà Bích cũng biết Tống Thần Vũ là nhân vật khó động vào, thế mà nguyên thân còn đâm đầu vào, cô gái này đúng là vì chuyện lớn mà bất chấp tất cả mà.<br><br>Đối với lời nói của bà Bích cô chỉ nói: “Con không biết Phương Hằng đã nói những gì với mẹ nhưng con vô cùng khỏe mạnh, mẹ cũng thấy đấy.” <br>Dĩ nhiên bà nhìn thấy con gái không thương tật trên người nhưng là một người mẹ vẫn không khỏi lo lắng cho con cái, bà cũng không ngoại lệ.<br><br>“Con à, con sống có tốt thật không đấy? Đừng có lừa mẹ.” <br><br>Đỗ Lan Hương rất muốn nói với mẹ cô sống tốt hay không không quan trọng, quan trọng là vẫn còn sống, thế nhưng cô cũng không thể nói như vậy, mẹ nguyên thân dường như là người khá nhạy cảm.<br><br>Cô lại khéo léo nói: “Con ở nhà họ Tống ngoài ăn ngủ nghỉ ra cũng không làm bất cứ chuyện gì, mẹ yên tâm.” <br>“Con chắc chứ?” <br>“Vâng.” Đỗ Lan Hương gật đầu khẳng định, còn sự thật thế nào chỉ có cô hiểu.<br><br>Không muốn tiếp tục đề tài này nữa Đỗ Lan Hương nhanh chóng chuyển chủ đề: “Mẹ à, bỏ qua chuyện này đi, chúng ta nói chuyện của mẹ cái đã.” <br>Tống Thần Vũ gia hạn thời gian cho cô nên cô không có thời gian tám chuyện với bà Bích, cái quan trọng vẫn nên nói trước.<br><br>Bà Bích cũng không quên mục đích của chuyến đi này, bà chợt nghiêm túc nói: “Phu nhân chỉ cho mẹ một tuần nữa, con nói mẹ phải làm sao?” <br>“Một tuần sao?” Đỗ Lan Hương ngẫm nghĩ sau đó nói: “Thế này nhé, con sẽ tìm một nhà trọ cho mẹ ở tạm cũng đưa mẹ ít tiền sinh hoạt, sau đó tính tiếp, được không?” <br>“Rồi sau đó thì sao, mẹ phải ở trọ bao giờ, hơn nữa có một mình mẹ, mẹ hơi sợ.” Bà Bích nói thật, bà sinh ra cũng coi như là một tiểu thư, từ nhỏ đến lớn sống trong nhung lụa, về nhà họ Trịnh chỉ ăn chút khổ từ vợ cả nhưng cuộc sống lại không phải lo toan, bây giờ phải sống một mình bà không tránh được e sợ.<br><br>Đỗ Lan Hương cũng nghĩ đến điều này, cô lại nói: “Không lâu đâu, thời gian đầu có thể sẽ khó khăn với mẹ nhưng mẹ phải kiên cường lên, phải hướng tới một cuộc sống tự do, không thể cả đời chịu ức hiếp của người khác được.” <br>“Mẹ đến đó cứ làm quen hoàn cảnh trước, đợi thời điểm thích hợp con sẽ mua cho mẹ một căn nhà, rồi thuê một người làm đến ở cùng mẹ, con nghĩ đây là cách tối ưu nhất rồi, mẹ đừng do dự nữa.” <br>Tuy cô nói vậy nhưng bà Bích làm sao cũng không xóa được sợ hãi trong lòng: “Mẹ, mẹ chưa sẵn sàng ở một mình.” <br>“Haix, mẹ sống đến tuổi này rồi còn có gì mà phải sợ, mẹ hãy nghĩ cho bản thân mình một chút, lẽ nào mẹ vẫn muốn ở cái nhà đó chịu tủi nhục sao? Đi là lựa chọn sáng suốt nhất, nếu không cuộc đời này mẹ sẽ chỉ là tăm tối thôi, mẹ hãy vì chính mình mà can đảm một lần.” Đỗ Lan Hương thấy khó khăn khi khuyên nhủ mẹ của nguyên thân, bà ấy căn bản còn do dự không quyết.<br> <br><br>Mà lúc này cũng ở tầng trên Tống Thần Vũ đang phải tiếp chuyện với Misa, đối tác làm ăn của mình, cô gái này từ lúc anh bước vào vẫn cứ nhìn anh không chịu rời mắt khiến Tống Thần Vũ vô cùng khó chịu, lại giữ phép lịch sự nói: “Misa tiểu thư, chúng ta vào vấn đề chính đi.” <br>Cô Misa kia lại nói: “Anh đẹp trai quá, tôi gặp qua bao nhiêu người đàn ông nhan sắc cũng không tồi nhưng chưa từng gục đổ trước ai, chỉ có anh khiến tôi nhìn lâu như vậy, hay là anh làm chồng tôi đi, được không?” <br>Cô ta vừa dứt lời sắc mặt của Tống Thần Vũ cũng trầm xuống, giọng nói cũng lạnh đi vài phần: “Tôi đến đây để bàn chuyện công việc, những chuyện khác không bàn đến.” <br>Misa cũng là cô gái tinh ý, thấy anh không vui cô gái cũng thu liễm một chút, đúng là bị sắc đẹp làm cho quên lãng chính sự mà.<br><br>Bị nhắc nhở Misa cũng bắt đầu nghiêm túc nói: “Dự án lần này ba ba rất hài lòng, có điều ba ba có vài yêu cầu, không biết quý công ty có chấp nhận?” <br>“Nói nghe xem.” Tống Thần Vũ nhàn nhạt mở miệng, sắc mặt cũng không thay đổi là bao.<br><br>“Thứ nhất ba ba ủy quyền cho tôi làm việc trực tiếp với anh, cho nên muốn tôi có thể làm trong tập đoàn Tống Gia cho đến khi dự án kết thúc.” <br>“Thứ hai về dự án ba ba muốn thay đổi hai chỗ, rút ngắn thời gian và chia lợi nhuận năm năm.” <br>“Thứ ba, ba ba muốn quan hệ của đôi bên gắn chặt muốn gả tôi cho anh.” <br>Misa nói ra hai yêu cầu của ba ba mình cùng một yêu cầu mình vừa nghĩ ra.<br><br>sau đó lại nhìn Tống Thần Vũ, càng nhìn càng si mê, không biết cô nàng đến đây là bàn chuyện làm ăn hay ngắm trai, trong lòng thầm nghĩ người này mà làm chồng của mình thì thật tuyệt, cho nên mới đưa ra một yêu cầu thứ ba đó..<br><br>"]