["<br>Nửa đêm Đỗ Lan Hương nghe thấy tiếng động phát ra ngay bên cửa sổ, cô giật mình tỉnh giấc đi về phía đó lại nhìn thấy một bóng dáng xẹt qua, trong lòng cô nghi ngờ mở cửa ra, phía sau cửa sổ chính là hành lang nên Đỗ Lan Hương không do dự nhảy qua.<br><br>Không ngờ lại có một người đàn ông đeo mặt nạ chờ cô ở đó.<br><br>“Anh là ai?” Đỗ Lan Hương lạnh lùng hỏi, giữa đêm tối đột nhiên có người xuất hiện ở đây điều này có chút kỳ quái, nếu là người từ bên ngoài vào chắc chắn không thể bước qua cổng chính chứ đừng nói đến là phòng cô, vậy thì chỉ có thể là người trong biệt thự.<br><br>Mục tiêu của người này nhằm vào cô chắc chắn là có thù oán gì với cô, có điều người trong căn biệt thự này ai cô cũng đắc tội qua để mà đoán được thân phận đúng là khó khăn.<br><br>Người đàn ông đeo mặt nạ không lên tiếng mà rút từ trong người ra một con dao, ánh trăng xuyên qua lưỡi dao khiến nó trở nên sáng chói sắc bén.<br><br>Không có một tiếng báo trước người đàn ông cứ thế cầm dao lao thẳng về phía cô, Đỗ Lan Hương cũng có chuẩn bị, khi người kia còn chưa chạm đến người cô Đỗ Lan Hương lập tức xoay người né tránh.<br><br>Người kia mất đà xém chút tông vào chậu cây cảnh phía trước, hắn có chút bực tức xoay người lại tiếp tục chém tới, động tác có chút điên cuồng.<br><br>Đỗ Lan Hương từ đầu đến cuối chỉ né không đánh trả, cô muốn thăm dò người này một chút xem võ công của hắn tới đâu, cô đã từng giao đấu qua với tất cả vệ sĩ trong đây, chiêu thức cùng thế võ của bọn họ cô nắm rất rõ, nếu có sơ hở cô sẽ nhận ra, thế nhưng kẻ này như người điên chi biết chém tới không ra một thế võ nào để cô xác định.<br><br><br>Không còn cách khác cô chỉ có thể ra chiêu, nhìn thấy con dao đâm về phía tim mình cô không do dự giơ chân lên đá thẳng về phía trước, trúng bụng của đối phương.<br><br>Cú đá rất mạnh tên kia bay thẳng về phía lan can sau đó té rầm xuống đất.<br><br>“Hự.” Hắn phát ra một tiếng rên nhỏ, đồng thời ôm bụng.<br><br>Đỗ Lan Hương đi từng bước về phía hắn, lại không biết phía sau có một bóng dáng đang lẻn vào phòng cô.<br><br>“Tôi hỏi một lần nữa, anh là ai? Tại sao muốn giết tôi?” Đỗ Lan Hương cách hắn một bước thì dừng lại hỏi.<br><br>Kẻ đang nằm trên mặt đất tưởng chừng như không có sức phản kháng nữa thì đột nhiên bật dậy, giơ cao con dao trong tay muốn chém xuống mặt người trước mặt.<br><br>Ánh mắt của Đỗ Lan Hương lóe lên một tia sáng, trước khi con dao chạm mặt cô đưa tay lên bắt trọn cổ tay của hắn bẻ ngược ra sau.<br><br>“Rắc.” Trong đêm tối tiếng xương kêu rất vang kèm theo đó là tiếng hét kinh thiên động địa.<br><br>“Aaaaa.” <br>Đỗ Lan Hương không vì đối phương đau đớn mà bỏ qua cô dùng tay còn lại tháo gỡ mặt nạ của người đàn ông xuống, nào ngờ lại nhìn thấy một khuôn mặt bị hủy gần hết, chưa kể bây giờ khuôn mặt vặn vẹo càng trở nên đáng sợ.<br><br>“Anh rốt cuộc là người nào?” Đỗ Lan Hương sững sờ một chút lại chất vấn, lại nhìn thấy bình hoa phía trước in hằn một chiếc bóng.<br><br>Cô cười lạnh một tiếng đạp người phía trước một cú lại xoay người muốn xử lý người phía sau nhưng chưa kịp làm gì cả người phút chốc tê dại, cô chỉ kịp nhìn nụ cười đắc ý của đối phương sau đó ngất xỉu tại chỗ.<br><br>Người kia thu lại cái kích điện nhìn người đàn ông trước mặt bĩu môi nói: “Có một người phụ nữ cũng không xử lý được, thật kém cỏi.” <br>Người đàn ông nhăn nhó, quằn quại lại không lên tiếng phản bác, người kia bước qua người Đỗ Lan Hương sau đó xách người đàn ông rời đi.<br><br>…….<br><br>Hai ngày sau Tống Thần Vũ trở về lại nhận được tin tức dự án với tập đoàn Vũ Nam xảy ra vấn đề, dữ liệu của bản kế hoạch bị người sao chép khiến tiến trình bị trì hoãn, Vũ Thiên Hoàng trực tiếp đến tập đoàn Tống Gia hỏi rõ nguyên nhân.<br><br><br>Tống Gia và Vũ Nam là hai tập đoàn lớn chỉ cần trì hoãn một ngày thôi, nhân lực và tài vật đã bị tổn thất không ít dollar Mỹ, điều này đối với bọn họ mà nói trước nay chưa từng có.<br><br>Lúc này tại văn phòng tổng giám đốc tập đoàn Tống Gia, hai người đàn ông quyền lực đầy mình đối diện với nhau, sắc mặt ai cũng âm trầm khó đoán.<br><br>Vũ Thiên Hoàng bắt đầu mở miệng chất vấn: “Tống Thần Vũ, anh giải thích sao về chuyện này?” <br>“Thông tin về dự án được bảo mật ở mức tối ưu, nên không thể nào bị rò rỉ qua đường truyền.” Tống Thần Vũ phân tích.<br><br>“Tôi không quan tâm thông tin làm sao bị rò rỉ, đây là lỗi bên anh tôi cần một phương án giải quyết, nếu không tôi e không thể tiếp tục hợp tác với quý công ty.” Vũ Thiên Hoàng thẳng thừng nói, hắn chỉ quan tâm đến lợi ích của công ty không muốn nghe bất cứ lời dư thừa nào.<br><br>“Tôi sẽ giải quyết chuyện này sớm, mọi tổn thất bên anh tôi sẽ chịu trách nhiệm, bản kế hoạch này hủy bỏ, tôi sẽ sớm nghĩ ra bản kế hoạch gửi lại cho bên anh.” Tống Thần Vũ thanh lãnh nói.<br><br>Đây đúng là lỗi của bên anh đã không bảo mật tốt thông tin, đương nhiên phải do anh chịu trách nhiệm, có điều tổn hại lần này không hề nhỏ chút nào.<br><br>“Tốt lắm, nhưng mà tôi cũng phải nhắc nhở anh bên tôi không chờ được lâu đâu, trễ nhất là cuối tuần sau, nếu như anh không gửi được bản kế hoạch mới vậy thì lần hợp tác này chỉ có thể hủy bỏ.” Vũ Thiên Hoàng ép sát tới cùng, không vì đối phương gặp khó khăn mà nới lỏng thời gian.<br><br>“Được.” Tống Thần Vũ sảng khoái đồng ý, cũng hiểu cách làm việc của Vũ Thiên Hoàng, người này trước nay chưa bao giờ nể tình ai, phần tính cách này hoàn toàn giống với anh, nếu đặt trong trường hợp của anh anh cũng sẽ làm vậy, thậm chí là hơn.<br><br>Vũ Thiên Hoàng rất hài lòng rời khỏi tập đoàn Tống Gia, lúc này Hoàng Khang với Tống Thần Vũ mới ngồi lại với nhau bàn bạc đối sách tiếp theo.<br><br>“Thần Vũ, tôi đã điều tra ra dữ liệu của chúng ta bị tập đoàn Trúc Phương mua từ một người, mà người này rất đỗi quen thuộc.” Hoàng Khang âm trầm nói.<br><br><br>“Trương Hải Nam.” Tống Thần Vũ đưa ra cái tên.<br><br>“Đúng vậy, chính là hắn, nhưng vấn đề là hắn làm sao có được dữ liệu của chúng ta?” Vì thời gian cấp bách nên Hoàng Khang vẫn chưa tra được kẻ này.<br><br>Tống Thần Vũ lại hỏi: “Cậu nghĩ sao?” <br>Hoàng Khang lâm vào suy tư lại nói: “Về vấn đề bản vá bảo mật tôi đảm bảo không có ai có thể dở trò, vậy thì chỉ còn một khả năng chính là bản hợp đồng giấy mà chúng ta đã trao đổi với Vũ Nam, nhưng mà nó không phải nằm trong tay cậu sao, không thể nào mà bị mất được chứ?” <br>Tống Thần Vũ cười lạnh: “Nó không nằm trong tay tôi.” <br>“Không, không ở trong tay cậu, vậy thì cậu đưa cho ai rồi?” Hoàng Khang nghi hoặc, bản hợp đồng quan trọng như vậy Tống Thần Vũ không giữ lại còn đưa cho ai? <br>“Trịnh Lan Hương.” Tống Thần Vũ nói ra cái tên anh suy nghĩ trong đầu.<br><br>“Cái gì, sao lại là cô ta? Đúng rồi, ban đầu chính là cô ta ký kết bản hợp đồng này, lẽ nào cậu không lấy lại hợp đồng từ tay cô ta sao?” Hoàng Khang có chút kinh nghi.<br><br>“Không kịp lấy lại.” Tống Thần Vũ lạnh tanh nói, sau hôm ký xong hợp đồng anh vội vã bay sang Mỹ làm gì có thời gian lấy lại bản hợp đồng.<br><br>Hoàng Khang trố mắt, sau đó đăm chiêu: “Không lẽ nào là cô ta?”.<br><br>"]