["<br>Đỗ Lan Hương phút chốc thất thần vì câu nói này của anh còn chưa thể định hình lại, bất thình lình trong lồng sắt bỗng phát ra một tiếng hét kinh hoàng: “AAA… Hổ… Hổ.” <br>“Gruuu.” Theo sau tiếng hét là tiếng gầm gừ của con bạch hổ kia.<br><br>Đỗ Lan Hương bị tiếng hét thức tỉnh, cô nhìn về phía trước lại thấy Hương Tuyết đang run rẩy sợ hãi, mà còn hổ thì đang ngoác miệng ra chờ ăn con mồi, thế nhưng nó dường như còn chưa hành động.<br><br>Hương Tuyết sợ hãi nhìn thấy Tống Thần Vũ liền kích động gọi: “Thiếu chủ, thiếu chủ, cứu, cứu em, cứu em với, hu hu hu.” <br>Cô gái đã bị dọa sợ nhưng Tống Thần Vũ lại không đả động gì, Đỗ Lan Hương lại từng bước đi về phía lồng sắt, cách chừng một bước thì dừng lại nói: “Sợ rồi sao?” <br>Hương Tuyết quên luôn người trước mặt là người mình ghét gật đầu lia lịa: “Sợ, sợ rồi, xin cô, cứu tôi, cứu tôi.” <br>Hương Tuyết bám sát vào thanh sắt không dám nhìn ra đằng sau, sợ mình quay đầu lại sẽ bị hổ ăn thịt.<br><br>Đỗ Lan Hương thấy quần áo cô ta ướt đẫm mồ hôi, sắc mặt trắng bệch không có chút thương cảm nào mà nói: “Tôi sẽ thả cô ra nếu cô thành thật trả lời tôi.” <br>“Không, mau, mau thả tôi ra, tôi không muốn ở cùng con hổ này, Trịnh Lan Hương, thiếu chủ, xin hai người, xin hai người đấy.” <br>“Ngoan ngoãn trả lời thì được thả, nếu không cô cứ ở trong này suốt đời đi.” Đỗ Lan Hương cười khẩy, con người ta lúc sợ hãi sẽ không nói dối, cô phải nhân cơ hội này hỏi cho rõ ràng, triệt để.<br><br>Hương Tuyết đã sợ muốn vỡ mật rồi lại nghe lời này của Trịnh Lan Hương cô ta liền phẫn nộ: “Mày là cái thá gì muốn tao phải ngoan ngoãn nghe theo, đồ tiện nhân, mau thả tao ra, thả ra.” <br>“Chết cũng không hối cải mà, vậy thì cứ để con hổ này cắn chết cô đi, ở đây mà từ từ mà hưởng thụ cảm giác bị cắn từng miếng thịt.” Đỗ Lan Hương nói xong xoay người rời đi.<br><br><br>Hương Tuyết thấy vậy hoảng loạn: “Thiếu chủ, cứu, cứu em, xin anh cứu em, em không muốn chết, không muốn chết, cô ta thật độc ác, anh sao có thể để cô ta làm bừa chứa.” <br>“Làm bừa? Là tôi cho phép cô ấy làm vậy, nếu cô có ý kiến thì đi hỏi diêm vương.” Tống Thần Vũ lãnh đạm vô tình, không để lời cầu xin của cô ta vào tai.<br><br>“Anh, anh không thể như vậy, em, em là em của chị Hương Minh, anh không nể tăng thì nể phật, sao lại đối với em như vậy.” Trong lúc cấp bách cô ta đã lôi tên của Hương Minh ra làm bia đỡ đạn, vì nghĩ tình cảm của hai người vẫn còn mặn nồng, Tống Thần Vũ sẽ vì chị Minh mà tha cho cô ta.<br><br>Thế nhưng Tống Thần Vũ lại cười lạnh: “Trước nay tôi hành sự chưa từng nể mặt ai, Hương Minh càng không.” <br>“Anh nói sao, sao có thể như vậy, rõ ràng anh và chị Minh là người yêu cô mà, nếu không có Trịnh Lan Hương hai người đã sớm hạnh phúc rồi.” Hương Tuyết nói chuyện có chút điên cuồng, ánh mắt nhìn cô phẫn hận.<br><br>Sắc mặt của Tống Thần Vũ sa sầm, Đỗ Lan Hương lại quay sang nhìn anh, cũng có chút tò mò quan hệ của anh và Hương Minh có phải như người phụ nữ này nói không? <br>“Tiger, lên.” Tống Thần Vũ không muốn nhiều lời với một người phụ nữ, lập tức ra lệnh cho con bạch hổ của mình.<br><br>Bạch Hổ nghe hiểu liền không chút do dự cắn xuống bả vai của Hương Tuyết một phát.<br><br>“Aaaaa.” Phút chốc căn phòng vang lên tiếng hét oanh động.<br><br>Bạch Hổ cắn được một miếng thịt liền nhai ngồm ngoàm trong miệng, nhìn thấy cảnh này bốn người bên ngoài cũng phải sợ hãi run rẩy nhưng hai người đứng phía trước sắc mặt lại chẳng thay đổi.<br><br>Tống Thần Vũ nhìn về phía Đỗ Lan Hương lại hỏi: “Muốn tiếp tục không?” <br>Đỗ Lan Hương trầm tư, cô biết mình chỉ cần nói một chữ muốn anh lập tức kêu con hổ kia cắn tiếp Hương Tuyết, cho nên cô chit nói: “Tùy ý, tôi mệt rồi, muốn quay về nghỉ ngơi.” <br>“Được.” Tống Thần Vũ nắm lấy tay cô xoay người rời đi, tay anh lại giơ lên ra hiệu.<br><br>Bạch Hổ trong lồng một lần nữa nhằm vào bả vai còn lại của Hương Tuyết nhưng ngay lúc này hai mắt cô ta chợt đỏ au, khuôn mặt dữ tợn hai tay bóp lấy cô con hổ hét lên: “Tao giết mày.” <br>Sau tiếng hét cô ta vật con hổ xuống, lại bẻ gãy từng song sắt bước ra ngoài.<br><br>“Rầm.” <br>“Leng keng.” <br>“A…” <br>Bao nhiêu tiếng động phát ra phía sau khiến bước chân của Tống Thần Vũ và Đỗ Lan Hương dừng lại, cả hai cùng quay đầu nhìn lại, nào ngờ lại thấy Hương Tuyết lao nhanh về phía này, miệng lẩm bẩm: “Giết, giết, tôi giết các người.” <br>“Cẩn thận.” Tống Thần Vũ thấy Hương Tuyết bổ nhào về phía này thì ôm lấy Đỗ Lan Hương tránh qua một bên.<br><br>Cô đúng là không kịp phản ứng, lại hỏi: “Cô ta làm sao vậy?” <br><br>Lấy đâu ra sức mạnh bẻ gãy mấy thanh sắt kia? <br>Có điểu cô không có thời gian suy nghĩ vấn đề này bởi vì Hương Tuyết lại đi về phía này, hơn nữa trên tay cô ta còn cầm một khẩu súng.<br><br>“Cái gì, Hương Tuyết lấy đâu ra súng?” Đỗ Lan Hương kinh ngạc càng thêm kinh ngạc, ai nói cho cô biết cô gái này bị cái gì không? <br>Tống Thần Vũ cũng đã nhanh chóng lấy ra một khẩu súng, không do dự mà bắn về phía Hương Tuyết, viên đạn bắn trúng tay cô ta nhưng Hương Tuyết không thấy đau tay vẫn còn cầm chắc khẩu súng bắn về phía hai người.<br><br>Tống Thần Vũ vừa ôm cô vừa né, bốn người kia cũng lần lượt nổ súng vào tay chân của Hương Tuyết nhưng mỗi lần như thế cô ta càng có thêm sức mạnh, không hề có dấu hiệu gục ngã.<br><br>Bắn sáu phát súng cũng hết đạn, Hương Tuyết ném nó qua một bên cầm lấy một thanh sắt lao về phía trước.<br><br>Con mắt của Tống Thần Vũ lóe lên tia sáng, giơ chân ra đạp thẳng vào bụng của cô ta.<br><br>Hương Tuyết bị bay xa ba mét ngã rầm xuống đất, những tưởng cô ta đã hết sức nhưng sự việc lại không lường trước được, Hương Tuyết đứng dậy, trên người máu me đầy mình lại vẫn còn sức lực.<br><br>“Biểu hiện của cô ta hình như không đúng lắm.” Đỗ Lan Hương lên tiếng nói, vòng tay ở eo cô rất vững chắc, không lơ là lỏng lẻo một giây phút nào.<br><br>Cô lại bảo: “Anh buông tôi ra đi, tôi có thể tự bảo vệ mình.” <br>Anh cứ ôm cô như vậy có chút vướng bận tay chân, khó lòng mà xử lý Hương Tuyết.<br><br>Tống Thần Vũ không buông ngược lại ôm chắc hơn nói: “Yên nào, tôi có thể.” <br>Anh vừa dứt lời Hương Tuyết một lần nữa như cơn lốc xoáy chạy ùa về phía này, bốn người đàn ông lực lưỡng chạy ra cản lại bị cô ta hai tay ném ra từng người như thế ném rác.<br><br><br>Đỗ Lan Hương nhìn cảnh này xuýt xoa trong lòng, xem ra Hương Tuyết bị kích thích rồi, Tống Thần Vũ sẽ xử lý thế nào đây, khi mà bản thân anh còn đang ôm cô? Người đàn ông này đúng là cố chấp.<br><br>Tống Thần Vũ vẫn một bộ dạng bình tĩnh, lạnh lùng, dường như không để Hương Tuyết vào mắt, cô ta đến một lần anh đá một lần, đến nỗi sức mạnh bất thường kia của cô ta cũng không thể duy trì lâu.<br><br>Phút cuối Hương Tuyết thở hồng hộc, nhìn đôi người đang ôm nhau cách mình không xa, cô ta lại lên cơn điên: “Tại sao, tại sao anh lại ôm cô ta, các ngươi buông ra, mau buông ra.” <br>Lần nữa Hương Tuyệt cuồng nộ tiếp tục tấn công, Đỗ Lan Hương nhìn cô ta nói: “Buông tôi ra đi, lần này tôi muốn xử lý dứt điểm cô ta.” <br>Tống Thần Vũ nghe vậy bảo: “Để tôi, em không cần động thủ, lần này sẽ là lần cuối.” <br>Anh vừa dứt lời Hương Tuyết cũng đã lao đến gần, anh giơ tay trái lên giáng một cú thật mạnh vào gáy cô ta đồng thời đạp mạnh cô ta một cái.<br><br>Thân thể Hương Tuyết bay lên không trung rồi rơi xuống đất, lần này tuyệt nhiên đứng yên bất động không thể đứng dậy.<br><br>Cơ thể cô ta chỉ giật giật một cái rồi thôi.<br><br>“Xong rồi sao?” Đỗ Lan Hương nghi hoặc nhìn anh.<br><br>“Ừm.” Tống Thần Vũ gật đầu sau đó ra lệnh: “Người tới mang cô ta đi kiểm tra.”.<br><br>"]