["<br>“Lan Hương, em tỉnh, tỉnh lại đi, anh đây, anh đây mà, Lan Hương, xin em, xin em đừng bỏ anh mà.” Tống Thần Vũ không tin vào điều này anh liên tục gọi cô, cho rằng cô chỉ là đang ngủ mà thôi.<br><br>Lệ Thủy nhìn vậy khẽ nhíu mày: “Đừng gọi tốn công vô ích, cô ta chết thật rồi.” <br>Lời nói vừa dứt Lệ Thủy cảm nhận được một bàn tay nắm lấy cổ mình, theo đó một giọng nói âm lãnh vang lên: “Cô nói láo, cô ấy không thể chết được, trả cô ấy cho tôi, nếu không tôi bóp chết cô.” <br>Lệ Thủy bình tĩnh không chút e sợ: “Anh giết tôi cũng thế thôi, đây là lựa chọn của Đỗ Lan Hương, muốn có Lệ Hoa Châu phải đánh đổi linh hồn của mình, đây là nguyên tắc của vùng đất này rồi.” <br>“Đáng chết, trả cô ấy lại cho tôi, tôi không cần Lệ Hoa Châu cái gì cả.” Tống Thần Vũ gào lên, hai mắt đỏ au.<br><br>“Muộn rồi, cô ta đã đổi được Lệ Hoa Châu, anh cầm lấy đi.” Lệ Thủy lấy bình thủy tinh ra muốn đưa cho Tống Thần Vũ nhưng rất nhanh anh đã hất bàn tay của cô ta ra.<br><br>“Tôi không cần, không cần, trả lại cô ấy cho tôi, trả lại cô ấy cho tôi, AAA.” Tiếng hét trở nên đau đớn hơn bao giờ hết.<br><br>Anh ôm thân thể lạnh ngắt của cô vào lòng nước mắt không nhịn được rơi xuống, từng giọt từng giọt chảy trên khuôn mặt nhợt nhạt của cô.<br><br>“Lan Hương, không phải em hứa chờ anh về sao, anh về rồi đây, tại sao em lại làm như vậy chứ hả? Lan Hương, coi như, coi như anh cầu xin em được không, anh không cần gì hết anh chỉ cần em thôi, Lan Hương, Đỗ Lan Hương.” <br>Đây coi như lần đầu tiên anh gọi cả họ tên cô ra lại gọi trong tuyệt vọng như vậy.<br><br>Làm sao có thể, ông trời làm sao có thể cướp cô đi như thế, bao nhiêu năm qua cô là người duy nhất sưởi ấm trái tim anh, bây giờ hơi ấm đó biến mất anh biết đi đâu tìm đây? <br>Không, anh không muốn, không muốn mất cô! <br><br>“Lan Hương, em muốn gì cũng được, quay về bên anh đi được không?” Tống Thần Vũ nhìn người trong lòng nghẹn ngào nói.<br><br>Thế nhưng đáp lại anh chỉ là một sự yên tĩnh đến đáng sợ, cô sớm đã không còn hơi thở nữa rồi làm sao có thể trả lời anh? <br>Lệ Thủy đứng một bên xem cuối cùng cũng có chút biểu cảm, mở miệng nói: “Cô ta có để lại cho anh một bức thư, lời cuối cùng cô ấy muốn tôi gửi đến anh là hãy sống cho thật tốt, cô anh sẽ cầu nguyện cho anh.” <br>Lệ Thủy để lại tờ giấy trên tay Tống Thần Vũ rồi rời đi.<br><br>Mặc dù không hiểu về tình yêu nhưng nhìn đôi tình nhân vì nhau mà khổ sở Lệ Thủy coi như cũng có chút cảm nghiệm.<br><br>Lúc người phụ nữ kia chịu đau đớn miệng toàn gọi tên người đàn ông này, đã vậy còn cố gắng mỉm cười.<br><br>Còn người đàn ông này cũng thế, biết tin cô ta chết cũng không ngừng gọi tên trong vô vọng.<br><br>Đây là tình yêu sao? <br>Cô ta cũng không biết nữa, có lẽ sẽ không gặp được nữa.<br><br>Lệ Thủy đi rồi Tống Thần Vũ mới nhìn bức thư trong tay mình, mở ra xem, trang giấy trắng ghi đầy những dòng chữ nắn nót, xinh đẹp.<br><br>“Thần Vũ, xin lỗi vì không thể nói trực tiếp với anh mà thông qua cách này, em không cố ý giấu anh đâu nhưng em biết nếu nói ra anh sẽ không đồng ý cho em làm vậy, ngoài hai từ xin lỗi ra em thật sự không biết phải nói gì nữa, em chỉ mong anh sống bình an, khỏe mạnh.<br><br>Em cảm ơn ông trời đã cho em đến bên cạnh anh, dù chỉ trong thời gian ngắn nhưng em lại cảm nhận được thứ hạnh phúc trước nay chưa từng có, ở bên anh có những lúc gặp nhiều nguy hiểm nhưng không sao cả, em rất vui, có anh đồng hành thật là tuyệt vời.<br><br>Cho nên Thần Vũ, anh cũng đừng buồn trước sự ra đi đột ngột này của em, dù em có đi đâu cũng sẽ ở trong trái tim anh, không bao giờ biến mất.<br><br>Đồng ý với em hãy sống tốt nhé! Tạm biệt ông xã thân yêu của em!” <br>Đôi dòng thư từ kết thúc bằng câu tạm biệt, bàn tay anh run rẩy từng hồi, nước mắt làm nhòa đi tầm mắt, anh chẳng thấy gì cả, anh muốn tìm hình bóng của cô nhưng chỉ có một màu trắng xóa.<br><br>“Ha ha ha.” Tống Thần Vũ đột nhiên ngửa mặt lên trời cười điên dại.<br><br>“Lan Hương, em nói anh sống tốt nhưng không có em anh sống tốt thế nào đây? Em nói cho anh nghe, nói cho anh nghe, Aaa.” <br>“Lừa đảo, nói dối, cái gì chúng ta sẽ cùng nhau sống vui vẻ, cái gì sẽ không xa rời, tất cả chỉ là lời nói dối, cuối cùng em cũng bỏ lại anh một mình, em ác lắm, Lan Hương, em ác lắm…” Giọng nói của anh cứ mờ dần, mờ dần đi cho đến khi không còn nghe thấy nữa, đầu anh gục xuống người cô.<br><br>Đám người Lê Vương đuổi tới vừa vặn nhìn thấy một cảnh này.<br><br><br>“Chuyện này, chuyện này là sao, đại thủ lĩnh…” Một người lên tiếng trước lại không biết nói sao.<br><br>Lê Vương lại ra lệnh: “Mang người đi trước rồi nói.” <br>………………………………………………..<br><br>Trong căn nhà gỗ huyền bí, lạnh lẽo Lê Vương cùng Lệ Thủy đối mặt với nhau, một người âm lãnh lạnh lùng một người một người thờ ơ vô cảm.<br><br>“Cô đã giết Trịnh Lan Hương sao?” Lê Vương trực tiếp hỏi, lúc hắn kiểm tra Đỗ Lan Hương đã không còn hơi thở.<br><br>“Không phải.” Lệ Thủy nhắm mắt nói.<br><br>“Mở mắt ra nói chuyện.” Lê Vương hơi lớn giọng.<br><br>“Tôi không muốn.”Lệ Thủy từ chối.<br><br>“Vậy có nghĩa là do cô giết rồi.” Lê Vương lạnh lùng nói, ở đây ngoài cô ta ra cũng không ai có khả năng lấy mạng Trịnh Lan Hương.<br><br>Lúc này Lệ Thủy mới mở mắt ra cười khẽ: “Là cô ta muốn thế, tôi không cướp mạng sống của cô ta, các anh một người hai người chạy đến nói tôi giết cô ta, thật là nực cười.” <br>Lê Vương nghe vậy quan sát thật kỹ cô ta, thấy có vẻ như không có gì nói dối lại hỏi: “Nếu cô không giết vì sao cô ấy chết?” <br>“Ha, người đàn ông kia trúng lời nguyền cần có Lệ Hoa Châu mới có thể hóa giải, cô ta đã dùng hồn của mình mà đổi lấy, tôi chỉ giải thích đến đây đừng hỏi thêm nữa.” Lệ Thủy nói xong ngáp một cái, sau đó đứng dậy đi vào bên trong, đêm qua đến giờ cô đã vô cùng mệt mỏi cần nghỉ ngơi một chút.<br><br><br>Lê Vương nghe vậy sững người, hiển nhiên không tin lời Lệ Thủy nói.<br><br>“Khoan hẵng đi.” <br>“Đừng hỏi nữa, hỏi cũng đến thế thôi, tôi đã cho xác của cô ta uống Thiên Thủy, có thể giữ xác trong ba ngày, các người liệu mà đưa cô ta về an táng đi.” Lê Thủy lạnh nhạt nói, trước cái chết của Đỗ Lan Hương cô ta cũng không có gì cảm thương.<br><br>“Không, không có cách nào cứu sao?” Mặc dù nói điều này có vẻ bất khả thi nhưng vùng đất Miên là nơi huyền bí nên hắn cũng có chút kỳ vọng.<br><br>“Ha, tôi đâu phải chúa cứu thế mà có thể cứu người chết sống lại, anh đừng hỏi vẩn vơ nữa.” Lệ Thủy dứt lời liền cất bước vào trong.<br><br>Lê Vương mang một tâm trạng não nề nhìn hai người đang ôm nhau nằm trên vòng tròn ma thuật.<br><br>Lúc hắn muốn tách hai người bọn họ ra lại không thể tách được, Tống Thần Vũ ôm cái xác của Đỗ Lan Hương vô cùng chặt nên hắn không còn cách nào khác chỉ có thể cùng người của mình ôm nguyên trạng của hai người đó vào trong.<br><br>Giờ phút này Tống Thần Vũ đã ngất đi rồi nhưng miệng vẫn mê man gọi tên Đỗ Lan Hương.<br><br>“Lan Hương, đừng rời xa anh, Lan Hương, quay về bên anh, đừng đi, đừng đi.” <br>Nhìn bạn mình như vậy Lê Vương cũng không biết phải làm gì hơn, chỉ có thể chờ Tống Thần Vũ tỉnh lại rồi tính tiếp..<br><br>"]