["<br>“Đuổi em ra khỏi công ty còn không tin em là vợ anh.” Đỗ Lan Hương vừa dứt lời liền nghe thấy hai tiếng “Tút tút” <br>Cô nhìn điện thoại màn hình tối om, lông mày giật giật mấy cái hiện rõ tức giận, người đàn ông này thế mà không nói lời nào cúp máy rồi.<br><br>Đám người ở đây vẫn còn đang sửng sờ, chỉ có Thanh Tân là thoát ra khỏi sự sợ hãi trố mắt nhìn cô: “Cô, cô thật sự là vợ của tổng giám đốc?” <br>“Đúng vậy, thế nào?” Đỗ Lan Hương nhìn biểu hiện nửa tin nửa ngờ của anh ta hỏi.<br><br>“Không thể nào, cô bịa chuyện.” Lý gân cổ cãi lại.<br><br>“Không tin? Tôi chẳng phải đã cho các người nghe cuộc điện thoại rồi sao?” <br>“Điện thoại cũng không chứng minh được gì, trừ phi cô có thể kêu tổng giám đốc đến đây.” Lý thách thức.<br><br>Đỗ Lan Hương đến mệt với những người này, cô nói: “Anh không phải đang bận họp sao.” <br>“Cuộc họp đã xong từ lâu rồi.” Thanh Tân lên tiếng, trong lòng chỉ mong người phụ nữ này đang nói dối nếu không hắn coi như xong đời.<br><br>Không được, hắn phải nhanh chóng đuổi người đi.<br><br>“Không cần phải nhiều lời nữa, các người mau đi thôi, nếu không tôi sẽ kêu bảo vệ đến đưa các người đi.” Thanh Tân mở miệng đe dọa.<br><br>Đỗ Lan Hương bị Thanh Tân đẩy ra khỏi cửa, cô còn chưa kịp phản ứng thì cánh cửa đột nhiên mở ra, cả người cô đâm sầm vào ngực của một người, mà Thanh Tân nhìn thấy người này thì hoảng sợ không thôi, cứng đơ tại chỗ.<br><br><br>Đỗ Lan Hương được một bàn tay đỡ lấy eo, lại có một giọng nói trầm ấm truyền vào tai cô: “Em không sao chứ?” <br>Nghe được giọng nói này Đỗ Lan Hương ngẩng mặt lên nhìn sau đó ôm chầm lấy người ủy khuất nói: “Ông xã, anh đến rồi.” <br>Phải, Tống Thần Vũ đến rồi! <br>Anh vỗ vai người trong lòng lại nhìn người trước mắt hỏi: “Các người làm gì cô ấy?” <br>“Tổng, tổng giám đốc, tôi, tôi…” Thanh Tân cứng họng không biết phải nói thế nào, hắn sợ rồi, ánh mắt của tổng giám đốc thật sắc bén.<br><br>Những người còn lại cũng không ai dám nói cái gì, cuối cùng Đỗ Lan Hương phải là người kể ra toàn bộ sự việc.<br><br>Nghe xong Tống Thần Vũ mặt không đổi nói: “Lạm quyền, xử lý theo tình cảm, cứ theo quy định của công ty xử lý.” <br>“Tổng giám đốc, tha cho tôi đi mà, tôi không biết đây là vợ anh.” Thanh Tân cầu xin.<br><br>Đỗ Lan Hương cười lạnh: “Ai cũng thế thôi, lẽ nào tôi không phải vợ tổng giám đốc thì sẽ bị đuổi đi sao?” <br>“Phu, phu nhân, tôi nào dám, cô tha cho tôi đi.” <br>“Ban nãy không phải anh rất dữ dằn sao? Giờ còn xin tha cái gì.” Đỗ Lan Hương không nhìn đến biểu tình cầu xin như cún con của hắn lại nhìn người đàn ông của mình nói: “Em nghĩ vị trí giám đốc này không hợp với anh ta chút nào, nên để người có năng lực làm thì tốt hơn.” <br>“Được, nghe theo em.” Tống Thần Vũ chẳng suy nghĩ nói.<br><br>“Em thấy chàng trai trẻ này khá được, có điều cần phải rèn luyện thêm một chút.” Đỗ Lan Hương lại chỉ chỉ tên quản lý nói.<br><br>Tống Thần Vũ lại bảo: “Trước mắt cậu tạm thời thay thế vị trí của cậu ta, hai tháng sau đánh giá năng lực và thái độ sẽ bổ nhiệm sau.” <br>“Sao, sao ạ, tôi, tôi thay thế giám đốc Tân ấy ạ?” Quản lý không dám tin.<br><br>Thanh Tân lại càng choáng váng, chuyện gì thế này, vì sao chỉ trong một buổi hắn lại mất chức cơ chứ? <br>Đỗ Lan Hương lại nhìn cô lao công nói: “Em thấy mấy cô lao công làm việc vất vả lại còn rất tận tâm, anh xem, phòng ốc được quét dọn vô cùng sạch sẽ đúng không, người chăm chỉ thì nên được hưởng công xứng đáng, anh nói đúng không?” <br>“Em nói gì cũng đúng, nói với phòng kế toán tăng lương cho lao công.” Tống Thần Vũ ra lệnh.<br><br>“Vâng, thưa tổng giám đốc.” Trợ lý đứng ở phía sau nãy giờ đúng là được mở rộng tầm mắt, từ trước đến giờ tổng giám đốc có nghe ai đâu chứ, vậy mà vị phu nhân này nói có mấy câu đã đồng ý tất cả điều kiện không suy xét rồi, lợi hại! <br>“Anh đúng là một ông chủ tốt, liêm chính công minh.” Đỗ Lan Hương giơ ngón tay cái với anh.<br><br>Tống Thần Vũ lại nói: “Em mới là bà chủ tốt, còn muốn xử lý ai không?” <br>“Xong chuyện rồi, chúng ta đi ăn cơm nhé!” Đỗ Lan Hương nói, cô còn chuyện muốn nói cùng anh.<br><br>“Được, đi thôi.” Tống Thần Vũ cũng không dây dưa ở đây mà đưa cô rời đi.<br><br><br>“Khoan, khoan đã.” Bọn họ ra tới cửa thì một giọng nói gọi với theo.<br><br>Đỗ Lan Hương dừng bước nhìn cô lao công: “Còn chuyện gì sao ạ?” <br>“Không, không có, chỉ là tôi muốn cảm ơn đồng thời xin lỗi cô.” Cô lao công có vẻ ấp úng nói.<br><br>“Cảm ơn thì cháu hiểu nhưng sao cô lại xin lỗi?” Điểm này khiến Đỗ Lan Hương không khỏi nghi hoặc.<br><br>“Ban nãy tôi có trách cô, cũng không tin lời cô nói nên tôi, tôi….” <br>Thấy cô lao công bối rối Đỗ Lan Hương lại bảo: “Cháu hiểu cảm giác của cô khi đó, cô không cần phải xin lỗi, cố gắng làm tốt công việc của mình là được.” <br>“Được, được, tôi nhất định sẽ làm tốt.” <br>Đỗ Lan Hương cười khẽ lại tiếp tục cùng Tống Thần Vũ cất bước ra ngoài.<br><br>Nhà hàng Đồng Quê.<br><br>Sau khi chọn chỗ xong Đỗ Lan Hương gọi ra một đống món ăn, trong lúc chờ đợi người mang đồ đến cô lại nói: “Tống Linh Chi có đến tìm anh, anh đã gặp cô ấy chưa?” <br>“Rồi.” <br>“Cô ấy muốn chứng thực lời nói của em, Thần Vũ, lời nói của em không đáng tin vậy sao?” Đỗ Lan Hương đột nhiên hỏi.<br><br>“Rất đáng tin.” <br>“Haix, bỏ đi, Tống Linh Chi không có thiện cảm với em không tin em cũng là điều dễ hiểu thôi.” Đỗ Lan Hương thở dài một hơi, ở thế giới này người thích cô thì ít người ghét thì vô số kể, cô còn để ý chuyện này làm gì, có điều bị người ta nghi ngờ đúng là khó chịu thật.<br><br>“Kệ con bé đi, em đừng quan tâm đến nó, anh tin em là đủ rồi.” Tống Thần Vũ đưa tay xoa đầu an ủi cô.<br><br>“Vâng, còn một chuyện nữa em muốn nói với anh.” Đỗ Lan Hương mở đầu câu chuyện xong rồi lúc này mới vào vấn đề chính.<br><br><br>“Ăn trước rồi nói.” Tống Thần Vũ nói.<br><br>Đỗ Lan Hương cũng nhìn thấy phục vụ đang mang đồ ăn lên, được rồi, có thực mới vực được đạo, ăn rồi tính.<br><br>Hai người bắt đầu ăn một bàn thức ăn, Đỗ Lan Hương tâm trạng tốt ăn cũng được nhiều, lại nói nhà hàng này nấu ăn cũng rất ngon.<br><br>“Ừm, no quá, lần sau chúng ta lại đến đây có được không?” Đỗ Lan Hương đặt đũa xoa bụng hỏi.<br><br>“Em muốn đi lúc nào đều được.” Tống Thần Vũ cũng ăn xong, ăn cầm khăn lau miệng nói, nếu cô muốn anh sẽ không từ chối.<br><br>“Hì hì, Thần Vũ, em phát hiện anh có vẻ thay đổi rồi.” Đúng là ranh giới giữa yêu và không yêu nó cách nhau một trời một vực, lúc trước anh không phản đối cô là may rồi lấy đâu ra răm răm đồng ý như vậy.<br><br>Tống Thần Vũ đương nhiên không biết mình thay đổi lại hỏi: “Anh thay đổi cái gì?” <br>“Nhiều lắm, anh tự mình khám phá bản thân đi.” Đỗ Lan Hương như có như không nói, cô mà nói huỵch toẹt ra thì còn gì là vui, Tống Thần Vũ này không biết tương lai còn thay đổi cái gì, thật đáng chờ mong.<br><br>Tống Thần Vũ nhìn thấy nụ cười của cô cũng không truy hỏi nữa, cô vui là được, anh có thay đổi cũng không sao.<br><br>“Em có chuyện gì muốn nói với anh?” Tống Thần Vũ đột nhiên hỏi..<br><br>"]