["<br>Không cần biết thế nào Đỗ Lan Hương lại đưa thìa đến bên miệng anh: “Thần Vũ, ăn một miếng đi, tâm trạng sẽ tốt hơn.” <br>Tống Thần Vũ theo bản năng há miệng ra ăn, sau khi nuốt xuống lại nói: “Em đút cho anh đi.” <br>“Anh bao nhiêu tuổi rồi còn cần phải đút.” Nói thì nói vậy nhưng Đỗ Lan Hương vẫn thương tiếc mà đút cho anh.<br><br>Tống Thần Vũ lâu lắm rồi mới ăn lại mấy thứ này, trong lòng có chút hoài niệm, Đỗ Lan Hương nghĩ anh còn để ý chuyện kia nên nói: “Anh đừng quan tâm Vũ Thiên Hoàng, chúng ta như này coi như cũng không thiệt thòi mà, chờ thêm một chút là được.” <br>“Ừm.” Tống Thần Vũ cũng chỉ ậm ừ cho qua, thực ra anh cũng không quá để ý, chẳng qua Vũ Thiên Hoàng dám nói cô như vậy anh không nhịn được tức giận mà thôi.<br><br>Bên này Trương Hải Nam nhận được tin cánh tay trái của mình bị Tống Thần Vũ bắn chết lòng căm phẫn lại dâng cao, hận không thể trực tiếp đến nơi bắn chết anh, nhưng hắn vẫn chưa có năng lực đó.<br><br>“Khôn kiếp, Tống Thần Vũ, món nợ này tao sẽ không bỏ qua, mày chơi tao nhiều vố lắm rồi, mày nghĩ mày là ai? Trời chắc, thằng chó.” Trương Hải Nam không ngừng chửi bới, lợi dụng hết người này đến người kia lại không có lần nào thành công, hắn không nên tức sao? <br>Người bên cạnh nhìn bộ dạng này của hắn cũng chỉ biết thở dài, bao nhiêu năm rồi mỗi lần thiếu gia của hắn cùng Tống Thần Vũ đối chiến cũng đều thất bại, chưa một lần thắng.<br><br>“Thiếu gia bớt giận, rồi sẽ có ngày cậu sẽ đánh bại được Tống Thần Vũ thôi.” Hắn không biết nói gì chỉ có thể nói ra lời an ủi sáo rỗng như thế.<br><br>“Hừ, ngày đó tôi chờ lâu rồi, rốt cuộc phải làm sao để đánh bại Tống Thần Vũ chứ?” Trương Hải Nam đập bàn một cái.<br><br>“Chuyện này tôi nghĩ hắn có sở hở nhưng chưa để lộ mà thôi, ai mà không có yếu điểm, để tôi thay thiếu gia đi tìm hiểu.” Hắn đề nghị.<br><br>“Tốt, cậu đi đi, bắt được tin tức gì lập tức báo lại cho tôi.” Trương Hải Nam nói.<br><br><br>“Tôi biết rồi, thiếu gia, còn Lý Cường thì sao? Sau khi Tống Thần Vũ bắn chết cậu ấy cũng không biết mang xác đi đâu, chúng tôi tìm mãi không thấy.” <br>“Chết rồi thì thôi, là hắn ngu ráng chịu, cậu đấy, làm việc khôn khéo một chút.” Trương Hải *** *** dặn.<br><br>Tên kia nghe vậy âm thầm siết tay lễ phép trả lời: “Vâng, tôi hiểu.” <br>…..<br><br>Mấy ngày sau Tống Thần Vũ đột nhiên nói mình phải đi công tác mấy ngày bảo cô tự lo liệu việc trong nhà, có chuyện gì thì tìm Lê Vương và Hoàng Khang, anh dặn dò rất kỹ làm cô có chút kinh nghi nhưng lại không hỏi.<br><br>Hôm nay vừa vặn là mùng 5 tháng 9 sinh nhật của bà Bích, nên cô đã tổ chức một buổi tiệc nho nhỏ cho bà.<br><br>Lại nói từ chuyện lần trước Đỗ Lan Hương nghe theo Tống Thần Vũ để mẹ sống ở đây với mình một thời gian, còn bao lâu thì phải xem tình hình.<br><br>Được con gái tổ chức sinh nhật bà Bích vô cùng cảm động lại nói: “Mẹ già rồi không cần phải tổ chức sinh nhật gì đâu.” <br>“Dù bao nhiêu tuổi thì chúng ta cũng nên kỷ niệm ngày sinh một chút, mẹ đừng ngại, mau cầu nguyện thổi nến đi.” Đỗ Lan Hương cầm chiếc bánh kem thúc giục bà, trong lòng lại nhớ đến chiếc bánh lúc trước Tống Thần Vũ tặng mình, tuy không phải là món quà gì đặc biệt nhưng vô cùng ý nghĩa, chưa kể anh còn tặng cho cô một đôi giày được thiết kế riêng, ngoài cô ra không ai sở hữu đôi giày thứ hai.<br><br>Lại nói cô cũng chưa đi nó lần nào, bởi vì cô trân quý nó không nỡ đi.<br><br>Bà Bích ước nguyện xong lại cắt bánh ăn uống, buổi tiệc diễn ra vô cùng vui vẻ, cả người làm, người hầu đều ngồi chung với nhau.<br><br>Từ ngày Tống Thần Vũ công nhận cô là nữ chủ nhân của căn biệt thự này mọi người đối với cô cung kính có thừa nhưng chỉ ở vẻ bên ngoài, có một số người thật sự chưa xem cô là bà chủ.<br><br>Dần dần thái độ cùng cách hành xử của cô thu phục được tâm tính của bọn họ, mọi người đối với cô cũng thật tâm hơn, không phải trong ngoài đồng nhất.<br><br>Ăn uống xong xuôi ai làm việc nấy, Đỗ Lan Hương tính đi về phòng thì bà Bích gọi lại: “Mẹ con mình nói chuyện chút được không?” <br>“Vâng, mẹ muốn vào phòng hay ra ban công cho mát?” Đỗ Lan Hương hỏi.<br><br>“Ra ban công cũng được, ở trong phòng mẹ cũng cảm thấy ngộp thở.” Bà Bích nói.<br><br>“Được, vậy con pha hai ly cam ép.” <br>“Không cần đâu, mẹ không muốn uống.” Bà Bích kéo cô lại.<br><br>Đỗ Lan Hương thấy vậy liền thôi cùng bà Bích đi ra ban công ngồi, bây giờ là mười giờ đêm, trời lại vào thu nên gió bên ngoài có chút lạnh.<br><br><br>Đỗ Lan Hương nói: “Để con vào lấy áo khoác cho mẹ.” <br>“Ừ, phiền con rồi.” <br>Cô vừa đi vào không bao lâu sau lại lấy ra một chiếc áo dày dặn trên người cô cũng khoác một chiếc áo mỏng.<br><br>“Mẹ mặc vào đi.” <br>Đợi bà Bích mặc xong cô mới nói: “Ngày nay con thấy mẹ có chút buồn, có chuyện gì sao?” <br>“Sáng nay mẹ đọc được tin tức ba con đã bị đưa ra tòa, sau đó bà ngoại con có gọi điện hỏi mẹ, bà ấy nói cả nhà đã tha thứ cho mẹ rồi, muốn mẹ quay về đó.” Bà Bích muộn phiền nói.<br><br>“Vậy ý mẹ thế nào?” Đỗ Lan Hương cũng không có biến hóa gì lớn, nhà ngoại của nguyên thân cô không am hiểu ai nên cũng không rõ bọn họ đối với mẹ cô có tốt hay không, tất cả chỉ dựa vào ý nguyện của bà.<br><br>“Mẹ có chút xấu hổ không dám về, năm đó mẹ đã cãi lời ông bà con bây giờ về không biết phải đối mặt với họ thế nào.” Bà Bích ái ngại nói.<br><br>.<br><br>truyện đam mỹ<br>“Nếu vậy thì khi nào sẵn sàng thì mẹ hẵng về, cần thiết con đi cùng mẹ.” Đỗ Lan Hương đề nghị.<br><br>Bà lại nói: “Đừng, bà ngoại không thích con, con đừng đến đó.” <br>“Vậy sao, nếu vậy con sẽ không đi.” Đỗ Lan Hương bình thản trả lời cũng không quan tâm bọn họ có thích mình hay không, cuộc đời này cô chỉ cần một người thích mình là đủ.<br><br>“Lan Hương, con đừng trách bà nội nhé, ông bà nội là người cổ hủ, chuyện con chưa cưới mà đã lên giường với người đàn ông khác ông bà không chấp nhận được mới từ con, thực ra lúc nhỏ ông bà rất thương con, con cũng biết mà.” Bà Bích ân cần nói, thay ba mẹ mình giải thích.<br><br>“Con hiểu, mẹ không cần phải nói nữa, con đã gả cho người ta rồi cũng không để ý nhiều.” Đỗ Lan Hương nhàn nhạt nói.<br><br>“Con, con không hận ông bà chứ?” Bà Bích do hỏi.<br><br><br>“Không, con không hận.” Đỗ Lan Hương nói, đó là đối với cô còn nguyên chủ thì cô không rõ.<br><br>“Được rồi, con không hận thì tốt.” Bà Bích coi như yên lòng.<br><br>“Trễ rồi, mẹ vào phòng nghỉ ngơi thôi.” Đỗ Lan Hương nhìn sắc trời nói.<br><br>Bà Bích rời đi Đỗ Lan Hương cũng theo sau nhưng đến thư phòng của Tống Thần Vũ không hiểu sao bước chân cô chợt dừng lại, nhìn chăm chăm vào cánh cửa đang đóng kín.<br><br>Suy nghĩ làm sao cô lại chợt mở cửa, cửa phòng cũng không có khóa cô vừa đẩy nhẹ cánh cửa liền mở ra.<br><br>Căn phòng tối đen như mực cô liền với tay bật điện, ánh sáng lập tức chiếu soi căn phòng, cô vừa qua mọi thứ đều rất ngăn nắp, gọn gàng.<br><br>Phải công nhận Tống Thần Vũ tuy là đàn ông nhưng anh lại vô cùng chu đáo, chỉn chu.<br><br>Cô phát hiện ra điều này là kể từ khi cùng ở chung một phòng với anh, mọi thứ anh làm cô đều nhìn rõ trong mắt.<br><br>Đỗ Lan Hương cũng không tính làm gì chỉ đi lòng vòng một chút, lại bất chợt dừng trước một bức tranh được treo trên tường..<br><br>"]