["<br>“Ha ha, lấy danh thiếu phu nhân ra dọa ai? Cô ở đây một tháng còn không hiểu lề luật nơi này sao? Khi thiếu gia còn chưa công nhận cô là thiếu phu nhân, cô chỉ là một người làm không hơn không kém, mà người làm thì nào có chuyện có đãi ngộ của thiếu phu nhân, cô mơ mộng hão huyền quá rồi đấy, làm tôi buồn cười chết mất.” Cô gái kia ôm bụng cười nắc nẻ.<br><br>“Được thôi, cho dù vậy nhưng tôi làm việc mệt mỏi cũng làm xong công việc được giao rồi còn không được phép ăn sao? Các người có cần hành người đến mức này không? Ở đây ai mà chẳng có thân phận như nhau, làm khó tôi thì các cô được cái gì?” Đỗ Lan Hương có chút tức giận, thời đại gì rồi còn hành hạ người như vậy.<br><br>Cô gái kia lại trễm trệ nói: “Cô không biết sao nhìn cô chật vật chúng tôi ai nấy đều vui vẻ, hơn nữa quy luật đặt ra là như vậy, cô nói gì cũng vô dụng cả thôi, cô…” <br>Cô ta còn chưa nói xong cô Tư liền ngắt lời: “Đủ rồi, Hạ Thảo, cô bớt nói một câu đi.” <br>Cô Tư nãy giờ nghe hai người đối chọi cuối cùng cũng lên tiếng, lại nhìn Đỗ Lan Hương nói: “Hôm nay cô làm việc khá tốt nên có thể ăn chút gì đó, ở đây có bánh bao và bánh chưng đang hấp cô muốn ăn gì cứ lấy.” <br>“Cô Tư.” Hạ Thảo dường như không cam lòng, cô Tư sao lại mềm lòng như vậy chứ? <br>Cô Tư cũng không để ý đến cô ta, ngược lại Đỗ Lan Hương nhìn bà nói: “Cảm ơn cô Tư.” <br>Dứt lời cô vui vẻ cầm lấy một chiếc bánh bao cứ thế mà ăn, đám người hầu lại tiếp tục trợn mắt nhìn cô, bởi vì tướng ăn của cô phải nói vô cùng khó coi, không khác nào hổ đói ngoạm bừa.<br><br>Nhịn đói đến giờ này Đỗ Lan Hương ăn liền ba cái bánh bao, sau đó uống một cốc nước đầy, lúc này mới cảm thấy mình có chút sức sống.<br><br>Con người phải được ăn uống đầy đủ mới sống được chứ, đám người này cũng quá thể quá đáng.<br><br><br>…… <br>Đỗ Lan Hương mơ màng đi vào giấc ngủ lại cảm thấy cổ mình nghẹn lại khiến cô không thể ngủ được, cô quay qua quay lại càng thêm khó chịu hơn, cảm giác này thật sự khó chịu khiến cô liu riu mở mắt.<br><br>Đúng lúc này có một giọng nói kèm theo hơi thở lạnh lẽo vang lên bên tai cô: “Tỉnh rồi sao, ai cho phép cô ngủ hả?” <br>Giọng nói này như âm thanh của ma quỷ vọng về trong đêm, Đỗ Lan Hương hoảng thần, mở to mắt ra.<br><br>Khuôn mặt quỷ dị của người đàn ông in hằn trong tiêu cự của cô, Đỗ Lan Hương định mở miệng nói chuyện nhưng cổ họng đã bị chặn lại, bây giờ cô mới phát hiện ra cổ mình đang bị người nắm lấy, lại còn siết chặt như muốn bẻ gãy cả cần cổ.<br><br>Đỗ Lan Hương cảm thấy không khí trong cơ thể sắp trút ra hết, cô thậm chí còn không thở được, chỉ biết trợn ngược mắt nhìn người đàn ông.<br><br>Chuyện gì đang xảy ra? Người đàn ông này tính giết cô sao? <br>Nghĩ như vậy cô càng thêm không dám tin bắt lấy tay người đàn ông muốn đẩy ra nhưng sức lực nhỏ bé của cô thật sự không bằng một phần của anh.<br><br>Chết tiệt, lẽ nào cô cứ thế chết trong tay người đàn ông này sao? <br>Không thể được! <br>Đỗ Lan Hương đấu tranh giành lại sự sống, cô dùng hết lực bình sinh giơ chân lên muốn thúc vào bụng người đàn ông nhưng dường như anh đã biết ý đồ này của cô, ngay lập tức dùng tay còn lại bắt chân của cô bóp thật chặt.<br><br>Đỗ Lan Hương đau đến nỗi chảy cả nước mắt, khuôn mặt cũng tái nhợt lại, không nói được một chữ, thứ duy nhất cô có thể dùng là chân nhưng lại bị kìm giữ trong lúc nhất thời cô cũng không biết phải dùng cách nào phản kháng.<br><br>Cuối cùng chỉ còn lại hai tay, cô cố gắng đánh vào tay người đàn ông nhưng cũng vô dụng, anh ta không biết đau là gì.<br><br>Trước lúc hai mắt mờ đi cô lại mơ hồ thấy hai mắt anh ta lóe lên ánh sáng màu xanh, một ánh sáng kinh dị giữa đêm khuya.<br><br>Bỏ đi, có lẽ nếu cô chết đi rồi sẽ trở về thân thể của mình, chẳng hiểu làm sao cô lại xuyên vào một nhân vật hư cấu trong truyện, chuyện này đúng là khó có thể tin cũng khó mà tiếp thu.<br><br>Cô có thể xem đây là giấc mơ không? <br>Nhưng mà giấc mơ này cũng quá chân thật, vừa đau vừa mệt.<br><br><br>Trong lúc cô nghĩ hồn mình sắp lìa khỏi xác thì bàn tay trên cổ từ từ thả ra, trả lại cho cô chút không khí.<br><br>Đỗ Lan Hương cảm nhận được sự sống quay trở lại liền không ngừng hít lấy hít để không khí, lúc này cô mới cảm thấy không khí quan trọng đến mức nào, chỉ muốn hít hết vào cơ thể.<br><br>Sau một hồi cô mới cảm thấy đỡ hơn một chút lại ho sặc sụa: “Khụ khụ khụ…” <br>“Người đàn ông này, anh bị điên phải không?” Đỗ Lan Hương nhìn người trước mặt mình tức giận quát lớn, đến nỗi cổ họng đau rát.<br><br>“Điên! Nếu cô đã nói tôi điên, tôi cũng không cần khách sáo nữa.” Tống Thần Vũ lạnh lùng nói, không cho cô có thời gian ổn định lại tinh thần liền xé áo cô ra như một dã thú muốn xé thịt con mồi.<br><br>Đỗ Lan Hương không thể tin được anh ta lại có hành động này, cô lập tức bật giật vằng tay anh ta ra hét lên: “Tống Thần Vũ, mau dừng lại cho tôi.” <br>“Cô là cái gì mà dám ra lệnh cho tôi, muốn chết phải không?” Tống Thần Vũ gầm giọng nói lại đẩy cô thật mạnh, cũng may là giường không phải sàn nhà, nếu không cô chắc chắn sẽ đau điếng đến chết.<br><br>Tên này đúng là không nể nang gì phụ nữ, chuyện gì anh ta cũng có thể làm, thật xứng danh nam phụ phản diện.<br><br>Cô phải làm sao với người này đây? Cứng đối cứng sao? Có vẻ không hiệu quả lắm, sức cô đâu bằng sức hắn, hay là mềm đối cứng, cách này có vẻ khả thi nhưng trong lòng cô đang rất tức giận thật sự khó lòng mà dùng cách này.<br><br>Trong lúc cô suy nghĩ biện pháp đối phó với Tống Thần Vũ thì anh đã ngay lập tức đè lên người cô, mà áo trong lẫn áo ngoài của cô cũng bị anh cởi sạch, cả thân thể trần chuồng phút chốc phơi bày trước mặt người đàn ông này.<br><br>Tuy đây không phải là thân thể của cô nhưng chí ít linh hồn cô đang trú ngụ trong này và trực tiếp điều khiển nó, cô sẽ không cho phép bất kỳ ai đụng đến cơ thể này khi chưa có sự đồng ý của cô.<br><br><br>Trước khi bàn tay của Tống Thần Vũ chạm lấy hai hòn ngọc nhấp nhô của mình Đỗ Lan Hương đã kịp thời bắt lấy tay anh: “Khoan đã, tôi có chuyện muốn nói với anh.” <br>“Tôi lại không có gì để nói với cô, hôm nay cô cũng gan lắm, dám phản kháng tôi sao?” Hai mắt Tống Thần Vũ khẽ híp lại, nhìn chăm chăm vào khuôn mặt của Đỗ Lan Hương.<br><br>Cô bị cái nhìn của anh làm cho rùng mình, nuốt một ngụm nước miếng rồi nói: “Không phải anh nói tôi bẩn thỉu sao? Nếu đã bẩn thỉu anh đụng vào sẽ càng thêm đen đủi, tôi biết anh ưa sạch cho nên…” <br>Đỗ Lan Hương chưa kịp nói xong những lời soạn sẵn trong đầu thì đôi môi khô khốc bị người chặn lại.<br><br>Hiển nhiên Tống Thần Vũ đã chiếm lấy đôi môi của cô.<br><br>Hơn hai mươi sáu năm cuộc đời, lần đầu tiên cô mới nếm thử hương vị đàn ông nhưng mẹ nó, nào có ngọt ngào như mấy câu chuyện ngôn tình, ngược lại vừa khó chịu vừa đau đớn.<br><br>Tống Thần Vũ không đơn giản chỉ hôn cô mà anh ta đang muốn nghiền nát đôi môi này.<br><br>Anh ta không dùng lưỡi cũng không dùng môi tạo nên một nụ hôn nồng cháy như phim tình cảm Hàn Quốc mà dùng răng cắn môi trên môi dưới cô.<br><br>Thiên địa ơi, hôn mà đau đớn như vậy cô thà cả đời không hôn còn hơn..<br><br>"]