["<br>Cái ghim này tuy chỉ là một vật nhỏ nhưng cũng là một bằng chứng quan trọng chứng minh có người đột nhập vào phòng cô.<br><br>Đỗ Lan Hương nhớ người đàn ông kia mặc chiếc áo của hãng MCM, đây là hãng thời trang nổi tiếng chỉ bán độc quyền, nên các phụ kiện trên chiếc áo cũng là độc nhất vô nhị, không ở đâu có, nếu cô tìm ra cái ghim đó sau đó đi hỏi thì chắc chắn có thể điều tra ra chủ nhân của chiếc áo.<br><br>Huệ lại nói: “Chính là vì cái ghim nên mới không tìm được đấy chị, chị nghĩ xem nó nhỏ như thế mà ban công của phòng chị lại rộng thêm vào đó cũng có người đến quét tước, sợ là họ quét đi rồi.” <br>Nghe vậy Đỗ Lan Hương cảm thấy cũng có lý lại thở dài bảo: “Ừ, thôi bỏ đi, cảm ơn em thời gian qua đã giúp chị nhé.” <br>“Vâng, mong chị sớm được ra ngoài, chứ không có chị tụi em toàn bị đám chị Hằng bắt nạt thôi, bọn họ lười lắm, làm được một chút lại bắt tụi em làm hết, còn đe dọa bọn em không được nói cho bất cứ ai, quản gia với cô Tư lại không quản chuyện này, tụi em khổ ơi là khổ.” Huệ lên tiếng than thở, mặt mày nhăn nhó.<br><br>Đỗ Lan Hương cũng biết trong căn biệt thự này thường có cá lớn nuốt cá bé, có người ỷ mình làm việc lâu năm lên mặt dạy đời người khác, lúc trước có cô bọn họ còn tem tém lại, cùng lắm chỉ dám nói xấu sau lưng, bây giờ cô thế này rồi bọn họ không lộng hành mới lạ.<br><br>Suy nghĩ một chút cô nói: “Lại đây chị bảo này.” <br>Huệ không hiểu chuyện gì chỉ làm theo lời Đỗ Lan Hương tiến đến chỗ cô, Đỗ Lan Hương lại nói nhỏ vào tai Huệ điều gì đó.<br><br>Nghe xong Huệ đắn đo hỏi: “Như vậy có được không chị?” <br> <br>“Được, em cứ làm theo cách đó đi, không cần sợ, khi ta có đủ chứng cứ rồi mới có thể trừng trị bọn họ, biết không? Còn nữa em, Mẫn và Hồng hãy kết hợp với nhau, Mẫn là người tinh tế lại lanh lợi, em về bàn bạc với con bé nó sẽ biết làm thế nào.” Đỗ Lan Hương tận tình chỉ dẫn.<br><br>Huệ gật đầu: “Vâng, em thử xem sao.” <br>“Ừ, bọn họ sẽ không nghĩ ra các em làm chuyện này đâu nên yên tâm mà làm, cẩn thận một chút là được, à phải rồi, người các em nên cẩn thận nhất chính là quản gia, đừng để ông ta phát hiện điều gì, trong biệt thự có mấy chỗ đặt camera chắc em cũng biết, tận lực tránh những chỗ đó đi.” Đỗ Lan Hương lần đầu tiên chỉ dạy người khác chơi xấu, bộ dạng một vẻ phấn khích.<br><br>Huệ ghi nhớ tất cả những lời nói của cô sau đó cũng rời đi.<br><br>Đỗ Lan Hương nói một thôi một hồi cũng khản cả cổ họng nên trước tiên uống một miếng nước, chuyện đến đâu hay đến đó, tính trước bước không qua, cùng lắm thì cô lại tìm cách bỏ trốn, ai sợ ai.<br><br>Tập đoàn Tống Gia.<br><br>Hôm nay là hạn chót đưa nội dung kế hoạch mới cho bên Vũ Nam, nên từ sáng sớm người đại diện cho tập đoàn Vũ Nam, Nguyễn Việt Vương đã có mặt đúng giờ tại văn phòng chủ tịch Tống Gia.<br><br>Nhìn nội dung bản kế hoạch Nguyễn Việt Vương không khỏi tấm tắc trong lòng, miệng cũng khen ngợi: “Không hổ là tổng giám đốc của Tống Gia, Vũ thiếu gia làm việc quả nhiên năng suất.” <br><br>“Không dám nhận, xem ra giám đốc Vương có vẻ hài lòng với bản kế hoạch này.” Tống Thần Vũ như có như không hỏi.<br><br>“Tôi hài lòng nhưng chủ tịch của chúng tôi thì chưa thể chắc.” Nguyễn Việt Vương không phủ nhận nhưng cũng không để đối phương vui sướng.<br><br>“Giám đốc Vương nói đùa, chủ tịch Hoàng đã cử anh làm người đại diện, nếu anh hài lòng lẽ nào anh ta còn nói không.” Hoàng Khang ở bên cạnh lên tiếng, người của tập đoàn Vũ Nam không ai là tầm thường.<br><br>“Ha ha, giám đốc Khang đề cao tôi quá rồi, chủ tịch của chúng tôi ánh nhìn rất cao, nào có chuyện chỉ dựa vào con mắt của một mình tôi.” Nguyễn Việt Vương liếc mắt nhìn Hoàng Khang, trên thương trường hắn rất ít để người trong mắt nhưng Hoàng Khang lại may mắn là một trong số ít người lọt vào con mắt của hắn.<br><br>Tống Thần Vũ muốn kết thúc chuyện này nên nói: “Vậy cứ để Vũ Thiên Hoàng thẩm định đi.” <br>“Vũ, cậu…” Hoàng Khang tính lên tiếng lại bị Tống Thần Vũ cản lại.<br><br>Nguyễn Việt Vương nhìn Tống Thần Vũ, không biết suy nghĩ cái gì cười khẽ: “Được thôi, tôi sẽ mang bản hợp đồng này về công ty, không đến ba ngày tin tưởng sẽ có kết quả.” <br>“Hừ, Nguyễn Việt Vương, lần này anh chơi rất được, tôi sẽ ghi nhớ.” Hoàng Khang không nhịn được hừ lạnh, lại còn gia hạn ba ngày Nguyễn Việt Vương xem tập đoàn Tống Gia là gì vậy? Một tập đoàn lớn đã bàn đến chuyện làm ăn thì kết quả chỉ cần ba giây cùng một thao tác ký hoặc không ký nào có chuyện kéo dài thời gian, Nguyễn Việt Vương này đang cố tình làm khó người đây mà.<br><br><br>Nguyễn Việt Vương nhì biểu cảm giận dữ ghi thù của Hoàng Khang trong lòng có chút sảng khoái lại nói: “Chuyện gì cũng cần có thời gian suy nghĩ, huống chi đây là một bản hợp đồng lớn, lần trước Tống Gia đã khiến Vũ Nam thất vọng rồi, lẽ nào lần này không nên kỹ càng một chút sao?” <br>“Anh…” Hoàng Khanh tức đến nghiến răng lại bắt gặp ánh mắt của Tống Thần Vũ nên hắn cố nhịn.<br><br>“Tôi chờ, cậu về trước đi.” Tống Thần Vũ hạ chốt một câu không để đối phương nói thêm câu nào.<br><br>Nguyễn Việt Vương không nghĩ Tống Thần Vũ lại dễ dàng chấp nhận chuyện này như vậy, hắn có chút kinh ngạc lại hỏi: “Không biết Lan Hương thế nào rồi? Cô ấy vẫn tốt chứ, tình cảm vợ chồng hai người…” <br>“Nguyễn Việt Vương, đây không phải là chuyện cậu nên hỏi, còn nữa tên của vợ tôi không phải ai muốn gọi thì gọi.” Tống Thần Vũ lạnh giọng cảnh cáo, nghe được người đàn ông khác quan tâm cô trong lòng anh tự dưng nảy sinh khó chịu, đặc biệt hắn còn cố tình gọi tên cô trước mặt anh, điều này càng làm anh muốn đánh hắn nhừ tử.<br><br>“Vũ thiếu gia thật khó tính, tôi chỉ là quan tâm cô ấy một chút thôi, sống với anh chắc hẳn cô ấy cũng không dễ dàng gì.” Nguyễn Việt Vương không để lời nói của Tống Thần Vũ vào lòng, ngược lại còn cố tình khiêu khích.<br><br>Khuôn mặt của Tống Thần Vũ đen đi một nửa, hai tay âm thầm siết chặt.<br><br>Hoàng Khang nãy giờ nhịn hắn đến nghẹn khuất lúc này lại nghe hắn nói những lời này hắn quyết định không nhịn nữa, đập bàn quát: “Nguyễn Việt Vương, cậu nên nhớ mình đang ở địa bàn của ai, quản tốt cái miệng của cậu, lời nào nên nói lời nào không nên nói tôi nghĩ cậu vẫn phân biệt được, đừng để tôi phải gọi người khiêng cậu ra.” <br>“Ái chà, cậu làm gì căng thẳng như vậy, tôi cũng chưa nói gì vượt quá giới hạn.” <br>Hoàng Khang ức chế đi đến nắm lấy cổ áo Nguyễn Việt Vương: “Miệng cậu thối lắm, cậu thử nói thêm một câu nữa xem tôi có xử cậu không.” <br> <br>Bị túm áo Nguyễn Việt Vương vẫn bày ra bộ dạng thản nhiên như không có gì: “Vậy thì tôi cũng muốn xem cậu có thể làm gì.” <br>“Đồ khốn.” Hoàng Khang quả nhiên không nhịn được cuối cùng cho Nguyễn Việt Vương một cú đấm vào mặt.<br><br>Phút chốc Nguyễn Việt Vương cảm thấy vị ngọt trong miệng, không thể không nói cú đấm của Hoàng Khang rất mạnh, dường như dùng cả mười phần lực.<br><br>Xem ra hắn đã thành công khiến người này nổi điên, hắn nhổ một ngụm máu xuống sàn nhìn Hoàng Khang nhe răng nói: “Không tệ nhỉ, tôi đến bàn chuyện làm ăn, ra về lại mang theo một vết thương cậu nghĩ báo chí sẽ nói gì về tập đoàn Tống Gia?” <br>“Nói gì? Cậu muốn đe dọa ai? Cậu nghĩ chúng tôi sợ cậu chắc?” Hoàng Khang giơ tay lên định giáng xuống một cú nữa thì Tống Thần Vũ lên tiếng: “Hoàng Khang.” <br>“Cậu cứ để tôi cho thằng khốn này một trận, chúng ta còn sợ đám thợ săn sao?” Hoàng Khang lúc này chẳng suy nghĩ được gì, chỉ muốn đánh cho người trước mặt một trận.<br><br>“Nơi đây là công ty, đừng gây thêm chuyện, muốn làm gì ra khỏi công ty rồi làm.” Tống Thần Vũ nói một câu Hoàng Khang hiểu ý mà Nguyễn Việt Vương cũng đủ hiểu.<br><br>Hắn lau máu nơi khóe miệng không nhanh không chậm nói: “Thế nào, Vũ thiếu gia còn chơi luật ngầm sao?” <br>“Cậu cứ nói xem.” Tống Thần Vũ thần sắc không đổi, lạnh lùng, u ám.<br><br>Nguyễn Việt Vương lúc này mới biết mình đi quá trớn nên không nói thêm câu nào nữa, cứ thế rời khỏi văn phòng..<br><br>"]