["<br>“Ồ, thế sao, vậy thì anh gọi điện cho cảnh sát bắt tổng giám đốc kiêm bạn thân của anh đi.” Đỗ Lan Hương ra vẻ thách thức.<br><br>Hoàng Khang cũng đoán ra được người bóp cổ Trịnh Lan Hương là ai, có điều hắn lại không nghĩ người phụ nữ này dám chỉ đích danh cậu ta.<br><br>Ca này khó rồi.<br><br>Đỗ Lan Hương thấy Hoàng Khang đăm chiêu cũng không dây dưa với hắn nữa mở cửa đi vào trong phòng.<br><br>Tống Thần Vũ lúc này cũng đã rời khỏi ghế bước về phía này, cô nhân viên hơi liếc mắt nhìn Đỗ Lan Hương nhưng chỉ dám lén lút không dám nhìn thẳng, bày biện xong đồ ăn liền ra ngoài.<br><br>Đỗ Lan Hương nhìn một bàn ăn bụng bắt đầu kêu lên, Tống Thần Vũ liếc xéo cô một cái ra lệnh: “Đến, phục vụ tôi ăn.” <br>“Tôi cũng muốn ăn.” Đỗ Lan Hương không theo lời anh, cô nhanh chóng ngồi xuống đối diện với anh, vì cái gì anh được ăn cô lại phải hầu anh.<br><br>“Cô xác định?” Tống Thần Vũ lần đầu tiên nở một nụ cười, mà nụ cười này khiến người ta phải suy xét lại.<br><br>Thế nhưng bây giờ bụng đang đánh trống kêu vang, suy xét cái gì bây giờ? Cô gật đầu khẳng định: “Đúng vậy, tôi muốn ăn, cho nên anh có nói gì cũng vô dụng.” <br>Dứt lời cô bắt đầu cầm đũa lên ăn, cứ ngỡ Tống Thần Vũ sẽ ngăn cản nhưng anh làm không làm gì cả, cũng bắt đầu cầm đũa dùng bữa, có điều nụ cười vẫn chưa tắt hẳn.<br><br><br>Lẽ nào cô linh cảm sai rồi sao? Người đàn ông này chỉ cố tình đe dọa cô thôi đúng không? <br>Thế nhưng đến buổi tối cô liền biết Tống Thần Vũ không hề bỏ qua cho cô, anh chỉ ghi thù sau đó lựa cơ hội trả đũa.<br><br>Đêm hôm đó cô lại bị Tống Thần Vũ dày vò một phen, mà dày vò này không phải chỉ thân xác mà tinh thần cũng bị kinh động.<br><br>Sau khi trải qua cơn triền miên Tống Thần Vũ đột nhiên thay đổi, ánh mắt trở nên đỏ rực, khuôn mặt vặn vẹo, cả cơ thể cũng run rẩy.<br><br>Cô nhìn thấy biểu hiện khác thường này của anh không nhịn được lên tiếng hỏi han: “Tống Thần Vũ, anh không sao chứ?” <br>Sau câu hỏi của cô anh bất chợt gầm gừ một tiếng, giống như tiếng của chó con khi bị thương.<br><br>Cô cảm thấy không ổn muốn đứng dậy lại bị Tống Thần Vũ đè xuống, sau đó bả vai bất chợt truyền đến cơn đau đớn, đau đến mức cả người tê tái.<br><br>Đỗ Lan Hương cắn chặt răng cố gắng đẩy Tống Thần Vũ ra thế nhưng chưa kịp làm gì anh đã tức khắc rời khỏi người cô, sau đó biến mất khỏi phòng.<br><br>Đỗ Lan Hương từ từ ngồi dậy rồi đưa tay lên sờ vai trái của mình một lượt, lại thấy có chút nhớp nháp, không cần đoán cũng biết đây là máu.<br><br>Rốt cuộc Tống Thần Vũ nổi điên nổi khùng cái gì lại cắn cô? <br>Đỗ Lan Hương thật sự không hiểu nổi nhưng trước mặt cô phải xử lý vết thương.<br><br>Lại nói Tống Thần Vũ trở về phòng của mình lại ấn cơ quan bên tường sau đó đi vào một con đường nhỏ xuống căn hầm phía dưới, cánh cửa phía sau anh lại từ từ đóng lại.<br><br>Bước chân của anh có chút vội vã, mỗi lần bước xuống một bậc thang lại phát ra tiếng “Cộp cộp”, cơ thể anh dần dần lung lay, vừa xuống tới nơi lập tức lăn đùng ra đất.<br><br>Căn phòng tối om không nhìn thấy gì phút chốc có tiếng rên rỉ nặng nề phát ra, theo sau đó là những tiếng “ken két” như tiếng móng vuốt của động vật ma sát với sàn nhà, nghe có phần chói tai.<br><br>“AAA.” Tiếng hét lớn như muốn phá tan không gian kèm theo đó là sự đau đớn đến tột cùng, chấn động cả bốn bức tường, một số đồ vật treo trên tường lần lượt rơi xuống kết hợp với tiếng hét tạo ra âm thanh “Lạch cạch” <br>Cũng may căn phòng này cách âm đủ tốt, dù tiếng hét có lớn cỡ nào người trong căn biệt thự cũng không thể nghe thấy.<br><br>Sau tiếng hét, bóng người dưới sàn đột nhiên biến mất, trên bức tường hiện rõ một hình bóng to lớn không biết là thứ gì.<br><br>Trong phòng ngủ, Đỗ Lan Hương băng bó vết thương xong cảm thấy cả người mệt mỏi nên nhắm mắt muốn ngủ, thế nhưng vừa nằm xuống lại cảm thấy giường rung lên một cái.<br><br>Cô vội vàng ngồi dậy xem xét lại không có hiện tượng gì xảy ra, mọi thứ vẫn yên ắng như thường, lẽ nào cô bị ảo giác? <br>Chuyện này đúng là kỳ quái! <br><br>Đỗ Lan Hương không nằm xuống liền mà ngồi yên xem có động tĩnh gì không.<br><br>Qua năm phút không thấy gì cô mới từ từ nằm xuống.<br><br>Thật may lần này không có bất kỳ tiếng động nào nữa, cô thở dài một hơi từ từ chìm vào giấc ngủ, mệt mỏi với Tống Thần Vũ cả buổi cô hết sức rồi.<br><br>Hôm sau khi cô đi xuống nhà bếp đã nghe đám người hầu huyên náo trò chuyện.<br><br>“Này, tối qua cô có cảm nhận đất trời rung chuyển không?” <br>“Cô nói gì nghe ghê thế, tối qua tôi ngủ ngon lành có cảm nhận được cái gì đâu.” <br>“My à, em đừng có hỏi cô mập, cô ấy ngủ say như chết ấy, không biết gì đâu.” <br>“Vậy chị Huyền thì sao?” <br>“Như em nói đó chị cũng cảm nhận được, lúc đó chị ngủ hơi trễ vừa mới bước lên giường thì bỗng nhiên cảm thấy quay cuồng xém chút ngã xuống nền nhà cơ, chị tưởng chị bị chóng mặt nhưng không phải, sáng nay cũng nghe mấy đứa quét phòng nói bọn nó cũng cảm thấy căn phòng rung chuyển, y như động đất đấy nhưng lại rất nhanh.” <br>“Đúng vậy, em sợ hết hồn phải chạy qua phòng Tú Thanh ngủ.” <br>Đỗ Lan Hương nghe thấy cuộc trò chuyện của bọn họ trong lòng trầm tư, thì ra không phải cô ảo giác, sự rung chuyển kia là thật, tuy chỉ diễn ra trong tích tắc nhưng cả căn biệt thự đều bị thì đúng là khiến người khác chấn động.<br><br>Đỗ Lan Hương chống cằm suy tư lại đi vào bên trong hỏi: “Lúc trước có hiện tượng này không?” <br>Đám người đang nói chuyện lại nghe thấy giọng nói giật mình quay sang nhìn cô, một cô gái vừa vỗ ngực vừa oán trách: “Cô vào không biết chào hỏi một tiếng à, làm người ta hú vía.” <br>Đỗ Lan Hương không đáp lại cô ta, lặp lại câu hỏi: “Tôi hỏi lại lần nữa, mấy lần trước có bị như thế không?” <br>“Tôi vào đây làm được một năm lần đầu tiên mới cảm thấy như vậy, lúc trước rất bình thường.” Trả lời cô là cô gái áo cột tóc cao, có khuôn mặt nhỏ nhắn.<br><br>Nghe vậy Đỗ Lan Hương lại hỏi người lớn tuổi nhất trong đây: “Cô Tư, cô làm việc lâu năm có thấy căn biệt thự này có gì kỳ lạ không?” <br>“Không có.” Cô Tư trả lời thẳng thắn, cũng không nói thêm lời dư thừa nào.<br><br><br>“Sao lại kỳ lạ vậy?” Đỗ Lan Hương lẩm bẩm.<br><br>Cô Tư bỗng lên tiếng nhắc nhở: “Cô không cần quá bận tâm điều này làm gì, cẩn thận thiếu gia biết không vui đâu.<br><br>Còn mấy đứa nữa, bớt nói một hai câu đi.” <br>Mấy cô hầu làm bếp nhìn nhau một cái, cũng nghe lời im miệng.<br><br>Đỗ Lan Hương biết cô Tư không muốn mọi người tiếp tục bàn tán chuyện này nữa, cô cũng nhanh chóng đổi chỉ đồ: “Sáng nay cô làm gì thế, có cần cháu phụ một tay không?” <br>“Thiếu gia kêu cô không cần làm thì cô không cần đụng tay đâu.” Cô Tư nói.<br><br>“Không sao, cháu cũng thích làm bếp, cô để cháu giúp đi.” Đỗ Lan Hương vui vẻ nói.<br><br>“Chu cha, tôi có nghe nhầm không đấy, Trịnh Lan Hương cô cũng thích làm bếp sao? Không biết ai lúc trước bị đưa vào bếp đã giãy đanh đách nói nhà bếp hôi hám bây giờ lại nói thích thật khiến người ta chê cười.” Cô hầu nào đó nhân cơ hội mỉa mai.<br><br>Đỗ Lan Hương nhìn cô ta, đây là cô gái luôn luôn đối đầu với cô trong phòng bếp, tên là My thì phải.<br><br>Đối với lời nói mai mỉa của cô gái, cô lại từ tốn đáp trả: “Thời gian làm ở đây, tôi cảm thấy công việc phòng bếp rất vui vẻ nên thích làm, cô có ý kiến gì sao?”.<br><br>"]