["<br>Buổi tối ngồi trên bàn ăn Đỗ Lan Hương cẩn thận quan sát sắc mặt của Tống Thần Vũ, cô đang đắn đo không biết nên nói chuyện tiền nong với anh thế nào để anh đồng ý giúp mình, cô có lòng tin mẹ cô trước sau gì cũng sẽ rời căn nhà đó.<br><br>Mãi quan sát Đỗ Lan Hương không nghe thấy Tống Thần Vũ gọi mình, anh gọi đến lần thứ ba Vú Hoa sợ anh nổi giận liền lay cô nhắc nhở: “Thiếu phu nhân, thiếu gia gọi cô.” <br>“Hả? Anh ta gọi tôi làm gì?” Đỗ Lan Hương theo bản năng hỏi, quen mất việc mình đang hầu hạ hắn ăn uống.<br><br>“Cô còn hỏi? Thiếu gia kêu cô gắp đồ ăn, cô còn không mau làm muốn thiếu gia tức giận sao?” Vú Hoa tốt bụng ở bên tai cô nhỏ giọng nói.<br><br>Đỗ Lan Hương lúc này mới bừng tỉnh đại ngộ, cô đúng là mãi nghĩ quên mất vị thiếu gia tôn quý này.<br><br>Cô nhìn anh cười lấy lòng hỏi: “Đại thiếu gia, không biết anh muốn ăn cái gì, tôi giúp anh lấy.” <br>Tống Thần Vũ thấy nụ cười này của cô tỏ ra chán ghét, lạnh nhạt nói: “Cút.” <br>Trong lúc nhất thời cô không hiểu lời của anh nên hỏi lại: “Cút, ý anh là sao? Muốn tôi rời đi ấy à?” <br>“Bò đi.” Tống Thần Vũ thản nhiên nói hai chữ.<br><br>Đỗ Lan Hương sa sầm mặt mày, anh ta đây là muốn cô làm chó sao, người đàn ông này sao có thể quá đáng như vậy? <br>“Anh nói tôi đi thì tôi sẽ đi nhưng nói tôi bò, xin lỗi, tôi không làm được, anh đừng có khinh người.” Đỗ Lan Hương ẩn nhẫn tức giận, lúc này bụng cũng reo lên, hầu hạ anh ta nãy giờ cô vẫn chưa ăn được miếng nào đâu, giờ lại bị anh ta xem như chó, đúng là tức chết cô mà.<br><br>Tống Thần Vũ cũng nghe được tiếng bụng cô kêu, anh lại cố ý nói: “Bò như chó tôi sẽ cho cô ăn.” <br>“Cái gì? Tống Thần Vũ.” Đỗ Lan Hương gầm lên phẫn nộ, người này muốn bức cô đến cùng ư? <br> <br>“Thế nào? Một là làm hai cô sẽ không có cơm ăn.” Tống Thần Vũ liếc mắt cười lạnh.<br><br>Đỗ Lan Hương đặt mạnh đôi đũa xuống bàn khiến nó kêu “cạch” một tiếng, lại nhìn thẳng vào mắt Tống Thần Vũ nghiến răng nghiến lợi: “Không cho tôi ăn chứ gì? Được, tôi ăn cho anh xem.” <br>Dứt lời cô ngồi xuống bàn cơm, đối diện với anh, cầm lấy đôi đũa tự động gắp đồ ăn bỏ vào miệng.<br><br>Đằng nào cô cũng ăn khổ từ anh ta, hà cớ gì không ăn cho căng bụng trước rồi tính.<br><br>Tống Thần Vũ nhìn người phụ nữ làm trái ý mình toàn thân toát ra sự nguy hiểm khiến vú Hoa cùng hai người làm đứng ở bên cạnh cũng phải sợ hãi ba phần, bọn họ thậm chí không dám nhúc nhích.<br><br>Hai người hầu len lén nhìn Đỗ Lan Hương trong lòng vừa sợ hãi vừa vui sướng khi người sắp gặp họa, bọn họ tin tưởng thiếu gia nhất định sẽ không tha cho cô.<br><br>Vú Hoa cũng âm thầm cầu nguyện cho Đỗ Lan Hương, còn riêng cô, ăn vẫn cứ ăn, không quan tâm đến một ai.<br><br>Tống Thần Vũ cũng mặc kệ cô ăn, chưa nói lời nào, không ai biết trong lòng anh đánh chủ ý gì, chỉ mình anh rõ mục đích thực sự của mình.<br><br>Đỗ Lan Hương tuy ăn vô cùng chuyên chú nhưng trong lòng cũng đứng ngồi không yên, đợi ăn xong cô cũng vừa vặn đụng phải ánh mắt không rõ ràng của Tống Thần Vũ.<br><br>Không biết anh ta tức giận hay phẫn nộ, cho dù thế nào cô cũng không sợ thế nhưng anh ta khiến người khác có chút áp bức.<br><br><br>“Ăn xong rồi?” Tống Thần Vũ mở miệng hỏi, giọng nói vẫn lạnh lùng mười phần.<br><br>“Xong rồi, anh muốn làm gì tôi thì làm đừng nhìn tôi bằng ánh mắt đó.” Đỗ Lan Hương ợ lên một tiếng, bàn tay vuốt ve cái bụng, ừm, cô ăn cũng kha khá rồi.<br><br>“Đi theo.” Tống Thần Vũ đột nhiên đứng dậy hướng cầu thang đi lên.<br><br>Đỗ Lan Hương không hiểu chuyện gì, ban nãy không phải còn kêu cô bò à, bây giờ lại bảo cô đi theo anh ta là sao? <br>Tuy có nghi ngờ nhưng Đỗ Lan Hương vẫn theo Tống Thần Vũ đi lên, cô có lựa chọn khác sao? <br>Dĩ nhiên không có.<br><br>Đợi hai người đi hai người làm ngơ ngác nhìn nhau, một người hỏi: “Thiếu gia không tức giận sao?” <br>“Đúng là kỳ lạ, tôi còn tưởng thiếu gia sẽ cho cô ta một bài học chứ, sao cứ như vậy rời đi rồi?” <br>“Ai mà biết, có thể thiếu gia không trừng phạt cô ta ở đây, không thấy thiếu gia kêu cô ta lên phòng hả? Chắc chắn cô ta sẽ không thoát khỏi sự trừng phạt của thiếu gia rồi.” <br>“Ây da, cô nói cũng đúng, người phụ nữ này chết chắc rồi, hắc hắc.” <br>Hai người ở đây vui sướng khi người gặp họa nhưng vú Hoa lại không cho là vậy, bà ở bên cạnh thiếu gia bao nhiêu năm, hiểu rõ tính cách của cậu ấy không ai bằng bà.<br><br>Thiếu gia không phải tức giận mà đúng hơn là cố tình trêu chọc.<br><br>Thiếu gia có vẻ như bắt đầu để ý thiếu phu nhân rồi, nếu không chiếu theo tính cách cậu ấy không đời nào để người khác tùy ý càn quấy trước mặt mình.<br><br><br>Lúc nãy Đỗ Lan Hương ăn cơm thiếu gia đã không ngừng quan sát cô ta như tìm tòi, nghiên cứu cái gì đấy, bà cũng không rõ lắm.<br><br>Chỉ mong mọi chuyện tốt đẹp một chút.<br><br>Tống Thần Vũ đi lên lầu ba Đỗ Lan Hương nghĩ anh sẽ dừng lại nhưng anh lại tiếp tục đi lên, trực tiếp lên sân thượng.<br><br>Tại sao lại là sân thượng? Đỗ Lan Hương có phần khó hiểu nhưng không hỏi, cô để cho người đàn ông này lên tiếng trước.<br><br>Thế nhưng anh ta lại không nói gì đột nhiên quay đầu lại, trên tay cầm một khẩu súng bạc, chĩa thẳng vào người cô.<br><br>Đỗ Lan Hương thoáng chút giật mình, hai mắt mở to nhìn họng súng, lại cẩn thận hỏi: “Tống Thần Vũ, thế này là thế nào? Anh muốn giết tôi sao?” <br>“Trả lời câu hỏi của tôi, nếu thành thật tôi bỏ qua cho cô, còn không…” Tống Thần Vũ nói nửa chừng thì mỉm cười không nói tiếp nữa.<br><br>Đỗ Lan Hương hiểu ý của Tống Thần Vũ, nếu cô không thành thật sợ là sẽ ăn ngay một viên đạn của anh ta.<br><br>“Được, anh hỏi đi.” Đỗ Lan Hương giữ vẻ bình tĩnh nhất có thể mặc dù trong lòng có chút căng thẳng, tuy nói cô dám đối đầu với mười khẩu súng bạc trên tay vệ sĩ nhưng đối với khẩu súng trước mặt này cô thật sự không nắm chắc điều gì.<br><br>Tống Thần Vũ cũng không vòng vo, anh bắt đầu hỏi: “Cô là người của Trương Hải Nam gài vào bên người tôi, đúng chứ?” <br>Lại là cái tên này, Đỗ Lan Hương thật sự không có ấn tượng gì, cô thẳng thắn trả lời: “Tôi không biết Trương Hải Nam, từ đầu đến cuối tôi chỉ biết mình anh cùng vài người.” <br>“Vài người, là người nào?” Tống Thần Vũ hỏi.<br><br> <br>“Quản gia, vú Hoa, người làm trong nhà, mẹ tôi, người nhà họ Trịnh, thêm cả Tống Linh Chi, Vũ Thiên Hoàng, Tạ Phi Phi, à, còn có bạn thân của anh và một người tự xưng là vị hôn thê cũ của anh, Lý Kim Yến.” Đỗ Lan Hương liệt kê từng người một, toàn là những người cô đã gặp từ khi xuyên vào thân thể này.<br><br>Tống Thần Vũ nghe cô nói sắc mặt dần dần trở nên băng giá, anh bóp cò một cái, viên đạn bay xẹt qua má cô, trúng cánh cửa phía sau.<br><br>“Bang.” Một tiếng bang dội vào tai Đỗ Lan Hương.<br><br>Đỗ Lan Hương phút chốc đờ người, câm nín trợn trừng nhìn anh.<br><br>Người đàn ông này thế mà lại bắn sao? Còn xém chút làm cô mất mạng.<br><br>Giọng nói ma mị của Tống Thần Vũ đồng thời vang lên: “Đây là cảnh cáo, nếu cô còn nói nhảm viên đạn thứ hai sẽ bắn trúng tim cô.” <br>Đỗ Lan Hương hít một ngụm khí lạnh, cô làm sao không biết anh ta chẳng qua là cảnh cáo, cô nhìn chăm chăm người trước mặt, hai tay nắm chặt, lạnh lùng nói: “Anh hỏi gì tôi trả lời nấy, anh còn muốn gì?” <br>“Trả lời vào trọng điểm, cô là người của ai?” Tống Thần Vũ một lần nữa lặp lại câu hỏi, nếu không phải người của Trương Hải Nam thì sẽ là của tổ chức nào đó.<br><br>Đỗ Lan Hương không ngờ Tống Thần Vũ lại nghi ngờ thân phận của mình, cô cười lạnh hỏi: “Nếu tôi nói ra tôi là người của ai, anh sẽ xử lý người đó thế nào?” <br>“Một đạn xuyên tim.” Tống Thần Vũ không suy nghĩ trả lời.<br><br>“Tốt lắm, tôi sẽ nói cho anh biết tôi là người của ai.” Đỗ Lan Hương cười thầm trong lòng.<br><br>Tống Thần Vũ cảm thấy người phụ nữ này có chút kỳ lạ, trong lòng cũng dâng lên cảnh giác, hỏi: “Là ai?” <br>Trước khi trả lời Đỗ Lan Hương nở một nụ cười xinh đẹp chưa từng có, sau đó mới chậm rãi nói: “Là anh đấy, Tống Thần Vũ.”.<br><br>"]