["<br>“Lũ nhát gan, mau đi cho tao.” Tên đại ca mặc kệ có súng hay không liền đá hai tên ra xa.<br><br>Bọn họ nhát gan nhưng cũng phải làm theo, hai người nấp ở sau bụi thấy thế liền báo tin: “Không có gì bất thường, bọn họ chỉ có gậy.” <br>Lê Vương nghe được ra lệnh: “Được, hai người lên trước đi, nếu bọn chúng quy thuận không cần nổ súng.” <br>Nghe được mệnh lệnh, hai người kia bất thình lình bước ra dọa hai tên nhát cáy đang đi đến sợ hãi hét lên: “A.” <br>“Đứng im, không được nhúc nhích.” Hai khẩu súng trực tiếp chĩa vào đầu bọn chúng, hai cây gậy lần lượt rơi xuống.<br><br>Có người giơ hai tay lên run rẩy nói: “Xin, xin tha cho chúng tôi.” <br>“Bọn mày là người nào?” Tên đại ca nhìn thấy súng trong lòng cảnh giác nhưng thân làm người đứng đầu hắn cũng không thể sợ hãi như hai tên đàn em.<br><br>“Các người không cần biết, giao người phụ nữ trong kia cho chúng ta coi như xong chuyện.” Người đàn ông mặc bộ gile màu đen lạnh lùng nói.<br><br>“Hừ, chúng mày nói giao thì tao sẽ giao sao, đừng mơ.” Tên đại ca hùng hồn nói.<br><br>Sau lời nói của hắn một viên đạn xuất ra bay sượt qua da mặt, làm xước một đường lớn.<br><br>Tên đại ca cảm thấy nhói đau không dám tin nhìn người vừa lên đạn: “Chúng, chúng mày dám?” <br>“Đây chỉ là cảnh cáo, nếu không đưa người ra thì chính là cái mạng.” Người đàn ông nói, mặc dù bọn họ một khi lên đạn sẽ bắn chết đối phương nhưng đám người này không phải là đối thủ mà chỉ là vài tên tép riêu nên bọn họ không lấy mạng chúng, đây là nguyên tắc của Thần Long.<br><br>Tên đại ca xông xáo giang hồ nhiều năm cảm nhận được hơi thở đầy sát khí của hai người đối diện, chưa kể bọn họ còn cầm súng nên trong lòng bắt đầu hoảng sợ.<br><br><br>Trên đời này dám cầm súng chỉ có hai loại người, một là cảnh sát hai là tổ chức ngầm, mà hắn lại nghiêng về suy đoán thứ hai của mình hơn.<br><br>Thế nhưng hắn lại không hiểu đám người này sao lại có mặt ở đây, người phụ nữ bên trong lẽ nào là nhân vật quan trọng gì? <br>Cũng không đúng, trước khi nhận nhiệm vụ này hắn đã điều tra bà ta chỉ là một người phụ nữ sống đơn độc trong một căn nhà tầm trung mà thôi.<br><br>“Thế nào, các người không mau giao người ra là muốn ăn đạn sao?” Dường như chờ lâu người đàn ông lại bắn ra một phát súng nữa, trúng chân một tên gần đó.<br><br>Hắn kêu lên một tiếng rồi ngã quỵ xuống đất.<br><br>“Hu hu, đại ca, đạn thật đại ca ơi.” <br>“Thằng ngu, có ai nói là đạn giả đâu.” Tên bên cạnh gõ bốp vào đầu tên kia một cái.<br><br>Tên đại ca cảm thấy nếu mình không đưa người e là cả mạng mình và mạng của anh em sẽ không còn, hắn nhìn một tên đàn em nói: “Mày vào, đưa người phụ nữ kia ra.” <br>“Vâng, thưa đại ca.” Tên kia vội vàng chạy vào bên trong, hắn dường như cũng cảm nhận được nguy hiểm rồi.<br><br>Phía xa Lê Vương xem tình hình vẫn bình tĩnh như thường, hắn lại quan sát khu vực xung quanh, không hiểu sao hắn cảm thấy có người đang quan sát mình.<br><br>“Thủ lĩnh, có vấn đề gì sao?” Người tài xế nhìn sắc mặt của Lê Vương hỏi.<br><br>Hắn lắc đầu nói: “Xem hoàn cảnh trước mắt đã.” <br>Lúc này tên vừa vào trong lại lật đật chạy ra nói: “Đại ca, không hay rồi, người, người phụ nữ kia không thấy đâu.” <br>“Sao lại có chuyện này được, mày đã kiểm tra kỹ chưa?” Tên đại ca cũng xanh mặt.<br><br>“Em đã tìm khắp nơi, thật sự không thấy.” Hắn hốt hoảng nói.<br><br>“Mẹ kiếp.” Tên đại ca chửi thầm một tiếng, lại nhìn hai người cầm súng nói: “Các người thấy đấy, người phụ nữ kia có khả năng chạy trốn rồi.” <br>Đây là suy đoán của ông ta, thế nhưng hai người kia đâu dễ gì tin tưởng, một người lại liên hệ với Lê Vương: “Người biến mất rồi.” <br>Lê Vương cũng linh tính được điều không hay, hắn nhìn bốn phương tám hướng, ánh mắt như con dao sắc bén, tầm mắt lại rơi ở phía đông, có một chiếc xe đang đậu ở đó.<br><br>Ở biệt thự, bây giờ đã là chín rưỡi tối, Đỗ Lan Hương ăn uống không có khẩu vị nên ăn được một chút lại thôi.<br><br>Tống Thần Vũ thấy vậy cũng không muốn ăn uống gì nữa.<br><br>Hai người lần lượt đi ra ban công, cô lại nhìn anh hỏi: “Còn chưa có tin tức gì sao?” <br>“Ban nãy Lê Vương gọi điện báo cậu ta đã tìm ra chỗ của mẹ em rồi, rất nhanh sẽ mang người về.” <br>“Vậy sao.” Đỗ Lan Hương nghe vậy cũng an tâm một chút.<br><br>“Đừng lo lắng chuyện này nữa, mau vào ngủ thôi, sau khi tỉnh dậy em sẽ được nhìn thấy mẹ.” Tống Thần Vũ nói.<br><br><br>“Anh, anh nói vậy là đưa mẹ tôi về đây sao?” Đỗ Lan Hương có vẻ khó tin.<br><br>“Ừm, có gì không ổn sao?” Tống Thần Vũ cúi người nhìn cô.<br><br>“Không có, chỉ là hơi bất ngờ thôi, anh không cần phải làm vậy.” Đỗ Lan Hương ôm lấy hai vai, có chút lạnh lẽo.<br><br>Tống Thần Vũ không trả lời cô, ngược lại ôm người vào lòng.<br><br>Đỗ Lan Hương bị hành động của anh làm cho chấn kinh, cô muốn đẩy người này ra nhưng bất thành.<br><br>“Đừng động, cứ yên vậy đi.” Tống Thần Vũ nói khẽ bên tai cô.<br><br>Thực ra mà nói hành động này của anh cũng không là gì nhưng cô cảm thấy không quen, trước nay anh chưa từng như vậy.<br><br>Ngay cả buổi tối lúc ngủ thay vì hai người ngủ hai đầu như hai người xa lạ thì anh lại ôm chặt lấy cô.<br><br>Kể từ khi cô cứu thoát con sói kia thì mọi thứ dường như đã thay đổi, lại còn thay đổi một cách nhanh chóng khiến cô không thể nào kịp thích ứng.<br><br>Tựa vào lồng ngực người đàn ông, lắng nghe tiếng tim đập Đỗ Lan Hương cảm thấy bình yên lạ thường, không ngờ lại có ngày cô không cảnh giác anh mà thản nhiên tựa vào anh.<br><br>Thực ra mà nói Tống Thần Vũ là một người đáng để dựa dẫm thế nhưng không phải người phụ nữ nào cũng có đặc quyền này.<br><br>Anh lạnh lùng sắt đá bên ngoài nhưng ai biết bên trong là con người thế nào? <br>Phản diện thường hay gắn liền với độc ác, mưu mô, cao thâm khó lường, cô chưa bước vào thế giới của anh nên không biết có thật sự như vậy không nhưng trước mắt cô lại thấy hai từ vô tình xuất hiện.<br><br>Tỷ như chuyện của Hương Tuyết, thứ nhất cô không phải người anh yêu nên không có chuyện anh vì cô mà khiến Hương Tuyết phải chịu hành hạ.<br><br><br>Thứ hai nói thế nào cô ta cũng là em gái của Hương Minh, người được xem là tình cũ của Tống Thần Vũ, thế mà anh khi Hương Minh cầu xin anh ta cũng không chút nể tình, thế này không phải vô tình thì là gì, nói là vì cô cô sẽ không tin.<br><br>Đỗ Lan Hương nghe thấy hơi thở nhịp nhàng trên đỉnh đầu, thật hiếm khi có lúc bọn họ chung sống hòa thuận thế này, cô cũng không muốn phá vỡ bầu không khí, dù sao người anh ta cũng rất ấm, cô sưởi ấm chút cũng được.<br><br>Thế nhưng ông trời dường như không để bọn họ yên bình bao lâu, điện thoại trong túi áo Tống Thần Vũ phút chốc reo lên.<br><br>Đỗ Lan Hương có hơi giật mình rời khỏi người anh.<br><br>Tống Thần Vũ cau mày lấy điện thoại, nhìn thấy số gọi tới liền nghe máy.<br><br>“Thế nào rồi?” <br>“Thần Vũ, tìm được mẹ vợ cậu rồi có điều tôi sơ xuất nên bị người của Trương Hải Nam cướp đi rồi, hiện tại tôi đang đuổi theo.” Lê Vương bên kia thông báo.<br><br>.<br><br>truyen bac chien<br>“Hừm, không cần biết thế nào, phải mang người về trước buổi sáng cho tôi.” Tống Thần Vũ ra lệnh, sau đó cúp máy.<br><br>Đỗ Lan Hương loáng thoáng nghe được cuộc điện thoại nên lo lắng hỏi: “Mẹ tôi sao rồi? Có chuyện gì xảy ra rồi đúng không?”.<br><br>"]