["<br>Một người một sói cứ thế nhìn nhau, cô thử bước lên một bước, Tống Thần Vũ dường như không có dấu hiệu dừng lại cô mới an tâm bước những bước tiếp theo, cho đến khi đến trước mặt con sói thì dừng lại.<br><br>Đỗ Lan Hương đưa tay lên xoa đầu con sói lại cười bảo: “Ngoan, anh nằm xuống trước đi, em đi lấy đồ băng bó cho anh.” <br>Dứt lời cô vuốt ve anh mấy cái nữa mới rời đi, trong lòng Tống Thần Vũ chỉ cảm thấy người phụ nữ này sao lại dịu dàng với anh như vậy? <br>Cô thật sự không sợ anh sao, thấy anh biến thành sói cô vẫn có thể thản nhiên à? Rõ ràng anh nhìn thấy sự sợ hãi và kinh ngạc trong mắt cô mà, lẽ nào anh nhầm rồi sao? <br>Tống Thần Vũ nghĩ mãi không ra, thần sắc vô cùng phức tạp, thoáng cái Đỗ Lan Hương đã trở lại, trên tay còn cầm theo bông băng.<br><br>Bây giờ cô đã hiểu vì sao nơi này lại có mấy bộ quần áo và thuốc sát khuẩn rồi, không phải ngẫu nhiên, hóa ra là được để sẵn.<br><br>Đỗ Lan Hương thấy anh còn đứng im một chỗ nhìn cô bằng anh mắt mông lung ngờ vực cô khẽ thở ra một tiếng ngồi xổm xuống đối diện với mặt sói của anh nói: “Anh mau nằm xuống nào, đứng như vậy rất mỏi.” <br>Lời nói của cô như có sự mê hoặc Tống Thần Vũ cứ thế dần dần nằm xuống, Đỗ Lan Hương thấy anh nghe lời như vậy không tự chủ được vuốt nhẹ lông anh mấy cái mới bắt đầu băng bó, động tác nhẹ nhàng, cẩn thận, như những lần trước cô đã làm cho anh.<br><br>Con sói đột nhiên hừ hừ hai tiếng, Đỗ Lan Hương tưởng mình làm mạnh tay đau anh, liền hỏi: “Sao vậy, em làm anh đau sao?” <br>Con sói nhìn cô cái đầu lắc lắc mấy cái, Đỗ Lan Hương mỉm cười, cuối cùng anh cũng phản ứng lại cô.<br><br>Mặc dù chuyện này có chút khó tin nhưng đến hoàn cảnh của mình cô cảm thấy chuyện này không có gì là không thể, đợi anh có thể biến thành người cô hỏi anh sau.<br><br>Tống Thần Vũ không hiểu được suy nghĩ của cô trong lòng anh vẫn còn lo lắng, anh lại không thể nói mở miệng hỏi cô thật sự rất bứt rứt.<br><br><br>Lúc này cô lại mở miệng thở nhẹ: “Thần Vũ, mặc dù không biết anh vì sao biến thành bộ dạng này nhưng em thật sự rất sốc, anh rõ ràng là con người mà sao có thể nói biến thành sói liền biến, anh…” <br>Không hiểu sao nói đến đây Đỗ Lan Hương có chút nghẹn họng, cô không biết phải nói gì, cuối cùng yên lặng tựa vào người anh.<br><br>Cô muốn yên tĩnh một lát, một lát thôi.<br><br>Đỗ Lan Hương cứ thế nghĩ lại nghĩ sau đó chìm vào mơ màng, cô không nghĩ mình lại phát hiện ra bí mật tày trời như vậy, đây có chăng như một giấc mơ? <br>Tống Thần Vũ cúi đầu nhìn người phụ nữ nằm trên đám lông của mình, tâm tình bắt đầu trở nên vô cùng nặng nề, mệt mỏi, anh cũng chìm vào giấc mộng.<br><br>Gần bốn giờ sáng Tống Thần Vũ biến trở lại hình người, nhìn cô gái nằm trong lòng mình anh bỗng chốc không dám đến gần cô, bàn tay đưa ra lại khựng lại, mấy lần như thế Tống Thần Vũ cảm thấy vô cùng đè nén, cuối cùng anh chỉ có thể làm một chuyện ôm cô trở về phòng.<br><br>…….<br><br>Ngày hôm sau tỉnh lại Đỗ Lan Hương phát hiện mình nằm trên giường, cô có chút ngỡ ngàng, lại nhớ tới chuyện đêm qua cô liền ngó ngang ngó dọc.<br><br>Tống Thần Vũ đâu rồi? <br>Hiển nhiên anh không có trong phòng, cô nhanh chóng bước xuống giường đi tìm khắp nơi, đây là phòng của vợ chồng cô, mặc dù còn chưa tỉnh ngủ nhưng cô vẫn nhận ra.<br><br>Có điều sao cô lại ở đây? Không phải cô ở cùng với con sói sao? Không đúng, ở cùng Tống Thần Vũ trong hình dạng sói.<br><br>Thế nào mà mở mắt ra đã ở đây? <br>Điều này chứng tỏ anh đã đưa cô lên đây cũng đã biến lại thành hình người rồi.<br><br>Đỗ Lan Hương kích động liền gọi: “Thần Vũ, anh dang ở đâu, mau ra đây đi.” <br>Không có ai đáp lời cô, lúc này bên ngoài có tiếng gõ cửa, Đỗ Lan Hương nghĩ là anh nên nhanh chóng chạy ra mở cửa nhưng chưa kịp gọi tên anh thì nhìn thấy người đến là Huệ không phải anh.<br><br>Đỗ Lan Hương có chút thất vọng lại hỏi: “Huệ à, em có nhìn thấy Thần Vũ không?” <br>“Chị hỏi thiếu gia à, không phải anh ấy đi công tác rồi sao, ngày mốt mới về cơ, sao thế, chị thấy nhớ thiếu gia à?” Huệ cười hì hì trêu ghẹo.<br><br>“Con bé này đâu phải thế, chị chỉ hỏi vậy thôi.” Đỗ Lan Hương tính đánh trống lảng nhưng không qua được mặt Huệ.<br><br>“Khà khà, mặt chị hiện rõ vẻ nhớ nhung kìa, em không mù đâu, hi hi.” Huệ được nước làm tới trêu chọc đến cùng.<br><br>Đỗ Lan Hương lại không để ý hỏi: “Em lên đây có chuyện gì không?” <br><br>“À, bà chủ gọi chị xuống ăn sáng.” Huệ trả lời.<br><br>“Được rồi, lát chị xuống em bảo bà cứ ăn trước đi không cần chờ chị đâu.” Đỗ Lan Hương trả lời, cô dường như không muốn ăn uống.<br><br>“Chị sao vậy, bà chờ chị rất lâu đó.” Huệ nhìn cô lần nữa nghi hoặc, không hiểu sao cô cảm thấy thiếu phu nhân có cái gì đó không đúng.<br><br>“Mấy giờ rồi?” Đỗ Lan Hương lại chợt hỏi.<br><br>“Cũng bảy giờ hơn rồi, bà cứ không chịu ăn trước bảo chờ chị cùng ăn.” <br>“Bỏ đi, em xuống trước bảo bà chờ chị vệ sinh cá nhân xong sẽ xuống ăn.” Đỗ Lan Hương thở dài nói.<br><br>Huệ nghe vậy lại đi xuống.<br><br>Đỗ Lan Hương nhanh chóng làm vệ sinh cá nhân, lúc cô rửa mặt xong lại nghĩ tới cái gì đó liền đi ra khỏi phòng chạy đến phòng bên cạnh.<br><br>Bên cạnh chính là thư phòng của Tống Thần Vũ, cô muốn xem anh có ở dưới tầng hầm kia không liền nghiên cứu bức tường một hồi, khi nó mở ra Đỗ Lan Hương lập tức chạy xuống dưới xem xét nhưng không có ai.<br><br>Cô thất vọng rời khỏi, trong lòng thầm hỏi Tống Thần Vũ rốt cuộc đã đi đâu rồi chứ? Cô quay về phòng lại lấy điện thoại gọi cho anh, thế nhưng gọi mười cuộc bên kia đều không có người nhấc máy.<br><br>“Tống Thần Vũ, anh đi đâu rồi chứ?” Đỗ Lan Hương ném điện thoại trên giường lại buồn phiền đi xuống lầu ăn cơm, bỏ đi, đợi anh thêm một chút vậy lý nào anh lại không về.<br><br>Bà Bích nhìn thấy cô vội vàng nói: “Hương, mau ăn cơm con, làm sao lại xuống lâu thế?” <br>“Con có chút việc cần làm nên không xuống liền được, sao mẹ không ăn đi.” Đỗ Lan Hương ngồi xuống đối diện bà.<br><br><br>Bà Bích lại nói: “Hôm nay mẹ tính về nhà ông bà ngoại.” <br>“Mẹ suy nghĩ thông suốt rồi sao?” Đỗ Lan Hương kinh ngạc, mới một đêm mà thôi bà ấy quyết định nhanh vậy? Không giống tính cách của bà chút nào.<br><br>“Ừm, trước sau gì cũng phải trở về, mẹ nghĩ mình nên vợ sớm một chút, với lại sáng nay bà ngoại cũng gọi điện cho mẹ.” <br>“Thì ra là vậy, tùy mẹ thôi, nếu mẹ cảm thấy thời điểm thích hợp thì cứ về, có chuyện gì thì gọi điện cho con, con sẽ luôn bên mẹ.” Đỗ Lan Hương nói.<br><br>“Mẹ biết rồi, thôi, ăn sáng đi.” <br>Hai mẹ con ngồi trước một bàn ăn rộng lớn với bao nhiêu món ngon thế nhưng Đỗ Lan Hương lại không có khẩu vị ăn chút nào.<br><br>Cô vẫn nghĩ đến Tống Thần Vũ và chuyện đêm qua.<br><br>………..<br><br>Hai hôm sau, Tống Thần Vũ cũng quay về nhà, Đỗ Lan Hương chạy ra cửa đón lại nhìn thấy sắc mặt lạnh lùng của anh, nụ cười trên môi cô có chút cứng ngắc: “Thần Vũ, mừng anh trở về.” <br>“Ừm, theo lên lầu tôi có chuyện muốn nói với em.” Tống Thần Vũ chỉ liếc cô một cái sau đó đi thẳng lên trên.<br><br>Đỗ Lan Hương không biết đã xảy ra chuyện gì liền theo anh đi lên, vào trong phòng Tống Thần Vũ cởi áo vest với cà vạt ra mới lấy từ trong cặp táp ra một tờ giấy đưa cho cô nói: “Ký vào đi.” <br>“Đây là cái gì?” Đỗ Lan Hương nhận lấy sau khi nhìn ba chữ im đậm trên tờ giấy cô phút chốc sững người lại nhìn anh nói: “Đơn ly hôn, Tống Thần Vũ, anh có ý gì?”.<br><br>"]