["<br>Tầng bốn là khu thời trang may mặc, Đỗ Lan Hương vừa lên tới nơi liền đi vào một cửa hàng có thương hiệu, nhân viên cửa hàng nhìn thấy khách tới liền nhiệt liệt đón tiếp: “Chào quý khách, hoan nghênh quý khách đến với chúng tôi.” <br>Đỗ Lan Hương đến trước cửa thì dừng bước nhìn tên vệ sĩ còn lại nói: “Anh đứng trước cửa chờ đi, đây là cửa hàng bán đồ nữ anh vào không tiện lắm đâu.” <br>Tên vệ sĩ có chút chần chừ lại hỏi nhân viên: “Cửa hàng này có cửa sau không?” <br>“Không thưa quý khách, cửa hàng chỉ có duy nhất một cửa chính này thôi ạ.” Nhân viên cẩn trọng trả lời.<br><br>Hắn nghe vậy nhìn qua một lượt mới đứng yên ngoài cửa, Đỗ Lan Hương phải công nhận sau lần trước hai tên vệ sĩ này kỹ càng hơn rất nhiều, cô luôn luôn trong tầm mắt của bọn họ không thể chạy thoát, có điều ngày hôm nay cô buộc phải tránh thoát bọn họ.<br><br>Đỗ Lan Hương đi vào bên trong quan sát thấy có vài ba cô gái cũng đang chọn đồ, nhân viên muốn giới thiệu sản phẩm cho cô lại bị cô cản lại, Đỗ Lan Hương đi đến chỗ cô gái đang lựa váy nói nhỏ: “Chào cô, xin lỗi tôi có thể làm phiền cô một chút không?” <br>“À vâng, chị nói đi.” Cô gái hơi giật mình nhìn cô.<br><br>Đỗ Lan Hương bày ra khuôn mặt âu sầu nói: “Thực ra tôi là tiểu thư nhà giàu, muốn ra ngoài vui chơi một bữa thỏa thích nhưng ba tôi lại bảo vệ sĩ đi theo, như vậy vô cùng gò bó, cho nên tôi muốn nhờ cô đóng giả làm tôi lừa anh ta được hay không? Cô không cần phải làm gì cả, chúng ta thay đồ cho nhau sau đó cô cứ đứng ở đây là được, tôi đưa cô hai triệu coi như làm thù lao cho cô, có được không?” <br>Cô gái nghe vậy có chút kinh ngạc, sau đó lại nói: “Nếu vậy em sẽ giúp chị, còn hai triệu thì không cần đâu, em hiểu mà.” <br>“Vậy thì tốt quá cảm ơn cô, bây giờ tôi đi vào phòng thử đồ trước, sau đó cô vào sau nhé.” Đỗ Lan Hương vui vẻ nói.<br><br>Cô gái kia gật đầu đồng ý.<br><br><br>Lúc này Đỗ Lan Hương chọn đại một bộ váy sau đó nhanh chóng đi vào trong phòng thử đồ, cô gái kia xem thời gian cũng đi vào theo.<br><br>Mười phút sau, một cô gái đi ra trước, trên đầu đội cái mũ lưỡi trai thêm cái kính cận, đằng sau đeo ba lô, miệng còn đeo thêm một cái khẩu trang, cô gái cầm chiếc váy đến quầy thu ngân tính tiền, xong xuôi lại thản nhiên đi ra cửa.<br><br>Tên vệ sĩ nhìn thấy cô gái liền liếc mắt nhìn cô một cái, sau đó lại nhìn vào trong, thấy Đỗ Lan Hương còn đang lựa đồ hắn không để ý cô gái này nữa, đứng nghiêm ở chỗ cũ.<br><br>Cô gái lập tức rẽ phải rời đi, phía sau liền nghe thấy tiếng bước chân dồn dập cùng giọng nói của một người đàn ông khác: “Thế nào rồi?” <br>“Còn đang lựa đồ.” <br>“Lâu chưa?” <br>“Tầm hai mươi phút rồi.” <br>Giọng nói của hai người đàn ông càng lúc càng nhỏ dần, cô gái cũng đã đi vào thang máy.<br><br>Vừa vào trong cô lại tháo khẩu trang ra để lộ khuôn mặt của Đỗ Lan Hương.<br><br>Mệt chết cô rồi, lúc ra khỏi cửa bị tên vệ sĩ kia nhìn chằm chằm cô còn tưởng mình bị lộ rồi chứ, cũng may trời phù hộ.<br><br>Đỗ Lan Hương bấm thang máy xuống lầu ba, đó là nơi mua bán trang sức, cô cần phải gấp rút bán chiếc nhẫn này.<br><br>Tập đoàn Tống Gia.<br><br>Tống Thần Vũ vừa kết thúc buổi họp thì lễ tân báo lên có khách muốn gặp, mà vị khách này lại là người của tập đoàn Vũ Nam nên anh không thể không tiếp.<br><br>Tống Thần Vũ dặn dò lễ tân mang người lên lại cùng Hoàng Khang quay về văn phòng tổng giám đốc.<br><br>“Có rất nhiều tập đoàn khác phù hợp với công ty chúng ta, tại sao cậu lại chọn Vũ Nam? Nói thế nào cậu và Vũ Thiên Hoàng cũng ngự trị ở hai nơi, nước sông không phạm nước giếng, hợp tác với nhau có vẻ không thích hợp lắm, hơn nữa giữa anh ta và người vợ trên danh nghĩa kia của cậu cũng có mối quan hệ sâu xa, liệu rằng anh ta có chấp thuận hợp tác hay không?” Hoàng Khang vừa bước vào phòng liền hỏi ra nghi hoặc của mình.<br><br>Tống Thần Vũ lại chỉ bâng quơ nói: “Hợp tác không có gì là không thể, quan trọng vẫn là lợi ích thu về, còn việc bên đó có đồng ý hay không thì chúng ta cần phải bàn bạc.” <br>“Thật không hiểu cậu nghĩ gì.” Hoàng Khang chặc lưỡi lại hỏi sang chuyện khác: “Phải rồi, người vợ kia của cậu thật không đơn giản, Lê Vương điều tra lại cũng không có thông tin gì cho thấy cô ta từng học võ, vậy rốt cuộc làm sao lại đánh nhau lợi hại như vậy?” <br>Trước thắc mắc của Hoàng Khang Tống Thần Vũ cũng chỉ trầm mặc, vấn đề này anh cũng muốn biết, có điều người phụ nữ kia lại giỏi đánh trống lảng, anh làm mọi cách cũng không moi móc được thông tin từ miệng cô ta, lại nói người phụ nữ này cũng không giống những người thường, trước những trừng phạt anh đưa ra lại thản nhiên như không, anh cố gắng muốn nhìn một tia sợ hãi từ cô ta cũng không có, thay vào đó lại là sự kiên cường, trấn tĩnh.<br><br><br>Người phụ nữ này hoàn toàn không giống với Trịnh Lan Hương chỉ biết khóc lóc, sợ hãi lúc trước, cô ta dường như biến thành một người hoàn toàn mới.<br><br>Lắm lúc anh cho rằng có người đã giả mạo Trịnh Lan Hương, nhưng vài lần kiểm tra khắp thân thể của cô ta anh lại không phát hiện ra điểm bất thường gì.<br><br>Con người vẫn vậy nhưng tính cách lại thay đổi thật khiến người ta khó hiểu.<br><br>Hoàng Khang thấy người trước mắt mình thâm trầm không nói gì lại cất tiếng gọi: “Này, cậu sao thế?” <br>Tống Thần Vũ tuy chìm trong suy nghĩ nhưng vẫn nghe thấy tiếng gọi của Hoàng Khang, anh đối diện với hắn chậm rãi nói: “Cậu cảm thấy một người thay đổi tính cách đột ngột nguyên nhân là gì?” <br>“Cái này sao, tôi cũng không rõ lắm đâu, tôi thấy đa số là bị đả kích lớn.” Hoàng Khang ngẫm nghĩ trả lời.<br><br>“Đả kích sao?” Tống Thần Vũ cảm thấy có vài phần hợp lý nhưng lại không lý giải được chuyện đột nhiên biết võ.<br><br>“Người cậu đang nói đến là Trịnh Lan Hương sao?” Hoàng Khang tò mò hỏi.<br><br>Đúng lúc này cửa phòng có người gõ, một giọng nói cũng vang lên: “Tổng giám đốc, người của Vũ Nam đến rồi ạ.” <br>“Vào đi.” Tống Thần Vũ hắng giọng nói.<br><br>Hoàng Khang cũng ngồi vào vị trí.<br><br>Cửa phòng mở ra, lễ tân dẫn hai người một nam một nữ đi vào, nhìn thấy người đàn ông đi đầu Hoàng Khang có chút kinh ngạc, Tống Thần Vũ lại chưa có biểu cảm gì.<br><br><br>.<br><br>đam mỹ hài<br>Người đàn ông hơi mỉm cười nhìn Tống Thần Vũ, sau đó lên tiếng hỏi: “Tổng giám đốc Vũ, lâu ngày không gặp anh vẫn khỏe chứ?” <br>“Tôi ổn, Vũ Thiên Hoàng không đến sao?” Tống Thần Vũ hỏi.<br><br>“Tôi đại diện cho tổng giám đốc Hoàng tới đây.<br><br>Sao hả? Chức vị của tôi không đủ tư cách nói chuyện với anh sao?” Người đàn ông nửa thật nửa đùa nói.<br><br>“Ngồi đi.” Tống Thần Vũ nhàn nhạt nói lại đứng dậy tiến về cái bàn phía trước.<br><br>Hoàng Khang cà lơ phất phơ đi đến bên cạnh người đàn ông nói: “Đều là bạn học cũ, giám đốc Trường lại còn bắt bẻ cậu ta sao?” <br>“Hay cho cậu bạn học cũ, vậy mà tổng giám đốc Vũ đây còn không nể mặt người bạn này đâu.” Người đàn ông không lạnh không nhạt nói.<br><br>“Thế nào? Vẫn còn ghi thù chuyện cũ sao?” Hoàng Khang nhướn mày hỏi, người này với bọn họ có chút vướng mắc, hắn sợ là cuộc đàm phán hôm nay có chút khó khăn rồi..<br><br>"]