["<br>Lần đầu tiên bắt gặp ánh mắt này của anh Đỗ Lan Hương có chút bối rối, cô hơi nghiêng đầu chuyển chủ đề: “Cứ cho là vậy đi, đúng rồi, con sói, con sói thế nào, nó không chết chứ?” <br>Thấy cô sốt ruột vì một con vật Tống Thần Vũ hơi âm trầm lại nói: “Nó không sao.” <br>Đỗ Lan Hương thở phào nhẹ nhõm: “Phù, không sao thì tốt, tôi nói này anh nuôi sói thì nuôi còn nhốt nó trong mật thất làm cái gì, đã vậy còn khiến nó bị thương, anh quen hành hạ người giờ đến động vật cũng không tha sao?” <br>Tống Thần Vũ không để ý lời nói của cô lại hỏi vấn đề khác, một vấn đề mà anh vô cùng để ý.<br><br>“Vì sao phải cứu nó?” <br>“Anh hỏi tôi vì sao ư?” Đỗ Lan Hương trầm ngâm như suy nghĩ cái gì đó sau đó nói: “Tôi cũng không biết, có lẽ tôi sinh ra vốn dĩ yêu thương động vật nên nhìn con sói bị thương tôi không thể bỏ mặc.” <br>“Chỉ là yêu thương động vật thôi sao?” Giọng điệu của anh có chút mỉa mai.<br><br>Đỗ Lan Hương nghe chói tai liền phản biện: “Này, anh bỏ cái thói mỉa mai người khác đi nhé, tôi yêu động vật thì có làm sao? khụ.” <br>Vì kích động quá độ nên cô đã di chuyển thân mình, kết quả từ eo lại truyền đến đau đớn.<br><br>“Nằm yên đó đi, đừng có nhúc nhích.” Tống Thần Vũ ra lệnh đồng thời đè người cô xuống.<br><br>Đỗ Lan Hương cũng biết tình trạng của mình nên ngoan ngoãn nằm im nhưng lại thắc mắc: “Mà này, tôi làm sao lại ở đây? Là anh về phát hiện ra tôi sao?” <br>“Ừ.” Tống Thần Vũ không chối, lúc anh biến lại thành hình người đã ôm cô trở về phòng đồng thời bí mật gọi cho Lê Vương đến.<br><br><br>Nghe vậy cô lại hỏi: “Còn mấy vết thương trên người tôi thì sao, cũng là anh băng bó à?” <br>Ban nãy cô mới nhìn lại mình, toàn thân đều được băng bó, đã vậy còn được thay đồ mới, nên trong lòng có một suy nghĩ không phải là Tống Thần Vũ làm đó chứ? <br>Anh lại chỉ nói: “Tôi gọi bác sĩ đến.” <br>Đỗ Lan Hương kinh ngạc, còn tưởng mình nghe nhầm, nuốt nước miếng nói: “Sao bữa nay anh lại tốt bụng vậy, còn đại phát từ bi kêu bác sĩ kiểm tra vết thương cho tôi, để tôi tự sinh tự diệt không phải tốt hơn sao.” <br>“Im miệng.” Sắc mặt của anh vì câu nói của cô mà sa sầm, trở nên đen thui.<br><br>Đỗ Lan Hương chẳng hiểu chuyện gì chỉ bĩu môi: “Anh lại thế rồi.” <br>“Hừ, bỏ đi, chúng ta nói chuyện chính, tôi nhấn mạnh một lần nữa với anh, tôi không phải gián điệp, tôi nghi ngờ Chu Thượng có khả năng mới là gián điệp, ông ta đã gài bẫy tôi, còn có…” <br>“Được rồi, đừng nói nữa, tôi đều biết cả.” Cô chưa nói hết lời đã bị Tống Thần Vũ ngắt lời.<br><br>Đỗ Lan Hương đang nói hăng say bỗng khựng lại nhìn anh: “Biết? Anh biết cái gì? Đừng nói với tôi anh sớm biết Chu Thượng là gián điệp đấy nhé.” <br>“Ừm, đại khái vậy.” Tống Thần Vũ không chối, có vẻ mệt mỏi.<br><br>“Cái gì? Anh biết từ khi nào?” Đỗ Lan Hương hơi đề cao âm lượng.<br><br>“Từ sớm.” <br>Trả lời duy nhất hai chữ, không hổ là người đàn ông lạnh lùng, mặc cảm, Đỗ Lan Hương bất chợt tức giận: “Mẹ kiếp, anh biết từ sớm sao còn bắt tôi lại?” <br>Cô thật muốn bật dậy đánh cho người đàn ông này một phen, có điều thể trạng bây giờ không cho phép nên chỉ có thể nhẫn.<br><br>Tống Vũ lần đầu tiên giải thích: “Tôi nghi ngờ Chu Thượng nhưng cũng hoài nghi cô, nói thế nào hành động và lời nói của cô có nhiều điểm kỳ quái khiến người ta không thể không nảy sinh nghi ngờ.” <br>“Sau đó thì sao, anh phát hiện gì ở tôi? Vẫn còn xem tôi là gián điệp phải không?” Việc cô thay đổi khiến Tống Thần Vũ nghi ngờ cô có thể hiểu nhưng chung đụng nhau một thời gian kèm theo việc anh ta ngày đêm giám sát cô không rời nửa bước còn nghi ngờ cô sao? <br>“Không, gián điệp tôi đã bắt được rồi, sẽ không nghi ngờ cô nữa.” Tống Thần Vũ nhìn cô nói.<br><br>Điều này khiến Đỗ Lan Hương đúng là có chút không ngờ tới, cô ầm ự cho qua, sau đó muốn ngồi dậy nhưng vừa chống tay lại nằm phịch xuống, tự mình gánh chịu nổi đau.<br><br>Tống Thần Vũ nhíu mày giận dữ: “Không phải bảo cô nằm im rồi sao.” <br>“Tôi muốn vào nhà vệ sinh.” Đỗ Lan Hương bất đắc dĩ trả lời, không lẽ cô mắc lại cứ nằm im ở đây tự xử tại chỗ sao? <br>Tống Thần Vũ không nghe được suy nghĩ của cô, lúc này anh lại ngồi dậy, có chút động chạm vết thương nhưng anh lại cắn răng chịu đựng.<br><br>Đỗ Lan Hương nhìn thấy toàn thân anh cũng bị băng bó có chút hốt hoảng hỏi: “Anh làm sao vậy? Thế nào lại bị thương ra nông nỗi này?” <br>“Tôi không sao, bị tai nạn thôi.” Tống Thần Vũ nói lại muốn bế cô lên.<br><br><br>Đỗ Lan Hương bị động tác của anh làm cho bất ngờ, lại bám lấy vai anh nói: “Anh đang làm cái gì?” <br>“Bế cô vào phòng vệ sinh.” Tống Thần Vũ bình thản nói.<br><br>“Cái gì vậy, tôi không nghe chứ, anh cũng đang bị thương đấy, bế tôi nổi sao?” Đỗ Lan Hương không tưởng tượng được có ngày Tống Thần Vũ lại làm chuyện này.<br><br>Quả nhiên anh bế cô lên chưa được năm giây toàn thân lại đổ áp vào người cô, cả hai một lần nữa ngã xuống giường, Tống Thần Vũ nằm đè lên người cô, động chạm vào vết thương bên cạnh sườn.<br><br>Đỗ Lan Hương nhận phải đau đớn liền hít sâu một hơi nói: “Tống Thần Vũ, anh muốn giết tôi thì đâm một nhát xuyên tim không cần phải làm chuyện này đâu.” <br>Tống Thần Vũ nhanh chóng rời khỏi người cô nằm qua một bên, lại nói: “Xin lỗi, tôi còn chưa hồi sức.” <br>Đỗ Lan Hương điếng người lần nữa, nghiêng đầu sang nhìn anh: “Chuyện gì vậy? Anh đang xin lỗi tôi sao?” <br>Có nhầm không vậy, người đàn ông này có phải bị tai nạn váng đầu không từ khi cô mở mắt đến nay thái độ của anh vô cùng lạ, thay đổi 360 độ khiến người ta không lường trước được.<br><br>Tống Thần Vũ hơi nghiêng đầu qua một bên, anh cũng không biết mình đã nói cái gì.<br><br>Lời xin lỗi thốt ra đột ngột khiến ai cũng có chút bỡ ngỡ, Đỗ Lan Hương không thấy anh trả lời chỉ nhìn chăm chăm anh như tìm tòi nghiên cứu.<br><br>Qua một hồi lâu không ai nói gì Đỗ Lan Hương quyết định tự mình ngồi dậy, tuy có hơi khó khăn nhưng không đến nỗi nào.<br><br>Thấy cô có thể tự đi vào nhà vệ sinh Tống Thần Vũ lại gắng gượng ngồi dậy, lấy điện thoại ra gọi cho Lê Vương và Hoàng Khang.<br><br>Anh bị thương thế này chỉ có thể nhờ hai người này quản công ty và căn cứ bên kia, đồng thời cũng nhắc nhở Lê Vương thẩm vấn tra khảo Chu Thượng.<br><br><br>Đến giờ cô Tư mang đồ ăn lên, thấy hai người đồng thời bị thương bà ấy chỉ có kinh ngạc nhưng không dám nói gì.<br><br>Từ khi tỉnh dậy bà cảm giác như căn biệt thự này có nhiều thay đổi, lại nhìn thiếu phu nhân ở một chỗ với thiếu gia bà càng thêm nghi hoặc.<br><br>Không phải thiếu phu nhân đang bị nhốt ư, sao lại ở trong phòng thiếu gia, đã vậy còn ăn cơm chung.<br><br>“Chào buổi sáng, cô Tư.” Đỗ Lan Hương nhìn thấy cô Tư liền mở miệng chào hỏi.<br><br>Cô Tư quen với sự chào hỏi này của cô rồi nên cũng cười nói: “Vâng, thiếu phu nhân, cô muốn ăn thêm gì không?” <br>Vì nghĩ quan hệ của thiếu gia và thiếu phu nhân có chuyển biến nên bà cũng hỏi thử, biết đâu cô còn cần gì.<br><br>Đỗ Lan Hương lắc đầu: “Nhiêu đây đủ rồi, cảm ơn cô.” <br>Cô Tư không còn việc gì liền ra ngoài, Đỗ Lan Hương nhìn người đối diện cũng chẳng nói gì bắt đầu ăn uống.<br><br>Nguyên đêm lăn lộn sáng nay lại dậy trễ cô đói muốn xỉu rồi..<br><br>"]