["<br>Đỗ Lan Hương nghe vậy cũng quan sát khắp chốn, cô nhíu mày nói: “Nhìn thì giống như đã quay về vị trí ban đầu nhưng không hẳn là vậy.” <br>“Em phát hiện được cái gì sao?” Tống Thần Vũ cũng cảm thấy lạ, anh tuy không thông thạo địa hình rừng nhưng không phải là mù tịt, hơn nữa trên đường đi cũng quan sát rất kỹ, không có chuyện quay về ngang xương như vậy.<br><br>Đỗ Lan Hương lắc đầu: “Không hẳn là phát hiện ra gì, em cảm giác vậy thôi, hơn nữa anh nhìn phía trước đi, nếu như đây là nơi chúng ta đã từng đi qua thì cỏ dưới đất sẽ bị giẫm nát không có chuyện vẫn còn tươi xanh như vậy.” <br>“Thế thì vì sao?” Tống Thần Vũ ngẫm nghĩ, lại tiến về phía trước, khi anh bước qua một gốc cây thân hình đột nhiên biến mất, khiến mấy người phía sau bao gồm Đỗ Lan Hương không thấy anh đâu cả.<br><br>“Thần Vũ.” Đỗ Lan Hương hốt hoảng đi theo hướng anh mất tích sau đó cũng biến mất theo anh.<br><br>Mấy người còn lại thấy vậy cũng đi theo.<br><br>Đỗ Lan Hương may mắn đến được chỗ Tống Thần Vũ, còn mấy người kia lại lạc vào một nơi khác không rõ nơi nào.<br><br>Đỗ Lan Hương thấy anh vội vàng chạy đến ôm lấy người: “Thần Vũ, anh làm em sợ muốn chết.” <br>“Đã xảy ra chuyện gì?” Tống Thần Vũ hoàn toàn không hiểu, anh chỉ mới đi một lát mà thôi sao lại dọa đến cô rồi? <br>“Anh không biết gì sao? Lúc anh đi qua cái cây kia liền biến mất không thấy bóng dáng đâu, em hoảng quá mới chạy theo may mắn gặp được anh.” Đỗ Lan Hương giải thích lại ôm chặt cánh tay anh không buông, cô sợ vừa thả tay ra anh sẽ biến mất như lúc nãy.<br><br>Tống Thần Vũ nghe vậy đổi sắc, chuyện cô nói anh khó lòng tưởng tượng lại hỏi: “Những người kia đâu?” <br>“Không rõ nữa, Thần Vũ, nơi này thật kỳ bí.” Đỗ Lan Hương nhìn cánh đồng tulip trước mặt, đẹp thì đẹp thật đấy nhưng lại khiến người ta cảm giác bất ổn.<br><br><br>Tống Thần Vũ đương nhiên cũng nhận ra được điều này, anh nắm chặt tay cô quan sát tứ phía, sau đó nói: “Đi về phía trước.” <br>“Anh nhìn ra được điểm gì sao?” Đỗ Lan Hương hỏi, cô vừa nhìn đã hoa mắt chóng mắt, như bị hút vào hương hoa ngào ngạt nơi đây.<br><br>Nếu như bình thường nơi này khéo khi trở thành địa điểm du lịch lãng mạn của các cặp đôi nhưng đáng tiếc nơi tuyệt đẹp thế này chỉ là một cái bẫy.<br><br>“Anh cũng không biết, cứ đi thẳng về phía trước thôi, đừng để bị dụ hoặc, cầm lấy cái này đi.” Tống Thần Vũ đưa cô một cái khẩu trang, anh ngửi ra được hương hoa ở đây bất thường, không biết có phải độc hay không cứ phải đề phòng.<br><br>Đỗ Lan Hương đeo vào nhưng đầu óc vẫn cảm thấy choáng váng, cô nói: “Thần Vũ, trong hương hoa có thuốc mê.” <br>Cô vừa dứt câu cũng ngã gục vào người anh.<br><br>“Lan Hương.” Tống Thần Vũ đồng thời cũng cảm thấy chóng mắt nhưng anh lại cố giữ vững tinh thần, lấy ra một con dao rạch tay mình một đường.<br><br>Đau đớn sẽ làm con người ta tỉnh táo hơn một chút, anh vận dụng cơ hội này bế cô cùng đi.<br><br>Thế nhưng vườn hoa lại thay đổi kỳ ảo, anh vừa bước qua một cánh đồng hoa tulip lại gặp phải một vườn đào lá hoa rơi lả tả.<br><br>“Lan Hương, em tỉnh lại đi.” Tống Thần Vũ đặt cô dưới gốc cây đào lay cô tỉnh dậy nhưng dường như cô đã mê man trong giấc mộng có gọi thế nào cũng không tỉnh.<br><br>“Đáng chết.” Anh thầm chửi bản thân, đáng lẽ anh phải chuẩn bị kỹ càng hơn.<br><br>“Thiếu gia, thiếu gia.” Lúc này ở phía xa có người gọi vọng tới.<br><br>Tống Thần Vũ hai mắt lóe lên gọi lớn: “Bên này.” <br>Từ phía tây có một người đàn ông dội ánh nắng mà tới, người này là một trong những người đi theo anh, có biệt tài dùng độc lẫn giải độc.<br><br>Cho nên khi hắn tới nơi anh liền nói: “Mau, xem cho cô ấy.” <br>Người kia nhanh chóng xem xét biểu hiện của Đỗ Lan Hương, sau đó kết luận: “Thiếu phu nhân không sao chỉ bị trúng mê hương, ngửi cái này sẽ tỉnh lại.” <br>Hắn lấy ra một lọ hương đưa lên mũi để Đỗ Lan Hương ngửi, không đầy mười lăm giây cô đã lờ mờ tỉnh lại.<br><br>Tống Thần Vũ kích động hỏi: “Em thấy thế nào?” <br>“Không thế nào chỉ hơi mệt chút, em bị sao vậy?” Đỗ Lan Hương có phần uể oải nói.<br><br>“Không việc gì, vườn hoa bên kia có chứa mê hương em ngửi vào nên ngất đi thôi.” Tống Thần Vũ giải thích.<br><br><br>Đỗ Lan Hương bất chợt lại nhìn thấy tay anh chảy máu vội hỏi: “Anh sao thế này, sao lại bị thương, gặp mai phục sao?” <br>“Tự anh làm thôi, em ngất anh rất lo nên không để bản thân mình ngất được.” Nếu không anh không biết cô có gặp bất chắc gì không, bằng mọi giá anh phải bảo vệ cô.<br><br>Nghe vậy Đỗ Lan Hương cảm động lại đau lòng: “Anh thật ngốc, cũng tại em bất cẩn.” <br>Cô bị hương hoa mê hoặc nên có hít hơi nhiều, chẳng trách lại ngất đi.<br><br>“Thiết gia, thoa thuốc này sẽ tốt.” Tên thuộc hạ đưa cho anh tuýp thuốc mỡ.<br><br>Đỗ Lan Hương cầm lấy lại bảo: “Để em bôi cho anh.” <br>Trước khi bôi cô lại lấy nước lọc trong ba lô rửa sạch vết máu cho anh, sau đó mới lấy một ít thuốc mỡ nhẹ nhàng bôi vào vết thương của anh, vừa bôi vừa nói: “Có đau không?” <br>“Không đáng ngại, đừng lo lắng.” Tống Thần Vũ lắc đầu, anh nói thật không phải chỉ an ủi cô, lúc trước anh còn bị thương nặng hơn thế kìa.<br><br>Đỗ Lan Hương biết anh chịu đau giỏi nhưng cô cũng không tránh được lo lắng, sau khi bôi xong lại nhìn hoàn cảnh trước mặt nói: “Chỗ nào giống như mê trận vậy, càng đi càng không thấy lối ra.” <br>“Đúng vậy, nó đúng là mê trận.” Tống Thần Vũ khẳng định.<br><br>“Làm sao anh biết?” <br>“Anh từng đọc qua sách thôi, vốn dĩ không tin nhưng xem ra nó tồn tại thật.” Sắc mặt của Tống Thần Vũ thêm âm trầm.<br><br>Nhắc đến sách Đỗ Lan Hương thầm nhớ bạn cô cũng có nhắc đến vùng đất Miên nhưng không có nhiều thông tin, chủ yếu không liên quan đến nam nữ chính trong truyện nên không được nhắc nhiều.<br><br>Cho nên cô muốn tìm chút thông tin cũng không có, thế nhưng lại nhớ tới lời của bà bà kia.<br><br>Trước khi biến mất bà ta có nói với cô một điều, muốn đến được vùng đất Miên thì tâm phải vững bền, không được tin vào mắt mình, không được nghe những thứ xung quanh, chỉ một đường mà đến.<br><br><br>Đỗ Lan Hương không hiểu lời của bà ta nhưng gặp chuyện lúc nãy cô coi như cũng hiểu đôi phần.<br><br>“Thần Vũ, chúng ta cứ đi thôi, mặc kệ phía trước là gì chúng ta cũng không cần để ý.” Đỗ Lan Hương vững vàng nói.<br><br>Cô không tin mình không vượt qua được cái mệ trận này.<br><br>Tống Thần Vũ cũng có ý này lại hỏi: “Mấy người khác đâu?” <br>Tên thuộc hạ trả lời: “Thưa thiếu gia, em cũng không biết, lúc theo thiếu phu nhân mọi người đều bị tách ra, em bị đưa đến đây tìm một vòng cũng không thấy đường ra lại nghe thấy tiếng của anh nên chạy đến.” <br>“Thôi được, đi về hướng tây nam, trên đường đi có gặp phải cái gì cũng coi như không thấy, biết chưa?” Tống Thần Vũ dặn dò, anh nhớ rất rõ, đường vào vùng đất Miên chỉ theo hướng tây nam, cho nên đường đi có như nào cũng một hướng mà đi.<br><br>Tên thuộc hạ không hiểu lắm nhưng vẫn nghe theo anh.<br><br>Tống Thần Vũ nắm tay Đỗ Lan Hương đi trước, chưa tới ba mét bọn họ đụng trúng một góc cây lớn chặn cả đường đi.<br><br>Ba người dừng bước, thông thường người ta sẽ tránh cây đi lối khác, thế nhưng cái cây này lại nằm ở hướng tây nam, có nghĩa là phải đi xuyên qua cây này.<br><br>Nhưng mà một nghi vấn được đặt ra, bọn họ có thể xuyên sao? <br>“Thiếu gia, bên kia có đường chúng ta đi hướng đó đi.” Tên thuộc hạ quan sát chỉ về bên phải..<br><br>"]