["<br>Hai người vui vẻ đi xuống lầu, lúc bước xuống dưới lại bắt gặp người phụ nữ trung niên đang đi tới, hai người lập tức cung kính chào hỏi: “Vú Hoa.” <br>“Trịnh Lan Hương đâu?” Vú Hoa lạnh lùng hỏi.<br><br>“Thưa vú, cô ta lại giở thói tiểu thư không chịu dậy, chúng tôi gọi cách nào cũng không được.” Hằng nhanh chóng trả lời.<br><br>“Có thật vậy không?” Bà Hoa nghi hoặc hỏi, dường như không tin lời của cô ta.<br><br>“Vâng, chúng tôi không dám nói dối vú.” Hằng vô cùng tự tin, cô ta khẳng định vú Hoa không rảnh rỗi mà đi xem Đỗ Lan Hương.<br><br>Thế nhưng mọi chuyện lại ngoài tầm dự đoán của hai cô hầu, vú Hoa vậy mà lại bước lên lầu.<br><br>Hai người kia nhìn nhau có hơi run sợ nhưng không dám cản.<br><br>Vú Hoa đi vào trong phòng, điều đầu tiên bà nhìn thấy chính là cô gái sắc mặt tái nhợt nằm trên giường, thân thể không nhúc nhích, giống như một người chết.<br><br>Thấy vậy bà có chút hoảng thần liền đưa tay lên mũi dò xét, hơi thở có chút mong manh nhưng chứng tỏ vẫn còn sống, bà lại đưa tay lên trán cô sở một chút, bàn tay lập tức truyền đến sự nóng bỏng.<br><br>Lại nhìn những vết lằn đỏ trên tay Đỗ Lan Hương bà nhìn hai cô hầu hỏi: “Rốt cuộc đã xảy ra chuyện gì?” <br>“Vú Hoa, chúng ta, chúng ta không biết chuyện gì hết.” Hằng lắp bắp nói.<br><br><br>Vú Hoa nhìn cô ta bằng ánh mắt sắc bén: “Đừng nói bà già này không nhắc nhở các cô, khắp căn biệt thự này đều lắp camera bao gồm cả căn phòng này, tôi muốn biết chuyện gì chỉ cần tìm lão Thượng kiểm tra là xong, các cô đến lúc đó muốn bao biện cũng không có cơ hội đâu.” <br>Bà vừa dứt lời Hằng lập tức sợ hãi dựng cả tóc gáy kể lại sự việc cho bà nghe, đầu cúi xuống không dám ngẩng lên, cô gái bên cạnh lại chỉ biết nép phía sau.<br><br>Vú Hoa nghe xong liền cau mày hừ lạnh: “Giỏi, giỏi lắm, cô có biết người trên giường là ai không? Còn dám dùng roi sắt đánh người, nếu để thiếu gia biết cô có biết hậu quả của mình thế nào không?” <br>“Vú, vú Hoa, tôi, tôi chỉ đánh cô ta vài cái mà thôi, hơn nữa cô ta cũng không thật sự là thiếu phu nhân, tôi…” <br>“Câm mồm.” Hằng cố gắng bao biện cho bản thân lại bị Vú Hoa lớn giọng ngắt lời: “Nghe cho rõ đây, người trên giường cho dù có thế nào đi nữa cũng chỉ có mình thiếu gia được phép đụng vào cô ta, các cô không có quyền, hiểu không?” <br>“Hiểu, chúng tôi hiểu.” Hằng và cô hầu kia chỉ biết cúi đầu bẽn lẽn.<br><br>“Hiểu rồi thì đi xuống dưới gọi điện kêu bác sĩ đến đây cho tôi, còn nữa chuẩn bị chút cháo.” Vú Hoa răn dạy xong lại mở miệng phân phó.<br><br>Hai người kia vâng vâng dạ dạ lại chạy ra khỏi phòng, vú Hoa nhìn người trên giường tâm tình lại có chút phức tạp.<br><br>Bà cảm giác như người này đã không còn là người ban đầu nữa rồi, từ tính cách đến lời nói hoàn toàn là con người mới, thế nhưng khuôn mặt này lại khiến người ta thật hoang mang.<br><br>Bà cũng không nhìn quá lâu, chỉ quan sát một lúc rồi đi ra ngoài gọi điện cho người nào đó.<br><br>“Thế nào?” Bên kia truyền đến giọng nói thờ ơ của một người đàn ông.<br><br>“Thiếu gia, tôi gọi điện báo với cậu, Trịnh Lan Hương sốt rồi, dường như rất nặng, tôi đã cho người gọi bác sĩ đến.” Vú Hoa điềm nhiên nói.<br><br>Người bên kia nghe vậy cũng không có cảm xúc gì nhiều chỉ nói mấy chữ rồi cúp máy.<br><br>“Đừng để người chết.” <br>…..<br><br>Một lần nữa tỉnh dậy Đỗ Lan Hương lại thấy căn phòng có chút tối, cô gắng gượng muốn ngồi dậy nhưng cơ thể đau đớn không ngồi lên được.<br><br>Cô tưởng mình đã chết rồi chứ không ngờ vẫn còn sống, không biết có nên nói là may mắn hay xui xẻo đây, cô cứ nằm thế này không ai ngó ngàng đến sớm muộn gì cũng chết thôi.<br><br>Đỗ Lan Hương có chút chán nản, lại cố gắng nhấc tay lên, cô lại phát hiện tay mình đang được gắn với một sợi dây, theo sợi dây nhìn lên cô mới biết mình đây là đang được truyền nước, chuyện này đúng là không thể tin được.<br><br>Đúng lúc này cửa phòng của cô được đẩy ra, Đỗ Lan Hương theo bản năng hướng mắt ra cửa, không ngờ lại là cô Tư, trên tay còn cầm theo một cái tô gì đấy.<br><br>“Cô tỉnh rồi sao, thật may quá, tôi nấu cháo xong rồi, cô mau ăn chút đi rồi uống thuốc.” Cô Tư vừa đi tới giường vừa nói.<br><br><br>Đỗ Lan Hương trong lòng có chút xúc động, trong căn biệt thự này người duy nhất có chút để ý cô cũng chỉ có cô Tư.<br><br>“Cô, cháu không ngồi lên được, cô giúp cháu được không?” Đỗ Lan Hương mở miệng nhờ vả.<br><br>Cô Tư không đáp lời mà để chén cháo qua bên cạnh nhanh nhẹn đỡ cô ngòi dậy dựa vào thành giường.<br><br>Đỗ Lan Hương cảm thấy cả người nhức nhối nhưng vẫn cố ngồi đàng hoàng, lại nhìn cô Tư mỉm cười: “Cảm ơn cô, làm phiền cô rồi.” <br>“Không có gì, cô cảm thấy trong người thế nào rồi, sao lại sốt ra nông nỗi này?” Cô Tư lên tiếng hỏi thăm, hiển nhiên không biết gì về chuyện tối qua.<br><br>.<br><br>Ngôn Tình Sắc<br>Đỗ Lan Hương không biết phải giải thích sao cho hợp lý, đành nói: “Có lẽ do cháu làm việc nhiều quá sức đề kháng lại kém nên mới bị sốt.” <br>Cô Tư nghe vậy biết vậy cũng không hỏi nhiều, lại đưa tô cháo cho cô hỏi: “Cô có tự ăn được không?” <br>Đỗ Lan Hương cười khổ: “Hiện tại cháu không còn chút sức lực nào.” <br>Không còn cách khác cô Tư phải đút cháo cho cô ăn, Đỗ Lan Hương ngoan ngoãn ăn từng thìa cháo mặc dù không có vị gì, cô hiểu một điều mình không ăn sẽ không hồi sức được.<br><br>Phải mất mười lăm phút cô Tư mới đút xong cháo cho cô, Đỗ Lan Hương nhân cơ hội hỏi: “Cô à, bình truyền này là sao vậy?” <br>“Cái này sao? Là bà Hoa gọi điện cho bác sĩ đến, sau khi khám cho cô xong liền tiêm một mũi rồi truyền nước để cô hồi sức.” Cô Tư giải thích.<br><br>“Là vậy sao?” Đỗ Lan Hương có chút bất ngờ, không nghĩ đến chuyện vú Hoa lại gọi bác sĩ đến khám cho mình, chuyện này đúng là nằm ngoài dự liệu của cô.<br><br>“Được rồi, cô nghỉ ngơi đi, tôi còn có việc phải làm.” Cô Tư nói xong liền đứng dậy nhưng sau đó lại nhớ đến cái gì liền nói: “À, phải rồi, cô cần phải uống thuốc nữa, để tôi lấy cho cô.” <br>Tiếp theo cô Tư lại cho Đỗ Lan Hương uống thuốc, sau đó bà mới yên lòng rời đi.<br><br><br>Đỗ Lan Hương không biết phải nói gì hơn, cô Tư đi rồi cô ngồi trên giường rơi vào trầm tư, suy nghĩ.<br><br>Cô đã ra nông nỗi này rồi chắc Tống Thần Vũ sẽ không so đo với cô nữa nhưng mà với tính cách của anh ta sợ là sau khi cô khỏi ốm sẽ cho cô sống không thoải mái.<br><br>Người đàn ông này đúng là khiến người ta lo lắng, có điều mặc kệ thế nào trước tiên cô cần nghỉ ngơi cái đã.<br><br>Đỗ Lan Hương lại khó khăn nằm xuống giường, không lâu sau chìm vào giấc ngủ.<br><br>Nửa đêm cánh cửa phòng của Đỗ Lan Hương bị người đẩy ra, bóng dáng cao ráo của người đàn ông theo ánh đèn đổ xuống nền nhà, trong màn đêm u tối chỉ le lói chút ánh sáng đèn ngủ hai mắt ánh ta trở nên sắc bén, bước chân từ từ tiến tới chiếc giường lớn bên kia.<br><br>Gần tới mép giường anh ta mới dừng lại nhìn người phụ nữ không ngủ yên ở trên giường.<br><br>Khuôn mặt này khiến anh ta vô cùng chán ghét chỉ muốn bóp nát nó.<br><br>Ấy vậy mà suy nghĩ và hành động của anh ta lại song song với nhau, bàn tay không tự chủ được đã đưa tới trước cổ của người phụ nữ.<br><br>“Ưm.” Người trên giường đột nhiên rên lên một tiếng, hai đầu lông mày khẽ chau lại.<br><br>Bàn tay của người đàn ông phút chốc khựng lại, nhìn thật kỹ người phụ nữ, tâm tình phức tạp không biết nên thu tay hay một phát bóp chết cô ta..<br><br>"]