["<br>Phạm Trường cũng nhìn bọn họ, người hắn chờ cuối cùng cũng đến, khóe môi không khỏi nở nụ cười đắc ý, dù có là tổng giám đốc của một tập đoàn lớn thì cũng vì một câu nói của hắn mà đến thôi.<br><br>Hắn không nhanh không chậm đi ra tiếp khách: “Không ngờ tôi chỉ nói một câu đã khiến tổng giám đốc Vũ đến đây, đúng là vinh hạnh cho tôi mà.” <br>Câu nói của hắn khiến mọi người không khỏi dấy lên nghi ngờ, ai cũng biết phân vị của Tống Thần Vũ trong giới thương nghiệp, sao lại vì một câu nói của một giám đốc mà đến dự buổi tiệc, mặc dù có là giám đốc của Vũ Nam cũng không có khả năng.<br><br>Tống Thần Vũ nghe ra được lời châm chọc bên trong đó, anh lại chỉ cười khẩy: “Biết làm sao, có người cầu tôi, không đến thật là không nể mặt.” <br>Sắc mặt của Phạm Trường đanh lại: “A, thấy hiếm lạ, từ khi nào Vũ thiếu gia lại nể mặt người khác rồi?” <br>“Tôi là đang nể mặt cậu đấy, kẻ cầu xin.” Tống Thần Vũ nói lời không nể nang.<br><br>“Anh nói ai là kẻ cầu xin?” Phạm Trường hai tay nắm chặt ẩn nhẫn tức giận.<br><br>Nhưng người xung quanh không hiểu thực hư thế nào, bọn họ chỉ biết hóng chuyện rồi bàn tán.<br><br>“Cần tôi nói lại sao?” Tống Thần Vũ nhếch môi một cái, ý tứ khinh bỉ vô cùng rõ rệt.<br><br><br>Phạm Trường không thể nhịn được muốn bùng nổ, thì một giọng nói khác vang lên: “Ồ, đây là phu nhân của Vũ thiếu gia sao? Nghe nói cô ta dùng thủ đoạn leo lên giường của cậu, không ngờ người như Vũ thiếu gia cũng có lúc bị phụ nữ chơi xỏ nhỉ.” <br>Người nói là một người đàn ông chạc 50 tuổi, mặc một bộ vest màu nâu, dáng người đĩnh đạc, cao to.<br><br>“Là tổng giám đốc Khương, ôi, không ngờ ông ta cũng có mặt ở đây.” Có người lên tiếng xì xầm, cũng tiết lộ danh tính của người đến.<br><br>Ông ta chính là tổng giám đốc của tập đoàn Vũ Nam, Tạ Văn Khương, cũng là chú của Tạ Phi Phi, nói như thế không phải ông ta dựa vào quan hệ chú cháu với Tạ Phi Phi leo lên đỉnh cao, mà là người có thực lực, ông ta đã mang về cho Vũ Nam không ít mối làm ăn lớn, được mọi người hô hào cũng được giới thương nghiệp coi trọng, bởi vì ai muốn hợp tác với Vũ Nam cũng phải thông qua ông ta là chính.<br><br>Dù sao Vũ Thiên Hoàng cũng không thể vì vợ mình mà cho một người vô dụng ngồi lên ghế tổng giám đốc, nếu là như vậy sợ là Vũ Nam phá sản lâu rồi.<br><br>“Tổng giám đốc.<br><br>ông đến rồi.” Phạm Trường thấy Tạ Văn Khương đến lại còn giúp mình một phen thì vui mừng đắc ý.<br><br>Lại nói ông ta cũng là người đã nâng đỡ Phạm Trường lên chức giám đốc hiện tại, cho nên đối với Tạ Văn Khương này Phạm Trường luôn tôn kính.<br><br>Tống Thần Vũ nghe xong lời nói của Tạ Văn Khương sắc mặt thay đổi, mà cơ thể cũng đơ lại, Đỗ Lan Hương vẫn khoác tay anh nên cảm nhận rõ ràng điều này, cô biết người đối diện đã chọc giận anh, có điều này người đàn ông này còn đang nhẫn nhịn.<br><br>Đỗ Lan Hương lại nhìn người đàn ông lịch lãm phong độ trước mắt cười khẽ: “Vị tổng giám đốc này, không biết nên xưng hô thế nào?” <br>Nghe thấy Đỗ Lan Hương lên tiếng ai nấy đều nhìn cô, bao gồm Tống Thần Vũ, không biết cô muốn làm gì anh lại đưa ánh mắt cảnh cáo nhìn cô.<br><br>Trước ánh mắt này Đỗ Lan Hương chỉ cười khẽ cho anh nụ cười an tâm.<br><br>Tạ Văn Khương hơi nheo mắt lại, người phụ nữ trước mặt này ông ta không quen nhưng lời đồn về cô không ít ông cũng nghe ngóng một ít, lại không nghĩ tới cô từng hại cháu gái mình, cho nên ông ta nhìn cô cũng không mấy thiện cảm, lạnh giọng nói: “Mọi người đều gọi tôi là Khương lão gia, cô cũng gọi vậy đi.” <br>“Thật ngại quá, tổng giám đốc Khương, về điều ông vừa nói với chồng tôi, đúng là tôi đã lừa anh ấy lên giường thế nhưng anh ấy cũng là cam tâm tình nguyện, nào có chuyện bị chơi xỏ như ông nói.” Đỗ Lan Hương như có như không nhìn ông ta.<br><br>Tạ Văn Khương không tin nhìn Đỗ Lan Hương, theo điều tra của ông ta rõ ràng Tống Thần Vũ bị chơi xỏ, cái gì mà cam tâm tình nguyện, người phụ nữ này đang nói chuyện tầm phào gì vậy.<br><br>Tống Thần Vũ cũng nghiêng mặt nhìn cô, không nghĩ người phụ nữ này còn dám nói như vậy.<br><br><br>“Thật nực cười, những người phụ nữ ở đây ai cũng đều tốt đẹp hơn cô, cậu Vũ đây mù hay sao mà lại cam tâm tình nguyện cùng cô?” Tạ Văn Khương cười khẩy.<br><br>“Nói như ông bọn họ tốt đẹp còn tôi lại xấu xa sao?” Đỗ Lan Hương cười lành hỏi.<br><br>“Còn không phải vậy sao, cô chính là người phụ nữ lăng loàn, không từ thủ đoạn, cậu Vũ là người xấu số bị cô chơi mà còn si mê thì đúng là ngu ngốc.” Tạ Văn Khương không che giấu sự mỉa mai của mình.<br><br>Tống Thần Vũ bắt đầu sa sầm mặt mày, anh gần như không nhịn được nữa rồi, Đỗ Lan Hương đột nhiên ôm lấy tay anh một tay vỗ nhẹ rồi nhìn người đối diện nói: “Tống giám đốc Khương, ông biết gì về tôi mà nói tôi lăng loàn? Từ đầu đến cuối tôi cũng chỉ có một người đàn ông duy nhất là chồng tôi, ông nói chồng tôi xấu số, ngu ngốc ngược lại tôi thấy ông mới là người vừa xấu số vừa đáng thương, bị vợ cắm sừng lâu nay lại tưởng mình là người đàn ông hạnh phúc.” <br>“Cô nói cái gì? Người phụ nữ không có liêm sỉ như cô còn dám vu khống vợ tôi?” Tạ Văn Khương đen mặt tức giận.<br><br>Phạm Trường cũng sắc lạnh nói: “Cô ăn nói cho cẩn thận, đừng có mà đổ oan cho người khác, cô nghĩ ai cũng đáng khinh như cô sao?” <br>“Tôi chỉ tốt bụng nhắc nhở tổng giám đốc Khương một tiếng thôi, còn thực hư thế nào ông tự tra sẽ rõ, tôi với ông ta không thân không quen còn cần nói xấu vu khống vợ ông ta sao?” Đỗ Lan Hương khinh bỉ nói.<br><br>Sau đó cô lại lôi kéo Tống Thần Vũ: “Ông xã, em đói rồi, chúng ta đi ăn cái gì đi.” <br>Hai người cứ thế rời đi, xung quanh lại một trận xôn xao, Phạm Trường nhìn sắc mặt Tạ Văn Khương lại nói: “Tổng giám đốc, đừng nghe cô ta, chắc chắn cô ta đang muốn chọc tức ông.” <br>Tạ Văn Khương hừ lạnh một tiếng lại cất bước rời khỏi bữa tiệc, dù lời nói của Đỗ Lan Hương là thật hay giả ông ta cũng phải làm rõ vụ này.<br><br>Phạm Trường thấy người rời đi không nén được oán hận Đỗ Lan Hương, người phụ nữ này vậy mà dám ăn nói vô căn cứ, còn khiến tổng giám đốc Khương rời khỏi buổi tiệc, ông ta đi rồi hắn còn ai chống lưng.<br><br>.<br><br><br>truyện xuyên nhanh<br>Đám người xung quanh lại được dịp bàn tán: “Vợ của tổng giám đốc Khương ngoại tình thật sao?” <br>“Hừ, nghe nói hai vợ chồng họ rất đằm thắm, người phụ nữ kia bịa chuyện thì có.” <br>“Cúng đúng, thật là một người phụ nữ đáng ghét.” <br>Lời bàn ra tán vào bay qua tai Đỗ Lan Hương, cô không quan tâm lại kéo Tống Thần Vũ đến chỗ bày biện thức ăn, lấy một ly nước ngọt uống cạn một hơi, nãy giờ đối đáp với Tạ Văn Khương cô cũng khát khô cả họng rồi.<br><br>Tống Thần Vũ chờ cô uống xong mới lên tiếng hỏi: “Cô lấy thông tin vợ của Tạ Văn Khương ngoại tình ở đâu?” <br>Đỗ Lan Hương không nghĩ anh còn truy hỏi chuyện này liền nhún vai nói: “Không ở đâu cả, tôi bịa chuyện chọc tức ông ta thôi, ai bảo ông ta nói tôi lăng loàn, hừ.” <br>Cô không muốn giải thích nhiều với Tống Thần Vũ nên mới nói như vậy còn sự thật vợ của Tạ Văn Khương đúng là có ngoại tình, còn thông tin ở đâu? Chính là ở miệng của bạn thân cô.<br><br>Cô nàng ngoài nam chính ra còn đặc biệt để ý đến nhân vật Tạ Văn Khương, nên khi nghe ông ta giới thiệu cô liền nhớ tới lời bạn mình.<br><br>Tạ Văn Khương này tuy vẫn trong độ tuổi sung sức nhưng mặt sinh lý đã yếu dần không thỏa mãn được vợ mình, nên bà ta đã tìm đến những người đàn ông khác thỏa mãn dục vọng, mà những người bà ta hướng tới đều là trai trẻ, ngay cả người làm trong nhà cũng không tha..<br><br>"]