["<br>Căn cứ Hổ Sơn.<br><br>Trương Hải Nam ngồi trên ghế sopha nhìn cảnh tượng trên màn hình trong lòng đắc ý vạn phần, lại có chút không ngờ tới.<br><br>“Ha ha ha…” Bỗng chốc tiếng cười lớn vang lên cả căn phòng khiến ba người đàn ông có mặt trong đây cũng giật bắn cả người.<br><br>“Sói sao? Hóa ra là sói thật à, Tống Thần Vũ à Tống Thần Vũ coi tao nắm thóp mày thế nào, tốt lắm, tốt lắm, ha ha ha…” <br>Sau tiếng cười nắc nẻ của hắn ta màn hình cũng tắt lịm.<br><br>Chu Thượng đứng bên cạnh có chút thấp thỏm không yên lại hỏi: “Thiếu gia, cậu tin rồi chứ ạ, tiếp theo cậu muốn làm gì?” <br>“Làm gì sao, đương nhiên là phải chơi lớn với hắn một lần rồi.” Trương Hải Nam uống cạn ly rượu trong tay.<br><br>Ba người còn lại nhìn nhau không ai biết ý định của người đàn ông này là gì, bởi vì hắn ta quá bí hiểm.<br><br>“Có tra ra được thời gian hắn biến hóa không?” Trương Hải Nam lên tiếng hỏi, trong đầu đang vẽ ra một kế hoạch.<br><br>“Không xác định rõ thưa Nam thiếu.” Tên mặc vest đỏ đứng bên phải nói.<br><br><br>“Còn ông thì sao?” Trương Hải Nam lại quay sang hỏi Chu Thượng, ông ta làm việc lâu năm trong biệt thự của Tống Thần Vũ, chắc hẳn sẽ biết chút ít.<br><br>“Lúc trước không biết hắn biến thành sói nên tôi không để ý, bây giờ ngẫm lại dường như những ngày đầu tháng hắn toàn biến mất với lý do đi công tác, còn cụ thể thế nào tôi cũng không rõ, nhưng lúc tôi phát hiện hắn là sói là vào rằm tháng tám.” Chu Thượng trả lời.<br><br>“Đi điều tra một chút đầu tháng hắn đi đâu, còn nữa chuyện hắn biến thành sói cũng điều tra cho tôi, Tống Thần Vũ không hổ là con sói chính hiệu.” Trương Hải Nam ra lệnh, giọng điệu mỉa mai.<br><br>Chu Thượng đứng ở bên cạnh, ánh mắt láo liên trong lòng cũng có toan tính cho riêng mình.<br><br>Căn cứ Thần Long.<br><br>“Không tìm thấy sao?”Giọng điệu của Tống Thần Vũ có chút âm trầm.<br><br>“Đã ba ngày không tìm ra, mà hướng hắn chạy lại là phía đông, có lẽ đã trốn ở chỗ Trương Hải Nam rồi.” Lê Vương phân tích.<br><br>“Hey, sao có thể như thế chứ, ông ta biết được bí mật của Thần Vũ rồi, lỡ may nói chuyện này cho Trương Hải Nam biết thì sao?” Hoàng Khang không ngừng lo lắng chuyện này.<br><br>“Cũng là tôi tắc trách, không ngờ Chu Thượng lại giảo hoạt như vậy, lẩn trốn cũng rất nhanh.” Lê Vương tự trách bản thân.<br><br>“Haix, chuyện này không thể nói là lỗi của ai, cậu cũng cố gắng rồi, việc chúng ta cần lo chính là bí mật của Thần Vũ sớm muộn gì cũng bị tiết lộ.” Hoàng Khang vẫn còn canh cánh chuyện này.<br><br>“Tôi không sợ cậu sợ cái gì, có lộ thì thế nào, Tống Thần Vũ tôi còn sợ ông ta hay Trương Hải Nam sao?” Tống Thần Vũ lạnh giọng lên tiếng.<br><br>Hoàng Khang nghe vậy dỗi hờn: “Cậu không lo cũng phải để người khác lo chứ, có mấy người dửng dưng như cậu được.” <br>“Hoàng Khang nói không sai, Thần Vũ, chúng tôi đều lo cho cậu, chúng ta nên có hành động trước khi Trương Hải Nam làm ra chuyện điên rồ gì đó, tên này không thể không cảnh giác.” Lê Vương cũng nói vào.<br><br>Tống Thần Vũ nghe vậy trầm tư một lúc lại nói: “Tốt thôi, Lê Vương, cậu lại đến đảo Tam Giang một chuyến, cắt nguồn mạch ở bến cảng của Trương Hải Nam cho tôi.” <br>“Thần Vũ, cậu định đạp đổ luôn miếng cơm của hắn à?” Hoàng Khang có chút kích động, nguồn mạch mà Tống Thần Vũ nói là lô thuốc súng bí mật của Trương Hải Nam vận chuyển qua đảo Tam Giang đến biên giới, đây cũng coi như là nguồn mạch mới của hắn, đáng lẽ hắn có thể giấu rất tốt nhưng lại không qua được con mắt của Lê Vương, hắn đã sớm nhắc chuyện này với Tống Thần Vũ nhưng cậu ta lại không có động tĩnh gì, bây giờ thì hay rồi.<br><br>“Chưa đến mức đạp đổ bát cơm, Trương Hải Nam còn nhiều mối làm ăn phi pháp khác, chẳng qua nguồn mạch ở đảo Tam Giang này lại là nguồn mạch lớn nhất của hắn.” Lê Vương tiếp lời, phải nói chỉ cần một lô thuốc súng kia được chuyển đi thành công thì lợi nhuận hắn thu về gấp mấy lần của mấy nguồn mạch khác của hắn.<br><br>“Tốt lắm, không cần biết thế nào, Lê Vương, cậu nhất định phải đạp nát cái mặt chó của hắn cho tôi.” Lê Vương vỗ bốp một cái lên bàn, hắn chờ ngày này lâu rồi.<br><br>“Lê Vương, cậu thu xếp đi đi, còn cậu, tôi có chuyện cần nói.” Tống Thần Vũ chưa gì đã bắt đầu phân phó, anh muốn mọi chuyện diễn ra nhanh chóng, không có sai sót.<br><br><br>Lê Vương không nhiều lời rời đi, Hoàng Khang không hiểu sao đối diện với người trước mặt lại thấp thỏm, mặc dù hắn nhớ mình không làm gì sai.<br><br>Tống Thần Vũ cứ dùng ánh mắt sắc bén nhìn Hoàng Khang khiến hắn chẳng biết phải nhìn đi đâu, ngượng nghịu gãi tóc dò hỏi: “Thần Vũ, cậu có gì thì cứ nói đi, đừng nhìn tôi bằng ánh mắt đó, tôi sợ.” <br>“Cậu còn biết sợ sao, vậy lúc cậu nói hết thông tin của tôi cho Lan Hương biết cậu có sợ không?” Tống Thần Vũ không lạnh không nhạt hỏi.<br><br>“Hóa ra cậu nhắm vào tôi là vì chuyện này sao? Thần Vũ, tôi nói thật với cậu là vợ cậu tìm tôi trước đó, cô ấy như nào cậu cũng biết rồi đấy, chỉ hai ba lời nói thôi đã khiến tôi không thể giấu diếm được.” Hoàng Khang giả lả giải thích.<br><br>“Hoàng Khang, tôi chỉ nhắc lại lần cuối với cậu, chuyện này không thể để cô ấy biết sâu, tính nghiêm trọng của nó thế nào cậu không hiểu sao?” Tống Thần Vũ nghiêm giọng nói.<br><br>“Thần Vũ, đôi lúc tôi cũng không hiểu cậu, thử một lần thì có làm sao? Chúng tôi biết cậu kiên nghị, chẳng sợ cái gì nhưng không có nghĩa những người quan tâm cậu không sợ.” Hoàng Khang có chút thở dài.<br><br>Tống Thần Vũ trầm mặc như đang suy tư cái gì, Hoàng Khang thẳng thắn nói: “Cậu cứ tiếp tục thế đi, chỉ khiến bản thân cậu bị dày vò mà thôi, tôi không tin cậu không muốn thoát khỏi cái lời nguyền kia.” <br>Dứt lời Hoàng Khang cũng rời đi để Tống Thần Vũ một mình, hắn chỉ mong người này có thể nghĩ thông suốt một chút.<br><br>……….<br><br>Trở về biệt thự Tống Thần Vũ không thấy Đỗ Lan Hương đâu lại hỏi người làm trong nhà, một người có vẻ ấp úng nói: “Thiếu phu nhân đi ra ngoài rồi ạ.” <br>“Cô ấy đi đâu?” Tống Thần Vũ nhíu mày hỏi, tại sao cô đi không nói với anh một tiếng? <br>“Dạ, tôi, tôi cũng không rõ, thiếu phu nhân nhận được một cuộc gọi sau đó vội vàng rời đi, không nói gì với chúng tôi.” Người kia nói.<br><br>ống Thần Vũ lập tức lấy điện thoại ra gọi điện cho cô nhưng gọi bao nhiêu cuộc cũng không có người bắt máy.<br><br><br>Sắc mặt của anh sa sầm hét lớn: “Người tới.” <br>“Thiếu gia, có gì phân phó ạ?” Mấy người chạy tới cúi người ngay ngắn hỏi.<br><br>“Đi tìm thiếu phu nhân.” Tống Thần Vũ ra lệnh, đồng thời cũng bước ra khỏi cửa.<br><br>Đúng lúc này có một số lạ gọi đến cho anh, Tống Thần Vũ theo bản năng bấm nghe: “Alo.” <br>“Thần, Thần Vũ, cứu, cứu em…” Bên kia truyền đến giọng nói hổn hển của Đỗ Lan Hương theo đó là những tiếng: “Đùng đoàng.” <br>“Con khốn, đừng hòng chạy, đứng lại đó cho tao.” <br>“Em đang ở đâu, đã xảy ra chuyện gì?” Tống Thần Vũ nghe ra tiếng súng phát ra bên kia, anh siết chặt điện thoại trong tay.<br><br>“Em ở đường số 2 đại lộ phía đông.” Cô vừa dứt lời không kịp nói thêm câu nào điện thoại trong tay bị bắn rớt.<br><br>Đỗ Lan Hương quay người ra sau, vừa vặn đối diện với khẩu súng của người đàn ông râu ria, theo sau hắn còn có một nhóm người cũng đang cầm súng chạy về phía này.<br><br>“Khốn kiếp thật.” Đỗ Lan Hương chửi thầm một tiếng.<br><br>“Cô gái, anh đây khuyên em đừng có chạy nữa, em chạy không thoát bọn này đâu.” Người đàn ông râu ria nhìn cô cười xoàng..<br><br>"]