["<br>“Bắt mèo con, đây là chuyện gì?” Hoàng Khang ngơ ngác không thể hiểu nổi.<br><br>Phạm Trường thấy người cứ thế rời đi không để ý đến hắn, lập tức nổi giận: “Đây là thái độ của quý công ty sao?” <br>“Cái đó, tổng giám đốc chúng tôi có việc gấp buộc phải đi, cuộc đàm phán hôm nay cho dù có nói nữa cũng đến thế, chúng tôi sẽ trực tiếp gặp tổng giám đốc của cậu.” Hoàng Khang nói chuyện cũng không nể mặt đối phương, dẫu sao đối phương cũng không có thiện ý muốn đàm phán, hắn không cần nói nhiều.<br><br>.<br><br>Đam Mỹ H Văn<br>“Cậu… Được, được lắm, tôi sẽ về báo cáo đúng tình hình cho tổng giám đốc biết.” Phạm Trường nghiến răng nói.<br><br>Hoàng Khang hừ lạnh: “Tốt nhất là đúng tình hình, đừng thêm mắm thêm muối, cuộc đàm phán vừa rồi chúng tôi ghi âm rất rõ ràng.” <br>Phạm Trường nghe vậy trợn mắt một cái lại hậm hực rời đi.<br><br>Biệt thự Hoa Sơn Trà.<br><br>Quản gia đang chờ đợi tin tức của người kia thì nhận được cuộc gọi từ vệ sĩ bảo ông ta điều động người đến sân bay, lúc này mới biết Trịnh Lan Hương đang trên đường bỏ trốn.<br><br> <br>Vừa cúp máy ông liền gọi cho người kia thông báo: “Kế hoạch có thay đổi, cô ta hiện tại đang ở sân bay, cô mau cho người của mình đến đó đi, vệ sĩ của thiếu gia đang đuổi theo, hy vọng người của cô có thể đến trước.” <br>“Cái gì, sân bay? Cô ta muốn đi đâu?” Giọng nữ bên kia có chút lớn.<br><br>Quản gia bên này cười lạnh: “Còn thế nào nữa, cô ta không chịu được nữa phải bỏ trốn thôi, cô liệu mà hành động, tôi chỉ có thể giúp cô đến đây.” <br>“Tôi biết rồi, ông không nói sớm, người của tôi đang chặn chiếc xe kia, để tôi gọi điện cho chúng.” Cô gái có chút nóng nảy.<br><br>Quản gia không nói thêm nữa lập tức cúp máy thế nhưng cũng không gọi vệ sĩ đi liền mà chờ một đoạn thời gian mới kêu người đi.<br><br>Trên đường có ba chiếc xe từ ba hướng khác nhau bắn tốc độ mà đi, một chiếc từ trung tâm thương mại, một chiếc từ biệt thự, chiếc còn lại là từ tập đoàn Tống Gia.<br><br>Mà hiện tại chiếc xe từ trung tâm lại bị một chiếc xe lạ chặn đường, hai tên vệ sĩ cùng bước xuống lại đối diện với bốn tên đàn ông cao to lực lưỡng.<br><br>“Có chuyện gì vậy?” Một tên vệ sĩ bên này hỏi bốn người đàn ông bên kia.<br><br>“Trong xe chúng mày đang chở một người phụ nữ phải không? Giao nó cho chúng tao rồi tao để chúng mày đi.” Tên đàn ông đầu trọc cầm điếu thuốc lên tiếng.<br><br>“Không có ai cả, các người chặn nhầm xe rồi.” Tên vệ sĩ kia thẳng thắn đáp.<br><br><br>“Mẹ kiếp, nói nhẹ chúng mày không nghe, bọn bay lên kiểm tra cho tao.” Tên đầu trọc cũng không nhiều lời lập tức ra lệnh cho đàn em.<br><br>Hai người đàn ông phía sau lần lượt đi lên đối đầu với hai vệ sĩ, phút chốc bốn người làm ra một màn đánh đấm giữa đường, mà võ công của ai cũng đều ngang tầm với nhau.<br><br>Người đi đường nhìn thấy cảnh này trợn mắt há mồm, có người nhanh chóng tránh né, có người dừng lại lấy điện thoại ra quay, phía sau lại có không ít xe phải dừng lại.<br><br>gây nghẽn tắc giao thông.<br><br>Tên đầu trọc nhìn thấy không hài lòng, cứ đà này đám cảnh sát giao thông rất nhanh sẽ đến đây, như vậy có chút phiền toái, hắn lại ra hiệu cho hai tên còn lại lên trợ giúp: “Chúng mày tấn công vào chiếc xe, lôi con nhỏ ra đây.” <br>“Vâng, đại ca.” Hai tên đồng thanh cùng tiến lên.<br><br>Đám người lái xe phía sau liên tục bóp còi inh ỏi cả phố xá, tên đầu trọc khó chịu đưa mắt cảnh cáo, ngay thời điểm này hắn lại nhận được một cuộc điện thoại gọi đến, nghe xong hai mắt hắn khẽ híp lại lớn giọng ra lệnh: “Thu tay, đi thôi.” <br>Đám người đang đánh nhau bỗng chốc khựng lại, tên mập với tên lé vừa ra sân liền lập tức trở về, còn hai tên đang đánh nhau với hai vệ sĩ cũng thu hồi động tác theo lệnh của tên đầu sỏ rút lui quay về, chiếc xe Starex cứ thế rời đi.<br><br>Hai tên vệ sĩ nhìn nhau, không ai nói gì cũng đồng loại lên xe.<br><br>Chiếc Starex đi trước cách xe phía sau một khoảng cách khá xa.<br><br><br>Mà lúc này một chiếc Audi Q3 đã có mặt tại sân bay, bốn cánh cửa mở ra, bốn người đàn ông đồng loạt bước xuống sau đó đi thẳng vào trong, dựa vào định vị được gửi lần đến chỗ của Đỗ Lan Hương.<br><br>Ngồi ở phòng chờ Đỗ Lan Hương còn chưa biết có người đang tiến đến đây tìm mình, bất chợt cô lại nghe thông báo: “Các hành khách đi chuyến bay đến Canada chú ý, chuyến bay sắp cất cánh mời hành khách kiểm tra hành lý chuẩn bị lên máy bay.” <br>Đỗ Lan Hương nghe được lời này như bắt được vàng, vui mừng khôn xiết, cô nắm chặt giỏ xách trên tay, vì trốn đi nên cô cũng không có hành lý gì ngoài giấy tờ tùy thân cùng vài bộ quần áo mua ở trung tâm, chính vì vậy người cô vô cùng nhẹ nhàng, không phải kéo va li như những người kia.<br><br>Đỗ Lan Hương rời khỏi phòng chờ, đi chưa được mấy bước thì phía sau nghe thấy tiếng bước chân dồn dập, cô theo bản năng quay đầu ra phía sau thì nhìn thấy bốn người đàn ông mặc tây trang màu đen đang dàn hàng đứng trước mặt cô.<br><br>Hai bên mặt đối mặt với nhau, người đàn ông ở giữa lạnh lùng lên tiếng: “Thiếu phu nhân, xin theo chúng tôi quay về.” <br>Đỗ Lan Hương lập tức biến sắc, tại sao đám vệ sĩ này lại biết cô ở đây? Chuyện này khiến cô thật sự kinh sợ, rõ ràng cô đã cắt đuôi được hai người kia rồi kia mà.<br><br>Không có thời gian nghĩ nhiều Đỗ Lan Hương lạnh lùng nói: “Xin lỗi, tôi không thể về cùng các người, tôi phải đi rồi.” <br>Dứt lời cô xoay người muốn chạy đi thì bốn người đàn ông nhanh hơn cô một bước, phút chốc đã bao vây cô lại trong một vòng tròn.<br><br>“Thiếu phu nhân không nên dãy dụa, một lần nữa mời cô theo chúng tôi đi.” Tên vệ sĩ kia vẫn rất lịch sự nói chuyện.<br><br>Đỗ Lan Hương thở dài trong lòng, thế này thì cô phải động thủ rồi.<br><br>“Tốt lắm, nếu các người muốn cản tôi thì lên hết đây đi, tôi khẳng định sẽ không đi theo các người.” Đỗ Lan Hương cười lạnh nói, đúng là muốn đi cũng không dễ, cứ ngỡ đến đây rồi sẽ yên bình lên máy bay không ngờ giữa đường vẫn có người xuất hiện.<br><br>Người đàn ông kia biết thân thủ của cô thế nào cũng không muốn động tay động chân mà khuyên nhủ: “Cô nghĩ rời khỏi nơi này rồi thiếu gia sẽ không tìm ra cô sao?” <br> <br>“Chuyện đó tính sau đi, anh ta tìm thì tôi lại tiếp tục trốn.” Đỗ Lan Hương không có nhiều thời gian, bọn họ thế này là muốn kéo dài thời gian của cô mà, nếu không ai lên thì cô lên vậy.<br><br>Đỗ Lan Hương là người chủ động cô nhắm vào tên trước mặt cho hắn một cú đấm trước, hắn không kịp trở tay bị đánh trúng máu mũi cũng phụt ra, lúc này mới phản ứng lại phản công.<br><br>Tên vệ sĩ kia biết không thể khuyên nhủ liền thở dài trong lòng, ra hiệu cho ba tên còn lại: “Chỉ cần giữ chân cô ta đến lúc thiếu gia đến là được, không cần cứng đối cứng, chúng ta không phải đối thủ của cô ta.” <br>Hai tên vệ sĩ còn lại nghe vậy gật đầu, bọn họ hiểu ý của hắn, có điều Đỗ Lan Hương lại không hề có ý buông tha cho bọn họ, đến một người cô đánh một người, ra tay cũng có chút ác liệt.<br><br>“Ya, đừng tránh.” Tên phía trước tránh được một đường quyền của cô lại nhận phải một cú đá ngang cẳng chân, tiếng “rắc” vang lên hắn cũng khụy một đầu gối xuống, khuôn mặt tỏ vẻ đau đớn.<br><br>Hai tên vệ sĩ trái phái nhìn nhau, cả hai từ phòng thủ chuyển sang tấn công, hướng cú đấm về phía Đỗ Lan Hương, tốc độ nhanh chóng ý đồ muốn đánh trúng cô.<br><br>Đỗ Lan Hương đứng yên tại chỗ nhắm hai mắt lại, khi hai cú đấm cách má cô vải centimet Đỗ Lan Hương lại cười lạnh một tiếng.<br><br>Tên còn lại đang quan sát tình hình, bắt gặp nụ cười của cô hắn cảm thấy có chuyện không hay liền hét lớn: “Mau dừng tay.” <br>Thế nhưng tiếng hét của hắn chậm nhịp hơn hai bàn tay của Đỗ Lan Hương.<br><br>“Phập.” Không để hai cú đấm kia chạm vào mặt Đỗ Lan Hương đã nhanh chóng bắt lấy hai quả đấm đầy lực lưỡng của hai người đàn ông.<br><br>Bọn họ còn không kịp hiểu chuyện gì xảy ra thì đã hét lên đau đớn: “Aaaaa.”.<br><br>"]