["<br>Chu Thượng thấy Đỗ Lan Hương ngơ ngẩn nãy giờ không chú ý đến mình liền hắng giọng nói: “Thiếu phu nhân.” <br>Đỗ Lan Hương vì tiếng gọi này của ông ta cũng hồi thần, nhìn người đàn ông trước mặt hỏi: “Chuyện gì?” <br>“Đừng nói tôi không nhắc nhở cô, nếu cô còn không đi làm đến buổi tối không hoàn thành công việc tôi sẽ không nương tay đâu.” Chu Thượng nhe răng nói.<br><br>Mẹ nó, ai đời đường đường là thiếu phu nhân lại phải làm những công việc của người hầu, Trịnh Lan Hương này đúng là biết rước họa vào thân mà, lại nói cô cũng đủ xui xẻo mới xuyên vào cô gái này.<br><br>Đỗ Lan Hương nhìn người đàn ông trung niên nãy giờ nói chuyện đã đoán được thân phận của đối phương, lại hỏi: “Ông là Chu Thượng sao?” <br>Trong nhà họ Tống ai cô cũng có thể không biết nhưng người tên Chu Thượng cô không thể không biết, nếu Tống Thần Vũ là thiếu gia ma quỷ trong căn biệt thự này thì ông ta lại là quản gia tàn ác, tuyệt không nương tay với người làm.<br><br>“Ha ha, xem thiếu phu nhân kìa, cô toàn hỏi những chuyện thật ngu ngốc.” Chu Thượng cười nhạo một tiếng.<br><br>Câu nói của ông ta giúp Đỗ Lan Hương một lần nữa xác nhận ông ta đích thị là quản gia, cô cũng không quan tâm tiếng cười nhạo vừa rồi, dẫu sao điều cô muốn biết là thân phận của mỗi người trong nhà này.<br><br>Xác định được thân phận của bản thân cũng như hoàn cảnh hiện tại của mình Đỗ Lan Hương trong lòng lại tính toán cho tương lai của mình.<br><br><br>Quản gia nói xong điều cần nói lại đứng dậy rời đi, sau đó sai người giám sát Đỗ Lan Hương, người giám sát cô lại là hai người đàn ông lực lưỡng, nhìn không khác nào vệ sĩ trong biệt thự.<br><br>Đỗ Lan Hương không còn sức lực chống cự, trước tiên cô chỉ có thể làm theo, đổi lại là thân thể cô thử xem hai người này sợ là không còn mắt để nhìn chăm chăm cô thế này.<br><br>Đáng tiếc thân thể này quá yếu ớt cô căn bản không ra tay được, muốn phản kháng cô cần phải bồi dưỡng lại thân thể này mới được.<br><br>Việc đầu tiên cô phải làm chính là nhổ cỏ, cũng may cô không phải tiểu thư quê các gì, cũng xuất thân từ nông thôn, mấy việc như nhổ cỏ, nhặt rau gì đó cô làm liền mạch khiến đám người hầu nhìn cũng phải trố mắt, ai có thể ngờ thiếu phu nhân chân yếu tay mềm một cọng cỏ cũng không biết nhổ của bọn họ lại trong thoáng chốc nhổ hết không sót một cọng.<br><br>“Chuyện này là thế nào? Cô ta vậy mà nhổ hết cỏ sao? Có ai nhập vào cô ta à?” Một người làm vườn ở bên cạnh xì xào.<br><br>“Đúng là kỳ lạ, chuyện này sao có thể chứ, bình thường không phải cô ta nhổ đến hai cây cỏ đã la hét không muốn làm rồi sao, hôm nay mặt trời mọc ở hướng tây rồi sao?” Người kia nói xong lại làm bộ nhìn lên bầu trời.<br><br>“Hướng tây cái gì, tôi thấy hôm nay cô ta rất lạ, từ sáng đến giờ toàn nói những lời tào lao khiến người ta chẳng thể hiểu nổi, còn hỏi mình là ai? Chồng là ai? Đây là đâu? Cô ta bị bệnh thần kinh rồi.” Một người nhiều chuyện chạy tới nói.<br><br>“Rất có khả năng này, có khi cô ta bị thiếu gia hành hạ đến điên luôn rồi.” Người nào người nấy đều nghĩ như vậy, lại nhìn Đỗ Lan Hương bằng ánh mắt kỳ lạ.<br><br>Cô ở đây nhổ cỏ muốn còng cả lưng, vốn dĩ thân thể này đã có thương tích bây giờ bắt làm những việc này đúng là khó mà chịu đựng, chưa gì cô đã thấy mặt trời hóa thành hai.<br><br>“Tôi nhổ cỏ xong rồi, như vậy đã được chưa?” Đỗ Lan Hương gắng gượng hỏi hai tên vệ sĩ.<br><br>Một trong hai tên nói: “Còn phải gọi quản gia đến kiểm tra, chờ đi.” <br>Tên kia vội vàng rời đi, một lát sau lại mang Chu Thượng tới, có nằm mơ ông ta cũng không nghĩ cô có thể hoàn thành xong việc nhổ cỏ, đây là chuyện không thể nào xảy ra, chiếu theo ngày thường cả buổi cô ta cũng không nhổ được một nhúm cỏ chứ đừng nói cả một ô vuông.<br><br>“Cái này, thiếu phu nhân, thật sự là cô nhổ sao?” Chu Thượng nghi hoặc hỏi.<br><br><br>“Ông hỏi những người ở đây liền biết, nhìn tôi làm cái gì?” Đỗ Lan Hương không để biểu hiện kinh ngạc của ông ta vào mắt, hừ nhẹ một tiếng.<br><br>Cô cũng hiểu vì sao ông ta lại hỏi câu này, trong truyện Trịnh Lan Hương là một tiểu thư trước nay không đụng đến việc nhà nên không biết làm những công việc này, mặc dù đã được chỉ dẫn cả tháng trời cô ta vẫn chỉ kêu la không biết làm.<br><br>Ngồi đây nhổ cỏ nghe mấy người này nhiều chuyện cô đã xác định được tuyến thời gian của câu chuyện, cô đã xuyên vào thời điểm Trịnh Lan Hương gả cho Tống Thần Vũ được một tháng, tức là cách ngày cô ta làm ra chuyện điên rồ không xa.<br><br>Có điều cô không sợ có kết quả bi thảm như thân chủ, bởi vì cô còn chưa làm chuyện xấu gì, điều đáng lo lắng chính là người đàn ông tên Tống Thần Vũ kìa.<br><br>Cô không đọc truyện này nên không biết anh ta hành hạ Trịnh Lan Hương thế nào nhưng nghe sơ qua có vẻ cô ta rất sợ Tống Thần Vũ, ban sáng đụng độ với anh ta hai lần cơ thể này cũng không tự chủ được run rẩy, đây là theo bản năng của cơ thể, cô cũng không điều khiển được.<br><br>Chu Thượng sững sờ một chút lại nói: “Xong rồi thì làm việc tiếp theo đi.” <br>Việc tiếp theo chính là phụ giúp cô Tư nấu cơm, trong phòng bếp có năm người phục vụ cơm nước cho Tống Thần Vũ cùng những người khác trong căn biệt thự, nên số nguyên liệu và số món ăn chuẩn bị không ít, năm người vốn dĩ đã đủ nhưng bọn họ muốn làm khó Trịnh Lan Hương nên đã kiếm chuyện cho cô làm.<br><br>Đối với Đỗ Lan Hương mà nói đây là chuyện nhỏ, ở thế giới kia cô cũng thường xuyên nấu ăn nên mấy việc nhặt rau, chặt gà này không là gì với cô.<br><br>Một lần nữa đám người nhà bếp thấy cô làm lập tức sững sờ tại chỗ.<br><br>Đỗ Lan Hương chỉ muốn làm xong công việc để nghỉ ngơi nên không để ý cái nhìn của mấy người trong đây.<br><br><br>Cô Tư nhìn cô với ánh mắt đầy nghi hoặc, theo kinh nghiệm làm bếp của bà có thể thành thục chặt gà như vậy phải là người thường xuyên làm công việc bếp núc, vị thiếu phu nhân này hôm qua còn không nhặt được rau hôm nay lại có thể làm mọi chuyện một cách mạch lạc như vậy khiến người ta không thể không nghi ngờ.<br><br>Làm xong việc cả người cô mệt mỏi rã rời lại hỏi: “Tôi có thể ăn chút gì không?” <br>Từ sáng dậy đến giờ cô ngoài nước lọc ra chưa được ăn cái gì vào bụng, có thiếu phu nhân nào thảm hơn cô không? <br>“Vẫn còn chưa đến giờ mà đòi ăn cái gì, chờ thiếu gia về cô mới có thể ăn.” Một cô gái tầm hai mươi tuổi xẵng giọng nói.<br><br>“Bao giờ anh ta mới về?” Đỗ Lan Hương nhàn nhạt hỏi.<br><br>“Bảy giờ tối.” Cô gái sang sảng trả lời.<br><br>“Tôi chờ không nổi, từ sáng đến giờ tôi chưa ăn gì, không thể cho tôi ăn trước một chút sao?” Đỗ Lan Hương nhíu mày hỏi, vừa nhịn đói hai bữa vừa làm những công việc tay chân ai mà chịu nổi chứ? Còn phải chờ Tống Thần Vũ quay về, nghĩ cái gì vậy, hiện tại là bốn giờ chiều cách bảy giờ còn ba tiếng nữa, chờ để đói chết sao? <br>“Không thể nào.” Cô gái nhấn mạnh từng chữ một còn bổ sung thêm: “Đói cũng phải nhịn, ở đây người nào cũng vậy, ai bảo cô lười biếng không chịu dậy sớm làm việc, đói cũng đáng lắm.” <br>Đỗ Lan Hương nghe vậy cười lạnh: “Mặc dù tôi không được thiếu gia các người công nhận là thiếu phu nhân nhưng chí ít trên danh nghĩa tôi vẫn là vợ của anh ta, các người cũng không thể phủ nhận điều này.”.<br><br>"]