["<br>Hôm sau quản gia tuyên bố từ giờ trở về sau Trịnh Lan Hương không phải làm việc nhà nữa khiến mọi người vô cùng kinh ngạc, cô mập cùng Hằng đang tính đi vào gọi người dậy nghe tin này mà chững bước chân.<br><br>“Quản gia, sao lại như vậy? Cô ta không làm việc nhà sẽ làm gì?” Một người không nhịn được thắc mắc.<br><br>“Làm gì? Thiếu gia ban lệnh xuống Trịnh Lan Hương không cần phải làm gì nữa, nghe không hiểu sao?” Chu Thượng lạnh lùng nhìn đám người, ông biết bọn họ đều rất ghét Trịnh Lan Hương, nói ra điều này sẽ làm mọi người hoang mang, chính ông cũng vậy, nhưng mà đây là lệnh của thiếu gia bọn họ không muốn thì làm được gì? <br>Đám người không ai dám lên tiếng nữa, Tống Linh Chi bước xuống lầu thấy không khí không được tốt lắm liền lên tiếng: “Chuyện gì vậy, mới sáng sớm sao lại tụ họp ở đây, Trịnh Lan Hương đâu rồi? Kêu cô ta đến đây, tôi có chuyện giao cho cô ta đây.” <br>“Linh Chi tiểu thư, yêu cầu này e là không được rồi.” Chu Thượng thở dài nói.<br><br>“Tại sao chứ?” Tống Linh Chi mở to mắt hỏi.<br><br>“Thiếu gia đã nói thiếu phu nhân không cần phải làm việc nữa, còn có thiếu gia lệnh cho cô rời khỏi biệt thự.” Chu Thượng truyền lại lời của thiếu gia mình.<br><br>Tống Linh Chi nghe vậy không thể tin nói: “Cái gì? Làm sao có chuyện này được, anh Vũ sao lại đuổi cháu chứ? Bác quản gia không nghe nhầm chứ?” <br>“Không đâu ạ, Linh Chi tiểu thư, sáng sớm thiếu gia đã gọi tôi đến nói chuyện này, tôi chỉ tuyên bố với mọi người thôi.” <br>“Sao lại thế được, tôi đi gặp anh ấy.” Tống Linh Chi muốn quay người đi lên lầu lại bị Chu Thượng cản lại: “Vô ích thôi Linh Chi tiểu thư, sáng sớm thiếu gia đã rời biệt thự rồi.” <br><br>“Anh ấy đi rồi sao? Giờ mới có bảy giờ làm gì mà đi sớm vậy?” Tống Linh Chi nghi hoặc.<br><br>“Tôi cũng không biết, Linh Chi tiểu thư, cô mau ăn sáng rồi rời đi thôi.” Chu Thượng khuyên nhủ.<br><br>“Bác quản gia, bác cũng muốn đuổi cháu sao?” Tống Linh Chi không cam hỏi.<br><br>“Tôi nào muốn đuổi cô đâu, tôi còn mong cô ở lâu dài ấy chứ, nhưng mà lệnh của thiếu gia tôi không thể không nghe.” Chu Thượng vô cùng khó xử, Tống Linh Chi không phải dễ giải quyết, cô tiểu thư này bướng bỉnh, luôn làm theo ý mình ông chỉ có thể nhỏ nhẹ nói chuyện.<br><br>“Hừ, lý nào lại thế, chắc chắn đêm qua Trịnh Lan Hương đã nói gì với anh ấy rồi, tôi đi gặp cô ta.” Lần này Tống Linh Chi đi thẳng lên lầu lại không có ai ngăn cản.<br><br>Đỗ Lan Hương còn đang chìm trong mộng mị chưa thể tỉnh, một tiếng “Rầm” vang lên làm nàng giật mình mở mắt.<br><br>Tống Linh Chi một bộ dạng hùng hổ đi đến bên giường Đỗ Lan Hương lôi cô dậy: “Là cô phải không? Trịnh Lan Hương.” <br>Đột nhiên bị người kéo dậy eo Đỗ Lan Hương lập tức truyền đau đớn, nhíu mày nhìn người trước mắt: “Mới sáng sớm cô nổi khùng cái gì?” <br>“Cô dám nói tôi khùng, Trịnh Lan Hương, tôi hỏi cô, cô đã nói cái gì với anh Vũ khiến anh ấy đuổi tôi?” Tống Linh Chi vẫn giữ cổ áo của Đỗ Lan Hương.<br><br>Mới sáng tỉnh dậy cô còn chưa kịp phản ứng đã bị người túm lấy cổ áo chất vấn, đúng là ở căn biệt thự này không có một giây phút bình yên, cô nhịn đau giật tay của Tống Linh Chi ra khỏi áo mình, sau đó nói: “Có gì nói chuyện đàng hoàng, tôi còn chưa hiểu cô nói gì đâu.” <br>“Cô còn giả vờ mình không biết, tôi bị đuổi là do cô, thật sự không thể nhịn được mà, hôm nay tôi quyết sẽ cho cô biết tay.” Dứt lời Tống Linh Chi đẩy cô xuống giường giơ cánh tay phải lên muốn cho cô một bạt tai nhưng đáng tiếc phản ứng của Đỗ Lan Hương nhanh hơn chụp lấy tay cô gái.<br><br>“Tống Linh Chi, cô dám động tay động chân với tôi tôi cũng sẽ không nương tay đâu.” Từ hôm qua đến giờ cô nhịn người trước mắt đủ rồi.<br><br>“Ha, nói hùng hổ lắm, cô làm gì được tôi.” Tống Linh Chi từ nhỏ đến lớn được nuông chiều, bảo vệ nên ra đường hầu như không sợ ai, nói chuyện với ai cũng kiêu ngạo, đặc biệt là đối với Đỗ Lan Hương, cô ta hoàn toàn phơi bày vẻ tiểu thư của mình.<br><br>Đỗ Lan Hương không nói nhiều lời vật cô ta lại, biến thành tư thế cô nằm trên cô ta nằm dưới.<br><br>Chu Thượng và đám nha hoàn ở cửa trợn mắt nhìn cảnh tượng này.<br><br><br>“Thế này có khác nào nữ nữ, Trịnh Lan Hương này không phải biến thái đó chứ?” Một người không nhịn được bán tán.<br><br>Lời nói của cô ta không nhỏ cả Đỗ Lan Hương và Tống Linh Chi đều nghe thấy, cô ta tức giận quát: “Người phụ nữ đê tiện, mau đứng lên cho tôi.” <br>“Hừ, đừng quên là cô vật tôi xuống trước, Linh Chi tiểu thư, cái gì cũng phải có chừng mực, cô nổi điên đánh người còn không cho người ta phản kháng sao?” Đỗ Lan Hương hừ lạnh, mặc dù thân thể còn đau nhưng vẫn gắng gượng được.<br><br>“Cô…” Tống Linh Chi đỏ cả mặt vì tức giận, một phát đẩy Đỗ Lan Hương sang một bên.<br><br>Cô vì đang đau trong người nên chỉ một cái đẩy nhẹ cũng khiến cô ngã xuống.<br><br>Lúc này Tống Linh Chi ngồi dậy, lập tức nhảy xuống giường, chỉ tay vào mặt cô nói: “Cô, cô chờ đó cho tôi.” <br>“Có một câu nói đi nói lại không thấy chán sao?” <br>Đỗ Lan Hương cảm thấy người phụ nữ trước mặt có chút nhàm chán, lại nhìn đám người hóng chuyện ở cửa: “Các người sáng sớm không làm việc lại chạy lên phòng tôi làm cái gì? Quản gia Thượng, tôi cần một lời giải thích? Không phải là muốn gọi tôi đi làm đấy chứ?” <br>“Thiếu phu nhân quá lời, thiếu gia không bắt cô làm chúng tôi làm sao dám, nói đi cũng phải nói lại thiếu phu nhân đúng là lợi hại, vậy mà có thể khiến thiếu gia tha cho cô.” Giọng nói của Chu Thượng đầy mỉa mai.<br><br>Đỗ Lan Hương nghe vậy biết mình không phải ra vườn nữa trong lòng có chút nhẹ nhõm, coi như người đàn ông kia nói được làm được.<br><br>Đỗ Lan Hương không thèm để ý đến lời mỉa của quản gia lại nói: “Được rồi, nếu không phải gọi tôi đi làm thì mau ra khỏi phòng tôi, tôi còn phải nghỉ ngơi.” <br>“Ai cho cô nghỉ, cô phải làm cho tôi.” Quản gia đang định lên tiếng thì Tống Linh Chi cướp lời.<br><br><br>“Linh Chi tiểu thư, cô không nghe quản gia nói sao, trong nhà này tôi chỉ nghe theo Tống Thần Vũ, anh ta không kêu tôi làm thì thôi cô lấy tư cách gì mà kêu tôi làm?” Đỗ Lan Hương đúng tình hợp lý nói.<br><br>“Cô…” Tống Linh Chi xém chút nộ khí xung thiên, quản gia lại nói: “Linh Chi tiểu thư, không nên tức giận, cô ta rất ghê gớm, ngoài thiếu gia ra không ai là đối thủ của cô ta, chúng ta ra ngoài trước đi.” <br>“Ghê gớm, ghê gớm cỡ nào, các người bao nhiêu người lại không địch lại cô ta sao, kêu tất cả vệ sĩ đến đây cho tôi.” Tống Linh Chi ra lệnh.<br><br>Chu Thượng nghe vây hai mắt lóe lên, Đỗ Lan Hương lại giận cười: “Tống Linh Chi, cô đừng có phách lối.” <br>“Phách lối thì thế nào, hôm nay tôi không cho cô gục ngã trước chân tôi, tôi không phải Tống Linh Chi.” <br>“Lời thoại rất hay.” Đỗ Lan Hương không để lời nói của Tống Linh Chi vào lòng.<br><br>Tống Linh Chi càng thêm tức giận: “Quản gia, ông còn đứng đó làm gì, gọi vệ sĩ vào cho tôi.” <br>“Được, tôi gọi cho tiểu thư.” Chu Thượng làm ra vẻ nghe lời Tống Linh Chi bắt đầu lấy điện thoại ra gọi.<br><br>Thế nhưng ông ta chưa kịp gọi Đỗ Lan Hương lạnh giọng nói: “Quản gia Thượng, ông xác định gọi vệ sĩ vào đây sao, tôi nhắc nhở ông suy nghĩ cho kỹ càng, ông nghĩ đám vệ sĩ đó sẽ làm gì được tôi sao?”.<br><br>"]