["<br>Đỗ Lan Hương xoa đầu nó an ủi: “Tao không sao, cũng may còn có mày, dù có chết cũng không cô đơn.” <br>Cô nói lời này con sói lại có chút giận dữ, người phụ nữ này không phải có bản lĩnh lắm sao? Còn nói chết chóc cái gì? <br>Quản gia ngồi trước màn hình thấy cô đã gục xuống khóe môi cười lạnh lại nói: “Cơ hội tốt, bắn một phát nữa cho cô ta chết đi.” <br>Người kia bắn mấy viên đạn trong súng không còn viên đạn nào nhưng hai người còn lại thì vẫn còn đạn.<br><br>Bọn họ đang tính bóp cò thì đột nhiên Đỗ Lan Hương nhặt khẩu súng bên canh, đưa về phía trước không do dự bóp cò liên tục ba lần.<br><br>“Đoàng.” <br>“Đoàng.” <br>“Đoàng.” <br>Cả ba người đàn ông phút trước còn hiên ngang đứng đó phút sau đã gục xuống đất.<br><br>Đỗ Lan Hương cúi xuống không phải vì cô không trụ nổi mà vì cô nhìn thấy một khẩu súng gần chỗ anh bạn nhỏ, cho nên cô mới vờ như mình ngã gục để ba tên kia lơ là cảnh giác, cô có cơ hội đánh bất ngờ.<br><br>“Chết tiệt.” Chu Thượng nhìn thấy cảnh này chửi thầm một tiếng, không nghĩ đến phút chót rồi Đỗ Lan Hương còn lật kèo được.<br><br><br>“Quản gia, người, người của chúng ta bị, bị bắn hết rồi, phải làm sao?” Một người chạy vào hỏi.<br><br>“Còn làm sao nữa, huy động tất cả vệ sĩ trong biệt thự, bằng mọi giá phải giết bằng được cô ta.” Chu Thượng tức giận ra lệnh.<br><br>Người kia nghe vậy lập tức đi sắp xếp, bên này Đỗ Lan Hương cũng không ở lâu chỗ này cô ôm lấy con sói chạy theo bản năng, bây giờ cô không còn biết nơi nào là an toàn nữa rồi, chạy vào nhà càng không được.<br><br>Có điều đi chưa được bao lâu cô lại thấy bóng dáng mấy người vệ sĩ tiến về phía này.<br><br>“Mẹ kiếp, đâu ra nhiều vệ sĩ như thế, Tống Thần Vũ rốt cuộc thuê bao nhiêu người làm vệ sĩ vậy chứ, người giàu đúng là người giàu.” Đỗ Lan Hương thầm chửi, không biết phải chạy hướng nào, chỉ có thể nép vào một cái cây.<br><br>Thế nhưng lúc này lại có tiếng bắn vào cái cây cô đang đứng, điều này chứng tỏ bọn họ đã phát hiện ra cô.<br><br>Đúng là chưa nghỉ ngơi được bao lâu mà, Đỗ Lan Hương đặt con sói xuống thì thầm với nó: “Lần này tao không chắc có thể thắng bọn họ, mày ngoan ngoãn ở đây nhé.” <br>Đỗ Lan Hương định cùng bọn họ sống chết đến cùng thì con sói lại kéo ống quần cô lại, dường như không muốn cô đi ra, nó biết nếu đi ra cô sẽ chết.<br><br>Dĩ nhiên Đỗ Lan Hương cũng hiểu chuyện này, mười, hai mươi người cô còn có thể chống chọi nhưng người càng lúc càng đông cô không thể lúc nào cũng may mắn đánh bất ngờ hoặc né tránh đạn được, cô không phải thần.<br><br>“Ngoan, mày với tao coi như có duyên thế nhưng duyên này chỉ đến đây thôi, nếu có kiếp sau như người ta nói mày nhớ xin diêm vương làm người nhé, tuy làm người cũng không sung sướng gì nhưng chí ít cũng có thể làm chủ cuộc sống của mình.” Đỗ Lan Hương giờ phút này đã không còn sợ chết nữa, cô có bước ra cũng sẽ hiên ngang đối diện với những khẩu súng kia.<br><br>Bên này mười mấy người đàn ông đã vây quanh chỗ Đỗ Lan Hương, chỉ cần cô ló mặt khỏi cái cây chỉ có chết.<br><br>Chưa bao giờ Đỗ Lan Hương thấy cái chết lại cận kề mình đến vậy, cô hít sâu một hơi muốn đứng dậy thì đột nhiên nghe thấy tiếng động phía trên, lại thấy lá cây rơi như mưa xuống vai mình lẫn con sói.<br><br>Đỗ Lan Hương theo bản năng nhìn lên phía trên thì thấy một đôi mắt màu đỏ đang nhìn mình, cô xém chút giật mình nhưng rất nhanh lại nhìn thấy cái đuôi lủng lẳng trên cành cây.<br><br>Đỗ Lan Hương trấn định lại chợt mỉm cười, cô được cứu rồi, con sói cũng nhìn thấy vật ở trên cây, nó không phải thứ gì xa lạ mà chính là một con rắn, rắn khổng lồ.<br><br>Đây là con rắn được mang về từ Nam Phi cũng được huấn luyện hẳn hoi, con sói nhìn thấy nó cũng mừng thầm trong lòng, đang định hành động thì thấy Đỗ Lan Hương nhắm mắt lại lẩm bẩm cái gì đó.<br><br><br>Hình ảnh này nó cảm thấy có chút quen thuộc, lần trước để tránh thoát con rắn cô hình như cũng dùng cách này.<br><br>Cho nên nó chỉ nằm yên xem cô thể hiện.<br><br>Đám người đứng cách cái cây một mét cũng nghe được tiếng sột soạt nhưng lại không chút để ý, chỉ chăm chăm nhìn phía sau cái cây lớn.<br><br>“Thiếu phu nhân, đừng trốn nữa, chúng tôi phát hiện ra cô rồi, mau ra thôi.” Một người lên tiếng nhắc nhở.<br><br>Đỗ Lan Hương đang tập trung niệm không hề để ý lời bọn họ, lúc này Chu Thượng nhìn vào màn hình chợt cả kinh ông ta nhanh chóng nói: “Mau lùi lại.” <br>Đám vệ sĩ nghe qua bộ đàm chưa hiểu chuyện gì xảy ra nên đứng im tại chỗ, bất thình lình một cái lưỡi dài thè ra, quét qua mặt bốn tên trước mặt, bọn họ còn ngỡ ngàng thì mấy tên phía sau đã sợ hãi la lên: “Rắn, là rắn.” <br>Bốn tên bị con rắn khổng lồ liếm qua mới giật mình phản ứng lại muốn chạy lại bị đuôi con rắn quấn ngang.<br><br>Đám vệ sĩ còn lại đã chạy cách xa chỗ này mấy mét.<br><br>“Cứu, cứu tôi với, có ai cứu, cứu với.” Bốn tên cùng nhau la hét kêu cứu nhưng hiển nhiên không ai quan tâm bọn họ.<br><br>Chu Thượng nhìn thấy cảnh này tức giận điên người, ông ta nghiến răng chửi lên trong bộ đàm: “Các người ngu à, có súng để làm gì bắn chết con rắn đi.” <br>Đám người nghe vậy mới nhìn khẩu súng trong tay mình, đúng thế, bọn họ có súng còn sợ con rắn này sao? <br>Đã có người bắt đầu bóp cò, viên đạn đầu tiên bắn sượt qua mình con rắn, nói đúng hơn là sượt qua da nó.<br><br>Con rắn bị mất một mảng da không hề hấn gì nhưng đủ làm nó phẫn nộ, nó tiếp tục thè cái lưỡi dài của mình ra quét thêm vài tên đồng thời quất bốn tên mình đang quấn về phía đám người.<br><br><br>“AAA.” Bốn người có dịp bay trên không la hét tán loạn, mà đám người kia cũng không ngoại lệ, bọn họ tuy cầm súng nhưng tay run, bắn phát nào trượt phát đó, không làm tổn thương được con rắn chứ đừng nói giết nó.<br><br>Đỗ Lan Hương mở mắt ra, thấy con rắn tự động tấn công cô cũng không niệm nữa mà cúi người ôm con sói cầm theo một khẩu súng chạy đi.<br><br>“Anh bạn nhỏ, chúng ta thoát rồi, mày ráng chống đỡ, giải quyết xong đám vệ sĩ tao đi tính sổ với tên quản gia chờ Tống Thần Vũ quay về, tên khốn này, không biết đang làm cái gì, nếu quả thật anh ta ra lệnh cho Chu Thượng giết tao có chết tao cũng kéo anh ta đi cùng.” <br>Đỗ Lan Hương chạy đến tụt hơi, lại thấy phía trước là một mảnh trống trải không có gì, cũng không thấy bóng dáng một tên vệ sĩ nào, cô liền nghỉ mệt một chút, nhìn xem con sói trong ngực mình, hai mắt nó đã híp lại gần như là muốn xỉu, cô cảm thấy như này không ổn, vết băng bó vì trận đánh nhau vừa rồi cũng sứt ra, toàn thân nó máu mới chồng lên máu cũ, bộ lông đã không còn mượt mà mà trở nên khô cứng.<br><br>Đừng nói con sói ngay cả bản thân cô bị hai vết thương ở vai và sườn cũng đau đến rùng người, Đỗ Lan Hương cảm thấy không thể ở đây lâu cô lại tiếp tục đi về phía trước thế nhưng chưa gì đã nghe phía sau có tiếng bước chân.<br><br>“Mẹ kiếp, lại đến nữa sao, có thôi đi không.” Đỗ Lan Hương dùng hết lực bình sinh chạy nhanh về phía trước.<br><br>Phía sau đám vệ sĩ cũng đuổi tới nơi, tiếng súng đồng thời vang lên liên thanh.<br><br>Đỗ Lan Hương cũng không quan tâm được nhiều thứ, khoảng cách còn khá xa nên bọn họ bắn trật rất nhiều..<br><br>"]