["<br>“À, phải rồi, vào vấn đề chính thôi, chuyện là hồi chiều em có gặp Hoàng Khang hỏi về lời nguyền của anh, anh ta nói cho em biết vùng đất Miên, còn nói nếu đến đó sẽ có cơ hội, Thần Vũ, hay chúng ta thử đến đó nhé?” Đỗ Lan Hương đưa mắt chờ mong nhìn anh.<br><br>Sắc mặt của Tống Thần Vũ lại trầm xuống dứt khoát từ chối: “Không cần.” <br>“Anh đừng vội từ chối, nếu có cơ hội chúng ta cũng phải nên thử chứ.” Đỗ Lan Hương khuyên bảo.<br><br>“Lan Hương, em không cần bận tâm chuyện này đâu, hiện tại anh rất tốt.” Tống Thần Vũ trầm giọng nói.<br><br>“Nhưng mà…” <br>“Đừng nói nữa, sau này cũng đừng nhắc đến chuyện này với anh.” Giọng nói của anh thay đổi mà không khí cũng thay đổi.<br><br>Có vẻ như anh rất kiên quyết về chuyện này.<br><br>Đỗ Lan Hương nhìn anh siết chặt bàn tay, ánh mắt lạc lõng cũng không nhắc đến nữa, thôi vậy, chuyện này cứ từ từ lại nói, Hoàng Khang nói anh từ bỏ rồi, vậy thì khó trách anh không hy vọng gì.<br><br>…….<br><br>Mùng 5 tháng 11, trời đã vào đông thời tiết có chút lạnh lẽo, hôm nay lại đến ngày Tống Thần Vũ biến thân nên anh đã nghỉ làm ở công ty ở nhà, để tránh người làm anh đã đi xuống mật thất bên dưới Đỗ Lan Hương cũng đi theo ở bên cạnh anh, dù có chuyện gì cô cũng không muốn anh chịu một mình.<br><br>“Anh không sao, em không cần theo anh đâu, về phòng đi.” Trong thâm tâm Tống Thần Vũ vẫn không muốn cô nhìn thấy bộ dạng lúc biến thân của mình.<br><br><br>“Đã bảo sẽ ở cùng nhau chưa gì anh đã muốn đuổi em rồi sao?” Đỗ Lan Hương giả vờ dỗi hờn.<br><br>“Anh không có ý đó em đừng giận, chỉ là anh…” <br>Thấy anh cố gắng giải thích cô ôm lấy mặt anh nói: “Em biết anh lo lắng điều gì mà, không cần phải nói gì nhiều chúng ta cứ thế cùng nhau vượt qua, nhé!” <br>Giọng nói dịu dàng của cô khiến anh cảm thấy bình yên lạ thường, có cô bên cạnh thật tốt.<br><br>Hai người cứ yên tĩnh tựa vào nhau, không lâu sau Đỗ Lan Hương lại nghe thấy tiếng hổn hển trong lòng mình, cô nhìn xuống liền thấy khuôn mặt vặn vẹo của Tống Thần Vũ.<br><br>Đây là biểu hiện anh sắp biến thân sao? <br>Đỗ Lan Hương không thể làm gì cho anh chỉ có thể bên cạnh an ủi: “Thần Vũ, nếu anh đau thì cứ bấu vào em, đừng nhịn.” <br>“Anh… không… sao.” Tống Thần Vũ cả người run lẩy bẩy nhưng vẫn cố nói.<br><br>Đỗ Lan Hương vuốt ve khuôn mặt chuẩn bị biến hình của anh khẽ nói: “Đúng vậy, không sao, mọi chuyện sẽ tốt thôi, em sẽ luôn bên anh mà.” <br>Thời gian không biết trôi qua bao lâu, Tống Thần Vũ trải qua cơn dằn vặt cuối cùng cũng bắt đầu biến hóa, anh đau đớn hét lớn một tiếng: “Ư….<br><br>Aaaaa…” <br>“Thần Vũ, Thần Vũ…” Đỗ Lan Hương đau lòng gọi tên anh, so với lần đầu nhìn thấy thì lần này cô bình tĩnh hơn rất nhiều.<br><br>Lại nói lúc này ở trong thư phòng có một bóng dáng đang mò mẫm khắp nơi, dưới ánh trăng hắt qua bên cửa sổ có thể nhìn thấy dáng người cao ráo của một người đàn ông.<br><br>Mò một lúc hắn cũng phát hiện ra bức tường treo bức tranh có vấn đề, hắn tháo bức tranh ra quả nhiên nhìn thấy một cái nút nhỏ màu đỏ.<br><br>Ngón tay hắn lại đưa lên, không chần chừ mà bấm vào cái nút đó.<br><br>Bức tường đột nhiên chuyển động, một không gian từ từ hé mở, người đàn ông cười đắc ý, cẩn trọng đi vào bên trong.<br><br>Vừa đi vào hắn đã nghe thấy tiếng hét phát ra từ bên dưới, người đàn ông không chần chừ đi xuống.<br><br>Qua ba mươi bậc thang cuối cùng cũng đến điểm cuối, đứng ở bậc thang cuối cùng hắn nhìn thấy ánh sáng le lói phát ra theo đó là tiếng hét cùng giọng nói của người phụ nữ.<br><br>“Thần Vũ, ráng chịu, ráng chịu thêm chút nữa nhé! Anh sẽ ổn thôi.” <br>“Huuuu….” Tiếng sói tru đột nhiên vang lên.<br><br>Người đàn ông lấy làm lạ trốn sau bức tường dưới bậc thang, cách ngăn với căn hầm mà Tống Thần Vũ và Đỗ Lan Hương đang ngồi.<br><br>Không ngờ hắn vừa ló đầu tới lại nhìn thấy Tống Thần Vũ trong bộ dạng nửa người nửa sói đang quằn quại trên mặt đất.<br><br><br>Hắn kinh sợ một hồi lại nhanh chóng lấy điện thoại ra quay lại khoảnh khắc này.<br><br>Tống Thần Vũ đang phải chịu cực hình của việc biến thân mà Đỗ Lan Hương chỉ lo lắng cho anh nên không ai quan tâm đến người núp sau bức tường.<br><br>Hắn ta cứ thế quay cận cảnh bộ dáng Tống Thần Vũ hóa sói, trong lòng không dám tin vào điều này, tay có chút run rẩy vẫn cố giữ vững điện thoại.<br><br>Quá trình biến thân không nhanh không chậm mất khoảng mười phút, Tống Thần Vũ hoàn toàn biến thành một con sói trắng lớn, Đỗ Lan Hương ôm chầm lấy nó khóe mắt nhỏ lệ, cô nói thầm bên tai nó: “Thần Vũ, vất vả cho anh rồi.” <br>Con sói dụi dụi vào lòng cô như muốn an ủi, bộ lộng của nó vô cùng mịn màng khiến người khác cũng yên tâm hơn.<br><br>Người kia xong xuôi lẳng lặng rời đi mà không ai phát hiện, đêm nay quả thật là quá thuận lợi với hắn.<br><br>Vì để đột nhập vào trong thư phòng của Tống Thần Vũ không bị người phát hiện hắn đã chuốc thuốc mê hai tên vệ sĩ trong phòng kỹ thuật, sau đó tắt hết các hệ thống camera ở tầng ba, lại cố tình tiếp cận người giữ chìa khóa lấy chìa khóa của thư phòng.<br><br>Tiếp theo chờ vợ chồng Tống Thần Vũ bước vào thư phòng hắn liền canh me thời gian mở cửa đi vào, rồi tìm ra mật thất bí mật này.<br><br>Cả quá trình không gặp trở ngại hay khó khăn nào mà có thể hoàn thành xuất sắc nhiệm vụ.<br><br>Ai bảo hắn là một tên đột nhập xuất sắc nhất thành phố này chứ, từ trước đến nay không có căn biệt thự nào hắn không khám phá ra.<br><br>Người đàn ông ra khỏi thư phòng xong lại trả chìa khóa về chỗ cũ, chỉnh sửa lại hệ thống camera, sau đó quay về vị trí của mình.<br><br>Bảy giờ sáng hôm sau, Đỗ Lan Hương tỉnh dậy trên giường nhưng không thấy Tống Thần Vũ đâu, cô cảm thấy kỳ lạ bèn xuống giường đi tìm lại thấy anh đang đứng trước ban công ngắm nhìn ánh nắng.<br><br>Cô bước tới ôm lấy anh từ phía sau khàn giọng nói: “Chào buổi sáng, anh bạn nhỏ của em.” <br><br>Cảm nhận được vòng ôm của cô Tống Thần Vũ bất giác phủ tay lên đôi bàn tay trắng trẻo ngọc ngà của cô, tận hưởng cái ấm áp của ban mai.<br><br>Cả hai đều không ai nói gì, sau một đêm dày vò đau đớn bọn họ cuối cùng cũng nhìn thấy mặt trời, ánh sáng của niềm tin, sự sống.<br><br>Tống Thần Vũ đột nhiên kéo tay cô xoay người về trước lồng ngực mình ôm thật chặt thì thào: “Hãy luôn ở bên anh.” <br>“Ừm.” Đỗ Lan Hương tựa vào lồng ngực của anh cười khẽ.<br><br>Người đàn ông này hóa ra cũng có lúc nhạy cảm như thế, không tồi chút nào, anh nên như vậy, khi mạnh mẽ thì mạnh mẽ, khi yếu đuối thì yếu đuối, không cần cố che đậy hay chịu đựng.<br><br>Con người sống được bao nhiêu năm chứ, chuyện gì cũng tự gánh vác, chôn chặt trong lòng làm sao có thể sống thoải mái đây.<br><br>Mười mấy năm nay Tống Thần Vũ hẳn là sống rất cực khổ, không có ai bên cạnh anh chắc hẳn cảm thấy trơ trọi.<br><br>“Tống Thần Vũ, chỉ cần anh không buông em không bỏ thì cho dù có chuyện gì cũng không ngăn cản được chúng ta ở bên nhau, anh hiểu chứ?” Cô ngước mắt lên nhìn anh hỏi.<br><br>Tống Thần Vũ gật đầu, sao anh không hiểu chứ, chỉ cần cô không bỏ anh đương nhiên anh cũng sẽ không buông.<br><br>Nhìn bộ dạng thu mình này của anh Đỗ Lan Hương không nhịn được xoa đầu anh nói: “Anh đúng là anh bạn nhỏ ngoan ngoãn, cố lên, chúng ta mỗi người cố gắng một chút là được.” <br>Không hứa hẹn về tương lai, không thề non hẹn biển chỉ cần anh và em cố gắng xây đắp cho ngày mai, tin tưởng chúng ta sẽ có thể gắn kết lâu dài..<br><br>"]