["<br>Như bác sĩ nói mãi đến tối Tống Thần Vũ mới tỉnh lại, anh vừa mở mắt ra lại nhìn thấy Đỗ Lan Hương đang ngồi cạnh giường mình trên tay còn cầm một quyển sách.<br><br>Đỗ Lan Hương vì quá chuyên chú nên không để ý anh đã tỉnh, tiếp tục lật qua trang, lúc này một giọng nói vang lên bên tai cô: “Ai cho cô vào đây?” <br>Giọng nói của anh có chút khàn khàn nhưng không che giấu được sự lạnh lùng trong đó, Đỗ Lan Hương nghiêng đầu nhìn qua lại nhìn thấy ánh mắt sắc lẹm của anh, cô bình tĩnh đáp: “Anh ngất xỉu nên tôi ở đây chăm nom anh, thế nào? Anh cảm thấy tốt hơn chưa? Có đói không, để tôi gọi cô Tư mang cháo lên cho anh nhé?” <br>Đỗ Lan Hương dứt lời cũng không cần biết anh có đồng ý hay không liền đứng dậy muốn ra khỏi phòng nhưng đi chưa được mấy bước lại bị người phía sau gọi giật lại: “Đứng đó.” <br>“Hửm, có chuyện gì?” Đỗ Lan Hương quay đầu nhìn anh nghi hoặc hỏi.<br><br>Tống Thần Vũ chống đỡ mình ngồi dậy mới nói: “Lấy nước cho tôi.” <br>À, gọi cô lại chỉ để rót nước thôi sao? Có phải anh ta xem cô thành người hầu luôn rồi không? <br>Nghĩ thì nghĩ vậy cô vẫn đi đến rót một cốc nước đưa tới trước mặt anh: “Nước của anh đây, thưa đại thiếu gia.” <br>Tống Thần Vũ cầm lấy lại uống cạn một hơi, đã hai ngày anh không ăn uống gì lại còn dầm mưa một phen không nghĩ thế mà ngất xỉu, còn ngất xỉu trước mặt người phụ nữ này nên tâm trạng anh phải nói ngũ vị tạp chất.<br><br>Đợi anh uống xong Đỗ Lan Hương lại hỏi: “Tôi đi được chưa?” <br>Anh không nói chỉ trầm mặc như đang suy nghĩ cái gì đó, Đỗ Lan Hương không làm phiền mà nhanh chóng ra khỏi phòng.<br><br>Cô thông báo với cô Tư một tiếng, nghĩ rằng bà ấy sẽ mang cháo lên cho người đàn ông kia ai ngờ đâu bà ấy lại bảo cô mang lên, mấy người làm trong bếp hầu như không ai dám đến gần anh.<br><br>Đành vậy, cô không vào địa ngục thì ai vào.<br><br><br>Đỗ Lan Hương bưng một tô cháo vừa phải lại đi vào trong phòng của Tống Thần Vũ, lúc này anh đã gỡ ống truyền ra đứng bên cửa sổ, không biết nhìn cái gì, có điều bóng dáng có chút quạnh hiu.<br><br>Bây giờ mới 6h tối nên bên ngoài vẫn còn chút ánh sáng, hướng anh nhìn cũng là hướng mặt trời lặn, Đỗ Lan Hương từng bước đi đến bên cạnh anh khẽ nói: “Anh vừa tỉnh không nên ra gió, tôi đem cháo lên rồi anh ăn chút đi.” <br>Nghe thấy giọng cô Tống Thần Vũ hơi nghiêng mắt qua nhìn, thấy tô cháo trên tay cô lại bảo: “Để đó đi lát tôi ăn sau.” <br>“Không được, ăn nóng mới ngon, anh mau ngồi xuống đi tôi đút cho anh.” Đỗ Lan Hương có chút ra lệnh.<br><br>“Không cần.” Tống Thần Vũ thẳng thừng từ chối.<br><br>“Không cần cái gì, đã bệnh rồi còn cố chấp, anh cũng phải xem sức khỏe của mình thế nào chứ, ngồi xuống cho tôi.” Đỗ Lan Hương nhíu mày.<br><br>“Cô đang ra lệnh cho tôi sao? Đừng tưởng bây giờ tôi không làm gì được cô.” Tống Thần Vũ lạnh giọng nói.<br><br>“Hừ, tôi chỉ lo lắng cho anh thôi, nếu anh không muốn thì tôi đi.” Đỗ Lan Hương đặt chén cháo xuống bàn toan rời đi.<br><br>Tống Thần Vũ cũng không cản cô, ánh mắt lại hướng về phía ánh dương nhưng chân trời đã không còn tia sáng nào nữa, cũng giống như anh không có tia hy vọng nào thoát khỏi lớp thú kia.<br><br>“Ha…” Tống Thần Vũ chợt cười một tiếng, trong tiếng cười của anh có mỉa mai, có bất lực, có khổ sở.<br><br>Bước chân của Đỗ Lan Hương vì tiếng cười này của anh mà dừng lại, thờ dài một hơi, người đàn ông này khiến người vừa tức giận vừa bận tâm mà.<br><br>Cô không đi nữa mà hừng hực khí thế đến chỗ người đàn ông kéo anh trở về giường: “Anh, ngồi xuống đó cho tôi.” <br>“Trịnh Lan Hương, cô muốn chết sao?” Đang yên đang lành bị người lôi kéo Tống Thần Vũ tức giận, sắc mặt đen nghịt.<br><br>“Ăn.” Đỗ Lan Hương không quan tâm đến sự tức giận của anh, cầm chén cháo lên múc một thìa đưa đến bên miệng anh.<br><br>Tống Thần Vũ ghét bỏ nói: “Tránh ra, mang đi.” <br>“Nếu anh không ăn vậy thì tôi sẽ dùng miệng mớm cho anh, anh muốn vậy sao?” Giọng điệu của Đỗ Lan Hương có chút khiêu khích.<br><br>“Cô dám?” Tống Thần Vũ cảnh cáo.<br><br>“Tôi có gì không dám.” Dứt lời cô cũng hành đồng luôn, đưa thìa chào vào miệng mình, sau cưỡng chế áp vào môi anh.<br><br>Hai mắt Tống Thần Vũ trợn tròn lóe lên vẻ tức giận, cháo trong miệng cô truyền vào miệng anh, lại một mạch xuống cổ họng.<br><br><br>Động tác của cô phải nói vô cùng liền mạch, xong xuôi cũng không lưu luyến mà rời khỏi.<br><br>Nhìn khuôn mặt đỏ ửng phẫn nộ của anh Đỗ Lan Hương không sợ mà ngược lại cảm thấy vô cùng khoái trá.<br><br>“Thế nào, anh thấy tôi dám hay không?” <br>“Trịnh Lan Hương, cô gan lắm.” Tống Thần Vũ gầm nhẹ nhưng có một điều lạ là anh lại không ghét bỏ cảm giác vừa rồi.<br><br>“Không phải lần đầu tiên tôi gan dạ như vậy, anh cũng biết mà.” Đỗ Lan Hương nhún vai một cái, lại hỏi: “Bây giờ anh muốn ăn thế nào, tiếp tục cách vừa nãy sao?” <br>“Bỏ xuống, tự tôi ăn.” Tống Thần Vũ lần đầu tiên nhẫn nhịn.<br><br>“Sớm như thế có phải hơn không.” Đỗ Lan Hương hài lòng đưa tô cháo cho anh.<br><br>Lần này Tống Thần Vũ nhận lấy còn nói: “Ra ngoài.” <br>“Anh ăn xong đi tôi tiện thể mang tô xuống.” Cô lại ngồi vào cái ghế bên cạnh giường cầm quyển sách lúc nãy lên đọc, đây là sách về tâm linh, cô rất thích đọc những thể loại sách như này nên vô cùng chuyên tâm, lúc chiều trông Tống Thần Vũ có chút nhàm chán cô nên đã lục tìm quyển sách này trong phòng của anh đọc tạm, ai dè lại có chút cuốn hút.<br><br>Tống Thần Vũ thấy cô không chịu đi lại tiếp tục đọc sách cũng không nói gì, rất nhanh cũng ăn hết tô cháo, lại ngả lưng ra sau nhắm mắt.<br><br>Tầm mười lăm phút sau Đỗ Lan Hương cũng đọc xong cuốn sách, cô lại chặc lưỡi nói: “Không ngờ người như anh lại đọc thể loại sách này.” <br>“Hừ, xong rồi thì rời khỏi phòng tôi.” Tống Thần Vũ ra lệnh đuổi khách.<br><br>Đỗ Lan Hương đặt cuốn sách xuống nhàn nhạt nói: “Không cần anh đuổi tôi cũng sẽ đi, nhưng mà trước khi đi tôi muốn thương lượng với anh một chuyện.” <br>“Thương lượng, cô nghĩ mình có tư cách thương lượng với tôi sao?” Tống Thần Vũ cười khinh.<br><br>Đỗ Lan Hương thật muốn đá bay tên này xuống giường nhưng vì mẹ cô nhịn: “Nói thế nào tôi cũng là vợ anh kia mà, tư cách với không tư cách cái gì, hơn nữa tôi cũng đâu đòi hỏi anh cái gì, chỉ là thương lượng mà thôi.” <br><br>Tống Thần Vũ hừ lạnh: “Nói nghe xem.” <br>Anh cũng muốn biết người phụ nữ này muốn thương lượng với mình cái gì.<br><br>“Tôi muốn mượn anh ba tỷ.” Đỗ Lan Hương thẳng thừng nói.<br><br>“Mượn tiền?” Tống Thần Vũ có chút không ngờ đến lại hỏi: “Cô muốn làm gì?” <br>“Mua nhà cho mẹ tôi, bà ấy sống ở nhà họ Trịnh không được thoải mái, tôi muốn để bà ấy ra ngoài sống, tự do tự tại muốn làm gì thì làm, không cần phải nhìn sắc mặt của người khác.” Đỗ Lan Hương nói.<br><br>“Ồ, cô đang thể hiện mình là đứa con hiếu thảo sao?” Tống Thần Vũ khinh bỉ.<br><br>“Không, tôi không có gì thể hiện cả, đây là việc tôi nên làm thôi.” Đỗ Lan Hương đáp trả.<br><br>Tống Thần Vũ đúng là phải nhìn cô bằng con mắt khác, anh nói: “Tôi cho cô mượn cũng được thôi nhưng cô lấy gì trả tôi?” <br>“Anh thả tôi ra ngoài đi làm trong vòng năm năm, không, ba năm tôi sẽ có cách trả anh số tiền này.” Đỗ Lan Hương hùng hồn nói.<br><br>“Ba năm, năng lực của cô cũng thật yếu kém.” Tống Thần Vũ cười mỉa.<br><br>“Anh, cái tên này, đừng có quá đáng, tôi yếu kém chỗ nào?” Đỗ Lan Hương đập bàn muốn phát tiết, ba năm là cô đã cố gắng lắm rồi, nhiều người cả đời còn không kiếm được số tiền này đấy, anh ta làm như ai cũng như mình sinh ra ngậm thìa vàng sao?.<br><br>"]