["<br>Thấy hai vợ chồng nhà này căng thẳng Hoàng Khang chợt lên tiếng: “Nếu thiếu phu nhân muốn đi gặp mẹ, cậu cũng nên để người ta đi đi, không nên căng thẳng như thế.” <br>Hắn vừa dứt lời lại nhận phải ánh mắt đáng sợ của Tống Thần Vũ: “Không phải chuyện của cậu.” <br>“Được rồi, tôi không nói nữa.” Hoàng Khang tự động khép miệng, gì chứ hắn cũng không muốn xen vào chuyện của hai người này, hắn sợ tai bay vạ gió.<br><br>“Tống Thần Vũ, tôi phải đi mẹ tôi đang đợi, nếu anh ngăn cản tôi cũng quyết chặt rào cản của anh đến cùng.” Đỗ Lan Hương nhìn thẳng vào mắt Tống Thần Vũ kiên định nói.<br><br>“Rất tốt.” Tống Thần Vũ cười lạnh: “Nếu đã vậy cô đi đi.” <br>Đỗ Lan Hương thoáng chút nghi hoặc, không nghĩ cô chỉ nói một câu Tống Thần Vũ lại cho cô đi, anh dễ thỏa hiệp từ khi nào vậy? <br>Mặc kệ, nếu anh ta đã cho cô rời đi cô nhiều lời làm gì.<br><br>Đợi cô ra khỏi Hoàng Khang mới hỏi Tống Thần Vũ: “Vợ chồng các người đang chơi trò gì vậy? Còn nữa làm sao Trịnh Lan Hương có thể thuyết phục Vũ Thiên Hoàng ký hợp đồng, thời gian tôi không có ở đây rốt cuộc đã xảy ra bao nhiêu chuyện thú vị mà tôi không biết, cậu mau nói đi.” <br>“Đừng nhiều chuyện, đi làm việc của cậu đi.” Tống Thần Vũ nhàn nhạt nói.<br><br>Hoàng Khang bĩu môi một cái, người này khơi gợi sự tò mò của hắn sau đó lại không nói gì khiến hắn thật sự khó chịu.<br><br>Lúc này vệ sĩ đi theo Đỗ Lan Hương gõ cửa đi vào: “Thiếu gia.” <br>“Kẻ đó là ai?” Không để vệ sĩ nói gì Tống Thần Vũ nhanh chóng hỏi, trước khi Đỗ Lan Hương về tới công ty vệ sĩ đã báo cáo toàn bộ sự việc cho anh, người của anh, xe của anh mà cũng có kẻ dám chặn sao? Đúng là không muốn sống.<br><br>“Trước mắt xác minh là người của Thiên Long.” Vệ sĩ trả lời.<br><br><br>“Hừ, Thiên Long sao? Cũng gan dạ lắm, kẻ sai xử là ai?” Sắc mặt của Tống Thần Vũ trở nên âm trầm.<br><br>“Vẫn còn đang tra thưa thiếu gia.” <br>“Trước sáu giờ tối tôi phải biết được kẻ này là ai.” Tống Thần Vũ giới hạn thời gian, anh không muốn phải đợi quá lâu.<br><br>“Vâng, thiếu gia.” <br>“Này, có ai nói cho tôi biết chuyện gì đang xảy ra không, Thiên Long làm gì cậu sao?” Hoàng Khang nãy giờ nghe hai người nói chuyện vẫn không hiểu chuyện quái gì, hắn nôn nóng muốn hỏi rõ ràng.<br><br>Tống Thần Vũ đăm chiêu như đang suy nghĩ cái gì đó, Hoàng Khang lại quay sang vệ sĩ híp mắt nói: “Cậu ta không nói, cậu nói đi.” <br>Vệ sĩ nhìn Tống Thần Vũ một cái thấy thần sắc hắn bất động mới nói: “Trên đường từ tập đoàn Vũ Nam trở về chúng tôi bị người của Thiên Long chặn đường, mục đích của bọn họ là muốn cướp bản hợp đồng trong tay thiếu phu nhân, có điều sau đó bị thiếu phu nhân dọa chạy.” <br>“Cái gì? Cậu không nói đùa chứ, người của Thiên Long lại bị một cô gái như Trịnh Lan Hương dọa chạy sao?” Hoàng Khang hiển nhiên không tin lời vệ sĩ.<br><br>“Vâng, đúng là như thế.” Vệ sĩ chắc nịch nói.<br><br>“Cô ta rốt cuộc làm thế nào?” Hoàng Khang tò mò.<br><br>Vệ sĩ lại phải kể toàn bộ đầu đuôi sự việc, hai người đàn ông ngồi nghe, một người tỏ ra âm trầm, một người kinh ngạc muốn rớt cả con mắt.<br><br>“Cậu không tâng bốc cô ta đấy chứ, cô ta lại có thể làm chuyện liều lĩnh vậy sao?” Hoàng Khang đến bây giờ vẫn không thể tin.<br><br>Chỉ có Tống Thần Vũ là bình thản như không, bởi vì độ liều lĩnh của cô anh cũng đã chứng kiến nhiều rồi, lần này cô lại mang đến cho anh một bất ngờ khác không thua những lần trước là bao.<br><br>Chung cư Phú Quý.<br><br>“Cô muốn mua luôn căn hộ này sao?” Chủ nhà nhìn Đỗ Lan Hương nghi hoặc hỏi.<br><br>“Phải, tôi thấy mẹ tôi rất hợp ở đây nên dứt khoát mua luôn căn hộ này, bà chủ, bà thấy sao, giá cả không thành vấn đề.” Đỗ Lan Hương thẳng thắn nói, tuy mẹ cô đến đây mới một tuần nhưng đã có chút quen thuộc, cô không muốn mẹ phải vất vả chạy nơi này nơi kia nữa.<br><br>Chủ nhà suy nghĩ một chút nói: “Thực ra mấy căn hộ này tôi chỉ cho thuê thôi không có ý định bán, làm thủ tục rắc rối lắm, hay là thế này, bên cạnh nhà tôi có một căn nhà diện tích vừa phải đang có ý định bán, cô có thể đến đó xem thử.” <br>“Gần đây không?” Đỗ Lan Hương hỏi, người ta không muốn bán cô cũng không thể ép được.<br><br>“Cách một con hẻm thôi, cô muốn xem luôn không, hiện tại tôi rảnh có thể dẫn cô qua đó.” Bà chủ có vẻ nhiệt tình.<br><br>Đỗ Lan Hương gật đầu: “Được thôi, phiền bà đưa tôi và mẹ qua đó xem thử thế nào.” <br>Bà Bích ở bên cạnh nãy giờ chưa nói gì, nghe con gái có ý định đi xem nhà liền níu áo Đỗ Lan Hương nói nhỏ: “Con à, hay là thôi đi, mẹ ở đây cũng được mà, mua nhà làm gì cho tốn tiền.” <br><br>“Mẹ, mẹ ở cả đời chứ có phải một hai năm đâu, cần phải có một ngôi nhà dành cho mình mới được.” Đỗ Lan Hương nói.<br><br>Bà Bích tuy còn đắn đo nhưng nghe con gái mình nói không phải không có lý: “Được, mẹ nghe con.” <br>Hai mẹ con bàn bạc xong lại nhanh chóng theo bà chủ đến căn nhà kia, sau khi xem một lượt bà Bích vô cùng ưng ý mà Đỗ Lan Hương cũng cảm thấy ổn nên hai bên bắt đầu bàn chuyện mua bán.<br><br>Lại nói nhà này cần thời gian dọn đồ chuyển nhà nên mẹ cô cũng tạm thời ở lại căn hộ hai tuần.<br><br>Lúc hai người vào căn hộ bà Bích kéo tay cô hỏi: “Hương, con nói thật cho mẹ tiền ở đâu mà con có để mua căn nhà đó.” <br>“Là con kiếm được.” Đỗ Lan Hương trả lời.<br><br>“Con, con làm gì mà kiếm được tiền?” Bà Bích một khi đã hỏi là hỏi đến nơi đến chốn.<br><br>“Mẹ có cần hỏi cặn kẽ như vậy không, mẹ chỉ cần biết tiền này là chính đáng thì được rồi.” Đỗ Lan Hương không muốn giải thích quá nhiều, hơn nữa làm sao cô có thể giải thích rõ chứ.<br><br>“Nhưng…” <br>“Được rồi, mẹ, mẹ nghỉ ngơi đi, con phải quay về rồi.” Đỗ Lan Hương xem đồng hồ nói.<br><br>Nghe vậy bà Bích có chút buồn bã hỏi: “Vậy khi nào con mới có thể đến thăm mẹ.” <br>“Con không nói cụ thể được nhưng có cơ hội con nhất định sẽ đến thăm mẹ, phải rồi, con cũng sẽ tìm cho mẹ một người giúp việc mẹ muốn người cùng tuổi hay người trẻ tuổi.” Đỗ Lan Hương hỏi sang chuyện khác.<br><br>“Không cần tốn kém như vậy, việc nhà mẹ có thể lo liệu.” <br>“Con biết, con muốn tìm người bầu bạn với mẹ, mẹ có một mình con không yên tâm.” Đỗ Lan Hương nói.<br><br>………..<br><br><br>Nhà hàng Thiên Thủy, 6h tối.<br><br>Đỗ Lan Hương vừa rời khỏi căn hộ liền đi đến nhà hàng Thiên Thủy, nơi Tạ Phi Phi hẹn cô.<br><br>Vừa lên phòng 502 cô đã nhìn thấy Tạ Phi Phi ngồi ở bàn ăn, bên cạnh cô ta còn có một người đàn ông trung niên, ban đầu cô không nhận ra nhưng đến khi nhìn thêm mấy lần cô mới biết đây là chú của Tạ Phi Phi, Tạ Văn Khương.<br><br>Xem ra bữa ăn này cũng không đơn giản.<br><br>“Lan Hương, cô đến rồi sao.” Tạ Phi Phi nhìn thấy cô lên tiếng trước.<br><br>“Ừm, đến rồi.” Đỗ Lan Hương không nhanh không chậm nói, lại nhìn Tạ Văn Khương chào hỏi: “Tổng giám đốc Khương, không ngờ lại gặp mặt ông ở đây, này là trùng hợp sao?” <br>“Cái đó, Lan Hương, chú ấy là do tôi dẫn đến, xin lỗi cô, chưa nói trước mà đã dẫn chú ấy đến.” Tạ Phi Phi ái ngại nói.<br><br>“Chắc hẳn tổng giám đốc Khương muốn gặp tôi, đúng chứ?” Đỗ Lan Hương thẳng thắn hỏi.<br><br>“Đúng vậy, tôi có vài việc muốn hỏi cô.” Tạ Văn Khương cũng không phủ nhận.<br><br>“À, tôi nhớ tôi với ông không quen thân thì phải, ông có chuyện gì muốn hỏi tôi?” Đỗ Lan Hương như có như không hỏi..<br><br>"]