["<br>Nhìn thấy sắc mặt lo lắng của cô anh nói: “Không có gì, vào trong thôi.” <br>“Anh đừng lừa tôi, hãy nói thật cho tôi biết.” Đỗ Lan Hương tin lời anh mới lạ, cô bắt lấy tay anh, muốn người đàn ông này phải nói đúng sự thật.<br><br>“Mẹ em bị Trương Hải Nam bắt được nhưng Lê Vương đã kịp thời đuổi theo nên sẽ không có chuyện gì.” Bất đắc dĩ Tống Thần Vũ đành phải nói với cô.<br><br>Đỗ Lan Hương phút chốc âm trầm, lại nhìn anh hỏi: “Có thể nói cho tôi biết Trương Hải Nam là ai không?” <br>Cô chỉ có thể đoán được hắn có thể là đối thủ của anh nhưng không đoán được thân phận thực sự, bởi vì cô chưa nghe qua tên này trong truyện, nói chính xác hơn bạn cô kể lại câu chuyện cũng không nhắc đến.<br><br>“Không có gì không thể, hắn là địch thủ của tôi, lúc trước vì tôi đã phá hỏng mấy vụ làm ăn ngầm của hắn nên hắn xem tôi trở thành kẻ địch không đợi trời chung, có điều thế lực hiện tại của hắn không làm gì được tôi nên khắp nơi gài gián điệp, làm trò phá hủy tập đoàn Tống Gia, mục đích chỉ có một, muốn tôi ngã xuống không thể đứng lên.” Tống Thần Vũ nhàn nhạt thuật lại.<br><br>Đỗ Lan Hương nghe vậy cũng coi như đã hiểu tình hình, cô lại bạo dạn hỏi: “Anh… có thế lực ngầm sao? Và còn Trương Hải Nam nữa, các anh có phải là xã hội đen không?” <br>Cô không tính hỏi thẳng anh như vậy cũng không muốn biết chuyện này nhưng hiện tại mẹ cô đang nằm trong tay Trương Hải Nam, cho nên cô cũng muốn biết chút ít gì đó.<br><br>Tống Thần Vũ nghe cô nói sắc mặt hơi đổi, cô nghĩ anh sẽ không nói cho mình biết nhưng Tống Thần Vũ ngược lại thừa nhận: “Em đã đoán ra tôi cũng không có ý định giấu em.” <br>Đỗ Lan Hương yên lặng lắng nghe anh nói, thế nhưng Tống Thần Vũ lại bảo: “Bên ngoài gió lạnh, vào trong tôi sẽ nói em nghe.” <br><br>Đỗ Lan Hương đồng ý, lại được anh nắm tay đi vào.<br><br>Bọn họ nằm chung trên một chiếc giường Tống Thần Vũ vẫn ôm cô vào lòng như những ngày qua anh vẫn làm.<br><br>Cô cũng không nhúc nhích chỉ hỏi: “Anh có thể nói chưa?” <br>“Đúng như em nói tôi có thế lực ngầm, em muốn xem nó là gì cũng được, tôi tạo ra nó từ khi còn là một thằng nhóc 15 tuổi, lúc đó tôi còn đang ở nhà của người chú, vì ba mẹ mất sớm tôi không có chỗ dựa, bọn họ đối xử tốt với tôi cũng chỉ vì khối tài sản mà cha tôi để lại, sau đó chỉ nuôi tôi như một thú cưng, cho ăn cho mặc ngoài ra cái gì cũng không có.” <br>“Tôi như những đứa trẻ lang bạt ngoài kia trở nên chán đời, sau đó thường xuyên trốn học trở thành một đứa trẻ hư, điều này chú tôi cũng không quan tâm, mặc kệ để tôi làm gì cũng được, sau đó tôi đã gặp Lê Vương cùng Hoàng Khang, ba người chúng tôi cùng một đám đứa trẻ côi cút, không người thân không ai dựa dẫm đã cùng nhau bước ra ngoài đời.” <br>“Thế nhưng cuộc đời không phải nơi chúng tôi muốn làm gì thì làm, một lần nọ chúng tôi đụng phải một băng nhóm thần bí có tên là Thần Long, người đứng phía sau có lai lịch vô cùng lớn, ông ta nhìn trúng ba người chúng tôi, sau đó không cần biết tôi và bọn họ có đồng ý không liền bắt chúng tôi làm theo những gì ông ta chỉ định.” <br>Nói đến đây Tống Thần Vũ dừng lại, bàn tay to lớn siết chặt lấy vòng eo của cô, tâm trạng dường như không tốt.<br><br>Đỗ Lan Hương bị anh đụng vào vết thương có chút đau rên khẽ: “Anh có thể đừng ôm chặt vậy không, tôi hơi đau.” <br>Nghe vậy Tống Thần Vũ cũng nới lỏng vòng tay, cô cảm thấy thoải mái một chút lại hỏi: “Sau đó thì sao? Các anh bị ông ta làm gì rồi?” <br>“Ông ta chỉ muốn huấn luyện chúng tôi đồng thời tìm một người kế thừa căn cứ, hoàn toàn không làm gì khác.” Tống Thần Vũ nói ra điều làm cô có chút bất ngờ.<br><br>“Chỉ vậy thôi sao?” Cô còn tưởng anh phải trải qua những điều tồi tệ chứ.<br><br>Có một điều mà Đỗ Lan Hương không biết những huấn luyện mà lão già này đưa ra cũng không khác bị hành hạ là mấy, nhưng mà Tống Thần Vũ sẽ không nói điều này cho cô biết.<br><br>Anh chỉ nói: “Thời điểm đó ông ta đã không còn sức lực chống đỡ, thêm vào đó người trong căn cứ lại chia bè kết cánh, ai cũng muốn ngồi lên cương vị của ông ta.” <br>“Cho nên ông ta mới tìm tới các anh sao?” Đỗ Lan Hương tiếp lời anh.<br><br>“Ừm, có thể nói là vậy, ông ta không muốn kẻ có tâm chiếm đoạt vị trí này nên thà tìm một người ngoài.” <br>“Nhưng mà các anh chiếm đoạt vị trí của những người có tâm kia bọn họ cũng để yên sao?” Đỗ Lan Hương không hiểu lắm chuyện của thế giới ngầm nhưng điều này vẫn có thể đoán.<br><br>“Đương nhiên không, tôi và đám người Lê Vương đã phải chiến đấu với đám người đó, chiến đấu đến hơi thở cuối cùng, sau đó còn phải quy phục đám người dưới.” Tống Thần Vũ nghĩ đến khoảng thời gian đó lại có chút nam kham, anh và đám người Lê Vương thật sự không dễ dàng gì, quá trình chỉ có bọn họ biết.<br><br>Đỗ Lan Hương nghe giọng anh nói vô cùng thản nhiên nhưng cô biết sự tình cũng không đơn giản như vậy, tuy nhiên cô sẽ không hỏi mà nói: “Tống Thần Vũ, có điều này tôi phải nói với anh, mong anh nghe hiểu.” <br><br>“Ừm.” <br>“Tôi không biết vì sao anh lại đột nhiên tốt với tôi, cũng không biết lòng tốt bụng này của anh sẽ kéo dài bao lâu nhưng tôi mong đây không phải là lợi dụng hoặc có mưu mô gì phía sau.” Đỗ Lan Hương vô cùng thẳng thắn.<br><br>Tự nhiên một người đang lạnh nhạt với bạn, hành hạ bạn đủ kiểu, thậm chí còn nghi ngờ bạn lại trong vòng một đêm đối xử với bạn săn sóc, quan tâm, bạn có hoài nghi không? Có tỏ ra lo sợ không? <br>Ai thì cô không biết nhưng với cô là có, cô chỉ muốn mọi thứ đến với mình một cách chậm rãi chứ không phải đột nhiên đến rồi đột nhiên đi.<br><br>Như thế cô khó có thể tiếp nhận được.<br><br>“Em không có gì để tôi phải lợi dụng, tôi càng không có mưu mô gì với em, Tống Thần Vũ tôi một khi làm việc gì sẽ đích thân ra tay không lôi bất cứ người phụ nữ nào vào.” Giọng nói của anh có chút trầm ấm lại kiên định.<br><br>Đỗ Lan Hương nghe cũng an tâm phần nào: “Được rồi, cứ vậy đi, tôi hơi mệt, ngủ thôi.” <br>Hai mắt cô dần dần nhắm lại, cũng quên chuyện mẹ mình, có lẽ cô tin tưởng vào Tống Thần Vũ, anh nói làm được thì sẽ làm được.<br><br>Tống Thần Vũ lại đột nhiên thò tay vào trong áo cô, Đỗ Lan Hương vội vàng bắt lấy tay anh nói: “Tống Thần Vũ, tôi đang bị thương đấy, không thể làm chuyện đó.” <br>“Yên tâm, tôi chỉ ôm em ngủ.” Anh nói xong cuối cùng cũng chỉ ôm lấy eo cô, nhẹ nhàng vỗ về.<br><br>………..<br><br>Bốn giờ sáng, hai chiếc siêu xe một trước một sau rượt đuổi nhau, tiếng súng phát ra ầm ầm, làm inh ỏi cả con đường nhưng tuyệt nhiên không ai biết.<br><br><br>Hai chiếc xe đang chạy trên đường cao tốc trên quốc lộ 1, vào thời điểm này cũng hiếm có nhiều xe đi lại, nên cảnh này không ai biết.<br><br>Lê Vương nhìn chiếc xe vừa bắn tốc độ vừa bắn súng phía trước ra lệnh: “Tiến lên.” <br>“Vâng.” Lái xe lên ga, chiếc xe phút chốc rồ lên, vừa tránh đạn phía trước vừa đánh tay lái vượt lên trên, trong phút chốc chẳng còn cách chiếc xe phía trước bao lâu.<br><br>Lê Vương lựa cơ hội này nó: “Mở.” <br>Phút chốc mui xe từ từ mở ra, Lê Vương nhắm vào người bên phải, hai người phía sau cũng chuẩn bị lên đạn.<br><br>Chiếc xe phía trước cũng gồm bốn người, ba người đàn ông và một người phụ nữ.<br><br>Người phụ nữ không ai khác chính là bà Bích, từ lúc ngồi vào chiếc xe đến giờ nó chạy với tốc độ kinh người khiến cả người bà chao đảo sợ hãi.<br><br>“Các anh, các anh đi chậm lại, chậm lại đi, tôi chịu không nổi rồi.” <br>“Bà già câm miệng, ngồi im đó cho tao.” Tên bên cạnh nhe răng cảnh cáo..<br><br>"]