["<br>Trong tay cô cầm một khẩu súng nhưng chỉ có một viên đạn, nếu chỉ có một tên cô còn dễ xử lý nhiều tên mà nói, e là cô phải nghĩ biện pháp.<br><br>“Bên này có vết máu, anh em mau qua đây.” Bỗng nhiên có một giọng nói vang lên.<br><br>Phút chốc tiếng bước chân dồn dập chạy đến, Đỗ Lan Hương siết chặt khẩu súng trong tay, con sói nằm trên đất cũng nín thở không để mình phát ra tiếng rên rỉ mặc dù nó đã rất đau.<br><br>“Cạch.” Âm thanh phát ra bên tai, Đỗ Lan Hương không muốn ở đây ngồi chờ chết liền bước ra chĩa súng vào tên bước đến đầu tiên.<br><br>Hắn ta còn chưa kịp trở tay Đỗ Lan Hương đã nổ súng bắn một phát vào cẳng chân của hắn sau đó cướp lấy súng.<br><br>“Hự.” Tên vệ sĩ đau đớn gục xuống đất.<br><br>Đúng lúc này bốn tên tiếp theo cũng lần lượt đi tới, bốn khẩu súng đều chĩa thẳng vào cô: “Thiếu phu nhân, đừng nhúc nhích.” <br>“Vậy sao, người không nên nhúc nhích là các anh mới đúng, chúng ta xem súng của ai nhanh hơn.” Dứt lời cô nổ súng một lượt về phía bốn người, ai cũng trúng đạn không kịp né.<br><br>Đỗ Lan Hương cũng không bắn vào tử huyệt của bọn họ chỉ bắn vào cẳng tay khiến súng của bọn họ lần lượt rơi xuống đất, cô đi tới đánh ngất từng tên một, thu hồi bốn khẩu súng.<br><br>Bàn về tốc độ cô vẫn có tự tin đánh thắng, thêm vào đó cô tấn công bất ngờ khó ai có thể địch nổi.<br><br><br>Lúc này Đỗ Lan Hương lại ôm lấy con sói nói: “Chúng ta phải tìm chỗ khác thôi, nơi này chẳng an toàn chút nào.” <br>Cô mắt nhìn tám hướng, tai nghe tứ phương không thấy có động tĩnh gì mới nhanh chân rời đi.<br><br>Trên phòng kỹ thuật, Chu Thượng được hai tên vệ sĩ khiêng đi, lúc nãy Đỗ Lan Hương vội vàng nên chỉ đánh ngất ông ta tức thời, mười phút sau đó ông ta đã tỉnh lại và được người đưa đi.<br><br>Hiện tại hai vai ông ta được người sức thuốc băng bó, còn hai mắt lại dán lên màn hình theo dõi từng nhất cử nhất động của Đỗ Lan Hương cùng con sói.<br><br>Ông ta lại bật hệ thống phát âm lên dõng dạc nói: “Tất cả đi về hướng đông.” <br>Bên dưới hơn ba mươi vệ sĩ nghe được giọng nói của quản gia từ bốn phía đều tập hợp về phía đông.<br><br>Đỗ Lan Hương ôm con sói chạy thục mạng cũng không thấy chỗ nào an toàn, cô định quay lại căn nhà kia tránh tạm thì lúc này một đám người ùn ùn kéo đến, bao vây cô và con sói.<br><br>Nhìn tràng diện này Chu Thượng vô cùng đắc ý, lại ra lệnh: “Bắn chết cô ta và con sói, không cần do dự.” <br>Người nào cũng đeo bộ đàm nên nghe rõ mệnh lệnh của ông ta, bọn họ đang định nổ súng thì con sói đột nhiên vùng vẫy rời khỏi người cô, nhào về phía đám người trước mặt.<br><br>Linh tính của một con sói rất nhạy, nó biết đám người này sẽ không tha cho nó và cô cho nên nó phải chủ động ra tay trước, cho cô có thời gian trốn thoát.<br><br>Ai cũng không ngờ con sói đột nhiên nhào tới, mấy tên phía trước cứng đơ cả người, trong mắt có sợ hãi, mấy người còn lại ai cũng ngỡ ngàng nên bất động, chỉ có Đỗ Lan Hương hồi phục tinh thần sớm nhất.<br><br>Cô biết anh bạn nhỏ này đang giúp mình nên nhân cơ hội nổ súng về phía đám vệ sĩ đang ngơ ngác, liên quan đến sống chết nên lần này cô bắn thẳng vào bụng bọn họ, sống chết tùy số.<br><br>Họ đã muốn lấy mạng cô rồi cô còn có thể nương tay sao? Mặc dù đây là thế giới nhân quyền, mạng người là trên hết nhưng trong trường hợp này cô đang tự vệ chính đáng, lại nói cô cũng chừa cho bọn họ một con đường sống, còn có sống được hay không cô không có thời gian quan tâm.<br><br>Trong khoảng thời gian ngắn bao nhiêu tiếng súng phát ra, oanh động cả căn biệt thự khiến người đang ngủ cũng phải giật mình tỉnh dậy.<br><br>“Chuyện gì vậy.” Huệ cùng Mẫn ngủ chung một phòng, thấy Mẫn bất dậy Huệ cũng bị ảnh hưởng nên khó chịu hỏi.<br><br>“Chị Huệ, chị dậy đi, có nghe thấy tiếng gì không?” Mẫn nhỏ giọng hỏi.<br><br>Đúng lúc này một tiếng “đoàng” lại vang lên, Huệ còn mơ màng bỗng tỉnh dậy, kinh hãi hỏi: “Tiếng gì vậy?” <br>“Em, em cũng không biết, nãy giờ nghe rất nhiều.” Mẫn sợ hãi nói.<br><br>“Có phải là tiếng sấm không, hay là sắp mưa?” Huệ suy đoán.<br><br><br>Mẫn lại lắc đầu: “Không phải đâu, em nghe không phải tiếng sấm, giống như, giống như…” <br>Mẫn nói mãi không nên lời Huệ lại sốt ruột thúc giục: “Giống cái gì, em cứ nói đi.” <br>“Giống tiếng súng.” Mẫn nuốt nước miếng trả lời.<br><br>Huệ nghe vậy khiếp sợ: “Em, em không nghe nhầm chứ? Nửa đêm nửa hôm ở đâu ra tiếng súng.” <br>“Em cũng cho rằng mình nghe nhầm nhưng nãy giờ em nghe rất nhiều lần, đúng là tiếng súng rồi chị.” <br>“Em nói nghe sợ vậy, lẽ nào có trộm đột nhập?” Huệ bất chợt rùng mình.<br><br>“Không biết, chị ơi, em sợ quá, chúng ta phải làm sao?” <br>Huệ ôm lấy Mẫn nhỏ giọng nói: “Tiếp tục ngủ thôi, coi như không biết gì, biết không?” <br>Mẫn không biết làm sao chỉ có thể gật đầu nép vào người Huệ, so với Huệ cô bé nhỏ hơn bốn tuổi, năm nay cũng vừa tròn 20, vào làm trong biệt thự cũng mới được hai tháng, mọi chuyện đều không rành.<br><br>Còn Huệ thì khác, cô nàng đã ở đây một năm, lúc trước được vú Hoa dặn dò nhiều điều, sống trong biệt thự này chỉ cần làm đúng bổn phận của mình, những thứ khác tuyệt đối không được quan tâm, nếu không có ngày tai bay vạ gió.<br><br>Huệ rất tuân thủ lời vú Hoa nên từ trước đến nay có bao nhiêu tiếng động lạ đều làm như không biết, mặc dù trong lòng đã hoảng loạn.<br><br>Bên ngoài gần 20 vệ sĩ bị Đỗ Lan Hương bắn gục chỉ còn lại vài tên, mà trong tay cô cũng chỉ còn một khẩu súng có đạn, bốn khẩu súng mang theo đều đã hết đạn.<br><br>Con sói sau khi tấn công được hai tên cuối cùng nằm liệt dưới đất, trước đó nó được cầm máu nên còn gắng gượng một chút nhưng chung quy sức lực không còn bao nhiêu.<br><br>“Anh bạn nhỏ, mày không sao chứ, cố gắng đừng chết đấy.” Đỗ Lan Hương vừa cầm chừng ba tên còn lại vừa nhìn con sói bên cạnh mình, thấy nó nằm thoi thóp cô biết nó sắp không xong rồi.<br><br>Ba người còn lại có một người đã bóp cò, một viên đạn xé gió bay đến, Đỗ Lan Hương tránh nhưng vẫn bị trúng đạn, gần ngay bả vai.<br><br>“A.” Cô kêu khẽ một tiếng, nhíu mày nhịn đau.<br><br><br>Con sói đang nằm nhìn thấy cảnh này bỗng động đậy, muốn đứng dậy lại không thể đứng, nó có thể phản kháng hai lần đã là quá giới hạn rồi.<br><br>Nhìn thấy cô chảy máu ánh mắt màu xanh của nó lóe lên tia giận dữ như muốn nhào về phía ba tên kia.<br><br>Đỗ Lan Hương bị trúng một viên đạn, máu chảy ra ròng ròng nhưng vẫn không để vào mắt, cô nhìn ba người trước mặt, bọn họ dường như cũng đang sợ hãi, cầm súng trong tay mà run lẩy bẩy, đồng nghiệp của bọn họ đều đã bị bắn gần hết, gần 20 người đàn ông còn không bằng một người phụ nữ bọn họ không sợ sao? <br>“Phù, tôi còn một viên đạn nhưng chắc chắn sẽ giải quyết được ba người, có tin hay không?” Đỗ Lan Hương cười lạnh nói, sắc mặt bình tĩnh như nước.<br><br>Ba người nghe vậy lần đầu tiên không chắc chắn vào năng lực của mình, lúc này bên tai lại nghe thấy giọng nói của quản gia: “Mau giết cô ta, các cậu còn chần chừ cái gì, nếu không người chết sẽ là các cậu.” <br>Ba tên quay lại nhìn nhau, có súng trên tay mà còn sợ đúng là chuyện lạ, huống chi bọn họ còn là vệ sĩ, vừa không đáng mặt đàn ông vừa không đáng mặt vệ sĩ.<br><br>Không biết ai khởi đầu nổ súng trước, mấy viên đạn rời khỏi nòng súng hướng về phía Đỗ Lan Hương.<br><br>Cô né cũng chỉ né kịp hai viên, một viên lại bắn trúng bắt sườn phải.<br><br>Tốc độ của đạn với tốc độ của người không thể so sánh được, Đỗ Lan Hương có tài tình đến đâu cũng không thể mười viên tránh cả mười, có bị bắn trúng cũng là điều dễ hiểu.<br><br>Phút chốc cô ngã quỵ xuống đất, ngay bên cạnh con sói, nó nhanh chóng dùng chân trước khều khều lấy áo cô, ánh mắt lộ vẻ lo lắng..<br><br>"]