["<br>Đỗ Lan Hương không chịu được nữa lại đẩy mạnh Tống Thần Vũ ra khỏi người mình, mà trước khi anh rời đi cô vẫn bị cắn thêm một phát ở khóe môi.<br><br>“A.” Đỗ Lan Hương không nhịn được kêu lên, lại thầm chửi một tiếng, người đàn ông này có họ hàng với chó sao? <br>Có điều cô không thể nói thẳng như vậy trước mặt một con thú đang lên cơn, chỉ có thể nói: “Anh đủ chưa? Rốt cuộc tôi đã chọc giận gì anh?” <br>“Kẻ dám tính kế với tôi nhất định phải chịu trừng phạt thích đáng, cô không phải muốn lên giường của tôi sao, còn giả vờ phản kháng cái gì?” Tống Thần Vũ dùng một giọng điệu vô cùng âm u trả lời câu hỏi của cô.<br><br>Được rồi, anh ta đây là muốn trả thù thân thể này nhưng mà liên quan gì đến cô chứ? Tại sao cô phải gánh chịu sự trừng phạt của anh ta? <br>Đỗ Lan Hương ráng ngồi dậy đối diện với Tống Thần Vũ, cau có nói: “Tôi thừa nhận lúc trước hành động của mình là sai trái không đúng đắn, anh có thể hận tôi ghét tôi nhưng không có quyền đùa giỡn với mạng sống của tôi như vậy, anh có biết hành động của anh là phạm pháp không?” <br>“Phạm pháp? Cô đừng nói pháp luật với Tống Thần Vũ tôi, pháp luật là gì? Tôi cho cô mười lá gan cũng không thể làm gì tôi.” Tống Thần Vũ cười lạnh nói.<br><br>Mang cả pháp luật ra cũng không thể làm gì anh ta, cô biết người nhà giàu thường hay lấy tiền lấn át pháp luật, được thôi, không cách này thì cách kia vậy.<br><br>“Thế thì chúng ta nói chuyện đàng hoàng đi, phải làm sao anh mới buông tha cho tôi?” Đỗ Lan Hương chọn cách hỏi thẳng, như vậy sẽ dễ giải quyết hơn, trong khi mình không biết đối phương nghĩ gì thì thay vì suy đoán ý nghĩ của anh ta trực tiếp có lẽ hiệu quả hơn.<br><br><br>Thế nhưng nó cũng không đơn giản như cô nghĩ, Tống Thần Vũ như ác ma đòi mạng nói khẽ vào tai cô: “Cả đời này tôi cũng sẽ không buông tha cho cô, nên cô tốt nhất học cách ngoan ngoãn, dù tôi làm gì cũng không được phản kháng.” <br>Không phản kháng sao? Đỗ Lan Hương rét lạnh cả người, cô không phản kháng để người hành chết à? Cô không phải là người ngồi chờ chết mà không làm gì, nếu đã không thể thương lượng với anh chỉ còn cách cùng anh đối chọi.<br><br>Cô nhạt nhẽo đáp lại: “Muốn tôi mặc anh hành hạ đó là chuyện không thể nào, dù có chết tôi cũng phản kháng đến cùng.” <br>“Vậy sao? Thế thì tôi xem cô làm sao phản kháng.” Tống Thần Vũ cũng không nhiều lời với cô, ngay lập tức lại vật cô xuống giường tiếp tục động tác của mình.<br><br>Nói chuyện với anh một hồi cô đã lấy lại chút sức lực, đường đường là một võ sư cô lại không thể đấu với một người đàn ông sao? <br>Đỗ Lan Hương lấy phẫn nộ làm sức mạnh ngay lập tức trở mình đẩy người đàn ông qua một bên sau đó nhanh gọn đè lên người anh.<br><br>Đôi mắt của Tống Thần Vũ lóe lên một tia nguy hiểm, sau đó có chút thích thú nhìn cô, anh không hành động mà chờ xem cô muốn làm cái gì.<br><br>“Tống Thần Vũ, tôi nói cho anh biết, tuy sức lực của tôi không bằng anh nhưng không có nghĩa tôi không chống cự lại anh.” Đỗ Lan Hương âm trầm nói một câu sau đó cúi người xuống trả lại anh một nụ hôn, không đúng, là một vết cắn.<br><br>Cô cũng học theo người đàn ông này cắn vào môi anh thật mạnh, không chút thương tình, cô dường như muốn trả lại mọi sự đau đớn mà anh mang đến cho mình.<br><br>Đỗ Lan Hương cắn xong miệng cũng ngửi thấy mùi máu tanh, cô chưa kịp lui binh thì Tống Thần Vũ bắt đầu phản công vật lại cô xuống giường chiếm thế thượng phong.<br><br>Đầu óc của cô xoay như chong chóng, anh lại chỉ khinh thường nói: “Chỉ có chút bản lĩnh đó thôi sao?” <br>Tức, Đỗ Lan Hương vô cùng tức giận, cô còn chưa ra chiêu mà.<br><br>Không quan tâm ánh mắt khinh thường của hắn Đỗ Lan Hương giơ tay lên tính giáng một cú xuống gáy anh nhưng chỉ thấy Tống Thần Vũ nở một nụ cười nhạo: “Trò vặt vãnh.” <br>Bàn tay của cô chưa kịp hạ đã bị anh bắt lấy, Đỗ Lan Hương không nghĩ anh ta lại nhạy bén như vậy, xem ra cô gặp phải đối thủ rồi, hơn mười năm học võ, đấu qua vô số người chưa có ai bắt kịp động tác của cô, vậy mà trong phút chốc cô bị người đàn ông trước mắt này bắt hai lần? <br>Là thân thể này của cô còn yếu ớt ra tay không nhanh hay người đàn ông này quá linh hoạt? <br><br>Hừ, cô thà tin vế thứ nhất còn hơn, Đỗ Lan Hương vẫn không chịu thua giơ tay còn lại ra muốn làm lại động tác lúc này, như dự đoán Tống Thần Vũ đưa bàn tay còn lại của mình ra bắt lấy tay cô.<br><br>Thế nhưng Đỗ Lan Hương không kinh ngạc mà nở nụ cười giảo hoạt, cô lại có cơ hội nâng gối lên hạ một cú thúc.<br><br>Cứ ngỡ sẽ thành công nhưng chỉ là xem xém, Tống Thần Vũ đã nhanh chóng nghiêng người qua một bên, còn giở giọng cời cợt: “Nếu cô muốn chơi, tôi sẽ chơi với cô đến cùng.” <br>“Anh chờ đó cho tôi.” Cô hét lớn một tiếng, vang cả căn phòng, khiến mấy người đang rình mò bên ngoài giật bắn cả mình.<br><br>Bọn họ nghe thấy động tĩnh lớn trên này nên không nhịn được kéo bầy kéo đàn lên đây hóng chuyện, muốn xem cô sẽ bị thiếu gia nhà họ xử lý thế nào.<br><br>Bên trong Tống Thần Vũ không để lời nói của cô vào tai, anh bắt đầu nắm chặt lấy hai tay cô để lên đầu, sau đó dùng tay còn lại lột đồ phía dưới của cô ra.<br><br>Đỗ Lan Hương đá chân lung tung lại chẳng thể trúng Tống Thần Vũ lấy một lần, sau lưng cô đã đổ mồ hôi lạnh, hiện tại cô khó lòng mà đối phó với người đàn ông này mà để mặc anh ta muốn làm gì thì làm cô lại không cam tâm.<br><br>Đỗ Lan Hương cắn chặt răng, gồng mình lên cũng miễn cưỡng nhích thân thể một chút ngăn động tác của Tống Thần Vũ, sau đó bằng mọi giá rút hai tay mình ra khỏi bàn tay kia, công cuộc này cũng có vẻ khó khăn nhưng trời không phụ người, cô đã thành công.<br><br>Tống Thần Vũ có chút tán thưởng, người phụ nữ này đã yếu đến nông nỗi này rồi còn có thể phản kháng anh, rất tốt.<br><br><br>Có điều những động tác này của cô tuyệt nhiên không phải ra tay bậy bạ mà là có chiêu đàng hoàng, chỉ có người học võ mới có thể đánh ra như vậy.<br><br>Nãy giờ thử cô anh đã đưa ra một nhận định, người phụ nữ này có võ.<br><br>Thế nhưng bấy lâu nay anh có làm gì cô cũng chưa từng phản kháng, lẽ nào đang cố che giấu? Nếu vậy sao bây giờ lại hiển lộ cho anh thấy? <br>Dạo gần đây anh đang tìm gián điệp của người kia gài vào, sẽ không phải là người phụ nữ này đấy chứ? <br>Đỗ Lan Hương không hề hay biết mình dùng võ đã bị người nghi ngờ, cô đơn giản chỉ muốn bảo vệ mình nên nhân lúc anh ta trầm tư cô đã nhanh chóng len lỏi nhảy xuống giường, một tay ôm lấy ngực mình một tay đập bể cái bình trên bàn, lấy một mảnh vỡ làm vũ khí.<br><br>Bên ngoài nghe thấy tiếng đổ vỡ lại xì xào: “Thiếu gia đã ra tay rồi sao? Hắc hắc, đảm bảo Trịnh Lan Hương sẽ không toàn mạng.” <br>“Hừm, còn không phải sao, chúng ta cứ chờ xem kịch vui đi.” <br>Tống Thần Vũ nghe thấy tiếng động cũng nhìn về phía Đỗ Lan Hương, cô tuy rằng yếu đuối nhưng đôi mắt lại tỏ ra kiên định, lạnh giọng nói: “Hôm nay tôi có chết cũng không để anh làm gì tôi.” <br>Tống Thần Vũ lại bước xuống giường đi từng bước về phía Đỗ Lan Hương, cô không biết anh muốn làm gì theo bản năng cầm chặt mảnh sành trong tay, máu cứ thế chảy dọc theo nắm tay rơi tí tách trên sàn nhà nhưng cô cũng không để ý, cô lúc này còn đang cảnh giác người trước mắt..<br><br>"]