["<br>Cuộc sống đang diễn ra tốt đẹp thì vài hôm sau Lê Vương lại thông báo với Tống Thần Vũ Chu Thượng đã chạy thoát, bọn họ đang trên đường tìm kiếm tung tích của ông ta.<br><br>Có điều Chu Thượng rất biết cách lẩn trốn, Lê Vương lần theo dấu vết ông ta rời đi vẫn bị để thất lạc.<br><br>Tống Thần Vũ nghe tin cũng chưa có biểu hiện gì lớn chỉ hỏi: “Làm sao ông ta có thể thoát.” <br>“Ông ta dù sao cũng quen biết địa hình của căn cứ, trong đó có hai tên canh gác bị ông ta mua chuộc từ lâu nên nhân cơ hội Lê Vương không có ở đó giúp ông ta trốn ra.” Hoàng Khang trả lời, hắn vừa mới từ tập đoàn Vũ Nam trở về, ký xong bản thỏa thuận chia đôi kinh phí trong lòng cảm thấy vô cùng đắc ý không ngờ lại gặp trúng chuyện này.<br><br>“Thanh lọc lại người.” Tống Thần Vũ ra lệnh.<br><br>“Đã biết, có điều cậu không lo lắng sao?” Hoàng Khang hỏi.<br><br>“Tôi sao lại lo lắng?” <br>“Chu Thượng trốn thoát chắc chắn sẽ tìm cách liên lạc với Trương Hải Nam, ông ta đã biết bí mật của cậu, nếu ông ta nói ra ngoài thì sao?” <br>“Còn phải xem ông ta có chạy thoát hay không.” Tống Thần Vũ rất tin tưởng vào năng lực của Lê Vương.<br><br>“Cũng đúng, Lê Vương sẽ không để con mồi của mình chạy trước mặt mình đâu, đúng rồi, cậu và Trịnh Lan Hương thế nào rồi, làm lành chưa?” Hoàng Khang ngược lại rất quan tâm vấn đề này.<br><br><br>Tống Thần Vũ khẽ lườm hắn một cái lại bảo: “Cô ấy chỉ thuộc về tôi cậu đừng gọi tên cô ấy lung tung.” <br>“Ái chà, chưa gì đã bắt đầu bày ra bộ dạng chiếm hữu rồi sao.” Hoàng Khang không khỏi trêu ghẹo nhưng Tống Thần Vũ không có biểu hiện gì.<br><br>Bên này Chu Thượng chạy tụt hơi mới tránh được đám người truy lùng mình, ông ta cả người nhếch nhác đi vào đám đông sẽ gây chú ý nên đã chọn đường hẹp mà đi, có điều Lê Vương truy lùng sát sao ngõ hẻm nào cũng đều bị chặn, bí quá ông ta lại chui vào lỗ cống.<br><br>Đi hoài đi mãi cuối cùng cũng thoát khỏi đám người đang truy lùng mình, Chu Thượng thở hổn hển, nhìn thấy trước mắt mình là đại lộ phía đông ông ta cứ thế mà đi, căn cứ Hổ Sơn chính là nằm ở hướng này.<br><br>Ông ta muốn mượn điện thoại của ai đó liên hệ với Trương Hải Nam nhưng cả người ông ta bốc lên mùi hôi thối đi đến đâu người ta tránh đến đó.<br><br>Chu Thượng không còn cách khác chỉ có thể vác thân xác tàn tạ của mình đi về phía đông.<br><br>Lê Vương tìm khắp khu vực trong thành không thấy bóng dáng ông ta đâu lại tiếp tục chạy về phía ngoại thành, hắn không tin Chu Thượng có thể dễ dàng chạy thoát.<br><br>“Nhị thủ lĩnh, phát hiện ra rồi, hắn chạy về phía đông.” Có người báo cáo cho Lê Vương.<br><br>“Tốt lắm, nhanh chóng bắt lấy người.” Lê Vương ra lệnh cũng theo hướng đông mà đi.<br><br>Chu Thượng chạy đến nửa đường mắt thấy sắp tới căn cứu Hổ Sơn chưa kịp vui mừng lại thấy bóng dáng người của Thần Long, ông ta nhanh chóng núp vào một bụi cây gần đó, trong lòng nguyện cầu mình không bị phát hiện.<br><br>Lúc này lại nhìn xung quanh một hồi ông ta lại nhìn thấy một cái bi cống, một lần nữa bò lăn bò lê qua đó.<br><br>Người của Thần Long tìm theo đường chính cũng không để ý bụi cỏ bên này, nghĩ Chu Thượng sẽ chạy theo đường hẻm nên chia nhau vào đó tìm.<br><br>Trong căn cứ Hổ Sơn, Trương Hải Nam được người thông báo người Thần Sơn đang trong khu vực này hắn nghi hoặc hỏi: “Biết bọn chúng đang làm gì không?” <br>“Thưa thiếu gia, chúng tôi đang theo bọn chúng.” Người bên kia trả lời.<br><br>“Tốt lắm, điều tra kỹ cho tôi.” Trương Hải Nam buông máy xuống thì bên ngoài có người chạy vào bẩm báo.<br><br>“Thiếu gia, thiếu gia, bên ngoài có một lão ăn mày muốn gặp anh.” <br>“Ăn mày gặp tôi làm cái gì, đuổi đi.” <br>“Ông ta nói ông ta tên là Chu Thượng, có chuyện khẩn cấp muốn báo với anh.” Người kia lại nói.<br><br><br>“Chu Thượng, mày chắc chứ?” Đôi mắt của Trương Hải Nam lóe lên, đã lâu rồi hắn cũng quên mất cái tên này, trong đầu hắn chỉ nghĩ rằng Tống Thần Vũ đã sớm giết Chu Thượng rồi, không nghĩ ông ta lại có ngày xuất hiện ở đây.<br><br>“Dạ, ông ta tự xưng như vậy.” <br>“Cho vào.” Trương Hải Nam ra lệnh, hắn muốn xem có thật sự là Chu Thượng không.<br><br>Chưa đầy ba phút tên đàn em liền đưa một người bẩn thỉu dơ dáy vào trong phòng tiếp khách, ngửi thấy mùi hôi thối Trương Hải Nam có chút khó chịu nói: “Cách xa một chút.” <br>Chu Thượng gặp được thiếu gia của mình hớn hở như bắt được vàng: “Thiếu gia, là tôi, tôi đây.” <br>Nghe được giọng nói quen thuộc Trương Hải Nam xác nhận: “Ông đúng là Chu Thượng.” <br>“Phải, phải, là tôi, thiếu gia, tôi trăm đắng khổ cay vượt qua truy lùng của Thần Long mới có thể gặp được cậu, cậu nhất định phải thu lưu tôi.” Chu Thượng mở miệng nài vài.<br><br>“Trước không nói cái này, ông đi tẩy rửa đi rồi nói chuyện với tôi.” Trương Hải Nam thật không ngửi được mùi này.<br><br>Chu Thượng rất nhanh được hai tên vệ sĩ đưa đi, ngồi trên ghế sopha Trương Hải Nam thầm suy đoán, không ngờ đám người kia là truy bắt Chu Thượng, cái lão già này rốt cuộc đang nắm giữ bí mật gì đây, nếu có lợi với hắn hắn sẽ giữ ông ta lại, còn không thì… <br>Mười lăm phút sau Chu Thượng tắm rửa sạch sẽ đi ra ngoài, lúc này mới có thể nói chuyện với Trương Hải Nam.<br><br>“Cái đó, thiếu gia, có thể cho tôi chút gì ăn không, nguyên ngày tôi không ăn gì.” Chưa kể còn phải chạy một quãng đường xa đến đây.<br><br>Chu Thượng ra hiệu cho tên đàn em: “Đi chuẩn bị chút thức ăn cho ông ta.” <br>Trong phòng thoáng chốc chỉ còn lại hai người, Chu Thượng uống xong hớp trà Trương Hải Nam mới lên tiếng hỏi: “Thế nào, thằng Hùng nói ông có chuyện cấp bạch muốn nói với tôi, chuyện đó là chuyện gì?” <br>“Bí mật của Tống Thần Vũ.” Chu Thượng chỉ nói ngắn gọn mấy chứ.<br><br>Nghe vậy Trương Hải Nam bắt đầu có hứng thú: “Thế nào, thằng khốn đó có bí mật gì?” <br><br>“Thiếu gia, cậu sẽ thu lưu tôi chứ?” Chu Thượng không nói ra luôn mà dò hỏi trước.<br><br>“Chu Thượng, ông đang nghi ngờ tôi sao, nếu tôi không thu lưu ông thì thế nào, muốn biết thông tin từ miệng ông tôi có hàng ngàn cách, điều này chắc ông phải hiểu rõ chứ.” Trương Hải Nam cầm lấy điếu xì gà châm lửa hút.<br><br>Chu Thượng lạnh cả sống lưng, đúng vậy, ông ta có không nói thì Trương Hải Nam cũng không buông tha cho ông ta, vậy tội gì phải tìm đường chết.<br><br>“Tôi nói, thiếu gia, có thể cậu không tin nhưng Tống Thần Vũ là một tên quái vật, hắn ta không phải người.” Chu Thượng cuối cùng vẫn phải mở miệng nói.<br><br>“Ồ, ông dựa vào đâu để nói vậy?” Trương Hải Nam dừng hút hỏi.<br><br>“Chính mắt tôi đã nhìn thấy Tống Thần Vũ hóa thành sói, bộ dạng rất đáng sợ.” <br>Trương Hải Nam nghe đến đây có chút kinh nghi: “Người hóa sói, Chu Thượng, ông đang kể chuyện cổ tích cho tôi nghe à, nếu nói dối cái lưỡi của ông không xong với con dao này đâu.” <br>Trương Hải Nam vừa nói vừa rút dao dọa người.<br><br>Chu Thượng sợ hãi, so với Tống Thần Vũ người trước mặt ông ta ra tay còn đáng sợ hơn.<br><br>“Tôi nào dám nói dối, đêm hôm đó nhìn thấy hắn biến thành sói tôi đã muốn bắn chết hắn rồi nào ngờ Trịnh Lan Hương lại giúp hắn tháo chạy, thiếu gia, xin hãy tin tôi, nếu không phải biết bí mật này của hắn tôi cũng không ra nông nỗi này.” Chu Thượng vô cùng đảm bảo..<br><br>"]