["<br>Đỗ Lan Hương ở bên kia thấy vậy cũng chạy theo vào, nhìn thấy cô Tạ Phi Phi không vui nói: “Sao cô lại ở đây?” <br>“Cô hỏi gì lạ thế, tôi cũng muốn xuống dưới nha.” Đỗ Lan Hương nhún vai nói, lại cảm nhận được có ánh mắt đang nhìn mình.<br><br>Cô vừa quay sang phải lại đụng phải ánh mắt cùng nụ cười như có như không của hai người đàn ông, Đỗ Lan Hương nâng cao tinh thần cảnh giác, canh chừng bọn họ.<br><br>Tạ Phi Phi hoàn toàn không cảm nhận được nguy hiểm, vừa thoát khỏi đám người kia lại bắt gặp Đỗ Lan Hương cô có chút không vui nói: “Muốn tôi nói với cô bao nhiêu lần nữa đây, Trịnh Lan Hương, cô đừng theo tôi nữa tôi sẽ không giúp cô đâu.” <br>Đỗ Lan Hương lại kéo Tạ Phi Phi qua một bên nói nhỏ: “Chuyện đó bỏ qua đi, tôi nói cô nghe hai người đàn ông này có vấn đề, cẩn thận một chút.” <br>“Cái gì?” Tạ Phi Phi không thể tin được, cô đưa mắt dò xét hai người họ nhưng bọn họ lại không để ý đến cô, một người nghịch điện thoại, một người để hai tay vào túi nhìn lên con số đang hiển thị, như thể đang mong thang máy mau xuống.<br><br>Tạ Phi Phi không nhận ra điều gì lại nói: “Cô nhầm rồi đó, tôi thấy bọn họ không có gì đáng nghi cả.” <br>Đỗ Lan Hương nghe vậy cũng chẳng nói thêm nữa, tính cảnh giác của cô gái này sao lại kém vậy chứ, cô ta có biết mình đang trong vòng nguy hiểm không, đám người trên kia đánh nhau cũng không biết còn đồng bọn hay không đâu.<br><br>Tháng máy nhảy đến số 6 thì đột nhiên lại rung lắc kịch liệt, thậm chí còn nghe rõ tiếng ròng rọc của thang máy kêu “kẽo kẹt” <br><br>“Chuyện, chuyện gì vậy?” Tạ Phi Phi bám vào thành thang máy hoảng sợ hỏi.<br><br>Đỗ Lan Hương cũng có chung một thắc mắc với Tạ Phi Phi, rốt cuộc chuyện gì đang xảy ra? <br>Không để cô nghĩ nhiều thì lại nghe một tiếng: “Rầm.” <br>Thang máy cũng dừng lại nhưng điện tắt lịm.<br><br>“A.” Đỗ Lan Hương nghe thấy tiếng rên nhỏ của người phụ nữ liền nghĩ ngay đến Tạ Phi Phi lập tức hỏi: “Tạ Phi Phi, cô không sao chứ?” <br>“Thang máy chấn động mạnh quá tôi bị té, bụng có chút đau, tôi sợ con tôi xảy ra chuyện.” Tạ Phi Phi ngồi bệt xuống dưới một tay ôm bụng một tay bám vào tay vịn trong thang máy.<br><br>“Để tôi xem xem.” Đỗ Lan Hương vội vàng lấy điện thoại từ trong túi xách ra bật đèn flash lên soi tới trên người Tạ Phi Phi.<br><br>Có ánh sáng của đèn chiếu cô nhìn thấy sắc mặt của Tạ Phi Phi có chút trắng bệch lại soi xuống bụng của cô ấy một chút, không có gì bất thường cũng không có máu chảy ra, cô thở phào một hơi nói: “Có lẽ bị động thai thôi, cô chờ một chút đi tôi gọi người tới cứu chúng ta, xem tình hình này thang máy bị hỏng rồi.” <br>Đỗ Lan Hương dứt lời liền đứng dậy bấm vào nút gọi khẩn cấp trong thang máy, lập tức có giọng nói của người phát ra: “Xin chào, đây là trung tâm hỗ trợ, bạn cần gì ạ?” <br>“Chúng tôi bị kẹt trong thang máy rồi, làm ơn đến giúp chúng tôi với.” Đỗ Lan Hương nhanh chóng nói.<br><br>“Xin quý khách hãy bình tĩnh, xin nói cho tôi biết cô kẹt ở tầng mấy, trong đó còn ai không?” <br>“Kẹt ở tầng 6, trong đấy có bốn người, tôi, hai người đàn ông và một phụ nữ mang thai, các cô nhanh một chút giúp tôi, cô ấy đang có nguy cơ động thai, phải nhanh chóng tới bệnh viện xem xét.” Đỗ Lan Hương lo lắng đáp lời cô nhân viên bên kia.<br><br>“Được rồi, chúng tôi đã nắm bắt thông tin, mọi người chờ một chút đội kỹ thuật sẽ nhanh chóng đến.” Nhân viên vừa nói vừa trấn an các cô.<br><br>Đỗ Lan Hương hơi sốt ruột hỏi: “Nhanh là bao lâu, tôi và hai người đàn ông có thể chờ nhưng phụ nữ mang thai không thể chờ đâu, cho nên các cô càng nhanh càng tốt.” <br>“Tôi biết rồi, nhanh nhất 10 phút.” <br>Đỗ Lan Hương không hỏi thêm nữa, báo người tới cứu xong cô lại ngồi xuống xem tình hình của Tạ Phi Phi, an ủi: “Cô cũng nghe rồi đó, kiên nhẫn một chút sẽ có người cứu chúng ta thôi.” <br>Tạ Phi Phi thở khó nhọc nói: “Tôi không sao, quan trọng con tôi, tôi không thể để cái thai xảy ra chuyện được.” <br><br>“Được, được, vậy cô uống miếng nước trước đi, ở đây là không gian kín cô đừng căng thẳng hay hoảng sợ, nếu không sẽ không kiên trì được đâu.” Đỗ Lan Hương lấy chai nước đưa cho Tạ Phi Phi đồng thời cũng nhắc nhở cô.<br><br>Bất thình lình phía sau lại truyền đến giọng nói ghê tởm: “Ái chà, hai em đang sợ sao, hay là để hai anh che chở cho các em nhé? Chúng ta cùng vui vẻ một chút, rất nhanh thôi, sau đó thang máy mở ra sẽ không có chuyện gì đâu.” <br>Đỗ Lan Hương cảm nhận rõ hai người đàn ông ở sát phía sau mình, toàn thân cô rét lạnh, trầm giọng quát: “Cút, trước khi tôi cho các anh không thể đứng dậy được.” <br>Hai người đàn ông đang tiến tới bỗng khựng lại, một người nói: “Cô em này thật hung dữ, anh đây thích cô em rồi đấy, vậy để anh vui vẻ với cô em nhé, còn con bầu này, cho mày đấy.” <br>“Hừ, tốt thôi, nghe nói phụ nữ có bầu đặc biệt nhạy cảm, tao chơi chết nó mới thôi.” Tên bên cạnh nói ra một câu chứa đầy dục vọng.<br><br>Nghe hai tên này nói Đỗ Lan Hương có chút tởm lợm, cười lạnh: “Đúng là hai tên ghê tởm, đã vậy thì…” <br>Đỗ Lan Hương chưa nói xong câu lại một lần nữa đứng dậy, trong lúc hai tên kia chưa kịp phòng bị cô đột nhiên xoay người, ánh mắt lóe lên tia sắc bén, khuôn mặt u ám một nửa, sau đó xuống tấn nâng gối đá thẳng vào hạ bộ của mỗi tên một phát.<br><br>“A…” <br>“A…” <br>Phút chốc trong thang máy có hai tiếng hét kinh thiên động địa phát ra.<br><br>Tiếng hét có chút lớn lại thảm thiết khiến Đỗ Lan Hương nhíu mày khó chịu, cô lớn tiếng quát: “Câm mồm, nếu như không muốn ngất xỉu tại chỗ.” <br>Hai tên kia đau đớn căn bản không nghe lời cô nói, Đỗ Lan Hương chán nản cho mỗi tên một cú đánh sau gáy khiến bọn họ ngất xỉu tại chỗ.<br><br>Hừ, như này nhanh hơn, đỡ ồn ào lại giải quyết dễ dàng.<br><br><br>Trong bóng tối chi có đèn của điện thoại Tạ Phi Phi không biết cô ra tay thế nào nhưng nhìn thấy rõ hai tên nằm ở đằng kia, cô nuốt nước miếng nói: “Cô xem như cũng lợi hại.” <br>Đỗ Lan Hương lại không để lời khen sáo rỗng của cô nàng vào lòng chỉ nói: “Hai tên này không biết có phải là đồng lõa của mấy tên trên kia không?” <br>“Hồi nãy cô đều chứng kiến sao? Tại sao lại không ra giúp một tay?” Tạ Phi Phi thầm nghĩ nếu Đỗ Lan Hương ngay ban đầu chịu giúp thì chuyện đã khác đi rồi, bọn họ cũng sẽ không bị kẹt trong máy, còn gặp hai tên có ý định xấu với mình, nếu không phải Đỗ Lan Hương ở đây mà chỉ có mình cô, cô không biết chuyện gì sẽ xảy ra với mình nữa.<br><br>Trong tâm cô rất cảm kích Đỗ Lan Hương lại không nói thành miệng được.<br><br>Đỗ Lan Hương nghe thấy câu hỏi của Tạ Phi Phi lại thản nhiên trả lời: “Là cô không cho tôi đến gần, không phải sao?” <br>Tạ Phi Phi á khẩu không nói được gì, không khí bỗng chốc rơi vào gượng gạo, Đỗ Lan Hương ngồi bên cạnh Tạ Phi Phi, trong lúc chờ đợi lại nói chuyện với cô nàng vài ba câu.<br><br>“Thực ra tôi cũng không muốn làm phiền cô như vậy đâu nhưng tôi cũng hết cách rồi, nếu không ký được bản hợp đồng này tôi sẽ không lo cho mẹ được.” <br>“Lo cho mẹ, là thế nào, mẹ cô không phải là phu nhân nhà họ Trịnh sao? Cần gì cô phải lo lắng.” Tạ Phi Phi khó hiểu nói..<br><br>"]