["<br>“Con gái cô làm xấu mặt nhà họ Trịnh cô phải thay mặt con gái xin lỗi chứ sao, mà tôi lại là nữ chủ nhân của căn nhà này, cô quỳ trước mặt tôi là điều đương nhiên.” Bà Tuyền thản nhiên nói.<br><br>Bà Bích nghe vậy đôi mắt rủ xuống nói: “Xin lỗi, tôi không quỳ được, con tôi làm sai nhưng cũng không phải sai với phu nhân.” <br>“Được lắm, cô không quỳ chứ gì, người tới, bắt cô ta quỳ cho tôi, còn nữa phải quỳ hết một buổi.” Bà Tuyền ra lệnh.<br><br>Người hầu nghe vậy đi đến làm theo yêu cầu của bà ta, nói thế nào trong căn biệt thự này lời của bà ta là lớn nhất.<br><br>Bà Bích bị người ép quỳ, có dãy dụa cũng không được, bà đỏ mắt nhìn bà Bích nói: “Bà đừng có ép người quá đáng như vậy.” <br>“Tôi cứ ép cô đấy thì thế nào? Ai làm gì được tôi, nhỏ mà đòi sĩ à, cho chết.” Bà Tuyền vênh mặt nói, trong lòng vô cùng vui sướng.<br><br>Bà Bích không thể phản kháng chỉ có ngậm ngùi chết lặng, quỳ trên sàn nhà lặng băng.<br><br>Nửa đêm, biệt thự Hoa Sơn Trà.<br><br>Cả căn biệt thự chìm đắm trong màn đêm, ai nấy đã yên lặng đi vào giấc ngủ say, trong một căn phòng nào đó lại có người làm chuyện lén lút.<br><br>“Ông chủ, Trịnh Lan Hương không đơn giản, Tống Thần Vũ đang nghi ngờ cô ta là người của chúng ta, có cần tôi trừ khử người không?” Giọng nói của người đàn ông trung niên vang lên, vô cùng nhỏ nhẹ.<br><br>“Chỉ là một người phụ nữ, nếu Tống Thần Vũ nghi ngờ thì thêm chút muối cho có gia vị là được, tôi muốn ông lấy bản bảo mật từ chỗ Tống Thần Vũ ông làm đến đâu rồi?” Bên kia lại truyền đến giọng nói của một người đàn ông trẻ tuổi.<br><br><br>“Cậu ta bảo mật rất chặt chẽ, lại không tin tưởng tôi hoàn toàn nên tôi không thể lấy được nhưng tôi sẽ sớm lấy được.” Người đàn ông trung niên bên này thở dài nói.<br><br>Người bên kia dường như không hài lòng: “Tôi không còn nhiều thời gian.<br><br>sắp tới Tống Gia sắp khai thác dự án đó, tôi cho ông thêm một tháng nữa, nếu còn không lấy được tôi cũng không nhất thiết phải giữ kẻ vô dụng.” <br>“Vâng, tôi biết rồi, tôi sẽ cố gắng thưa ông chủ.” <br>Nói xong bên kia cúp máy mà người đàn ông trung niên cũng thở dài, lụi đi trong bóng tối.<br><br>…………… <br>Đỗ Lan Hương nghe quản gia nói mình được tự do ra ngoài trong lòng vô cùng vui sướng nhưng chưa được bao lâu nụ cười trên môi liền tắt lịm, nói là tự do nhưng không phải tự do như cô nghĩ, cô muốn ra ngoài phải có hai vệ sĩ theo sau.<br><br>Xem ra Tống Thần Vũ vẫn chưa an tâm về cô, cô có hơi rầu nhưng không sao, có thể ra ngoài hít khí trời là được rồi.<br><br>Ngày đầu tiên ra ngoài địa điểm mà Đỗ Lan Hương đến chính là ngân hàng, vì sao cô lại đến đây? Lý do không thể đơn giản hơn, cô cần tiền.<br><br>Lại nói lục khắp tủ đồ của nguyên thân cô không tìm thấy một đồng bạc nào ngoại trừ một cái thẻ, lúc cô kiểm tra trong điện thoại thì số dư tài khoản chỉ có hơn mười triệu.<br><br>Không nhiều nhưng nói chung cũng là có tiền, có điều cô lại không biết mật khẩu cho nên phải đến ngân hàng một chuyến đổi lại.<br><br>Xong xuôi Đỗ Lan Hương rút tiền trong tài khoản sau đó đi dạo trong công viên, trùng hợp công viên gần ngân hàng nên cô cũng dễ dàng đi lại.<br><br>Thế nhưng cô không được thoải mái cho lắm, hai tên vệ sĩ vẫn một mực lẽo đẽo theo sau cô làm mọi người đi trên đường không ngừng nhìn qua đây.<br><br>Có ánh mắt tò mò, có ánh mắt hâm mộ, thậm chí cô còn nghe thấy có người nói thế này: “Cô gái kia hạnh phúc quá đi, được hai anh chàng đẹp trai theo đuổi.” <br>Không biết họ nhìn thế nào lại cho rằng hai tên này đang theo đuổi cô, theo đuôi thì có.<br><br>Đỗ Lan Hương đột nhiên dừng lại thở dài nói: “Haix, các anh có thể đừng đi theo tôi mãi hay không? Các anh tìm nơi nào đó ngồi đi, tôi cũng đâu có chạy thoát các anh sợ cái gì?” <br>“Quản gia căn dặn chúng tôi không được cách cô năm bước.” Một tên vệ sĩ nói.<br><br>Đỗ Lan Hương giật giật khóe mắt, cũng mặc kệ bọn họ, có lẽ buổi tối cô nên nói chuyện với Tống Thần Vũ một phen, bây giờ nên thoải mái thì tốt hơn.<br><br>Cô đi về phía trước nhìn thấy xe bán kẹo bông liền nổi hứng mua một cây, lại đi thêm đoạn nữa thấy cái gì ngon miệng sẽ mua cái đó.<br><br><br>Đến với thế giới này cô còn chưa khám phá được cái gì đâu, cũng may thế giới không khác thế giới thực bao nhiêu, chỉ là con người ở đây quá cường thế, cô có chút đỡ không nổi, hết nữ phụ não tàn độc ác lại đến nam phụ cao thâm khó lường sau đó còn lòi ra thêm một nam chính chuyên quyền.<br><br>Thế giới này đang thách thức cô đây mà, làm người không khó làm nữ phụ bị người người căm ghét mới khó.<br><br>Nhìn thấy cún con được chủ nhân yêu thương vuốt ve còn may mắn hơn cả con người như cô Đỗ Lan Hương lại âm thầm than thở, mỗi ngày cô chỉ ước một điều, tất cả những gì đang diễn ra chỉ là một giấc mơ nhưng đáng tiếc nó lại chân thực một cách đáng sợ.<br><br>Cô đi thêm một đoạn nữa thì đột nhiên phía trước có người kêu cứu: “Cướp, cướp ngân hàng, ai đó bắt cướp.” <br>Đỗ Lan Hương nghe vậy dừng bước, lại thấy từ xa một người đàn ông ôm theo túi xách chạy vào ngã rẽ bên cạnh cây xăng, thấy thế cô vội vàng chạy theo.<br><br>Hai vệ sĩ phía sau cũng theo gót cô mà chạy.<br><br>Tập đoàn Tống Gia.<br><br>Tống Thần Vũ ngồi trên ghế hai tay đan xen vào nhau, đôi mắt khép hờ chăm chú nghe người bên cạnh báo cáo.<br><br>“Dạo gần đây khu vực phía bắc có vẻ yên tĩnh, có mấy đám lâu la đã đầu quân vào tổ chức của Trương Hải Nam, không biết hắn đang âm mưu cái gì lại sai một nhóm người đến Vĩnh An, người của chúng ta đang quan sát nhưng trước mắt không có thông tin gì.” Người nói là một người đàn ông trẻ tuổi tầm 28, 29, khuôn mặt phong trần, tuấn lãng, mặc quần bò áo thun, bên ngoài khoác một chiếc áo jean đen, tai phải bấm hai vòng khuyên tai.<br><br>Tống Thần Vũ nghe hắn nói trầm ngâm một lát mới bảo: “Không cần để ý quá nhiều bên đó, Vĩnh An gần bến cảng Long Giang, mục đích của hắn chỉ muốn thăm dò hải quan bên đó thôi, chắc chắn hắn sẽ gài người vào, cậu cũng lựa thời cơ để người mình vào đó đi.” <br>“Theo như cậu nói lẽ nào hắn muốn buôn lậu?” Người đàn ông suy đoán.<br><br>“Hừ, phía bên kia Long Giang là nơi nào?” Tống Thần Vũ hỏi.<br><br>“Đảo Vân Giang, ý cậu là….” Người đàn ông không nghĩ ngợi đáp, lại chợt phát hiện điều gì đó, hai mắt sáng rực.<br><br><br>“Nghe đồn nơi đó cất chứa một mỏ vàng nhưng người chính quyền tìm không ra nên chỉ có cách phong tỏa, bao nhiêu năm rồi cũng có không ít tổ chức lén lút đến đó tìm kiếm nhưng đều công cốc trở về hoặc bị bắt lại, lẽ nào Trương Hải Nam cũng đánh mục tiêu lên hòn đảo này?” <br>Tống Thần Vũ không trả lời chỉ nói: “Lô vũ khí kia của hắn vận chuyển qua biên giới thất bại, lực lượng chức năng cũng canh chừng nghiêm ngặt, con đường làm ăn của hắn gặp trục trặc hắn đương nhiên phải tính đường khác.” <br>“Chả trách, dạo gần đây hắn lại không đả động gì đến chúng ta.” Người đàn ông gật gù.<br><br>Tống Thần Vũ lần này không cho ý kiến, đôi mắt lại hướng ra cửa sổ, không biết suy nghĩ cái gì.<br><br>Lúc này cửa phòng có người gõ, Tống Thần Vũ nhàn nhạt nói: “Vào đi.” <br>“Cạch” một tiếng, cửa được mở ra, bước vào lại là một người đàn ông, nhìn thấy người ngồi ở ghế sô pha hắn “Ồ” một tiếng: “Cậu cũng đến đây à?” <br>“Có việc nhân tiện ghé qua.” Người đàn ông trả lời.<br><br>Người kia cũng không để ý đến hắn mà đi tới chỗ Tống Thần Vũ nói: “Điều tra ra rồi.” <br>“Thế nào?” Tống Thần Vũ thu tầm mắt quay đầu về phía người trước mặt hỏi.<br><br>Hắn vừa tính lên tiếng thì điện thoại của Tống Thần Vũ rung lên, anh lại nâng tay ra hiệu cho người kia sau đó nghe máy.<br><br>“Chuyện gì.” <br>Bên kia truyền đến một giọng nói vô cùng gấp gáp: “Thiếu gia, Trịnh Lan Hương chạy mất rồi.”.<br><br>"]