["<br>Đỗ Lan Hương biết mình không có đường lui nữa cô cũng không chạy mà bình tĩnh đối diện với mấy khẩu súng, như có như không nói: “Các người là muốn giết tôi hay muốn bắt tôi.” <br>“Hắc hắc, nghe em nói kia, cô em xinh đẹp như vậy ai nỡ giết chứ, chỉ cần em ngoan ngoãn theo tụi này là được.” <br>“Tốt thôi, tôi đi theo các người, có điều tôi muốn anh đích thân đưa tôi đi.” Đỗ Lan Hương nhìn người đàn ông nói.<br><br>“Ái chà, cô em nhìn trúng anh rồi sao?” Người đàn ông râu ria đắc ý.<br><br>“Đương nhiên rồi, anh mau lại đây.” Đỗ Lan Hương ngoắc tay với hắn.<br><br>Người đàn ông cũng không nghi ngờ cứ thế bước đến chỗ Đỗ Lan Hương nhưng khẩu súng trên tay vẫn chưa thả xuống, lòng cảnh giác vẫn còn.<br><br>Đỗ Lan Hương nhìn động tác của anh ta, trong lòng thầm đếm số, đến khi hắn cách cô chỉ còn một bước cô không chút khách sáo đá thẳng vào bàn tay đang cầm súng của hắn.<br><br>Khẩu súng cứ thế rớt khỏi tay hắn, Đỗ Lan Hương ngắm chuẩn bắt chuẩn, tiếp lấy khẩu súng theo đó kìm lấy người đàn ông dí súng vào đầu hắn: “Bảo đàn em của anh tránh đường, nếu không tôi cho anh gặp diêm vương ngay lập tức.” <br>Người đàn ông không nghĩ cô sẽ phản kháng bất ngờ như vậy, ánh mắt hắn sắc bén trở nên bào giờ hết.<br><br>“Cô em, anh khuyên em mau bỏ súng xuống, một cô gái như em có thể dùng súng sao, lại nói cô em có thể kìm giữ anh được bao lâu hả?” Người đàn ông cho rằng Đỗ Lan Hương chỉ là một cô gái mềm yếu sẽ không làm được gì cho nên vẫn không có gì sợ hãi, còn dương dương đắc ý mình có thể hạ gục cô.<br><br>Đỗ Lan Hương nghe được những lời này chỉ cười khẩy, đầu tiên dùng một tay vặn cổ của người đàn ông một chút, sau đó nhắm vào chân của tên đối diện nổ một phát súng.<br><br>Cả hai động tác cô làm cùng lúc cho nên đồng thời cũng vang lên hai tiếng hét: “Aaaa.” <br><br>“A, con khốn, mau buông tao ra.” Người đàn ông khàn giọng nói, hắn cảm nhận rõ ràng bàn tay của cô vô cùng có sức mạnh.<br><br>“Thế nào? Còn nghĩ tôi không làm gì được anh sao?” Đỗ Lan Hương lạnh giọng nói.<br><br>“Không, không… Tôi sai rồi, cầu xin cô buông cô ra.” Người đàn ông sắc mặt xanh lét, có thể thấy cô đã siết chặt cỡ nào.<br><br>“Đại ca, để em bắn chết con này.” Đám đàn em lên tiếng dò hỏi, bọn chúng có súng trong tay thì sợ gì? <br>Đỗ Lan Hương thấy bọn chúng xung động chỉ nói hai chữ: “Ngu xuẩn.” <br>“Không được bắn.” Tên đại ca dùng sức hét với đám đàn em.<br><br>Bọn chúng nhìn nhau, không ai dám trái lời.<br><br>“Còn không mau nói bọn chúng tách ra.” Đỗ Lan Hương ra lệnh, cô không muốn dùng dằng ở chỗ này, phải mau chóng rời đi.<br><br>Lại nói nơi đây khá hoang vu, cô có chạy cũng chưa biết chạy đi đâu, chỉ có thể mang theo người đàn ông này làm tin.<br><br>Tên đại ca không muốn chết nên ra hiệu cho bọn kia: “Mau, mau tránh ra.” <br>Đám đàn em tự giác tách ra hai bên.<br><br>Lúc này Đỗ Lan Hương mới mang người đàn ông từng bước đi qua mười mấy khẩu súng đang chĩa vào mình bước ra con hẻm, vừa đi vừa nói: “Người nào dám theo sau đừng trách đại ca của các người chết dưới tay tôi.” <br>Bọn chúng nghe vậy chỉ dám đứng tại chỗ nhìn cô đưa người đàn ông đi.<br><br>“Mẹ kiếp, cứ để nó đi vậy sao?” Một tên nói.<br><br>“Không thì sao, đại ca đang nằm trong tay nó chúng ta có thể làm gì chứ?” <br>Đỗ Lan Hương thuận lợi đưa người đàn ông đí, thế nhưng cô không biết có người đã chờ sẵn mình ở đó.<br><br>Ra khỏi hẻm được một chút thì một chiếc xe Bugatti màu đen dừng lại trước mặt cô.<br><br>Bốn cánh cửa đồng loạt mở ra, một người người đàn ông cao lớn có khuôn mặt kiên nghị xen chút đểu cáng từng bước đi về chỗ cô, theo sau là mấy người đàn ông trên tay đều cầm súng.<br><br>Tên đại ca nhìn thấy người này hớn hở nói: “Thiếu gia, cứu cứu tôi.” <br>Nghe xưng hô của người đàn ông Đỗ Lan Hương biết bọn người này đều cùng một giuộc.<br><br>Cô nhìn người trước mặt lạnh giọng nói: “Không được đến gần nếu không tôi không đảm bảo tính mạng của hắn đâu.” <br><br>“Vậy à.<br><br>thế thì cô nổ súng đi hay là để tôi làm hộ cô nhé!” Người đàn ông vừa đi vừa rút súng ra.<br><br>“Đoàng.” Một tiếng, viên đạn xuyên qua tim của tên đại ca khiến hắn chết không kịp nói thêm câu nào.<br><br>Đỗ Lan Hương trợn mặt, không thể tin cảnh tượng vừa xảy ra, mọi thứ diễn ra thật nhanh người đàn ông cứ thế tụt khỏi tay cô.<br><br>Nhìn thấy biểu hiện này của Đỗ Lan Hương người đàn ông kia khẽ nhếch môi: “Đã vừa ý cô chưa?” <br>Đỗ Lan Hương nghe câu hỏi của đối phương mới hoàn hồn nhìn hắn ta nói: “Anh là ai? Vì sao phải giết hắn?” <br>“Tôi là ai rất nhanh cô sẽ biết, còn về hắn chỉ là một con chó mà thôi vô dụng quá thì chết đi đỡ tốn gạo nuôi.” Người đàn ông nham nhảm nói.<br><br>Đỗ Lan Hương hít một ngụm khí lạnh, cô không ngờ người này lại tàn nhẫn như vậy, nói thế nào cũng là một mạng người vậy mà hắn nói giết là giết.<br><br>“Anh muốn gì ở tôi.” Đỗ Lan Hương nhìn chăm chăm vào hắn hỏi.<br><br>“Cô đừng căng thẳng tôi chỉ muốn mời cô một tách cà phê mà thôi.” Người đàn ông đạm mạc nói.<br><br>“Đây là cách anh mời tôi sao?” Đỗ Lan Hương cười lạnh một tiếng, nói là mời đúng hơn thì là bắt, thế nhưng cô lại không biết người đàn ông này vì sao lại nhắm vào mình.<br><br>Người đàn ông lại nhún vai bảo: “Hết cách rồi ai bảo cô cứng đầu như vậy, tôi chỉ có thể mời cô theo cách của tôi thôi.” <br>“Tôi sẽ không đi với anh.” Đỗ Lan Hương dứt khoát từ chối.<br><br>“Cô nghĩ mình sẽ thoát sao?” Người đàn ông chẳng mảy may đến, dường như tự tin có thể mang được cô đi.<br><br><br>Đỗ Lan Hương nhìn trước nhìn sau, phía trước là bốn người đàn ông đều có vũ khí trong tay, phía sau đám đàn em của tên vừa chết cũng đang chạy đến, không thể không nói cô đã bị vây khốn, nếu không đồng ý với hắn thì tính mạng sẽ ngàn cân treo sợi tóc.<br><br>Lại nói người đàn ông này không giống với tên đại ca kia, cô không thể sử dụng cách tương tự để kìm hắn lại.<br><br>Đỗ Lan Hương nắm chặt khẩu súng trong tay, đây là súng lục ngắn chỉ có sáu viên đạn, lúc nãy cô đã bắn ra một viên chỉ còn năm mà đám người này không dễ đối phó, nếu cô cứng đối cứng e rằng cuối cùng cũng sẽ bị đưa đi hoặc là bị giết tại chỗ như tên vừa rồi.<br><br>Suy tính một chút Đỗ Lan Hương buông súng xuống đối diện với người đàn ông một cách thản nhiên nói: “Tôi đi với anh nhưng trước đó anh phải nói cho tôi biết anh là ai?” <br>Đành vậy, cô sẽ kéo dài thời gian một chút mong Tống Thần Vũ sẽ đến kịp, lúc nãy mặc dù điện thoại bị bắn rớt nhưng cô đã kịp nói địa chỉ cho anh rồi, nãy giờ trì hoãn cũng kha khá thời gian rồi, tính toán một chút có lẽ anh cũng sắp đển rồi.<br><br>Người đàn ông không biết cô có tính toán gì, thấy cô thuận theo hắn cũng không che giấu danh tính nữa mà nói: “Xin được giới thiệu với cô tôi họ Trương tên Hải Nam, cô có thể gọi tôi là Nam thiếu.” <br>Cái gì? Trương Hải Nam? <br>Đỗ Lan Hương tỏ vẻ ngỡ ngàng, bấy lâu nay cô luôn nghe thấy tên này nhưng chưa thấy mặt, không ngờ lại có ngày gặp hắn còn trong hoàn cảnh này.<br><br>“Anh bắt tôi đi là vì chồng tôi sao?” Đỗ Lan Hương kinh ngạc một chút lại hỏi.<br><br>Nhìn bộ dạng điềm tĩnh lúc này của cô Trương Hải Nam có vẻ tán thưởng, người phụ nữ này không đơn giản chẳng trách mấy cô gái non nớt kia không phải đối thủ của cô ta.<br><br>“Cô rất thông minh, có điều không hẳn là vậy, tôi nghe danh cô đã lâu nên chỉ muốn gặp gỡ một chút mà thôi.” <br>“Gặp gỡ, anh nghĩ tôi tin anh sao? Nói thẳng mục đích của anh đi.” Đỗ Lan Hương cảm nhận được người đàn ông này có vẻ nguy hiểm, hắn giết người mà không chớp mắt đủ hiểu lòng dạ thế nào rồi..<br><br>"]