["<br>“Ừm, anh ta tên là Nguyễn Việt Vương, tự xưng là vị hôn phu của cô.” Viên cảnh sát như có như không nhìn cô.<br><br>“Vị, vị hôn phu sao?” Đỗ Lan Hương giật giật khóe miệng, Nguyễn Việt Vương thì cô biết nhưng danh tự vị hôn phu này ở đâu ra vậy? <br>Sau đó viên cảnh sát trả lại đồ cho cô, lúc cầm đến điện thoại thì có một cuộc gọi đến, thấy số máy lạ cô chần chừ một lúc mới quyết định bấm nghe: “Alo.” <br>“Chào cô gái, em còn nhớ tôi chứ, chắc lúc này em đã được ra khỏi nhà giam rồi nhỉ.” Bên kia truyền đến giọng nói cà lơ phất phơ của người đàn ông.<br><br>Đỗ Lan Hương nghe giọng điệu của người này liền biết hắn là ai, nghi hoặc hỏi: “Anh Vương, rốt cuộc anh đang làm cái gì? Tại sao anh biết tôi bị bắt đến đồn cảnh sát, tại sao lại bảo lãnh cho tôi còn biết số điện thoại của tôi?” <br>“Cô gái, em hỏi nhiều thật đấy, những vấn đề của em chúng ta có thể vừa ăn cơm vừa nói được không, cho tôi một cuộc hẹn đi.” Nguyễn Việt Vương ngồi trên tầng ba của một cửa hàng đối diện sở cảnh sát nên nhìn rất rõ vị trí của cô, khóe miệng của hắn hơi giương lên, lần này thử xem người phụ nữ này còn từ chối được không? <br>Thế nhưng hắn đã xem nhẹ cô, Đỗ Lan Hương vẫn dùng giọng điệu bình thản nói: “Những vấn đề tôi thắc mắc anh trả lời cũng được, không trả lời cũng không sao, tôi cũng không nhờ anh làm những chuyện này, cho nên cũng không có buổi hẹn nào đâu, còn nữa tôi sẽ không cảm ơn anh, chỉ có thể nói anh rảnh rỗi làm những chuyện thừa thãi thôi.” <br>Dứt lời Đỗ Lan Hương cũng cúp máy thở dài một hơi, ông trời cảm thấy cô chưa đủ mệt sao còn mang tới cho cô những người dở hơi thế này.<br><br>Đỗ Lan Hương đỡ trán một lúc mới bước ra khỏi cổng trụ sở, đúng lúc này vừa vặn có một chiếc Lamborghini màu đen dừng trước cổng.<br><br>Đỗ Lan Hương hơi nghi hoặc dừng bước, người trong xe cũng bước ra, đó là một người đàn ông dáng vẻ cao ráo, khuôn mặt đẹp trai lạnh lùng mang theo chút sát khí khiến người khác khó gần.<br><br><br>Đây không phải Tống Thần Vũ thì là ai.<br><br>Sự xuất hiện của anh khiến Đỗ Lan Hương có chút ngỡ ngàng cho nên anh đến gần cô cũng không biết.<br><br>Tống Thần Vũ thấy cô ngơ ngác gọi cô hai tiếng: “Trịnh Lan Hương.” <br>Giọng nói lạnh lùng của anh dội vào tai khiến Đỗ Lan Hương không thể không tỉnh, cô hoàn hồn lại nhìn anh bình tĩnh hỏi: “Sao anh lại ở đây?” <br>“Cô rốt cuộc làm gì hả? Còn bị đưa vào sở cảnh sát cơ đấy, quên lời cảnh cáo của tôi rồi sao?” Tống Thần Vũ âm trầm ép sát lấy cô.<br><br>Đỗ Lan Hương nhìn đến khuôn mặt xám xịt của anh, đạm mạc nói: “Về nhà rồi tôi kể anh nghe, đứng trước trụ sở cảnh sát mà nói chuyện này không hay lắm đâu.” <br>“Có gì không được, tôi muốn biết ngay bây giờ, nói nghe xem cô đã làm gì?” Tống Thần Vũ vẫn không buông tha cho cô.<br><br>Đỗ Lan Hương cũng hết cách nhưng vẫn nói: “Vậy thì lên xe đi, anh muốn biết cái gì tôi đều nói cho anh.” <br>Tống Thần Vũ cũng hòa hoãn một chút lại bế cô lên đi thẳng về phía chiếc Lamborghini, sau đó mở cửa ném cô vào trong.<br><br>Đỗ Lan Hương xém chút nữa bị cụng đầu vào thành xe, cô lại thầm chửi Tống Thần Vũ ngàn lần, sau đó lại cảm thán cho bản thân, cũng là phụ nữ tại sao người ta được bế vào xe một cách dịu dàng còn cô lại bị ném vào một cách thô bạo như vậy chứ? <br>Lúc này Tống Thần Vũ cũng bước vào xe, không để cô ngồi tử tế đã nổ máy rời đi, Đỗ Lan Hương không khỏi đưa mắt sang trừng anh gằn từng chữ: “Tống Thần Vũ.” <br>Ở trên lầu năm nhà hàng nhìn chiếc xe rời đi Nguyễn Việt Vương không khỏi nhoẻn miệng cười, người phụ nữ này càng lúc càng thú vị, hắn tuyệt không bỏ qua, có là người phụ nữ của Tống Thần Vũ cũng thế thôi.<br><br>Trên đường về biệt thự Đỗ Lan Hương cũng kể xong sự việc cho Tống Thần Vũ nghe, càng nói giọng điệu càng thêm tức giận: “Hừ, tôi cùng lắm chỉ cướp anh khỏi tay cô ta thôi, cướp rồi cũng thôi đi, anh cũng đâu yêu cô ta, lại nói trên đời này thiếu gì đàn ông xuất sắc tại sao cô ta còn cắn mãi không buông, làm ra ba cái trò mèo này mất thời gian của người khác.” <br>Người cô đang nói đến chính là Lý Kim Yến, cô nói một tràng mà Tống Thần Vũ ở một bên nghe vẫn chưa nói gì, cô mới không nhịn được nhìn qua anh, không ngờ lại thấy sắc mặt anh tối thui không khác nào chậu than.<br><br>Cô cảm thấy hơi rét lạnh liền hỏi: “Tôi nói xấu vị hôn thê cũ của anh khiến anh tức giận sao?” <br>Tống Thần Vũ không trả lời vấn đề này mà hỏi: “Cô nói ai bảo lãnh cho cô?” <br>“Là Nguyễn Việt Vương.” Đỗ Lan Hương trả lời, không hiểu sao anh lại hỏi vậy.<br><br><br>“Hừ, Nguyễn Việt Vương, cô quen sao?” Tống Thần Vũ không nhanh không chậm chất vấn.<br><br>“Không quen, mới gặp một lần ở tập đoàn Vũ Nam mà thôi, anh ta bảo lãnh cho tôi tôi cũng khá bất ngờ.” Đỗ Lan Hương trả lời, đến giờ phút này vẫn chưa hiểu hành động của người đàn ông này.<br><br>“Không quen mà anh ta lại bảo lãnh cho cô, thật là nực cười, hay là các người đã quen nhau từ trước.” Giọng điệu của Tống Thần Vũ có chút sai lệch.<br><br>Đỗ Lan Hương cũng nghe ra nhưng không để ý nhiều chỉ nói: “Ai mà quen biết anh ta, anh suy luận kiểu gì vậy?” <br>“Ồ, vậy xem ra tôi đoán sai, nhưng tôi cảnh cáo cô tránh xa hắn một chút.” Tống Thần Vũ đột nhiên đổi giọng lạnh lùng.<br><br>“Tránh xa là ý gì, tôi có đến gần anh ta bao giờ đâu, là anh ta tự tìm đến đấy chứ.” Đỗ Lan Hương chẹp miệng đáp trả, chả hiểu nổi người đàn ông này đang nghĩ cái gì.<br><br>“Hay cho câu tự tìm đến, bây giờ cô lại đi quyến rũ người đàn ông khác sao?” <br>“Cái gì gọi là quyến rũ, tôi quyến rũ ai, lúc nào? Anh có bị làm sao không vậy, vô duyên vô cớ suy nghĩ lung tung lại đổ tội cho tôi, bộ anh ghen hả?” Đỗ Lan Hương cũng chỉ thuận miệng hỏi thôi, cũng không cho rằng như vậy.<br><br>Bất chợt Tống Thần Vũ đạp thắng gấp khiến cô xém chút cụng đầu về phía trước.<br><br><br>Đỗ Lan Hương mấy lần bị anh ta làm cho hoảng sợ không nhịn được hét lên: “Tống Thần Vũ, anh trực tiếp giết tôi luôn đi cho rồi.” <br>“Im miệng.” Tống Thần Vũ quát lên một tiếng.<br><br>Đỗ Lan Hương nghiến răng nghiến lợi: “Im cái đầu anh, anh khiến tôi phập phồng lên xuống còn không cho tôi hét lên sao? Cái đạo lý gì vậy, anh đúng là người đàn ông chết tiệt.” <br>Tống Thần Vũ càng lúc càng đen mặt, lại bỗng chốc cười lạnh nói: “Nếu cô muốn chết vậy thì tôi toại nguyện cô.” <br>Đỗ Lan Hương còn chưa hiểu ý anh thì xe lại tiếp tục khởi động chạy với tốc độ kinh người, cô còn không nhìn được phía trước là cái gì chiếc xe cứ thế băng băng trên đường cao tốc, cua ngoẹo bất chấp, không cần biết có đụng vào xe nào hay không, có xảy ra tai nạn hay không? <br>Người đàn ông bên cạnh cô như một con dã thú lao thẳng về phía trước mà không màng đến hậu quả.<br><br>Lúc này đầu óc Đỗ Lan Hương quay cuồng như đang trên chín tầng mây, cổ họng dâng lên vị chua, rất muốn nôn lại không thể nôn, chưa bao giờ cô trải qua một tốc độ kinh khủng như vậy, người đàn ông này đúng là muốn đưa cô vào chỗ chết mà.<br><br>Phía trước có một chiếc xe đi ngược chiều cũng chạy với vận tốc kinh người, hai chiếc bỗng chốc xẹt qua nhau tạo ra một âm thanh “ken két” kinh dị trong màn đêm, Đỗ Lan Hương không dám tưởng tượng hai chiếc xe nếu tông nhau sẽ như thế nào.<br><br>Cô không thể để Tống Thần Vũ điên cuồng như vậy, lại hét lên: “Tống Thần Vũ, mau dừng lại cho tôi, anh muốn chết cũng không cần dùng cách này đâu, anh có nghe thấy không hả?”.<br><br>"]