["<br>“Cái gì? Nước mắm? Cô không nếm sai chứ?” Sắc mặt của Tống Linh Chi sa sầm.<br><br>“Không, không sai đâu ạ.” Cô gái kia chắc chắn.<br><br>Tống Linh Chi uất hận nhìn Đỗ Lan Hương: “Được, được lắm Trịnh Lan Hương, cô vậy mà dám chơi tôi bỏ nước mắm vào trà sao?” <br>Đỗ Lan Hương vẫn bày ra bộ dạng vô can: “Oan quá, ai nhìn thấy chứ?” <br>“Cô… Không cần biết thế nào, cô uống hết ly trà cho tôi.” Tống Linh Chi không nhịn được ra lệnh, dám cho cô ta uống nước mắm, người phụ nữ này cũng phải uống.<br><br>Đỗ Lan Hương cũng bâng quơ nói: “Được thôi, có gì khó đâu.” <br>Cô tiến tới tiếp lấy ly trà lên đưa lên miệng tính uống thế nhưng giây phút này ánh mắt lại lóe lên, không để người kịp phản ứng cả người đổ nhào về phía trước, ly tra trong tay theo một đường parabol hạ cánh vào người Tống Linh Chi.<br><br>Ngửi thấy mùi nước mắm trên người Tống Linh Chi hét lên một tiếng vang cả biệt thự: “AAAAA.” <br>Đỗ Lan Hương nhân cơ hội này vịn tay vào một người hầu, điều chỉnh lại tư thế đứng thẳng người lên.<br><br>Lúc này Tống Linh Chi lại chỉ tay vào mặt cô thét lên: “Trịnh Lan Hương.” <br><br>Ai nấy đều hoảng sợ bịt tai lại chỉ có Đỗ Lan Hương điềm tĩnh nói: “Xin lỗi nhé, giẫm phải tạp dề phía trước nên bị ngã.” <br>“Cô, Trịnh Lan Hương, cô chờ đó cho tôi.” Tống Linh Chi không chịu được mùi nước mắt liền chạy nhanh vào nhà tắm.<br><br>Đỗ Lan Hương nhìn bóng dáng của cô ta chỉ nhoẻn miệng cười, muốn làm khó cô sao? Vậy thì phải có chiêu.<br><br>Mấy người hầu đứng trơ ra không biết phải làm sao, chỉ có vú Hoa nhìn cô thâm hiểm hỏi: “Cô bỏ nước mắm lúc nào?” <br>Hai người làm đứng ở đó cũng không nhận ra, bà không cho rằng bọn họ giúp Trịnh Lan Hương, bởi vì đa số người làm trong đây đều ghen ghét cô không có chuyện bao che ở đây, vậy thì chỉ có thể là Trịnh Lan Hương lén lút làm.<br><br>“Vú nói gì thế, tôi nghe không hiểu.” Đỗ Lan Hương chớp mắt nói, khi cần thiết cô vẫn có thể tỏ ra ngây thơ, hết cách rồi ở trong căn nhà đầy người ghi thù thế này cô cũng phải học chút tiểu xảo phòng thân.<br><br>Vú Hoa thấy cô không có ý định nhận cũng không truy hỏi đến cùng chỉ nói: “Ở đây toàn camera việc xấu không che được đâu.” <br>Đỗ Lan Hương làm sao không biết đến chuyện này nhưng một khi cô ra tay sẽ không để cho người nào biết.<br><br>Ở căn phòng nào đó trên tầng ba người đàn ông ngồi trên ghế thảnh thơi nhìn vào màn hình máy tính, mọi hành động của Đỗ Lan Hương đều bị anh thu vào mắt.<br><br>“Người phụ nữ này thật là gian xảo, thiếu gia, có cần tôi vạch trần cô ta không?” Chu Thượng đứng bên cạnh người đàn ông cũng nhìn hết hành động của Đỗ Lan Hương liền không nhịn được đề nghị.<br><br>“Không cần.” Người đàn ông nhạt nhẽo nói, trò chơi vừa bắt đầu việc gì phải gấp.<br><br>Chu Thượng không biết vị thiếu gia này suy nghĩ cái gì, ông ta ở bên cạnh anh bao nhiêu năm tính cách của anh thế nào đều nắm trong lòng bàn tay nhưng có đôi lúc cũng không hiểu rõ lắm, chẳng hạn như chuyện của Trịnh Lan Hương, chiếu theo tính cách lúc trước của thiếu gia thì người phụ nữ kia đã không toàn mạng rồi, ngày cô ta ngất xỉu trong hồ băng vậy mà lại mặc người chăm sóc cho cô ta, rốt cuộc là muốn làm gì đây? Lẽ nào thật sự cho rằng Trịnh Lan Hương thực sự là gián điệp? <br>Hơn ai hết ông ta là người biết rõ Trịnh Lan Hương hoàn toàn không phải gián điệp của người kia, có điều Tống Thần Vũ nghi ngờ cô ta ông đây cũng bớt việc.<br><br>Đến buổi chiều Đỗ Lan Hương vốn muốn nghỉ ngơi một chút lại bị Tống Linh Chi kêu đi dọn bể bơi, nhìn bể bơi rộng lớn trước mặt cô chỉ nở nụ cười lạnh thế nhưng cũng không từ chối làm việc này.<br><br>Tống Linh Chi đã thay một bộ váy hoàn toàn mới, giờ phút này đang ngồi trên một chiếc sang trọng ở trên bờ, bên cạnh là một chiếc bàn để hoa quả và rượu vang, dĩ nhiên cũng không thể thiếu người hầu đứng xung quanh.<br><br>Thanh thế này cũng quá lớn lối rồi, thiếu phu nhân như cô hoàn toàn bị dìm hàng mà.<br><br><br>Đỗ Lan Hương đứng giữa một cái hồ đã rút cạn nước, cầm cây chà vẫn chưa có động tác gì, Tống Linh Chi ở trên lại hối thúc: “Còn đứng ngây ra đấy làm gì mau chà hồ cho tôi.” <br>Đỗ Lan Hương bắt đầu động tác của mình, thế nhưng cô cũng không hẳn là nghiêm túc làm công việc này, chà qua chà lại chỉ giống như quơ quạo cái cây chà vậy, lâu lâu lại ngáp một cái.<br><br>.<br><br>đam mỹ hài<br>Tống Linh Chi thấy vậy đứng dậy quát: “Cô còn chưa tỉnh ngủ phải không? Có cần tôi làm cho cô tỉnh không?” <br>Dứt lời không để cô phản bác Tống Linh Chi liền phân phó: “Bật tất cả vòi nước lên cho tôi.” <br>Người làm gần đó nghe thấy liền vui vẻ đi làm, phút chốc nước từ bốn phương tám hướng phun thẳng vào người Đỗ Lan Hương.<br><br>Bây giờ mới là hai giờ chiều vẫn còn nắng nôi, nước tuy lạnh nhưng không đến nỗi buốt giá, coi như được giội qua một làn nước mát lạnh thôi, thế nhưng nhìn hơn mười mấy người cầm vòi xịt phía trên cùng nụ cười ngạo nghễ của người nào đó, tình cảnh này lại là một hình ảnh khác, nói đúng ra chính là… tắm heo.<br><br>Có thể thấy Tống Linh Chi là đang muốn sỉ nhục cô.<br><br>Đế chứng thực cho suy nghĩ của cô Tống Linh Chi trên kia đã lên tiếng: “Tắm cho cô ta tỉnh lại, làm việc phải có tinh thần, không tình thần ngay cả chà bể bơi cũng không biết trà như thế nào.” <br>Giọng nói của Tống Linh Chi vô cùng đắc ý, nụ cười trên môi càng thêm đậm hơn, lại với tay lấy ly rượu vang bên cạnh uống một hớp, sau đó lại có người đút cho cô ta một miếng dưa hấu.<br><br>“Ừm, ngọt đấy, ai cắt dưa hấu tôi sẽ thưởng cho người đó.” <br>Người bên cạnh nghe vậy vui sướng: “Dạ, cảm ơn Linh Chi tiểu thư.” <br>Tống Linh Chi lại bỗng nhiên đứng dậy, đi đến gần bờ hồ để xem rõ hơn, lúc này nước trong hồ đã dâng lên đến eo Đỗ Lan Hương, ngoài những ở trên này phun vòi nước thì cũng có người ngấm ngầm xả nước vào hồ, cho nên lượng nước dưới hồ ngày một dâng cao.<br><br><br>Đỗ Lan Hương cứ đứng giữa hồ, mặc kệ bao nhiêu vòi nước xịt vào mình, không ai biết cô đang nghĩ gì.<br><br>Cảm thấy đã đủ rồi cô mới từng bước, từng bước đi đến chỗ Tống Linh Chi đang đứng, đám người kia thấy cô đi đến đâu liền xịt nước đến đó có chút cản tầm nhìn của Đỗ Lan Hương nhưng cô vẫn thẳng tiến đi về phía trước, hai mắt cũng nhắm lại.<br><br>Người đàn ông nhìn qua màn hình máy tính, nhoẻn miệng cười chưa nói câu gì, Chu Thượng phía sau hết quan sát anh lại quan sát Đỗ Lan Hương, không ai lại có thể đứng yên để người khác xịt nước, người phụ nữ này muốn làm cái gì? <br>Trước ánh nhìn của mọi người Đỗ Lan Hương đã đi đến trước mặt Tống Linh Chi, từ thấp nhìn lên cao, sau đó nhẹ nhàng nói: “Trời hè nắng nóng, dưới đây vô cùng mát, hay cô cũng xuống tắm mát cùng tôi đi.” <br>Dứt lời cô vươn tay ra trong chớp mắt đã kéo thân ảnh của Tống Linh Chi xuống dưới, chỉ nghe một tiếng “Tủm” vang lên, toàn bộ những người trên bờ trố mắt nhìn một màn này, riêng Đỗ Lan Hương chẳng quan tâm lại từ tốn bước lên trên bờ.<br><br>Cục diện thay đổi, Tống Linh Chi bị kéo xuống hồ một cách đột ngột thật vất vả mới ngoi lên lại bị hơn mười cái vòi xịt vào người.<br><br>Hiển nhiên đám người hầu trên bờ vẫn giữ nguyên động tác của mình.<br><br>Tống Linh Chi bị xịt như vậy không thể chịu nổi hét lên: “Mau dừng lại, tất cả các người mau dừng lại cho tôi, ai cho các người xịt nước vào tôi hả, có biết tôi là ai không?”.<br><br>"]