["<br>Trong một phút tích tắc Đỗ Lan Hương đã dùng lực vặn ngược hai cú đấm lại, cổ tay của hai người đàn ông xoay nửa vòng, còn nghe thấy tiếng xương “lách tách” phát ra.<br><br>“Aaaa.” <br>“Aaaa.” <br>Hai người đồng thanh hét lớn, Đỗ Lan Hương cũng không dừng ở đó, lại “khuyến mãi” cho mỗi người thêm một cú ở cẳng chân, hai người cũng giống tên vừa nãy khụy xuống sàn.<br><br>Tên còn lại âm thầm kinh hãi, người phụ nữ này ra tay cũng đủ ác.<br><br>Lại nói đây là lối đi ra máy bay, có không ít người phải đi qua hướng này, nhìn thấy có đánh nhau ai nấy đều xô bồ, chen chúc nép qua một mép mà đi, nhìn cũng không dám nhìn.<br><br>Tuy vậy vẫn có người thích náo nhiệt vậy quanh xem, bọn họ chủ yếu là những người đưa tiễn người thân, bạn bè lên máy bay, tiễn xong rồi bắt gặp cảnh đánh nhau không nhịn được đứng lại xem.<br><br>Người sau hỏi người trước: “Chuyện gì vậy, sao lại đánh nhau?” <br>“Không biết nữa, cô gái kia bị bốn người đàn ông cản lại không cho lên máy bay, cuối cùng xảy ra đánh nhau như vậy đấy.” Người chứng kiến cảnh trước mắt từ đầu đến cuối lên tiếng trả lời, xem ra cũng là người nhiều chuyện.<br><br>“Ồ, vậy sao, cô gái kia cũng thật lợi hại, nhìn xem, bốn người đàn ông kia có người nào không hơn cô ta, vậy mà trong thời gian ngắn đã đánh được ba người rồi.” <br>“Ôi, ngưỡng mộ cô gái quá, đúng là nữ cường, tôi muốn xin chữ ký quá đi.” Một cô gái trẻ lên tiếng tung hô, thể hiện lòng mến mộ.<br><br><br>“Thôi đi, coi chừng tai bay vạ gió.” Cô bạn bên cạnh nhắc nhở.<br><br>Lúc này Đỗ Lan Hương nhìn người còn lại hỏi: “Sao hả, để tôi đi hay muốn tôi xử anh?” <br>“Xin lỗi thiếu phu nhân, dù có bị đánh gãy tay hay gãy chân tôi cũng phải đưa cô về.” Người đàn ông kiên định nói nhưng trong lòng đã bắt đầu đổ mồ hôi lạnh.<br><br>Hắn đâu phải đối thủ của người phụ nữ trước mặt nhưng hắn cũng không thể để cô đi dễ dàng được, chí ít cũng phải kéo đến khi thiếu gia đến nơi.<br><br>“Được, vậy không cần nói nhiều, lên đi.” Đỗ Lan Hương sang sảng nói, sau đó hướng thẳng mặt của người đàn ông ra một cú, hắn lại nhanh chóng nghiêng qua một bên tránh né.<br><br>Trên loa lại phát ra thông báo: “Chuyến bay số 1205 đi Canada sắp khởi hành, đề nghị các hành khách tranh thủ lên máy bay.” <br>“Chết tiệt.” Đỗ Lan Hương chửi thầm một tiếng, cô cũng không muốn dây dưa với người này, hai mắt của cô híp lại xoay một vòng trên không trung ra một đòn quyết định.<br><br>Người đàn ông nhìn cú đá từ trên không rơi xuống ánh mắt lóe lên một cái, cơ thể nhích ra phía sau tránh né nhưng vẫn không tránh thoát, một bàn chân đạp thẳng vào mặt hắn, khiến hắn lùi lại năm bước, đụng thẳng cây cột phía sau.<br><br>Đỗ Lan Hương thấy vậy cũng không tham chiến nhân cơ hội rời đi.<br><br>Trong đám đông có mấy ánh mắt dõi theo bóng dáng của Đỗ Lan Hương, một tên mắt lé lên tiếng: “Đại ca, cô ta thật lợi hại, chúng ta có bắt nữa không?” <br>“Nhận tiền của người ta rồi mày còn hỏi câu đó sao, Béo, Đen, chúng mày đi lên trước chặn cô ta bọn tao theo sau.” Tên đại ca ra lệnh.<br><br>“Vâng.” Hai người nhanh chóng rời khỏi đám đông.<br><br>Đỗ Lan Hương chạy như bay mắt thấy sắp tới khu vực soát vé cô thở nhẹ một hơi nhưng chưa vui mừng quá ba giây phía trước cô có hai người đàn ông chặn đường, Đỗ Lan Hương buộc phải dừng bước, trong lòng thầm nhủ, đuổi được một nhóm lại đến một nhóm là thế nào? Có để cho ai yên không? <br>“Tiểu thư đây là định đi đâu?” Tên béo khoanh tay nhìn cô.<br><br>“Các người là ai, làm sao lại chặn đường tôi?” Đỗ Lan Hương trầm giọng hỏi.<br><br>“Là ai cô không cần biết, chỉ cần cô đi với chúng tôi một chuyến là được.” Tên mắt lé nhe răng nói, ai không biết còn tưởng hắn đang nói chuyện với không khí.<br><br>“Tôi không đi, tránh ra.” Đỗ Lan Hương lạnh giọng nói, đột nhiên lúc này cô cảm nhận được cổ mình có cái gì đó lạnh lạnh, theo sau đó là một giọng nói ồm ồm vang lên: “Cái đó không phải do cô em quyết định, khôn hồn thì đi với bọn này.” <br>Đỗ Lan Hương rũ mắt xuống vừa vặn nhìn thấy lưỡi dao đặt ngay cổ mình, cô có thể chắn chắn một điều đám người này không phải là người của Tống Thần Vũ.<br><br><br>“Rốt cuộc các anh là ai, tại sao muốn bắt tôi?” Đỗ Lan hương vừa gấp gáp vừa tức giận.<br><br>“Cô em đã nằm trong tay bọn anh rồi thì ngoan ngoãn nghe lời một chút, đừng có hỏi mấy câu thừa thãi này.” Tên phía sau vừa nói vừa dí sát con dao vào cổ cô.<br><br>Đỗ Lan Hương chỉ thấy cổ mình lạnh buốt, cô cười khẽ một tiếng lanh lảnh nói: “Không ai có thể ngăn cản tôi đi về phía trước.” <br>Dứt lời cô bắt lấy bàn tay đang kề lên cổ mình mạnh mẽ khéo cả thân thể của người đằng sau xuống vật ngã xuống đất.<br><br>“Hự.” Tên kia va chạm mạnh với mặt đất lưng truyền đến đau nhức.<br><br>“Mẹ nó, con khốn.” Người đàn ông văng ra một câu chửi.<br><br>Bọn đàn em sững người nhìn đại ca mình, không tên nào nghĩ một người nhỏ bé như cô có thể vật được một người đàn ông cao lớn, phút chốc bọn họ không biết phản ứng thế nào.<br><br>Đỗ Lan Hương không rảnh quan tâm bọn chúng, nhân lúc bọn chúng còn ngỡ ngàng liền vượt qua hai người phía trước rời đi.<br><br>Tên đại ca thấy thế hét lên: “Bọn mày còn đứng trơ ra đó làm gì, bắt nó lại.” <br>Ba tên còn lại lúc này mới kịp phản ứng, chạy đến ngăn cản Đỗ Lan Hương.<br><br>Một lần nữa cô lại phải đối mặt với ba tên đàn ông.<br><br>Với những người này cô cũng không chút khách khí, tấn công còn hơn bốn vệ sĩ lúc trước khiến bọn họ trở tay không kịp, liên tục lùi về phía sau.<br><br><br>Ba người hợp lực lại cũng không nhanh bằng một người phụ nữ, hai người phía trước bị cô bạn tặng một người một cú ngang hông, loạng choạng té ra đất, tên phía sau tính đánh lén cũng bị cô lộn ngược vòng đá thẳng giữa háng.<br><br>“Aaa.” Hắn ta đau quá vừa ôm chỗ đó vừa nhảy cẫng kêu đau.<br><br>Đỗ Lan Hương không còn nhiều thời gian mắt thấy thời gian không còn bao lâu nữa cô liền chạy bạt mạng đến chỗ soát vé, giờ phút này rồi không ai có thể ngăn cản cô nữa.<br><br>Thế nhưng không bao lâu suy nghĩ của cô bị một người đàn ông dập tắt, chỉ còn ba bước nữa thôi cô đã có thể đến chỗ soát vẻ thì bóng dáng của một người đàn ông cao lớn xuất hiện trong mắt cô, bước chân của Đỗ Lan Hương khựng lại, cô cảm thấy thế giới giống như sụp đổ vậy.<br><br>Tại sao chứ? Tại sao đúng giờ phút quan trọng này người kia liền xuất hiện? Anh ta còn đứng ngay trước mặt cô như một vị thần phán xử, nhìn cô với ánh mắt quỷ dị không diễn tả được, có tức giận, có phẫn nộ, có âm u mịt mù như một buổi chiều mưa đầu mùa.<br><br>Thậm chí cô còn nhìn thấy sấm chớp đang nổ đùng đùng trên đầu anh ta.<br><br>Cơ thể cô không tự chủ được cứng ngắc tại chỗ, bước tới không được mà xoay người bỏ chạy cũng không xong, giữa lúc này giọng nói của cô tiếp viên lại vang lên: “Chuyến bay đi Canada xin được phép cất cánh, hành khách xin chú ý, hành khách nào không lên coi như hủy vẻ.” <br>Đỗ Lan Hương nghe thấy mà ù cả tai, cô muốn lên cũng không lên được nữa rồi, có người đàn ông này xuất hiện cô có ba đầu sáu tay cũng khó chạy thoát.<br><br>Hai người cứ thế nhìn nhau, cuối cùng Đỗ Lan Hương mới can đảm lên tiếng thốt ra ba chữ: “Tống Thần Vũ.”.<br><br>"]