["<br>“Thiếu phu nhân, chúng tôi ăn nói có chút không suy nghĩ mong cô lượng thứ, tôi không có ý nói Vũ thiếu là quái vật, chỉ là nghi ngờ mà thôi, nên mong cô để chúng tôi đưa anh ấy đi kiểm tra, nếu như không phải chúng tôi sẽ có lời xin lỗi với các vị.” Viên cảnh sát còn lại hòa hoãn nói.<br><br>Thế nhưng Đỗ Lan Hương làm sao để bọn họ đưa anh đi, cô lạnh băng nói: “Muốn đưa chồng tôi đi phải bước qua xác của tôi.” <br>“Cả tôi nữa.” Hoàng Khang cũng đứng ra.<br><br>Hai bên vô cùng căng thẳng Đỗ Lan Hương sẵn sàng chiến đấu với đám người này để hộ tống anh ra khỏi đây.<br><br>Tống Thần Vũ nhìn dáng vẻ bảo vệ anh của cô trong lòng như có một dòng suối mát chảy qua, anh không nhịn được kéo cô cô vào lòng, ôm thật chặt nói: “Anh không sao, cứ để anh đi theo bọn họ, em chỉ cần yên tâm ở nhà chờ anh là được.” <br>“Nhưng…” Đỗ Lan Hương không an tâm.<br><br>“Ngoan, nghe lời anh nào, anh sẽ sớm về với em thôi.” Tống Thần Vũ dỗ dành cô, biết cô quan tâm anh như vậy đã đủ rồi, anh tự biết sắp xếp chuyện này không muốn liên lụy đến cô.<br><br>Đỗ Lan Hương vẫn ôm chặt anh không buông, bao nhiêu máy quay chiếu vào cũng chỉ chiếu cảnh tình cảm của hai người họ, nãy giờ cũng đủ viết một seri phim tình cảm rồi.<br><br>Hai viên cảnh sát nhìn nhau một người sốt ruột một người kiên nhẫn chờ đợi.<br><br>Tống Thần Vũ cũng không nỡ rời xa cô nên cứ thế ôm lấy cô lại giơ tay lên che nắng cho cô, ai vội chứ anh không vội.<br><br><br>Mãi một lúc sau viên cảnh sát kia không chờ được nữa lên tiếng nhắc nhở: “Vũ thiếu, xin đừng kéo dài thời gian, mau đi chúng tôi thôi.” <br>“Hừ.” Tống Thần Vũ hừ nhẹ một tiếng, anh không nỡ để cô chịu nắng nên gọi tên cô: “Lan Hương, anh phải đi rồi.” <br>“Vâng.” Đỗ Lan Hương rời khỏi ngực anh nhưng vẫn còn quyến luyến, tại sao bọn họ chỉ muốn ở bên nhau mà hết người này đến người khác muốn tách rời bọn họ? <br>Cô không cho phép, những kẻ này đáng chết.<br><br>Lần đầu tiên Đỗ Lan Hương nảy sinh ý định muốn giết người.<br><br>“Lan Hương.” Tống Thần Vũ nhìn thần sắc ác liệt của cô lại cau mày gọi cô một tiếng.<br><br>“Thần Vũ, em không muốn anh đi chút nào.” Đỗ Lan Hương rơm rớm nước mắt, cô chưa từng biết rời xa anh là một chuyện khổ sở đến vậy.<br><br>“Ừm, anh cũng vậy.” Tống Thần Vũ đưa tay lên lau nước mắt cho cô, Đỗ Lan Hương lai kiễng chân lên hôn vào môi anh, mặc kệ đám người còn đang ở đây.<br><br>Tống Thần Vũ một tay đỡ gáy một tay đỡ eo cô cũng đáp trả cuồng nhiệt.<br><br>“Này, đúng là kích thích.” Không biết ai lên tiếng thốt ra lời này, đám người nhìn mà không biết phải nói gì, họ đi lấy tư liệu để viết bài vậy mà toàn nhìn thấy cảnh yêu đương nồng thắm bọn họ cũng cảm thấy ngao ngán.<br><br>Kết thúc nụ hôn Đỗ Lan Hương mới để anh đi cùng hai viên cảnh sát, nhìn bóng dáng của anh cô rất muốn chạy theo nhưng nhẫn nhịn, anh đã nói sẽ về với cô cô tin anh.<br><br>Xe cảnh sát và xe của đội nghiên cứu rời đi, đám phóng viên không còn lý do ở lại nữa mà lần lượt giải tán.<br><br>Đỗ Lan Hương lúc này mới hỏi Hoàng Khang: “Rốt cuộc đã xảy ra chuyện gì? Đoạn video kia ở đâu mà ra?” <br>“Tôi không rõ nhưng tám phần là do Trương Hải Nam ở phía sau làm chuyện này.” Hoàng Khang thập phần chắc chắn.<br><br>“Tốt lắm, anh biết hắn ở đâu đúng không? Đưa tôi đến gặp hắn.” Đỗ Lan Hương híp mắt nói, hiện tại cô còn đang rất giận chỉ muốn cho kẻ chủ mưu một trận ra trò.<br><br>.<br><br>Truyện Gia Đấu<br>Hoàng Khang nghe vậy kinh sợ, lập tức ngăn cản: “Cô nương à, cô đừng kích động, cô mà xảy ra chuyện gì Tống Thần Vũ không giết chết tôi mới lạ.” <br>“Tôi rất bình tĩnh.” Đỗ Lan Hương cười lạnh nói.<br><br>“Ây da, cô mà bình tĩnh cái gì, Thần Vũ nói rồi, trước tiên chúng ta tìm Lệ Vương xử lý cái video trước, sau đó tìm Trương Hải Nam tinh sổ sau cũng không muộn.” Hoàng Khang nhanh chóng chuyển đề tài kéo Đỗ Lan Hương đi.<br><br><br>Xét thấy Hoàng Khang nói rất đúng nên cô nhịn, đúng như hắn nói trước mắt phải xử lý chuyện này trước.<br><br>Hai người lại lên xe của Hoàng Khang đến căn cứ Thần Long.<br><br>Mà tại căn biệt thự xa hoa, Trương Hải Nam xem tin tức thấy Tống Thần Vũ bị đưa đi thì trong lòng vô cùng hả hê.<br><br>“Tốt, rất tốt, cứ tiếp tục như thế cho tôi.” <br>“Vâng, thiếu gia, tôi nghĩ tốt hơn hết phải để bọn nghiên cứu kia nhìn thấy hắn biến thân như vậy độ xác thực sẽ tăng thêm.” Chu Thượng nêu sáng ý của mình.<br><br>“Nói rất đúng, ông đi sắp xếp đi, không cần biết thế nào cũng phải kéo dài thoiừ gian đến lúc Tống Thần Vũ biến thân cho tôi.” Trương Hải Nam vừa nhâm nhi ly rượu vừa đắc ý nói.<br><br>Lần này Tống Thần Vũ phải thân bại danh liệt hắn mới cam lòng.<br><br>Chu Thượng thoát một kiếp nạn thì thở phào nhẹ nhõm lại đi làm tốt chuyện của mình, ông ta chỉ được thành công, nếu không cái mạng già này khó lòng mà giữ nổi.<br><br>Ông ta rời đi Trương Hải Nam lại hỏi về chuyện làm ăn của mình, mất lô hàng kia hắn phải khó khăn lắm mới tìm được một mối khác đề bù lại, lần này tuyệt đối không được xảy ra chuyện gì.<br><br>Bên cạnh đó hắn cũng có một kế hoạch chơi xó đám người Thần Long, chỉ chờ xem kết quả.<br><br>Ba mươi phút sau Đỗ Lan Hương và Hoàng Khang đến nơi, Lê Vương đã biết được chuyện này nên hắn cũng có chủ ý rồi đến nơi ba người chỉ cần thực hiện mà thôi.<br><br>Cách của hắn chính là biến giả thành thật biến thật thành giả, thay đổi nội dung video một chút để lừa mắt công chúng.<br><br><br>Đỗ Lan Hương không rành về chuyện này cho lắm nên để cho hai người làm, đúng hơn là chỉ có mình Lê Vương, Hoàng Khang phải về công ty để bình ổn lại nhân viên mà cô cũng phải quay về biệt thự một chuyến, nhưng trước khi trở về cô lại hỏi Lê Vương kẻ đã quay lén video này, sau đó đi đến ngục tối tìm hắn.<br><br>Người này bị nhốt dưới một đầm nước có nhiệt độ thay đổi liên tục từ nóng đến lanh, cho nên lúc cô đến nơi cả người hắn đã sơ xác tiêu điều không biết sống chết, Đỗ Lan Hương căn bản không cần làm gì hắn cũng đã bị hành đủ nhưng cô rất tức giận nên cần tìm người trút.<br><br>“Lôi hắn lên đây.” Đỗ Lan Hương ra lệnh.<br><br>Cô vừa dứt lời lập tức có hai người đàn ông đi xuống kéo tên kia lên, hơi thở của hắn yếu ớt như sắp chết đến nơi nhưng Đỗ Lan Hương không quan tâm, cô giẫm lên bụng hắn sau đó lấy đà bẻ gãy tứ chi hắn, nhất là hai tay.<br><br>Tiếng răng rắc kêu dòn tan giữa căn phòng, hai người đàn ông nhìn cũng thấy hoảng, không ngờ một cô gái yếu đuối như cô lại ra tay mạnh như vậy.<br><br>“AAA.” Tên kia đã mất sức từ lâu nhưng vì quá đau không nhịn được phát ra tiếng hét.<br><br>Đỗ Lan Hương chưa dừng ở đó, bẻ xong cô còn giẫm vào lòng bàn tay của hắn, dám quay lén anh thì phái trả giá, đừng trách cô độc ác.<br><br>Hoàng Khang đứng cùng Lê Vương ở phía trên nhìn thấy cảnh này tấm tắc: “Đúng là ra tay ác thiệt nhưng tôi thích, Trịnh Lan Hương này càng ngày càng giống Tống Thần Vũ, không hổ là vợ chồng, lúc nãy nếu Thần Vũ không cản e rằng cô ta đã đánh bay đám cảnh sát và cánh phóng viên rồi.” <br>Lê Vương không cho ý kiến, cách làm của cô đúng là khiến cánh đàn ông như bọn hắn cũng phải kinh sợ..<br><br>"]