["<br>Bà nghe vậy thở dài một tiếng: “Haix, thiếu gia… Cậu đừng làm chết người đấy, cô ta dù không tốt đẹp gì nhưng mạng người cũng không thể đùa được.” <br>Bên trong hoàn toàn không có tiếng nói nào, cũng không biết Tống Thần Vũ có nghe lời bà không, Vú Hoa đứng thêm một lát mới rời đi.<br><br>Nói là nghỉ ngơi nhưng bà không cách nào nghỉ được lại một lần nữa trở lại sân thượng.<br><br>Bên dưới Đỗ Lan Hương vừa xử xong con chim chưa kịp thở lại nghe thấy tiếng sột soạt ngay bên cạnh, cô nâng cao cảnh giác đưa mắt nhìn sang.<br><br>Cây cỏ rung lắc mãnh liệt, ngay cả mặt đất dưới chân cô cũng chấn động, Đỗ Lan Hương loạng choạng xém chút té.<br><br>Cô giữ vững mình thì lại nhìn thấy một cái đầu cùng hai con mắt màu đỏ dần dần hiện ra, Đỗ Lan Hương theo bản năng lùi lại phía sau, vẫn chưa biết là vật gì nhưng cô có cảm giác vật này chẳng có gì tốt đẹp.<br><br>“Sè sè….” Dần dần thân hình của nó cũng hoàn toàn hiện ra, một lần nữa Đỗ Lan Hương phải trợn mắt nhìn nó.<br><br>Đây, đây là một con rắn, hơn nữa còn là con rắn không nhỏ, cô không biết phải miêu tả thế nào nhưng nhìn sơ qua nó phải dài đến mấy mét, cái miệng mở ra nhìn thấy rõ cả răng nanh to lớn.<br><br>Đỗ Lan Hương âm thầm nuốt một ngụm nước miếng, lúc này đây trái tim đập thật nhanh, cô không sợ rắn nhưng rắn khổng lồ thì khác, nó chỉ cần mở miệng ra thôi là có thể nuốt trọn cô vào bụng rồi, mà rắn thì cô không thể tay không mà đối phó.<br><br><br>Khốn kiếp Tống Thần Vũ, anh ta vậy mà làm đến mức này cơ đấy, rắn cũng thả ra dọa cô, à không, đối phó cô.<br><br>Cái đầu con rắn ngẩng thật cao thân hình uốn éo vặn vẹo, hai mắt hung thần ác sát nhìn cô như nhìn kẻ thù, càng lúc càng tiến về phía cô.<br><br>Chạy hay không chạy? <br>Đây là ý niệm trong đầu cô, Đỗ Lan Hương vô cùng do dự, nếu cô chạy chắc gì đã thoát mà đứng yên không thể không nói một phút sau cô sẽ nằm trọn trong bụng nó.<br><br>“Này, con rắn này là thế nào?” Vú Hoa từ trên cao nhìn xuống cũng hết hồn một phen, lần đầu tiên bà nhìn thấy một con rắn to như vậy.<br><br>Chu Thượng bên cạnh không nói gì, hai mắt phát sáng dấy lên tia hứng thú, nhìn một người một rắn ông ta rất mong chờ người phụ nữ này sẽ làm thế nào? <br>Lúc nãy chứng kiến cô đối phó với hổ và chim ông ta không khỏi toát lên tia kinh ngạc, nói đúng hơn là không dám tin.<br><br>Người như ông ta cũng chưa chắc gì dám đối mặt với hai vật hung ác này vậy mà lại được chứng kiến một cô gái nhỏ bé tay không chiến đấu với chúng, thật là một màn mãn nhãn kinh diễm.<br><br>Thế nhưng lần này là rắn, một loài không phải dùng tay là có thể đối phó, trước mắt ông ta đã nhìn thấy cái chết đang cận kề cô gái kia.<br><br>Quả như ông ta nghĩ con rắn đã bắt đầu áp sát Đỗ Lan Hương, hai chân cô có chút đứng không vững.<br><br>Đùa à, đối diện với một vật khó lòng đối phó cô có thể không sợ sao? Tại sao cái gì không được lại cứ phải là rắn? <br>Câu hỏi này cô chỉ dám hỏi trong lòng không dám hét lên, tại thời điểm này cô không được hoảng sợ mà phải giữ bình tĩnh nhất có thể.<br><br>Cô không hiểu nhiều về rắn nhưng cô biết một điều càng chạy nó càng đuổi theo, càng la hét nó sẽ càng tấn công mãnh liệt.<br><br>Loài rắn ấy mà tĩnh lặng là tốt nhất, thế nhưng đó là đối với những loài rắn thường, còn con rắn trước mắt này cô thật không biết làm gì, thật sự nó đã cách cô không còn xa nữa, miệng cũng ngoác đến mang tai, đây là biểu hiện cho việc nó rất muốn ăn cô.<br><br>Đỗ Lan Hương yên lặng lùi ra sau hai bước lại vấp phải cục đã ngã ra phía sau, thẳng vào bụi hoa trà, con rắn theo đó cũng ở ngay đỉnh đầu cô, cách một cánh tay, nửa cánh tay, cuối cùng là gần ngay trước mắt.<br><br>Trong tích tắc tim cô như ngừng đập, hai mắt mở to đối diện với cái miệng của nó, cô đảm bảo chỉ cần mình manh động một chút thôi nó sẽ xử mình ngay lập tức.<br><br>Phải làm sao đây? Đỗ Lan Hương tự hỏi trong lòng, hai tay nắm chặt cỏ trên mặt đất không dám nhúc nhích, lúc này đầu con rắn đột nhiên ngọ nguậy, uốn éo thân mình vòng qua phía sau cô.<br><br><br>Không biết nó muốn làm gì, cô đã hết đường thoát rồi giờ có làm gì cũng chỉ có một chữ chết, cho nên Đỗ Lan Hương mặc dù có sợ hãi cũng ngồi yên bất động, nín thở chờ đợi hành động tiếp theo của nó.<br><br>Đầu con rắn lại một lần nữa xuất hiện trước mặt cô, nhìn thân hình trơn trượt với làn da sần sùi của nó Đỗ Lan Hương có chút ghê tởm muốn ói, đang không biết nó sẽ làm gì mình thì cô đột nhiên cảm nhận được sự nhớp nháp quanh người, thế này cô mới biết nó đang cuốn quanh thân thể cô, từng vòng từng vòng cho đến sát cổ.<br><br>Đây là muốn siết chặt con mồi trước khi ăn sao? Đỗ Lan Hương cười khổ, mãnh thú nào cũng có một niềm yêu thích kỳ lạ, chí ít phải vờn con mồi một chút mới vui vẻ ăn.<br><br>Đỗ Lan Hương bắt đầu cảm thấy khó thở khuôn mặt cũng có chút tái đi.<br><br>Cô biết mình sắp chết thế nhưng cô lại chẳng cam tâm chút nào.<br><br>Ai mà muốn chết chứ, cô muốn sống thật tốt! <br>Lại nói không ai có quyền lấy đi mạng sống của người khác, con rắn này càng không thể.<br><br>Cùng lắm thì cô cá chết lưới rách với nó, cô chết rồi nó cũng phải chết.<br><br>Đỗ Lan Hương nghĩ vậy nên đã chuẩn bị sẵn tinh thần, đôi mắt lóe lên tia kiên cường, không ai biết số phận của cô và con rắn thế nào.<br><br>Ở trên tầng thượng vú Hoa đã sớm kinh hồn bạt vía, nhìn cũng không dám nhìn nữa rồi.<br><br>Chu Thượng liếc sang người bên cạnh không nhanh không chậm nói: “Bà nên nghỉ ngơi rồi.” <br>“Ông Thượng, con rắn kia sẽ nuốt cô ta sao?” Vú Hoa đột nhiên hỏi.<br><br><br>“Ai biết, tình hình trước mắt cô ta không thoát được.” Chu Thượng khẳng định nói, đến nước này rồi ông cũng không tin Đỗ Lan Hương có thể lật được bàn cờ.<br><br>Vú Hoa hít một ngụm khí lạnh, bà đã nhắc nhở thiếu gia nhưng xem ra chỉ vô dụng, thiếu gia thật sự muốn giết người.<br><br>Trong phòng điều khiển, Tống Thần Vũ nhìn con rắn quấn lấy người Đỗ Lan Hương thần sắc vẫn không đổi, ngón tay gõ từng nhịp lên bàn điều khiển, lại phóng ta màn hình lên, ánh mắt chuyên chú nhìn cô.<br><br>Đỗ Lan Hương bình tĩnh hơn bao giờ hết, khi con rắn đã quấn chặt cô, cái đầu nó đột lần nữa đối diện cùng cô, ánh mắt như muốn nói, mồi ngon của ta đây rồi.<br><br>Đỗ Lan Hương không chút sợ hãi, ngay phút vừa nãy cô chợt nhớ đến điều gì đấy, khóe môi bỗng nở nụ cười, miệng mấp máy cái gì đó, chỉ mình cô và con rắn nghe thấy.<br><br>Tống Thần Vũ nhìn qua khẩu hình của cô cũng không biết cô đang nói cái gì, đôi lông mày rậm rạp của anh khẽ nhíu lại với nhau, bàn tay để trên phím tắt có chút chần chừ.<br><br>Lúc này cái lưỡi của con rắn phút chốc thè ra, liếm qua má phải cô một cái, da mặt của Đỗ Lan Hương chợt thấy tê dại, miệng vẫn lẩm bẩm không ngừng.<br><br>Trong lúc mọi người tưởng cô sẽ yên vị trong bụng nó, thì con rắn làm ra hành động không ai ngờ tới..<br><br>"]