["Dịch: Hoangtruc<br><br>Biên: Spring_bird<br><br>Ngọc Nữ rất kinh ngạc khi nghe đối phương thoải mái đồng ý như vậy, có điều bà ta cũng không suy nghĩ nhiều.<br><br>Bởi bà ta đang bị người ta khống chế, không chỉ Nguyên Anh Từ Ngôn cực kỳ mạnh mẽ mà con hắc long kia cũng vô cùng đáng sợ.<br><br>Lồ ng giam linh lực được thu hồi. Nguyên Anh Ngọc Nữ do dự một chút, bắt đầu toàn lực oanh kích lên vết rách.<br><br>Thật ra bà ta vô cùng nghi ngờ lời hứa hẹn vừa rồi, đáng tiếc đã bị người ta chế trụ cho nên đành phải tạm đồng ý trước. Mà cũng là vì Ngọc Nữ đã không biết đến Từ Ngôn, chứ nếu đã biết được thủ đoạn của Thiên Môn hầu thì bà ta thà liều mạng đánh đấm cũng sẽ tuyệt không giúp đỡ hắn.<br><br>Bởi Thiên Môn hầu đồng ý càng thống khoái bao nhiêu, lúc đổi ý càng thêm đen bấy nhiêu.<br><br>Nguyên Anh Ngọc Nữ hết sức yếu ớt, miễn cưỡng tập trung linh lực oanh kích lên cấm chế Tử Phủ. Thấy đối phương ra tay, Từ Ngôn cũng bắt đầu ngưng tụ ra kiếm linh lực oanh kích lên vết rách phía trên đỉnh đầu.<br><br>Hắc long xoay quanh bên cạnh Nguyên Anh của Ngọc Nữ, răng nanh lập loè nhìn chằm chằm vào người lạ từ ngoài đến này.<br><br>Tiếng nổ ầm vang không dứt không ngừng, sau ba ngày ba đêm, Nguyên Anh Ngọc Nữ càng suy yếu thì bà ta lại càng thêm kinh ngạc.<br> <br><br>Bà ta kinh ngạc về tầng cấm chế giam cầm Tử Phủ này. Rõ ràng có đến hai người Nguyên Anh toàn lực oanh kích mà cũng chỉ xé mở lớn thêm một phần mà thôi.<br><br>\"Chẳng lẽ cấm chế này do cường giả Hóa Thần thi triển?\" Ngọc Nữ thầm nghi hoặc.<br><br>\"Cấm chế Hóa Thần có bị hai lực lượng Nguyên Anh oanh kích như thế cũng không thể không chút sứt mẻ như vậy được? Chẳng lẽ là thủ đoạn của cường giả Độ Kiếp, hay là cấm chế của Tán Tiên...\"<br><br>Trong lúc Ngọc Nữ hết sức nghi hoặc về tầng cấm chế này, nhưng có Hắc Long nhìn chằm chằm bên cạnh nên không dám buông lỏng, phải toàn lực thúc giục linh lực Nguyên Anh. Từ Ngôn cũng vận dụng toàn lực, dồn hết toàn bộ lực lượng vào, cuối cùng vết rách trên đỉnh đầu cũng đã nứt ra thêm được vài phần.<br><br>Thừa dịp cấm chế rạn nứt, Từ Ngôn điên cuồng bức một luồng linh lực trong Tử Phủ ra. Rồi sau đó có một bóng đen lóe lên sau vết nứt, như thể một vật nào đó bị hút vào Tử Phủ.<br><br>Đẩy được bình sứ nhỏ vào trong Tử Phủ khiến sắc mặt Nguyên Anh của Từ Ngôn trở nên tái nhợt, có điều lại có vẻ nhẹ nhõm rất nhiều. Hắn đã giấu được bình sứ vào trong Nguyên Anh.<br><br>\"Giấu ở Tử Phủ có lẽ đảm bảo hơn nhiều.\"<br><br>Từ Ngôn thở phào một hơi. Bình sứ đã được hắn giấu trong Nguyên Anh, trừ phi Nguyên Anh của hắn vỡ nát, nếu không thì bình sứ sẽ bình yên vô sự, xem như là nơi đảm bảo nhất.<br><br>Giấu kỹ bình sứ xong, tảng đá trong lòng Từ Ngôn xem như đã biến mất.<br> <br><br>Hắn nhìn về phía Ngọc Nữ, cười cười đầy vẻ ôn hòa, hỏi. \"Ngọc giản trên người của ngươi là thứ gì? Trên đó ghi chép gì vậy?\"<br><br>Nguyên Anh của Ngọc Nữ nghe thấy Từ Ngôn hỏi về miếng ngọc giản có khắc hoa văn chìm kia, vẻ mặt chợt biến đổi, đáp: \"Đó là kỳ công bí ẩn nhất của Kim Ngọc phái, có tên là Phản Lão Chi Pháp, không đến trăm tuổi không thể tu luyện được.\"<br><br>Từ Ngôn vẫn nhìn nhìn chằm chằm vào nét mặt của Ngọc Nữ trong lúc bà ta nói về lai lịch của ngọc giản. Vẻ biến ảo của đối phương cũng đã rơi vào mắt Từ Ngôn.<br><br>\"Ngọc giản kia mở ra thế nào? Làm sao xem được?\" Từ Ngôn lại điềm nhiên hỏi tiếp. Vừa rồi chắc chắn Ngọc Nữ đã không nói thật!<br><br>\"Xóa bỏ cấm chế trên ngọc giản không khó, chỉ cần dùng linh lực Nguyên Anh là được. Xem ngọc giản thì chỉ cần đưa linh thức nhập vào bên trong, sẽ xem được công pháp ghi chép trong ngọc giản.\"<br><br>Lúc này Ngọc Nữ lại không nói sai. Ở Chân Võ giới có loại ngọc giản tương tự như sách vở ghi chép, bên trong có không gian riêng, tu sĩ sẽ ghi chép vài thứ trọng yếu trong đó, tương tự như mật thư, phải dùng linh thức mới đọc được, vừa thuận tiện đồng thời cũng dễ mang theo bên người.<br><br>Bởi hút bình sứ vào đã hao tốn của hắn quá nhiều sức lực, cho nên Từ Ngôn chỉ do dự một chút rồi quyết định buông bỏ ý định đưa ngọc giản vào trong Tử Phủ. Dù sao đó cũng là đồ của Ngọc Nữ, không biết còn ẩn chứa bẫy rập gì không, bỏ vào Tử Phủ của mình quả thật không phù hợp. Dù sao đó cũng không phải là bình sứ, hắn cần phải đảm bảo an toàn cho Tử Phủ.<br><br>Vẻ mặt của Từ Ngôn vẫn như bình thường, không đề cập đến ngọc giản nữa mà nói tiếp: \"Ngươi cũng có một khí nô, nói vậy thì khí nô vẫn thường kéo xe cho người là từ đâu mà có được?\"<br><br><br>\"Khí nô là phần thưởng của Thiên Anh bảng, được Kiếm Vương điện cấp ra. Năm đó lão tổ Kim Ngọc phái ta đi vào được mười thứ hạng đầu Thiên Anh bảng nên mới có khí nô kéo xe. Theo ta biết thì khí nô hẳn là dã nhân man di được Kiếm Vương điện thuần hóa. Nếu ai có tin tức khí nô có thể đến Kim Ngọc phái đổi lấy một kiện pháp bảo cực phẩm.\" Lời của Ngọc Nữ rất bình thản, thế nhưng bên trong lời nói lại ẩn giấu một cái bẫy.<br><br>Nghe thấy có manh mối khí nô có thể đổi được pháp bảo cực phẩm, Từ Ngôn hừ lạnh một tiếng. Bây giờ hắn đang tra hỏi, nếu người ta đã không nói thật thì hắn cũng không còn cách nào khác.<br><br>Theo tiếng hừ lạnh của Từ Ngôn, Hắc Long há to miệng phun ra một luồng long tức bao phủ Ngọc Nữ vào bên trong.<br><br>Tiếng tiếng kêu r3n vô cùng thê thảm vang lên... Nguyên Anh của Ngọc Nữ trong lồ ng giam bị long tức của rồng ăn mòn đến mơ hồ, dường như có thể vỡ vụn mất bất cứ lúc nào. Mặt bà ta đầy vết rạn như mạng nhện, nhìn qua vô cùng thê thảm.<br><br>\"Khí nô đến từ Hồn Ngục! Tất cả khí nô đều đến từ Hồn Ngục!!!\"<br><br>Ngọc Nữ kêu thảm lên, không dám giấu giếm nữa mà nói hết tất cả tin tức mình biết được ra.. Từ Ngôn mới khẽ khoát tay, Hắc Long khép răng nanh lại, nhìn chằm chằm vào Nguyên Anh của Ngọc Nữ.<br><br>\"Hồn Ngục? Ở nơi nào? Vì sao sau khi lao ra khỏi dị bảo lại xuất hiện trong Hồn Ngục?\" Từ Ngôn cảm thấy rất bất ngờ, tò mò dò hỏi: \"Hồn Ngục kia là nơi nào?\"<br><br>Ngọc Nữ bị long tức vần vò đến gần chết, mãi một lúc lâu mới khôi phục vài phần, ánh mắt nhìn về phía Từ Ngôn cũng mang theo đầy e ngại như thể Từ Ngôn còn đáng sợ hơn con Hắc Long kia nhiều.<br><br>Có rất nhiều tu sĩ tàn nhẫn, Ngọc Nữ cũng từng gặp phải vô số kẻ tàn nhẫn. Thế nhưng lúc này bà ta có thể kết luận được thanh niên đối diện mình chính là một trong những kẻ ngoan lệ đáng sợ nhất mà đời này mình gặp phải.<br><br>\"Chân tướng Hồn Ngục vô cùng quỷ dị, ít nhất tu sĩ cảnh giới Nguyên Anh không ai rõ ràng cả. Ta cũng chỉ được nghe thần nô kể lại lai lịch của mình. Sau khi y lao ra khỏi dị bảo giới thì xuất hiện thẳng trong Hồn Ngục luôn, như thể bị lực lượng trời đất kéo tới Hồn Ngục. Sau nhiều năm bị tra hỏi trong Hồn Ngục, y được trở thành một phần thưởng đặc thù của Thiên Anh bảng. Cuối cùng lại bị lão tổ Kim Ngọc phái ta đoạt được.\"<br><br>\"Tra hỏi? Ai muốn tra hỏi khí nô?\" Sắc mặt Từ Ngôn trầm xuống.<br> <br><br>\"Chưởng quản Hồn Ngục. Thần nô cũng chỉ biết người kia có một con mắt, mắt khác đã bị mù, còn hình dạng thế nào lại không nhìn ra được.\"<br><br>\"Hồn Ngục ở nơi nào?\" Từ Ngôn trầm giọng hỏi.<br><br>\"Không biết, ngay cả lão tổ Kim Ngọc phái ta cũng không biết được vị trí chuẩn xác của Hồn Ngục. Có điều có thể chắc chắn là Hồn Ngục thuộc về Kiếm Vương điện, bởi vì phần thưởng khí nô này chỉ đến từ Kiếm Vương điện mà thôi.\"<br><br>Ngọc Nữ không biết nhiều về Hồn Ngục lắm. Hơn nữa Hồn Ngục lại rất thần bí, là một bí mật lớn nhất Tây Châu Vực.<br><br>\"Tra hỏi khí nô...\" Từ Ngôn đầy âm trầm nói thầm, mắt hiện lên vẻ lạnh lẽo.<br><br>Nếu tất cả khí nô trong thiên hạ đều bị bắt vào Hồn Ngục, như vậy có lẽ bọn Vương Khải Hà Điền và sư huynh hắn cũng bị nhốt trong Hồn Ngục rồi.<br><br>Với tâm trí của Từ Ngôn, hắn nhanh chóng đoán ra được một khả năng. Hắn nhìn về phía Nguyên Anh của Ngọc Nữ, lạnh giọng hỏi: \"Khí nô của Kim Ngọc phái đến từ dị bảo loại nào? Kim Ngọc phái các ngươi có đoạt được món dị bảo đó không?\"<br><br>Ngoại trừ ép hỏi ra tình huống dị bảo giới ra, Từ Ngôn không nghĩ ra chỗ tốt nào khiến bọn họ tra hỏi khí nô cả. Cho nên hắn mới muốn xác nhận xem rốt cuộc phần thưởng khí nô ngẫu nhiên ban thưởng trong Thiên Anh bảng kia mang theo mục đích gì.<br><br>Nghe Từ Ngôn hỏi vậy, vẻ mặt của Ngọc Nữ rõ ràng thoáng biến đổi. Hắc Long bên cạnh bà ta bèn gầm nhẹ lên một tiếng, răng nanh sắc bén lập lòe ánh hào quang.<br><br>\"Hao phí gần một trăm năm cuối cùng lão tổ ta mới tìm ra được món linh bảo xuất thân của thần nô kia. Đó là một kiện linh bảo, cũng là Hậu Thiên Linh Bảo.\" Ngọc Nữ đã trải qua một lần giày vò của long tức, sẽ không bao giờ muốn cảm nhận loại tư vị kinh khủng này nữa, cho nên đành phải ăn ngay nói thật.<br>"]