["<br>Từ Ngôn không cách gì xử lý được con chim sẻ trốn sau lưng mình được, cũng may không ai phát hiện ra tình cảnh của hắn.<br><br>Sau khi hơn ba trăm con Minh Vân tước tràn ra, hai tay Miêu trưởng lão gầy còm bắt đầu chuyển động, biến ảo pháp quyết.<br>Từng đạo pháp quyết được đánh xuống vòng xoáy tinh vân dưới vách băng tuyết.<br><br>Tốc độ chuyển động của vòng xoáy càng lúc càng nhanh, cuối cùng đã không còn thấy tinh vân bên trên vòng xoáy nữa mà nơi đấy đã trở thành một cánh cổng ánh sáng cực lớn bắt đầu chuyển động ngược chiều lại.<br>\"Mau vào!\"<br>Miêu trưởng lão gầm nhẹ một tiếng, hai tay kết ấn.<br><br>Tuy rằng hai vị cường giả Nguyên Anh bên cạnh ông ta đang nhắm mắt nhưng cũng nâng tay lên bắt pháp quyết.<br><br>Dưới hợp lực của ba người, cửa vào Băng Nhai bí cảnh đã chính thức mở ra.<br>Thấy cửa vào xuất hiện, Lương Triết Lương Nghị không dám lãnh đạm.<br><br>Dù rằng bọn gã có chút bất mãn với việc Miêu trưởng lão đưa mấy trăm con Minh Vân tước ra nhưng cũng không dám nói thêm gì.<br><br>Cả hai đi trước, nhảy vào bên trong, rồi hơn ba trăm Trúc Cơ kia nhanh chóng theo sát phía sau.<br>Từ Ngôn và Vương Chiêu Phí Tài cơ hồ như tiến vào cánh cổng ánh sáng cuối cùng.<br><br>Lúc ba người biến mất, ba vị cường giả Nguyên Anh trên sườn núi băng tuyết cũng chậm rãi thu hồi pháp quyết sắc mặt tất cả đều trở nên trắng bệch.<br>\"Sử dụng cả đệ tử Cửu Phong động, xem ra tình huống bên trong không mấy lạc quan.\"<br>\"Hy vọng có thể thành công.<br> <br><br>Chỉ cần lấy được một kiện Linh Bảo ra, mười thứ hạng đầu lần Thiên Anh bảng tới chắc chắn sẽ có một chỗ cho Địa Kiếm tông chúng ta.\"<br>Hai vị lão giả vẫn một mực ngồi xếp bằng nhắm mắt trên sườn núi chậm rãi mở hai mắt ra, giọng nói trầm thấp mang theo vẻ chờ mong.<br>\"Đoạt được mười thứ hạng đầu thì có ích lợi gì, còn không phải lừa mình dối người.\" Ánh mắt Miêu trưởng lão trở nên thâm sâu, lẩm bẩm: \"Chí cường Địa Kiếm tông ta có thể thoát khốn mới là mấu chốt nhất...\"<br>Sườn dốc băng tuyết yên tĩnh trở lại.<br><br>Ba vị cường giả Nguyên Anh không nói gì nữa, chỉ trầm mặc đánh ra từng đạo pháp quyết khống chế màn sáng tinh vân, khống chế lấy lối ra duy nhất của bí cảnh này.<br>Thông lộ đi thông đến Băng Nhai bí cảnh rất dài, trận pháp tạo thành cảnh trí che đậy khí tức cũng khác hẳn nhau.<br><br>Sau khi ba trăm đệ tử Trúc Cơ tiến vào màn sáng rồi lần lượt xuất hiện ở một thế giới lập lòe ánh sáng, như thể một cái hang ngầm phủ đầy hào quang.<br>Lương Triết và Lương Nghị dẫn đội.<br><br>Trong lúc đi qua hang ngầm kỳ dị, những người khác quan sát bốn phía với vẻ mặt khác hẳn nhau thì Từ Ngôn lại chỉ nghĩ đủ cách bắt cho được con Minh Vân tước nhát gan bên người.<br>\"Tới đây, ta sẽ không ăn thịt ngươi đâu.\"<br>Từ Ngôn nghiêng đầu hòa ái nói với con chim sẻ đang vô cùng hoảng sợ lởn vởn sau lưng mình: \"Ta là người rất tốt bụng, không hay nổi giận.<br><br>Quét sàn sợ thương mệnh sâu kiến, thương tiếc thiêu thân lao vào đèn, đến kiến còn chưa từng giết qua.<br><br>Ta quả thật là đại thiên nhân, tiểu gia hỏa ngươi sợ cái gì?\"<br>Chi...!Chi chi.<br>Minh Vân tước kêu nhỏ, phe phẩy cánh rất muốn bay xa khỏi Từ Ngôn, nhưng lại không dám chống lại mệnh lệnh của Miêu trưởng lão phải bảo vệ cho những đệ tử Trúc Cơ này.<br>Không bay xa được, lại không dám tới gần...!Con chim sẻ này bối rối không thôi, mắt nhỏ đầy sợ hãi như thể trước mặt nó không phải là một người mà là một ác ma.<br>\"Không đến sao? Ta sẽ tức giận đấy.\" Từ Ngôn giả bộ ảo não, chắp tay sau lưng quay đầu lại, không để ý tới Minh Vân tước sau lưng nữa.<br> <br>Thấy Từ Ngôn quay đầu đi, Minh Vân tước an tĩnh vài phần.<br><br>Đúng lúc này, hai tay Từ Ngôn bỗng nhiên vung mạnh ra sau, cả người lùi nhanh về, chộp cứng Minh Vân tước trong tay.<br>Con chim sẻ bị bắt, hoảng sợ định kêu lên thì bị Từ Ngôn bóp vỡ bụp một tiếng, biến thành một đám mây mù bao phủ quanh người hắn.<br>\"Tinh linh do mây mù ngưng tụ thành? Quả là cổ quái thật!\"<br>Từ Ngôn cảm nhận mây mù lởn vởn ngoài thân, thầm ngạc nhiên.<br><br>Dạng tinh linh này khác với Yêu thú ở chỗ không có thực thể, bộ dáng chim sẻ kia cũng chỉ là do mây mù ngưng tụ lại mà thôi.<br><br>Có thể nói nó tương tự như Mộc linh hay tham linh vậy.<br>Minh Vân tước của người khác đều rất yên tĩnh nghe theo chủ nhân phân phó, chỉ mỗi con của Từ Ngôn lại không giống vậy.<br><br>Có điều Từ Ngôn không ngạc nhiên vì chuyện Minh Vân tước là tinh linh, mà ngạc nhiên ở nguyên nhân chim sẽ không dám tới gần chủ nhân hắn.<br>\"Sát khí trên người quá nặng, dọa cho vật nhỏ này không dám tới gần.\"<br>Nghĩ đến sát giới mà mình trải qua, Từ Ngôn khẽ gật đầu, lòng thầm lẩm bẩm: \"Quả nhiên là linh vật, trời sinh đất dưỡng, có thiên phú tránh xa hung sát.<br><br>Vị Miêu trưởng lão kia hào phóng thật, một lần cấp ra ba trăm con Minh Vân tước.<br><br>Chắc hẳn ông ta là người của Vân Hạ Phong.\"<br>Đang lúc hắn còn suy tư về nội bộ Địa Kiếm tông bị chia rẽ thì trước mặt đã xuất hiện quang mang chói mắt.<br><br>Mọi người đi ra khỏi vầng sáng này, tầm mắt cũng bắt đầu thông suốt lại.<br><br>Đập vào mắt mọi người là một khe núi khổng lồ, hai bên là mười ngọn núi cao.<br><br>Dãy núi không có bất kỳ màu xanh lá nào mà chỉ phủ đầy vết nứt nẻ như thể là những ngọn núi lửa sắp vỡ vụn đến nơi.<br><br>Bên dưới chân núi là băng cứng dày rộng, không có gió tuyết, chỉ có một luồng khí nóng bức ập tới khiến người ta hít thở không thông.<br>Dưới chân là băng cứng rét lạnh, bên trên là gió nóng nướng người, có thể nói bí cảnh huyền băng này quả thật quá quỷ dị huyền bí!<br>Hắn thấy trên một ngọn núi cao gần nhất có bóng người đang bận rộn làm việc.<br><br>Nhìn kỹ lại thì đó là một đám chừng một ngàn đệ tử Trúc Cơ đang ngồi xếp bằng, liên tục đánh ra linh khí lên một cái mâm tròn trên đỉnh đầu.<br>Chỗ xa hơn, phía chân ngọn núi rạn nứt quái dị thứ hai cũng có một đống người, có lẽ cũng đang thúc giục mâm tròn cổ quái kia.<br>Khe núi cực kỳ tĩnh mịch, không rõ thông đến nơi nào.<br><br>Có lẽ bốn phía không còn đường ra nào khác.<br><br>Bầu trời thì chỉ một một xám xịt, âm trầm lờ mờ.<br>Nơi mọi người xuất hiện là ở ngay gần miệng vào khe núi này.<br><br>Bên ngoài rìa này là hơn mười tu sĩ khí thế phi phàm, tất cả đều đang mặc áo bào tím.<br>Cầm đầu là nam tử trung niên cao lớn, không giận mà uy, khí tức toàn thân thu liễn đến tận cùng, không thể nào dựa vào bề ngoài cảm giác được cảnh giới của người này.<br>Tại Địa Kiếm tông, áo bào tím đại biểu tu vi Nguyên Anh.<br><br>Có thể đứng đầu hơn hơn mười vị cường giả Nguyên Anh nơi này, nói rõ người này có địa vị không tầm thường được.<br>\"Tông chủ, đội đệ tử Trúc Cơ cuối cùng đã được đưa đến!\"<br>Sau khi đi ra khỏi cánh cổng ánh sáng, Lương Triết và Lương Nghị lập tức khom người thi lễ với hơn mười vị cường giả trước miệng vào khe núi, xưng hô tông chủ với người cầm đầu.<br>Nam tử trung niên cầm đầu đúng là tông chủ Địa Kiếm tông, tên là Cổ Phan Kỳ, tu vi Nguyên Anh hậu kỳ.<br>Bái kiến tông chủ xong, hai người hướng về một người có khuôn mặt dài đứng phía sau nam tử trung niên này, hô một tiếng sư tôn.<br> <br>Nam tử mặt dài trầm thấp phân phó: \"Cần phải củng cố ngọn núi thứ mười.<br><br>Các ngươi cùng mấy Kim Đan khác đi tới Lưỡng Nghi viên đi.<br><br>Nên đi đâu các ngươi hẳn đã biết.\"<br>\"Đệ tử tuân mệnh!\"<br>Lương Triết Lương Nghị lại khom người bái, cực kỳ cung kính với vị sư tôn của mình.<br><br>Về phần câu nói kỳ quái nên đi đâu kia...!Cả Lương Triết và Lương Nghị đều biết rõ.<br>Hai người dẫn theo ba trăm Trúc Cơ đi vào hạp cốc, không ai bay lên mà chỉ đi bộ, tốc độ rất nhanh.<br><br>Không lâu sau cả bọn đã đến gần ngọn núi đầu tiên.<br>Các đệ tử Trúc Cơ đi rồi, tông chủ Cổ Phan Kỳ mặt không đổi sắc nhưng vẻ mặt hơn mười vị Nguyên Anh bên người đã khác hẳn nhau.<br>\"Đến Lưỡng Nghi viên, bọn hắn là nên đi nơi kia.<br><br>Nếu bước nhầm, có thể sẽ một đi không trở về.\" Một nữ tử cảnh giới Nguyên Anh lạnh nhạt nhìn về phía nam tử mặt dài vừa phân phó hai huynh đệ Lương gia, cổ quái nói.<br>\"Vậy đành dựa vào vận khí của bọn hắn vậy, nói không chừng bọn hắn có thể gặp được Đại trưởng lão...\" Nam tử mặt dài cười lạnh một tiếng, đáp lễ nói.<br>\"Được rồi! Cơ mật của Tông môn, chớ nên lắm lời bàn luận.<br><br>Đến đệ tử Trúc Cơ Cửu Phong động cũng đã động dụng đi vào trong bí cảnh.<br><br>Nếu lần này còn thất bại, sẽ phong ấn Huyền Băng nhai trăm năm!\"<br>Nghe nói ba chữ Đại trưởng lão, tông chủ Cổ Phan Kỳ cũng không cách nào giữ vẻ trấn định được nữa.<br><br>Ông ta bèn khoát tay ngăn hai vị trưởng lão Nguyên Anh nội đấu lại, mắt nhìn về phía ngọn núi cao nơi sâu nhất trong khe núi, ánh mắt dần trở nên đầy phức tạp.<br><br>"]