["<br>","<br>Thương Lục: “???”<br>Sau khi Lê Tiếu rời đi, Thương Lục mới đẹp bộ mặt cộc cằn đi.<br><br>Người đàn ông ngồi đối diện vẫn im lặng như hạc.<br>Bầu không khí nặng nề trong giây lát, Thương Úc chống hai tay lên đầu gối đứng dậy, nhìn xuống Thương Lục, trầm giọng căn dặn: “Chú tự mình sang nhà họ Lê giải thích chuyện từ hôn đi.<br><br>Cho dù có là việc khó nói thì cũng nên thông báo với nhà người ta một cách hợp lý.” <br>Thương Lục thẳng lưng, uể oải gật đầu: “Em biết rồi…” <br>Nghe xong, Thương Úc định rời khỏi.<br><br>Nhưng khi anh vừa bước đến thềm tam cấp, bước chân bỗng khựng lại, liếc sang Thương Lục, lạnh giọng hỏi: “Chú đã từng chạm vào cô ấy à?” <br>Thương Lục liền vội vã lắc đầu nguầy nguậy: “Chạm gì mà chạm! Khi nãy em chỉ đứng gần cô ta có một chút mà đã cảm thấy khó chịu rồi, chứ đừng nói chi là chạm vào cô ta!” <br><br>Căn bệnh nan y không thể chạm vào phái nữ của anh ta là bẩm sinh.<br><br>Chỉ cần chạm vào phụ nữ thì sẽ buồn nôn, anh ta còn có thể làm được gì cơ chứ? <br>Nghe thấy đáp án này, Thương Úc híp mắt, môi mỏng hơi nhếch lên tựa như hài lòng, tựa như thấu hiểu.<br>“Anh Cả, chuyện đi nhà họ Lê từ hôn… Anh đi cùng với em chứ?” <br>Lúc này, Thương Lục nhìn theo bóng lưng đã đi xa của anh mình, gân cổ lên hỏi.<br>Đáp lại anh ta chỉ là câu nói lạnh lùng của Thương Úc: “Tự mình giải quyết.”<br>...<br>Một tiếng đồng hồ sau, tại nhà họ Lê ở Nam Dương.<br>Khu biệt thự cao cấp tọa lạc trên đường Hoa Nam, trong ngoài biệt thự đều được trang hoàng theo phong cách tinh xảo độc đáo.<br><br>Xung quanh biệt thự đều là cây xanh, không gian tĩnh lặng giống hệt như một trang viên tách biệt với thế giới bên ngoài.<br>Phong cảnh tươi đẹp như vậy, thế nhưng giờ phút này, không khí ngột ngạt bao trùm phòng khách nhà họ Lê lại khiến người ta cảm thấy áp lực.<br>Lê Quảng Minh – thương gia giàu nhất quần đảo Nam Dương, đang ngồi trên sofa, lồng ngực phập phồng liên hồi.<br><br>Dù đã hơn năm mươi tuổi, tóc điểm sương, nhưng thoạt nhìn ông vẫn phong độ, nhanh nhẹn.<br><br>Đôi mắt sắc sảo, sâu thẳm, là biểu hiện của sự chững chạc lắng đọng theo năm tháng.<br><br>Mặc dù ông đang tức giận nhưng về mặt vẫn bình thản.<br>“Cái tên nhóc họ Thương này! Thật là khinh người quá đáng!”<br>Lê Quảng Minh nghiến răng nghiến lợi mắng.<br><br><br>Tầm mắt rơi vào chén sứ men xanh trên bàn, ngón tay ngứa ngáy, chỉ muốn đập vỡ đi để thể hiện sự phẫn nộ.<br>Dường như Lê Tiếu nhìn thấu được ý nghĩ này của ông, ngồi bắt tréo chân ở sofa đối diện, chậm rãi nhắc nhở: “Ba à! Người từ hôn là Thương Lục, không phải chén trà mà con mua.” <br>Chén sứ men xanh cô tốn mất ba triệu mang về từ đêm hội từ thiện, đập vỡ thì tiếc lắm.<br>Lửa giận trong mắt Lê Quảng Minh đã vơi bớt, ông nhìn Lê Tiếu, gãi gãi đầu, đau lòng an ủi: “Tiểu Tiếu à, chuyện hôm nay nên trách anh Hai của con, để con phải chịu uất ức rồi!\" <br>Lê Ngạn đang bị phạt đứng ngay cửa sổ: “?” <br>“Ba à! Đến chuyện này cũng trách con sao?” Lê Ngạn hơi không vui, nhưng cũng không dám làm quá.<br>Dù gì thì em gái cưng nhà họ hôm nay chịu uất ức, anh cũng có một phần trách nhiệm.<br>Có trời mới biết, khi nghe Tiểu Tiếu thuật lại ở quầy rượu của phòng triển lãm tư nhân, anh thiếu chút nữa đã muốn tìm chú Ba mượn súng bắn bỏ cái tên Thương Lục này!<br>Thứ chó má gì mà nói xằng nói bậy trước mặt em gái cưng của anh! <br>Lúc này, Lê Quảng Minh nhìn Lê Ngạn với vẻ mặt u ám cùng ánh mắt tràn đầy ghét bỏ: “Sao lại không trách con? Ba bảo con đưa Tiểu Tiếu đi gặp mặt Thương Lục, chứ đâu bảo con buông tay mặc kệ!” <br>“Con nói xem, con làm anh trai cái kiểu gì? Chuyện ngày hôm nay nếu đổi lại thành thẳng Cả hoặc thắng Ba, thì chúng nó sẽ không rời khỏi Tiểu Tiếu nửa bước!” <br>Lê Ngạn khuất phục, chỉ biết chớp chớp mắt, cứng họng! <br>Lê Tiếu thấy anh Hai bị mắng nên than nhẹ một tiếng, muốn tìm cách giải vây cho anh: “Ba à! Anh Hai không sai, là do con muốn…” <br>“Tiểu Tiếu à! Con đừng nói giúp nó.<br><br><br>Ba rành cái nết của nó.<br><br>Cứ nhìn thấy danh họa nào đấy thì liền chôn chân tại chỗ.<br><br>Thành sự thì ít, bại sự thì nhiều!” <br>“Con yên tâm, ba tuyệt đối sẽ không để con uất ức oan uổng.<br><br>Để ba lập tức gọi cho anh Cả và anh Ba con, còn có mẹ con nữa, thẳng nhãi Thương Lục này chưa xong với nhà chúng ta đâu!” <br>Lê Ngạn – Doanh nhân kiêm nghệ thuật gia thành sự ít bại sự nhiều: “…” <br>Cứ thế, chỉ cần một cú điện thoại của gia chủ Lê Quảng Minh, anh Cả Lê Quân liền vứt bỏ buổi họp quốc hội từ nước ngoài bay ngay trong đêm, anh Ba Lê Thừa bỏ cả đơn hàng của đối tác từ biên giới trở về, còn có người phụ nữ quyền lực của gia đình – Đoàn Thục Viện – cũng bay về từ show diễn ở Paris.<br>Cục cưng nhà họ Lê của bọn họ bị người ta bắt nạt, vậy sao coi được?.<br><br>"]