["<br>","<br>Sau bữa trưa, Lê Tiếu nằm trên đài quan sát ngắm cảnh ở tầng hai biệt thự.<br><br>Bàn con phía trước bày cà phê và trái cây.<br>Dường như Thương Úc và Thương Tung Hải có chuyện cần bàn nên cơm nước xong là hai người đến phòng sách ngay, Lê Tiếu vẫn luôn không tìm được cơ hội nói chuyện riêng với Thưng Tung Hải.<br>Cô buồn chán lấy điện thoại ra, xem đồng hồ rồi quay đầu nhìn Lạc Vũ ở phía sau: “Có tiện ra ngoài chung với tôi không?\"<br>Mới hơn một giờ, nếu cô chạy đến phòng thí nghiệm Nhân Hòa ngay chắc vẫn kịp.<br>Lạc Vũ bước lên trước, nghi ngờ hỏi: “Cô muốn đi đâu?\"<br>Lê Tiểu đặt chân xuống, ngồi dậy khỏi ghế nằm: \"Phòng thí nghiệm Nhân Hòa.\"<br>Cô vừa dứt lời, Lạc Vũ đã lấy điện thoại ra gọi: \"Lão đại, cô Lê muốn ra ngoài.\"<br>Lê Tiếu câm nín nhìn Lạc Vũ: “...\"<br>Cúp điện thoại, Lạc Vũ gật đầu, giọng nói không còn cứng nhắc như vừa rồi: “Lão đại bảo cô chờ một chút.\"<br>Thì đợi thôi.<br>Lê Tiếu gãi đầu, thở dài.<br>Thương Úc đến rất nhanh, bước chân mạnh mẽ truyền đến từ phía sau đài quan sát.<br><br><br>Lê Tiếu đứng dậy, nhìn bóng dáng cao ráo màu đen của anh, khẽ nhếch môi: \"Tôi chỉ tạm thời ra ngoài một chuyến thôi, anh cố ý đến làm gì chứ?\"<br>\"Đi phòng thí nghiệm à?\" Anh đến trước mặt cô, nhìn cô chằm chằm.<br>Lê Tiếu gật đầu: “Chiều nay phòng thí nghiệm có buổi giao lưu nội bộ, tôi muốn đi nghe thử.\"<br>Thuận tiện...!bắt tay sắp xếp chuyện của Quan Minh Ngọc.<br>Thương Úc cúi mắt nhìn vào chân cô, chau mày: “Không thể họp online à?\"<br>Lê Tiếu mím môi nhìn anh, ngón chân hơi co lại, không nói gì.<br>Chắc vì nhìn thấy được sự kiên trì của cô, nên lần này Thương Úc chi im lặng một lúc rồi chợt thỏa hiệp.<br>Anh thầm thở dài, rồi lại nhìn cô, nâng tay xoa đỉnh đầu cô: “Mấy giờ thì kết thúc?\"<br>\"Chắc khoảng hai tiếng.\"<br>Nghe thế, Thương Úc mím môi gật đầu, quay đầu nhìn Lạc Vũ, dặn dò: \"Sau khi buổi họp kết thúc thì đưa cô ấy về thay thuốc.\"<br>Thay thuốc?<br>Lê Tiếu chớp chớp mắt rồi cúi đầu xuống, cảm thấy buồn cười.<br>Đúng là một cái có ngủ lại cực kỳ tốt.<br><br>Rõ ràng không tính để cô về nhà đây mà!<br>...<br>Đúng hai giờ, Lê Tiếu đến phòng thí nghiệm Nhân Hòa.<br>Lạc Vũ hạ cửa kiếng xe sau lưng Lê Tiếu, nói: “Tôi chờ cô ở cổng.\"<br>Lê Tiếu thoáng dừng chân, quay đầu nhìn Lạc Vũ, khẽ gật đầu: “Được, cảm ơn.\" <br>Lạc Vũ nhìn theo bóng lưng mảnh khảnh của Lê Tiếu, trong ánh mắt hiện rõ vẻ tối tăm phức tạp.<br>Cô thật không ngờ, đối với lão đại mà nói, Lê Tiếu lại quan trọng đến vậy.<br>Bốn trợ thủ bọn họ đã phụ tá nhiều năm, dù là gia chủ Thương Tung Hải cũng không thể khiến Thương Úc khom lưng cúi đầu, nhưng...!Lê Tiếu lại làm được.<br>Phòng thí nghiệm y khoa Nhân Hoà trực thuộc cơ cấu Sở nghiên cứu khoa học.<br>Nghiêm túc mà nói thì đây chỉ là quan hệ trực thuộc, không có quyền quản lý và phòng thí nghiệm này thuộc sở hữu tư nhân.<br>Kết cấu ba tầng lầu tuy đơn giản, nhưng dụng cụ trong phòng nghiên cứu đều có đầy đủ hết.<br>Lê Tiếu đi lên tầng ba, cuối hành lang là phòng thảo luận nghiên cứu.<br>Hai cánh cửa chính mở rộng, bên trong có không ít nghiên cứu viên trẻ tuổi đang ngồi trước bàn chữ U chờ cuộc họp bắt đầu.<br>Trước bục, Phó Luật Đình đang chinh PowerPoint, nghe tiếng bước chân ở cửa thì vui mừng nhìn sang: \"Tôi cứ tưởng cô không đến.\"<br>Lê Tiếu nhàn nhạt nhìn quanh, gật đầu tỏ ý: “Xin lỗi, tôi tới muộn.\"<br>Lúc này, vị trí đầu não của bàn chữ U có một cụ già tóc bạc vẫy tay với Lê Tiếu: “Không muộn, không muộn, Tiếu Tiếu, mau đến đây.<br><br>Gần đây việc nghiên cứu của thầy lại có tiến triển mới.\".<br><br>"]