["<br>","<br>Lạc Vũ cảnh giác ngả người ra sau, khó khăn lắm mới tránh được thế tấn công của đối phưrơng.<br>Ngay sau đó, bảy tám tên côn đồ xung quanh cũng đồng loạt xông lên.<br>Lê Tiếu ngồi trong xe nhìn Lạc Vũ bị bao vây, vẻ mặt vẫn lạnh như nước.<br>Quan sát theo thế cục thì tạm thời Lạc Vũ ngang tay với tám gã này.<br>Hơn nữa từ thế tấn công và mức độ nhạy bén, Lạc Vũ úng phó rất thành thạo, chắc cũng là tuyển thủ đã trải qua trăm trận.<br>Lê Tiếu thấy mình quay lại hơi thừa.<br><br>Thân là một trong bốn trợ thủ của Thương Úc, làm gì có chuyện không giải quyết được mấy gã côn đồ này.<br>Nhưng không ngờ ngay lúc này, gã áo đen cầm đầu nắm được chỗ yếu, bỗng nghiêng người nhấc chân đá đến bụng Lạc Vũ.<br><br>Dù Lạc Vũ tránh được, nhưng vẫn bị mũi giày của đối phương đá trúng eo.<br>Tám gã đàn ông tấn công cô ta không hề gián đoạn, Lạc Vũ có mạnh hơn nữa, cũng khó tránh không cản được vài chiêu.<br>Cô ta lui về sau hai bước, phun đầu thuốc trong miệng ra, nghien răng, dường như đang tìm đường đột phá vòng vây.<br>Nhưng sau khi gã đàn ông kia đá Lạc Vũ một cước thì giơ hai tay lên, những người khác cũng lập tức ngừng công kích.<br>Gã phủi cổ áo, giễu cọt: “Cô Vũ à, một thời gian không gặp, sao bản lĩnh của cô lại sa sút thế?\"<br>\"Một thời gian không gặp, mày vẫn lèm bèm như vậy.\"<br>Đối mặt với lời đáp trả trào phúng của Lạc Vũ, đối phương cũng không giận mà còn thích thú rút một con dao sắc bén trong túi ra, vùng vẫy trên đầu ngón tay: “Cô Vũ à, tranh tài miệng lưỡi cũng chẳng ý nghĩa gì.<br><br>Chi bằng, cô nhìn thử con dao này đi, nhận ra nó chứ? Để tôi nhắc cô, lúc ấy tôi dùng nó rạch từng đường trên người Thanh Vũ, sâu đến tận xương.<br><br>Sao nào, cô có muốn thử không?\"<br>Nhắc đến Thanh Vũ, sắc mặt Lạc Vũ lập tức thay đổi.<br>Cả Lê Tiếu ở trong xe cũng nheo mắt, Thanh Vũ với tình trạng tử vong kinh khủng trong nhà quan kia là do họ gϊếŧ?<br>Nói như vậy, đám người này là đối thủ của Diễn Hoàng.<br>Lúc này, phản ứng của Lạc Vũ đều lọt vào mắt đổi phương.<br><br>Gã đàn ông tiếp tục vung dao gắm, cười nhạt gian xảo: “Chậc, nhắc đến thật đáng tiếc, người trẻ tuổi ưu tú như vậy, chỉ vì bảo vệ bí mật nghiên cứu của các người mà mất mạng.\"<br>\"Cô Vũ à, mọi người đều kiếm cơm cả, có phải cô cũng thấy thật không đáng? Không thì...!chúng ta làm giao dịch đi? Chỉ cần cô nói ra điều tôi muốn biết, tôi sẽ để cô đi.<br><br><br>Nếu không, bốn trợ thủ của Thương Thiếu Diễn e là sau này chỉ còn lại ba.\"<br>Tên này lắm lời thật đấy.<br>Lạc Vũ bình thản nhổ nước bọt: \"Mày nằm mơ đi!\"<br>Lúc này, gã đàn ông cảm thấy lời uy hiếp của mình dường như có tác dụng, lại khuyên nhủ chân thành: “Cô Vũ à, đừng từ chối tôi nhanh thế.<br><br>Cô cẩn thận cân nhắc xem, tôi có thời gian chờ cô.\"<br>\"Đương nhiên, cô cũng đừng trông mong sẽ có người đến cứu cô.<br><br>Cả đêm nay sẽ không có người xông vào con đường này được đâu.\"<br>\"Huống chi, sáng nay Thương Thiếu Diễn đã rời khỏi Nam Dương, cô tưởng tôi không biết sao?\"<br>Lời nói ám chỉ Thương Thiếu Diễn không có ở đây, sẽ không ai đến cứu cô ta đâu.<br><br>Sắc mặt Lạc Vũ không thay đổi, cô ta nhìn dao gắm trong tay gã, cánh mũi phập phồng, trong mắt lộ ra sự tàn nhẫn: “Thanh Vũ là do mày gϊếŧ?\"<br>\"Đúng thì sao? Muốn tính sổ tao à?\" Gã đàn ông phách lối nhướng mày, đặt dao găm trước mũi mà ngửi: “Cô nhắc tôi mới nhớ, hình như trên đây vẫn còn mùi máu của nó.\"<br>\"Con m* mày!\" Lạc Vũ tức tối gầm lên, khi đám người chưa kịp phản ứng, cô nhanh nhẹn vung quyền đánh tới.<br>Thấy thế, Lê Tiếu chau mày thở dài.<br>Lạc Vũ sẽ thua thôi! <br>Rõ ràng đối phương đã có kích tướng, gãi ngay đúng chỗ ngứa của Lạc Vũ.<br>Quả như dự đoán, ngay lúc Lê Tiếu đẩy cửa xuống xe, Lạc Vũ đang nổi giận mất khôn lâm vào hỗn loạn.<br>Từng chiêu thức của cô đều công kích đối phương như muốn liều mạng, nhưng tên áo đen kia gặp chiêu nào phá<br>chiêu đó, tránh được mọi thể công..<br><br>"]