["<br>","<br>Bữa cơm này, Lê Tiểu không tập trung ăn lắm.<br>Dù đồ ăn của Thủy Tinh Uyển ngon cách mấy, cô vẫn cứ cảm thấy thiếu chút mùi vị.<br>Hai mươi phút sau, cô lạnh nhạt buông đũa, lấy khăn lau miệng, liếc mắt nhìn điện thoại trên bàn, cầm lấy và nói: \"Mình ra ngoài một lát.\"<br>\"Hửm?\" Đường Dực Đình ngậm một viên thịt, bên môi còn lòng thòng mấy cọng miến.<br><br>Cô nàng vội cắn đứt, nhìn bóng lưng biến mất ở cửa, làu bàu: \"Sao có cảm giác cậu ấy muốn bỏ lại mình thế nhỉ?\"<br>Cảm giác bị bỏ rơi như cơm bữa thế này, Đường Dực Đình cũng không thấy lạ.<br>Ôn Thời buông đũa, nhìn cửa phòng, lơ đãng hỏi: \"Cô ấy thân với Thương Thiếu Diễn lắm sao?\"<br>Đường Dực Đình buồn bực nuốt miến, lắc đầu qua loa: \"Không biết!\"<br>Ôn Thời thong thả cầm khăn ấm lau ngón tay, dịu dàng nhếch môi: \"Vừa rồi tôi thấy phiếu tính tiền, chi phí được trả bởi tài khoản của Tập đoàn Diễn Hoàng, tưởng cô ấy rất thân với Thương Thiếu Diễn chứ.\"<br>Đường Duc Đình chỉ \"O\" rồi thuận thế ngước mắt gắp thức ăn, thoáng nhìn sang Ôn Thời: \"Tôi cũng không để ý, anh quan sát cần thận thật.\"<br>Dứt lời, Đường Dực Đình tiếp tục nhét đồ ăn vào miệng, bộ dạng háu ăn như thể: \"Trước mặt đồ ăn ngon, không thể nói chuyện.\"<br>Đường Dực Đình là người của nhà họ Đường, từ nhỏ đã nghe những lời lừa gạt lẫn nhau trong gia tộc, sao có thể không nghe ra ngụ ý thăm dò như có như không của Ôn Thời.<br><br>...<br>Bên kia, Lê Tiểu ra khỏi Nghi Uyển Cư, dọc theo hành lang dài của phòng ốc được trang hoàng rực rỡ, đi đến cạnh đồng hồ nhật quỹ mô phỏng đồ cổ giữa đình.<br>Cô nhìn đồng hồ nhật quỹ, lúc này kim trên đó đã ở vị trí quá Ngọ.<br><br>Thời điểm này chắc Thương Úc vẫn còn đang trên đường đến thành phố Lâm.<br>Nếu như anh không dừng ở Đại học Y, có lẽ sẽ không bị hoãn hành trình.<br>Suy cho cùng, anh tạm thời đổi đường đi cũng chỉ vì cô.<br>Lê Tiểu lạnh nhạt cầm điện thoại tra cứu.<br><br>Hội nghị thượng đỉnh lần này là hội nghị diễn đàn cao điểm kinh tế quan trọng nhất trong gần nửa năm qua, nên cô gần như không cần phải tốn thời gian là có thể tra ra những tin tức liên quan trên mạng.<br>Một giờ chiều nay, diễn dàn cao điểm sẽ chính thức khai mạc ở trung tâm hội nghị quốc gia Nhạn Thành thành phố Lâm.<br><br>Ba cuộc hội nghị đồng cấp cũng sẽ đồng thời tổ chức.<br><br>Vậy đồng nghĩa với việc...!anh căn bản không có thời gian dùng bữa trưa.<br>Từ Nam Dương chạy đến thành phố Lâm thì nhanh nhất cũng mất hai tiếng đồng hồ.<br>Lê Tiểu ngầng đầu lên, ánh mắt lại rơi trên đồng hồ nhật quỹ, ý tưởng chợt lóe trong đầu cô.<br>Nghe nói triển lãm nghề vườn của Nhạn Thành sắp tổ chức, bỗng dưng cô muốn đi xem.<br>Mấy phút sau, ở bãi đỗ xe Thủy Tinh Uyển, chiếc G-Class bá đạo lái ra khỏi cửa.<br>Trên đường đi, cô gọi điện báo với Đường Dực Đình một tiếng rồi đạp chân ga chạy băng băng trên đường cao tốc G3.<br>...<br>Sẩm tối, Nhạn Thành, thành phố Lâm.<br>Vì diễn đàn cao điểm lần đầu diễn ra ở Nhạn Thành, nên bảng hiệu tuyên truyền cho hội nghị thượng đỉnh được treo đầy trên các đường chính trong nội thành.<br>Cùng với sương mù hoàng hôn buông xuống, cả thành phố vừa lên đèn.<br><br>Một đoàn xe vừa lái ra khỏi hầm đỗ của trung tâm hội nghị.<br>Lưu Vân ngồi ở vị trí phó lái, lật danh mục chương trình hội nghị thượng đỉnh: \"Lão đại, tiếp theo ở tòa quốc khách còn có buổi diễn văn nghệ của hội nghị.\"<br>Khuỷu tay Thương Úc gác ngang trán, đôi mắt lộ vẻ mệt mỏi: \"Bỏ đi.\"<br>Lưu Vân quay đầu nhìn anh, gật đầu: \"Vâng, vậy để tôi bảo khách sạn chuẩn bị bữa tối.\"<br>Lúc này, trong xe yên ảng chợt vang tiếng.<br>Lưu Vân lấy hai chiếc điện thoại từ trong túi áo ra, thoáng nhìn qua màn hình mới đưa điện thoại cho Thương Úc: \"Lão đại, anh có tin nhắn WeChat.\".<br><br>"]