["<br>","<br>Qua mấy phút, tâm phúc của Thượng Tung Hải xuất hiện trong phòng khách: \"Diễn gia, cô Lê, ông chủ mời mọi người đến phòng trả.<br><br>\"<br>Lúc này, Lê Tiểu đang nghiêng người ngồi trên sofa, nhìn bàn chân bằng gạc mà ngẫm nghĩ đời người.<br><br>Thương Úc đứng lặng trước cửa sổ sát đất, hút liên tục ba diều thuốc.<br><br>Tâm phúc nhận ra bầu không khí không ổn, mờ mịt nhìn về phía Lưu Vân và Lạc Vũ.<br><br>Lưu Vân ném cho ông ta ánh mắt “tự hiểu lấy đi\", sau đó mắt nhìn thẳng tiếp tục vai trò phông nền của mình.<br><br>Lạc Vũ thì hơi cúi đầu, mặt mày tối tăm không biết đang suy nghĩ điều gì.<br><br>Tâm phúc: \"! \"<br>Phòng khách yên lặng một lúc, sau đó Thương Úc quay người lại nhìn Lê Tiếu, khàn giọng nói: “Đi thôi.<br><br>\"<br>! <br>Phòng trà tầng hai, Thương Úc và Lê Tiếu nổi nhau vào trong.<br><br>Phong cách phòng trà khác với khí phái xa hoa của biệt thự Thiết kế phòng Tatami kiểu Nhật, trên sàn là bàn trà, trên tường treo tranh chữ.<br><br>Thương Tung Hải ngồi trên đệm hương bồ, sau lưng ông là cả tường kê kệ Bác Cổ, trưng bày đủ loại đồ cầm tay và văn phòng tứ bảo.<br><br><br>Hương trà tản ra khắp phòng.<br><br>Thương Tung Hải nghe tiếng thì ngẩng đầu lên khỏi hồ sơ rồi híp mắt: “Xảy ra chuyện gì rồi à?\"<br>Ông nhìn mặt Thương Úc, đứa con mà ông hiểu rõ nhất.<br><br>Mấy năm nay, Thiểu Diễn ít khi có vẻ mặt như vậy.<br><br>Thương Úc mím môi không nói gì đi thẳng đến trước bàn trà, lúc ngồi xuống thì nhìn Lê Tiếu chậm hơn hai bước ở sau lưng: “Tới đây ngồi.<br><br>\"<br>Thương Tung Hải nghi ngờ, đảo mắt thì thấy bằng gạc trên chân Lê Tiếu, ngạc nhiên hỏi: “Sao lại bị thương?\"<br>Vừa nói, Thương Tung Hải vừa nhìn Thương Úc, đáy mắt gọn sóng đánh giá xung quanh.<br><br>Lẽ nào Thiểu Diễn lại ngựa quen đường cũ, khiến con gái nhà người ta bị thương?<br>Lê Tiếu hắng giọng, đi đến trước bàn trà ngồi xuống, cười nói: “Vừa rồi cháu đi bộ sơ ý bị thương, không có chuyện gì cả, bác yên tâm.<br><br>\"<br>Thương Tung Hải cười nhạt, gấp hồ sơ trong tay lại, dặn dò: “Cháu đấy, phải bảo vệ mình thật tốt, nếu không, để bị thương trong biệt thự thì bác thật không biết làm sao ăn nói với ba cháu.<br><br>\"<br>\"Bác trai qua lời rồi, vết thương nhỏ mà thôi, không đáng nhắc đến.<br><br><br>\"<br>Vừa dứt lời, Lê Tiếu đã cảm giác được bầu không khí lạnh buốt khiến người ta rọn tóc gáy từ Thương Úc.<br><br>Lê Tiếu: “! \"<br>Cô thật sự không yếu ót đến thế.<br><br>Lê Tiểu sờ gáy, cúi thấp đầu, mim cười bất đắc dĩ.<br><br>Lúc này, Thương Tung Hải đẩy ấm trà đến trước mặt họ, đổi chủ đề: \"Uống trà trước đã, nếu chân bị thương rồi thì hôm nay đừng về.<br><br>\"<br>\"Mùa mưa ở Nam Dương ẩm ướt, cháu lại cứ bôn ba bên ngoài, nếu vết thương không được xử lý tốt sẽ dễ nhiễm trùng.<br><br>Lát nữa bác sẽ gọi điện cho ba cháu, chờ mai vết thương khá hơn hẳng về, vừa khéo có thể tán gẫu với bác.<br><br>\"<br>Lê Tiếu: “?\"<br>Cô chưa kịp từ chối, Thương Úc ở bên cạnh đã nâng tách lên, nét mặt hòa hoãn hơn, trầm giọng nói: \"Vâng, ba nói có lý.<br><br>\"<br>Lê Tiếu không có cơ hội mở miệng:“?\"<br>Cô cúi đầu nhìn chân mình, thử nhúc nhích ngón chân, không nhịn được bắt đầu nghi ngờ, cô bị trầy da hay bị gãy chân thể?<br>Cứ thế, Lê Tiếu tự dưng bị buộc ở lại biệt thự Nam Dương.<br><br>Thương Tung Hải nói lời giữ lời, sau khi thưởng thức trà xong thì gọi điện cho Lê Quảng Minh.<br><br>Lê Tiếu cũng không biết họ đã nói gì, sau đó cô nhận được tin nhắn của ba mẹ, đại ý là nếu như thương tích nghiêm trọng thì họ có thể phái xe cấp cứu đến biệt thự đón cô bất cứ lúc nào.<br><br>.<br><br>"]