["<br>","<br>Lê Tiểu không phải hacker, nhưng kỹ thuật máy tính của cô thì người bình thường không thể bì được.<br>Dù gì ở bên cạnh Lê Thiếu Quyền – fan cuồng chính hiệu của Honker Union- lâu ngày mưa đầm thấm đất, năng lực viết mã code của Lê Tiếu siêu việt không kém.<br><br>.<br>Chỉ là cô quá lười đánh máy,lười suy nghĩ, làm việc gì cũng tĩnh lặng, tùy duyên.<br>Lê Thiểu Quyền từng cảm khái, nếu Lê Tiếu chịu chú tâm nghiên cứu kỹ thuật của hacker thì chắc chắn thành viên của Honker Union sẽ mời cô gia nhập.<br>Chưa đến mười phút, tài liệu bị phá đã hoàn toàn được khôi phục.<br>Lê Tiếu đặt một tay trên bàn phím, gõ chầm chậm từng ngón.<br>Phá nát luận văn của cô vì muốn cô không thể tốt nghiệp đúng hạn? <br>Luận văn về chuyên ngành công trình sinh vật tế bào yêu cầu rất khắc khe.<br><br>Dù là người có thành tích ưu tú như Lê Tiếu thì cũng phải mất một tuần mới hoàn thành được.<br>Nếu là chuyện khác, cô có thể nhắm một mắt mở một mắt.<br><br>Nhưng về nguyên tắc, cô quyết không chấp nhận hạt cát nào.<br><br>Lê Tiếu tựa người lên ghế, đầu ngón tay lướt nhẹ trên bàn phím, khẽ nhếch môi, tắt trang bìa luận văn, đăng nhập chức năng ghi nhớ quay phim.<br>Dù gì đây cũng là máy vi tính mà Lê Thiếu Quyền đã điều chỉnh cho cô, thế nên hệ thống chức năng ghi nhớ quay phim cũng được anh ta khai thác đặc biệt.<br>Có lẽ người phá tài liệu không hề ngờ rằng, đêm khuya ba hôm trước, hành động của họ đã bị máy vi tính ghi hình lại.<br>...<br>Sẩm tối, hoàng hôn đã ngả.<br>Lê Tiếu đang làm tổ trên ghế trước cửa sổ nhìn bản vẽ thiết kế.<br>Lúc này cửa phòng vang lên tiếng gõ, là anh Hai Lê Ngạn không mời mà đến.<br>“Tiểu Tiếu, em đang làm gì thế?” <br>Lê Ngạn mặc vest trắng chỉn chu, đuôi tóc được vuốt keo cố định sau gáy, cổ áo còn thắt một chiếc nơ hồng, trông khá phóng túng.<br>Lê Tiếu liếc mắt nhìn anh: “Anh đi thi hoa hậu à?”<br>Lê Ngạn đưa tay chỉnh lại nơ, cúi đầu nhìn phục trang của mình: “Thể nào, đẹp lắm đúng không? Đi thôi, anh dẫn em đi giải sầu.” <br>Lê Tiếu câm nín nhìn chằm chằm nơ hồng của anh rồi lắc đầu từ chối: “Em không đi.” <br>“Không đi không được!” Lê Ngạn xụ mặt đi đến bên cạnh cô, lấy điện thoại của cô: “Tối nay khách sạn Hoàng Gia có một buổi triển lãm tranh, em đi với anh, tiện chọn mấy bác giúp anh luôn.<br><br>Số tiền kiếm được chúng ta chia bốn sáu, em thấy sao?” <br>Lê Tiếu thở dài, nhỏm dậy khỏi ghế, lười biếng hỏi: “Nhìn em thiếu tiền lắm à?” <br><br>“Em không thiếu tiền, nhưng anh muốn cho em! Nhanh thay đồ, anh chờ em dưới lầu.” <br>Lê Ngạn giục cô, giọng điệu không cho phép từ chối.<br><br>Sau khi trả điện thoại lại cho cô thì anh sải bước ra ngoài.<br>...<br>Nửa tiếng sau, Lê Tiếu thay lễ phục màu đen rồi theo Lê Ngạn lên chiếc Bentley Continental của gia đình.<br>Ngồi ghế sau, Lê Ngạn cầm điện thoại xem giới thiệu của buổi triển lãm, thỉnh thoảng lẩm bẩm.<br>“Ai tổ chức triển lãm tranh tối nay thế?” Lê Tiếu nắm một bên gẫu váy, nghe Lê Ngạn lẩm bẩm “danh họa cổ điển châu Âu” nên hỏi.<br>Mấy năm nay, danh họa cổ điển châu u hiếm khi xuất hiện ở các buổi triển lãm trong thành phố, hầu hết đều được người sưu tầm và viện bảo tàng lưu giữ, sao triển lãm tranh tối nay lại có thế? <br>Lê Ngạn vừa xem điện thoại vừa giải thích: “Nghe nói do Tập đoàn Diễn Hoàng Foundation làm chủ.<br><br>Anh xem qua bản giới thiệu điện tử thì có mấy bức trông được lắm.” <br>Nghe thế, mắt Lê Tiếu sáng lên.<br><br>Hóa ra là Tập đoàn Diễn Hoàng.<br>Cô trầm ngâm, nhìn ra ngoài cửa, cất giọng thờ ơ: “Thương Thiếu Diễn có đến không?” <br>Lê Ngạn lơ đãng đáp lại: “Chắc anh ta không tham dự mấy buổi triển lãm thế này đâu.<br><br>Hơn nữa sáng nay nghe ba nói, hình như hôm nay anh ta trở về Parma rồi.”.<br><br>"]