["<br>","<br>Thu Hoàn theo sát Lê Tiểu, không ngừng liếc chiến hộp trong tay cô: “Chẳng phải tôi ra đón em sao?\"<br>Lê Tiểu vẫn lạnh nhạt: “Tôi có tài cán gì khiến anh Thu đích thân ra đón?\" <br>Phải, tôi vẫn chưa hết giận đấy.<br><br>Thu Hoàn đan tay vào nhau, lại nhìn chiếc hộp đưng máy ảnh, ánh mắt lóe sáng, nói: “Em gái à, chuyện ở Cục Cảnh sát đúng là lỗi của tôi.<br><br>Nhưng em yên tâm, Trương Nhạc Sơn đã bị dẫn đi điều tra rồi.<br><br>Tôi đảm bảo với em, đòi này ông ta không còn cơ hội trở mình nào nữa.<br><br>\" <br>Dứt lời, Thu Hoàn còn cười nịnh nọt sáp lại gần cô hơn: “Nên em thấy đấy, tôi có thể trở mình đúng không?\" <br>Lê Tiếu nhướng mày nhìn Thu Hoàn, vẻ mặt lạnh nhạt khiển Thu Hoàn cảm thấy không chắc chắn.<br><br>Ngay lúc này, anh Cả Lê Quân lại từ thang máy đi ra.<br><br>Thân là Tổng Thư Ban Thư ký Nam Dương, anh mặc âu phục xanh đậm phối với sơ mi trắng.<br><br>Cổ áo có cài huy chương, vừa trang trọng vừa không mất đi nét khí phách ưu nhã.<br><br>Nhân viên đi ngang qua thấy anh đều vội gật đầu: “Chào Tổng Thư ký.<br><br>\" <br>Mỗi tiếng chào hỏi đều đại biểu cho quyền lợi cùng địa vị cao nhất ở anh ở Ban Thư ký Nam Dương.<br><br><br>Lê Tiếu và Thu Hoàn nghe tiếng chào đều ngoảnh lại nhìn.<br><br>Lê Quân đi đến, nhìn thấy Lê Tiếu thì nét mặt dịu dàng hẳn đi: “Tiếu Tiếu đến lúc nào thể? Sao không lên lầu?\"<br>Lê Tiểu đưa cái hộp ra, đáp lại: “Em mới đến.<br><br>\"<br>Lê Quân nhận lấy hộp, nhìn thoáng sang Thu Hoàn rồi nói tiếp: “Anh Cả thay mặt xưởng cơ giới cảm ơn em.<br><br>Nếu đã đến rồi thì trưa nay cũng dùng bữa đi?\" <br>“Phải, đi ăn chung nhé, tôi mời.<br><br>\" <br>Đối mặt với lời mời nịnh nọt của Thua Hoàn, Lê Tiếu tuyệt tình chối từ: \"Không được, em chi tạm thời ra ngoài, cần phải quay về.<br><br>\" <br>Dứt lời, cô xoay người muốn đi, nhưng lại dừng bước: “Nếu máy ảnh bị hỏng thì anh Thu nhớ đến tiền.<br><br>\"<br>Thu Hoàn: “! \"<br>! <br>Lê Tiếu đưa máy ảnh xong thì lên xe trở về Tập đoàn Diễn Hoàng.<br><br>Vào thang máy chuyên dụng quay lại tầng 101, vừa khéo là một giờ chiều.<br><br><br>Thư ký lễ tân đang cầm kính thoa son, thấy Lê Tiếu thì nhỏ giọng nói: “Vừa rồi Tổng Giám đốc Vân tìm cô.<br><br>\" <br>Ồ, Lưu Vân.<br><br>Lê Tiếu gật đầu nói đã biết, bằng qua hành lang im ắng, đi thẳng đến phòng làm việc của Lưu Vân.<br><br>Cô gõ cửa phòng, chưa nghe được lời đáp lại thì phía sau bên phải đã truyền đến giọng nói: “Cô Lê.<br><br>\" <br>Lê Tiếu ngoảnh lại, thầy Lưu Vân đang đi đến: “Lễ tân nói anh tìm tôi?\"<br>Lưu Vân gật đầu khẽ, nhìn về phòng làm việc của Chủ tịch ở bên cạnh: “Vừa rồi lão đại hỏi tôi cô đã đi đâu.<br><br>\" <br>\"À, ra ngoài làm ít việc, để tôi nói lại anh ấy.<br><br>\" Lê Tiếu chỉ đáp một câu, xoay người về phòng làm việc.<br><br>Lúc Lê Tiếu chậm rãi đẩy cửa phòng Chủ tịch ra, mùi thuốc lá nhàn nhạt lập tức truyền đến.<br><br>Thương Úc đang dựa lưng ra ghế, nhìn ra đường phố ngoài cửa sổ, đầu ngón tay kẹp thuốc lá, nhả khói.<br><br>Lê Tiếu đóng cửa lại, đi đến sau lưng anh, còn chưa kịp lên tiếng thì giọng nói trầm thấp của anh đã vang lên: “Em đi đâu thể?\" <br>“Tôi đi đưa đổ cho anh cả.<br><br>\" Lê Tiếu đứng chếch phía sau, nhìn sườn mặt Thương Úc mà trả lời thành thật.<br><br>Anh bắt tréo chân, môi mỏng nhà khói: “Ăn trưa rồi?\" <br>Lê Tiểu lắc đầu, chợt nhìn thấy hộp cơm tinh xảo đặt trên kỷ trà.<br><br>Đó là! đồ mang đi của Thủy Tinh Uyển?.<br><br>"]