["<br>","<br>Bỗng dưng, mùi đàn hương thấm lòng người âm thầm lan tỏa xung quanh.<br><br>Lê Tiếu kinh ngạc dời tầm mắt.<br><br>Lúc này, trên ban công bên cạnh cách nhau chưa đến hai mét, Thương Tung Hải ngồi trên xích đu, trước bàn xông hương, ngâm trà, thích ý nhìn cô: “Cháu gái à, sao lại thở dài thé?\"<br>Lê Tiếu tập trung lại, hơi xoay người về phía Thương Tung Hải, gật đầu: “Dạ không có gì, đã làm phiền bác trai ạ.<br><br>\"<br>Thương Tung Hải cầm tách trà trên bàn ngửi thử, hướng về phía Lê Tiểu tỏ ý: “Không phiền, muốn sang đây uống trà không\"<br>Nhận được lời mời của Thượng Tung Hải, Lê Tiếu híp mắt, che đi ánh sáng nhạt nơi đáy mắt: “Dạ được, cháu tới ngay, bác chờ cho một lát.<br><br>\"<br>Lê Tiếu đi ra phòng khách, vòng qua khúc quanh liền đến phòng trà.<br><br>Tâm phúc dẫn cô đến ban công ngoài phòng trà rồi rời đi.<br><br>Màn đêm đen như mực, Lê Tiếu ngồi trên ghế mềm đối diện Thương Tung Hải, nhìn hương bạch đàn lượn lờ, mùi nồng qua một lúc lâu vẫn không tiêu tan.<br><br>Lê Tiếu im lặng mấy giây, đến khi Thương Tung Hải đẩy một tách hồng trà bốc khói tới trước mặt, cô mới lễ phép gật đầu: “Cảm ơn bác.<br><br>\"<br>\"Đừng khách sáo.<br><br><br>\" Thương Tung Hải phất tay, cúi mắt nhìn bàn chân cô: “Vết thương trên chân đã đỡ chưa?\"<br>Lê Tiểu không khỏi bật cười, sau đó rụt chân lại: “Thật sự chỉ bị thương nhẹ, cũng không chảy máu, trầy da mà thôi, bác trai không cần quá quan tâm.<br><br>\"<br>Nghe thế, Thương Tung Hải kinh ngạc đỡ gọng kính: \"Thật sự không sao?\"<br>\"Dạ không sao.<br><br>\" <br>Thấy vẻ mặt Lê Tiếu không giống nói dối, Thương Tung Hải im lặng một lúc rồi lắc đầu cười khẽ: “Bác còn tưởng vết thương nghiêm trọng lắm, mới khiến Thiếu Diễn căng thẳng như vậy.<br><br>\"<br>\"Chiều nay cháu không ở trong biệt thự, nó còn sắp xếp cho Lưu Vân ngồi trực thăng đến xưởng thuốc ở thành phố Lâm lấy thuốc thử nghiệm.<br><br>\"<br>Dứt lời, Thương Tung Hải nhìn vẻ mặt khá kinh ngạc của Lê Tiểu, cảm khái: “Nhiều năm rồi bác chưa thấy Thiếu Diễn căng thẳng như vậy.<br><br>\"<br>Dù là em ruột Thương Lục của anh, cũng không được coi trọng đến thế.<br><br>Lê Tiếu cụp mắt uống trà.<br><br><br>Nhìn cô có vẻ ung dung nhưng ngón tay siết chặt tách trà, hàng mi khẽ run đã thoáng lộ ra tâm sự của mình.<br><br>Mà Thương Tung Hải nhìn cô như có điều suy nghĩ, trong một thoáng không ai tiếp tục đề tài này nữa.<br><br>Uống hơn nửa tách, Lê Tiếu đã ổn định được tâm trạng.<br><br>Lúc nhìn về phía Thương Tung Hải lần nữa, ánh mắt cô lóe lên, mở lời: “Bình thường bác đều định cư ở Parma ạ?\"<br>\"Phải, bác không quen với khí hậu ở Nam Dương, vẫn là Parma dễ sống hơn.<br><br>\" Thương Tung Hải nhìn bóng đêm với vẻ mặt xa xôi, nâng tách trà nhấp một ngụm, thì nghe được giọng nói mang hơi hướng khát khao mong chờ của Lê Tiểu: “Vẫn luôn nghe nói cảnh sắc Parma thú vị, thần bí lại phong phú.<br><br>Nghe bác trai nói thế, cháu càng muốn đi xem thử.<br><br>\"<br>Thương Tung Hải quay đầu lại, bất ngờ chạm phải tầm mắt của Lê Tiếu.<br><br>Đôi mắt trong trẻo không vương chút bụi đục nào của cô gái dường như thật sự tràn đầy mong đợi và khát khao.<br><br>Mặt Thương Tung Hải không hề đổi sắc, ông híp mắt, cười rất nhạt: “Đúng là vậy, bao năm nay Parma thay đổi khá nhiều, có thời gian thì về thăm một chuyến.<br><br>\"<br>Lại là một lời nhắc nhỏ đầy thâm ý, Lê Tiếu dời tầm mắt khỏi gương mặt Thương Tung Hải, giả vờ ngây thơ gật đầu: “Bác trai nói đúng lắm, nhưng trước giờ cháu chưa từng đến, cũng không có cách nào chứng thực những thay đổi đó.<br><br>Nhắc đến đúng là khá tiếc nuổi.<br><br>\"<br>Lê Tiếu cố ý giả ngốc, ý đồ dò hỏi dụng ý của Thượng Tung Hải.<br><br>Cô nói rõ mình chưa từng đến Parma, sao có thể \"về thăm một chuyến\" được?.<br><br>"]