["<br>","<br>Bên này, Lê Tiếu vừa đóng cửa xe lại, Lạc Vũ đã vì thế tấn công hỗn loạn mà trao cơ hội cho gã đàn ông.<br><br>Đối phương vùng dao găm, tuyệt tình cắm vào vai trái của Lạc Vũ, máu tươi văng tung tóe.<br><br>Sau đó gã nâng cùi chỏ, thúc một cú thật mạnh vào cằm Lạc Vũ, ghì cổ đè cô ta trên nắp capo.<br><br>Yết hầu vốn là vị trí yếu ót nhất của con người, thủ đoạn đánh người này dường như muốn lấy mạng.<br><br>Lạc Vũ bị cùi chỏ tên này chặn yết hầu, cả người nằm ngửa ở nắp cabo, nhưng ánh mắt tức tối vẫn lộ ra thái độ quyết không chịu thua như trước.<br><br>\"Mày bảo hôm nay ai là bại tướng dưới tay?\" Cánh tay nổi đầy gân xanh của gã ấn mạnh trên cổ Lạc Vũ.<br><br>Thấy cô ta không nói nên lời, nụ cười của gã càng điển cuồng hơn.<br><br>Vào lúc này, những chiếc xe bị chặn lại phía sau không dám ẩn còi nữa.<br><br>Ai nấy cũng dè dặt lùi xe về phía sau từng chút một, sợ tình cảnh ẩu đả ác liệt này sẽ ảnh hưởng đến mình.<br><br>Lạc Vũ bị bắt, không nói một lời, chỉ có cặp mắt đỏ máu nhìn chằm chằm tên áo đen.<br><br><br>Chắc vì bị ánh mắt của cô ta kíƈɦ ŧɦíƈɦ, gã nghiến răng, nâng đầu gối đụng vào bụng Lạc Vũ, mặt mày tàn bạo: \"Mày còn nhìn vậy nữa, tao sẽ! \"<br>\"Sẽ làm sao?\" Bỗng dưng giọng cười lười nhác vang lên từ phía sau.<br><br>Mọi người giật mình, rối rít quay đầu lại.<br><br>Dưới ánh đèn đường vàng mờ, Lê Tiếu đút tay vào túi thong thả đi đến.<br><br>Cặp mắt nai trong trẻo quét qua mọi người, không hề sợ hãi, thậm chí còn có vẻ khinh miệt.<br><br>\"Cô đang nói chuyện với tôi à?\" Gã xoay người, cùi chỏ đang ghì Lạc Vũ giảm lực, ánh mắt mang tính xâm lược đánh giá Lê Tiếu.<br><br>Là một cô nàng vô cùng xinh đẹp, vóc dáng nhỏ nhắn, trông rất yếu ớt.<br><br>Lê Tiếu mặc kệ anh ta, nhìn đầu vai Lạc Vũ, phán đoán nhanh rằng vị trí của dao găm không tổn thương chỗ hiểm.<br><br>Ừm, không chết được.<br><br>Lạc Vũ nghe tiếng Lê Tiếu, trong mắt lướt qua sự căng thẳng cộng thêm chán ghét.<br><br>Rốt cuộc cô biết tình thế bây giờ ra sao không?<br>Đột ngột quay lại như vậy rõ ràng là thêm loạn!<br><br>Lạc Vũ vùng vẫy, cố nén đau đón, gầm nhẹ: “Cút!\"<br>Tự cô ta còn lo không xong, tuyệt cảnh này không thể kéo cả Lê Tiếu vào được.<br><br>Lê Tiếu lạnh nhạt lườm Lạc Vũ: “Người lâm trận bị rồi loạn tâm trí không có tư cách mở miệng!\"<br>Lạc Vũ: “! \"<br>Cô lấy tự tin ở đâu ra mà ăn nói ngông cuồng trước mặt đám côn đồ này thế?<br>Gã đàn ông nghe đổi thoại của hai người mà phản ứng hơi chậm chạp.<br><br>Lai lịch của cô nàng xinh đẹp cực kỳ trước mặt là gì?<br>Nhưng bọn họ còn chưa kịp phản ứng, Lê Tiếu đã nâng tay tém lại lọn tóc, không nhịn được hỏi: “Đánh tiếp không? Không đánh thì cút đi!\"<br>Tên đàn ông: “?\"<br>\"Cô! ối!\" Gã vốn đang thấy nực cười, muốn châm chọc đôi câu, rốt cuộc còn chưa nói hết, Lê Tiếu đã xoay người đá thẳng lên mặt gã.<br><br>Gã nguyền rủa một tiếng, đầu óc ong ong.<br><br>Đánh bất ngờ như, gã hoàn toàn không phản ứng kip!<br>Gã bụm mặt va vào thân xe bên cạnh, cũng vì thế Lạc Vũ lần nữa lấy lại tự do.<br><br>Cô ta lào đảo đi đến cạnh Lê Tiếu, chắn Lê Tiếu ở sau lưng mình.<br><br>Lê Tiếu chau mày, nhìn lưng Lạc Vũ, gạt cô ra: “Bại tướng, tránh ra!\"<br>Lạc bại tướng dưới tay Vũ: \"! \"<br>\"Khốn kiếp! Xông lên hết cho tao!\" Tên đàn ông xoa cằm, vung tay lên, mọi người lại bắt đầu tấn công.<br><br>Lạc Vũ bị thương, lòng đang rối, nhưng vẫn cố gưọng, muốn chặn hết công kích giúp Lê Tiếu, nhưng không có hiệu quả.<br><br>Trong lúc mơ hồ, cô ta lại nghe một câu giễu cọt: \"Cô không hiểu đạo lý muốn bắt giặc trước phải bắt tướng à?\".<br><br>"]