["<br>","<br>Sáng hôm sau, Lê Tiểu đến trường tham gia bảo vệ luận văn.<br><br>Vì tai tiếng của vụ náo loạn lần trước nên lần này trường học đặc biệt sắp xếp riêng<br>một buổi bảo vệ cho Lê Tiểu.<br><br>Có lẽ là lo lắng vẫn còn người nhằm vào Lê Tiểu, trước cửa phòng học còn có hai giảng viên phòng giáo vụ canh chừng cẩn thận.<br><br>Lần bảo vệ này vô cùng suôn sẻ.<br><br>Chưa đến nửa tiếng đồng hồ, phần bảo vệ của Lê Tiểu đã kết thúc, hội đồng phản biện đưa ra kết quả thông qua ngay tại chỗ.<br><br>Sinh viên giỏi nhất mấy năm gần đây của chuyên ngành Kỹ thuật sinh vật, trước đó còn được Sở nghiên cứu Khoa học ghi tên, nói không chừng về sau sẽ là bảng hiệu sống để chiêu sinh ngành Kỹ thuật sinh vật của Đại học y Nam Dương.<br><br>Thành viên hội đồng phân biện dặn dò Lê Tiểu hết lời với nét mặt nhã nhặn, tương lai nếu trở thành nghiên cứu viên cũng đừng quên trường đã hết lòng đào tạo.<br><br>Cùng với buổi bảo vệ kết thúc, cuộc đời sinh viên của Lê Tiếu cũng chấm dứt từ đây.<br><br>Chờ cầm bằng tốt nghiệp tại trường, sau này cô như chim sải cánh rộng, cá vượt trùng dương.<br><br>Đời người đương nhiên có thể mở ra khả năng vô hạn.<br><br>! <br><br>Lê Tiếu rời khỏi tòa lầu tổng hợp, tầm mắt lướt qua sân tập và kiến trúc khắp nơi, cuối cùng trong ánh mắt bình thản cũng xuất hiện nét buồn bã.<br><br>Tương lai sẽ như thế nào đây? <br>\"Lê Tiếu, tôi bị đuổi học, cô hài lòng chưa?\" <br>Giang Úc bất ngờ xuất hiện sau lung cô.<br><br>Chỉ vẻn vẹn hai ba ngày mà trông cô ta vừa gầy gò vừa chật vật.<br><br>Đầu đội mũ lưỡi trai, khẩu trang màu đen kéo xuống cằm, váy hoa tuyệt đep lúc trước giờ nhăn nhúm, không còn nét rạng rỡ và tự tại khi được theo đuổi.<br><br>Bài đăng trên trang đầu diễn đàn hôm đó đã tiên đoán kết quả của Giang Úc.<br><br>Hôm nay cô ta đã được nếm trải mùi vị của cái chết xã hội! <br>Nghe giọng, Lê Tiểu nhắm mắt lại, từ từ xoay người, lạnh nhạt hỏi: “Tôi hài lòng lắm, cô thì sao?\"<br>Giang Úc uất nghẹn, chân mày khóe mắt hiện lên vẻ không cam lòng và căm hận.<br><br>Hai bàn tay cúng ngắc bên người của cô ta siết chặt.<br><br>Dù trong lòng có căm thù đến mức nào, cô ta vẫn phải cúi đầu trước thực tế: “Lê Tiếu, nể tình chúng ta cùng phòng bốn năm, cô có thể.<br><br>.<br><br>\" <br><br>\"Không thể\" Lê Tiếu thản nhiên ngắt lòi đối phương, nét mặt ngông cuồng.<br><br>Giang Ức run rẩy, hơi thở trở nên đồn dập: “Tôi van! \" <br>Lê Tiểu không hề thông cảm liếc mắt nhìn cô ta, lúc xoay người thì bỏ lại một câu lạnh nhạt: “Còn nói nhằm nữa tôi sẽ bắt cô cút khỏi Nam Dương.<br><br>\" <br>Những lời này đã ngăn lại nhịp bước của Giang Úc.<br><br>Nếu là ba ngày trướóc, chắc chắn cô ta không tin Lê Tiếu có năng lực này.<br><br>Nhưng khi cô ta chính tại nghe thấy Trần Lập Châu bị đuổi việc, hơn nữa việc làm ăn của nhà họ Trần đều bị hủy trong một đêm, cô ta hoàn toàn mờ mịt.<br><br>Rốt cuộc là ai đã chống lưng cho người bạn học bị cô ta nhằm vào bốn năm này?<br>! <br>Bên kia, Lê Tiểu lạnh nhạt quay lại xe, chưa lái đi mà xoay người mở hộp lưu trữ, lấy khẩu Desert Eagle ra.<br><br>Màu sắc thân súng lạnh như băng, cô đặt trong tay nhẹ nhàng vuốt ve.<br><br>Cảm giác lạnh thấu xương như xoa dịu đi sự nóng giận trong lòng.<br><br>Giang Úc đáng thương à? Cô không thấy thế! <br>Tất cả chi là nhân quả tuần hoàn thôi.<br><br>Thật ra cô có thể khiến Giang Úc thảm hại hơn nữa, chỉ là lười phải hao phí sức lực vì cô ta.<br><br>Một lúc sau, Lê Tiếu cất lại khẩu Desert Eagle, vừa khởi động xe thì điện thoại trong túi vang lên.<br><br>Cô lấy ra xem, là số lạ: “Ai đấy?\" <br>Đầu điện thoại bên kia vang lên tiếng huýt sáo phóng đăng: \"Cô em, tôi đã đưa danh thiếp rồi, sao vẫn còn chưa liên lạc cho tôi thể? Có còn cần đến cơ hội thực tập không?\".<br><br>"]