["<br>","<br>Lê Tam cắn điểu thuốc, híp mắt nhà khói: “Thương Tung Hải bảo em về thăm một chuyển? Sao anh không nhớ em từng đến Parma nhỉ? Dù ảnh không quen thuộc nơi đó, nhưng cũng từng nghe bạn bè nhắc đối câu.<br><br>Đó là biên giới không phải em muốn đi là có thể đi được.\"<br>Lê Tiếu nhếch môi, móc thẻ kim cương ra ném lên bàn: \"Cả anh cũng nghe ra sự bất thường, nhưng ba mẹ cứ ngậm chặt miệng.\" <br>Một khi hạt giống nghi ngờ đã gieo vào lòng, lại còn trong thời gian dài, tất nhiên sẽ nhanh chóng nảy mầm.<br>Lê Tam cầm tấm thẻ lên, nhìn sơ qua: \"Cái quỷ gì đây?\" <br>“Nghe nói là thẻ thông hành Parma.\"<br>Lê Tam bật cười, ném lại thẻ lên bàn, bắt tréo chân, ngửa đầu uống cạn ly rượu: “Nếu đã có thể thông hành thì sau này tìm cơ hội đi thử.<br><br>Nhưng theo như em nói thì thái độ của ba mẹ và Thương Tung Hải khá kỳ lạ.\" <br>Đời này anh chưa từng nhìn thấy Lê Quang Minh giàu nhất Nam Dương cúi đầu với bất kỳ ai.<br>Lê Tiếu dựa vào lưng ghế, nhìn thẻ kim cương, thờ ơ nói: \"Liệu có chuyện em sinh ở Parma không? Do ba mẹ nhận nuôi chẳng hạn.\" <br>Vừa dứt lời cô đã thấy hồi hận.<br><br><br>Sự hoài nghi này thật vô lý, làm gì có gia đình nào lại cưng chiều cực kỳ một đứa bé được nhận nuôi? <br>Đúng như dự đoán, Lê Tam câm nín nhìn cô, vẻ mặt dở khóc dở cười: “Xem phim nhiều quá à?\" <br>Dứt lời, anh vén tay áo sơ mi lên, liếc Lê Tiểu: “Lúc em chào đời, cả nhà đều ở bệnh viện canh chừng.<br><br>Anh Cả là người đầu tiên bế em đấy, biết lúc đấy anh ấy nói gì không?\" <br>Lê Tiếu cúi đầu uống rượu vì muốn che đi sự lúng túng: “Nói gì?\" <br>“Khỉ đen này là em gái mình sao?\" Lê Tam thản nhiên nói ra lịch sử đen tối của Lê Tiếu.<br>Lê Tiếu khỉ đen: “...\" <br>Lê Tam, thật ra anh không nói người ta sẽ không nghĩ anh câm.<br>...<br>Qua hai ly rượu, tâm trạng khó chịu của Lê Tiếu đã vơi ít nhiều.<br>Ánh đèn ấm áp trên đầu rọi trên người cô, đường nét gương mặt càng thêm xinh đẹp, nước da cũng nhuộm màu mông lung.<br>Lê Thừa là kẻ nghiện thuốc, chỉ trong thời gian ngắn như vậy đã hút bốn năm điếu.<br>Xung quanh không hẳn mịt mù khói thuốc, nhưng cũng cay đến sặc.<br>Lê Tiểu hơi ngẩng đầu nhìn trần nhà, bộ dạng tùy ý gác hai tay sau gáy.<br><br><br>Trong bầu không khí yên tĩnh, cô không khỏi nghĩ đến Thương Úc.<br>Tiệc trưa kết thúc thì cô theo ba mẹ về nhà ngay, cũng không biết giờ anh đang làm gì? <br>Lúc này, tiếng rung đột ngột từ trên bàn truyền đến.<br>Lê Thừa bật màn hình, nhìn lướt qua rồi mắng khẽ: “Chết tiệt!\" <br>Lê Tiếu nhìn anh: “Sao thể?\" <br>“Nam Hân xảy ra chuyện.\" Lê Thừa nói vừa lấy áo khoác trên ghế: “Em về nhà trước đi, anh...\"<br>Lê Tiếu bình tĩnh đúng dậy, đi thẳng ra ngoài cửa: “Đi cùng nhau.\" <br>Lê Thừa nhìn theo, mím môi, rồi nhanh chóng đuổi theo, nhẫn nại căn dặn: “Tiếu à, em có thể đi theo, nhưng không được kích động.<br><br>Nên nhớ đây là Nam Dương, không phải biên giới.\" “Dông dài.\" Lê Tiếu nhếch môi nói với ý chê bai.<br>Lê Tam sờ sống mũi: “...\" <br>Bình thường Nam Hân thường hoạt động ở biên giới, đó là địa bàn của họ, đã quen rồi.<br>Nhưng khi tới Nam Dương, xã hội pháp trị, từng hành động đương nhiên phải câu nệ hơn nhiều.<br>Lê Tiếu không lo Nam Hân gặp phải nguy hiểm, mà chỉ sợ cô nàng làm chuyện trái pháp luật.<br>...<br>Sân vận động Đồng Giao Lê Tiếu và Lê Thừa xuống taxi, chạy thẳng vào sảnh bowling số 2.<br>Không khó đoán ra một người yêu bowling như Nam Hận sẽ gây chuyện ở đây..<br><br>"]