["<br>","<br>Hóa ra chiếc máy ảnh trong tay cô là nguồn linh cảm ban đầu của xuởng cơ giới.<br><br>\"Khi nào anh Cả cần?\" Lê Tiểu trầm ngâm, đặt ly trà xuống, hỏi.<br><br>Lê Quân nói cần sóm, Lê Tiếu bèn đáp lại: \"Vậy giờ nghỉ trưa nay em đưa qua cho anh.<br><br>\"<br>\"Được, vậy anh chờ em.<br><br>\"<br>! <br>Mấy phút sau, Lê Tiếu ra khỏi phòng giải khát, ngước mắt liền chạm phải thư ký đi lấy nước.<br><br>Lê Tiếu gật đầu chào, vừa muốn lướt qua thì bị đổi phương gọi lại: “Lê Tiếu! chuyện là! \"<br>“Chuyện gì?\" Lê Tiếu dừng bước ngoảnh lại, nét mặt lạnh nhạt.<br><br>Thư ký mỉm cười chỉ vào bộ vest trên người cô, hóng hót: \"Cô mua bộ này ở đâu thế? Cho tôi địa chỉ được không?\"<br>Bộ vest xanh lam diện trên người Lê Tiếu vừa đẹp lại vừa thoải mái.<br><br>Chỉ trong một tiếng đồng hồ, cô thư ký này đã bị vô số đồng nghiệp nữ nhắn riêng cầu xin hỏi giúp địa chỉ.<br><br>Nhìn là biết chất liệu bộ vest này không tầm thường.<br><br>Lúc này, Lê Tiếu kéo cổ áo vest, trả lời: \"Cái này à, lát nữa tôi hỏi giúp cô.<br><br><br>\"<br>Sau khi nói lời cảm ơn thì thư ký đứng tại chỗ nhìn theo dáng người thong thả dạo bước trên hành lang, không nhịn được mà cúi đầu nhìn giày cao gót tam phân của mình.<br><br>Cô ta đã mang giày cao gót rồi cũng không cao bằng Lê Tiếu, tổn thương quá đi thôi.<br><br>Hai phút sau, thư ký bê ly nước về chỗ, liếc nhìn máy tính, phát hiện Lê Tiếp đã gửi địa chỉ cho cô.<br><br>Thư ký phấn khởi mở trang web, vừa thấy giá tiền thì ngày người.<br><br>Tuần lễ thời trang Paris,mốt mới Xuân Hè có giới hạn của hãng Abercrombie &amp; Fitch, thế giới chỉ có trăm bộ, giá 238800.<br><br>Thư ký cắn môi đến ba lần, mặt mày tái mét.<br><br>Thực tập sinh của gia đình gì thế này? <br>Một bộ đồ hơn 200 nghìn, còn cao hơn tiền lương một năm của cô ta.<br><br>! <br>Chín giờ rưỡi, Lê Tiếu đang ngồi ngẩn người trước máy tính thì sau lưng bỗng truyền đến tiếng bước chân.<br><br>Cô hơi nghiêng đầu, nhìn thấy Thương Úc xuất hiện ở khu làm việc.<br><br>Vọng Nguyệt và Lưu Vân đi sau bẩm công việc.<br><br>\"Lão đại, Lạc Vũ đã lên máy bay rồi, chắc chiều nay sẽ trở lại.<br><br><br>\" <br>“Ừ.<br><br>\" Anh trầm giọng đáp, khi đi đến chỗ Lê Tiếu, đôi mắt sâu thằm rơi trên người cô: “Lại đây.<br><br>\"<br>Lê Tiếu chạm phải ánh mắt anh, không hiểu sao lại cảm thấy áp lực tràn trề.<br><br>Vọng Nguyệt và Lưu Vân dừng lại, xoay người thấy Lê Tiếu mặc bộ vest xanh lam thì cùng im lặng.<br><br>Vậy nên, người đẹp khí khái mặc đồ xanh lam mà sáng nay nhóm công tác nhắc tới là cô Lê Tiếu à? <br>Vọng Nguyệt nhìn Lê Tiếu bằng ánh mắt sống chẳng còn gì luyến tiếc, anh ta xoa trán, cảm thấy tiêu đời.<br><br>Sớm biết thì anh ta đã không lắm mồm rồi! <br>Chuyện này phải nhắc lại nửa tiếng trước.<br><br>Lúc ấy hai người và lão đại đang ngồi xe đến trụ sở chính Diễn Hoàng.<br><br>Trên đường hơi chán nên anh ta bật nhóm công tác, không nhìn còn đỡ, vừa nhìn thì không nhịn được chia sẻ chuyện hay trên xe.<br><br>Vọng Nguyệt cẩn thận nhớ lại, hình như lúc đó anh ta có nói: “Ấy, hôm nay công ty có chuyện hóng hót này.<br><br>\" <br>Lưu Vân đang lái xe hỏi ngay: “Chuyện gì thế?\"<br>Vọng Nguyệt lướt lịch sử trò chuyện: “Nghe nói hôm nay có cô nàng mới đến mặc bộ vest xanh lam, dáng cao chân dài, vừa ngây thơ vừa quyến rũ, khiến không ít nhân viên nam mượn có đi toilet mà chạy đến phòng Nhân sự hỏi cách thức liên lạc.<br><br>\" <br>“Nhìn này, mấy lãnh đạo ban đang oán trách, nói rằng sau này tuyển người có thể đứng tuyển<br>loại giai nhân quấy nhiễu bầu không khí làm việc như vậy được không.<br><br>\".<br><br>"]