["<br>","<br>Lê Tiếu chạm chân xuống đất, xoay ghế quầy bar nhìn ra sau.<br>Lúc này, gã đàn ông la hét vẫn đang hùng hùng hổ hổ, mắt đỏ kè như máu, trạng thái rất điên cuồng.<br>Cửa gỗ bị anh ta đá văng, khớp nối gãy lìa, cánh cửa lung lay gần đổ.<br>Lê Tiếu thản nhiên đảo mắt nhìn vào trong gian phòng, xuyên qua khe hở tầm nửa mét thấy được một bóng dáng quen thuộc.<br>Thương Úc ngồi trên ghế sofa hình vòng cung, một tay gác ngang trên thành ghế, tay kia kẹp điếu thuốc rít vào thở ra, dáng vẻ lười nhác, ngang ngược khó thuần.<br>Sự xuất hiện và tiếng gầm rú của gã kia hầu như không ảnh hưởng đến anh.<br>Khói trắng lượn lờ tản mát, làm đường nét anh tuấn trở nên mông lung, Lê Tiếu nhìn mà cảm thấy không thật, cứ ngưa ngứa khó chịu trong lòng.<br>“Người đó là Thương Thiểu Diễn thật à?” Ôn Thời cầm cốc lắc pha chế, cùng Lê Tiếu nhìn về phía gian phòng trang nhã, lẩm bẩm.<br>Nam Dương lớn như vậy, chắc hẳn không ai không biết đến cái tên Thương Thiểu Diễn này.<br>Tập đoàn Diễn Hoàng của anh ta có rất nhiều ngành: chất bán dẫn, y học, kỹ thuật, ngân hàng, và trí tuệ nhân tạo.<br>Phân bố sản nghiệp của tập đoàn là cột trụ chống đỡ cho sự phát triển kinh tế của toàn Nam Dương.<br>Người đàn ông thế này đích thật gánh nổi cái danh “Bá chủ Nam Dương“.<br>Lê Tiếu như không nghe thấy câu hỏi của Ôn Thời, nhìn điếu thuốc trong tay Thương Úc, rồi theo động tác của anh mà tầm mắt rơi trên đôi môi mỏng.<br><br>Môi anh rất mỏng, màu hồng nhạt.<br><br>Lúc rít thuốc đường môi vẫn đậm nét, khi thở ra, tròng mắt sâu thẳm sẽ híp lại, vừa ngạo mạn vừa khí thế bức người.<br>Lê Tiếu nhìn rất chăm chú.<br><br>Có lẽ vì ánh mắt nóng bỏng quá mức, lúc anh cúi người gạt tàn thuốc, chân mày nhếch lên, đầu hơi nghiêng, tầm mắt hai người vô tình chạm nhau.<br>Ánh đèn mờ ảo, quán bar trang nhã, bốn mắt nhìn nhau dấy lên một vài cảm xúc không tên như những nốt nhạc đang nhảy múa.<br>Anh ta trông thấy cô rồi! <br>Lê Tiếu nhìn lại, không hề lúng túng hay né tránh khi bị bắt gặp.<br>Với sắc mặt nặng nề, Thương Úc dời mắt, buông lỏng hai chân đang bắt tréo, đứng dậy ra khỏi gian phòng.<br>Từ đầu đến cuối anh đều không nhìn đến gã đàn ông đang gầm rú, thoáng chốc đã mất hút ở cửa ra vào.<br>Lúc này, lại có thêm hai người đàn ông bảnh bao cũng đi ra khỏi gian phòng.<br><br><br>Một người vỗ vai gã đàn ông la hét, thở dài thương xót: “Lá gan người anh em quả thật không nhỏ!” <br>Người còn lại lạnh mặt nhìn gã ta, trào phúng nói: “Không phải muốn biết anh mày ở đâu sao? Đi, chúng ta ra ngoài nói chuyện!” <br>Một trận náo loạn cứ thế mà chấm dứt.<br>Vô số người im lặng lén nhìn theo hướng Thương Úc đi ra.<br>Người đàn ông có gương mặt siêu phẩm đó chính là Thương Thiếu Diễn thần bí kia sao? <br>Chưa đầy một phút sau khi gã la hét bị đưa đi, không khí trong quán bar khôi phục lại sự yên tĩnh nhẹ nhàng.<br>Lê Tiếu mím môi, xoay lại hướng tủ rượu của quầy bar, nâng ly nhấp một ngụm Mojito.<br><br>Rượu nhạt mang theo vị chua thanh thoát, cực kỳ giống ánh mắt không rõ ràng ban nãy của Thương Úc.<br>Lúc này, phía sau truyền tới tiếng bước chân, bóng đen phủ xuống đỉnh đầu, Lê Tiếu nghe được một câu: “Cô Lê, Diễn gia cho mời.” <br>Động tác nâng ly khẽ khựng lại, Lê Tiếu biếng nhác quay đầu, là người vệ sĩ mà buổi chiều cô đã gặp ở khu vườn xanh lá.<br>Không thể phủ nhận rằng, tối nay ánh mắt nhìn Lê Tiếu của vệ sĩ đã thêm vài phần đánh giá và thăm dò.<br><br>Đi theo Diễn gia đã lâu, Lê Tiếu là cô gái đầu tiên mà ông chủ chủ động yêu cầu gặp mặt.<br><br>.<br><br>"]