["<br>","<br>*Cái chết xã hội (social death): cách nói chỉ một ai đó tự làm mình mất mặt, hoặc bị bêu rếu trước mặt công chúng đến nỗi mất hết thể diện, không dám gặp mặt ai hoặc chỉ muốn chết cho xong.<br>Nghe thấy thế, Truy Phong xấu hổ củi đầu, căm hận nói: \"Vẫn chưa tra ra được vị trí cụ thể.<br><br>Đối phương dùng đủ loại IP trong nước và cả nước ngoài để che mắt tôi.<br><br>Tôi đã nói với Vọng Nguyệt, để hacker ra tay.\"<br>Thương Úc liếc điện thoại trên bàn, đáy mắt hiện lên ý cười như có như không, nói: \"Không cần điều tra.\"<br>Truy Phong trố mắt nhìn Lưu Vân: \"Nhưng lão đại à, nếu số điện thoại của anh bị lộ...\"<br>Thương Úc lắc ly rượu, quyết đoán nói: \"Bỏ hết mọi hành động theo dõi.\"<br>\"Vâng, lão đại.\"<br>Ba giây sau, Lưu Vân và Truy Phong ngây người bước ra ngoài, không ai nói với ai nửa lời, cùng nhau xuống tầng, sau đó về lại phòng mình ngẫm lại cuộc đời.<br>Tại sao bỗng dưng lão đại lại trở nên nhân từ thế này?<br>...<br>Mới đó đã là thứ hai, đến ngày bảo vệ luận văn của Đại học Y Nam Dương.<br>Bảy giờ sáng, Lê Tiểu đến ga-ra tính ra ngoài.<br><br><br>Nhưng cô vừa ngồi vào ghế lái thì Lê Thiếu Quyền gọi đến.<br>\"Xử lý xong diễn đàn rồi.\" <br>Lê Tiếu gõ vô lăng, thờ ơ nhếch môi: \"Cảm on.\"<br>Cúp điện thoại, Lê Tiểu ném điện thoại sang một bên, lái thằng đến Đại học Y.<br>Vì hôm nay là ngày sinh viên năm tư bảo vệ luận văn nên trong sân trường khá động sinh viên.<br>Sau khi Lê Tiếu đến thì không đỗ xe ở ven đường mà vào bãi đỗ trong sân trường.<br>Vừa xuống xe, cô đã nghe tiếng động cơ chiếc Maserati đỗ cạnh xe cô.<br>Cửa kính hạ xuống, gương mặt đeo kính tươi cười của Đường Dực Định xuất hiện: \"Ôi chao, sao hôm nay cậu không đỗ xe bên ngoài thế?\"<br>Lê Tiếu lắc chìa khóa xe trong tay, bắt tréo chân miễn cưỡng dựa vào cửa xe: \"Bỗng dưng muốn khoe của.\"<br>Đường Dực Đình liếc mắt, cúi người lấy giấy tờ đặt ở ghế phó lái: \"Đi thôi, phòng mình bảo vệ luận văn là 402 ở tòa lầu tổng hợp.<br><br>Cậu thì sao?\"<br>\"307.\"<br>Đường Dực Đình thân thiết kéo tay Lê Tiếu, vừa đi vừa hỏi: \"Vậy trưa nay đi ăn chung nhé? Vừa hay Tiểu Ôn cũng ở đây.\"<br><br>Nghe thế, Lê Tiếu liếc nhìn cô, nhàn nhạt hỏi: \"Anh ta lại đến à?\"<br>\"Phải, sáng nay anh ấy nhắn WeChat cho mình, bảo là đến hỗ trợ thầy của anh ấy, phải đến chiều mới xong.<br><br>Nếu cậu rảnh thì trưa nay cùng ăn.\"<br>Lê Tiểu không đồng ý cũng chẳng từ chối.<br>Hai người từ bãi đỗ xe đi thẳng đến tòa lầu tổng hợp.<br><br>Trên đường họ gặp không ít sinh viên khóa dưới, dường như ai cũng chăm chú nhìn Lê Tiếu.<br>Vì bài đăng trên diễn đàn trường vẫn còn đang hot, chỉ là sau đó bỗng dưng diễn đàn đóng băng, mấy ngày nay không thêm gì mới, không biết tin tức còn gì hóng hớt hay không.<br>Đương nhiên Đường Dực Đình chú ý đến ánh mắt không mấy tốt đẹp của những sinh viên kia, cô nhíu mày, tháo kính râm đưa cho Lê Tiếu: \"Cậu đeo vào đi, đỡ cho một đám ngu ngốc lại thèm khát vẻ đẹp của cậu.\"<br>Lê Tiểu cong môi, không nhận mà cười nhạt: \"Nghe nói diễn đàn đóng băng rồi?\".<br>\"Chứ gì nữa!\" Đường Dực Đình cảm khái, sau đó ghé sát tại Lê Tiếu hỏi: \"Có phải cậu cho người làm không?\"<br>Lê Tiểu cụp mắt, từ chối cho ý kiến: \"Giờ cậu đăng nhập xem thử.\"<br>Đường Dực Đình ngẩn người, giây kế đến lấy điện thoại ra vào diễn đàn.<br><br>Chẳng những trang chủ đã trở lại bình thường mà còn thêm chủ đề mới.<br>Bàn về: Tuesday phải chịu cái chết xã hội thế nào!<br>Mấy từ then chốt này đều là đề tài thảo luận sôi nổi hiện nay.<br>Đường Dực Đình tò mò ấn vào, lướt nhanh qua bài viết \"Văn hay tranh đẹp\", thốt lên: \"Trời đất! Ra là thế!\".<br><br>"]