["<br>","<br>Phí Chí Hồng bất đắc dĩ xoa đầu, bắt đầu giải thích không ngừng.<br>Thật ra đúng là hôm nay ông phải đến tinh Lâm công tác, rốt cuộc lúc ở sân bay chở máy bay thì nhận được điện thoại của Lưu Vân.<br>Đối phương mở miệng thì nói ngay: Cục trường Phí, Cảnh sát của các người bắt người của chúng tôi.<br>Phí Chí Hồng suýt nữa chết tại chỗ, vội vàng từ sân bay chạy như gió cuốn về Cục Cảnh sát.<br>Nghe hết lời giải thích của ông, Lê Tiếu khẽ cúi đầu, nhếch môi: “Ồ, ra là thể...\" <br>Sự xuất hiện của Lưu Vân đủ để chứng minh là bút tích của ai.<br>Phí Chí Hồng vẫn còn sợ hãi mà nhấp ngụm trà đã lạnh trên bàn: “Phải rồi, năm người vào cùng với con ấy, nếu như định theo tội bắt cóc...\" <br>Lê Tiếu đắn đo vài giây rồi lắc đầu với Phí Chí Hồng: “Không có chuyện bắt cóc, chi là<br>hiểu lầm mà thôi.<br><br>Trước mắt ba thả bốn người kia ra đi, còn riêng Lê Thiếu Quyền...!cứ tạm giam trước đã.\" <br><br>Lê Thiếu Quyền trong phòng tạm giam còn đang chờ daddy Lê Tiểu quay về: “...\" <br>Phí Chí Hồng hiểu rõ gật đầu, tỉnh nói thêm thì thấy Lê Tiếu đứng dậy muốn đi.<br>\"Con đi đâu thế? Có muốn tối nay đi ăn với ba nuôi để an ủi không?\" <br>Lê Tiếu kéo cửa ra, ngoảnh lại cười: “Không được, con còn có việc.\" <br>Sau khi cô đi Phí Chí Hồng mới chọt nhớ ra, ông đã quên hỏi cô sao lại quen biểt Tổng Giám<br>đốc Vân của Diễn Hoàng.<br>Ngoài cửa Cục Cảnh sát, Lưu Vân đang đứng bên cạnh chiếc Phantom, nhìn thấy Lê Tiếu thì lập tức mở cửa sau ra: \"Cô Lê, lão đại đang chờ cô, mời lên xe.\"<br>...<br>Hội sở tư nhân Cửu Tôn nằm ở bên trong khu biệt thự thành phố cách Cục Cảnh sát không xa.<br>Cảnh trong khu biệt thự làm người ưa thích, an nhàn tĩnh lặng, hệt như một chốn đào nguyên giữa thành phố xô bồ.<br>Xe chạy băng qua cầu nhỏ sông rộng bên trong, rồi dừng lại trước bãi cỏ nhân tạo lớn.<br><br>Lưu Vân xuống xe nói: \"Cô Lê, lão đại ở ngay trước mắt.\"<br>Lê Tiếu nghiêng đầu nhìn ra xa, chi thấy ở chỗ bãi cỏ giao với dòng sông, người đàn ông mặc đồ đen trông có vẻ thích ý, bắt tréo chân ngồi dưới dù ngắm cảnh.<br><br>Trên bàn còn có cốc rượu đặc biệt và mâm trái cây.<br>Cô gật đầu với Lưu Vân rồi lững thững bước lên bãi cỏ.<br>Lê Tiếu đi đến dưới dù, khi ngồi xuống thì nghiêng đầu nhìn Thương Úc, cười duyên dáng: “Diễn gia, đợi lâu rồi.\"<br>Lúc này, bàn tay với khớp xương rõ ràng của người đàn ông nâng cốc rượu lên, nhấp một ngụm, môi mỏng khě nhếch: “Cũng không hẳn là lâu.<br><br>Sao không hỏi tại sao tôi không đến đó?\" <br><br>Tâm mắt Lê Tiếu rơi trên ngón tay Thương Úc, không khỏi hồi tưởng lại xúc cảm khô ráo từ lòng bàn tay.<br><br>Cô liếm môi, ánh sáng nơi đáy mắt lấp lánh: “Chút chuyện nhỏ như vậy không đáng để anh đích thân ra mặt.\" <br>Đáy mắt sâu thẳm của Thương Úc xoẹt qua ý cười, nét mặt dịu dàng: \"Phí Chí Hồng là ba nuôi của em?\" <br>“À, phải.\" Lê Tiếu tự ý lấy một miếng dưa hấu từ trong mâm, hời hợt nói: “Tôi từng bị bắt cóc năm lên bảy.<br><br>Lúc đó nhờ ông ấy dẫn đội cứu được tôi.<br><br>Ba tôi cảm thấy ông ấy là ba mẹ tái sinh của tôi nên nhận thân luôn.\" <br>Lê Tiếu nói nghe ung dung, nhưng ánh mắt Thương Úc trở nên u ám ác liệt: “Tên bắt cóc thì sao?\" <br>“Bắn chết tại chỗ.\" Lê Tiếu cười khẽ.<br>Nghe thấy thế, trong mắt Thưoơng Úc ánh lên vẻ tàn nhẫn.<br>Một cô nhóc bảy tuổi rơi vào tình cảnh bị bắt cóc, mà tên bắt cóc còn bị bắn chết tại chỗ, đây là sự bảo vệ của người nhà với cô sao? <br>Hơn nữa cô nhóc trước mắt vẫn thản nhiên như thường, cứ như chuyện này chẳng liên quan gì mấy.<br>Là vì thật sự không sợ hãi, hay...!vì tâm trí đã mạnh mẽ đến mức tùy ý bàn về cảnh ngộ gặp phải lúc nhỏ? <br><br>Thương Úc nâng cốc nốc cạn, ánh mắt sâu kín nhìn Lê Tiếu.<br><br>Có lẽ cả hai khả năng đều có thể, thế nên cô mới đặc biệt như vậy.<br>Không lâu sau, phía sau chợt vang lên tiếng động cơ lần nữa.<br>Lê Tiếu quay lại nhìn, chi thấy Thu Hoàn đẩy văng cửa xe, vội vã đi về phía này, mở miệng nói ngay: \"Diễn gia, cho tôi cơ hội, nghe tôi giải thích được không?\" <br>Nghe giọng anh ta dường như muốn bàn luận với Thương Úc.<br>Lê Tiếu liếc mắt nhìn Thu Hoàn đầu đầy mồ hôi, lại nhìn Thương Úc: “Có cần tôi tránh mặt không?\" <br>Anh lắc bình rượu, nét mặt lạnh lùng, giọng trầm thấp: “Không cần phải tránh, vừa hay cùng nhau nghe thử cậu ta để Phó Cục trưởng ghim em ở Cục Cảnh sát như thế nào.\" <br>Thu Hoàn lập tức nhũn chân muốn quỳ! <br>Trương Nhạc Sơn, ông là tên ngu xuẩn chi biết tự chủ trương!.<br><br>"]