["<br>","<br>Nửa tiếng sau, hai chiếc SUV siêu ngầu một truớc một sau lái vào hầm đỗ xe của Diễn Hoàng.<br><br>Lê Tiếu tắt máy rồi nhìn về chỗ đỗ xe bên cạnh.<br><br>Tuy rằng cô đã từ chối thẳng việc đi chung với Lạc Vũ, nhưng đối phương vẫn luôn theo sau cô, cứ duy trì một khoảng cách nhất định.<br><br>Lê Tiếu bĩu môi, sau khi xuống xe thì đi thẳng đến thang máy chuyên dụng.<br><br>Vì thế, Lạc Vũ thấy thẻ thang máy chuyên dụng trong tay Lê Tiếu, lại cảm thấy kinh ngạc không thôi.<br><br>Ngoại trừ bốn trợ thủ thì Lê Tiếu là người đầu tiên có được thể thang máy chuyên dụng.<br><br>Vì ngay cả cậu Thu và cậu Âu cũng không nhận được đãi ngộ này.<br><br>! <br>Khi cô đến tầng 101, vẫn chưa đến tám giờ.<br><br>Lê Tiếu không nhìn gương mặt đen sì của Lạc Vũ, đi vào thẳng văn phòng Chủ tịch, Thương Úc vẫn chưa đến.<br><br>Sắc trời ngoài cửa u ám, dường như sắp đổ mưa to.<br><br>Lê Tiếu nhìn bầu trời che lấp, cầm điện thoại đứng dậy vào phòng giải khát.<br><br>Trong phòng giải khát, thư ký đang trò chuyện to nhỏ với Lạc Vũ, thấy Lê Tiếu vào thì mỉm cười với cô, nhưng không nói câu nào.<br><br>Lê Tiếu đặt ly nước trên máy pha cà phê, chọn kiểu pha Latte, trong lúc chờ thì cúi đầu nhắn tin WeChat.<br><br>Lạc Vũ ở phía sau nhìn Lê Tiếu không chớp mắt, sau đó liếc mắt với thư ký, hai người lần lượt ra ngoài.<br><br><br>Nghe tiếng bước chân, Lê Tiếu nhíu mày quay đầu lại, vừa hay nhìn thấy ánh mắt liếc qua trước khi đi của Lạc Vũ, trông có vẻ rất rối rắm.<br><br>Lê Tiếu thờ ơ thu hồi tầm mắt, nhìn đến tin tức trên WeChat thì nâng điện thoại lên, trò chuyện với đối phương.<br><br>\"Giúp tôi tra xem có báo cáo kiểm tra sức khỏe của Quan Minh Ngọc trong khoảng một năm hay không.<br><br>\"<br>\"Ừ, gửi kết quả sớm cho tôi.<br><br>\"<br>Lê Tiếu nói đôi câu thì cúp máy, đứng tại chỗ nghĩ một lúc rồi trở về văn phòng.<br><br>! <br>Mới đó đã gần giữa trưa, Thương Úc vẫn chưa xuất hiện.<br><br>Gian phòng rộng 400m2 trống trải đến mức có thể nghe được tiếng máy điều hòa.<br><br>Lê Tiếu buồn chán nhìn màn hình điện thoại.<br><br>Mấy phút trước cô có nhắn tin cho Thương Úc nhưng vẫn không nhận được phản hồi.<br><br>Cô vừa rủ mi mắt dời tầm nhìn, thì điện thoại vừa khéo đổ chuông.<br><br>Người gọi: Diễn <br>Ánh mắt lấp lánh ý cười, Lê Tiếp nhận máy khẽ gọi: “Diễn gia.<br><br>\" <br><br>Trong điện thoại rất lặng, không hề có tạp âm.<br><br>Chất giọng quyến rũ của anh truyền vào tai cô: “Đang ở công ty à?\" <br>Lê Tiếu dựa ra lưng ghế, hơi nghiêng người, nhìn bàn làm việc vắng người ở đối diện: “Dạ, không có ông chủ ở đây nên không ai sắp xếp công việc, thật buồn chán.<br><br>\" <br>Thương Úc cầm điện thoại nhếch môi, nhìn ra ngoài cửa kiếng xe, cười khẽ: “Nghe có vẻ như là lỗi của ông chủ rồi.<br><br>\" <br>“Vậy thì không phải, Diễn gia bận rộn, tôi hiểu mà.<br><br>\" Lê Tiếu biết nghe lời trêu chọc một câu: “Phải rồi, sao lại sắp xếp Lạc Vũ đi theo tôi, có tình hình đặc biệt gì sao?\" <br>Lê Tiếu chẳng có cảm giác gì với Lạc Vũ, cũng như không quan tâm tới thái độ gay gắt của cô ta.<br><br>Nhưng Thương Úc sắp xếp như vậy chắc chắn có nguyên nhân, nên cô muốn biết lý do.<br><br>\"Tối nay sẽ thảo luận chuyện của cô ta.<br><br>Giờ chuẩn bị về nhà họ Lê đã, ông cụ bên nhà sắp tới rồi.<br><br>\" <br>Ông cụ Thương đến à? <br>Ánh mắt Lê Tiếu sáng ngời, cô nhướng mày mim cười: “Được, tôi về ngay.<br><br>\"<br>! <br>Biệt thự nhà họ Lê, dưới bóng râm bên đường ngoài cửa lớn, hai đoàn xe xa hoa đỗ ở đó, gấp đôi số xe Thương Úc ngày thường xuất hành.<br><br>Lúc này mưa nhỏ, hai bên cổng sắt lớn có bốn vệ sĩ lạ mặt đứng trong mưa.<br><br>Lê Tiếu dừng xe trước cửa, thong dong bước vào sảnh chính.<br><br>Nói thế nào nhi, sân trong biệt thự rộng lớn đến thế mà từ lúc vào cửa chỗ nào cũng có thể thấy vệ sĩ.<br><br>Bên cạnh Thương Úc cũng chưa từng thấy nhiều vệ sĩ đi theo như vậy.<br><br>.<br><br>"]