["<br>","<br>Chẳng lâu sau, Thương Úc lạnh nhạt phất tay, Lạc Vũ và Lưu Vân nối đuôi nhau ra ngoài.<br>Lê Tiếu ngồi trên sofa nhìn theo bóng lưng Lạc Vũ, chợt nhếch môi.<br>Trong phòng họp bên cạnh, Lưu Vân trở tay đóng cửa lại, liếc nhìn Lạc Vũ, bất đắc dĩ nhíu mày: \"Sao mới về mà cô đã gấy chuyện với lão đại thế?\" <br>Nửa năm nay Lạc Vũ luôn xử lý công việc ở Parma, nếu không phải lần này Truy Phong bị đưa đi, có thể trong một thời gian nữa cô ta cũng sẽ không trở về.<br>Lưu Vân cũng không ngờ rằng Lạc Vũ dám bất kính với Lê Tiểu ngay trước mặt lão đại.<br>Lạc Vũ khoanh tay đứng dựa vào tường, đuôi mắt hẹp dài hiện lên ánh sáng lạnh lẽo: “Đây không phải là gây chuyện.<br><br>Thân phận của lão đại chẳng khác nào Chủ tịch của Diễn Hoàng, nên dù bên cạnh anh ấy có ba nghìn người đẹp thì tôi cũng chẳng buồn liếc mắt.\"<br>\"Nhưng sự thật thì thế nào, đâu phải cậu không biết.<br><br>Tôi thừa nhận, tuy cô ta vừa đẹp vùa thông minh, nhưng có ích hay không?\" <br>\"Phía Parma còn có bao nhiêu kẻ như hổ rình mồi với lão đại.<br><br>Dù là người trong tộc thì các đường chủ và chú bác đều hận không bắt được điểm yếu của lão đại để đạp anh ấy xuống đài.\" <br><br>“Một bình hoa di động như cô ta thì có tư cách để anh ấy bảo vệ không? Nếu một ngày nọ lão đại cùng bị công kích, cậu có chắc chắn cô ta sẽ không sợ hãi tè ra quần chứ?\" <br>Cô ta nói năng nghe rất khí phách.<br><br>Lưu Vân im lặng, nhịn không được phải phản bác: \"Thật ra thì qua mấy ngày tiếp xúc, tôi thấy cô Lê không phải là bình hoa di động.\" <br>Lạc Vũ vuốt mái tóc ngắn của mình, thất vọng thở dài: “Bắt đầu từ khi nào mà cả cậu cũng làm việc theo cảm tính thế?\"<br>Lưu Vân ngẩng đầu, chạm phải ánh mắt của Lạc Vũ, nói lời thâm ý: “Rốt cuộc cô Lê là người thế nào thì giờ vẫn chưa thể nói được.<br><br>Nhưng hành động vừa rồi trong phòng của cô thật sự chưa thỏa đáng.\" <br>Nghe thấy thế, Lạc Vũ nghiền mũi chân trên thảm lông, dạo bước đến bên cửa sổ sát đất, cong ngón tay gõ hai cái lên cửa sổ: “Thế nên, tôi không thích thì chỉ có thể nhịn à? Lưu Vân, đừng quên sứ mệnh của bốn trợ thủ chúng ta.<br><br>Chúng ta là trợ lý chứ không phải kẻ hầu.\"<br>...<br>Trong phòng Chủ tịch bên cạnh.<br>Sau khi Lưu Vân và Lạc Vũ rời đi, trong phòng vô cùng yên lặng, hương đồ ăn thoang thoảng.<br><br>Lê Tiếu lằng lặng ngồi một lúc rồi tiến đến bật hệ thống khử mùi.<br>Cô quay đầu nhìn Thương Úc đang nhàn nhã ngồi đó, mím môi hỏi: “Diễn gia, Lạc Vũ nắm chức vụ gì ở tập đoàn?\"<br>Thân phận của bốn trợ thủ ở Tập đoàn Diễn Hoàng có thể nói là dưới một người trên vạn người.<br>Mà vừa rồi mọi biểu hiện của Lạc Vũ đã khiến Lê Tiếu cảm giác được sự khác biệt.<br>Thương Úc chưa xem tài liệu được phiên dịch kia đã giao thẳng cho Lạc Vũ.<br>Chỉ dựa vào điều này, Lê Tiếu đã phỏng đoán hằn chức vị của Lạc Vũ không hề thấp.<br>Quả nhiên, lời nói kế tiếp của Thương Úc đã khẳng định suy đoán của cô.<br>\"Là Phó Chủ tịch.<br><br>Lạc Vũ chủ yếu phụ trách công ty dược phẩm với hạng mục đầu tư dưới trướng tập đoàn.<br><br>Trước mắt thì trong bốn người, năng lực cô ta đứng đầu.\" <br>Lê Tiếu chợt nhướng mày, hứng thú: \"Vậy à...\"<br>Ra là cô đã xem nhẹ Lạc Vũ rồi.<br><br>Không ngờ trong tổ hợp ba nam một nữ thì cô ta lại là người giỏi nhất.<br>\"Thế nên, muốn có được sự công nhận của cả bốn người là chuyện không dễ dàng, em cần cố gắng hơn.\" Thương Úc nói xong thì đứng dậy đi đến trước mặt Lê Tiếu, vỗ nhẹ lên đầu cô, giọng nói mang ý cười..<br><br>"]