["<br>","<br>Truy Phong bất mãn liếc Lưu Vân, ngón tay vẫn thao tác trên máy tính, chợt quăng ra một câu uy hiếp: \"Cậu còn lảm nhảm nữa thì tôi báo cho lão đại ngay đấy!\"<br>Lưu Vân ngồi thẳng người lại, thuận tiện làm động tác kéo khóa miệng.<br>...<br>Bên kia, trong phòng ngủ xa hoa ở tầng trên cùng biệt thự, đèn vàng phối hợp với xám nhạt làm màu chủ đạo.<br><br>Dù được nhuộm bởi ánh đèn ấm áp cũng không giấu được phong cách cấm dục.<br>Phòng ngủ tĩnh mịch rộng rãi với ba mặt là cửa sổ sát đất ngắm cảnh, đêm tối như mực.<br>Lúc này, trước mặt cửa sổ hướng ra núi Nam Dương, Thương Úc mặc áo ngủ màu xám tựa vào ghế dựa của Ý, cổ áo hơi mở, tay phải đỡ trán, dáng vẻ lười nhác nhưng quyến rũ.<br>Quầy rượu bên cạnh có đặt nửa ly rượu Rum.<br><br>Hương rượu nhàn nhạt tỏa ra xung quanh, trong không khí tản mác cảm giác dễ chịu.<br>\"Tinh...\"<br>Điện thoại trên quầy rượu vang tiếng phá vỡ sự tĩnh lặng của màn đêm.<br>Thương Úc liếc mắt, con ngươi sâu thẳm như sao lạnh đêm đen, không hề có dáng vẻ buồn ngủ.<br><br>Anh cầm điện thoại lên mở khóa, trong tầm mắt hiện lên tin nhắn đến từ: BabyGirl.<br>\"Diễn gia, tôi là Lê Tiếu, nhờ anh lưu số của tôi.\"<br>Ngón cái anh dừng trên màn hình, điện thoại lại truyền đến một tiếng vang.<br>BabyGirl: Diễn gia có dùng WeChat không?<br>Thương Úc híp mắt, theo bản năng ấn vào khung trả lời, nhưng vừa gõ một ký tự thì lại thoát ra ngoài.<br>Anh có WeChat, nhưng không hay sử dụng.<br>Anh mở giao diện chính, một lúc sau mới tìm ra WeChat ở một góc.<br>Anh ấn vào ứng dụng WeChat, tra chức năng tìm kiếm số điện thoại, sau đó ấn vào tin nhắn vừa rồi và trả lời đơn giản: Có.<br>Xong việc, Thương Úc đặt điện thoại xuống, cầm ly rượu Rum trên bàn nốc cạn.<br>Trước cửa sổ lờ mờ, đường nét gương mặt anh tuấn trông mông lung.<br><br>Anh nhìn ra cảnh đêm bên ngoài, dáng vẻ thả lỏng, khóe môi nhếch lên độ cong vui vẻ.<br>Năng lực không tồi, thế mà có thể tìm ra được số điện thoại tư nhân của anh.<br>Thương Úc lắc lắc ly rượu, viên đá đã tan hơn nửa chạm vào thành ly vang tiếng.<br>Lúc này, có tiếng gõ cửa ngoài phòng.<br><br><br>Sau khi Thương Úc đáp lại, Truy Phong và Lưu Vân mặt tái mét đẩy cửa vào.<br>Truy Phong mím môi, lắp bắp: \"Lão đại, có sự cố rồi...\"<br>Thương Úc vẫn tựa người vào ghế dựa, chân bắt tréo, giọng nói nhiễm hương rượu trầm thấp: \"Sự cố gì?\".<br>Truy Phong liếc nhìn Lưu Vân sống không còn gì luyến tiếc, cắn răng nói thật: \"Vừa rồi có người đăng nhập vào danh bạ của Lưu Vân.<br><br>Tôi lần theo dấu thì phát hiện đối phương cũng là một cao thủ máy tính.<br><br>Hơn nữa...! rất có thể số điện thoại của lão đại đã bị lộ.\"<br>Anh ta lo nhất là việc này.<br>Các số điện thoại khác trong danh bạ của Lưu Vân đều có thể mặc kệ, nhưng số cá nhân của lão đại là quan trọng nhất.<br>Lỡ đâu có người nảy ý xấu, công bố số của lão đại thì...!hậu quả rất khó tưởng tượng.<br>Dù gì ở thành Nam Dương này, số người muốn có số điện thoại tư nhân của lão đại để kéo quan hệ đếm không xuể.<br>Truy Phong vừa dứt lời, Lưu Vân liền bước lên, dáng vẻ nhận sai thấy chết không sờn: \"Ông chủ, là tôi sợ xuất, xin hãy trách phạt.\"<br>Bề ngoài thì Lưu Vân rất áy náy, nhưng trong lòng lại ấm ức cực kì.<br>Anh ta thật sự không ngờ danh bạ điện thoại lại bị xâm nhập.<br><br>Đúng là họa từ trên trời rơi xuống, tủi thân quá chừng.<br>Phòng ngủ im lặng một lúc lâu, Thương Úc mới nhấp một ngụm rượu: \"Cậu lần ra được gì?\".<br><br>"]