["<br>","<br>Lại thêm nữa tiếng nữa, người nhà họ Đoàn lục tục đến đông đủ.<br><br>Đoàn Cảnh Minh không có nhiều con, chỉ sinh bốn đứa gồm hai trai hai gái.<br><br>Ngoại trừ Đoàn Thục Viện và Đoàn Nguyên Huy thì còn một người cậu Cả Đoàn Nguyên Hoằng và dì Cả Đoàn Thục Hoa.<br><br>Chỉ trong chốc lát, Lê Quảng Minh và Đoàn Thục Viện cũng đến rồi.<br><br>Hai người vừa vào nhà đã bắt đầu tìm kiếm Lê Tiếu.<br><br>Khó khăn lắm mới thấy cô đang ngồi trên ghế xích đu ở sân sau biệt thự, hai vợ chồng vội vàng đi đến, kéo cô hỏi han đủ chuyện.<br><br>\"Bé cưng à, bị thương có nặng không? Rốt cuộc con bị thương ở đâu?\"<br>\"Tiếu Tiếu à, thật sự không cần đến bệnh viện sao?\"<br>Lê Tiếu bị buộc đứng dậy, chỉ vào vết thương chỉ còn là một vết cắt mờ trên chân mình, bất đắc dĩ thở dài.<br><br>Đoàn Thục Viện và Lê Quang Minh không hẹn mà cùng nhìn vào “vết thương\" rất mờ nhạt trên chân cô, rồi cả hai im lặng, vẻ mặt câm nín.<br><br>Vết thương lớn thật, lành mất luôn rồi!<br>Có trời mới biết, hôm qua suýt nữa hai người họ đã ngồi xe cấp cứu đến biệt thự Nam Dương đón người luôn đấy.<br><br>Lê Tiếu luôn miệng nhấn mạnh rằng mình không sao họ mới thở phào nhẹ nhõm: “Tiếu Tiếu à, vậy con cứ ngồi đây, ba mẹ chào hỏi ông ngoại con đã.<br><br><br>\"<br>\"Dạ.<br><br>\"<br>Tiễn Đoàn Thục Viện và Lê Quảng Minh rồi, Lê Tiếu lại lười biếng làm ổ trên xích đu.<br><br>Bầu trời hôm nay không mấy sáng sủa, nhưng không gió mưa, nhiệt độ cũng dễ chịu.<br><br>Lê Tiếu khép hờ mắt, lay ghế xích đu, nhàn nhã hưởng thụ sự yên tĩnh khó được.<br><br>Mới đó đã gần trưa, lúc Lê Tiếu đang nửa mê nửa tỉnh thì mơ hồ nghe thấy tiếng bước chân từ sau lưng truyền đến.<br><br>Cô thiếu kiên nhẫn mà chau mày, đồng thời hé mắt, tiếng giễu cọt thiếu thân thiện cũng truyền đến: “Chà, mọi người đều ở sảnh trước chúc thọ ông nội, cô ta thì hay rồi, chạy đến đây ngồi một mình.<br><br>\"<br>À, là chị họ Đoàn Diệc Tuyên, lớn hơn Lê Tiếu hai tuổi, con gái út của cậu Cả, trước giờ không hợp với Lê Tiếu, tranh được chiều chuộng hơn hai mươi năm vẫn chưa từng thắng.<br><br>Chàng thanh niên bên cạnh Đoàn Diệc Tuyên chau mày: “Em đừng bới móc, ông nội đã nói Tiếu Tiếu đến sớm, chúc thọ ông rồi.<br><br>\"<br>\"Đoàn Diệc Lang, anh sao thế hả, lúc nào cũng nói thay nó, rốt cuộc ai mới là em ruột của anh?\"<br>Hai anh em cãi nhau dưới mái hiên sau ghế xích đu, giọng Đoàn Diệc Tuyên càng lúc càng cao.<br><br>Lê Tiếu buồn bực chau mày, đứng dậy, theo đường mòn vào sâu trong sân sau.<br><br><br>Thấy thế, Đoàn Diệc Tuyên tức giận không có chỗ trút.<br><br>Cô ta cãi nhau với anh ruột vì Lê Tiếu, rốt cuộc người ta lại rời đi trước.<br><br>Đoàn Diệc Tuyên trợn mắt, chỉ theo bóng lưng Lê Tiếu hét lên: “Lê Tiếu, mày chờ đó!\"<br>\"Đoàn Diệc Tuyên, em đừng có lộn xộn được không?\" Đoàn Diệc Lang bất mãn huých cùi chỏ lên người cô ta: \"Hôm nay là đại thọ của ông nội, có làm mình làm mẩy thì cũng phải biết xem xét tình hình.<br><br>\"<br>Đoàn Diệc Tuyên muốn phản bác, nhưng Đoàn Diệc Lang đã nhanh chân đuổi kịp Lê Tiếu.<br><br>Cả nhà họ Đoàn đều cưng chiều Lê Tiếu, rõ ràng cô chỉ là cháu ngoại, nhưng ai nấy đều thiên vị cô.<br><br>Chính vì thế Đoàn Diệc Tuyên rất ghét Lê Tiếu, từ nhỏ đã nhận định chính Lê Tiếu cướp đi sự chiều chuộng và chú ý của mọi người vốn thuộc về cô ta.<br><br>Sâu trong sân sau, Lê Tiếu nghiêng người dựa vào cây bông gòn, cúi đầu xem điện thoại.<br><br>Đôi giày AJ dừng trước mặt cô, Đoàn Diệc Lang áy náy nói: “Tiếu Tiếu, em đừng để ý, tính tình Diệc Tuyên nó vậy<br>đấy, em cứ mặc kệ con bé.<br><br>\"<br>Lê Tiếu ngẩng đầu nhìn Đoàn Diệc Lang, rồi cúi đầu xuống: “Ờ.<br><br>\"<br>Đương nhiên cô chẳng thèm để ý.<br><br>Lúc nào Đoàn Diệc Tuyên bới móc đều bị dạy dỗ, nhưng không bao giờ biết chừa.<br><br>Trong mắt Lê Tiếu, cô chị họ đó chính là ngu xuẩn viết hoa.<br><br>.<br><br>"]