["<br>","<br>Lê Tiếu nhìn sang Thương Tung Hải, cười khẽ lắc đầu: \"Dạ chưa đi bao giờ.\"<br>Nếu không phải vì quen biết Thương Úc, chắc đời này cô cũng chắng để ý đến Parma.<br>Sự nhắc nhở của Thương Tung Hải lại gọi lên sphongdhờ trong cô.<br>Thương Tung Hải nhấp ly hồng trà, cảm khái: “Hóa ra là chưa từng đi...\" <br>Không đợi Lê Tiếu đáp lại, ông vuốt ve ly trà, cặp đôi mắt có thâm ý khác xuống, than khẽ: “Nếu có cơ hội, cháu nên về thăm một chuyến.\" <br>Lúc này, không ai phát hiện Đoàn Thục Viện vẫn luôn yên lặng bỗng trở nên hồi hộp.<br>Lê Tiếu vẫn luôn chú ý đến Thương Tung Hải, nghe ông nói thế thì vẻ ngạc nhiên vụt lướt qua đáy mắt cô.<br>\"Cháu nên về thăm một chuyến.\" <br>Những lời này dường như có ý nghĩa khác.<br>Tại sao không phải là “Có thời gian đến thăm một chuyến\" mà lại là “Về thăm một chuyến\".<br>Giữa cô và Parma, ngoài hôn sự từ bé khó hiểu, lẽ nào vẫn còn mới quan hệ không muốn người biết? <br>Đúng lúc này, Lê Quảng Minh vội từ trên lầu xuống.<br>Trong tay ông cầm một hộp gấm hình vuông màu đỏ, trông rất có cảm giác cổ xưa, nhưng được gìn giữ rất tốt.<br>Lê Quảng Minh nắm chặt hộp gấm, đưa cho Thương Tung Hải: “Ông cụ Thương, đây là thư đính hôn năm ấy.\"<br><br>Thái độ vẫn nhún nhường như trước.<br>Thương Tung Hải nhận lấy hộp gấm, quan sát vài lần rồi nhìn qua Lê Quảng Minh: \"Anh giữ nó tốt như vậy, thật có lòng.\" <br>Lê Quảng Minh cười cứ như được khen mà sợ: “Ông cụ Thương nói chi điều ấy, đây là chuyện phải làm.\"<br>Nói đến đây, dường như hôn sự khó hiểu này đã được giải trừ hoàn toàn.<br>Nhưng trong lòng Lê Tiếu lại gọn sóng vì lời nói của Thương Tung Hải.<br>Thư đính hôn đó viết gì? <br>Đối với cô thì Parma có mối liên hệ thế nào?<br>Lúc này, Thương Tung Hải nhìn đồng hồ đeo tay, vừa đứng dậy vừa nói: “Đi thôi, tôi đã cho người đặt tiệc ở Thủy Tinh Uyển.<br><br>Anh em chúng ta đã nhiều năm không gặp, thừa dịp hôm nay cùng nhau ôn chuyện.<br><br>Dù đã từ hôn, nhưng giao tình giữa chúng ta không hề bị ảnh hưởng.\"<br>...<br>Thủy Tinh Uyển, trong phòng bao Bồng Lai Cư.<br>Qua ba tuần rượu, Thương Tung Hải và Lê Quảng Minh ngồi ở vị trí đầu vẫn nâng ly tâm sự.<br><br>Đoàn Thục Viện ngồi cạnh, thinh thoảng chen vào đôi câu, tâm tình không yên.<br>Cùng lúc đó, sân sau Nội Cảnh Các, mưa nhỏ rơi rả rích khiến bầu tròi như phủ màn sương.<br>Lê Tiếu nghiêng người dựa vào cổng tròn gần hành lang dài, đút tay vào túi, vẫn đang nghĩ ngợi gì đó.<br>Trong chốc lát, có tiếng bước chân truyền đến.<br><br>Dưới hiện tránh mưa, bóng người màu đen của Thương Úc từ từ xuất hiện.<br>Lê Tiếu nhìn thẳng anh, khẽ nhếch môi: “Cảm ơn Diễn gia đã hoàn thành tâm nguyện của tôi.\"<br>Anh đi đến trước mặt cô, cúi đầu nhìn cô, tóc rơi phủ trán trông khá tùy tiện lại hoang dã: \"Một mình chạy đến đây là để nghĩ cách cảm ơn tôi thế nào à?\"<br>Lê Tiếu ngẩng đầu, nhìn đôi mắt sâu thẳm như mực của Thương Úc, khẽ cười: “Cũng không hoàn toàn đúng.<br><br>Tôi còn một thắc mắc nữa cần Diễn gia giải thích giúp.<br><br>Chính là chuyện liên quan đến thư đính hôn, trước đó anh đã từng xem qua chưa?\" <br>Thư đính hôn là một bất ngờ trong hôn sự này.<br>Nhiều năm như vậy, cô có hôn ước, nhưng chưa từng biết đến sự tồn tại của thư đính hôn.<br>Xem như đã từ hôn, nhưng một vài chi tiết kỳ lạ vẫn có vẻ không hề đơn giản.<br><br>Dù là thái độ của Lê Quảng Minh đối với Thương Tung Hải, hay là câu nói Thương Tung Hải với cô cũng vậy.<br>Thương Úc kéo thẳng cổ áo sơ mi, yết hầu lên xuống, khẽ nhếch môi: “Chưa, đến hôm nay tôi cũng mới biết có thư đính hôn.\".<br><br>"]