["<br>","<br>Đương nhiên cái tát này không đánh trúng Lê Tiếu rồi.<br>Ngay lúc người phụ nữ ra tay, Lê Tiếu không rối loạn mà cầm tài liệu luận văn dày cộm trên bàn lên, quất mạnh vào cổ tay đối phương khi nó chỉ cách gò má cô vài centimet.<br>Dưới tác dụng của quán tính, người phụ nữ thoáng lảo đảo, vịn bàn, không nén được cơn giận, trợn mắt: \"Mày còn dám đánh trả?\"<br>Lê Tiếu vẫn ngồi yên ở đó với vẻ mặt lạnh nhạt.<br><br>Các giảng viên chạy đến can ngăn cũng vội đứng cạnh Lê Tiếu, bày ra bộ dáng bảo vệ, đồng thời cảnh cáo người phụ nữ không được ra tay nữa.<br>Lê Tiếu cảm thấy thật nực cười trước tình cảnh này.<br>Thật ra thì tuần trước khi chủ đề có tính bùng nổ được đăng lên, số người trong trường muốn tìm kiếm chân tướng đã ít càng thêm ít.<br><br>Nhưng hầu hết sinh viên, bao gồm cả giảng viên đều bị dư luận nắm mũi dắt đi.<br>Cộng thêm hôm nay chính chủ đến trường học gây sự, vô hình trung càng khiến người ta tin rằng Lê Tiếu chính là Tuesday.<br>Nếu cô không chuẩn bị trước, e rằng lúc này có trăm cái miệng cũng không thể bào chữa.<br>Lê Tiếu nâng tay xoa trán, lấy điện thoại trong túi ra, mở màn hình, thuận tay đặt lên bàn: \"Lỗ Văn đúng không? Trước khi ra tay và mắng chửi người thì nên xem cái này trước đã.\"<br><br>Phải, người phụ nữ đến gây chuyện tên Lỗ Văn.<br>Cô ta khinh thường hừ lạnh, liếc mắt chế bai, vừa định nói lời châm chọc thì giật mình vì nội dung trên màn hình điện thoại.<br>Lúc này, ở phía sau phòng học, nam sinh viên cũng làm bảo vệ luận văn hôm nay nhỏ giọng nói: \"Thưa giảng viên, Tuesday vốn không phải Lê Tiếu mà là Giang Úc.<br><br>Ảnh so sánh đã đăng trong bài post mới của diễn đàn rồi.<br><br>Rõ ràng là Giang Ức mới là Tuesday và hãm hại Lê Tiếu.\"<br>Trò hề này bỗng chốc xoay ngược tình hình.<br>Giang Úc đang thầm đắc ý trên bục liền đổi sắc mặt.<br><br>Cô ta hoảng hốt về lại chỗ ngồi, lấy điện thoại đăng nhập vào diễn đàn bằng tốc độ nhanh nhất, thật sự luống cuống sau khi nhìn thấy nội dung.<br>Bài đăng \"Bàn về: Tuesday phải chịu cái chết xã hội thế nào!\"<br>Người đăng: Lê Tiếu là ba tôi, cũng là cụ tổ của bạn<br><br>Nội dung khái quát nói rằng: Văn hay tranh đẹp.<br>Kèm thêm việc phân tích vả mặt với đề tài nóng hổi tuần trước.<br>Lê Tiếu và người đàn ông vào khách sạn Hoàng Gia chỉ để tham gia triển lãm nghệ thuật, có cả ảnh trích xuất camera trên Hành Lang Nghệ Thuật.<br>Mà bức ảnh khác là Giang Ức mặc váy dài màu đen, kéo anh chàng đẹp trai mặc âu phục trắng vào khách sạn, nhưng họ chỉ ở triển lãm tranh mấy phút rồi sau đó vào phòng cao cấp ở tầng trên.<br>Tư liệu camera và thuê phòng khách sạn đều là ảnh trích xuất không qua chỉnh sửa.<br>Lỗ Văn đến trường học làm ầm lên không phải là diễn viên được mời đến mà chồng cô ta thật sự nɠɵạı ŧìиɦ.<br>Chỉ là đối tượng nɠɵạı ŧìиɦ không phải Lê Tiếu mà chính là Giang ỨC.<br>Ở cuối bài đăng còn có cả ảnh chụp email ẩn danh tuần trước gửi vào hộp thư cá nhân của Lỗ Văn.<br>Có người ẩn danh báo tin cho Lỗ Văn rằng, chồng cô nɠɵạı ŧìиɦ với hoa khôi Đại học Y Nam Dương.<br><br>Bức ảnh đính kèm trong email là ảnh chụp bóng lưng Lê Tiếu kéo Lê Ngạn ở trước cửa khách sạn Hoàng Gia.<br>Bức ảnh này cho thấy góc chụp lén rất điệu nghệ, vừa không thấy rõ được đường nét gương mặt, nhưng lại khiến người ta mơ hồ nhận định điều họ chứng kiến là thật.<br>Nếu nói là trùng hợp thì đại khái là thân hình của Lê Ngạn na ná với chồng Lỗ Văn.<br><br>Đêm đó tham gia triển lãm tranh, họ đều mặc âu phục cùng màu.<br>Nhờ thế Giang Ức mới thừa cơ lợi dụng.<br>Trong phòng học, nhờ có sinh viên nhắc nhở, các giảng viên của hội đồng phản biện đều lục tục đăng nhập vào diễn đàn..<br><br>"]