["<br>","<br>Ngay lúc điều tra viên định hỏi thêm thì cửa mở, Tiểu Vương đi vào với nét mặt hấp tấp, nói nhỏ mấy câu bên tại một người trong số đó.<br>Ngay lập tức, bầu không khí trong phòng tra hỏi trở nên yên tĩnh.<br>Ba phút sau, mọi người đều bị dẫn ra ngoài, hơn nữa còn bị chia ra ở những phòng tra hỏi khác nhau.<br>Câu hỏi lặp lại: tên họ, tuổi tác, nghề nghiệp, làm gì ở hiện trường bắt cóc? <br>Lúc này, Lê Tiếu nghiêng người dựa vào ghế đơn, hời hợt trả lời: “Cứu người.\" <br>Bốp! Điều tra viên đập bàn: “Một cô gái như cô đến hiện trường bắt cóc cứu người? Tự cô có tin không?\" <br>Lê Tiếu gật đầu, lời ít ý nhiều: “Tin.\" <br>Điều tra viên cười khan, uống ngum nước để bớt lúng túng rồi nghiêm túc nói: “Tôi nói cô biết, đây là Cục Cảnh sát, không phải nơi cô có thể nói dối.<br><br>Nhìn tám chữ lớn sau lưng cô kia, thẳng thắn khoan hồng, kháng cự nghiêm trị.\"<br>Cảnh sát viên trước mặt trông rất chính trực, nhưng cách phá án hôm nay của họ trong mắt Lê Tiếu lại có vẻ rất bất thường.<br>Cô thiếu kiên nhẵn, không muốn phí thời gian thêm, nói thẳng: “Tôi có thể gọi điện thoại không?\" <br>Hai điều tra viên trố mắt nhìn nhau, kế đến lại thẳng thắn từ chối: “Khẩu tra hỏi không được gọi điện thoại.<br><br><br>Tốt nhất là cô nên phối hợp với chúng tôi.<br><br>Vụ án bắt cóc không phải chuyện đùa.<br><br>Nếu cô không chịu khai thật, cẩn thận sẽ bị tạm giam.\" <br>Lê Tiếu đang củi đầu nhìn móng tay của mình, nghe thể thì lạnh lùng liếc mắt: “Gọi điện thoại hoặc là giam giữ tôi, hai người tự chọn đi.\" <br>Điều tra viên: \"?\"<br>Ở Cục Cảnh sát, họ đã tra hỏi qua vô số người phạm án, nhưng chưa từng thấy người đã không chịu phối hợp mà còn phách lối như vậy.<br>Đúng lúc này, cảnh sát viên tên Tiểu Vương lại đến gõ của.<br><br>Sau lưng anh ta còn có Phó Cục trưởng núc ních.<br>Hai điều tra viên nối nhau ra cửa, trình bày đại khái tình huống thì Phó Cục trưởng cười nhạt: “Xem Cục Cảnh sát của chúng ta là nơi nào? Không chịu phối hợp thì cứ nhốt thẳng, bao giờ chịu khai thật thì hằng thả ra.\" <br><br>\"Chuyện này...\" Điều tra viên khó xử: “Phó Cục trưởng, liệu có cần phải làm lớn chuyện vậy không? Chúng tôi thấy..\"<br>\"Thế nào? Tôi không sai bảo được mấy người à? Không có Cục trưởng ở đây thì tôi lớn nhất.\" Phó Cục trưởng hất cằm mia mai, lại kéo lung quần: “Nếu không muốn làm thì nhanh chóng cút đi cho tôi!\" <br>Quan lớn đè chết người, huống chi đó còn là Phó Cục trưởng.<br>Mặt mày các điều tra viên tối tăm không dám đáp lại.<br>Vị Phó Cục trưởng này lộng quyền trong Cục Cảnh sát lâu lắm rồi.<br>Biết làm gì được khi sau lưng người ta có chỗ dựa, dù là Cục trưởng thì cũng chỉ có thể nhắm một mắt mở một mắt.<br>Cứ thế, vì Phó Cục trưởng tạo áp lực, sáu người tạm ngừng tra hỏi mà bị nhốt hết vào phòng tạm giam.<br>Trong phòng tạm giam chưa đến hai mươi mét vuông, có một hàng ghế sát tường.<br>Lê Tiếu bắt tréo chân ngồi ở đó, mắt nhìn tường trắng không biết đang nghĩ gì.<br>Bốn người kia ngồi đối diện, Lê Thiếu Quyền thì đứng ở góc tường không dám hé hé.<br>Anh ta thấy giờ chết của mình đã điểm rồi.<br>Nếu bị người nhà chú Ba biết vì anh ta mà Lê Tiếu phải vào nhà giam, rất có thể bản thân sẽ bị róc da rút gân vút vào sông Nam Dương.<br>Nhưng anh ta càng sợ nếu Lê Tam biết chuyện, liệu có lái xe tăng vũ trang san bằng Cục Cảnh sát hay không.<br>Lê Thiểu Quyền hối hận, sớm biết thì chi bằng anh ta cứ cưới đối tượng yêu đương trên mạng cho rồi! <br>Xấu thì xấu nhưng vẫn đỡ hơn mất mạng mà, cùng lắm thì sau này ly dị thôi! <br>Lúc này, cô gái im lặng hồi lâu bỗng do dự mở miệng: “Xin lỗi, tôi không ngờ mọi chuyện lại thành ra như vậy...\" <br>Lê Tiểu chậm chạp di chuyển tầm mắt, lạnh như nước: \"Hai người quen nhau như thế nào?\".<br><br>"]