["<br>","<br>Vệ sĩ tâm phúc đứng cạnh Thương Tung Hải thoáng trậnm mặc rồi nghiêng người nói nhỏ: “Ông chủ, xem ra ông đoán không sai.<br><br>Quan hệ giữa Diễn gia và cô Lê thật sự trên mức bình thường.\"<br>Thương Tung Hải đứng chắp tay, tròng kính che đi ánh sáng và sự nghiền ngẫm nơi đáy mắt: “Là phúc thì không phải họa, phải xem phúc phần của con bé thôi.\"<br>...<br>Ngoài biệt thự, bãi cỏ lưng chừng núi.<br>Thương Úc dẫn Lê Tiểu đi dạo giữa bãi cỏ.<br><br>Dãy núi phủ một tầng sương mù, từ xa nhìn lại, trời và núi nối liền.<br>Lê Tiếu chắp tay sau lưng bước đi, ngắm nhìn bốn phía, câu được câu chăng trò chuyện với Thương Úc: “Diễn gia, nghe nói Thương Lục về Parma rồi?\"<br>\"Ừ, về lánh nạn.\" Anh chắp tay đi bên cạnh Lê Tiếu, nhàn nhã trêu ghẹo.<br>Từ lần bị nhà họ Lê cảnh cáo, Thương Lục tránh họ như tránh tà.<br>Vừa khéo trong thời gian đó Lê Tam ở lại Nam Dương, ba lần bốn lượt cố ý tra tìm, nên Thương Lục khó lòng phòng bị, không còn cách nào khác ngoài việc tạm thời quay lại Parma giữ mạng.<br>Lê Tiếu mím môi cười, ngẩng đầu nhìn anh: “Bệnh của Thương Lục là bẩm sinh à?\" <br>Thương Úc đi rất chậm, cụp mắt đánh giá cô, con người như vực sâu không đáy: \"Có hứng thú với chuyện của nó sao?\" <br>Lê Tiếu có thể nhìn thấy ngay anh đang chau mày, không khỏi tức cười: “Diễn gia, chuyên ngành của tôi là Kỹ thuật sinh học, bệnh của anh ta rất đáng để nghiên cứu.\"<br><br>Phải, trong mắt cô, Thương Lục là một chú chuột bạch thí nghiệm.<br>Nghe thế, chân mày Thương Úc giãn ra, dời mắt khỏi gương mặt tươi cười của Lê Tiếu, nhìn về núi xa mà nhỏ giọng: “Lúc mới sinh, chứng bệnh của nó còn chưa rõ ràng.<br><br>Có lẽ là từ lúc ba tuổi, mỗi lần nữ giúp việc chạm vào người, nó sẽ nổi mấn khóc lóc, không rõ nguyên nhân.\"<br>\"Vậy à...\" Lê Tiếu vuốt cằm như có điều suy ngẫm.<br>Bệnh của Thượng Lục nghe có vẻ giống như dị ứng phụ nữ, nhưng lại dẫn đến nôn ói khi tiếp xúc.<br><br>Cũng có lẽ nó liên quan đến hệ thống dẫn truyền dưới da.<br>Lê Tiếu suy nghĩ quá nhập tâm, càng nghĩ càng say mê, không chú ý đến bãi cỏ đẫm sương dưới chân mình.<br>Cô chỉ mang đôi giày Salvatore Ferragamo đinh tán đế bằng.<br><br>Hậu quả của việc vừa đi vừa nghĩ chính là để giày trên cỏ ướt bỗng tron trượt, căn bản không giữ vững được thăng bằng nên lảo đảo chúi người.<br>Ngay lập tức, cánh tay mạnh mẽ nhanh chóng vòng qua eo Lê Tiếu siết chặt, sau đó mượn lực kéo cô vào lồng ngực mát lạnh của mình.<br>Lê Tiếu há miệng, tiếng kinh hộ nghẹn ở cổ họng.<br>Mọi thứ xảy ra quá đột ngột.<br><br><br>Phản ứng nhạy bén trước giờ cô luôn kiêu ngạo dường như trở nên chậm chạp.<br>Giữa cỏ xanh núi biếc, cơ thể Lê Tiếu dựa vào ngực Thương Úc.<br><br>Vì quán tính nên cơ thể vừa ổn định, hai tay cô đã đặt lên vai anh.<br>Nơi eo còn có cánh tay mạnh mẽ của anh vòng qua, siết hơi chặt.<br><br>Hai người áp vào nhau vô cùng kín kẽ thân mật.<br>Lê Tiểu đứng im như ngừng thỏ, trong đầu hỗn loạn.<br>Trước mắt cô là đường cong yết hầu quyến rũ của Thương Úc, nhìn xuống một chút là xương quai xanh lộ ra ở cổ áo.<br>Da màu đồng tỏa ra hormone chỉ thuộc về riêng anh.<br><br>Cô áp sát đến mức thậm chí có thể cảm nhận được nhịp tim của anh.<br>Một cái ôm say đắm thần trí.<br>Mi mắt Lê Tiếu run run, cô ngẩng đầu lên nhìn vào mắt anh.<br>Với khoảng cách này, cô có thể nhìn rõ bóng mình phản chiếu trong mắt anh.<br>Hơi thở cô dồn dập, ngón tay vịn đầu vai anh hơi co lại, nhịp tim hoàn toàn rối loạn.<br>Lúc này, bàn tay đặt sau lưng cô hơi thả lỏng nhưng không buông ra.<br><br>Rồi cô nghe được giọng nói quyến rũ khàn khàn bên tai mình: “Đi mà không nhìn đường, đang miên man suy nghĩ<br>gì vậy?\"<br>Lê Tiếu đánh mất lý trí nhìn sâu trong đáy mắt anh, vô thức lẩm bẩm: “Sao anh không nói là bãi cỏ nhà mình quá trơn...\".<br><br>"]