["<br>","<br>Ông cụ trong điện thoại vờ giận mà hừ nói: \"Con nhóc này, bớt nói mấy lời êm tai, dù thầy có tuổi rồi nhưng không hồ đồ!\"<br>\"Có người ấy, bảo là cần một tháng chuẩn bị bảo vệ luận văn, rốt cuộc thì sao? Suốt hai tháng trời không đến!\"<br>Nghe thế, Lê Tiếu nhếch môi, ung dung nói: \"Mai thầy có rảnh không? Học trò đến đền tội với thầy.\"<br>\"Xem như còn có lương tâm!\" Ông cụ trâm ngâm vài giây: \"Sáng mai thầy phải đến hiệp hội một chuyến.<br><br>Con tới thẳng đó đi, vừa hay sư ca của con cũng có mặt.\"<br>Nói chuyện điện thoại xong, Lê Tiểu đứng trong làn mưa phùn nhìn ký hiệu trên màn hình điện thoại.<br><br>Tâm trạng rối ren cùng với ưu tư đè nén thoáng được hóa giải.<br>Lần nào cũng vây, dường như chi cần ở trước mặt thầy thì uu tư mới có thể lắng đọng hoàn toàn.<br>...<br>Hôm sau, tám giờ rưỡi sáng.<br><br>Lê Tiếu tắm xong thì thay áo liền mũ và quần jeans.<br><br><br>Mái tóc dài còn ẩm buộc đuôi ngựa, cô ra ngoài với khí chất lạanh lùng xuất chúng.<br>Lê Tiếu lái xe đến thẳng Hiệp hội Văn hóa nhà quàn Nam Dương ở khu thành cũ.<br>Chặng đường hai mươi phút, xe Mercedes đỗ lại bên cạnh tòa nhà Tây Dương ba tầng kiểu cũ.<br>Nhà cửa ở thành cũ và đường phố hiện lên vẻ tang thương của thời đại.<br><br>Ngõ hẻm hẹp và tối, là địa điểm cũ cơ quan ngày trước.<br>Lê Tiếu xuống xe, một tay đút vào túi, băng qua via hè, nhìn vào cửa chính hiệp hội.<br>Nhân viên lễ tân ở sảnh chính tầng một nhìn thấy cô thì vội chỉ vào hành lang bên trái: “Cô đến rồi, Cửu Công ở phòng tiếp khách số 01.\" <br>“Cảm ơn.\" Lê Tiếu khẽ nói cảm ơn, quen đường vòng qua sảnh chính, đi thẳng đến phòng<br>tiếp tân số 01.<br>Lúc này, mấy nhân viên mới đến trố mắt nhìn nhau, vội tiến lên trước, tò mò hỏi: “Anh Lưu, cô em xinh đẹp kia là ai thế?\" <br>Anh Lưu lễ tân ngạc nhiên nhìn họ: \"Mọi người không biết sao?\" <br>Thấy mọi người lắc đầu đầy vẻ khó hiểu, anh Lưu lập tức hạ giọng, giải thích bằng dáng vẻ của người từng trải: “Để tôi nói mọi người biết, cô ấy là học trò nữ duy nhất bao năm qua của Cửu Công, hơn nữa còn là người tài trợ hằng năm của hiệp hội chúng ta.\"<br>Ui...<br><br>Học trò của Cửu Công? <br>Cửu Công họ Trọng, đã hơn năm mươi tuổi, không ai biết tên thật của ông là gì.<br><br>Tương truyền ở nhà ông xếp thứ chín, thế nên mọi người mới tôn kính gọi là “Trọng Cửu Công\".<br>Trong cả giới văn hóa nhà quàn, không ai không biết đến Trọng Cửu Công.<br>Vì ông là thợ quan tài bậc thầy có giá trị con người lớn nhất Nam Dương hiện giờ.<br>...<br>Trong phòng tiếp tân số 01, Lê Tiếu ngồi bên cạnh Trọng Cửu Công.<br><br>Cô cúi đầu, hai tay cho vào trong túi áo ngoài, đôi chân xếp bằng dưới bàn, cả người vây quanh tử khí nặng nề.<br>Trọng Cửu Công tóc hoa râm nâng tách trà kiểu cũ nhấp một ngum, liếc cô, lạnh nhạt nói: “Người trẻ tuổi bây giờ ấy, ngoài miệng thì bảo đền tội cho ta, rốt cuộc sau khi vào cửa thì y hệt người câm vậy.\" <br>Lê Tiếu: “...\"<br>Cô kín đáo ngước nhìn ông, sau đó đặt một tờ chi phiếu lên bàn: “Kinh phí của hiệp hội nửa năm sau.\" <br>Trọng Cửu Công lại nhấp một ngum, nhìn thấy số tiền trên chi phiếu thì hài lòng gật đầu: “Ừ, cách nhận lỗi thế này thì thấy ung bụng.\" <br>Lê Tiếp ngửa đầu dựa ra lưng ghế, ánh mắt lặng yên mà hỏi: “Thầy, dạo này có việc không?\"<br>Trọng Cửu Công buông tách trà xuống, cẩn thận ngắm Lê Tiểu: “Lại nghĩ đến cậu ta.<br><br>Con nhóc này, mỗi lần muốn nhận công việc đều mang trạng thái này.\".<br><br>"]