["<br>","<br>\"Đừng có nói linh tinh, cái gì mà lại chứ?\" Nghe thế, Truy Phong trợn mắt nhìn Vọng Nguyệt: \"Lão đại, vậy mọi người lên trước đi, bọn tôi đợi chuyến sau.<br><br>\"<br>Ở trước mặt Thương Úc, Truy Phong không dám hành động lỗ mãng.<br><br>Mà lúc này, Lê Tiểu đã lặng lẽ xuất hiện ở gần cửa thang máy.<br><br>Vọng Nguyệt vốn còn đang cười trên sự đau khổ của người khác, tùy ý liếc qua liền trợn mắt há mồm.<br><br>Lê Tiếu mặc áo hở vai tay ngắn với quần cap trễ từ từ đi đến, cũng chính là “cô em\" trong miệng Truy Phong.<br><br>Có phải anh ta muốn chết không? <br>Lê Tiếu chậm rãi đứng sau lưng Truy Phong, ánh mắt lướt qua đầu vai của anh ta mà nhìn vào thang máy.<br><br>Thương Úc mặc vest đen được cắt may tinh xảo đứng ở giữa, dáng người cao lớn, cổ áo tháo hai nút, trong vừa nghiêm túc vừa tùy ý.<br><br>Thật sự cực kỳ đẹp trai! <br>Cùng lúc ấy, đôi mắt đen sâu thằm của anh cũng đang hứng thú đánh giá lại Lê Tiếu.<br><br>Chiếc áo áo hở vai tay ngắn để lộ bờ vai trắng như tuyết.<br><br>Quần cạp trễ khoe eo mềm mại.<br><br><br>Là cô em trong miệng Truy Phong? Được lắm! <br>Chất giọng ưu nhã vang lên: “Vào đi.<br><br>\" <br>Truy Phong ngac nhiên xoay người lại, do dự: “Lão đại! được sao?\" <br>Bình thường lão đại chưa từng để người ngoài bước vào thang máy dành riêng cho mình, hôm nay sao lại chơi sang thế? <br>Lẽ nào! Lão đại muốn giúp anh ta theo đuổi cô em? <br>Lúc này, Vọng Nguyệt nhìn Truy Phong thương hại, thúc giục: “Còn không mau vào, nói những cuội gì nữa!\"<br>Truy Phong trừng mắt nhìn, cứ cảm thấy kỳ kỳ, nhưng lại không tìm ra được nguyên nhân.<br><br>Nhưng để tránh thang máy đợi lâu, anh ta không thể làm gì khác hơn là xoay người lại dặn dò Lê Tiếu: “Nào, đi theo anh, đừng nói gì hết, cũng đừng nhìn lung tung.<br><br>\" <br>Anh? <br>Vọng Nguyệt liếc nhìn bóng dáng phóng đăng kia của Truy Phong, không khỏi bắt đầu suy tính nên chôn anh ta ở đâu nhi? <br>Mới đó, Lê Tiểu với Truy Phong đã chân trước chân sau vào thang máy.<br><br>Không gian vốn rộng rãi bỗng trở nên chật hẹp.<br><br>Lê Tiếu chắp hai tay sau lưng đứng bên trái, xuyên qua kính phản chiếu mà ung dung liếc nhìn Thương Úc.<br><br>Người sau cũng thế.<br><br>Tâm mắt giao nhau chỉ ba giây, một bóng người từ bên phải dời qua, ngăn trước mặt Lê Tiếu, thấp giọng nói: \"Quên anh nói gì rồi sao? Đừng nhìn lung tung.<br><br><br>\" <br>Lão đại nhà họ có thể nhìn tùy ý được à? <br>Cô em này đúng là không sợ chết! <br>Ngay lúc này, Lưu Vân và Vọng Nguyệt đúng sau Thương Úc lén nhìn nhau, nét mặt nghiêm trọng, cứ như đang tham dự tang lễ của Truy Phong vậy.<br><br>Sau này bốn trợ thủ có thể chỉ còn lại ba người thôi.<br><br>! <br>Thang máy chạy nhanh, mới đó đã đến tầng 101 trên cùng.<br><br>Cửa mở, gió mát thổi đến, Truy Phong đưa tay ngăn cửa thang máy lại: “Mời lão đại.<br><br>\" <br>Thương Úc nhìn thẳng bước ra ngoài.<br><br>Cùng với tiếng bước chân của Thương Úc, Truy Phong nghe thấy hai chữ: “Qua đây.<br><br>\" <br>Anh ta ngăn Lê Tiếu ở sau lưng mình, tự cho là đúng mà hướng về phía Vọng Nguyệt và Lưu Vân tỏ ý: “Hai người đi đi chứ, không nghe lão đại gọi sao?\" <br>Đồ thiếu tinh tế, cản trở chuyện anh ta cua gái.<br><br>Vọng Nguyệt và Lưu Vân bình thần nhìn anh ta, đúng tại chỗ như pho tượng.<br><br>Sau đó, Truy Phong cảm giác cánh tay của mình bị vỗ một cái.<br><br>Anh ta khó hiểu quay đầu lại, chỉ thấy Lê Tiểu nhếch môi: “Anh Phong, phiền anh nhường đường.<br><br>\" <br>Truy Phong: \"???\".<br><br>"]