["<br>","<br>Nghe thế, Đoàn Diệc Tuyên quay lại trước bàn vuông ghét bỏ nhìn cái hộp xấu xí cuối cùng, bĩu môi mở chốt.<br>Nghe tiếng vang, Đoàn Cảnh Minh còn đang thưởng thức nghiên mực Bàn Cổ cũng nhìn sang.<br>Đoàn Diệc Tuyên mở nắp hộp ra tự ý đánh giá món đồ bên trong, sau đó cười khinh miệt: “Em họ Tiếu Tiếu, em tặng thứ rách nát gì cho ông nội thế? Nghiên mực này sao lại mẽ một góc vậy?\"<br>Cô ta không ngờ quà tặng của Tiếu Tiếu cũng là nghiên mực, nhưng nhìn qua trông rất bình thường, cứ như đã bị dùng qua rồi.<br>\"Tuyên Tuyên, không được nói linh tinh!\" Cậu Cả Đoàn Nguyên Hoằng cảnh cáo, cẩn thận quan sát Lê Quảng Minh, sợ sẽ chọc giận em rể giàu có nhất này.<br>Ngay lúc Đoàn Diệc Tuyên định lấy đồ ra khỏi hộp, Đoàn Cảnh Minh bỗng hét lớn: “Đừng động vào!\"<br>Đoàn Diệc Tuyên sợ hết hồn, suýt chút nữa đã trượt tay đánh rơi cả hộp.<br>Lê Tiếu liếc nhìn cô ta, thờ ơ nhắc nhở: “Chị họ à, cẩn thận đấy, đồ vật bên trong đều là độc nhất vô nhị.\"<br>Độc nhất vô nhị? Ý gì đây?<br>\"Tuyên Tuyên, cháu tránh ra, đừng có đụng lung tung!\" Đoàn Cảnh Minh đưa nghiên mực Bàn Cổ cho quản gia, bước nhanh đến trước bàn vuông, đẩy Đoàn Diệc Tuyên ra, cẩn thận quan sát đồ trong hộp, hơi thở dần trở nên dồn dập.<br>Là kích động!<br>\"Tiếu...!Tiếu Tiếu à, nghiên mực này của cháu...\" Đoàn Cảnh Minh đánh giá văn phòng tứ bảo trong hộp không chớp mắt, muốn đưa tay sờ nhưng rụt lại vì sợ sẽ chạm hư.<br><br>Lê Tiếu gác một tay lên tay vịn, thong thả nhai táo đỏ: “Nghiên mực đá Tùng Hoa điêu khắc hoa văn linh chi thời Càn Thanh.\"<br>Vẻ mặt đắc ý của Đoàn Diệc Tuyên cứng đờ.<br><br>Đồ thời Thanh?<br>Tuy cô ta không giỏi sử, nhưng nghe có vẻ...!đã có từ rất lâu đời?<br>Sau đó, cô ta lại nghe giọng nói run rẩy của Đoàn Cảnh Minh: “Vậy giấy Tuyên...\"<br>Lê Tiếu tiếp tục giải thích: “Là giấy Kim Túc Sơn Tạng Kinh mô phỏng đời nhà Thanh.\"<br>Trong sảnh vô cùng yên ắng.<br>Ngón tay Đoàn Diệc Tuyên bấu chặt vào mép bàn, vẻ mặt càng cứng đờ.<br>Đồ nhà Thanh lại phổ biến thế sao?<br>\"Tiếu Tiếu, con đừng nói với ông ngoại, thoi mực này là “Mực Ngự Chế Long Văn\" của Càn Thanh.\" Đoàn Cảnh Minh kích động tới mức huyết áp sắp tăng cao.<br>Mấy năm nay, người thích chơi chữ đều biết, trong giới văn vật, bốn trân phẩm văn phòng tứ bảo có giá trị sưu tầm nhất này đều là thứ khó cầu.<br><br>Rốt cuộc Tiếu Tiếu nhà ông chẳng những gom đủ, lại còn để trong một cái hộp tầm thường, đúng là phí của trời!<br>Nghe câu hỏi run run của ông cụ, Lê Tiếu gật đầu, nói: “Dạ phải, ông ngoại thất tinh mắt.\"<br>Đoàn Cảnh Minh ôm ngực bình tĩnh trở lại, một tay chống mặt bàn, chỉ vào bút lông sói kia: “Đây là bút lông trúc điêu khắc hoa điều thời nhà Minh Vạn Lịch rồi...\"<br>\"Dạ phải.\" Lê Tiếu đáp, sau đó khổ não cau mày: “Cháu tính thu thập cả bộ văn phòng tứ bảo thời Càn Thanh cho ông, nhưng cháu chỉ tìm được bút lông thời nhà Minh Vạn Lịch này thôi.<br><br>Ông ngoại dùng đỡ trước, chờ sau này cháu tìm được hàng tốt hơn sẽ đưa tiếp.\"<br>Đoàn Diệc Tuyên:“...\"<br>Dùng đỡ bút lông thời Minh Vạn Lịch?<br>Dù cô ta không am hiểu lịch sử, nhưng cũng biết những thứ này chắc đều là cổ vật có giá trị sưu tầm.<br>Trong vài giây ngắn ngủi, những người khác trong sảnh đều tập trung lại xung quanh bàn, ngoại trừ bốn người nhà<br>họ Lê.<br>Cậu Cả Đoàn Nguyên Hoằng trố mắt nghẹn họng nhìn văn phòng tứ bảo trong hộp, muốn sờ thử, nhưng lại bị Đoàn Cảnh Minh hất tay đi: “Đừng chạm vào, chạm hỏng con có đền nổi không!\"<br>Đoàn Nguyên Hoằng:\"...\" <br>Một lúc sau, Đoàn Diệc Tuyên mới há miệng nói chuyện được, không cam lòng nên nói mát: “Đồ Càn Thanh và Minh Vạn Lịch có thể tìm dễ vậy sao? Lẽ nào...!là đồ giả?\"<br>Nghe thế, Lê Quảng Minh bất mãn, nhưng là dưọng, ông không thể đổi chất với cháu gái được, mất thân phận..<br><br>"]