["<br>","<br>Nhưng lần này vẫn vậy...!Thương Tung Hải cụp mắt uống trà, không đáp lại Lê Tiếu.<br>Qua một lúc, ông đặt ly trà lên bàn truớc mặt, sau đó mới mỏ lời: “Con người trên đời đều sẽ có tiếc nuối, nhưng chỉ cần còn sống đều sẽ có cơ hội bù đắp.\"<br>Lời này sâu sắc quá.<br>Thậm chí Lê Tiếu có thể đoán được, dù cô hỏi thắng Thương Tung Hải, chắc chắn ông cũng sẽ không nói rõ với cô.<br>Vì ngay từ lúc bắt đầu, ông đã không định nhiều lời.<br>Giống như thợ săn đang há miệng chờ sung, từng bước một dụ cô rơi vào “cạm bẫy\" ông đã giăng.<br>Nửa tiếng sau, Lê Tiếu quay lại phòng khách bên cạnh.<br>Cửa vừa đóng lại, cô liền dựa vào, phiền lòng không ngừng hít thở sâu.<br>Giao tranh với Thương Tung Hải lòng dạ khó lường, Lê Tiếu tự nhận mình rơi vào thế yếu.<br>Vì tay cô không cầm được tiền cược tất thắng, mỗi lần thầm thăm dò, đều bị Thương Tung Hải cao tay đẩy trở về.<br>Lê Tiếu xoa trán, nhíu mày đi đến mép giường, đá rơi dép rồi ngửa đầu nằm xuống, nhìn trần nhà ngẫm nghĩ.<br>Không biết qua bao lâu, cô mơ màng ngủ thiếp đi.<br>...<br>Tảng sáng, nắng mai vừa hé.<br><br>Chưa đến bảy giờ, tắm xong thì Lê Tiểu ra khỏi phòng khách.<br>Cô mặc áo vest đen, bên trong là áo hai dây lụa trắng, váy jeans bút chì màu xanh, cách ăn mặc giống hôm qua nhưng lại là đồ mới.<br>Ngoài cửa, Lạc Vũ đã đợi lâu, thấy Lê Tiếu thì cụp mắt, nói nhỏ: “Lão đại chờ cô ở phòng ăn.\"<br>\"Được.\" Lê Tiếu đi về trước hai bước, thoáng ngừng rồi liếc mắt nhìn Lạc Vũ: \"Cô chuẩn bị bộ đồ này giúp tôi à?\"<br>Sáng nay cô ngủ dậy vào phòng tắm liền thấy bộ đồ mới.<br>Tâm mắt của Lạc Vũ thoáng ngừng trên mặt cô, lắc đầu: “Không phải...\"<br>Lê Tiếu nhìn bộ dạng muốn nói lại thôi của đối phương thì biết được điều mình ngầm suy đoán là chính xác.<br>Đi xuống phòng ăn ở bán tầng hầm, trước bàn chỉ có mình Thương Úc.<br>Anh mặc đồ thường bằng lụa màu xám, tóc con mềm mại rũ trước trán, tạo thêm nét ưu nhã tùy ý.<br>Nhìn thấy Lê Tiếu, anh ra hiệu về phía đổi diện: “Ngồi xuống dùng bữa đi.\"<br>Lê Tiếu thong thả ngồi xuống, nhìn thoáng đồ ăn trên bàn: “Có cần chờ bác trai cùng dùng bữa không?\"<br>\"Không cần, ăn xong thì tôi đưa em về nhà trước.\"<br>À, hôm nay họ sẽ lên đường về Parma.<br>Lê Tiếu không chần chừ thêm, nâng ly sữa nhấp một ngụm nhỏ.<br><br><br>Khi cầm đũa gắp đồ ăn, cô liếc anh đang ngồi xem điện thoại, giả vờ vô ý hỏi: “Tối qua Diễn gia ngủ ngon không?\"<br>Ngón cái đang lướt màn hình của Thương Úc thoáng ngừng, anh ngước mắt nhìn Lê Tiếu, mày rậm hơi chau: \"Cũng không tồi.<br><br>Sao thế? Ở phòng khách không thoải mái à?\"<br>\"Ừm...\" Lê Tiểu thoáng trầm ngâm, tặc lưỡi: “Không phải thế, thoải mái lắm, chỉ là thấy hơi kỳ lạ.\"<br>\"Kỳ lạ? Nói nghe thử xem?\" Thương Úc đặt điện thoại xuống, hứng thú hỏi một câu.<br>Lê Tiếu cắn bánh mì nướng, nhai hai cái thì cười như không cười nói: “Tối qua hình như có người vào phòng tôi.<br><br>Vì lúc tôi ngủ không tắt đèn, cũng không kéo rèm cửa sổ.<br><br>Nhưng sáng nay lúc tôi dậy, đèn tắt mà cửa cũng kéo rèm, anh nói xem có lạ không?\"<br>Phòng ăn im lặng hai giây, sau đó Thương Úc lại cầm điện thoại lên, liếc nhìn cô, giảo hoạt nhếch môi, ánh mắt mang ý cười: “Phòng khách có camera nhiệt cảm ứng với hoạt động cơ thể người.<br><br>Nếu trong mười phút mà nguồn nhiệt không có dấu hiệu hoạt động, nó sẽ tự động tắt đèn đóng cửa.\"<br>\"Ồ, ra là thế...\" Lê Tiểu thản nhiên gật đầu, gắp một miếng trứng chần cho vào miệng, mơ hồ nói: “Nhà Diễn gia đúng là toàn đồ công nghệ cao, cảm ứng hoạt động cơ thể người chẳng những có thể tự động tắt đèn đóng cửa, còn có thể thoa thuốc cho tôi nữa.\"<br>Dứt lời, trong phòng ăn cực kỳ im ắng.<br>Thương Úc thích thú nhìn cô, không nói gì.<br>Lê Tiểu thì ngẩng đầu nhìn về phía anh, mặt mày gian manh..<br><br>"]