["<br>","<br>Mở quà được một nửa, trên bàn còn lại mấy hộp gấm với chiếc hộp vô cùng tầm thường.<br>Ánh mắt Đoàn Diệc Tuyên lóe lên, cô ta xoay người nhìn về phía Lê Tiếu: “Có muốn kế đến chị mở quà của em không?\"<br>Cô ta đã sớm nghe ngóng từ chỗ quản gia, hộp cổ đó là quà tặng của Lê Tiếu.<br>Nhìn qua là thấy không đáng để ý rồi!<br>Thế nên cô ta tính lợi dụng Lê Tiếu thả con săn sắt bắt con cá rô.<br>Lê Tiếu làm ổ trên ghế bành thờ ơ nhìn Đoàn Diệc Tuyên: \"Tùy chị.\"<br>Cô chẳng rảnh chơi cùng cô ta mấy trò nít nói này.<br>Nhưng Đoàn Cảnh Minh lại không thuận theo: \"Chà, Tuyên Tuyên à, thế này không được đâu, tự cháu nói muốn mở quà từ nhỏ đến lớn mà.<br><br><br>Hộp quà Tiếu Tiếu mang đến là lớn nhất, theo lý sẽ mở sau cùng.\"<br>Đoàn Diệc Tuyên đã mò một tay tới hộp, nhưng vì lời nói của Đoàn Cảnh Minh mà bất đắc dĩ rụt về: “Ông nội, cháu chỉ đùa em ấy mà thôi.\"<br>\"Được rồi, được rồi, cháu mau mở đi.\" Đoàn Cảnh Minh vừa nói vừa nhìn con cái: “Hôm nay không dễ gì bốn đứa mới tụ họp đủ, lát nữa đều không được về sớm đấy, mở quà xong thì chơi bài với ba, chúng ta xôm tụ một phen.\"<br>Người bạn già của Đoàn Cảnh Minh sớm qua đời, bình thường ở nhà chi có quản gia và người giúp việc.<br><br>Nhân dịp đại thọ được thấy mặt con cái, đương nhiên ông không mong họ về sớm.<br>Mà Đoàn Diệc Tuyên cũng không trì hoãn thêm, nhanh chóng mở quà.<br>Không lâu sau, quà đã được mở gần hết.<br><br>Đoàn Cảnh Minh cầm bình hoa giả cổ và tranh chữ di tích cổ lên nhìn thoáng qua, tiện tay giao cho quản gia cất giữ.<br>Có thể nhìn ra được ông không mấy hứng thú, không ngừng xoa nắn đầu ngón tay, nôn nóng đi đánh mạt chược.<br>Lúc này trên bàn chỉ còn lại một hộp gấm hình vuông và hộp thường.<br>Đoàn Diệc Tuyên tỏ vẻ rất đắc ý, cầm hộp gấm hình vuông lên, vừa hít thở sâu vừa mở chốt ngầm, vênh váo đưa đến trước mặt Đoàn Cảnh Minh: “Ông nội, ông xem cái nghiên mực này...!có thích không ạ?\"<br>Nghe thể, Đoàn Cảnh Minh đang uống trà hé mắt nhìn qua.<br>Đột nhiên ông vội đặt tách xuống, mắt sáng lên: “Đây...!đây là nghiên mực Bàn Cổ\"<br>Đoàn Diệc Tuyên tự mãn gật đầu, cố ý cao giọng nói: “Dạ đúng, ông nội, đây là nghiên mực Bàn Cổ Tùng Hạc Duyên Niên, cháu cố công mang về từ núi Bàn Cổ cho ông.<br><br>Hơn nữa trước đó cái nghiên mực này từng xuất hiện trong buổi triển lãm giao lưu di sản văn hóa phi vật thể, đã có lịch sử mười mấy năm.\"<br><br>Lúc này, dường như tất cả quà cáp trước mặt đều trở thành phông nền.<br>Đoàn Cảnh Minh cực kỳ vui vẻ nâng nghiên mực lên.<br><br>Đá xanh lốm đốm thượng hạng điêu khắc nên, phong cách cổ xưa nền nã, màu sắc ổn định, công nghệ điêu khắc tinh xảo, nhìn qua là biết giá cả không hề rẻ.<br>Huống chi nghiên mực Bàn Cổ vốn là một trong ba hãng nghiên mực nổi tiếng trong nước.<br>Đoàn Cảnh Minh nhìn mấy lượt, ánh mắt vui vẻ: “Tuyên Tuyên thật có lòng, ông nội rất thích.<br><br>Nghiên mực Bàn Cổ này quả thật đặc biệt, đường nét điêu khắc trông rất sống động.<br><br>Tuyệt, tuyệt quá.\"<br>Mọi người trong sảnh đều châu đầu ghé tai.<br><br><br>Di Cả Đoàn Thục Hoa hướng về phía cậu Cả Đoàn Nguyên Hoằng: “Tuyên Tuyên càng ngày càng hiểu chuyện, chúng ta mang bao nhiêu món quà, cũng không sánh bằng nghiên mực này của con bé.\"<br>Đoàn Nguyên Hoằng cảm thấy vinh dự, vui vẻ nói: “Con bé này cũng không nói cho em biết.<br><br>Chẳng trách trước đó nó chạy đến núi Bàn Cổ, hóa ra ra cầu nghiên mực cho ba.\"<br>Nghe nói gia tộc truyền thừa có thể chế tạo ra nghiên mực Bàn Cổ Tùng Hạc Duyên Niên định cư ở gần núi Bàn Cổ, có thể thấy con bé rất có lòng.<br>Nhận được lời ca ngọi của mọi người, Đoàn Diệc Tuyến cố ra vẻ khiêm tốn mà cúi đầu, khéo léo nói: “Chỉ cần ông nội thích là được rồi.\"<br>Mà trong tình cảnh đó, vợ chồng nhà họ Lê đứng xem thản nhiên, cả cậu Út Đoàn Nguyễn Huy cũng uống trà chẳng hề quan tâm.<br>Lê Quân và Lê Ngạn thì thinh thoảng châm trà đưa trái cây cho Lê Tiếu, cả nhà đều chẳng mấy đếm xỉa.<br>Lúc này, Đoàn Nguyên Hoằng nhìn về phía Lê Tiếu: “Chỉ còn lại món quà cuối, là của Tiếu Tiếu phải không?\".<br><br>"]