["<br>","<br>“Em muốn đến Tập đoàn Diễn Hoàng thực tập à?”<br>Lê Ngạn ngạc nhiên cực kì, cả giọng nói chuyện cũng cao hơn nhiều.<br>Lê Tiếu lạnh nhạt xoa lỗ tai: “Anh hét gì chứ…” <br>Lê Ngạn trợn mắt nhìn Lê Tiếu, lại cúi đầu nhìn đanh thiếp trong tay mình, giây kế vò nát rồi hạ của kiếng xe, ném thẳng ra ngoài “Không được! Em đừng có mơ, anh không đồng ý!”<br>“A.” Lê Tiếu lạnh nhạt đáp lại, hoàn toàn không để ý đến sự phản đối Lê Ngạn.<br>Cả đoạn đường kế tiếp, xe chạy bằng bằng, trong xe đều là những lời khuyên bảo tận tình của Lê Ngạn.<br>Trong khoảng nửa tiếng đồng hồ, Lê Ngạn nói đến mức khô họng.<br><br>Chờ gần đến cổng lớn nhà họ Lê, ánh đèn ngoài cửa lóe lên, Lê Ngạn bình tĩnh nhìn lại thì… Lê Tiếu đã ngủ mất rồi.<br>Lê Nhị sống không còn gì luyến tiếc: “…” <br>Một lúc sau, xe dừng hẳn, Lê Tiếu mới mở mắt ra.<br>Khi tài xế mở cửa xe cho cô, cô liếc nhìn Lê Ngạn đang lo lắng, cố nhịn nói: “Anh Hai, làm một cuộc trao đổi đi.” <br>Lê Ngạn cảnh giác híp mắt: “Không được, dù là cuộc trao đổi gì thì anh vẫn không đồng ý cho em đến Tập đoàn Diễn Hoàng.” <br>“Tháng trước Nam Hân phát hiện một bức “Oa thanh thập lý của Tề Bạch Thạch ở biên giới.<br><br><br>Nếu anh không cần thì em…” <br>“Trời đất! Anh muốn chứ!”<br>Nhìn xem, cá cắn câu rồi.<br>Lê Tiếu nhếch môi, nhàn nhạt nói: “Cho anh bức họa đó, giữ bí mật chuyện thực tập giúp em.” <br>Lê Ngạn không nói gì, dầu môi trông rất khó xử như đang đấu tranh tư tưởng lâu dài một phen.<br>Ước chừng qua khoảng ba giây, anh vỗ đùi, thở dài: “Được rồi.<br><br>Nhưng em phải đồng ý với anh Hai, đừng để tên ngu xuẩn đó biết thân phận của em.” <br>Lê Tiếu vui vẻ đồng ý: “Nói lời giữ lời.”<br>Lê Ngạn ở trong xe nhìn bóng dáng Lê Tiếu đi vào hàng hiên, chẳng mấy chốc bắt đầu cười ngu.<br>Trời đất ơi, là “Oa thanh thập lý” đấy, phát tài rồi! <br>Đúng thế, lão Nhị của nhà họ Lê kếch sù, tự xưng là doanh nhân kiêm nghệ thuật gia là một kẻ mê tiền.<br>...<br>Bảy giờ rưỡi sáng hôm sau, Lê Tiếu tỉnh giấc bởi tiếng chuông điện thoại.<br>Cô chưa tỉnh ngủ, hốc mắt đỏ ké, chậm rãi lục điện thoại ra, là cuộc gọi của Đường Dực Đình.<br><br>“Nói đi!” Giọng Lê Tiếu vừa êm vừa khàn lại xen lẫn sự mất kiên nhẫn cáu kỉnh.<br>Đường Dực Đình là một cô nàng nóng tính, bất chấp mọi thứ, la hét trong điện thoại: “Sao cậu còn ngủ được thế? Diễn đàn của trường náo loạn vì cậu rồi đấy!”<br>Lê Tiếu giơ tay lên để trán, hé mắt, cau mày hỏi: “Thì sao?” <br>Diễn đàn náo loạn vì cô không phải là chuyện bình thường như cơm bữa à?<br>“Có phải tối qua cậu đến khách sạn Hoàng Gia không?” Đường Dực Đình vừa nói vừa lướt iPad xem trang chủ diễn đàn: “Mình nói cậu nghe, cậu kéo một người đàn ông vào khách sạn bị người ta chụp rồi.<br><br>Có kẻ nói cậu là Tuesday quyến rũ chồng người ta, còn chỉ đích danh muốn cậu đẹp mặt nữa.”<br>“Cậu dậy giùm cái, giờ nhiệt độ của diễn đàn nóng hâm hấp đây này.<br><br>Tất cả tài khoản xác minh của giáo vụ trường đều xuất hiện để duy trì trật tự rồi.<br><br>Nếu cậu còn không giải thích, rất có thể vì lý do phẩm hạnh không đàng hoàng mà bị dời ngày tốt nghiệp đấy.” <br>Hoa khôi đại học y Nam Dương lại chen chân làm người thứ ba.<br><br>Dựa vào độ nổi tiếng của Lê Tiếu ở trường, chỉ vẻn vẹn một đêm đã dấy lên sóng to gió lớn trong diễn đàn của trường rồi.<br>Dù sao hóng hớt cũng là lương thực tinh thần của quần chúng buồn chán.<br>Mấy giây sau, Lê Tiếu nheo đôi mắt buồn ngủ, nhàn nhã phủ chăn kín đầu, lạnh nhạt nói: “Cứ để họ nói!” <br>Muốn chém gió thì có thể hợp lý một tí được không? <br>Lê Nhị kết hôn lúc nào chứ?.<br><br>"]