["<br>","<br>Không thấy ông nổi giận, Đoàn Diệc Tuyên tự cho là đúng nên nói tiếp: “Tiếu Tiếu đừng hiểu lầm, chị nói thế cũng vì sợ em bị gạt thôi.<br><br>Nếu không! tìm người giám định thử xem.<br><br>Nếu là đồ thật đương nhiên tốt rồi, lỡ đâu là hàng giả, há chẳng phải ông nội đã uống công vui mừng một phen?\"<br>Ông cụ Đoàn không vui liếc Đoàn Diệc Tuyên: \"Tuyên Tuyên, cháu nói gì thế?\" <br>\"Chà!\" Khi mọi người đang thảo luận xem văn phòng tứ bảo là thật hay giả, Lê Ngạn cười thản nhiên: “Em họ à, không có kiến thức thì đừng lên tiếng.<br><br>Không nhận ra logo trên hộp à? Mọi người nghe qua đồ lấy từ hội đấu giá Venus là giả sao?\"<br>Dù là em họ thì sao?<br>Hoài nghi Tiếu Tiếu nhà anh thì phải chịu bị bác lại!<br>Lê Ngạn vừa dứt lời, Lê Quân cũng đặt ly trà xuống, mặt mày nghiêm túc: “Diệc Tuyên à, nếu như em chắc chắn chúng là đồ giả, vậy ngày mai anh sẽ phái người hẹn gặp người phụ trách hội đấu giá Venus, điều kiện tiên quyết là em phải lấy ra được chứng cứ.<br><br>\"<br>Mặt mày Đoàn Diệc Tuyên tái mét.<br><br>Cô ta có thể nhằm vào Lê Tiếu, nhưng không dám tùy tiện gây hấn với Lê Ngạn và Lê Quân.<br><br>Hai ông anh họ này, một người là quan lớn Nam Dương, một người là doanh nhân kiêm nghệ thuật gia, chỉ cần động ngón tay cũng có thể tiêu diệt cả nhà họ Đoàn.<br><br><br>Có tiền, có quyền, có địa vị, khác hẳn với Lê Tiếu.<br><br>Lúc này sắc mặt của Đoàn Nguyên Hoằng cũng xấu đi, ông trừng mắt nhìn Đoàn Diệc Tuyên, né người ngăn cô ta ở sau, cười với Lê Quận: “Tiểu Quân, Tiểu Ngạn à, Diệc Tuyên còn nhỏ chưa hiểu chuyện, cháu đừng nghe em nó nói linh tinh, em nó không có ý đó.<br><br>\"<br>Kịch hay qua đi, qua được mở ra hết, Đoàn Diệc Tuyên hoảng hốt quay lại chỗ ngồi, mãi vẫn chưa tinh táo lại được.<br><br>Tại sao lại thế? Món quà cô ta chuẩn bị lâu như vậy vẫn thua kém Lê Tiếu.<br><br>Trong sảnh, Đoàn Cảnh Minh vẫn còn đứng trước bàn vuông thưởng thức văn phòng tứ bảo, những người khác lần lượt ngồi xuống, không ai lên tiếng.<br><br>Đoàn Diệc Lang nhìn em gái ngồi cạnh mình, không nhịn được lắc đầu thở dài: “Bảo này, em cần gì phải thế? Lại tự chuốc nhục vào người.<br><br>\"<br>Đoàn Diệc Tuyên cắn môi trợn mắt nhìn anh ta, vì đang giận nên giọng hơi gay gắt: “Nếu chúng ta có tiền như vậy em cũng có thể tặng đồ cố cho ông nội.<br><br>\"<br>Ngay lập tức, ánh mắt của mọi người đều tập trung trên người Đoàn Diệc Tuyên.<br><br><br>Đoàn Diệc Lang căng thẳng, đang muốn khiển trách cô ta thì Đoàn Thục Viện đã im lặng rất lâu chợt đanh mặt nói:<br>\"Tuyên Tuyên, thế nào gọi là có tiền có thể tặng đồ cổ? Quà tặng cho ông là ở tấm lòng, có thể dùng tiền tài cân đo đong đếm sao?\"<br>\"Cô Hai à, cháu! \"<br>Đoàn Thục Viện bất mãn dòi mắt khỏi Đoàn Diệc Tuyên, hoàn toàn không muốn nghe cô ta giải thích.<br><br>Bầu không khí trở nên nặng nề.<br><br>! <br>Qua khoảng mấy phút, Đoàn Cảnh Minh cẩn thận đóng nắp nộp, ôm lên như vật quý, sợ va chạm sứt mẻ.<br><br>\"Được rồi, ông thích hết quà tặng của mọi người, không nên vì chuyện vặt vãnh như vậy mà tranh cãi.<br><br>\" Đoàn Cảnh Minh quay lại chỗ, đặt cái hộp ở nơi có thể dễ chạm đến, quên luôn cái nghiên mực Đoàn Diệc Tuyên mang đến trước đó.<br><br>Đúng lúc này, người giúp việc ngoài sánh bước nhanh đến, thì thầm mấy câu bên tai quản gia rồi lại vội vã rời đi.<br><br>Đoàn Cảnh Minh nghi ngờ nhìn một màn này, vuốt ve cái hộp trong tay, hỏi: “Có chuyện gì thế?\"<br>Quản gia nhìn Lê Tiếu vừa mừng vừa sợ, nói năng không mạch lạc: “Thưa ông, Tiếu Tiếu còn một món quà lớn hơn cho ông, vừa được đưa đến, đang ở ngoài cửa.<br><br>\"<br>Lê Tiếu: “???\"<br>Sao cô lại không biết?<br>Cả vợ chồng nhà họ Lê cũng ngạc nhiên nhìn cô, trong một thoáng suýt nữa rơi nước mắt.<br><br>Cô con gái cưng thật quá hiểu chuyện!.<br><br>"]