["<br>","<br>Lê Tiểu khẽ gật đầu, đặt ly rượu xuống, hất cằm cửa: “Dẫn đường đi.”<br>Vệ sĩ: “Mời!”<br>Đêm đã gần khuya, bãi đỗ xe ở Nam Dương Entertainment City vẫn đầy các siêu xe sang chảnh.<br>Nam nữ nơi nơi đang mặc sức tìm vui, thành phố không ngủ này chính là một điểm nóng của những mối quan hệ mập mờ.<br>Lê Tiếu đi theo vệ sĩ tới cửa Entertainment City, màn đêm phủ trên bầu trời, một dàn siêu xe in dấu ấn Tập đoàn Diễn Hoàng đang đỗ trong đại sảnh dưới chân cầu thang.<br>Vệ sĩ dẫn cô đến bên chiếc Rolls Royce Phantom ở chính giữa, mở cửa sau xe, đưa tay ra hiệu: “Cô Lê, mời lên xe.” <br>Lê Tiếu nhìn buồng xe để ngỏ, Thương Úc đang ngồi bên trong.<br><br>Đèn xe mờ mờ đổ xuống xung quanh anh như tầng ánh sáng vàng kim rực rỡ chói mắt.<br>Trên đôi chân bắt tréo là một tập giấy tờ, anh khi thì lật xem, khi thì vẽ vẽ vạch vạch.<br>Lật đến trang thứ ba, anh dừng đầu bút, cất giọng trầm thấp khàn khàn: “Đến một mình à?” <br>Lê Tiếu chậm rãi đáp: “Ừ, một mình.” <br>Đường Dực Đình đang đánh bi-da ở phòng tư nhân: “?” <br>“Lên xe đi, đưa cô về nhà.” <br>Lê Tiếu đút một tay vào túi, một tay vẫn về dây chuyền lấp lánh trên cổ, cười nhạt: “Nhưng tôi lái xe tới!” <br><br>Thương Úc không nói gì, chậm rãi quay đầu nhìn cô gái ngoài xe.<br>Đôi mắt anh sẫm màu, giống như vực sâu không đáy, nhìn không thấu biểu cảm.<br><br>Nhưng giữa ấn đường lại có nét uể oải, cho dù khuôn mặt lạnh tanh, Lê Tiếu vẫn cảm thấy tối nay hình như anh rất mệt mỏi.<br>Không hiểu sao trái tim cô như mềm đi.<br>Lê Tiếu tặc lưỡi, không chần chừ nữa, nghiêng người chui vào buồng xe.<br><br>Dưới ánh nhìn trầm lặng sâu xa nọ, cô thuận tay đóng cửa xe lại, khoa trương nhếch đuôi mày: “Vậy làm phiền Diễn gia rồi.<br><br>Thiếu chút nữa tôi quên khuấy mất mình mới vừa uống rượu.”<br>Người đàn ông im lặng nhìn cô rồi dời mắt, hạ thấp giọng: “Đi thôi.”<br>...<br>Nửa quãng đường đầu từ Nam Dương Entertainment City về nhà họ Lê, trong xe im ắng đến mức chỉ còn mỗi tiếng loạt xoạt khi Thương Úc lật giấy.<br>Lê Tiếu ngồi kế bên, tư thế giống nhau, màu quần áo cũng giống nhau.<br><br>Cô quan sát một hồi rồi tựa vào cửa xe bắt chuyện: “Diễn gia, tôi có một câu hỏi?” <br><br>Anh khựng đầu bút: “Hỏi.” <br>Thật lạnh lùng! <br>Lê Tiếu không để bụng, nhìn sườn mặt góc nghiêng của anh, nhếch môi: “Tôi muốn biết nguồn gốc hôn sự của tôi và Thương Lục!” <br>Thương Úc liếc cô, ánh mắt bình tĩnh: “Ba cô không nói cho cô à?” <br>“Ừ, ông chẳng nói nhiều.<br><br>Tôi chỉ biết hôn sự này đã định khi tôi còn nằm trong bụng mẹ.<br><br>Nhưng Thương Lục lớn hơn tôi ba tuổi, anh nói xem, hôn ước từ nhỏ kiểu này có phải quái lạ lắm không?” <br>Đáy mắt Lê Tiếu ánh lên tia ranh mãnh, nụ cười trên môi ẩn chứa vài phần trêu đùa.<br>Thương Úc không nhìn cô, tâm bất biến giữa đời vạn biển đáp: “Nếu đã muốn hủy hôn thì cần gì quan tâm nguồn gốc.” <br>“Ừa, hợp lý!” Lê Tiếu gật đầu như thật, liếc nhìn gương mặt lạnh nhạt của anh, giống như tò mò hỏi: “Thế sao không phải là anh đính hôn với tôi?” <br>Tài xế ngồi ghế trước suýt nữa thì sợ són ra quần! <br>Lá gan cô bé này lớn thật, dám lỗ mãng như vậy trước mặt Diễn gia! <br>Vì tài xế không nắm vững vô lăng, thân xe rung nhẹ.<br>Mặt Thương Úc lạnh xuống, nhìn tài xế từ gương chiếu hậu, giọng cảnh cáo: “Nhìn đường!” <br>“Xin lỗi ông chủ, không có lần sau!” <br>Lê Tiếu nhìn sắc mặt không vui của Thương Úc, rồi nhìn tài xế đang sợ có vòi.<br><br>Bộ cô hỏi câu gì đi vào lòng đất lắm sao? Làm gì mà tài xế sợ dữ vậy?.<br><br>"]