["<br>","<br>Hai người nhanh chóng tách ra ở sảnh lớn.<br>Lê Tiếu đi chậm dọc theo hướng đến sảnh Tây, thinh thoảng gặp mấy bạn học quen mặt thì cô đều khẽ gật đầu chào.<br>Cô cũng chẳng mấy hứng thú với dạ tiệc tụ họp thế này.<br>Vào đến phòng yến tiệc, cô thoáng nhìn thì thấy khoảng bảy tám bàn.<br>Chỉ tiêu tuyển sinh ngành kỹ thuật sinh học hằng năm chưa đến trăm người, nên so với ngành tài chính bên cạnh gần bốn mươi bàn thì nơi này khá vắng vẻ.<br>Lê Tiếu tìm góc gần cuối ngồi xuống, nhàm chán nhìn các sinh viên qua lại.<br><br>Dù không ăn mặc quá xa hoa nhưng ai cũng đều trang trọng cả.<br>Chỉ có mình cô mặc áp punk và quần jeans, nhìn dễ chịu thoải mái nhưng rất đẹp trai ngầu lòi.<br>\"Lê Tiếu, sao cậu ngồi một mình ở đây?\" <br>Lúc này, cửa phòng yến tiệc có hai cô gái mặc đầm xa hoa đi đến.<br>Hai cổ khoác tay nhau, nhìn qua quan hệ không tồi.<br>Lê Tiếu ngẩng đầu, là bạn học cùng lớp.<br><br>Trong ấn tượng của cô thì quan hệ giữa họ và Giang Úc khá tốt.<br>Cô không nói gì, chi nhếch môi xem như đáp lại.<br><br>Hai người họ nhìn nhau, rồi cười như không cười rời đi.<br>Dù là hoa khôi trường thì đã sao? Nữ sinh cả ngành đêm nay đều chỉ mong cách xa cô trăm bước.<br>Tối nay nhìn qua là tiệc chia tay, nhưng thực tế lại là họp mặt hữu nghị giữa bạn cùng trường.<br>Nếu không ban tổ chức cũng sẽ không sắp xếp ngành Tài chính ở ngay cạnh.<br><br>Nghe nói có không ít con em nhà giàu cũng đến.<br>...<br>Khoảng mười phút sau, gần như sinh viên ngành sinh học đều đã tề tập đông đủ.<br>Trên bàn tiệc không để số nên mọi người tùy ý chọn chỗ.<br>Vì vậy, không khí trong sảnh Tây có hoi kỳ lạ.<br>Nữ sinh mặc đẹp hầu hết ngồi hàng trưóc, mà gần một nửa nam sinh đều ngồi phía sau.<br>Nhất là bàn tiệc chỗ Lê Tiểu, rõ ràng chỉ có mười chỗ, nhưng lúc này lại có đến mười lăm người ngồi chen nhau, một nữ mười bốn nam.<br>Trong này thậm chí có cả nam vương ngành sinh học và mấy thành viên đẹp trai đội bóng rổ.<br>Tình cảnh dần mất khống chế.<br><br>Các nữ sinh ngồi hàng trước đều tái mặt nhìn họ, tức giận bất bình.<br><br>\"Làm gì thế? Việc gì phải vây quanh Lê Tiếu?\" <br>\"Phải đấy, chẳng qua cô ta hơi xinh mà thôi, đám nam sinh này đúng là nông cạn.\" <br>\"Mấy cậu đừng quên, mấy ngày trước người ta đã dạy dỗ Giang Úc một trận.<br><br>Còn nói lung tung thì không chừng người nhận cái chết xã hội kể đến là chúng ta đấy!\" <br>Đám nữ sinh phía trước chỉ trỏ, còn đám nam sinh lại tranh nhau làm quen với Lê Tiếu.<br>\"Lê Tiểu, trà trái cây này uống được lắm.\" <br>“Lê Tiếu, cậu muốn ăn bánh ngọt không? Để mình đi lấy cho.\" <br>\"Lê Tiếu...\" <br>Tóm lại, tiệc chia tay còn chưa bắt đầu, hiện trường đã rối ren rồi.<br><br>Sắc mặt Lê Tiếu càng lúc càng đen.<br>Thường ngày ở trường cô đã quen một mình, chỉ quen thân với Đường Dực Đình.<br>Nam sinh cả ngành bình thường cũng duy trì khoảng cách an toàn với cô.<br><br>Người đứng xem thì nhiều, chứ chủ động đến gần thì gần như không có.<br>Hôm nay sao thể? Tiệc chia tay lại cứ lòng vòng bên cạnh cô? <br>Lê Tiếu lạnh nhạt nhìn quanh, kể đến đứng dậy rời khỏi sảnh tiệc.<br>Trong hành lang, cô đanh mặt, ánh mắt phiền não, đang muốn rời đi trước thì tiếng bước chân mạnh mẽ từ đầu hành lang bên kia truyền đến.<br>Lê Tiếu không ngẩng đầu, cho đến khi đôi giầy da đen sáng bóng ngừng lại trước mặt, cùng một chiếc hộp điện thoại chưa mở ra.<br>Người đó nói: “Cô Lê, lão đại sợ cô tham gia tiệc sẽ nhàm chán nên bảo tôi đưa có một chiếc điện thoại mới đến.\".<br><br>"]