["<br>","<br>Thương Úc đời mắt, đặt khăn lông lên bàn đá, giọng trầm thấp: “Tìm anh có chuyện gì?”<br>Thương Lục đứng kế bên nghênh ngang ngồi xuống đối điện, vừa mở miệng liền tố cáo: “Anh Cả, em muốn từ hôn, thế nhưng cô ta cứ bám lấy em, phải làm thế nào đây?” <br>Anh ta thật không biết xấu hổ! <br>Lê Tiếu mặt lạnh như tiền lườm anh ta một phát, đang muốn cất lời thì chiếc điện thoại bị cô siết chặt trên tay bỗng nhiên đồ chuông.<br>Lê Tiếu nói xin lỗi, rồi cầm điện thoại lên xem thì thấy là anh hai Lê Ngạn gọi đến.<br>Cô đắn đo có nên bắt máy hay không.<br><br>Ánh mắt vô tình nhìn sang Thương Úc, thấy anh thờ ơ rũ mắt xuống, như ngầm đồng ý.<br>Thấy thế, Lê Tiếu không ngần ngại nữa, ấn nút nghe máy.<br><br>“Tiểu Tiếu à! Em đi đâu rồi? Có gặp Thương Lục chưa?” Giọng nói nhẹ nhàng của anh Hai Lê Ngạn vang lên.<br>Lê Tiếu cầm điện thoại nhìn Thương Lục hếch mũi lên trời mà lười biếng bĩu môi đáp: “Đã gặp rồi!”<br>“Thế nào? Có cảm giác không?” <br>Quá nhiều cảm giác luôn ấy…<br>Nhưng Lê Tiếu không nói ra câu này.<br><br>Phía trước bỗng nhiên vang lên tiếng “tách” giòn vang, một làn khói trắng mờ ảo tràn ra từ đôi môi mỏng của Thương Úc.<br><br>Cách làn khói mỏng, ánh mắt của họ chạm nhau một lần nữa.<br>“Tiểu Tiếu?” Lê Ngạn hối thúc trong điện thoại: “Thế này đi, gặp anh ta xong rồi thì em sang đây tìm anh.<br><br>Anh ở phòng triển lãm tư nhân đợi em.” <br>Cúp máy, Lê Tiếu bình tĩnh nhìn Thương Lục: “Tôi đã nói rồi, tôi đồng ý từ hôn.” <br>“Cô chắc chứ?” Thương Lục hoài nghi, nhếch đuôi mày, hỏi vặn lại: “Đồng ý rồi sao còn tới tìm tôi, cô nghĩ kỹ rồi định đổi ý à.” <br>Lê Tiếu thở dài tựa như thương hại: “Tôi có đến tìm anh hay không, hẳn là anh cả của anh hiểu rõ đấy.” <br>Cô chẳng thèm đếm xỉa đến dáng vẻ muốn giậm chân của Thương Lục, do dự nhìn sang Thương Úc, cổ họng tự nhiên ngứa ngáy khó tả.<br>Mọi người đều biết Thương Thiếu Diễn là bá chủ của Nam Dương.<br><br><br>Khoan kể đến thế lực khiến người kính sợ, chỉ đơn giản với gương mặt này của anh ta thôi cũng đã đủ nổi tiếng khắp nơi rồi.<br>Cho dù Thương Lục có đẹp trai khó ai sánh bằng, nhưng vẫn mờ nhạt khi đứng trước mặt anh trai mình.<br>Người đàn ông ngồi thẳng tắp, đôi mắt hẹp dài thâm sâu, đường nét hàng lông mày rõ ràng tựa như điêu khắc, đẹp trai cao quý, nhất là vẻ ngang tàng quyết liệt tỏa ra từ trong xương, tựa như vị vương gia anh tuấn cưỡi ngựa chinh chiến nơi sa trường.<br>Lê Tiếu nhìn ngắm hồi lâu, đôi mắt lúc cụp xuống lóe lên ý cười kín đáo,<br>Gương mặt ấy khá đẹp! <br>Lúc này, Thương Úc gạt tàn thuốc: “Quả thật là cô ấy không hề đến tìm em.” <br>“Tìm ai cũng không được! Dù sao thì em chắc chắn sẽ hủy hôn sự này.<br><br>Anh Cả, lúc trước anh đã đồng ý với em rồi, giờ không thể nuốt lời!” Thương Lục gân cổ nói, vẻ mặt tràn đầy cảnh giác liếc nhìn Lê Tiếu, sợ rằng cô sẽ nhào tới.<br>Đến lúc này, Thương Úc mới nhìn sang Lê Tiếu, nhếch môi đáp lời: “Thể thì cứ từ hôn đi.” <br>Vừa nghe thấy câu này, Thương Lục như được tiếp thêm sức mạnh: “Đã nghe rõ chưa, anh Cả tôi cũng đồng ý rồi, cô còn gì để nói nữa?” <br>Lê Tiếu là người hơi mơ hồ, nhưng cô cũng không phải là con búp bê không biết nổi nóng.<br><br>Cô cúi đầu nhìn vết máu đang dần khô dưới chân, cười nhạt: “Anh Thương Lục, anh có biết không, thật ra thì thị lực của tôi rất tốt.” <br>Dứt lời, Lê Tiếu xoay người hướng theo đường mòn mà trở về.<br>Khoảnh khắc rẽ những nhánh lá chuối tây ra, cô lại ngoái đầu lần nữa, nhìn vào ánh mắt sâu thẳm như biển khơi của Thương Úc, tự mình giới thiệu: “Xin chào, tôi là Lê Tiếu.”<br>Con người của Thương Úc đen thẫm lại.<br>Mái cong đình nghỉ mát thi thoảng vang lên tiếng giọt mưa đọng lại rơi tí tách sau cơn mưa.<br>Thương Lục nhìn theo hướng Lê Tiếu vừa rời đi, lầm bầm khó hiểu: “Thị lực của cô ta tốt thì liên quan gì đến em?”<br>“Thị lực của cô ấy tốt, nên nhìn em cảm thấy chướng mắt!” Thương Úc nhìn chăm chú về hướng con đường mòn, tựa như có điều suy ngẫm, trầm giọng lên tiếng.<br><br>.<br><br>"]