["<br>","<br>Việc Lạc Vũ xuất hiện ở sân vận động Đồng Giao là điều bất ngờ với mọi người.<br><br>Cô ta rảo bước vượt qua hai viên cảnh sát, đi đến bên cạnh Lê Tiếu, khẽ củi đầu: “Cô không sao chứ?\" <br>Lê Tiếu duy trì tư thể dựa vào bệ bóng, hơi thờ ơ: “Không.<br><br>Sao cô lại đến?\" <br>Lạc Vũ lùi một bước, đứng chếch sau cô, giọng nhàn nhạt \"Là chức trách của tôi.<br><br>\" <br>Lê Tiểu nhìn cô ta, lắc đầu lãnh đạm.<br><br>Rõ ràng người này vô cùng chống cử, những vẫn làm chuyện trái lòng.<br><br>Tự mình mâu thuẫn! <br>Lúc này, vì sự xuất hiện của cảnh sát mà tiếng bàn tán xung quanh phòng số 2 giảm đi nhiều.<br><br>Tiểu Vương và đồng nghiệp đang tìm hiểu tình hình với quản lý thì chợt nhìn thấy Lê Tiếu.<br><br>Trời đất! <br>Sao Bàn Thờ này cũng ở đây? <br>Tiểu Vương hơi hoảng hốt, để đồng nghiệp tiếp tục tìm hiểu, bản thân thì chạy đến chỗ Lê Tiếu.<br><br>\"Cô Lê, lại gặp rồi, tôi là Tiểu Vương, cô còn nhớ tôi chứ?\"<br><br>Sơ mi hoa trên cáng nhìn trần nhà với vẻ mặt sống không còn gì luyến tiếc, cứ như đang rơi vào đường cùng.<br><br>Sao cả cảnh sát cũng khách sáo với cô gái đó thế? <br>Nam Dương là của nhà cô ta à?<br>Lê Tiếu nhìn mặt cười của Tiểu Vương, ngẫm mấy giây mới nhớ ra đây là ai, nên mim cười chào lại anh ta.<br><br>Phó Luật Đình cũng vừa khéo xoay người, hỏi Tiểu Vương: “Cảnh sát, hôm nay chỉ là hiểu lầm thôi, cho hỏi có thể rút án không?\"<br>\"Hiểu lầm?\" Tiểu Vương sáng tỏ nhìn Lê Tiếu, sau đó chính trực nói: “Có thể rút án, chỉ cần mọi người xác nhận đã giải quyết hết tranh chấp, phái người theo tôi về cục ký biên bản xác nhận là được.<br><br>\" <br>Có Tiểu Vương điều giải nên chuyện Nam Hân đánh người sẽ được xem như hiểu lầm dẫn đến tranh chấp.<br><br>Lê Tiếu rũ mi mắt nhíu mày, chào hỏi Tiểu Vương rồi tính mạng người đi trước.<br><br>Ngoài hành lang, Phó Luật Đình gọi Lê Tiếu lại, vội đi đến.<br><br>Anh ta quét mắt qua đám người Lê Thừa, muốn nói lại thôi.<br><br>Lê Tiếu nhìn rõ sự do dự của anh ta nên gật đầu: “Cứ nói thẳng đi, không có người ngoài.<br><br>\" Những lời này khiến ánh mắt Lạc Vũ lóe lên, nhìn bóng lưng Lê Tiếu không chớp mắt, ánh mắt phức tạp.<br><br>Nghe thế, Phó Luật Đình không chần chừ nữa, nói thẳng: “Tôi đã điều tra rồi, hệ thống trung tâm bệnh viện đúng là không có tư liệu khám bệnh của Quan Minh Ngọc.<br><br><br>Nhưng tôi có hỏi thăm, phát hiện trong kho gen sinh học có một hồ sơ thí nghiệm của Quan Minh Ngọc.<br><br>\" <br>“Tôi có hỏi tình huống đại khái với bác sĩ phòng đó, đúng là họ đã điều hồ sơ bệnh lý của Quan Minh Ngọc đi, nhưng lại không chịu nói nguyên nhân cụ thể.<br><br>\" <br>Ra là thể.<br><br>Nhưng chí ít chứng minh Quan Minh Ngọc không nói dối.<br><br>\"Đã làm phiền.<br><br>\" Lê Tiếu cảm ơn Phó Luật Đình rồi đám người rời khỏi sân vận động.<br><br>Phó Luật Đình đứng trầm mặc một thoáng, vừa quay người đã thấy thằng em không nên nết của mình đi ra cùng cảnh sát.<br><br>Họ cần theo cảnh sát về cục làm biên bản.<br><br>Lúc này, gã sơ mi hoa không dám phách lối nữa, im lặng theo sau Phó Luật Đình, sống mũi được sơ cứu đơn giản, đi còn khập khiễng, trông khá buồn cười.<br><br>Trên đường, sơ mi hoa ngập ngừng hỏi Phó Luật Đình: “Anh Cả, rốt cuộc cô ấy là ai thế?\" <br>Phó Luật Đình liếc đối phương, nhỏ giọng cảnh cáo: “Cô ấy là ai không quan trọng.<br><br>Nhưng anh nói mày biết, một trăm võ đường họ Phó ở Nam Dương cũng chẳng là cái thá gì trước mặt cô ấy.<br><br>\"<br>\"Đừng có ý chút quyền cước mèo quào của mày đi gây chuyện, thật sự tưởng quyền cước họ Phó ghê gớm lắm à? Anh mày luyện đến cấp bảy cũng không qua được bày chiêu của cô ấy.<br><br>\" Sơ mi hoa: Trời đất rốt cuộc là tuyển thủ bậc gì đây?.<br><br>"]