["<br>","<br>Mấy phút sau, Lê Tiếu dẫn theo Lê Thiếu Quyền rời khỏi Cục Cảnh sát.<br>Hai người lên xe Lưu Vân.<br><br>Lê Tiếu nhìn cảnh đêm rực rỡ ngoài cửa, im lặng một thoáng rồi hỏi: “Quan Minh Ngọc cũng ở gần Giang Cảnh Hào Đình?\" <br>Quan Minh Ngọc đã nói biết Lê Thiếu Quyền thông qua chức năng tìm bạn xung quanh.<br>Lê Thiếu Quyền rũ làm ổ đằng sau, uể oải nói: “Chắc thế, anh không hỏi kỹ.\" Ai mà thèm bản mặt đó của cô ta.<br>Tại Giang Cảnh Hào Đình, lúc xuống xe Lê Thiếu Quyền còn cảnh giác nhìn quanh, sợ hai anh em kia lại lao đến bức hôn.<br>Lê Tiếu ngồi sau hạ của kiếng xe, nhìn Lê Thiếu Quyền: “Vài ngày tới anh phải chú ý đấy, đừng tùy tiện ra ngoài.\"<br>Dù Quan Minh Ngọc đồng ý chia tay, nhưng người anh Quan Minh Thần kia dường như không cho qua đầu một cách dễ dàng đâu.<br>Lê Thiếu Quyền ngoan ngoãn đứng bên xe nghe dạy bảo, sau đó nhìn quanh, dè dặt hỏi: “Họ sẽ không trở lại chứ? Liệu anh có nguy hiểm tính mạng không?\" <br>Một lần yêu đương trên mạng, suýt nữa bay luôn nửa cái mạng.<br><br>Lê Tiếu liếc anh ta, kéo cửa kiếng xe lên, đồng thời máu lạnh vô tình nói: “Là chính anh tự tìm.\"<br>Lê Thiếu Quyền nhìn theo chiếc Bentley chậm rãi rời đi, ấm ức ôm ngực.<br><br>\"Daddy kim chủ\" của anh ta sao mà lạnh nhạt hờ hững quá.<br>Tám giờ rưỡi, màn đêm dày, chiếc Bentley dừng trước biệt thự nhà họ Lê.<br><br>Lê Tiếu nói lời cảm ơn rồi lê tấm thân mệt mỏi vào nhà.<br>Cô quay lại phòng ngủ ở tầng ba, ném áo khoác trên ghế dựa, đi thẳng ra ban công ngồi xuống.<br>Gió đêm thoáng qua, làm rối làn tóc cô.<br>Lê Tiếu xoa mi tâm, tháo tung búi tóc để xõa trên vai.<br>Cô im lặng mấy giây rồi đứng dậy về phòng lấy máy tính.<br>Sau những thao tác thuần thục, Lê Tiếu nhìn tin tức trên trang nhất mà vẻ mặt không đổi.<br>Đúng là Quan Minh Ngọc ở gần Giang Cảnh Hào Đình.<br><br>Nhưng đó là gian phòng ở tầng hầm của khu chung cư ổ chuột cách đó một con đường.<br>...<br>Hôm sau, bảy giờ sáng, ánh nắng chan hòa, là thời tiết tốt hiếm thấy vào mùa mưa.<br>Lê Tiếu mặc bộ vest nữ màu xanh lam lái xe ra ngoài.<br><br>Hôm nay là ngày cô đến Tập đoàn Diễn Hoàng báo danh.<br><br>Đường phố vào thứ hai luôn kẹt cứng.<br><br>7 giờ 45 phút, cô mới đến Tập đoàn Diễn Hoàng.<br>Lê Tiếu ghi danh ở chỗ lễ tân sảnh chính, quẹt thẻ nhân viên tạm thời vào thang máy.<br>Giờ cao điểm sáng sớm, thang máy đầy ắp người.<br>Nam nữ cầm bữa sáng hoặc cặp táp trên tay, đồng loạt nhìn chằm chằm con số trên màn hình hiển thị.<br>Lê Tiểu đứng tận trong cùng, bên tai thinh thoảng truyền đến tiếng trao đổi công việc của mọi người, bầu không khí công tác sôi nổi.<br>Năm phút sau, Lê Tiếu mới đến tầng 101 trên cùng.<br>So với các tầng ồn ào phía dưới thì khu hội đồng quản trị cực kỳ trang nghiêm yên ắng.<br>Thư ký lễ tân hội đồng quản trị đang cầm gương trang điểm, nhìn thấy Lê Tiếu thì vội đứng dậy, sau khi hỏi han thì dẫn Lê Tiếu đi làm thủ tục nhận chức thực tập sinh.<br>Sau khi làm thủ tục xong, thư ký dẫn cô vào bàn làm việc đơn ngay cửa phòng Chủ tịch.<br>Thư ký nhận hồ sơ trong tay, kiên nhẫn giải thích cho cô: “Vị trí thực tập của cô là trợ lý đặc biệt của Chủ tịch.<br><br>Nội dung tất cả công việc thường ngày sẽ do Chủ tịch trực tiếp sắp xếp cho cô.<br><br><br>Đây là sổ tay nhân viên để cô làm quen trước, có gì thắc mắc cứ hỏi tôi.\"<br>Lê Tiếu lật số tay thực tập, nhếch môi với thư ký: “Được, cảm ơn.\" <br>Thư ký tùy ý phất tay, xoay người rời khỏi khu làm việc.<br>Cô ta làm việc ở Diễn Hoàng nửa năm rồi, lần đầu nghe nói Chủ tịch cố ý phê chuẩn vị trí trợ lý thực tập.<br>Hơn nữa đây còn là một cô nàng quá trẻ, quan trọng là đẹp chết người! <br>Cô ta cảm thấy có nguy cơ! <br>Thư ký quay lại cương vị tiếp tân, hoàn toàn không để ý đến chuyện trang điểm lại, bật nhóm công tác muốn tám với đồng nghiệp.<br>Nhưng lúc này trong nhóm công tác đã có hơn 200 tỉn nhắn chưa đọc, nội dung đại khái đều là: Cô gái mặc bộ vest nữ màu xanh lam trong thang máy hôm nay là đồng nghiệp mới ban nào thể? <br>Cầu tên họ, cầu tuổi tác, cấu hình ảnh, cầu phương thức liên lạc, van cầu đẩy....<br><br>"]