["<br>","<br>Hai người sóng vai nhau vào biệt thự.<br><br>Khác hẳn sự trống trải lạnh lẽo lần trưóc, có thể vì sự có mặt của Thượng Tung Hải mà khắp biệt thự đều có bóng vệ sĩ qua lại.<br>Lê Tiếu chần chừ đi theo, rất nhanh đã tới phòng khách.<br>Thương Tung Hải đặt kiếm thái cực trên bàn đá cẩm thạch đen vàng.<br><br>Ông vừa ngồi xuống đã có vệ sĩ dâng trà sâm lên.<br>\"Cháu đừng câu nệ quá, cứ xem như nhà mình, ngồi xuống đi.\" Thương Tung Hải thổi hơi nóng trong tách trà, liếc mắt nhìn Lê Tiếu nói.<br>Lê Tiếu biết lắng nghe tìm một chỗ ngồi xuống, mắt nhìn mũi, mũi nhìn tim, chờ Thương Tung Hải nói trước.<br>Dù thái độ của người nắm quyền họ Thương này với cô rất khoan dung, nhưng Lê Tiếu cũng không dám xem thường.<br><br>Người có quyền cao chức trọng luôn thản nhiên nắm toàn cục trong tay, đặc biệt là một nhân vật như Thương Tung Hải.<br>Lúc này, Thương Tung Hải đã nhấp mấy ngụm trà sâm, khi cúi người đặt ly trà xuống thì như vô tình thuận miệng hỏi: “Hôm đó sau khi về nhà, ba cháu có nói gì với cháu không?\"<br>Lê Tiếu bình tĩnh nhìn ông, đáp trôi chảy: “Dạ có, ba cháu nói rằng tấm thẻ bác đưa cho là thẻ kim cương hiếm thấy, rất ít ỏi, cả thế giới chưa đến mười người có được nó.\"<br>\"Thế nên hôm nay cháu đến đây cũng vì muốn đặc biệt cảm ơn bác.<br><br>Thẻ kim cương quý giá như vậy, cháu cảm thấy thẹn khi nhận nó.\"<br>Câu trả lời của Lê Tiếu rất chặt chẽ.<br>Thương Tung Hải đẩy gọng kiếng, tròng kính phản chiếu vừa khéo che giấu ý tứ sâu xa trong mắt ông: \"Cháu gái à, quá khiêm nhường rồi.<br><br>Thẻ kim cương cũng không phải vật hi hữu gì, đám Thiếu Diễn đều có cả.<br><br>Nếu không từ hôn thì chờ cháu đến Parma cũng sẽ đưa cho cháu thôi.\"<br>Lời này nghe qua rất bình thường, nhưng Lê Tiếu cứ cảm thấy ông có ý gì khác.<br>Ngay lúc này, Thương Úc đến.<br>Tiếng bước chân của anh trước giờ luôn trầm ổn có lực.<br><br>Theo sự xuất hiện của anh, phòng khách mơ hồ thoang thoảng mùi hương quen thuộc xen lẫn hương gỗ mun nhàn nhạt.<br>Thương Tung Hải đứng dậy, cầm kiếm thái cực trên bàn, nói: “Con ngồi nói chuyện với con bé đi, ba đi thay bộ khác.\"<br>“Vâng.<br><br><br>Tài liệu ba cần đã đặt ở phòng trà.\" Thương Úc nhắc nhở.<br><br>Thương Tung Hải đáp lại rồi rời khỏi phòng khách.<br>Dứt lời, Thương Úc đút tay vào túi, đi vòng qua bàn trà, nghiêng đầu nhìn Lê Tiếu: “Em luyện kiếm thái cực với ông cụ à?\"<br>Lê Tiếu bật cười lắc đầu: “Không.<br><br>Lúc tôi đến thì vừa khéo gặp bác trai ở sân ngoài.\"<br>“Đã trò chuyện gì rồi?\" Thương Úc ngồi đổi diện cô, tùy ý gác chân lên, dáng vẻ vẫn luôn biếng nhác tùy ý.<br>Lê Tiếu cũng thả lỏng hơn, ngửa đầu dựa vào sofa, cười khẽ: “Chưa nói gì cả.<br><br>Còn chưa bắt đầu thì anh đã đến rồi.\" <br>Nghe thế, ánh mắt Thương Úc lóe lên, pha lẫn sự suy tư xa cách: “Xem ra tôi xuất hiện không đúng lúc rồi.\" <br>“Tôi đâu có ý đó...\" Lê Tiếu kín đáo nhìn anh.<br><br><br>Khi bắt được vẻ trêu chọc trong mắt anh, cô không khỏi bĩu môi: “Diễn gia thật biết nói đùa.\"<br>Anh không đáp trả, nhưng tiếng cười rất khẽ tràn ra từ khóe môi anh, làm dịu đi đường nét lạnh lùng trên gương mặt.<br>Không bao lâu sau, Thương Tung Hải đã quay lại.<br>Ông thay bộ đồ thường bằng vải bông, trông bớt uy nghiêm, thay vào đó là sự ôn hòa của bậc trưởng bổi: “Cháu gái à, nếu không chế bác dài dòng thì ăn sáng cùng nhé?\"<br>Lê Tiếu vừa muốn đứng dậy thì Thương Úc đổi diện đã liếc nhìn ông, cúi đầu châm điếu thuốc rồi nói: “Ba đã từng nói, ăn không nói, ngủ không nói, cơm nước xong rồi trò chuyện cũng chưa muộn.\"<br>Thương Tung Hải híp mắt: “Con không ăn cùng đã đành, cả con bé mà cũng muốn quản sao?\"<br>Thương Úc kẹp điếu thuốc gật đầu, hoàn toàn không sợ Thương Tung Hải đang ra vẻ bực mình: “Ba cứ chậm rãi mà dùng, con dẫn cô ấy ra ngoài một lát.\"<br>Thương Tung Hải: “...\" <br>Đợi sau khi hai người họ rời đi, nét mặt vờ giận của Thượng Tung Hải dần voi, ngược lại khó lường nhìn hướng họ rời đi mà kín đáo thở dài..<br><br>"]