["<br>","<br>Lục Hi Hãng không trả lời Thương Lục, mắt lờ đờ bưng rượu lên uống tiếp.<br><br>Chỉ là chưa tới mấy phút, anh ta đã gục xuống sofa ngủ khò.<br>Một đêm này, Thương Lục gần như thức trắng đêm<br>...<br>Chín giờ sáng hôm sau.<br>Thương Lục tự lái xe đến nhà họ Lê ở gần đó.<br><br>Sắc trời âm u phủ đầy sương, mặt trời bị mây đen che phủ.<br>Hôm nay anh ta mặc quần Tây áo sơ mi, một tay cầm lái, mắt đỏ ngầu, vẻ mặt mệt mỏi liên tục thở dài.<br>Hơn 10 mét phía trước chính là cổng chính nhà họ Lê.<br><br>Vừa nghĩ tới tình cảnh phải đối mặt, Thương Lục vô cùng bực bội.<br>Chẳng biết là chuyện quái gì nữa! <br>Lúc chọn dâu đã không hỏi ý kiến của anh ta, giờ từ hôn lại bắt anh ta ra mặt, công lý ở đâu! <br>Thương Lục oán hận nhìn cổng chính điêu khắc tinh tế, chuẩn bị sẵn sàng tinh thần trong ba phút đồng hồ rồi mới mở cửa xe đi xuống.<br><br>Anh ta bấm chuông cửa.<br><br>Sau một hồi chuông nhạc du dương, cổng chính tự động mở ra.<br>Thương Lục tay không đứng giữa hai cánh cửa, quan sát một đoàn hầu gái xếp thành hàng bên trong biệt thự xa hoa trước mặt mà vô cùng bối rối.<br>Gia đình gì vậy chứ? Tất cả người giúp việc đều là nữ?<br>Lúc này, người hầu gái cầm đầu bế một cái khay đi tới mặt Thương Lục, lấy chiếc khăn lông bên trên đưa cho anh ta, mỉm cười nói: “Xin chào cậu Thương, chào mừng cậu tới nhà họ Lệ, xin mời cậu lau tay trước.” <br>Người hầu gái trông rất trẻ tuổi, thậm chí còn cực kỳ xinh đẹp quyến rũ.<br>Sắc mặt Thương Lục cứng đờ.<br><br>Đây không phải là nhà họ Lê, mà là… địa ngục.<br>Chỉ chốc lát sau anh ta đã lấy lại tinh thần, đề phòng nhìn người hầu gái, vô thức lui về phía sau một bước, “Cô để xuống đi, tôi tự lấy.” <br>Người hầu gái rất nghe lời, đặt khăn lông lại trên khay, thản nhiên bước tới gần Thương Lục một chút.<br>Lúc này, Thương Lục đã chớm giận.<br>Anh ta cảnh giác híp mắt lại, giọng nói nặng nề: “Đừng gần thể làm gì? Đây là phép tiếp khách của nhà họ Lê à?” <br>Người hầu gái cười tươi như hoa, “Nghe nói cậu Thương đây là bác sĩ, thường ngày làm việc ở bệnh viện, cho nên đây là khử trùng theo lệ, xin cậu tha lỗi.” <br>Thương Lục không lên tiếng, nhưng lại không khỏi cảm giác mình như vi khuẩn di động, bị người đối xử khác biệt.<br><br>Im lặng một hồi, Thương Lục nhăn nhó, bất đắc dĩ cầm khăn lông lên.<br>Vừa định lau chùi ngón tay thì thân hình người hầu gái trước mặt bỗng đỗ nghiêng, nhào vào lòng anh ta, miệng thốt lên: “Ôi chao, bị trượt…” <br>Thương Lục bùng nổ.<br>“Cái gì chứ! Ọe!” <br>Khoảnh khắc Thương Lục nôn thốc ra, trong sân biệt thự im lặng như tờ.<br>Tất cả hầu gái để trợn mắt há mồm, hoàn toàn quên cả phản ứng.<br>Quỷ thần ơi, trên đời này thật có người vừa chạm phải phụ nữ là sẽ nôn sao? <br>Mà trong lúc Thương Lục khom lưng nôn thốc nôn tháo, người hầu gái giả vờ ngã kia lập tức đẩy anh ta ra, nhanh chóng chuồn sang bên hông.<br>Giờ phút này, dù Thương Lục có ngu đi chăng nữa cũng đoán ra được ngọn nguồn.<br>Người nhà họ Lê là cố ý.<br>Mỗi lần Thương Lục chạm phải phụ nữ thì sẽ nôn đến mệt lả.<br><br>Mà sáng nay anh ta lại chưa ăn, nên lần này gần như nôn nước chua trong bụng.<br>“Các người bảo Lê Tiếu ra đây cho tôi!” <br>Thương Lục khàn giọng gào lên, mắt đỏ ngầu long lanh nước.<br>Vừa rồi bị người hầu gái nhào vào lòng, hiện giờ trên người anh ta bắt đầu nổi mẩn đỏ, bụng như sóng cồn, ngay cả bước đi cũng khó khăn.<br>Trong sản không có ai trả lời, bước chân anh ta quờ quạng, thân người khó khăn lắm mới ổn định lại được, anh ta ngước mắt thì nhìn thấy người của nhà họ Lê nối đuôi nhau đi ra từ sảnh hành lang.<br>Coi như bọn họ có lương tâm! <br>Thương Lục xoa xoa mắt, cố gắng giữ bình tĩnh, đứng thẳng lưng, nhìn Lê Quảng Minh đi trước tiên.<br><br>Anh ta vừa định lên tiếng thì thấy đối phương giơ tay hét với quản gia, “Mở cửa mau.”.<br><br>"]