["<br>","<br>Lê Tiếu gật đầu: “Phải, con trai bác Hai.<br><br>\"<br>Thương Úc nhếch môi, không nói gì nữa, phản hồi email.<br><br>Email kia là Vọng Nguyệt gửi đến, tiêu đê \"Danh sách người được đề cử chiêu mộ hacker\".<br><br>! <br>Sáu giờ, Lê Tiếu và Thương Úc đến nhà hàng Thu Hoàn đã đặt chỗ.<br><br>Vừa vào cửa, trong không gian đã nồng mùi cơm.<br><br>Chủ đề món ăn và kiểu thiết kế của nhà hàng ba tầng khác lạ, vừa có những đặc điểm bài trí của thế kỷ trước, lại mang nét hiện đại.<br><br>Nhà hàng không có sảnh chính, mà thay vào là ba mươi ba gian phòng riêng.<br><br>Lê Tiếu và Thương Úc sóng vai đi phía trước, Lạc Vũ và Lưu Vân theo sát phía sau.<br><br>Trước cửa phòng bao theo phong cách Ba Thục, Thu Hoàn mặc sơ mi trắng quần tây đen nghiêng người dựa lên của kéo,rung chân: “Hai vị để người ta đợi lâu thật đấy.<br><br>\" <br>Đáp lại anh ta chỉ là tiếng bước chân trên hành lang.<br><br>Lê Tiếu và Thương Úc đều chẳng để ý đến anh ta.<br><br><br>Thu Hoàn ngại ngùng bĩu môi, nhìn qua nhìn lại giữa hai người.<br><br>Đàn ông anh tuấn phóng khoáng, phụ nữ bất cần đời, ngông cuồng không ai bì được.<br><br>Đúng là không phải người một nhà không vào cùng một cửa.<br><br>Lúc vào trong, Âu Bạch đã đứng trước bàn.<br><br>Dường như anh ta vừa tham gia hoạt động, mặc sơ mi lễ phục, tóc tai chỉn chu, vô cùng anh tuấn.<br><br>Lê Tiếu nhìn anh ta, gật đầu chào rồi dời mắt.<br><br>Âu Bạch anh tuấn lại bị lờ đi lần nữa: \"! \" <br>Sau khi mọi người vào bàn, Lê Tiểu quan sát nhanh khắp nơi.<br><br>Phòng mười mấy mét vuông, bên phải bày bàn vuông bốn người, bên trái là khu nghỉ ngơi và quầy rượu.<br><br>Lúc này, Thu Hoàn đưa một ly nước chanh đến, nói: “Em gái, bữa cơm này chủ yếu là vì cảm ơn em cho tôi mượn máy ảnh.<br><br>\" <br>Lê Tiếu quay đầu lại, nhận lấy ly nước, đáp lại: “Anh Thu khách sáo rồi, tiện tay mà thôi.<br><br>\"<br><br>Thương Úc ngồi cạnh Lê Tiếu nhẹ nhàng tháo cúc tay áo, cúi mắt, thờ ơ hỏi: “Máy ảnh gì?\" Tay Thu Hoàn chợt run, anh nước bọt, nhìn Lê Tiếu, khó tin: “Em gái, em không nói với Thiếu Diễn à?\" <br>Lê Tiểu đặt ly nước lên bàn, vẻ mặt vô tội: “Anh Thu mượn đồ của tôi, sao không phải do chính anh nói?\"<br>Trời đất!<br>Đây là bữa cơm cuổi cùng của anh ta đúng không? <br>Âu Bạch ở một bên liếc nhìn Lê Tiếu, mượn cơ hội nói mát: “Tôi còn tưởng quan hệ giữa hai người thân mật lắm chứ.<br><br>Chậc chậc chậc.<br><br>\" <br>Lê Tiếu sâu kín nhìn Âu Bạch.<br><br>Tật xấu lắm miệng của người này lại tái phát đúng không? Ngón cái của cô vuốt dọc theo bàn, cũng không tức giận mà cười như không cười: “Chuyện nhỏ không đáng nhắc đến, đương nhiên sẽ khác với giới giải trí chỉ hận không thể bắt loa báo cho cả thiên hạ cùng biết.<br><br>\" <br>Âu Bạch nghẹn họng, liếc mắt, quay đầu giận dỗi.<br><br>Hôm nay anh ta đẹp trai như vậy, em gái thổ phỉ lại có thể chà đạp anh ta không thương tiếc.<br><br>Móa, tức cái mình! <br>Lúc này, Thu Hoàn xoa xoa mặt, sắp xếp câu chữ cẩn thận rồi thành thật báo lại chuyện anh ta mượn máy ảnh của Lê Tiếu cho Thương Úc biết.<br><br>Sức uy hiếp của lão đại quá đáng sợ, mời người phụ nữ của anh dùng bữa cứ như liều mạng vậy! <br>Thương Úc đã nắm được đại khái, vừa xắn tay áo vừa dựa ra lưng ghế, liếc nhìn Lê Tiếu: “Mượn để người ta thì cũng được thôi, nhưng nếu hỏng thì nhớ phải bồi thường.<br><br>\"<br>Thu Hoàn mượn máy ảnh: “! \" <br>Nghe thế, Lê Tiếu nhếch cặp môi mọng, gương mặt dưới ánh đèn ấm áp trông càng xinh đẹp.<br><br>Cô chậm rãi bắt tréo chân, thản nhiên gật đầu: “Ừ, Diễn gia nói đúng lắm.<br><br>\".<br><br>"]