["<br>Mấy ngày liên tiếp sau đó, cô cũng chưa từng gặp lại anh nữa.<br><br>Hôm nay cô phải để tiệm trà sữa để tính sổ sách và phát lương cho mọi người.<br><br>Chính vì thế mà hôm nay việc đưa Thóc Thóc đi học cũng phải nhờ đến Băng Nhi và Cẩn Ninh đi làm sẽ đưa Thóc Thóc đi hộ.<br><br>Hôm nay cô cũng không hứng thú để ăn nên phải đã đi thẳng đến tiệm trà sữa.<br><br>Lúc đi vào bên trong, Alex đi tới nói với cô:<br>\"Chị Quỳ Quỳ, có một người cứ ngồi ở đằng kia đợi chị từ hôm qua đến giờ đó.\"<br>Cô nhìn qua bên đó, đúng lúc người đó cũng ngẩng đầu lên.<br><br>Thấy cô đôi mắt của anh sáng lên.<br><br>Lập tức đi tới trước mặt cô.<br><br>\"Quỳ Quỳ.\"<br>Cô kéo anh đi lại một cái bàn bị che khuất tầm nhìn.<br><br>Cô nhìn anh từ trên xuống dưới, râu ria chưa cạo, đầu tóc cũng bù xù.<br><br>Quầng thâm mắt cũng lộ rõ ra.<br><br>Dáng vẻ của anh bây giờ khác hẳn so với lần gặp ở khách sạn.<br><br>Bây giờ nhìn anh trông rất thảm.<br><br>Cô mở miệng hỏi:<br>\"Sao anh lại tới đây? Còn cả người chết như vừa sống dậy vậy?\"<br>Hạ Trí Khanh trên mắt đều viết lên chữ bị oan ức, cúi đầu nhìn cô nói:<br> <br>\"Anh muốn nói chuyện với em..\"<br>Cô nhìn anh thở dài nói:<br>\"Hạ Trí Khanh, anh bị khùng sao? Hay không muốn sống nữa đã lâu như vậy rồi anh còn đến tìm tôi làm gì?\"<br>Hạ Trí Khanh vẫn một mực cúi đầu nói:<br>\"Anh muốn..anh muốn tới tìm em.\"<br>Cô trở nên cáu gắt bực mình nói:<br>\"Tìm tôi làm gì chứ? Muốn trêu chọc tôi tiếp sao?\"<br>Anh hoảng hốt ngẩng đầu nắm chặt lấy tay cô lắc đầu nói:<br>\"Không..không phải anh chỉ là..chỉ là muốn xin em tha thứ cho anh..\"<br>Lâm Quỳ hít một hơi thật sâu rồi mới nói:<br>\"Tôi đã không còn trách anh nữa rồi, tôi đã quên đi chuyện đó rồi.\"<br>Đôi mắt của Hạ Trí Khanh lập tức sáng lên một tia hy vọng nhưng lại nhanh chóng bị câu nói tiếp theo của cô dập tắt:<br>\"Tôi vốn dĩ không còn muốn liên quan gì đến anh nữa.<br><br>Làm ơn đi buông tha cho tôi được chứ?\"<br>Đang nói Băng Nhi đi từ ngoài dẫn Thóc Thóc đi vào bên trong tiệm trà sữa.<br><br>Thóc Thóc thấy cô đứng đó thì chạy nhào tới:<br>\"Mami..\"<br>Hạ Trí Khanh bất ngờ nhìn cô rồi lại nhìn Thóc Thóc với dáng vẻ khó tin..<br><br>Thóc Thóc nhìn Hạ Trí Khanh rồi nói:<br>\"A chú đẹp trai sao chú lại ở đây? Chú quen mami của con sao?\"<br>Hạ Trí Khanh há hốc mồm không nói nên lời.<br><br>Lâm Quỳ cũng bất ngờ không kém nên nói với Băng Nhi.<br><br>\"Nhi Nhi, sao em còn chưa đưa Thóc Thóc đi nhà trẻ? Mau đưa thằng bé đi đi để kẻo trễ giờ.\"<br>Cô đẩy thằng bé về phía Băng Nhi, Băng Nhi nói với cô:<br>\"Bọn em chỉ định mang đồ ăn sáng cho chị rồi đi ngay đây.<br><br>Tạm biệt mami đi Thóc Thóc.\"<br>Thóc Thóc ngoan ngoãn hôn chụt vào má cô rồi nói:<br>\"Tạm biệt mami, chiều gặp lại!!\"<br>Cô xoa đầu Thóc Thóc rồi hôn má thằng bé một cái nói:<br>\"Chiều mami sẽ đón con, tạm biệt con yêu!!\"<br>Khi Băng Nhi đã đưa Thóc Thóc rời đi thì cô mới đi trở lại bàn để nói chuyện với Hạ Trí Khanh.<br><br>Hạ Trí Khanh hình như vẫn chưa tiếp nhận được tình huống đang xảy ra trước mắt mình nên vẫn đứng ngây ra.<br><br>Khó khăn hỏi cô:<br>\"Em có chồng con rồi sao?\"<br>[Truyện \"Chấp niệm duy nhất của Hạ Tiên Sinh\" chỉ có duy nhất trên nền tảng Noveltoon, những nền tảng khác đăng lên đều là mạo danh để ăn cắp tác phẩm của Cus.] <br>Lâm Quỳ vì không muốn dây dưa lâu thêm nữa chỉ đành gật đầu nói: <br>\"Đúng, vì vậy anh đừng tìm tôi nữa!\"<br>Hạ Trí Khanh hụt hẫng gật đầu, giọng khàn khàn nói:<br>\"Được, anh hiểu rồi!\"<br>Hạ Trí Khanh hững hờ xoay lưng rời đi, trong anh bây giờ giống như một cái sát không hồn vậy.<br><br>Cô cũng không biết mình có làm sai hay không nhưng cô không muốn Hạ Trí Khanh lại bị cô làm cho hy vọng.<br><br>Lúc nãy cô cũng rất bất ngờ, Thóc Thóc vậy mà lại quen biết với Hạ Trí Khanh cô cũng muốn hỏi nhưng lại sợ nên mới đẩy Thóc Thóc đi.<br><br><br>Hạ Trí Khanh bây giờ thì cứ đi về phía trước như một cái sát, ngồi vào ghế sau của xe lạnh nhạt nói:<br>\"Trở về biệt thự đi.\"<br>Tài xe thấy vẻ mặt đáng sợ của anh bây giờ thì cũng không dám cãi lại chỉ im bặt khởi động xe rời đi.<br><br>Về đến biệt thự, Hạ Trí Khanh không quan tâm gì cả đi thẳng lên trên phòng khóa trái cửa lại.<br><br>Bên trong anh đập phá hết mọi thứ, đồ quý giá gì anh cũng đập hết.<br><br>Đồ vật nào cứ trong tầm mắt anh thì cái gì anh cũng đều cảm thấy chướng mắt và chỉ muốn đập nát nó.<br><br>Sự ồn ào và hỗn loạn cũng khiến cho các người giúp việc trong biệt thự sợ hãi, ai nấy đều đoán xem cậu chủ vì cái gì mà phát điên như vậy.<br><br>Hạ Trí Khanh thì đập hết mọi thứ cả chiếc bình thủy tinh giá trên trời anh cũng làm nó bể nát.<br><br>Cả bàn tay của anh đều bị chảy rất nhiều máu nhưng anh vẫn mặc kệ.<br><br>Anh thẫn thờ nhìn xung quanh phòng.<br><br>Trong phòng bây giờ chỉ còn duy nhất là những khung ảnh của một cô gái trẻ xinh đẹp mỉm cười rạng rỡ dưới ánh mặt trời.<br><br>Đúng vậy, đó chính là Lâm Quỳ.<br><br>Chỉ có những khung ảnh của cô trong phòng là anh chưa hề đụng tới.<br><br>Anh chỉ ngơ ngác đi tới ghế cầm khung ảnh lên mà vuốt ve nó.<br><br>Anh nói:<br>\"Quỳ Quỳ..\"<br>\"Có phải là anh đến trễ quá không?\"<br>\"Anh đến trễ quá mới không kịp giành lấy em..\"<br>\"Anh xin lỗi, xin lỗi!\"<br>Những giọt nước mắt trên khuôn mặt của anh thay phiên nhau rơi xuống.<br><br>Mặc kệ bản tay của mình đang chảy ra rất nhiều máu anh vẫn luôn một mực ôm cái khung ảnh của cô trong lòng <br>Lâm Quỳ cũng như anh, sau cuộc nói chuyện lúc sáng bây giờ cô mới cảm thấy mình hơi quá đáng với anh.<br><br>Đáng lẽ cô không nên nói những lời nặng nề như vậy.<br><br> <br>Đáng lẽ cô không nên kích động anh.<br><br>Lúc nhìn thấy anh cô cũng rất sợ, nhưng mà cô lại không biết nên nói gì nên cứ thuận miệng mà nói.<br><br>Hôm nay cô đến tiệm trà sữa để tính sổ sách nhưng mà cả ngày nay cô vì cuộc trò chuyện lúc sáng với Hạ Trí Khanh mà cả ngày cũng chỉ ngồi thẫn thờ một chỗ.<br><br>Sổ sách thì cũng chỉ đành nhờ Alex và Alice tính.<br><br>Cô thì ngồi bên cạnh xem.<br><br>Cô cũng rất day dứt khi nói ra những lời đó với Hạ Trí Khanh nhưng mà nếu không nói như vậy thì sao anh có thể buông bỏ? <br>Cô tự cười khổ bản thân còn chưa quên được mà còn tỏ ra cao thượng muốn làm cho người ta buông bỏ? <br>Coi quả thật chửi người cũng là đang tự chửi mình.<br><br>Nếu lúc nãy cô còn giữ vững được ý thức thì cô chắc chắn sẽ không nói ra những lời đó.<br><br>Cô suy nghĩ đến mức đau cả đầu nên dùng hai tay xoa xoa mi tâm.<br><br>Alice thấy cô như vậy thì hỏi:<br>\"Chị? Chị sao vậy?\"<br>Cô nói:<br>\"Chị không sao chỉ là hơi đau đầu.\"<br>Alice nói:<br>\"À, em có thuốc đau đầu để em đi lấy một ít cho chị nhé? Chị đợi em một tí!\"<br>Cô kéo tay Alice lại rồi nói:<br>\"Lát nữa chị cũng ổn thôi em đi rót cho chị ly nước ấm đi.\"<br>Suy nghĩ nhiều quả thật khiến cô rất mệt mỏi, cô uống hết một ly nước ấm rồi giao lại tiệm trà sữa cho các bạn phục vụ rồi vào phòng nghỉ ngơi để chợp mắt một tí.<br><br><br><br>"]