["Sau khi ăn xong thì Hạ Trí Khanh lại đích thân đưa cô trở về biệt thự. <br><br>Anh xuống xe mở cửa xe cho cô, anh dặn:<br><br>\"Trời tối nay có lẽ hơi lạnh nên chú ý đắp chăn cẩn thận nhé?\"<br><br>Lâm Quỳ gật đầu mỉm cười nhẹ nhàng. <br><br>Từ đằng xa, Doãn Ny đang dắt tay Thóc Thóc từ từ đi tới. Thóc Thóc lắc lắc tay Doãn Ny:<br><br>\"Mẹ nuôi, đó là mami của con phải không?\"<br><br>Doãn Ny nhìn theo bàn tay đang chỉ về phía trước, trợn mắt há hốc mồm:<br><br>\"Wtf, sao lại trùng hợp dữ vậy?\"<br><br>Cô nhanh chóng lấy tay che mắt Thóc Thóc nói dối thằng bé:<br><br>\"Ây da, con nhìn lầm rồi. Mami con có lẽ còn chưa về đâu.\"<br><br>Nhưng mà Doãn Ny lại quên rằng Thóc Thóc là một thằng bé rất thông minh. Thằng bé giật tay Doãn Ny ra hét lớn:<br><br>\"Mami, Papi.\"<br><br>Hạ Trí Khanh và Lâm Quỳ đều ngạc nhiên nhìn về hướng Thóc Thóc đang chạy tới. <br><br>Doãn Ny phía sau ra hiệu cho Lâm Quỳ. Rồi cũng không đứng lại mà đi thẳng vào bên trong. <br><br>Thóc Thóc tươi cười chạy tới hỏi:<br><br>\"Mami, Papi.\"<br><br>Hạ Trí Khanh xoa đầu thằng nói:<br><br>\"Lâu không gặp, con lại cao thêm tí rồi nhỉ?\"<br><br> <br>Thóc Thóc được khen che miệng cười:<br><br>\"Con nghe theo lời của papi phải ăn để mau lớn mới có thể bảo vệ mami được!!\"<br><br>Lâm Quỳ đứng kế bên, từ lúc nào mà cô lại trở thành người vô hình thế? Cô rất muốn hỏi nhưng lại không muốn phá vỡ bầu không khí đáng yêu như này. <br><br>Một lúc sao, cô lại bất ngờ hơn khi nghe Thóc Thóc nói:<br><br>\"Papi, nhanh như vậy mà papi đã cua được mami của con rồi sao?\"<br><br>Thóc Thóc nhìn Hạ Trí Khanh với đôi mắt ngây thơ nhưng mà lại không biết Hạ Trí Khanh lại đang hận không thể chặn miệng thằng bé sớm hơn tí nữa. <br><br>Lâm Quỳ thò tay sau lưng nhéo anh, Hạ Trí Khanh không kêu nên cắn răng chịu đựng. <br><br>Cô nghiến răng:<br><br>\"Hạ Trí Khanh? Chuyện Thóc Thóc nói là sao hả? Anh làm sao lại quen con em? Hai người thông đồng với nhau từ khi nào?\"<br><br>Hạ Trí Khanh nói:<br><br>\"Từ..từ từ em buông ra trước đã. Đau quá..\"<br><br>Lâm Quỳ buông anh ra lườm anh. Hạ Trí Khanh thở dài nói:<br><br>\"Anh gặp thằng bé ở trong siêu thị.\"<br><br>\"Nói rõ?\"<br><br>Nhìn khuôn mặt đang tức hoạn của cô. Anh cắn lưỡi không dám nói. Thóc Thóc mới nhìn qua cô:<br><br>\"Thôi bỏ qua đi mami, không phải bây giờ chúng ta cũng là gia đình ba người sao? Chuyện cũ cũng không nên nhắc lại.\"<br><br>Cô khẽ gõ đầu thằng bé:<br><br>\"Con từ bao giờ lại theo phe của chú này?\"<br><br>Hạ Trí Khanh phản bác:<br><br>\"Gì chú? Anh là ba của Thóc Thóc đấy?\"<br><br>Lâm Quỳ nhếch môi:<br><br>\"Ừ giỏi! Hai người cứ ở với nhau đêm nay nhé?\"<br><br>Mới nghe cô nói xong thì Thóc Thóc đã ôm chân cô nũng nịu, Hạ Trí Khanh cũng chẳng chịu thua mà ôm cánh tay cô:<br><br>Hai người này cứ như cái đuôi nhỏ dính vào người cô nũng nịu:<br><br>[Truyện \"CHẤP NIỆM DUY NHẤT CỦA HẠ TIÊN SINH\" chỉ đăng độc quyền tại nền tảng Noveltoon. Bất kỳ nền tảng nào trên google, w.a.t.t.p.a.d, ..v.. Đều là những nền tảng mạo danh để ăn cắp tác phẩm của tác giả Cus! Vui lòng khi gặp những bản ăn cắp thì mọi người giúp tác giả báo cáo tác phẩm của các nền tảng đó nhé! Mãi yêu!!]<br><br>\"Emm, em chẳng lẽ lại đối xử với anh như vậy sao? Anh với Thóc Thóc nhận nhau sớm có phải là dễ dàng hơn với em không?\"<br><br>Thóc Thóc cũng hùa theo:<br><br>\"Đúng đúng, papi nói rất đúng.\" <br><br>Cô đẩy hai người ra gằn giọng nói:<br><br>\"Không phải là dễ hay không dễ mà tại sao hai người lại giấu tôi hả? Mấy bữa nay anh cũng chả thèm nói cho em nghe. Ngay cả con cũng nói dối mami!!\"<br><br>Cô tức giận khoanh hai tay trước ngực, lườm Hạ Trí Khanh và Thóc Thóc. <br><br><br>Đứng bên ngoài hồi lâu thì cô và Thóc Thóc cũng đi vào bên trong. Hạ Trí Khanh thì trở về biệt phủ của mình. <br><br>Cô dắt tay Thóc Thóc đi vào bên trong, Doãn Ny mặt trắng bệch đang ngồi trên sô pha.<br><br>Thấy Doãn Ny có vẻ không khoẻ cô hỏi:<br><br>\"Cậu sao vậy?\"<br><br>Doãn Ny không trả lời cô mà ngây ra đó. Cô phải đi lại đưa tay vẫy qua vẫy lại trước mặt cô ấy.<br><br>Thấy Doãn Ny vẫn không lung lay cô khẽ đẩy nhẹ vai cô ấy. Doãn Ny giật mình hỏi:<br><br>\"Ơ..ơ cậu gọi..gọi tớ sao?\"<br><br>Lâm Quỳ nhìn Doãn Ny với ánh mắt kì thị:<br><br>\"Cậu đang nghĩ gì vậy?\"<br><br>Doãn Ny lắc đầu, liên tục chối:<br><br>\"Đâu..đâu có tớ nghĩ gì đâu.\"<br><br>\"Vậy cậu mau nghỉ đi nhé, tớ dắt Thóc Thóc đi lên lầu.\"<br><br>Doãn Ny gật đầu mỉm cười gượng gạo.<br><br>Cô gật đầu, đi tới dắt tay Thóc Thóc đi lên lầu.<br><br>Lúc mở cửa phòng ra, cô hỏi Thóc Thóc:<br><br>\"Con quen chú ấy khi nào vậy?\"<br><br>\"Dạ..chắc từ sinh nhật của con thì phải!\"<br><br>Cô khó hiểu:<br><br>\"Sao con gặp được chú ấy?\"<br><br>Thóc Thóc cười hì hì nói:<br><br>\"Lúc mami đi mua đồ ở TTTM mà để con ở trong khu vui chơi ạ!!\"<br><br>Cô khó hiểu:<br><br> <br>\"Nhưng mà sao con lại gọi chú ấy là papi?\"<br><br>Thóc Thóc ra vẻ người lớn đưa đây gãi cằm nói:<br><br>\"Hì hì, là papi nói là papi thích Mami. Hay vì để người khác làm papi của con thì sao không xem thử papi.\"<br><br>Cô nghe xong thì đen mặt, nghiến răng nghiến lợi hỏi:<br><br>\"Vậy là con và chú ấy..\"<br><br>Thóc Thóc chén vào:<br><br>\"Là papi.\"<br><br>\"À papi và con thông đồng với nhau sau lưng Mami sao?\"<br><br>Thóc Thóc không trả lời, cô hỏi tiếp:<br><br>\"Vậy hai người có làm gì sau lưng mami nữa không?\"<br><br>Thóc Thóc lắc đầu lìa lịa.<br><br>Cô cố gắng gặn hỏi:<br><br>\"Thật không?\"<br><br>Cô híp mắt gần lại Thóc Thóc, Thóc Thóc ôm mặt cô nói:<br><br>\"Đó là bí mật của đàn ông mami không nên nghe đâu.\"<br><br>Nói xong Thóc Thóc hôn chụt lên mặt của Lâm Quỳ rồi chạy vào phòng tắm cười khúc khích.<br><br>Cô đen mặt.<br><br>Thằng nhóc này hôm nay lại láo thế nhỉ? Nó có phải bảo bối nhà mình không đây? <br>"]