["<br>Khi về đến nhà, Lâm Quỳ liền gọi điện thoại cho cô bạn thân của mình là Doãn Ny.<br>Cô thắc mắc người lúc sáng bị Hạ Trí Khanh từ chối là ai vì cô cảm thấy bạn học này rất quen mắt nhưng lại không nhớ ra là ai.<br>Bên đầu dây bên kia Doãn Ny bắt máy lên: \"Ây chết mất, hôm nay tớ có việc nên quên mất báo với cậu đừng đợi tớ.\"<br>Lâm Quỳ thở dài: \"Không sao, hôm nay Hạ Trí Khanh ra về cùng tớ.\"<br>Doãn Ny bất ngờ trợn tròn mắt hét lớn: \"Cái gì? Bạn yêu của tớ cậu với Hạ Trí Khanh quen nhau sao?\"<br>Tôi phủ nhận: \"Này đừng nói tào lao, chẳng qua là lúc nãy bố mình đón muộn nên cậu ấy mới đứng đợi bố cùng tớ thôi.\"<br>\"À mà hôm nay tớ có thấy một bạn học tỏ tình với Hạ Trí Khanh đó.<br><br>Hình như là mời sinh nhật nhưng lại bị Hạ Trí Khanh từ chối.<br><br>Tớ nhớ không lầm thì bạn học đó nhuộm tốc màu nâu đỏ với có mang đôi giày thể thao màu vàng, còn mặc thêm một cái áo sweater nữa.\"<br>Sau khi tả rõ từng chi tiết thì Doãn Ny cũng biết được bạn học đó là ai:<br>\"Nếu tớ đoán đúng thì bạn học mà cậu nói tên là Từ Thanh, học trò cưng của lớp cô Lý.<br><br>Nhưng mà tốt nhất cậu không nên tiếp xúc với bọn người đó.<br>Từ Thanh hay bắt nạt những người yếu lắm nên tốt nhất không nên đến gần.\"<br>Lâm Quỳ bất ngờ: \"Sao những việc như vậy mà sao tớ không biết vậy.\"<br> <br>Doãn Ny nhếch môi nói: \"Đúng rồi, cậu làm sao biết được.<br><br>Từ Thanh thích Hạ Trí Khanh từ đầu năm học rồi.<br><br>Chuyện này trong trường ai cũng biết chỉ có cậu suốt ngày cắm đầu vào sách nên mới không biết thôi đó bạn yêu của tớ à.\"<br>Nói chuyện một hồi cô với Doãn Ny chúc nhau ngủ ngon rồi cúp máy.<br>Lướt web một hồi thì cô cũng buồn ngủ.<br><br>Cô đứng dậy tìm dây sạc sẵn tiện đi uống một ly nước.<br>Khi cô rót nước ra ly uống được một ngụm thì thấy màn hình điện thoại sáng lên là lời mời kết bạn của Hạ Trí Khanh.<br><br>Bất chợt tay chân cô luống cuốn bấm vào đồng ý.<br>Ngồi đợi một lúc thì không thấy động tĩnh gì nên Lâm Quỳ định đi ngủ thì màn hình lại sáng lên.<br>Là tin nhắn của Hạ Trí Khanh: \"Bạn học thì ra cậu tên là Lâm Quỳ.\"<br>Ngay lập tức cô liền trả lời bằng 2 dấu chấm hỏi.<br>Hạ Trí Khanh liền trả lời: \"Hôm trước tôi hỏi cậu tên gì mà câu lại bơ tôi thì tôi phải tự mò.\"<br>Tôi thắc mắc hỏi: \"Thế sao lại tìm được cách liên hệ với tôi?\"<br>Chưa gửi được 5 phút thì Hạ Trí Khanh cũng trả lời: \"Cậu nghĩ tôi là ai?\"<br>\"Cậu là Hạ Trí Khanh.\" Tôi trả lời.<br>Anh gửi lại một nhãn dán rồi trả lời: \"Đúng rồi, mà Hạ Trí Khanh tôi trước giờ đã muốn thì cái gì cũng làm được.\"<br>Lâm Quỳ buồn ngủ nên nhắn lại một câu: \"Tớ buồn ngủ rồi, ngày mai gặp.\"<br>Hạ Trí Khanh nhắn: \"Ngủ ngon.\"<br>\"Ngủ ngon.\" Tôi nhắn xong thì cũng tắt điện thoại nhắm mắt ngủ.<br>Sáng hôm sau, ánh nắng chiếu xuyên qua cửa sổ rọi vào gương mặt của Lâm Quỳ làm cô tỉnh giấc.<br>Cô thay đồ rửa mặt xong rồi thì ra soạn đồ đi học.<br><br>Hôm nay cô có tiết thể dục nên phải đem thêm 1 bộ đồng phục nữa.<br><br>Khi cô cầm điện thoại lên thì thấy Hạ Trí Khanh nhắn tin:<br>\"Ngày mai vào lớp đem cho tôi mượn cuốn vở toán của cậu.\"<br><br>Lâm Quỳ ấn thả cảm xúc xong thì đi xuống lầu ăn sáng.<br>\"Bố mẹ buổi sáng vui vẻ.\"<br>Bố mẹ tôi ngước mắt lên nhìn tôi cười đồng loạt nói: \"Bảo bối, buổi sáng vui vẻ.\"<br>Sau khi ăn sáng xong thì cô được bố đưa đến trường.<br>Sau khi tạm biệt bố, cô mới bước vào cổng trường thì gặp ngay Hạ Trí Khanh đang đứng dựa lưng vào cái cột.<br><br>Đôi mắt của anh nhìn chằm chằm Lâm Quỳ.<br>Lâm Quỳ cố tình đi ngang qua anh nhưng anh lại kéo cái quái cặp cô.<br>Hạ Trí Khanh nói: \"Này, đồ tôi mượn cậu đâu?\"<br>Bây giờ trên sân trường có hàng trăm ánh mắt đang nhìn vào cô.<br><br>Thề là chỉ có trời mới biết trong đầu cô bây giờ là đang niệm phật.<br>Cô hít thở sâu rồi quay lại nhìn anh cười một cái: \"Này, cậu có thể nhẹ nhàng không chứ, cặp của tớ hỏng mất.\"<br>Hạ Trí Khanh lười nhác nhìn cô xoè tay ra giữa không trung im lặng như đang chờ đợi.<br><br>Lâm Quỳ tất nhiên là hiểu ý anh mở cặp lấy ra cuốn vở toán đưa cho anh.<br>\"Này, cậu dùng xong nhớ trả cho tớ.\" Lâm Quỳ nói xong thì quay đi.<br>Phía sau Hạ Trí Khanh đang nhìn theo cô cười như không cười.<br>Vào tới lớp cô lấy vở tiếng anh ra làm bài.<br><br>Được một lúc thì nghe xung quanh hơi ồn ào.<br>Bỗng có một bóng người đứng trước bàn cô chắn mất ánh sáng.<br> <br><br>Đó là Từ Thanh.<br>Lâm Quỳ ngước lên giọng nói nhẹ nhàng: \"Bạn học Từ Thanh à, có thể đừng chắn ánh sáng không tớ đang làm bài đấy.\"<br>Từ Thanh nghe cô nói thì bất ngờ: \"Cậu biết tôi sao?\"<br>Lâm Quỳ nhẹ nhàng gật đầu.<br>Từ Thanh nghe xong thì không còn ngại nữa đi lại ngồi vào chỗ của Hạ Trí Khanh ghé sát vào tai cô nói: \"Bạn học à, cậu là bạn cùng bàn mới của Trí Khanh sao?\"<br>Trí Khanh? Sao mà gọi tên thân mật quá vậy.<br>Cô gật đầu xong thì Từ Thanh nói tiếp: \"Cậu có thể giúp tôi một chuyện được không?\"<br>Lâm Quỳ suy nghĩ một chút thì bảo: \"Cậu nói thử xem.\"<br>Từ Thanh kích động cười nói tiếp: \"Tôi muốn cậu giúp tôi, nói tốt về tôi trước mặt Trí Khanh.<br><br>Còn nữa dò hỏi xem gần đây cậu ấy có thích ai không? Nếu được thì tớ sẽ trả ơn cho cậu.\"<br>Từ Thanh nhìn cô với vẻ mặt ngây thơ.<br><br>Bất đắc dĩ cô cũng gật đầu nhẹ một cái Từ Thanh vui mừng khốn siết ôm chầm lấy cô.<br>Tới giờ vào lớp, Từ Thanh để lại phương thức liên lạc cho Lâm Quỳ rồi trở về lớp.<br><br>"]