["<br>Đêm hôm đó, Hạ Trí Khanh có công việc phải bay về Anh Quốc gắp.<br><br>Anh cũng không có thời gian để nói cho mọi người biết mà chỉ có thể lặng lẽ rời đi.<br><br>Khi có mặt tại Anh Quốc, anh cũng không có thời gian để nghỉ ngơi mà phải ngay lập tức tới tập đoàn.<br><br>Khi xe vừa mới dừng lại, trợ lý Giang đã lập tức đi tới mở cửa cho anh.<br><br>Hạ Trí Khanh chỉnh lại áo vest, thiên ngang bước vào trong.<br><br>Bên trong, nhân viên xếp thành hai hàng dài để chào Hạ Trí Khanh, ai cũng mang theo một nét mặt tái mét, sợ hãi.<br><br>Bước vào tới tháng máy, trợ lý Giang bắt đầu báo cáo:<br>\"Thưa Tổng Giám Đốc, hôm nay cổ phiếu của chúng ta tăng lên gấp đôi so với hôm qua, chỉ là…\"<br>Nói tới đây thì trợ lý Giang không dám nói tiếp sợ Hạ Trí Khanh sẽ tức giận.<br><br>Hạ Trí Khanh lạnh lùng nói, cả thang máy chìm trong sự lạnh lẽo vô hình làm trợ lý Giang không khỏi run rẩy.<br><br>Trợ lý Giang hơi lắp bắp nói:<br>\"Là..là chiều hôm qua vào lúc sáu giờ tối mọi thông tin và dữ liệu của chúng ta đều bị hack, Triết Dĩ cũng đang ở bên trong để cố gắng đẩy lùi virus đang xâm nhập trong máy!\"<br>Hạ Trí Khanh không có trả lời, khi thang máy vừa mở cửa ra anh liền sải bước đi thẳng về phòng họp.<br><br>Mở cửa phòng ra là Triết Dĩ và hơn mười nhân viên của bộ phận kĩ thuật đang tập trung cao độ.<br><br>Anh cũng không hỏi tránh để mọi người phân tâm chỉ đứng yên để chờ xem kết quả.<br><br>[ Truyện thuộc sở nữa của Cus, chỉ đăng duy nhất tại Noveltoon những nền tảng khác đăng lên đều là mạo danh để ăn cắp! ]<br>Chờ đợi ba mươi phút vẫn không có khá hơn là bao, anh đứng dậy trở về phòng của mình.<br><br> <br>Anh hỏi trợ lý Giang:<br>\"Đã duy trì được bao lâu rồi?\"<br>Trợ lý Giang nói:<br>\"Dạ, đã duy trì được 8 tiếng rồi.\"<br>Anh nhíu mày, hỏi:<br>\"Tìm được ai làm chưa?\"<br>Trợ lý Giang lắc đầu nói:<br>\"Chỉ khi lấy lại được thông tin chúng ta mới có thể xem được người đã gắn virus vào là ai.\"<br>Hạ Trí Khanh nhíu mày, im lặng như đang suy nghĩ gì đó.<br><br>Không lâu sau, anh nói:<br>\"Cậu đi các phòng nhân sự, xem kĩ biểu hiện của từng người có ai lạ hay không, nếu không thì xem biểu hiện của họ.<br><br>Nếu có thì phải báo gấp với tôi.\"<br>Trợ lý Giang ngay lập tức hiểu ý liền nói:<br>\"Tôi đi ngay.\"<br>Hạ Trí Khanh mệt mỏi dựa lưng vào ghế, hai mắt nhắm nghiền.<br><br>Anh chợt nhớ ra gì đó liền đi tới phòng họp, đứng bên cạnh Triết Dĩ nói:<br>\"Cậu mau đứng dậy, để tôi!\"<br>Triết Dĩ nghe vậy thì đứng dậy nói:<br>\"Đây, sếp!\"<br>Triết Dĩ cũng ra hiện cho mọi người trong phòng dừng lại chỉ để Hạ Trí Khanh xử lý.<br><br>Hạ Trí Khanh ngồi xuống, ngón tay thoăn thoắt gõ trên bàn phím, cả gian phòng tạo ra những tiếng lách cách không ngừng.<br><br>Cuối cùng, Hạ Trí Khanh cũng dừng lại sao đó anh lại bấm vào nút nào đó thì tất cả mọi thông tin đều được lấy lại.<br><br>Anh còn tìm ra được cả email mà người nào đó đã gài vào đây.<br><br>Anh nói với Triết Dĩ và bộ phận kỹ thuật:<br>\"Các cậu về và tìm hiểu nguồn gốc của email này cho tôi.<br><br>Có thông tin gì thì báo cho tôi!\"<br>Triết Dĩ và mọi người nghe xong thì nhanh chóng xoay lưng trở về làm việc.<br><br>Còn Hạ Trí Khanh vẫn ngồi trong phòng họp, mắt cứ chăm chăm nhìn vào số liệu trên màn hình và email đó rơi vào trầm tư.<br><br>Nếu anh nhớ không lầm anh đã từng nhìn thấy email này ở đâu rồi.<br><br>Đang suy nghĩ thì bên ngoài có người gõ cửa.<br><br>Hạ Trí Khanh giật mình nói: <br>\"Vào đi!\"<br>Trợ lý Giang bước vào đưa ra hai tập hồ sơ nói:<br>\"Đây là hai bạn thực tập sinh mới được tuyển vào từ hai hôm trước khi chuyện này xảy ra.\"<br>Hạ Trí Khanh nhìn vào hồ sơ bọn họ.<br><br>Trợ lý Giang nói tiếp:<br>\"Mấy ngày này mọi người cũng nói hai người này có hành vi rất lạ, cứ lén la lén lút không biết làm gì, ra về bọn họ cũng là người ra về cuối cùng.\"<br>Hạ Trí Khanh xem xong thì quăng hai tập hồ sơ lên bàn, mặt không chút cảm xúc nói:<br>\"Cứ như cũ đi, tối nay tôi sẽ tới xử lý!\"<br>Trợ lý Giang cung kính nói:<br><br>\"Vâng, thưa sếp.\"<br>Sau đó thì quay người rời đi.<br><br>Lúc này, Hạ Trí Khanh mới nhìn đồng hồ, anh đứng dậy trở về phòng cầm áo vest và đi tới thang máy.<br><br>Anh nhấn nút đi xuống, khi thấy anh đi ra tất cả nhân viên tiếp tân và mọi người đều cảm thấy lạnh sống lưng.<br><br>Khi anh rời đi xa bọn họ mới bắt đầu bàn tán:<br>Nhân viên tiếp tân 1: Tổng tài thật soái nha nhưng mà anh ấy lạnh lùng quá đi mất..<br>Nhân viên tiếp tân 2: Bớt mơ tưởng đi, tổng tài đẹp trai như vậy cô đừng có hòng mà nghĩ tới.<br>Bọn họ bắt đầu gây gỗ ầm lên:<br>Nhân viên tiếp tân 1: Nè cô đừng kiếm chuyện nhé! <br>Nhân viên tiếp tân 2: Ai kiếm chuyện tôi là nói để cô sáng mắt ra!<br>Khi hai bên sắp sửa đánh lộn thì bị trợ lý Giang nghe được đi tới cảnh cáo.<br><br>Khi trợ lý Giang bước ra làm bọn họ xém rớt tim ra ngoài.<br><br>Trợ lý Giang nghiêm túc cảnh cáo:<br>\"Hai cô bớt cái miệng lại đi, nếu mà để sếp nghe được không chỉ mất công việc mà mạng cũng không giữ được đâu.\"<br>Bọn họ liền sợ hãi, kéo nhau đi làm việc.<br><br>Còn Hạ Trí Khanh khi đi ra khỏi công ty cũng không có đi xe riêng.<br><br>Anh cứ lặng lẽ đi trên đường, anh chỉ là muốn đi dạo nhưng đi đến đâu anh cũng không biết.<br><br>Dòng người tấp nập đi trên đường, bóng lưng anh cô đơn đi trên đường.<br><br>Tay cầm điếu thuốc, anh chỉ lặng lẽ im lặng mà đi.<br><br>Khi anh dừng lại để đợi băng qua đường.<br><br>Khi anh ngẩng đầu lên, đụng vào mắt anh là bóng hình quen thuộc.<br><br>Bóng hình mà anh ngày đêm nhớ mong.<br><br>Cô đứng đó, vẫn khuôn mặt đó nhưng có chút gầy đi.<br><br> <br>Trên tay cầm một chiếc bánh kem, cô ghé vào tiệm hoa để mua hoa.<br><br>Dòng người muốn qua đường che đi anh, anh thì một mực đứng đó ngắm nhìn cô.<br><br>Cho đến khi phía sau lưng có người lay nhẹ tay áo anh thì anh mới biết đã có tín hiệu dành cho người qua đường.<br><br>Lúc này anh mới giật mình nhận ra, chân lùi lại đổi sang hướng đi khác.<br><br>Mặc dù mục đích của anh đến đây là muốn tìm lại cô nhưng mà bây giờ khi nhìn thấy cô anh lại không dám tiến tới.<br><br>Hạ Trí Khanh thầm tự mắng bản thân mình:<br>\"Hạ Trí Khanh, mày đúng là thằng nhát gan, mày đi chết đi!\"<br>Anh bỏ điếu thiếu xuống đất, dùng một chân đạp lên nó.<br><br>Sau đó anh mới lấy điện thoại ra gọi cho tài xế đi tới đây để đón anh.<br><br>Trước khi tài xế đến, anh đã núp để nhìn sang tiệm hoa bên đường.<br><br>Cô vẫn còn đang lựa hoa, anh vẫn còn nhớ như in loại hoa mà Lâm Quỳ của anh thích là hoa hướng dương.<br><br>Từng sở thích của cô, từng chi tiết nhỏ chỉ cần liên quan tới cô anh đều ghi nhớ rất rõ.<br><br>Nhớ cô thích anh những món gì, dị ứng những gì và cả cô ghét gì ảnh đều biết.<br><br>Anh lặng lẽ đứng đó cho tới khi đám người đợi qua đường che kín đi.<br><br>Đúng lúc đó tài xế của anh cũng đã lái xe đến, anh định quay lại nhìn một chút nữa thì mới phát hiện cô đã rời đi từ lúc nào.<br><br>Anh cười tự giễu bản thân rồi mới đi đến xe của mình và bước vào xe.<br><br>"]