["Cẩn Ninh bị bỏ rơi ở ngoài cửa nên đứng chôn chân tại chỗ chưa kịp phản ứng gì. <br><br>Mẹ cô ấy thấy Băng Nhi bước vào trong mà trên tay không cầm gì thì hỏi:<br><br>\"Ơ không phải con nói là người giao báo sao?\"<br><br>Cô ấy dường như không nghe thấy mà đứng ngơ ngác một chỗ. Mẹ cô ấy đi lại đẩy nhẹ vai:<br><br>\"Con sao thế Nhi Nhi?\"<br><br>\"Nhi Nhi?\"<br><br>Băng Nhi giật mình, hốt hoảng:<br><br>\"Con..con nghe. Sao thế mẹ?\"<br><br>Mẹ Băng Nhi chống nạnh lắc đầu thở dài:<br><br>\"Haizz..thật là hết nói nổi con rồi. Mẹ hỏi báo của ba con đâu.\"<br><br>Lúc này cô ấy mới nhận ra tay chân luống cuống:<br><br>\"À..ờm..là..a..báo của ba..\"<br><br>Mẹ Băng Nhi nhíu mày hỏi:<br><br>\"Báo của thì ba sao?\"<br><br>Băng Nhi cười gượng kiếm một lí do nào đó:<br><br>\"Là..là..đúng rồi là người giao báo lúc nãy đi tới nhà chúng ta để xin lỗi vì hôm nay số báo phát hành không đủ. Hẹn chúng ta ngày mai.\"<br><br>Mẹ Băng Nhi nghe xong thì lắc ngao ngán:<br><br>[Truyện \"CHẤP NIỆM DUY NHẤT CỦA HẠ TIÊN SINH\" chỉ đăng độc quyền tại nền tảng Noveltoon. Bất kỳ nền tảng nào trên google, w.a.t.t.p.a.d, ..v.. Đều là những nền tảng mạo danh để ăn cắp tác phẩm của tác giả Cus! Vui lòng khi gặp những bản ăn cắp thì mọi người giúp tác giả báo cáo tác phẩm của các nền tảng đó nhé! Mãi yêu!!]<br><br>\"Thật sao? Haizzz..vậy là hôm nay ba con mà không xem được tin tức mới thì ông ấy lại không ngủ được. Thôi để mẹ vào làm đồ ăn nốt con mau vào bên trong phụ mẹ dọn cơm đi. Cũng tới giờ ba con sắp về rồi.\"<br> <br><br>Băng Nhi thở ra chạy vào bên trong bếp để phụ giúp. Bên ngoài cũng đã bắt đầu mưa to. <br><br>Băng Nhi nhìn ra bên ngoài cửa sổ, đôi mắt nhìn xa xăm… <br><br>Trong lòng Băng Nhi bây giờ như lửa đốt, phải nói là cô ấy có hơi hối hận khi đã đuổi Cẩn Ninh về như vậy. <br><br>Không biết có về tới nhà hay chưa. Cô ấy đứng trơ ra bất động nếu mẹ cô ấy không làm rớt cái thìa thì có khi cô ấy đã đứng chết tại chỗ rồi. <br><br>Bên ngoài có tiếng còi xe vang lên, Băng Nhi và mẹ cô ấy đoán được ba Băng Nhi đã về nhà nên lật đật đi ra mở cửa. <br><br>Vừa mở cửa ra, ba Băng Nhi vừa bước vào thì lại có một thân hình quen thuộc bước đến sau lưng. <br><br>Cẩn Ninh lễ phép chào hỏi:<br><br>\"Con chào bác gái.\"<br><br>Mẹ Băng Nhi mỉm cười chào đón:<br><br>\"À chào con, tới khi nào vậy? Sao không vài trong.\"<br><br>Băng Nhi nãy giờ còn ngơ ngác thì bây giờ liền trợn tròn hai mắt, miệng há hốc hốt hoảng nói lớn:<br><br>\"Ba?\"<br><br>Ba Băng Nhi nghe con gái rượu hốt hoảng thì hỏi:<br><br>\"Sao thế? Con quen với con trai chú Cẩn sao?\"<br><br>Lần này cô ấy lại sốc đợt hai, khó tin hỏi lại một lần nữa:<br><br>\"Sao? Con trai chú Cẩn? Ba và anh ta quen nhau sao?\"<br><br>Mẹ Băng Nhi đứng bên cạnh nhéo vào tay cô ấy rồi kéo cô sang một bên nói:<br><br>\"Con này bị xàm đó, cậu đừng quan tâm. Mời vào. Gia đình tôi đã chuẩn bị đủ cơm nước rồi.\"<br><br>Mẹ Băng Nhi xoay người nắm tay cô ấy kéo vào bên trong bếp. <br><br>Mẹ Băng Nhi nói nhỏ:<br><br>\"Đó là con trai của chú Cẩn Tuân đó con, con nên xem lại thái độ mình đi. Đừng làm người ta mất lòng.\"<br><br>Băng Nhi tức giận. <br><br>Thì ra hôm nay là đến tìm ba chứ không phải tìm cô ấy sao?<br><br>Cô nhếch môi cười tự giễu. <br><br>Ba Băng Nhi mời Cẩn Ninh vào bên trong. <br><br>Lúc mang đồ ăn từ bên trong bếp ra, trên bàn ăn còn mỗi một ghế bên cạnh Cẩn Ninh. <br><br>Băng Nhi cũng biết mình dễ gì thoát được nên cắn môi đi tới chỗ. Thấy cô ấy đi tới Cẩn Ninh liền theo thói quen đứng dậy đẩy ghế. <br><br>Ba Băng Nhi cười to: <br><br>\"Thằng bé này, lớn lên đã đẹp trai mà còn tinh tế như vậy. Quả thật là chỉ có con trai của Cẩn Tuân mới có khí chất như vậy.\"<br><br>Cẩn Ninh cười nhẹ khiêm tốn nói:<br><br>\"Không có đâu bác.\"<br><br><br>Nãy giờ Băng Nhi như người vô hình ngồi bên cạnh anh. Chả ai thèm để tâm tới cô ấy cả. <br><br>Bây giờ toàn là những câu như:<br><br>\"Ninh Ninh..\"<br><br>\"Ninh Ninh à..\"<br><br>\"Tiểu Ninh..\"<br><br>Từ bao giờ mà cậu lại dám chiếm spotlight trong nhà cô ấy như vậy hả? <br><br>Một tiếng cũng \"Ninh Ninh\" hai tiếng cũng \"Ninh Ninh\" cô ấy bây giờ là cái gì? Con ghẻ sao? Cô ấy sợ tới con ghẻ cô ấy cũng chưa chắc có phần. <br><br>Băng Nhi lườm Cẩn Ninh, tay ở bên dưới liền nhéo mạnh vào tay cậu. Cẩn Ninh cũng không biểu lộ cảm xúc gì mà đảo ngược tình thế nắm tay Băng Nhi. <br><br>Lúc này, ba cô ấy đang ăn ngước lên hỏi:<br><br>\"À, Ninh Ninh con tới đây khi nào vậy? Sao lại đứng bên ngoài?\"<br><br>Cẩn Ninh nhìn nhẹ Băng Nhi một cái. Cô ấy lắc đầu trợn mắt cảnh cáo cậu. <br><br>Nếu cậu mà nói ra tôi thề, tôi thề sẽ ân đoạn nghĩa tuyệt. Tới bạn bè cũng không làm nữa. <br><br>Cẩn Ninh tất nhiên là hiểu ý Băng Nhi rồi nên khéo léo nói:<br><br>\"À chỉ là con vừa mới đến. Do ngại nên đợi bác về rồi mới vào.\"<br><br>Mẹ Băng Nhi cười nói:<br><br>\"Ngại cái gì, chỗ người quen không. Ba con cũng hay nhậu với chồng của bác mà. Chúng ta đều là người nhà cả thôi. Lần sau có tới thì nhớ ghé sang đây nhé, bác sẽ nấu cho con nhiều đồ ăn hơn.\"<br><br>Cẩn Ninh thấp giọng cười nói:<br><br>\"Vâng.\"<br><br>Bên dưới bàn, Băng Nhi đang cố gắng để rút đôi bàn tay ngọc ngà của cô ấy ra khỏi bàn tay to lớn của cậu. <br><br>Dễ gì mà Cẩn Ninh tha cho cô ấy chứ? Tay cậu siết chặt hơn, cả năm ngón tay của cả hai đan chặt vào nhau. <br><br>Ba đột nhiên Băng Nhi hỏi:<br><br>\"Ninh Ninh à? Con đã có người yêu chưa?\"<br><br>Cậu hơi trơ ra rồi nhanh chóng nói:<br> <br><br>\"Dạ là..ây daa\"<br><br>Chưa kịp nói Băng Nhi đã đạp mạnh chân cậu làm cậu đau chết. <br><br>Mẹ Băng Nhi nghe thấy thì hỏi:<br><br>\"Sao thế con?\"<br><br>Cẩn Ninh ngượng ngùng lắc đầu nói:<br><br>\"Chỉ là đụng chân bình thường không sao đâu bác à. Dạ là con chưa có người yêu ạ..\"<br><br>Ba Băng Nhi cười lớn:<br><br>\"Vậy con xem tiểu Nhi Nhi nhà ta như nào?\"<br><br>Cẩn Ninh cũng làm thật quay sang chăm chú nhìn cô một lúc. Lúc Băng Nhi còn chưa kịp hiểu chuyện gì thì nghe cậu nói:<br><br>\"Rất hoàn hảo, không có gì để chê ạ.\"<br><br>Ba cô ấy cười tự hào rồi nói:<br><br>\"Tất nhiên rồi, con gái rượu của ta đó. Nếu con xem xét nó được thì ta sẽ làm mai nó cho con đấy!!\"<br><br>Cẩn Ninh thấp giọng cười cũng không trả lời. Chỉ có cô ấy lên tiếng phản đối:<br><br>\"Noooo, ba sao vậy? Xem xét là như nào. Con trẻ như vậy? Còn bao nhiêu lâu nữa mà bắt con yêu đương?\"<br><br>Ba Băng Nhi nghe vậy thì đập bàn nhẹ một cái rồi nói:<br><br>\"Nhi Nhi không được xen vào cuộc nói chuyện của người lớn!\"<br><br>Băng Nhi bĩu môi không ăn nữa nói:<br><br>\"Con xin lỗi, con no rồi mọi người ăn đi.\" <br>"]