["<br>Sáng sớm, Lâm Quỳ đã dậy để chuẩn bị tới trường.<br><br>Hôm nay là ngày thi nên cô cũng hơi lo.<br>Cô thay đồ xong thì đi xuống lầu ăn sáng, Doãn Ny cũng từ trên lầu bước xuống.<br><br>Cô nhìn Doãn Ny có vẻ uể oải, phờ phạc.<br><br>Cô nhìn thấy đôi mắt sưng đỏ của Doãn Ny thì mới biết cả đêm hôm qua cô ấy đã khóc.<br><br>Cô hỏi: \"Bảo bối, tối qua cậu khóc sao?\"<br>Cô đi tới cằm mặt của Doãn Ny lên muốn xem rõ.<br><br>Doãn Ny đẩy nhẹ tay cô ra, không nói gì chỉ yên lặng đi tới bàn ăn ngồi xuống.<br><br>Cô biết chắc chắn phải có chuyện gì thì Doãn Ny mới mất sức sống như vậy.<br><br>Cô cũng muốn biết nhưng với con người cô ấy sẽ không dễ dàng nói cho người khác biết.<br><br>Cô chỉ đành bất lực đi lại chỗ ngồi để tiếp tục ăn sáng.<br><br>Bác tài xế đã chờ sẵn ngoài cổng nên hai cô cũng chỉ cần mang giày thì có thể đi.<br><br>Đến trường, chúng cô cô tập trung tại một chỗ để ôn bài.<br><br>Cô cũng nhờ Hứa Yến giúp cô giải thích một số bài.<br><br>Loay hoay chăm chú giải bài tập một hồi thì đã tới giờ vào thi.<br><br>Chúng cô giải tán, Hứa Yến đi tới lớp cùng cô.<br><br>Gần đến cửa lớp cô nhớ ra nên nói: \"Học trưởng, bài luận văn lần trước tớ cảm ơn cậu nhé.<br><br>Hay là chiều này thi xong hết tớ mời cậu ăn cơm nha?\"<br> <br>Cô đang ngóng đợi câu trả lời của Hứa Yến.<br><br>Hứa Yến cũng không để cô đợi nói: \"Được.\"<br>Cô cười đưa tay vẫy chào tạm biệt: \"Chiều gặp lại nhé.\"<br>Hứa Yến gật đầu: \"Chiều gặp.\"<br>Hứa Yến đợi đến khi cô đã vào chỗ ngồi mới cất bước đi về phòng của mình.<br><br>Vì đây là Anh Quốc nên các nội quy và quy tắc thi có điều khác nhau.<br><br>Cô cũng có hơi lạ nhưng dần dần cũng đã quen.<br><br>Bài thi tương đồng với những bài giảng mà Hứa Yến đã từng giảng cho cô.<br><br>Không quá khó khăn để làm xong.<br><br>Kết thúc giờ thi đã là một giờ rưỡi chiều.<br><br>Cô lại hẹn Hứa Yến là sáu giờ tối, nên cô đã đi về nhà để chuẩn bị.<br><br>Cô có ghé qua gõ cửa phòng Doãn Ny: \"Ny Ny, cậu mở cửa cho tớ với.\"<br>Doãn Ny đi ra mở cửa phòng, khuôn mặt của cô ấy bây giờ cũng không tốt lên tí nào.<br><br>Doãn Ny mệt mỏi ngã xuống giường.<br><br>Lâm Quỳ thở dài đi lại giường ngồi xuống ôm lấy con mèo tên Quýt của Doãn Ny.<br><br>\"Ny Ny, cậu sao vậy?\"<br>Doãn Ny im lặng một chút thì cũng nói ra: \"Hôm qua, tớ thấy Hạ Diên đi cùng với một người phụ nữ đi vào khách sạn gần trung tâm thương mại.\"<br>Hạ Diên tên này cô nghe quen quen, cô cố gắng nhớ lại là ai thì chợt sững người: \"Hạ Diên, Hạ Trí Khanh không phải là anh em sao?\"<br>Doãn Ny xoa xoa mi tâm gật nhẹ đầu.<br><br>Cô nói tiếp: \"Anh là cái người thanh mai trúc mã mà cậu nói sao?\"<br>Doãn Ny tiếp tục gật đầu.<br><br>Lúc này thì Lâm Quỳ mới nổi giận: \"Vậy đây là cái người khiến cậu rơi vào trầm cảm mấy nữa trước sao?\"<br>Doãn Ny hơi khựng lại do dự gật đầu.<br><br>Lúc này thì ngọn lửa trong lòng Lâm Quỳ thật sự đã bùng nổ:<br>\"Đúng là anh em Hạ Gia chẳng ai tốt đẹp cả, đều là đàn ông tồi.\"<br>Doãn Ny ngước mắt lên nhìn cô: \"Vậy cậu còn nhớ Hạ Trí Khanh không?\"<br>Cô nghe thấy câu hỏi của Doãn Ny thì đơ ra.<br><br>Cô ấy nói tiếp: \"Tớ cũng như cậu thôi, cất giữ trong tim không nói ra.<br><br>Muốn mãi mãi chôn vùi nó nhưng mà một khi anh ấy xuất hiện tớ lại không kiểm soát được bản thân mình nữa.\"<br>Tôi không nói gì, tâm trạng rơi xuống đáy của cực điểm.<br><br>Nỗi đau bản thân cô đang cố gắng chôn vùi lại bị lôi lên lại.<br><br>Doãn Ny thấy vậy thì đổi chủ đề:<br>\"Tớ thấy cậu với Hứa Yến cũng rất xứng đôi.<br><br>Cậu đã nghĩ tới nên cho cậu ấy cơ hội chưa?\"<br>Lâm Quỳ lắc đầu nói: \"Không đâu, vì tớ vẫn chưa quên được Hạ Trí Khanh.<br><br>Hứa Yến rất tốt..với cả cậu không nhận ra Thu Nhiên thích Hứa Yến sao?\"<br>Doãn Ny bất ngờ: \"Không phải Thu Nhiên thích Alex sao?\" <br>Lâm Quỳ nói: \"Tớ không biết, nhưng mỗi lần tớ đi với Hứa Yến tớ sẽ có thể cảm nhận được Thu Nhiên có gì đó kiểu thất vọng.\"<br>Doãn Ny há hốc mồm: \"Vậy là thật sao? Hèn gì hôm trước đáng lẽ Thu Nhiên sẽ đi mua đồ cùng Hứa Yến.<br><br><br>Nhưng Hứa Yến lại muốn đi mua đổ cùng cậu.\"<br>Cô nói: \"là Hứa Yến bảo tớ là Thu Nhiên còn tiết nên tớ đi giúp.\"<br>Ngồi tám mãi với Doãn Ny tới tận bốn giờ.<br><br>Cô chợt nhận ra sắp tới giờ hẹn nên cô nói:<br>\"Ny Ny, tớ phải về phòng thay đồ đây, hôm nay tớ có hẹn đi ăn tối với Hứa Yến để cảm ơn bài luận văn hôm trước.<br><br>Tạm biệt bảo bối.\"<br>Doãn Ny cười: \"Tạm biệt cậu, đi chơi vui vẻ nha.\"<br>Cô chạy tức tốc về phòng hay đồ.<br><br>Cô chọn một chiếc váy xinh nhưng cũng giản dị, mang thêm đôi giày cao gót.<br><br>Trang điểm nhẹ.<br><br>Tuy giản dị nhưng lại tỏa ra khí chất sang chảnh và quý phái.<br><br>Cô xong từ lúc năm giờ ba mươi, Hứa Yến gọi cho cô: \"Cậu xong chưa?\"<br>Cô nói: \"Tớ cũng vừa xong đây.\"<br>Hứa Yến tiếp tục nói: \"Tớ đang đợi cậu dưới lầu.\"<br>Cô đi lại vén màn cửa sổ lên, Hứa Yến thật sự đứng dưới đó, anh nhìn lên thấy cô thì vẫy tay.<br><br>Cô ra hiệu anh ở dưới đứng đợi cô, rồi nhanh chóng chạy xuống.<br><br>Hứa Yến thấy cô, đôi mắt sáng lên đứng ngây người một chỗ.<br><br>Cô che miệng cười nói: \"Hứa Yến.\"<br>\"Hứa Yến, cậu sao vậy?\"<br>Hứa Yến giật mình ngãi đầu: \"Lần đầu tiên thấy được người đẹp nên tớ hơi bỡ ngỡ.\"<br>Cô cười, đi tới xe.<br><br>Hứa Yến tinh tế mở của xe cho cô.<br><br>Hứa Yến hỏi: \"Thưa quý cô, cô sẽ dẫn tôi đi đâu đây?\"<br>Cô giả vờ như đang suy nghĩ: \"Đến nhà hàng pháp ở gần trung tâm thành phố đi.\"<br>Hứa Yến nói: \"Được, chúng ta đi thôi.\"<br>Hứa Yến rất quan tôi cô, sợ cô ngồi không thoải mái đòn đem luôn cả cái gối tựa lưng.<br><br>Chắc do đợi trước cô ngồi xe của Hứa Yến có nói một câu là ngồi không quen nên cậu ấy đã mang theo nó.<br><br>Tới nhà hàng Pháp, cô đã đặt sẵn trước bàn nên cùn không cần phải đợi lâu.<br><br> <br>Cô đặt một phòng kín cho hai người.<br><br>Nhà hàng này rất nổi tiếng.<br><br>Gia đình cô mỗi khi tới Anh Quốc đều sẽ ghé sang nhà hàng này.<br>Hứa Yến đi tới kéo ghế cho cô xong mới ngồi xuống.<br><br>Anh lấy menu đưa cô hỏi:<br>\"Cậu muốn gọi gì?\"<br>Lâm Quỳ đẩy qua: \"Cậu chọn đi hôm nay là do tớ trả tiền mà.\"<br>Hứa Yến nói: \"Trả tiền thì trả tiền.<br><br>Nhưng cậu quên rồi sao tớ không thân quen với nhà hàng này món nào ngon tớ còn không biết.\"<br>Cô gật đầu: \"Cũng đúng.\"<br>Cô gọi phục vụ mang ra một bàn thức ăn.<br><br>Hứa Yến cười: \"Sao cậu gọi nhiều thế? Ăn nổi chứ?\"<br>Cô nhún vai: \"Tớ không biết thường ngày là gia đình tớ đi ăn, nhưng hôm nay có mình tớ cậu e rằng không hết.\"<br>Hứa Yến cười nói: \"Không sao tớ sẽ không để lãng phí bữa ăn này của cậu đâu.\"<br>Nói xong Hứa Yến gắp thức ăn cho cô xong thì cũng ăn, cả bữa ăn hôm nay toàn Hứa Yến gấp cho cô.<br><br>Tới lúc tính tiền Hứa Yến đột nhiên đứng gần cô như một cặp tình nhân.<br><br>Còn cười giỡn như với nhau.<br><br>Lúc cô xoay lại, cảm giác như có ai đó đang nhìn mình thì thấy một bóng dáng cao lớn.<br><br>Cô muốn biết là thì Hứa Yến khều nhẹ vai cô.<br><br>Cả hai cùng nhau bước ra khỏi khách sạn.<br><br><br><br>"]