["<br>Hôm nay chính là sinh nhật của Doãn Ny, nhưng cô ấy có lịch đi quay ở chỗ hơi xa.<br>Cô định sẽ cùng Thóc Thóc đi tới đoàn làm phim để tổ chức sinh nhật cho cô ấy.<br><br>Lúc hai giờ, cô rời khỏi tiệm trà sữa vào tới chỗ làm bánh để đặt bánh, sau khi lấy bánh xong thì cô đi tới tiệm hoa.<br><br>Tiệm hoa này là chỗ quen thuộc của cô, hoa ở đây đều rất tươi còn đóng gói rất đẹp nên cô luôn luôn đến đây để đặt hoa tươi.<br><br>Lâu rồi mới ghé lại, bà chủ của tiệm hoa này cũng rất mến cô vừa gặp đã vui mừng:<br>\"Quỳ Quỳ tới mua bông sao?\"<br>Cô mỉm cười rạng rỡ nói:<br>\"Hôm nay là sinh nhật bạn cháu, cô có giới thiệu mẫu nào đẹp hay không?\"<br>Bà chủ tiệm hoa ở đây đã gần năm mươi tuổi, tuy vậy nhưng trong vẫn còn rất khỏe mạnh.<br><br>Bà chủ tiệm hoa cười nhìn cô đưa ra mẫu hot nhất hiện nay.<br><br>\"Đây nè, cái này là mẫu hot nhất được nhiều người ưa chuộng đó.\"<br>Cô cầm lấy để nhìn kỹ, trong bó hoa này chủ yếu là hoa hồng nhưng mà Doãn Ny nhà cô lại không thích hoa hồng.<br><br>Cô suy nghĩ một lát rồi nói:<br>\"Bà chủ, bạn con không thích hoa hồng thôi phiền bà chủ gói cho con một đóa hoa tulip size bự nha.\"<br>Bà chủ mỉm cười nói:<br>\"Con cũng thật khéo, hoa tulip hôm nay rất tươi mang tặng quả thật rất hợp lý.\"<br>Cô mỉm cười chờ đợi bà chủ tiệm hoa gói một đóa hoa mới.<br><br>Sau khi nhận hoa xong thì cô phải đi đón Thóc Thóc ở nhà trẻ.<br><br>Lần này, khi cô đứng trước cửa nhà trẻ nhìn vào, không còn giống như những lần trước nữa.<br><br>Lần này có vẻ Thóc Thóc đã biết cách để hòa nhập với các bạn hơn, chơi đùa rất vui vẻ.<br><br>Khi thấy cô thằng bé cũng rất phấn khích chạy nhào vào lồng ngực của cô.<br><br>\"Mami, sao hôm nay mami đến sớm thế?\"<br>Cô mỉm cười xoa đầu Thóc Thóc nói:<br>\"Hôm nay mami sẽ dẫn con đi đón sinh nhật cùng mẹ nhỏ chịu không?\"<br>Thóc Thóc phấn khích nói:<br> <br>\"Dạ, đi thôi mami.\"<br>Cô kéo tay Thóc Thóc lại rồi nói:<br>\"Con đã lấy cặp và giày đâu mà đi hửm?\"<br>Thóc Thóc lúc này mới nhận ra nên cười hì hì chạy vào trong ngăn tủ của mình để lấy cặp và giày.<br><br>Cô giúp thằng bé mang giày xong thì cầm tay dắt Thóc Thóc ra ngoài.<br><br>Quãng đường đi chỗ nhà trẻ đi đến đoàn làm phim của Doãn Ny rất xa cũng may là cô đã chuẩn bị hết mọi thứ và đồ dùng để bảo quản bánh kem không bị hư.<br><br>Trên đường đi, cô cùng Thóc Thóc hát với nhau.<br><br>Thóc Thóc còn bày tỏ ý muốn hát cho cô nghe.<br><br>[ Truyện thuộc sở nữa của Cus, chỉ đăng duy nhất tại Noveltoon những nền tảng khác đăng lên đều là mạo danh để ăn cắp! ]<br>\"Mami, hôm nay cô Annie mới dạy con một bài hát mới, để con hát cho mami nghe nhé?\"<br>Cô bật cười nói:<br>\"Được, con hát cho mami nghe đi.\"<br>Head, shoulders, knees and toes<br>knees and toes<br>Head, shoulders, knees and toes<br>knees and toes<br>And eyes, and ears, and mouth, and nose<br>Head, shoulders, knees and toes<br>knees and toes<br>Thóc Thóc vừa hát vừa nhảy theo lời bài hát làm cô không khỏi bật cười.<br><br>Cô vỗ tay, Thóc Thóc ngại ngùng chui rúc vào lòng ngực của cô.<br><br>Thóc Thóc hỏi cô:<br>\"Mami?\"<br>Thằng bé đưa đôi mắt to tròn nhìn cô, cô nhìn Thóc Thóc hỏi:<br>\"Sao thế con?\"<br>Thóc Thóc ngây thơ hỏi:<br>\"Sau này mami có lấy chồng không?\"<br>Cô bất ngờ khi Thóc Thóc hỏi về vấn đề này.<br><br>Cô hỏi lại:<br>\"Sao con lại hỏi vấn đề này?\"<br>Thóc Thóc thành thật trả lời:<br>\"Tại vì con nghe nói, sau này mami sẽ phải lấy chồng, tìm hạnh phúc riêng của mình còn phải sinh con nữa.\"<br>Nhìn vào đôi mắt xoẹt qua một tia đáng thương của Thóc Thóc mà cô đau lòng cô nói:<br>\"Hiện giờ mami vẫn chưa nghĩ đến vấn đề đó.<br><br>Nếu có thì Thóc Thóc sẽ như thế nào?\"<br>Thóc Thóc thành thật nói:<br>\"Con muốn mami phải thật sự hạnh phúc, sinh nhiều em cũng được Thóc Thóc sẽ trở thành một người anh gương mẫu.\"<br>Cô nhìn thấy bé bật cười nhéo nhẹ lỗ mũi của Thóc Thóc nói:<br>\"Mami sẽ đợi khi nào Thóc Thóc lớn, sau đó mami sẽ tìm một người làm cho mami hạnh phúc rồi ngày đám cưới Thóc Thóc sẽ cùng ông ngoại dắt tay mami đi trên lên đường được không?\"<br>Thóc Thóc cười nói:<br>\"Dạ!!\"<br>Cô ôm Thóc Thóc hỏi: <br>\"Con có sợ khi mami sinh thêm em con sẽ bị ra rìa không?\"<br>Thóc Thóc lắc đầu nói:<br>\"Mami sẽ không phân biệt đối xử đâu vì các em còn nhỏ nên mới cần mami chăm sóc.\"<br>Cô đau lòng nhìn Thóc Thóc khẽ hôn lên trán thằng bé một cái.<br><br>Khi tới đoàn làm phim thì trời cũng đã sắp tối.<br><br>Giờ này đoàn làm phim vẫn đang nghỉ ngơi.<br><br>Vì cô quen biết quản lý của Doãn Ny nên đã gọi quản lý của cô ấy ra đón.<br><br>Quản lý của Doãn Ny tên Trương San, là một người năng động hoạt bát.<br><br><br>Cô và Doãn Ny đều rất ưng cô gái này.<br><br>Trương San thấy cô thì chạy lại nói:<br>\"Chị Quỳ Quỳ, chị Ny Ny đang ở trong phòng nghỉ ngơi.<br><br>Chị đi theo em đi.\"<br>Cô dắt tay Thóc Thóc bước vào đóa hoa bự thì Trương San đã cầm giúp cô.<br><br>Đứng trước cửa phòng nghỉ ngơi, Thóc Thóc đòi cô cho đem bánh kem bước vào.<br><br>Cô đốt nến lên, nhận lấy đóa hoa từ Trương San rồi mới mở cửa bước vào.<br><br>Thóc Thóc bước vào hát, cô thì đi phía sau của Thóc Thóc.<br><br>Happy birthday to you<br>Happy birthday to you<br>Happy birthday, happy birthday<br>And the start burn to night<br>Happy birthday to you<br>Happy birthday to you<br>Happy birthday, happy birthday <br>Happy birthday to you.<br><br>Doãn Ny đang bấm điện thoại thì ngước lên, bất ngờ cảm động vì một màn trước mặt.<br><br>Cô ấy đi tới cầm phụ bánh kem của Thóc Thóc đặt lên bàn, rồi đi tới ôm Thóc Thóc.<br><br>Thóc Thóc hôn lên má của Doãn Ny một cái rồi nói:<br>\"Mẹ nhỏ tuổi mới vui vẻ!\"<br>Doãn Ny cười rạng rỡ hôn lên khắp nơi trên mặt Thóc Thóc nói:<br>\"Trời ơi, Thóc Thóc làm mẹ nhỏ cảm động tới sắp khóc rồi đây.\"<br>Doãn Ny để Thóc Thóc xuống đất quay sang nhìn Lâm Quỳ.<br><br>Lâm Quỳ đưa đó hoa tulip bự trên tay cho Doãn Ny rồi mới nói:<br>\"Bảo bối, sinh nhật vui vẻ \"<br>Doãn Ny mếu môi nói:<br>\"Bảo bối, mẹ con cậu làm tớ bất ngờ quá! Tớ tưởng cậu quên rồi.\"<br>Lâm Quỳ cười nói:<br>\"Tớ đâu có dễ quên như vậy chứ.\"<br>Sau đó cô đi lại cầm bánh kem lên, đốt nến đưa đến trước mặt Doãn Ny rồi nói:<br>\"Bảo bối, cậu mau ước đi!\"<br>Trương San cầm điện thoại chụp lại, Doãn Ny nhắm mắt lại ước rồi thổi nến.<br><br>Thóc Thóc phấn khích vỗ tay làm ai cũng bật cười vì sự đáng yêu của Thóc Thóc.<br> <br><br>Vì sắp hết cảnh quay của ngày hôm nay nên cô và Thóc Thóc cũng ngồi đợi Doãn Ny.<br><br>Cô được Trương San cho ra ngoài để ngồi xem Doãn Ny diễn.<br><br>Khi nhìn thấy đạo diễn thì cô lờ mờ cảm thấy quen thuộc, khi cô hỏi Trương San thì Trương San nói đạo diễn tên là Chu Thụy.<br><br>Mà Chu Thụy lại là một người quen của bố cô từ nhỏ coi hay gặp.<br><br>Cô để Thóc Thóc ngồi lại với Trương San rồi đi lại<br>hỏi đạo diễn Chu:<br>\"Chú có phải là bác Chu Thụy không?\"<br>Đạo diễn nhíu mày nhìn cô hỏi:<br>\"Cô là ai?\"<br>Cô mỉm cười nói:<br>\"Con là Lâm Quỳ, lúc con còn nhỏ hay thấy chú sang nhà con chơi cờ với bố con lắm! Không biết chứ còn nhớ không?\"<br>Đạo diễn Chu im lặng một hồi thì cười:<br>\"Là Quỳ Quỳ sao? Đúng là lớn quá cả chú đây còn không nhận ra.\"<br>Cô cười nói:<br>\"Dù sao cũng mười mấy năm rồi bây giờ nhìn lại chú vẫn rất trẻ nha!!\"<br>Đạo diễn Chu bật cười nói:<br>\"Đúng là vẫn là con dẻo miệng.<br><br>À sao hôm nay con lại đến đây? Đến tìm ai sao?\"<br>Cô nói:<br>\"Con đến để đợi bạn con, bạn con là Doãn Ny có gì chú thay con chiếu cố cậu ấy một xíu.\"<br>Đạo diễn Chu bật cười lớn nói:<br>\"Được, được, bạn của tiểu Quỳ nhà chúng ta thì phải chiếu cố cho đàng hoàng chứ.\"<br>Cô cười nói:<br>\"À chú mau làm việc đi con không làm phiền chú nữa, để con đi lại đằng kia ngồi đợi cũng được.\"<br>Đạo diễn Chu bật cười gật đầu.<br><br>Cô cũng quay lưng đi lại ngồi xuống bên cạnh Trương San và Thóc Thóc.<br><br><br><br>"]