["<br>Mấy hôm nay, Hạ Trí Khanh đều tất bật để chuẩn bị cho màn cầu hôn của mình.<br><br>Tự anh anh làm mọi thứ.<br><br>Từ việc chọn nơi để cầu hôn, kiểu trang trí hay tóm lại là mọi thứ đều phải do chính tay anh lựa đi lựa lại.<br><br>Nguyên nhân chính là do Lâm Quỳ có chút khó tính nên nếu làm những thứ không đúng ý của cô thì cô sẽ cảm thấy mất hứng.<br><br>Anh thì lại chẳng muốn việc ngày trọng đại của mình lại mất đi cô dâu.<br><br>Anh đã không gần ngại chi một khối tiền lớn để cho ngày hôm ấy.<br><br>Anh sẽ cầu hôn cô giữa muôn vàn hoa hướng dương, hướng dương cũng là loài hoa Lâm Quỳ thích nhất.<br><br>Anh nhớ có lần Lâm Quỳ từng nói với anh:<br>\"Em là hoa Hướng Dương, còn anh sẽ là Mặt Trời nhé?\"<br>Lúc đó anh cảm thấy mình thật khù khờ, ý nghĩa dễ hiểu như vậy lại còn hỏi ngược lại cô.<br><br>Anh hỏi:<br>\"Hửm, tại sao em lại muốn làm hướng dương?\"<br>Lúc đó Lâm Quỳ chỉ che miệng cười khúc khích nói:<br>\"Vì ngày nào hoa hướng dương vẫn còn hướng về phía mặt trời thì ngày đó em vẫn sẽ luôn dõi theo anh.\"<br>Khoảnh khắc đó, Hạ Trí Khanh cũng đã nhận định được rằng cô chính là người sẽ phải cùng anh đời đời kiếp kiếp đều phải ở cạnh nhau.<br> <br><br>Bây giờ ngẫm lại, cũng đã rất lâu rồi nhỉ? Anh cứ ngỡ cả hai đã thật sự bỏ lỡ nhau nhưng ông trời lại cho anh thêm một cơ hội… <br>Một cơ hội để anh sửa chữa hết thảy những lỗi lầm mà anh gây ra cho cô.<br><br>Màn cầu hôn của anh, anh cũng đã nói hết cho bạn bè của và cả hai bên gia đình.<br><br>Lúc đến gặp ba của cô để nói về việc anh sắp cầu hôn cô.<br><br>Ba cô có vẻ tức giận về những việc trong quá khứ mà anh gây ra lần nào anh cũng bị ông đuổi về.<br><br>Nhưng với sự kiên trì như vậy gần 1 tháng thì ba cô mới chấp nhận.<br><br>Dù là bắt anh làm gì cũng được chỉ cần đừng tách cô ra khỏi anh là được.<br><br>Cô là nguồn sống, là niềm tin, và là động lực cuối cùng của anh.<br><br>Cô là khuyết điểm lớn nhất mà cả đời anh muốn giấu đi nhất..<br><br>Chiếc nhẫn anh nhờ Hạ Giai làm cũng đã xong, đúng là thợ kim hoàn giỏi nhất có khác.<br><br>Từng đường nét của chiếc nhẫn đều toát lên một vẻ quý phái, độc đáo.<br><br>Anh cầm hộp nhẫn trên tay ngắm bao lâu cũng không đủ, cứ nghĩ tới ngày anh được cầm tay cô, rồi tự chính tay anh đeo nó vào tay cô.<br><br>Vừa nghĩ thôi anh đã cảm thấy sướng lân lân cả người.<br><br>Cả ngày hôm đó anh cứ ngẩn ra.<br><br>Hết tưởng tượng rồi lại tự cười một mình.<br><br>Ngày hôm đó, theo sự sắp xếp của anh Doãn Ny có rủ Lâm Quỳ đi đến một nơi với lí do là trợ lý của cô ấy bị bệnh.<br><br>Nhờ Lâm Quỳ đi để giúp đỡ cô ấy.<br><br>Hôm đó, Lâm Quỳ và Doãn Ny cùng nhau ra sân bay từng quãng đường họ đi đều có camera ghi hình lại.<br><br>Lâm Quỳ cũng chỉ tưởng rằng đây là do Doãn Ny tham gia một show truyền hình thực tế nên mới không để ý lắm.<br><br>Lúc lên máy bay, camera cứ chỉa thẳng vào cô khiến cô hơi khó chịu.<br><br>Nhưng nghĩ nếu làm như vậy sẽ rất mất lịch sự nên cũng im lặng.<br><br><br>Qua 5 tiếng ròng rã..<br><br>Máy bay đáp xuống, vừa ra khỏi sân bay cô liền lấy điện thoại để gọi cho Hạ Trí Khanh báo là mình đã tới nơi nên anh không phải lo.<br><br>Nhưng gọi bao nhiêu cuộc thì số điện thoại của anh vẫn để thuê bao.<br><br>Cô nghĩ thầm chắc là do anh đang họp nên mới không thể trả lời cô được.<br><br>[Truyện \"CHẤP NIỆM DUY NHẤT CỦA HẠ TIÊN SINH\" chỉ đăng độc quyền tại nền tảng Noveltoon.<br><br>Bất kỳ nền tảng nào trên google, w.a.t.t.p.a.d, ..v..<br><br>Đều là những nền tảng mạo danh để ăn cắp tác phẩm của tác giả Cus! Vui lòng khi gặp những bản ăn cắp thì mọi người giúp tác giả báo cáo tác phẩm của các nền tảng đó nhé! Mãi yêu!!]<br>Cô khẽ thở dài rồi đi nhìn qua Doãn Ny đang ngồi đợi sang bên cạnh hỏi:<br>\"Bây giờ lịch trình của cậu cần làm gì?\"<br>Doãn Ny ngây người một lúc rồi nói:<br>\"À..bây giờ tớ có một buổi chụp hình, nhưng mà đang thiếu người mẫu.<br><br>Hay là..\"<br>Cô ấy nhìn cô từ trên xuống dưới rồi hớn hở nói:<br>\"Bảo bối, hay là..cậu thay thế người mẫu bị kẹt lịch cho tớ được không?\"<br>Cô bất ngờ, khó tin trợn mắt mà hỏi lại lần nữa:<br>\"Tớ sao?\"<br>Doãn Ny gật đầu lia lịa:<br>\"Cậu yên tâm, hôm nay sẽ chụp hình mẫu cho một tiệm váy cưới của một nhà thiết kế nổi tiếng.<br><br>Chỗ chụp hình hôm nay cũng sẽ không khiến cậu phải thất vọng.\"<br>Doãn Ny thấy cô phân vân thì cứ năn nỉ cô:<br>\"Lâm Quỳ, Quỳ Quỳ, bảo bối,..cậu giúp tớ một lần thôi.<br> <br><br>Tớ mà đi một mình thì chắc chắn tớ sẽ bị đạo diễn mắng.<br><br>Chẳng lẽ cậu lại nỡ để tớ bị đạo diễn chửi sao?\"<br>\"Quỳ Quỳ..\"<br>\"Một lần này thôi!!!!!!\"<br>\"Đi mà, lần này đi nhé??\"<br>Cô khó xử thời hắt ra một hơi nói:<br>\"Được rồi, tớ sẽ chụp thay cậu.\"<br>Doãn Ny mừng rỡ, ôm chầm lấy cô nói:<br>\"Được lắm, tớ biết ngay mà cậu sao cậu có thể bỏ tớ một mình được chứ.\"<br>Đúng lúc đó xe đến đón cô và Doãn Ny đi đến studio để chụp hình.<br><br>Vừa đến studio, khi cô vừa bước chân vào cô liền bị lé mắt với độ xa sỉ.<br><br>Nhà thiết kế thấy cô thì cũng rất nhiệt tình mà chào đón.<br><br>Nhìn những bộ váy cưới xung quanh, cô bất giác mỉm cười trong đầu nghĩ nếu như cô và Hạ Trí Khanh khoác tay nhau vào lễ đường thì thật đẹp biết bao.<br><br>Nhà thiết kế mở rèm cửa ra, bên trong có một bộ váy cưới tuyệt đẹp, đính trên nó là những viên kim cương.<br><br><br><br>"]