["<br>Sáng hôm sau, khi cô ngủ dậy cô mơ màng cầm lấy điện thoại lên để xem nhưng một tin nhắn từ Hạ Trí Khanh cô cũng không nhận được.<br>Cô hừ nhẹ lẩm bẩm:<br>\"Tên Hạ Trí Khanh chết tiệt, đã bảo là họp xong sẽ nhắn tin nhưng lại biến đâu mất tiêu.<br><br>Khi em gặp lại anh chắc chắn sẽ bầm anh ra!!!\"<br>Doãn Ny ở bên ngoài gõ cửa:<br>\"Lâm Quỳ, mau xuống ăn sáng đi!!\"<br>Cô cố gắng bừng tỉnh đứng dậy đi đánh răng rửa mặt.<br><br>Khi thay đồ và skincare xong thì mới xuống lầu.<br>Cô thấy Doãn Ny đang bưng đồ ăn ra thì hỏi:<br>\"Ny Ny, không phải cậu nói lịch trình gần đây của cậu bận lắm sao?\"<br>Doãn Ny nghe cô hỏi cũng đáp:<br>\"Đúng vậy nhưng mà tớ vẫn phải có thời gian dành cho riêng mình chứ!!\"<br>Cô đi xuống kéo ghế ngồi cạnh Thóc Thóc.<br><br>Cô ăn tĩnh đúc cháo cho Thóc Thóc ăn.<br>Ăn xong cô đưa Thóc Thóc đi đến nhà trẻ.<br><br>Thóc Thóc ôm cổ cô quyến luyến không chịu rời đi nũng nịu:<br>\"Mamiii, hay cho con ở nhà với Mami một ngày đi?\"<br>Cô dịu dàng vuốt nhẹ tấm lưng của Thóc Thóc nói:<br>\"Không được đâu nhưng chiều nay Mami sẽ đón con nhé?\"<br>Thằng bé vẫn không chịu cứ một mực ôm cổ cô.<br><br>Cô bất lực.<br>Bỗng từ bên trong có một bé gái xinh xắn chạy ra gọi:<br>\"Anh Lâm Giản Mình!!\"<br> <br>Thóc Thóc nghe có người gọi thì lập tức buông cô ra, đỏ mặt như trái cà chua.<br>Thằng bé vẫy tay với cô nói:<br>\"Mami, tạm biệt con vào đây!!\"<br>Sau đó không đợi cô kịp phản ứng Thóc Thóc đã quay người rời đi với bé gái lúc nãy.<br>Cô bị một màn trước mặt làm cho bật cười, con trai của cô sớm như vậy mà đã có bồ.<br>Cô cũng đứng ở đó nhìn Thóc Thóc một tí nữa rồi mới rời đi.<br>Bên trong nhà trẻ, bé gái và Thóc Thóc lúc nãy cũng ngồi cạnh nhau, như hình với bóng cứ dính lấy nhau.<br>Nhiều thầy cô còn chọc Thóc Thóc rằng:<br>\"Đây là nuôi vợ từ bé ngoài đời thật sao?\"<br>Những lúc đó thằng bé chỉ biết đó mặt không biết nói gì.<br>Bé gái đó tên là Amii, nhỏ hơn Thóc Thóc một tuổi.<br><br>Ba mẹ của Amii cũng là một nhà khá giả.<br>Khi đã ngồi yên vào vị trí, Amii hỏi Thóc Thóc:<br>\"Anh Giản Mình ơi anh Giản Mình!\"<br>Thóc Thóc nhìn con bé:<br>\"Sao?\"<br>Amii đưa đôi mắt to tròn sáng lắp lánh nhìn Hạ Trí Khanh:<br>\"Dì khi nãy đưa anh đi là chị của anh sao?\"<br>Thóc Thóc lắc đầu nói:<br>\"Đó là Mami xinh đẹp của anh đó!!\"<br>\"Thế còn em?\"<br>Thóc Thóc xoá đầu Amii nói:<br>\"Em còn nhỏ nên khác, Mami ah lớn thì sẽ khác.<br><br>Nhưng hai người ai cũng đẹp hết.\"<br>Amii hỏi thêm:<br>\"Vậy cái chú hôm trước là gì của anh?\"<br>Thóc Thóc vẫn dịu dàng nói cho Amii biết:<br>\"Đó là papi siêu cấp đẹp trai của anh!!\"<br>Amii há hốc mồm vì sốc nói:<br>\"Papi và Mami của anh Giản Mình tuyệt vời quá!!! Mami của anh thì xinh đẹp nè, papi cũng anh cũng rất đẹp trai!!\"<br>Thóc Thóc nghe xong thì tự hào nở mũi, đỏ mặt không nói gì chỉ im lặng nhìn Amii.<br><br>Cô đang lái xe đến chỗ tiệm trà sữa, dạo này cô cũng phải chạy deadline.<br><br>Tuy không làm công sở như những người khác mà cô chọn ở nhà.<br><br>Với lại cô làm cho một công ty của người quen nên cũng thấy thoải mái.<br><br>[Truyện Chấp Niệm Duy Nhất Của Hạ Tiên Sinh chỉ có duy nhất trên nền tảng Noveltoon, những nền tảng khác đăng lên đều là mạo danh để ăn cắp tác phẩm của Cus.]<br>Trước khi ghé tiệm cà phê cô có ghé qua một ít trái cây để mang đi.<br>Vừa mới đậu xe xong thì cô bất giác cầm lấy điện thoại lên để xem.<br><br>Hạ Trí Khanh vẫn là chưa trả lời tin nhắn của cô.<br><br>Cô tức giận không thèm nhìn đến điện thoại nữa mà mở cửa đi vào trong siêu thị.<br><br>Lúc trở về tiệm cà phê, bên trong chỗ giữ xe có một chiếc Maybach đậu ở đây.<br><br>Cô thắc mắc ai mà lại đổ xe ngay trong bãi ở tiệm trà sữa của cô chứ? <br><br>Cô nhanh chân đem đồ bước vào bên trong.<br><br>Bên trong Hạ Trí Khanh đang ngồi ở đó trong có vẻ khá buồn ngủ.<br><br>\"Hạ Trí Khanh?\"<br>Hạ Trí Khanh ngước lên nhìn cô, đôi mắt lúc nãy còn có hơi buồn ngủ bây giờ thấy cô lại như đã tìm lại được mặt trời lập tức sáng lên.<br><br>Cô đưa đồ cho Alice rồi nói:<br>\"Em mang vào rửa rồi lấy ra, mấy đứa ăn đi chị còn một ít để trong xe rồi!!\"<br>Cô gật đầu ra hiệu với Alice, Alice cũng hiểu nên nói rồi nhanh chóng chạy đi:<br>\"Dạ!!\"<br>Cô đi lại ngồi bên cạnh Hạ Trí Khanh nhìn anh:<br>\"Anh sao vậy?\"<br>Hạ Trí Khanh im lặng nhìn cô, hai tay cô để tay lên má anh hỏi:<br>\"Anh bị sao thế hả? Hạ Trí Khanh mau nói cho em nghe!!\"<br>Hạ Trí Khanh mấp máy miệng:<br>\"Anh buồn ngủ..\"<br>Cô nhìn anh, sau đó lẳng lặng nắm tay anh rời đi ra ngoài.<br><br>Gần đây cũng có một khách sạn tuy không phải 5 sao nhưng mà vẫn coi như là phục vụ tốt nhất.<br><br>Bước vào cô trong, cô đặt một phòng.<br><br>Cả quá trình Hạ Trí Khanh vẫn luôn ngoan ngoãn đi theo cô.<br><br>Bước vào phòng, cô liền đẩy Hạ Trí Khanh đi vào bên trong để tắm rửa, cô mở vali của anh lấy ra cho anh một bộ đồ thoải mái.<br><br>Trong lúc đợi, cô mở tin tức trên TV để xem, Trên TV đang đưa tin về một chiếc máy bay bị gặp nạn nhưng rất may mắn là vẫn có thể hoàn thành chuyến bay an toàn.<br><br>Nhìn số liệu trên vé máy bay cô liền lấy điện thoại ra xem.<br><br>Vé máy bay Hạ Trí Khanh cũng gửi cho cô vé máy bay của anh.<br><br>Cô dò xem đây quả thật là chuyến bay mà Hạ Trí Khanh lên.<br><br>Cô hoang mang, vậy là nếu chiếc máy bay đó không may rơi xuống thì mãi mãi cô sẽ không thể gặp lại Hạ Trí Khanh không? <br> <br>Nước mắt cô tuôn ra, cô muốn đánh mình một trận.<br><br>Tại sao lại không nghĩ tới trường hợp xấu nhất mà lại cứ chăm chăm vào việc anh không rep tin nhắn cô chứ? <br>Khi Hạ Trí Khanh bước ra, mái tóc của anh vẫn còn ướt nên chảy xuống làm ướt vai anh.<br><br>Nhìn thấy cô khóc anh liền đi tới:<br>\"Sao thế em?\"<br>Anh nhẹ nhàng lau nước mắt cho cô, cô nhìn thấy anh thì khóc to hơn ôm chặt lấy anh.<br><br>Anh kiên nhẫn vuốt lưng cho ân cần nói:<br>\"Sao thế? Sao em lại khóc? Nào!\"<br>Anh ôm cô mặc cho cô khóc hồi lâu, khi cô bắt đầu nín thì anh lau nước mắt rồi mới bế ngồi lên đùi anh:<br>\"Nói anh nghe sao em lại khóc? Anh làm gì sai sao?\"<br>Lâm Quỳ lắc đầu, đôi mắt đỏ hoe nhìn anh nghẹn ngào nói:<br>\"Có phải hôm nay máy bay của anh đi gặp sự cố không? Anh không rep em là vì như vậy phải không?\"<br>Càng nói cô càng khóc làm cho tay chân của Hạ Trí Khanh càng luống cuống nói:<br>\"Chỉ là tai nạn nhỏ..em..em xem anh vẫn còn đứng ở đây mà?\"<br>Cô mắt mũi đỏ hoe nhìn anh, sau đó lại nhìn toàn thân thể anh để tìm kiếm vết thương.<br><br>Sau đó cô lại ôm chầm lấy anh nói:<br>\"Nếu..nếu lúc đó thật sự có chuyện không may xảy ra..anh..anh thật sự sẽ bỏ rơi em sao?\"<br>Hạ Trí Khanh đau lòng, vuốt nhẹ lưng cô nói:<br>\"Không bỏ, cả đời này anh chỉ theo em, nếu có chết anh cũng là ma để đi theo bảo vệ em!!\"<br>Cô cảm động nhìn Hạ Trí Khanh:<br>\"Bây giờ anh có muốn ngủ không?\"<br>Hạ Trí Khanh lắc đầu nói:<br>\"Muốn hôn em.\"<br><br>"]