["<br>Những ngày tiếp theo đó, như thông thường gia đình anh cũng vẫn phải hỗ trợ để điều tra.<br><br>Anh tạm thời cũng không thể trở về Anh Quốc, anh cũng không có thời gian để nhắn tin cho Lâm Quỳ biết.<br><br>Chỉ là hằng ngày nghe Thóc Thóc kể về những chuyện xảy ra hằng ngày xung quanh thằng bé và Lâm Quỳ.<br><br>Những ngày này của anh trôi qua như một vòng lặp sẵn, hết tới đồn cảnh sát thì lại làm việc với luật sư xong sau đó là lại đến công ty.<br><br>Công ty ở đây anh cũng đã đề cử những người đáng tin cậy để quản lý nhưng người nắm quyền chính thức của KQ vẫn là anh.<br><br>Anh vẫn luôn đứng sau lưng để âm thầm chỉ đạo mọi thứ.<br><br>Giống hôm nay, anh ngồi trong phòng làm việc của mình để tham gia một cuộc họp hội đồng.<br><br>Tuy anh không góp mặt nhưng những gì trong cuộc họp đó bàn tới anh đều biết.<br><br>Kế hoạch của bọn họ anh cũng đều biết.<br><br>Ai nắm giữ mục đích hay âm mưu hạ bệ KQ anh cũng nắm trong lòng bàn tay.<br><br>Cũng vừa mới đây, anh đã đưa Mễ Giai vào vị trí Phó Tổng Giám Đốc của công ty đã khiến nhiều người xảy ra mâu thuẫn.<br><br>Cụ thể trong cuộc họp hội đồng có tổng thể là 4 phiếu chống đối trên 7.<br>Mọi người điều đưa ra những lý luận để không chấp nhận đưa Mễ Giai vào vị trí đó.<br><br>Mễ Giai ngồi ở gần đó run rẩy, khó xử nhìn phản ứng gay gắt của mọi người:<br>Cổ đông Chu Thị: \"Không được, sao lại có thể giao cho một đứa con gái vào một vị trí quan trọng như Phó Tổng Giám Đốc được chứ hả? Nếu làm như vậy thì công ty làm sao có thể phát triển?\"<br> <br>Cổ đông Trương Thị: \"Tôi cũng đồng ý với ý kiến trên, nhưng theo tôi được biết cô Mễ đây từng làm ở một công ty đối thủ của chúng ta.<br><br>Nếu như chúng ta nhận một nhân viên cũ của công ty đối thủ tôi thấy e là không được tốt lắm!!!\"<br>Cổ đông Cố Thị: \"Đúng đúng, tôi cũng theo họ!!\"<br>Cổ đông Đổng Thị: \"Ai mà biết được cô ta sẽ mang đến những gì cho công ty chúng ta!!!\"<br>Những phiếu đồng ý thì là toàn là người quen thuộc của anh, bọn họ cũng đều lên tiếng để bênh vực:<br>Tống Nam: \"Các ông nói vậy thì khác nào cũng đang chê mẹ tôi?\"<br>Tống Nam liếc nhìn bọn họ, sau đó lại nhìn sang Mễ Giai một cái cười nói:<br>\"Con gái thì là con gái, các ông đi theo Hạ Trí Khanh bao lâu rồi? Còn không hiểu sao? Cậu ta chính là phải suy tính rất kỹ rồi mới đưa ra quyết định nên tôi không phản đối!!\"<br>Cổ đông của tập đoàn Nam Thị: \"Rất đúng, Hạ tổng sẽ không làm chúng ta thất vọng đâu!!\"<br>Phòng họp bây giờ toàn những tiếng cãi nhau khiến ai nấy cũng đều căng thẳng.<br><br>Bỗng nhiên trên màn hình hiện lên video call, trợ lý Giang bấm nhận thì Hạ Trí Khanh xuất hiện.<br><br>Anh nhìn các vị cổ đông mỉm cười khẽ nói:<br>\"Xin chào các vị cổ đông của tôi! Rất lâu rồi tôi chưa cùng các vị nói chuyện nhỉ?\"<br>Bọn họ thấy Hạ Trí Khanh xuất hiện thì cũng không ai dám lên tiếng, chỉ có cổ đông của Cố Thị tức giận đập bàn chỉ vào màn hình nói:<br>\"Hạ Trí Khanh cậu hay lắm, chúng tôi đều là bậc trưởng bối của cậu.<br><br>Cậu làm như vậy coi được sao?\"<br>Hạ Trí Khanh che miệng cười gian xảo:<br>\"Cố Tổng đây đâu phải là không biết tính tôi? Chưa kể công ty Cố Tổng cũng là đang dựa vào Hạ Thị chúng tôi mà đứng vững như hiện tại phải không nhỉ?\"<br>Cố Tổng nghe vậy thì mím môi, nuốt cục tức vào trong bụng mà im lặng nghe Hạ Trí Khanh nói:<br>\"Mấy hôm nay tôi cũng là suy nghĩ rất lâu mới đứa ra quyết định này.<br><br>Tôi muốn bầu em gái tôi, Hạ Giai, vào ghế Phó Tổng Giám Đốc của tập đoàn KQ!!\"<br>Mọi người xung quanh nghe thì bất ngờ xào xáo:<br>\"Gì? Cô ta là em gái của Hạ Trí Khanh sao?\"<br>\"Tôi chưa bao giờ nghe phu nhân Hạ Thị có đứa con gái nào cả!!!\"<br>\"Gì chứ lừa người sao? Em gái từ trên trời rơi xuống à?\"<br>\"Nhìn kỹ thì cô ta quả thật rất có nét giống ba của Hạ Trí Khanh đó không lẽ là con riêng?\"<br>Hạ Trí Khanh ho một tiếng, mọi người cũng không dám bàn tán gì thêm nữa.<br><br>Lúc này Hạ Trí Khanh mới tiếp tục nói:<br>\"Tôi tin em gái tôi có đủ năng lực để ngồi vào chiếc ghế đó.<br><br>Nếu con bé làm không tốt tôi Hạ Trí Khanh sẵn sàng đứng ra để chịu trách nhiệm trước các vị ngồi đây!!!\"<br>Méc Giai trợn mắt bất ngờ nhìn Hạ Trí Khanh, Mễ Giai không ngờ Hạ Trí Khanh lại đặt niềm tin lớn vào mình như vậy.<br><br>Tống Nam khẽ nhếch lông mày nói nhỏ vào tai Mễ Giai:<br>\"Em yên tâm đi, có tụi anh em đừng sợ!!\"<br>Hạ Diên thấy vậy thì đá vào chân Tống Nam liếc nhìn Tống Nam một cái rồi nói: <br>\"Em gái của tôi!!\"<br>Tống Nam cười nham hiểm nói:<br>\"Hay là gọi một tiếng anh rể trước nhỉ?\"<br>Hạ Diên nghiến răng nói nhỏ:<br>\"Anh rể cái đầu heo nhà cậu!!\"<br>Các vị cổ đông nghe lời nói kiên định của Hạ Trí Khanh thì cũng không phản ứng gì thêm, chỉ có thể im lặng chấp nhận.<br><br><br>Khi tan họp, ba người Mễ Giai, Hạ Diên và Tống Nam lên phòng làm việc của Hạ Trí Khanh để gặp anh.<br><br>[Truyện \"Chấp niệm duy nhất của Hạ Tiên Sinh\" chỉ có duy nhất trên nền tảng Noveltoon, những nền tảng khác đăng lên đều là mạo danh để ăn cắp tác phẩm của Cus.] <br>Méc Giai lần đầu tiên được bước vào đây thì cảm thấy có hơi rén.<br><br>Đúng là Mễ Giai là người hướng ngoại.<br><br>Nhưng vẫn là những thứ không phải của mình thì nhất định sẽ không đụng vào.<br><br>Đôi lúc biết bản thân hơi ố dề nhưng mà Mễ Giai vẫn luôn cố gắng tiết chế.<br><br>Nhất là sau vụ lần này, vì cảm thấy tội lỗi mà vẫn còn rất ngại ngùng khi giao tiếp với mọi người trong nhà.<br><br>Bước vào trong Tống Nam rất tinh tế đẩy ghế cho Mễ Giai nhưng mà Mễ Giai lại ngồi chiếc do trợ lý Giang đẩy.<br><br>Tống Nam tức giận nhìn trợ lý Giang một cái.<br><br>Trợ lý Giang ngại ngùng cúi thấp mặt xuống.<br><br>Hạ Diên không nhịn được cười vỗ vai Tống Nam:<br>\"Thôi kiếp này chúng ta chắc không có duyên trở thành anh em một nhà rồi!!\"<br>Hạ Trí Khanh nhướn mi nhìn Tống Nam:<br>\"Gì mày lại định bỏ mấy em kia qua chơi em tôi sao? Anh em đừng bảo tao không nhắc trước!!\"<br>Tống Nam tức giận đẩy ghế nói:<br>\"Gì chứ? Mấy người làm sao có thể không tin tưởng anh em như thế hả?\"<br>Hạ Trí Khanh nhàn nhạt nói:<br>\"Nhìn mặt mày thì ai tin nổi?\"<br>Tống Nam nói:<br>\"Này này, chỉ là quen nhiều người thôi chứ Tống Nam tao vẫn là xử nam đó?\"<br>Hạ Diên nhếch môi nói:<br>\"Ai làm chứng?\"<br>Tống Nam biết cãi không lại thì đành im lặng trong tức giận.<br><br>Mễ Giai từ nãy đến giờ vẫn chỉ biết ngồi im lặng.<br><br> <br>Chỉ khi Hạ Trí Khanh nói thì mới chợt giật mình:<br>\"Giai Giai?\"<br>\"Sao ạ?\"<br>Hạ Trí Khanh bật cười:<br>\"Anh và anh hai đã sắp xếp phòng làm việc cho em.<br><br>Nếu có gì thắc mắc thì cứ hỏi anh hai hoặc anh ba.<br><br>Không thì hỏi Tống Nam.<br><br>Trợ lý Giang cũng rất có kinh nghiệm em cũng có thể hỏi cậu ấy!!\"<br>Mễ Giai gật gật đầu tỏ vẻ đã hiểu nghe Hạ Diên nói:<br>\"Những lời của mấy ông lão khi nãy em đừng để tâm, già rồi nên nói mấy lời toàn cay độc.\"<br>Tống Nam hừ nói:<br>\"Gừng càng già thì càng cay, tụi mày chưa nghe sao?\"<br>Hạ Trí Khanh nhướn mi nhìn Tống Nam:<br>\"Ồ vậy sao? Mày khi nào mà biết được ba cái tục ngữ đó vậy?\"<br>Lúc này Tống Nam chịu không nổi nữa nên nói:<br>\"Này nha đừng ỷ đông hiếp yếu chứ? Tụi mày ở đây bốn người, tao chỉ có một mình.<br><br>Dù tao có trăm cái miệng thì cũng không cãi nổi tụi mày!!\"<br>Mễ Giai che miệng cười cho lấy lệ.<br><br>Bàn giao công việc và hướng dẫn cho Mễ Giai đến chiều thì bọn họ cùng nhau về nhà ăn tối.<br><br><br><br>"]