["<br>Sau hôm đó, mẹ Hạ phải trở về biệt thự của Hạ Gia ngay lập tức nếu còn chần chừ thì có thể ông ta sẽ phát hiện.<br><br>Ông ngoại Cao cũng lo lắng cho mẹ nên nói:<br>\"Hay con ly hôn đi ta sẽ cho người bảo vệ con!\"<br>Mẹ Hạ lắc đầu, cố gắng trấn an ông ngoại Cao<br>\"Ba, ba yên tâm, sẽ nhanh thôi.\"<br>Cao Thái Viễn đích thân đưa ba mẹ con anh ra sân bay và đi máy bay dành riêng cho Cao gia.<br><br>Đến sân bay Cao Thái Viễn nói:<br>\"Nếu mấy đứa có kế hoạch gì hay cần giúp gì thì cứ nói với chú nhé!\"<br>Hạ Trí Khanh và Hạ Diên gật đầu, Cao Thái Viễn nói với mẹ Hạ:<br>\"Nhớ về thì gọi báo cho anh.\"<br>Mẹ Hạ gật đầu.<br><br>Ba mẹ con anh bay trở về, cả quãng đường đều thuận lợi.<br><br>Về đến nơi anh cũng không thể đưa mẹ Hạ trở về chỉ đành bắt một chiếc taxi đưa mẹ Hạ về nhà.<br><br>Mẹ Hạ về nhà như bình thường, người giúp việc bên trong nghe thấy tiếng bà cũng đi ra chào hỏi:<br>\"Phu nhân về rồi sao?\"<br>Mẹ gật đầu, bà giúp việc nói nhỏ vào tai bà:<br>\"Ông chủ, hôm qua cũng vừa về đây trông ông ấy có vẻ tức giận.\"<br>Ông ta về rồi sao? Mẹ Hạ tỏ ra bình tĩnh khều bà giúp việc kêu bà ấy đi làm việc của mình.<br><br>Mẹ Hạ bắt đầu đặt camera giám sát mini vào trong những góc khuất của căn biệt phủ này.<br><br>Chỉ còn thư phòng của ông ta, nhưng thư phòng thì không được tự ý ra vào.<br><br> <br>Mẹ Hạ đi vào bếp pha một ly một cà phê nóng cố tình gõ cửa mang vào cho ba Hạ.<br><br>Mẹ Hạ đứng trước cửa phòng gõ cửa:<br>Cốc cốc cốc! <br>Bên trong có tiếng truyền ra: \"Vào đi!\"<br>Mẹ Hạ bước vào phòng tay cầm tách cà phê đi tới, ba Hạ cả người gần như mệt mỏi đang dựa lưng vào ghế nhắm mắt.<br><br>Mẹ Hạ đặt camera mini ở trong chậu cây gần đó rồi mới đi lại bàn.<br><br>Mẹ Hạ nói: \"Tôi có pha cà phê mang lên cho ông.\"<br>Ba Hạ mở mắt ra hỏi: \"Về rồi sao?\"<br>Mẹ Hạ gật đầu nói: \"Tôi mới vừa về!\"<br>Ông ta lườm mẹ Hạ một cái rồi nói: \"Bỏ xuống rồi cút đi.\"<br>Mẹ Hạ đem cà phê bỏ xuống bàn rồi đi ra ngoài.<br><br>Đứng trước bà nhắn cho Hạ Trí Khanh:<br>[Bước đầu thành công rồi.\"<br>Bên kia Hạ Trí Khanh đang ngồi tròn thư phòng xem camera.<br><br>Tuần này anh sẽ bắt đầu bay sang Anh Quốc để cắt băng khánh thành của công ty KQ.<br><br>Cuối cùng cũng đã đến lúc đi tìm lại thế giới bị thất lạc của anh rồi.<br><br>Do mấy bữa nay anh cũng không thể nào ngủ được nên anh phải uống một viên thuốc ngủ.<br><br>Tới tận buổi chiều, dưới nhà anh có tiếng động lạ.<br><br>Anh nhíu mày tỉnh giấc chỉ ngồi dậy vào phòng tắm rửa mặt rồi đi xuống xem.<br><br>Là Mễ Giai, anh thấy cô ta thì nhíu mày.<br><br>Mễ Giai nhìn lên thấy anh thì cười tươi chạy tới khoác tay anh nói:<br>\"Nè, mấy người thấy chưa anh ấy xuống rồi.\"<br>Anh đẩy cô ta ra lạnh nhạt đi xuống lầu.<br><br>Mễ Giai chạy theo Hạ Trí Khanh khanh ở phía sau cứ liên tục kêu:<br>\"Anh Trí Khanh từ từ, đợi em..\"<br>\"Trí Khanh, đợi em với..\"<br>Anh lúc này mới bực mình xoay người lại làm cô ta xém bị vấp:<br>\"Cô bớt phiền phức được không? Hồi nhỏ ba mẹ cô bắt cô ngậm cái gì trong miệng hay sao mà bây giờ cô nói nhiều dữ vậy?\"<br>Cô ta xụ mặt xuống nũng nịu với Hạ Trí Khanh.<br><br>\"Chỉ là anh đi nhanh quá, em theo không kịp..\"<br>Anh vẫn nhíu chặt mày cố gắng kìm nén cơn tức giận lại nói:<br>\"Ai mời cô tới đây mà cô ra lệnh cho tôi đi phải đợi cô?\" <br>Mễ Giai vẫn cố chấp cãi:<br>\"Em..em tới đây là bàn việc hôm trước chưa nói xong..\"<br>Hạ Trí Khanh lại bắt bẻ cô ta..<br><br>\"Cô không nhận thức được chỗ nào là chỗ riêng tư chỗ nào là chỗ để bàn công việc sao? Hay cô muốn tôi báo cảnh sát bắt cô vì tội xông vào nhà dân trái phép?\"<br>Mễ Giai: \"Em..\"<br><br>Hạ Trí Khanh cắt ngang lời cô ta:<br>\"Đừng nói, bây giờ một là cô đi về ngày lên công ty nói chuyện không thì tôi kêu bảo vệ đem cô tới đồn cảnh sát từ nay về sau đừng nhắc tới hai chữ hợp đồng nữa.\"<br>Hình như cô ta cũng bắt đầu sợ, lắc đầu nói:<br>\"Em..em ngày mai sẽ đến công ty tìm anh!\"<br>Nói rồi cô ta cúi đầu chào:<br>\"Anh Trí Khanh, tạm biệt!\"<br>Anh lẩm nhẩm trong miệng:<br>\"Đồ phiền phức!\"<br>Anh đi vào trong bếp để ăn, đồ ăn đã được người giúp việc bày ra sẵn.<br><br>Anh uống một ngụm nước cam rồi nói với người giúp việc: \"Dì có rảnh thì lên phòng dọn dẹp cẩn thận dùm con!\"<br>Người giúp việc: \"Vâng, tôi biết rồi!\"<br>Anh ăn xong thì lên thư phòng để tiếp tục quan sát mọi hành vi của ông ta.<br><br>Anh cũng đã cài người vào công ty của ông ta rất lâu rồi, có lẽ ông ta vẫn chưa nghĩ tới anh lại chọn người ngày đêm kề cạnh ông ta để gài bẫy ông ta.<br><br>Trợ lý riêng của ông ta là một nữ sinh đã từng được anh giúp đỡ.<br><br>Công việc của cô ta hằng ngày là báo cáo các cuộc gặp gỡ xung quanh ông ta cho anh.<br><br>Hôm nay, anh nhận được tin báo của cô ta là ông ta vừa mới mua một lô đất mấy trăm tỷ đứng tên của người đàn bà đó.<br><br>Qua cô trợ lý nhỏ của ông ta anh cũng đã sớm tìm được thông tin của người đàn bà đó.<br><br>Người đàn bà đó chỉ là một gái viên dạy mầm non mà thôi, nhưng lần đầu tiên để bà ta gặp được ba Hạ là vào năm bà ta dạy Hạ Diên.<br><br>Xong thì hai người họ day dưa với nhau tới tận bây giờ và có một đứa con gái là Mễ Giai.<br><br>Nghe bảo Mễ Giai cũng không biết mẹ cô ta là người thứ ba.<br><br>Anh thấy thật đáng thương cho cô ta nhưng vì những gì mà mẹ cô ta đã làm với mẹ của anh thì bằng bất cứ giá nào thì anh cũng khiến bọn họ đều phải trả.<br><br>Trên màn hình camera trong thư phòng, ông ta đang nói chuyện với một người nước ngoài.<br><br>Hai người như đang bàn bạc về vấn đề gì đó.<br><br> <br>Hạ Trí Khanh đeo tai nghe vào im lặng chăm chú lắng nghe.<br><br>Ba Hạ:<br>\"Việc tôi nhờ cậu sao rồi?\"<br>Người nước ngoài nói: <br>\"Cái lô hàng lần trước thì rất hoàn hảo không có gì để chê cả nhưng mà còn hơi ít.\"<br>Ba Hạ cười hài lòng:<br>\"Hàng này là hàng mới, đảm bảo chất lượng.\"<br>Xong thì ba Hạ còn nói:<br>\"Cảnh sát bây giờ đang khá là chú ý tới từng bước chân và hành động của tôi nên địa điểm giao dịch sẽ bị đổi.<br><br>Và người từ giờ sẽ mang hàng tới cho mấy người sẽ là một người thân cận của tôi!\"<br>Người nước người đó gật đầu:<br>\"Đúng vậy, cái lô lần trước khi vừa đám cảng biển cũng đã xém bị cảnh sát thăm dò.<br><br>Lần này chúng ta phải cẩn thận hơn.\"<br>Anh lưu lại đoạn video vừa rồi gửi qua cho Cao Thái Viễn và Hạ Diên xem.<br><br>Cao Thái Viễn nói: \"Giấu đầu mà lòi đuôi, ba của mấy đứa vẫn gà như cũ chả có tiến bộ.\"<br>Ông ta nói xong thì lại chuyển chủ đề nói về tụt dốc cổ phiếu của mấy hôm nay:<br>\"Cổ phiếu mấy hôm nay cũng lạ quá, cậu coi nếu bán ra được thì bán đừng để bị lỗ quá nhiều.\"<br>Anh nhếch môi cười, ông ta chưa đủ lỗ sao? Vậy anh sẽ làm ông ta mất trắng.<br><br>Nói rồi anh gọi cho trợ lý Giang:<br>\"Mau làm cổ phiếu của Hạ Thị rớt giá giá thấp nhất cho tôi.\"<br>Bên kia trợ lý Giang có hơi bất ngờ nhưng vẫn làm theo những gì anh nói:<br>\"Vâng, thưa Tổng Giám Đốc!\"<br><br>"]