["<br>Tối hôm đó sau khi về nhà, Hạ Diên gọi điện thoại cho Hạ Trí Khanh:<br>[Trí Khanh, em mau bay về đây ngay lập tức đi!] <br>Hạ Trí Khanh nhíu mày hỏi:<br>[Có chuyện gì?] <br>Hạ Diên nói:<br>[Ngày mai ông ngoại và cậu sẽ chính thức đi tới Hạ Gia em cũng nên về để chứng kiến màn hài kịch chúng ta mong chờ bấy lâu chứ?] <br>Hạ Trí Khanh thở phào nói:<br>[Cứ tưởng lại có chuyện gì lớn nữa! Em sẽ bay về ngay trong đêm.] <br>Hạ Diên nói:<br>[Được, về sớm nhé!] <br>Khi ngắt máy Hạ Trí Khanh liền gọi cho trợ lý Giang:<br>[Cậu mau đặt vé máy bay, nội trong đêm nay chúng ta phải về!] <br>Trợ lý Giang cũng chưa kịp hỏi thì bị ngắt máy.<br><br>Đứng sững sờ một lúc thì mới kịp hoàn hồn đi đặt vé máy bay sớm nhất.<br><br>Nhưng khổ nỗi vé sớm nhất trong đêm nay đã hết.<br><br>Nếu muốn bay chuyến sớm nhất thì cũng phải mười một giờ sáng mai.<br><br>Nếu bây giờ nói với Hạ Trí Khanh chuyện này chắc chắn sẽ bị mắng nên phải đành tự mình kiếm cách.<br><br>Trợ lý Giang chỉ đành gọi cho chuyên cơ riêng của Hạ Trí Khanh lập tức làm việc.<br><br>Hạ Trí Khanh thì đang ngồi trong thư phòng, xem tất cả tài liệu và bản kế hoạch sắp tới.<br><br>Anh gọi cho Tổng Giám Đốc mới được đề cử là của KQ là Tống Trình Dư:<br>[Alo? Hạ Tổng đêm khuya như vậy cậu gọi tôi làm gì thế?\"<br>Hạ Trí Khanh nói:<br>[Tôi sắp xuất ngoại trong vài tuần, tôi giao lại công ty cho cậu.] <br>Tống Trình Dư há hốc mồm:<br> <br>[Gì? Hạ Trí Khanh cậu điên sau? Rồi thời gian đâu để tôi gặp mấy em yêu của tôi?] <br>Hạ Trí Khanh nói:<br>[Nếu muốn thì sẽ tìm được cách, mấy tuần tôi vắng lương cậu sẽ tăng gấp 3 nếu cậu làm tốt!] <br>Tống Trình Dư nghe vậy thì liền thay đổi thái độ:<br>[Vậy thì còn nghe được.<br><br>Được rồi, cậu cứ yên tâm Tống Trình Dư tôi đây lo được!] <br>Hạ Trí Khanh nhàn nhạt nói:<br>[Được!] <br>Vừa mới ngắt máy là trợ lý Giang gọi tới:<br>[Hạ Tổng, chuyên cơ riêng của ngài đã có mặt ngài có thế bay về ngay bây giờ!\"<br>Hạ Diên gật đầu nói:<br>[Được!] <br>Hạ Trí Khanh đứng dậy cầm theo áo vest bước ra khỏi phòng.<br><br>Xuống lầu cả hai hàng người giúp việc cúi đầu chào anh.<br><br>Anh bước vào trong xe đóng cửa lại rời đi.<br><br>Anh chạy với tốc độ cao thêm việc biển số xe anh là biển số đặc biệt những người chạy trên đường cũng biết sợ nên anh cũng né cho anh chạy.<br><br>Rất nhanh anh cũng đã tới sân bay, anh đưa áo vest cho trợ lý Giang rồi thì lên.<br><br>Lúc anh tới nơi thì cũng đã là chín giờ sáng, anh vừa bước ra khỏi cổng sân bay thì cũng có một hàng vệ sĩ và chiếc xe sang trọng đứng đợi.<br><br>[Truyện \"Chấp niệm duy nhất của Hạ Tiên Sinh\" chỉ có duy nhất trên nền tảng Noveltoon, những nền tảng khác đăng lên đều là mạo danh để ăn cắp tác phẩm của Cus.] <br>Trợ lý Giang hộ tống anh lên xe trước hàng tá phóng viên đang vây quanh.<br><br>Vào được trong xe anh mới nhấc máy gọi cho Hạ Diên:<br>[Sắp về tới rồi!] <br>Hạ Diên nói:<br>[Được cả nhà chúng ta cũng đang đợi em về!] <br>Xe di chuyển rất nhanh chỉ cần ba mươi phút thì Hạ Trí Khanh đã có mặt tại biệt thự.<br><br>Anh bước vào trong thấy mọi người đang ngồi ở phòng khách đợi anh.<br><br>Anh tiến vào nói:<br>[Ông ngoại, cậu, anh hai em mới về!] <br>Ông ngoại và Cao Thái Viễn gật đầu nhìn anh.<br><br>Anh nhìn không thấy mẹ Hạ thì hỏi:<br>[Mẹ vẫn chưa tỉnh sao?] <br>Hạ Diên gật đầu nhẹ.<br><br>Hạ Trí Khanh xoay người hướng lên lầu nói:<br>[Con đi thăm mẹ một tí xong sẽ xuống chúng ta cùng đi!] <br>Anh bước nhanh lên lầu, mở nhẹ cửa phòng thấy một thân hình xanh xao của mẹ nằm trên giường mà đau lòng.<br><br>Anh tiến tới quỳ xuống bên giường mẹ Hạ thì thầm: <br>[Mẹ, con về rồi hôm nay con và mọi người sẽ đi đòi lại công bằng cho mẹ nhé?] <br>Anh cầm lấy tay mẹ Hạ, đút tay vào túi quần lấy ra một dây phép mà anh đã đi lên chùa thỉnh về đeo lên tay của mẹ Hạ.<br><br>Anh đặt xuống tay mẹ Hạ một nụ hôn rồi nói:<br>[Bây giờ con đi nhé, lát sẽ về với mẹ.] <br>Bác sĩ nói mẹ Hạ có thể nghe thấy hết tất cả nhưng chỉ là do ý thức của mẹ Hạ lại không muốn tỉnh dậy.<br><br><br>Lúc anh xoay người rời đi, tay mẹ Hạ khẽ nhúc nhích..<br><br>Trở lại, anh gật đầu nhẹ với mọi người một cái nói:<br>[Chúng ta đi được rồi.] <br>Mọi người đứng dậy đi theo Hạ Trí Khanh ra ngoài.<br><br>Từ ngoại ô đến Hạ Gia cũng khá là xa nên cũng mất gần hai tiếng.<br><br>Khi đến Hạ Gia, Hạ Diên và Hạ Trí Khanh nhìn nhau một cái rồi nói:<br>[Vào thôi!] <br>Vì ông ngoại và Cao Thái Viễn đi phía nên tới trễ hơn anh và Hạ Diên.<br><br>Bước vào trong anh đã bắt gặp được người đàn bà ác độc và ông ta đang ngồi trên sô pha.<br><br>Mễ Giai từ trên lầu bước xuống kêu:<br>\"Mẹ!\"<br>Chưa nói hết câu thì bắt gặp ánh mắt của anh, Mễ Giai khẽ run lên sau đó theo ánh mắt ra hiệu của anh gật đầu một cái.<br><br>Lúc này người đàn bà ác độc đó và ông ta cũng nhận ra sự xuất hiện của hai người bọn anh.<br><br>Ông ta châm chọc cười mỉa mai:<br>\"Hai thằng ranh tụi mày cũng biết lết xác về đây sao? Mẹ của tụi mày đâu?\"<br>Hạ Trí Khanh đút tay vô túi quần nói:<br>\"Hỏi chi?\"<br>Ông ta tức giận ném ly trà về hướng của anh nhưng do anh né kịp nên không sao.<br><br>\"Thằng hỗn xược, tao là ba mày đó.<br><br>Còn Hạ Diên, ba tin con thương con nhất mà bây giờ con cũng đi theo thằng khốn đó sao?\"<br>Hạ Trí Khanh định nói thì Hạ Diên cản lại.<br><br>Anh ấy bình tĩnh nói:<br>\"Ông nói cho cẩn thận, Hạ Trí Khanh là em tôi nó xấu hay tốt cũng là em tôi.<br><br>Ông phải nhìn lại xem ông làm những gì mà khiến nó không muốn nhận ông là ba.\"<br>Ông ta tức giận đưa tay ôm ngực, bà ta ngồi bên cạnh vuốt ngực cho ông ta.<br><br>Ông ta nói:<br>\"Tụi mày..mày tốt lắm nuôi lớn đến chừng này rồi bây giờ quay lại cắn tao!\"<br>Người đàn bà đó con xen vào nói mỉa:<br> <br>\"Mình đừng tức giận, chắc chắn là con nhỏ kia đã tẩy não Hạ Diên và Trí Khanh nên bọn chúng mới như vậy.\"<br>Hạ Trí Khanh nhếch môi cười nói:<br>\"Tẩy não? Chúng tôi không cần mẹ tôi nói cũng có thể nhìn được bản mặt của một kẻ tiểu tam như bà đó!\"<br>Mễ Giai giả vờ đứng trên lầu nghe hết, trợn mắt nói:<br>\"Mẹ là tiểu tam sao?\"<br>Bà ta thấy vậy thì bất ngờ phản bác nói:<br>\"Bọn họ nói xạo, con đừng tin mau mau lên lầu đi!\"<br>Mễ Giai đẩy bà ta ra nói:<br>\"Mẹ mới nói xạo, mẹ mới là người nói xạo! Mẹ là người phá hoại hạnh phúc gia đình người ta.<br><br>Con cũng là con ruột của ông ta chứ gì?\"<br>Mễ Giai chỉ vào ba Hạ, đôi mắt hận thù nói:<br>\"Kinh tởm!\"<br>Bà ta tát Mễ Giai một cái nói:<br>\"Hỗn xược, ai dạy con như thế? Mẹ không dạy con những thứ đó mau xin lỗi ba đi!\"<br>Mễ Giai cười khốn khổ:<br>\"Ba? Ba sao? Đáng sao? Mấy chục năm rồi mẹ, ông ta chỉ xem mẹ là tình nhân bí mật thôi.<br><br>Đứa con này cũng chưa từng được ông ta công nhận!!\"<br>Hạ Trí Khanh đứng xem nãy giờ có chút buồn chán nên mới lên tiếng:<br>\"Được rồi, hôm nay chúng tôi tới đây là muốn ông ly hôn với mẹ của chúng tôi.\"<br>Ông ta trợn mắt đập bàn nói:<br>\"Mơ tưởng sao?\"<br>Ông ngoại Cao từng bên ngoài bước vào nói:<br>\"Dù mơ tưởng hay không nếu hôm nay thằng ranh như mày không ký tao cũng không tha cho mày một con đường sống nào đâu!\"<br>Ông ta thấy ông ngoại Cao và Cao Thái Viễn thì bất ngờ trở nên sợ hãi khúm núm nói:<br>\"Ba, anh hai!\"<br>Cao Thái Viễn nhếch môi cười cợt nói:<br>\"Ai là anh hai của một thằng vong ân bội nghĩa như mày.<br><br>Nhờ có phước của mày mà em tao còn đang nằm trên giường như một cái xác kìa.\"<br><br>"]