["<br>Hôm nay, Lâm Quỳ có tiết thể dục buổi sáng nên cô phải mặc đồng phục.<br><br>Tóc cô búi cả để lộ chiếc cô trắng ngần.<br><br>Mang theo đôi giày sneaker trong rất năng động.<br>Sáng sớm, Hạ Trí Khanh đã nhắn tin cho cô bảo là sẽ qua đón cô đi học.<br>Cô đồng ý rồi cũng xuống lầu ăn sáng.<br><br>Ăn xong cô chào hỏi mọi người rồi đi ra cửa.<br>Ra đến cổng thì thấy chiếc Ferrari quen thuộc của Hạ Trí Khanh đậu không xa.<br><br>Thấy Lâm Quỳ đi tới Hạ Trí Khanh liền xuống xe để mở cửa cho cô.<br>Trên đường đến đây Hạ Trí Khanh có mua có cho cô một ly cà phê sữa nóng nói: \"Cho cậu uống đi chợ tỉnh táo.\"<br>Lâm Quỳ nhận lấy, khẽ nói: \"Cảm ơn, cậu.\"<br>Suốt quãng đường đi cô với anh cũng chẳng nói với ai câu gì.<br><br>Anh thì lái xe cô thì chăm chú nhìn ra ngoài của sổ.<br>Đi đến gần trường thì cô kêu anh đậu xe để cô tự đi bộ.<br><br>Hạ Trí Khanh nhíu mày trên mặt có dấu chấm hỏi to đùng hỏi: \"Tại sao?\"<br>Lâm Quỳ bó tay, bất lực giải thích: \"Cậu xem trong trường cậu là idol đó, là chồng yêu của các bạn học sinh nữ.<br><br>Nếu họ biết cậu chở tớ đi học e là tớ sống không qua kiếp này.\"<br> <br>Nghe cô nói vậy thì Hạ Trí Khanh cũng đành bất lực mà thả cô xuống rồi chạy thẳng vò garage của trường.<br>Cô đi thẳng một mạch lên lớp.<br><br>Kéo ghế ra ngồi xuống.<br><br>Doãn Ny hôm nay qua kiếm cô.<br><br>Kéo cô xuống căn tin nhưng cô lại đang cực kì lười nên cũng chẳng có tâm trạng để đi đâu cả.<br>Doãn Ny vẫn cố chấp năn nỉ cô: \"Lâm Quý, đi đi mà đi với tớ rồi tớ sẽ mua bánh lay cho cậu nhé?\"<br>Nghe đến món yêu thích hai mắt cô sáng lên.<br><br>Vội vàng kéo tay Doãn Ny đi xuống căn tin.<br>Doãn Y xuống đây là để gặp người mua dùm mấy cuốn sách kham khảo, đề nâng cao.<br>Đám của Hạ Trí Khanh đang ngồi ở bàn trong cùng nhưng lại bị che mất bởi mấy nam sinh lớp khác.<br>Hạ Trí Khanh thấy cô thì liền kéo các cô lại bàn ngồi.<br><br>Lâm Quỳ ngồi bên cạnh Hạ Trí Khanh.<br>Hạ Trí Khanh đứng dậy hỏi cô: \"Cậu muốn uống gì?\"<br>Cô bảo uống nước cam ép ít đường.<br><br>Nói xong Hạ Trí Khanh liền đi.<br><br>Không lâu sau trên đường về trên tay cầm ly cam ép.<br>Doãn Ny ngồi bên cạnh há hốc mồm biểu cảm khó tin nhìn cô.<br><br>Lâm Quỳ nhìn Doãn Ny cười khó xử.<br>Doãn Ny ngồi nói chuyện với đám anh em của Hạ Trí Khanh rất vui còn cô thì ngồi nghe đến phát ngốc.<br>Một lúc sau, đám người của Tự Thanh đến, thấy thì tức giậm lại hất nước cam lên người cô chửi:<br>\"Con khốn này, rõ rành mày bảo mày sẽ giúp tao cơ mà tại sao mày lại ngồi ở đây hả.\"<br>Tự Thanh trừng mắt hét lớn bỏ qua cả hình tượng nhẹ nhàng của cô ta.<br>Thấy cô bị bị hất nước cam lên người, Hạ Trí Khanh nhíu mày liếc xéo Tự Thanh lạnh giọng:<br>\"Thì sao? Cô là người bảo cô ấy giúp đỡ cô sao? Nhưng mà xin lỗi tôi lại thích cô ấy chứ không phải thích cô.\"<br>Cả can tin đang vây xung quanh để xem hài kịch.<br><br>Tự Thanh sợ bị nhục nhã nên cũng giả bộ khóc, giọng oan ức.<br>\"Không..không phải đâu Trí Thành chỉ..chỉ là tớ mất kiểm soát cậu tha lỗi cho tớ..từ nay về sau tớ không làm thế nữa.\"<br>Bỏ qua lời Tự Thanh nói, anh liếc xéo hét lớn bảo: \"Cút!\" làm tất cả mọi người ai nấy cũng đều sợ hãi.<br><br>Đám người Tự Thanh vì quá nhục nhã nên rời đi.<br><br>Hạ Trí Khanh lấy khăn giấy lau đồng phục của cô.<br><br><br>Anh bảo Doãn Ny cùng với đám anh em về lớp trước đi để anh dẫn cô đi thay quần áo.<br>Vì câu nói lúc nãy của Hạ Trí Khanh nói trước mặt mọi người mà khiến cô cảm thấy xấu hổ.<br><br>Cô cứ đi bỏ mặc Hạ Trí Khanh ở phía sau.<br>Khi thay đồ xong, Hạ Trí Khanh kéo tay cô lại:<br>\"Lâm Quỳ, lời lúc nãy của tôi là thật lòng..\"<br>Hạ Trí Khanh hơi ngập ngừng cô cũng gật đầu một cái.<br>Hạ Trí Khanh hít thở sâu nói tiếp: \"Chúng ta có thể thử không? Cậu không cần phải trả lời tớ cậu..cậu có thể từ từ suy nghĩ cũng được.\"<br>Lâm Quỳ thở dài một cái rồi nói: \"Được rồi, về lớp thôi tớ sẽ suy nghĩ.\"<br>Thế là cô cùng Hạ Trí Khanh về lớp.<br><br>Khi vào lớp ánh mắt của mọi người ai cũng lạ, chính là ánh mắt bất ngờ cùng sợ hãi.<br>Cô cũng không quan tâm cùng Hạ Trí Khanh vào bàn ngồi học bài.<br>Hết giờ.<br>Tới giờ, bố cô nhắn tin hỏi có cần tới đón không?<br>Cô định nhận có thì Hạ Trí Khanh liền bảo: \"Để tôi đưa cậu về.\"<br>Hạ Trí Khanh năn nỉ cô nên cô cũng đồng ý.<br><br>Cô nhắn tin bảo bố không cần đón rồi dọn đồ cùng Hạ Trí Khanh đi về.<br>Hạ Trí Khanh không đưa cô về ngay mà chạy thẳng theo đường khác.<br><br>Cô thắc mắc hỏi: \"Đây đâu phải đường về nhà tôi?\"<br>Anh ra vẻ thản nhiên đáp: \"Tất nhiên là bắt cóc cậu đi hẹn hò rồi.\"<br>Hạ Trí Khanh chở cô đi đến rạp chiếu phim mua một phần bắp rang bơ và hai ly nước.<br>Hạ Trí Khanh hỏi cô thích xem phim gì, cô chọn một bộ phim kinh dị mới ra gần đây.<br>Vào trong rạp, Hạ Trí Khanh mua vé vip nên ghế ngồi rất thoải mái.<br><br>Cô thật sự hối hận khi lựa chọn bộ phim này.<br> <br>Bộ phim kinh dị này thật sự rất đáng sợ, những khúc gây cấn cô đều giựt mình.<br><br>Mặc dù rất sợ nhưng cô tỏ ra là mình ổn.<br>Hình như Hạ Trí Khanh đã nhận ra điểm bất thường của cô.<br><br>Cô cứ ném chặt tay rồi run run nhẹ, Hạ Trí Khanh đưa tay ra sau lưng vuốt nhẹ lưng cô ý bảo cô đừng sợ.<br>Nhịp tim của Lâm Quỳ run lên, nếu không phải là ngồi trong rạp tắt đèn hết thì mọi người đã nhìn ra được vẻ mặt xấu hổ của tôi rồi.<br><br>Sau khi bộ phim kết thúc, khi ra khỏi rạp Hạ Trí Khanh và Lâm Quỳ được giữ lại vì may mắn trở thành cặp đôi đẹp nhất nên có thể chụp được một tấm ảnh làm kỉ niệm.<br>Cô và Hạ Trí Khanh cũng đồng ý.<br><br>Anh thợ đếm 1..2..3 rồi tách.<br>Trong bức ảnh Lâm Quỳ đưa tay làm hình trái tim còn Hạ Trí Khanh nhìn vào cô mỉm cười.<br><br>Nhìn bức ảnh mà cảm giác bình yên đến lạ.<br>Khi Hạ Trí Khanh đưa cô về đến nhà xong thì cũng đi về.<br><br>Cô lên phòng bấm vào rạp chiếu phim khi nãy, họ đăng lên tấm hình của cô và anh với dòng caption \"Anh là hoa hướng dương nên chỉ hướng về mặt trời là em.\" Dưới bài đăng là những cmt khen cả hai đẹp đôi.<br>Lâm Quỳ chia sẻ cho Hạ Trí Khanh xem.<br><br>Hạ Trí Khanh thả haha xong rồi chia sẻ lên trang của anh.<br>Lâm Quỳ đỏ mặt tự nói với lòng rằng thì ra rung động là như vậy<br><br>"]