["<br>Cả đêm hôm đó cô đã ngủ lại cô nhi viện cho đến sáng.<br><br>Sáng hôm sau, cô thức dậy từ rất sớm, để ký giấy nhận nuôi con mà luật sư của cô đã chuẩn bị.<br><br>Khi ký xong cô sẽ hoàn toàn để những việc còn lại cho luật sư của cô giải quyết.<br><br>Hôm nay cũng là ngày cô được đón Thóc Thóc về nhà.<br><br>Cô đã tự tay sắp xếp đồ của Thóc Thóc.<br><br>Khi cô đưa Thóc Thóc ra xe thằng bé như vẫn còn hơi luyến tiếc nơi này.<br><br>Thằng bé còn phải nhất quyết đợi một sư cô yêu thương thằng bé nhất để chào tạm biệt.<br><br>Từ đầu cô có thể nhìn thấy được Thóc Thóc quả thật là một thằng bé rất ngoan và lễ phép.<br><br>Nó không những không giống những đứa trẻ khác mà nó còn đặc biệt được giáo dục rất tốt.<br><br>Khi thấy thằng bé đi lại cô đã dang tay ra bế thằng bé bước vào trong xe.<br><br>Từ cô nhi viện trở về nhà cũng mất gần một tiếng.<br><br>Chắc vì đường xa nên Thóc Thóc có vẻ mệt nằm trong lòng cô mà đã ngủ thiếp đi.<br><br>Mẹ Lâm gọi video tới, cô bật lên nghe thì nghe mẹ Lâm nói:<br>\"Ô? Cháu mẹ đâu?\"<br>Cô thất kinh, không phải mẹ gọi là kiếm cô sao? Cô giận lẫy nói:<br>\"Không phải là mẹ kiếm con sao?\"<br>Mẹ Lâm cười nhếch môi nói: \"Ai kiếm con? Mẹ là kiếm cháu trai của mẹ!\"<br>Cô bĩu môi chĩa hướng camera vào khuôn mặt đang ngủ say của Thóc Thóc.<br><br> <br>Mẹ Lâm nhìn thấy thì vui vẻ hào hứng nói:<br>\"Nhìn kìa, da trắng mũm mĩm quả thật Thóc Thóc nhìn trong rất sáng sủa! Xứng đáng làm cháu Lâm Gia chúng ta!\"<br>Mẹ Lâm đứa điện thoại cho bố Lâm xem:<br>\"Ông nhìn xem, thằng bé trắng trẻo trong dễ thương chưa kìa!\"<br>Khác với lúc đầu nghe tin cô muốn nhận con nuôi, lần này bố cô có vẻ vui mừng hơn rất nhiều, phải nói là còn hào hứng hơn mẹ cô nói:<br>\"Ngày mai, bố mẹ sẽ bay qua đó thăm Thóc Thóc nhé!\"<br>Cô nghe vậy thì hỏi:<br>\"Thế bố mẹ nhớ mua quà cho con nhé!\"<br>Mẹ Lâm bĩu môi:<br>\"Con hết cửa rồi, chỉ có quà của Thóc Thóc thôi.\"<br>Gọi được một xíu thì cô cũng tắt máy, gần về đến nhà cô đã lay Thóc Thóc dậy.<br><br>Thằng bé có say ngủ ngồi dậy dụi mắt, giọng say ngủ nói:<br>\"Chị ơi? Tới rồi sao?\"<br>Cô nghe thì nói:<br>\"Chị nào?\"<br>Thóc Thóc hiểu liền sửa lại:<br>\"Mami!\"<br>Cô bật cười xoa đầu Thóc Thóc: \"Ngoan lắm, chúng ta gần về tới nhà rồi!\"<br>Xe của cô chạy thẳng vào bên trong của biệt thự.<br><br>Đây có vẻ là lần đầu tiên Thóc Thóc được thấy một căn biệt thự to như vậy nên há hốc mồm.<br><br>Đôi mắt to tròn nhìn ra cửa sổ, trong rất đáng yêu.<br><br>Chú tài xế thả cô và Thóc Thóc ở trước cửa biệt thự.<br><br>Cô dắt tay Thóc Thóc đi vào từng bậc thang.<br><br>Vừa bước vào, xung quanh được bày trí rất đẹp.<br><br>Còn có bóng bay và rất nhiều đồ chơi.<br><br>Mọi người ở bên trong đi ra hét to:<br>[CHÀO MỪNG THÓC THÓC VỀ NHÀ!] <br>Dường như không khí đông người làm thằng bé sợ hãi chỉ dám núp sau lưng nắm chạy váy của cô.<br><br>Cô xoay người bế thằng bé lên.<br><br>Thu Nhiên đi lại nói: \"Chào bé con, con có thể gọi dì là dì Nhiên Nhiên.\"<br>Băng Nhi cũng bước lên nựng má Thóc Thóc nói: \"Thóc Thóc, dì là dì Nhi Nhi!\"<br>Hứa Yến cũng cười nói: \"Chúc là Chú Hứa Yến!\"<br>Cẩn Ninh đứng bên cạnh Băng Nhi nói:<br>\"Chú là Cẩn Ninh!\" <br>Thóc Thóc thì vẫn chỉ im lặng rù vào cổ của cô.<br><br>Cô trấn an Thóc Thóc:<br>\"Thóc Thóc à, con mau chào các chú dì đi nào!\"<br>Sau một hồi trấn an Thóc Thóc mới hơi ngẩng đầu lên giọng nói hơi nhỏ vang lên làm tan chảy trái tim của mọi người:<br>\"Con chào chú, chào dì ạ!\"<br>Nói xong thì thằng bé lại chỉ chui rúc vào cổ của cô.<br><br>Cô bảo mọi người chuẩn bị bàn ăn trước sau đó cô sẽ bế Thóc Thóc xuống ăn.<br><br>Cô dẫn thằng bé lên phòng, khi cửa phòng vừa mở ra, người vừa rồi còn rúc mặt vào cổ cô đã chui ra nhìn xung quanh.<br><br><br>Đôi mắt to tròn nhìn xung quanh, thằng bé hỏi cô: \"Mami, đây là phòng của con sao?\"<br>Cô bế thằng bé đi lại giường ngồi, nhẹ nhàng mở giày ra cho Thóc Thóc mới nói:<br>\"Đúng vậy, đây sẽ là phòng riêng của con.<br><br>Thóc Thóc chào mừng con đã trở thành một thành viên nhỏ trong gia đình chúng ta.<br><br>Ngày mai ông bà ngoại sẽ bay qua thăm con.<br><br>Con nhớ phải ngoan ngoãn đó.\"<br>Cô mỉm cười xoa đầu thằng bé.<br><br>Thằng bé như hiểu những gì cô nói nên gật đầu lia lịa.<br><br>Cô đã mua rất nhiều đồ mới cho Thóc Thóc.<br><br>Khi vừa mở tủ đồ ra, đôi mắt của thằng bé lại một lần nữa sáng lên.<br><br>Thằng bé há hốc mồm nói: \"Mami, đây đều là của con sao?\"<br>Cô âu yếm nhìn thằng bé: \"Đúng vậy, đều là của con!\"<br>Thóc Thóc đã tự tay chọn một bộ quần áo, khi giúp thằng thay xong thì cô bế Thóc Thóc đi xuống cầu thang.<br><br>Cô đặt thằng bé vào một cái ghế bên cạnh của cô, gắp thức ăn cho thằng bé.<br><br>Thu Nhiên hỏi cô: \"Cậu đã làm xong tất cả thủ tục cho Thóc Thóc chưa?\"<br>Cô gật đầu nói: \"Tớ làm xong hết cả rồi phần còn lại đành nhờ luật sư giúp.\"<br>Cô gắp cho Thóc Thóc một cái cánh gà, khi cô vẫn còn đang trò chuyện với mọi người thì nhìn lại Thóc Thóc vẫn còn chưa ăn.<br><br>Cô hỏi:<br>\"Thóc Thóc, sao con không ăn?\"<br>Thóc Thóc nuốt nước miếng, lắc đầu:<br>\"Mami và mọi người cũng chưa ăn, con không được ăn trước khi người lớn chưa đụng đũa.\"<br>Nghe vậy thì chúng cô đã cầm đũa lên gắp thức ăn vào chén.<br><br>Lúc này m, đôi tay nhỏ nhắn của Thóc Thóc mới khẽ đưa tay ra cầm lấy đùi gà.<br>Cô thấy đùi gà hơi to nên đã xé nhỏ ra giúp Thóc Thóc.<br><br>Tuy cô chưa từng làm mẹ nhưng cô có thể học từ từ, cô sẽ làm một người mẹ hoàn hảo của Thóc Thóc.<br><br>Hứa Yến hỏi cô: \"Cậu có định dạy cho thằng bé một số hành động và các lễ nghi chưa?\"<br>Cô nhún vai, lắc đầu nói:<br> <br>\"Tớ sẽ dạy thằng bé từ từ, tớ không gắp như vậy!\"<br>Ăn xong, Thu Nhiên và Băng Nhi đã nằng nặc đòi bế Thóc Thóc đi khui quà.<br><br>Lúc đầu, Thóc Thóc vẫn có chút kháng cự cued nhìn sang cô.<br><br>Cô gật đầu mỉm cười trấn an thằng bé nhưng một lúc sau thì Thóc Thóc mới ngoan ngoãn để mấy dì bế.<br><br>Cô nghĩ rằng chắc Thóc Thóc cũng biết được bọn cô sẽ không làm gì có hại tới thằng bé nên mới mở lòng.<br><br>Nhìn Thóc Thóc ngồi khui từng món quà, nhìn biểu cảm bất ngờ khi được nhận những thứ đó.<br><br>Xem cái cách thằng bé trân trọng những món quả, để xuống nhẹ nhàng sợ làm những món đồ chơi đó bị trầy thì lòng cô có chút chua xót.<br><br>Cô đã từng đọc đâu đó trong một cuốn sách rằng [Những đứa trẻ hiểu chuyện thường không có kẹo ăn.] <br>Bây giờ nhìn Thóc Thóc đang ngồi trước mặt, thằng bé hiểu chuyện như vậy, không chỉ nên thưởng kẹo mà còn sẽ được những thứ tốt hơn.<br><br>Thấy trời đã khuya, Băng Nhi và Thu Nhiên tiễn Hứa Yến và Cẩn Ninh ra về.<br><br>Cô thì bế Thóc Thóc lên trên phòng nói: \"Thóc Thóc, đây là vú năm, là vú nuôi của con.<br><br>Sau này con cần gì hay trong sinh hoạt tắm rửa sẽ do vú năm phụ trách được chứ?\"<br>Thằng bé nhìn vú năm chăm chú, cô biết thằng bé vẫn còn đang hơi hoài nghi nên nói thêm:<br>\"Vú năm đã nuôi mami từ nhỏ đến lớn nên con đừng lo lắng!\"<br>Nghe cô nói xong thì Thóc Thóc mới gật đầu nhỏ giọng nói: \"Dạ!\"<br>Cô mỉm cười xoa đầu Thóc Thóc nói: \"Giỏi lắm bây giờ mami để vú năm tắm rửa cho con nhé! Mami cũng cần phải về tắm rồi.\"<br>Khi cô định rời đi thì Thóc Thóc nói: \"Mami lát mami qua kể chuyện cho con nghe được không? Vì con xem trên truyền hình thấy các bạn trong đó đều được mẹ kể chuyện.\"<br>Coi bật cười hôn vào má Thóc Thóc rồi nói:<br>\"Được, đợi mami tắm xong sẽ qua kể chuyện cho con.<br><br>Bây giờ thì con ngoan ngoãn nghe theo vú năm nhé!\"<br>Thóc Thóc gật cái đầu đáng yêu nói: \"Dạ, mami!\"<br><br>"]