["<br>Thật ra, Hạ Diên là mối tình đầu mà Doãn Ny thầm yêu.<br><br>Lúc nhỏ ngây ngô nghĩ gì nói đó, thích cho là mình đúng.<br>Doãn Ny vẫn còn nhớ khi vừa tròn 5 tuổi.<br><br>Cô ấy thế mà lại can đảm nói với Hạ Diên rằng sau này Doãn Ny sẽ là vợ Hạ Diên.<br>Đau lòng ở chỗ chính là, ngay lúc đó anh ấy lại chỉ cười rồi xoa đầu rồi nói: \"Nhóc con, em còn bé chúng ta chỉ là anh em.\"<br>Nhưng mà lúc đó Doãn Ny đã hiểu gì đâu cố chấp từng ngày.<br><br>Cho tới lần anh quyết định đi nước ngoài.<br>Khi vừa nghe tin, Doãn Ny lại làm ầm lên khóc lóc ầm ĩ.<br><br>Chạy qua nhà Hạ Diên đứng trước mặt anh ấy hỏi: \"Anh thật sự là nhất quyết phải đi sao?\"<br>Mặt Hạ Diên không chút cảm xúc nào, cũng chẳng mở miệng nhàn nhạt gật đầu.<br>Doãn Ny biết, là do ấy muốn tránh mặt, do tối hôm trước Doãn Ny có share một bài viết đơn giản chỉ là tag nhẹ anh ấy vào.<br>Nhưng thật không ngời anh ấy lại gỡ thẻ, âm thần rút theo dõi Doãn Ny.<br>Lúc đi về đêm hôm đó, Doãn Ny nằm trên giường khóc cả đêm, mấy hôm sau cũng chẳng ra khỏi phòng, đến trường cũng không muốn đi.<br>Đến ngày Hạ Diên đi, mẹ Doãn cũng rủ cô ấy đến sân bay để tiễn Hạ Diên đi.<br><br>Gõ cửa phòng cả buổi Doãn Ny cũng chỉ đáp một câu.<br>\"Mẹ đi đi, con không khỏe!\"<br>Mẹ Doãn cũng chỉ biết đứng ở ngoài lắc đầu.<br><br>Khi ba mẹ Doãn vừa đi không lâu.<br> <br>Doãn Ny trong phòng lại bật khóc.<br><br>Đau lòng đến nỗi mà cô ấy chỉ muốn chết đi.<br>Liên tiếp từ ngày hôm đó, Doãn Ny vẫn một mực nhốt mình trong phòng.<br><br>Hết ba Doãn xong đến mẹ Doãn vẫn không khuyên nổi.<br>Cho đến một ngày, mẹ Doãn đang ngồi uống trà thì nghe trên phòng Doãn Ny có tiếng đập phá.<br>Mẹ Doãn hốt hoảng chạy lên, cửa bị khóa trái bà vội vã gọi người làm mang theo chìa khóa dự phòng lên.<br>Mở cửa phòng ra làm Doãn Ny ngồi giữa đóng bình hoa bị vỡ nát.<br><br>Trên bàn tay chảy máu do bị xước qua da.<br>Mẹ Doãn sợ hãi vội vã chạy lại đỡ Doãn Ny lại giường.<br><br>Hô lớn gọi người dọn dẹp và gọi bác sĩ tới.<br>Mẹ Doãn ngồi bên cạnh ôm lấy Doãn Ny.<br><br>Cô ấy ôm mẹ Doãn khóc, khóc đến giọnn cũng không cất lên nổi, đôi mắt sưng to, miệng vẫn luôn nhẩm đi nhẩm lại một câu:<br>\"Hạ Diên, tại sao lại làm như vậy? Tại sao..\"<br>Khi bác sĩ tới, bác sĩ khử trùng vết thương cho Doãn Ny xong thì làm qua một số thứ thì mới tiêm thuốc an thần cho cô ấy.<br>Ba Doãn cũng vừa mới về, nghe tin thì sót ruột không thôi.<br>Ba mẹ Doãn thấy bác sĩ đi ra thì tới tấp hỏi: \"Con bé sao rồi?\"<br>Bác sĩ hơi ngưng lại: \"Thưa ông bà chủ, tiểu thư bị suy nhược cơ thể nặng với cả cộng thêm việc mất kiểm soát như hôm nay.<br><br>Thì tôi nghi ngờ tiểu thư bị trầm cảm.\"<br>\"Hả, trầm cảm?\" Mẹ Doãn nghe thì đầu óc choáng váng, ba Doãn phải vội vã đỡ lấy.<br>Bác sĩ nói tiếp: \"Điểu cần thiết bây giờ là phải luôn quan tâm, động viên tiểu thư vượt qua.\"<br>Ba mẹ Doãn im lặng lắng nghe.<br>Khép lại quá khứ, Doãn Ny đứng nhìn xe Hạ Diên rời đi từ trên cửa sổ phòng.<br>Mắt cô ấy đỏ hoe, nhớ tới những năm tháng đó những gì cô ấy phải trải qua.<br>Phải tự mình chữa lành cho mình, tự mình an ủi động viên bản thân.<br><br>Không cho Doãn Ny của quá khứ lấn át.<br>Tới bây giờ Doãn Ny vẫn phải kiên trì dùng thuốc mới có thể sinh hoạt và học tập như một người bình thường.<br>Mẹ Doãn tiễn Hạ Diên đi thì cũng lên phòng nói chuyện với Doãn Ny.<br>\"Vẫn còn thích nó sao?\"<br>Doãn Ny im lặng.<br><br>Mẹ Doãn vuốt nhẹ tóc cô ấy kéo cô ấy ôm vào lòng nhẹ nhàng vuốt lưng cho cô ấy.<br><br>\"Đều là chuyện quá khứ cả rồi, những thứ nên buông bỏ thì cũng nên buông bỏ rồi.<br><br>Con đừng vì cứ mãi vấn vương chuyện đó mà hành hạ bản thân nữa ba mẹ sẽ rất đau lòng.<br><br><br>Đêm đó, cô nằm trên giường để trao đổi bài học với Quý Minh thì nhận được thông báo.<br><br>Dòng chữ ***** đã yêu cầu được theo dõi bạn.<br>Doãn Ny bất ngờ, cô ấy cũng không chấp nhận.<br><br>Vì từ khi cả hai mất liên lạc cô ấy cũng đã chặn tài khoản cũ còn bật chế độ quyền riêng tư.<br>Cô ấy cứ nằm phân vân mãi, suy nghĩ cho đến gần sáng.<br><br>Doãn Ny mới ngồi dậy để 1 uống 1 viên thuốc ngủ.<br>Sáng sớm dậy, hôm nay Doãn Ny có một lớp học nhảy.<br><br>Cô ấy đi từ rất sớm vì sợ trễ giờ.<br>Loay hoay tập tới 10 giờ thì Doãn Ny có hẹn với Lâm Quỳ đi mua sắm.<br>Khi cô ấy bước ra bên ngoài để bắt taxi thì trùng hợp ở gần đó cô ấy thấy một bóng dáng quen thuộc.<br>Hạ Diên đang cùng một cô gái cãi cọ bên đường.<br><br>Bạn gái sao? Dòng chữ này chạy nhanh qua đầu cô ấy.<br>Hạ Diên như cảm nhận được gì đó liền quay lại nhìn ngó xung quanh rồi ánh mắt rơi trên người cô ấy.<br>Doãn Ny giật thót mình nhanh chóng quay lưng lại muốn chạy đi.<br><br>Hạ Diên cố gắng rút tay khỏi tay cô gái kia rồi chạy đuổi theo Doãn Ny.<br>\"Doãn Ny..\"<br>\"Em đứng lại đó..Doãn..\"<br>Hạ Diên bắt được tay Doãn Ny kéo cô ấy vào một cái hẻm nhỏ.<br>Hạ Diên đẩy cô ấy dựa vào tường hai tay lại đặt lên tường để cô ấy không thể chạy trốn.<br>Doãn Ny cố gắng vùng vẫy, Hạ Diên tức giận chửi thề một tiếng:<br>\"Con m* nó, ai dạy em không nghe lời thế hả?\"<br>Doãn Ny tức giận, mắt ướn ướt ngước lên nhìn anh ấy:<br>\"Nè, anh lưu manh gì chứ.<br><br>Ra đường gặp nhau thì thôi đi mắc gì anh lại rượt theo em chứ.\"<br> <br>Hạ Diên thấy Doãn Ny khóc thì tay chân luống cuốn: \"Ny Ny đừng khóc, đừng khóc nữa..\"<br>Hạ Diên lấy tay lau nước mắt cho Doãn Ny, nhưng cô ấy lại càng khóc to hơn bắt tội anh:<br>\"Anh có cần làm như em là tội phạm thế không bằng.<br><br>Ra đường gặp nhau chào nhau cái được rồi bận thì thôi mắc gì mà lại rượt em trên đường chứ?\"<br>Hạ Diên không nhanh không chậm đáp: \"Anh chỉ là sợ em hiểu lầm.\"<br>\"Hiểu làm cái khỉ gì chứ? Chúng ta là cái gì mà hiểu lầm, anh trai em gái bình thường thì hiểu làm cái gì!!\"<br>Hạ Diên nghe thì mắt trợn ra: \"Từ khi nào mà anh trở thành anh trai em rồi?\"<br>Doãn Ny nói: \"Anh không nhớ sao, chính anh là người bảo chúng ta chỉ là quan hệ anh trai em gái.\"<br>Hạ Diên chửi tục một tiếng trong miệng.<br><br>Hít một hơi thật sâu nói: \"Được chỉ là anh quên mất.<br><br>Vậy đi bây giờ em đi đâu anh đưa em đi.\"<br>Doãn Ny không nghĩ ngợi gì từ chối ngay lập tức: \"Không cần, không cần đâu.<br><br>Anh buông em ra đi em tự bắt xe đi được.\"<br>Hạ Diên nhếch môi bảo: \"Nếu về nhà thì là tiện đường.\"<br>Doãn Ny vẫn một mực từ chối: \"Thật sự không cần, em có hẹn với Lâm Quỳ nên đường đến công ty của anh cũng đâu có cùng đường.\"<br>Hạ Diên vẫn nghiến răng nhấn mạnh từng chữ : ANH ĐÃ NÓI LÀ TIỆN ĐƯỜNG !!\"<br>Người Doãn Ny run lên sợ hãi.<br><br>Cô ấy không phản kháng nữa thấy vậy Hạ Diên liền nắm lấy tay cô ấy kéo vào trong xe.<br><br>"]