["<br>Hôm đó Cao lão gia đã sắp xếp chỗ ở cho ba mẹ con anh.<br><br>Cao Thái Viễn cũng đã nghe toàn bộ kế hoạch của anh và Hạ Diên.<br><br>Cậu anh hình như cũng rất tán thành ý kiến này, cậu anh nói cứ như kế hoạch mà thực hiện ông ngoại và cậu sẽ đứng phía sau hỗ trợ.<br><br>Ông ngoại anh còn nói sẽ mở tiệc lớn báo tin thiên kim của gia tộc Cao gia đã trở về.<br><br>Anh cũng từng nghe mẹ nói, ông ngoại và cậu vốn không ưa gì ba anh.<br><br>Ông ta hồi đó chỉ là một tên mồ côi ba mẹ, sau đó làm việc ở một quán ăn nhỏ ở gần đây.<br><br>Mẹ vì yêu ông ta nên mới chấp nhận bỏ nhà đi, mẹ chịu biết bao nhiêu cực khổ.<br><br>Ông ngoại lúc đó tức lắm, tưởng mẹ chỉ là tuổi trẻ suy nghĩ chưa thấu đáo nên mặc kệ.<br><br>Ai ngờ mẹ một đi lại cũng chưa từng quay lại.<br><br>Lúc ông ta thành lập công ty lớn như bây giờ cũng là do Cao Thái Viễn và ông ngoại ảnh đứng sau lưng hỗ trợ.<br><br>Bây giờ thì lại nghe tin con gái của ông bị tên đàn ông rẻ rách đó bắt nạt, đánh đập tới nỗi mà ông còn không nhận ra đây là đứa con gái từng sống trong nhung lụa của ông.<br><br>Ông ngoại có lẽ rất tức giận, ngay chiều hôm đó thì xem tin tức nghe được tin cổ phiếu riêng của ba anh bị tụt dốc.<br><br>Vì ông ngoại anh hứa sẽ không lật đổ Hạ Thị vì Hạ Thị bây giờ đang đứng dưới tay của Hạ Diên.<br><br>Nhưng ông ngoại lại không muốn anh hai bị người ta lấy tập toàn Hạ Thị ra để đe dọa.<br><br>Lúc đó Hạ Diên nói: \"Ông ngoại yên tâm, con đã điều tra hết tất cả sai phạm của ông khi còn là chủ tịch Hạ Thị.<br> <br><br>Ông ta sẽ không thoát được đâu.\"<br>Hạ Trí Khanh nói:<br>\"Đúng đó ông ngoại, con đã điều tra được việc ông ta làm ăn phi pháp và trong tay con đang năm giữ đoạn video đó, chỉ chờ ngày được mang nó ra thôi.\"<br>Cao lão gia bất ngờ xong lại tự hào cười lớn: \"Giỏi! giỏi! Đúng là hai đứa cháu trai của Cao Minh Triết ta!\"<br>Cao Thái Viễn ngồi đối diện nghe cũng gật đầu tỏ ý thán phục:<br>\"Ba không biết thôi chứ con hay xem tin tức thấy Hạ Diên điều thành tập đoàn Hạ Thị rất tốt.<br><br>Còn Hạ Trí Khanh thì là chủ sáng lập của tập KQ đang nổi tiếng đó ba!\"<br>Cao lão gia tỏ vẻ bất ngờ nói:<br>\"Hạ Trí Khanh là người sáng lập KQ sao? Đúng đúng là có khí chất!\"<br>Hạ Trí Khanh hơi gật đầu.<br><br>Cao lão gia nhìn Hạ Diên:<br>\"Hạ Diên, hay là cháu cứ lấy tập đoàn Hạ Thị ra làm mồi giữ đi.<br><br>Vì nếu tung bằng chứng về liên quan đến Hạ Thị thì Hạ Thị chắc chắn cũng không trụ nổi.\"<br>Ông ngoại quay sang nhìn Cao Thái Viễn rồi cả hai người cũng gật đầu.<br><br>Ông ngoại anh nói:<br>\"Nếu như Hạ Thị phá sản, ông rất mong Hạ Diên có thể về đây tiếp quản thay ông.<br><br>Cậu của các con đã có một công ty riêng nên ông cũng chưa tìm được ai thừa kế có thể tốt hơn con nữa.<br><br>Được không?\"<br>Hạ Diên hơi cụp mặt xuống suy nghĩ, rồi quay sang nhìn Hạ Trí Khanh.<br><br>Hạ Trí Khanh nhún vai gật đầu.<br><br>Hạ Diên mới nhìn thẳng vào Cao Thái Viễn và ông ngoại trả lời:<br>\"Nếu ông ngoại và cậu tin tưởng thì cứ giao cho con.\"<br>Cao lão gia vuốt bộ râu trắng cười lớn: \"Tốt! tốt! Cứ như những gì chúng ta nói mà làm.<br><br>Bây giờ thì mau chuẩn bị cho bữa tiệc tối nay thôi.<br><br>Ba đứa cũng về phòng nghỉ ngơi tí đi.\"<br>Hạ Trí Khanh và Hạ Diên đứng dậy đồng thanh nói: \"Ông ngoại, con xin phép!\"<br>Rồi quay sang nhìn Cao Thái Viễn:<br>\"Cậu, tụi con xin phép!\"<br>Cao Thái Viễn gật đầu rồi cũng đứng dậy: <br>\"Ba con cũng về phòng trước đây!\"<br>Cao lão gia gật đầu, cả ba người đều trở về phòng chỉ còn mình Cao lão gia ngồi bên trong đang suy tính gì đó.<br><br>___________________<br>Hôm nay, Doãn Ny sáng Anh Quốc để thăm Thóc Thóc.<br><br>Điều đặc biệt là tới cả Lâm Quỳ cũng không biết trước được.<br><br>Như thường lệ sáng sớm đều là Thóc Thóc đi qua phòng để gọi cô dậy.<br><br>Thằng bé cũng đã dần thích nghi với môi trường sống này.<br><br>Thằng bé đã biết bộc lộ tình cảm xúc hơn, thằng bé rất bám cô và rất hay hôn lên má cô.<br><br><br>Cô nằm trên giường còn đang buồn ngủ, mắt nhắm mắt mở thấy Thóc Thóc đang hôn xung quanh mặt của mình.<br><br>Cô bật cười ngồi dậy, nựng hai cái má bánh bao của Thóc Thóc rồi nói:<br>\"Aaaaaa Thóc Thóc của mẹ, sao con đáng yêu quá vậy hả!\"<br>Cô nựng má thằng bé khiến hai bên đều ửng hồng lên.<br><br>Cô cười xoa đầu Thóc Thóc rồi bế thằng bé sang ghế sô pha và đi lại sắp xếp giường.<br><br>Cô lấy đồ đi vào phòng tắm và ló đầu ra khỏi cửa để dặn Thóc Thóc:<br>\"Thóc Thóc, mami đi tắm nhé con phải ngồi ngoan ngoãn đợi mami đó.\"<br>Thóc Thóc rất ngoan ngoãn gật đầu.<br>Rất nhanh cô cũng đã tắm và skincare xong.<br><br>Hôm nay cô dự định sẽ dẫn Thóc Thóc đến tiệm trà sữa để chơi với mọi người.<br><br>Các bạn phục vụ trong quán cũng rất thích Thóc Thóc những lúc rảnh rỗi thì lại chơi cùng thằng bé.<br><br>Lúc trưa cô đang làm việc thì có một bóng hình quen thuộc bước vào quán.<br><br>Cô cũng không để ý cho lắm đến khi cái bóng đó đứng trước mặt cô và Thóc Thóc rồi cúi xuống nựng má thằng bé nói:<br>\"Thóc Thóc đây sao?\"<br>Cô ngẩng đầu lên, cô bất ngờ: \"Ny Ny !!\"<br>Doãn Ny bật cười lớn nói: \"Bảo bối, cậu coi cậu kìa lố lăng.\"<br>Doãn Ny nhìn sang Thóc Thóc cười.<br><br>Thằng bé nhìn qua Lâm Quỳ rồi nói:<br>\"Mami, đây là mẹ nhỏ sao?\"<br>Cô vui vẻ gật đầu, Thóc Thóc cười khúc khích rồi nói:<br>\"Mẹ nhỏ, mẹ nhỏ về khi nào vậy?\"<br>Doãn Ny nhéo nhéo cãi mũi nhỏ của Thóc Thóc nói:<br>\"Thằng bé này ngày nào cũng call video mà tới mặt mẹ nhỏ cũng không nhớ.\"<br>Thóc Thóc che miệng cười nịnh:<br>\"Tại ở ngoài mẹ nhỏ xinh đẹp hơn vẫn ngàn nghìn lần luôn.<br><br>Xinh đẹp cỡ này nè!\"<br>Thằng bé dang hai tay bự ra.<br> <br><br>Doãn Ny bật cười hôn vào cái má bánh bao của Thóc Thóc nói:<br>\"Đúng là khéo nịnh!!\"<br>Xong rồi thì Lâm Quỳ hỏi:<br>\"Không phải còn tận hai tuần nữa cậu mới tốt nghiệp sao?\"<br>Doãn Ny không thèm nhìn Lâm Quỳ mà cứ nựng mặt Thóc Thóc nói: <br>\"Đúng vậy, nhưng trường tớ được nghỉ sớm chỉ cần tới buổi tốt nghiệp có mặt đầy đủ là được.\"<br>Lâm Quỳ hỏi tiếp:<br>\"Vậy là tới lúc nào cậu sẽ bay về Thụy Điển?\"<br>Doãn Ny trả lời:<br>\"Trước buổi tốt nghiệp tớ sẽ về Thụy Điển.\"<br>Cô gật đầu hiểu ý đã rõ.<br><br>Doãn Ny như nhớ ra gì đó nhìn cô hỏi:<br>\"Lâm Quỳ?\"<br>Cô bất ngờ nhìn lên: \"Hả?\"<br>Doãn Ny híp mắt hỏi cô: \"Cậu đã nghe tin tức về cổ phiếu Hạ Thị đang bị tuột dốc không?\"<br>Lúc này Lâm Quỳ mới thật sự bất ngờ, buông viết xuống để hỏi rõ:<br>\"Là sao?\"<br>Doãn Ny lúc này mới ngồi xuống nghiêm túc kể:<br>\"Mây nay tớ xem tin tức nghe được tin cổ phiếu Hạ Thị và cổ phiếu riêng của ba Hạ Trí Khanh đang bị tuột dốc.\"<br>Lâm Quỳ cụp mắt xuống như đang suy nghĩ gì đó.<br><br>Sau đó, cô mở báo online trên di động ra xem quả thật là có thật mà không phải chỉ tuột dốc mà tệ hơn là tuột không phanh! <br>Cô nghĩ cái gì đó trong đầu, nét mặt hơi đanh lại nhíu mày.<br><br>Thóc Thóc nhìn cô hỏi: \"Mami, mami sao vậy?\"<br>Doãn Ny cũng hỏi: \"Cậu đang nghĩ gì vậy?\"<br>Lâm Quỳ mới giật mình lắc đầu: \"Không có tớ chỉ là trưa nay nên ăn ở đâu để mừng cậu trở về!\"<br><br>"]