["Hạ Trí Khanh phì cười nói:<br><br>[Anh không biết nhưng mà có phải em dạo này hay thức khuya rồi hay đổ bệnh lắm đúng không?]<br><br>Lâm Quỳ đầu dây bên kia bĩu môi nói:<br><br>[Nếu không phải bị bán đứng thì sao anh lại biết chứ? Anh cũng đâu phải thần tiên, bây giờ anh có khai hay không? Là ai đã báo cáo cho anh hả nói mau!!!\"<br><br>Lâm Quỳ lên giọng làm Hạ Trí Khanh không nhịn được cười nên cười nhẹ một tiếng, anh nói:<br><br>[Người này là điệp viên anh mới gài vào đó, em nên cẩn thận một xíu nếu không những việc xấu của em sẽ bị anh biết hết!!]<br><br>Lâm Quỳ bĩu môi:<br><br>[Ây da, hay là anh với con trai em thông đồng với nhau bán đứng em phải không??]<br><br>Hạ Trí Khanh cười mỉm nói:<br><br>[Là con trai chúng ta.]<br><br>Nghe cây này xong thì hai má của Lâm Quỳ cũng ửng đỏ, ngập ngừng nói:<br><br>[À..ừm..thì con chúng ta. Thì..thì sao chứ dù gì em cũng là người bên cạnh Thóc Thóc lâu nhất tại sao thằng bé lại không bênh em??]<br><br>Lâm Quỳ nói tiếp:<br><br>[Hừ, lát về thằng bé này chết chắc với em!!]<br> <br><br>Hạ Trí Khanh nhún vai nói:<br><br>[Anh vẫn chưa có nói là ai nói mà?? Em đừng vội kết luận đổ lỗi cho thằng bé.]<br><br>Lâm Quỳ tiếp tục hừ nhẹ:<br><br>[Hơ, không phải do Thóc Thóc thì ai vào đây?]<br><br>Hạ Trí Khanh phì cười:<br><br>[Khi nào thì em mới lớn đây hả?? Lớn như vậy còn hơn thua với một đứa con nít không tốt.]<br><br>Lâm Quỳ khịt nhẹ mũi nói:<br><br>[Em không có.]<br><br>Cô né tránh camera điện thoại rồi nói. Hạ Trí Khanh nhìn vẻ mặt cô đã phình lên sắp nổi tung rồi thì không nhìn được cười nữa nói:<br><br>[Được rồi, được rồi, không cần ai nói anh cũng biết mà. Nhìn mặt em chỉ qua camera nó đã xanh xao như vậy thì ở ngoài còn xanh xao cỡ nào nữa?]<br><br>Cô dường như vẫn dỗi nên không chịu quay mặt qua nói chuyện với anh.<br><br>Cô quay điện thoại ra trước mặt con chó của Thu Nhiên rồi để ở đó nói:<br><br>[Đó, anh đi mà nói chuyện với nó. Em không có nhu cầu nói chuyện với anh.]<br><br>Sau đó cô ngồi lì ra đó chỉ để điện thoại trước mặt chuồng chó.<br><br>Anh bật cười, tuy rằng anh đã bất lực nhưng anh vẫn kiên nhẫn dỗ cô nói:<br><br>[Bảo bảo.]<br><br>[Bảo bối à? Em đâu rồi?]<br><br>[Vợ à..]<br><br>[Vợ..]<br><br>Lúc này cô mới cầm điện thoại lên mắng anh: <br><br>[Nè, anh không được gọi em là vợ. Ai là vợ anh chứ? Ai thèm chứ em không thèm!!]<br><br>[EM KHÔNG THÈM!!]<br><br>[EM KHÔNG THÈM!!]<br><br><br>[EM KHÔNG THÈM!!]<br><br>[EM MỚI LÀ NGƯỜI KHÔNG THÈMMM!!\"<br><br>[Hừ hừ!!]<br><br>Hạ Trí Khanh bật cười thành tiếng:<br><br>[Vậy sao? vậy chừng nào em mới đồng ý làm vợ anh? Em còn tính để anh đợi bao lâu?]<br><br>Cô khịt mũi:<br><br>[Em mới không thèm!!]<br><br>Ngồi nói chuyện với Hạ Trí Khanh một lúc lâu thì cô bất giác giơ tay lên để xem đồng hồ. Thấy đã đến giờ đi rước Thóc Thóc nên cô nói với anh:<br><br>[Đến giờ đón Thóc Thóc rồi, em đi đây nhé? Anh nhớ khi làm xong thì hãy đi ăn cơm hợp hay gì nhé!!]<br><br>Anh mỉm cười nói:<br><br>[Được, anh biết rồi!!]<br><br>Cô ngắt máy rồi đi rước Thóc Thóc. Lúc ghé qua một cửa hàng đồ trang sức. Cô ghé vào bên trong để xem thử.<br><br>Bên trong có một sợ dây chuyền bằng đá quý chỉ có duy nhất một chiếc. Vì một người bạn cô là người thiết kế ra chiếc dây chuyền này.<br><br>Mà người bạn đó cũng là đặt biệt làm ra sợ dây chuyền này là để tặng cho cô.<br><br>Khi lấy sợi dây chuyền xong thì cô đi đến trường của Thóc Thóc.<br><br>Cô rón rén đi đến cửa sổ của lớp để nhìn. Đảo mắt một vòng thì dừng lại ở trên người của Thóc Thóc.<br> <br><br>Thóc Thóc vẫn ngồi bên cạnh cô bé đó, từng cử chỉ của thằng bé lại dịu dàng kiếm thấy.<br><br>Có lẽ đây là người thứ hai được Thóc Thóc nhà cô cưng chiều như vậy. Lúc bên trong cô nghe có tiếng giáo viên gọi kêu các bạn học sinh đứng dậy để dọn dẹp ghế.<br><br>Đứng từ bên ngoài nhìn vào, cô thấy Thóc Thóc nhà cô nhẹ nhàng nắm tay giữ thăng bằng cho một cô bé, còn giúp cô bé đó mang ghế đi dẹp nữa.<br><br>[Truyện \"CHẤP NIỆM DUY NHẤT CỦA HẠ TIÊN SINH\" chỉ đăng độc quyền tại nền tảng Noveltoon. Bất kỳ nền tảng nào trên google, w.a.t.t.p.a.d, ..v.. Đều là những nền tảng mạo danh để ăn cắp tác phẩm của tác giả Cus! Vui lòng khi gặp những bản ăn cắp thì mọi người giúp tác giả báo cáo tác phẩm của các nền tảng đó nhé! Mãi yêu!!]<br><br>Cô bé đó thì tỏn tên đi đằng sau lưng của Thóc Thóc. Cô là người biết rõ Thóc Thóc, thằng bé ghét ồn ào cũng không thích bị ai làm phiền.<br><br>Nhưng bây giờ lại có một cô bé tỏn tẻn hát líu lo bên tai thằng bé mà Thóc Thóc nhà cô cũng chỉ nhún vai bất lực.<br><br>Cô phì cười, Thóc Thóc dường như cũng phát hiện ra thì nhìn về phía cô hớn hở gọi:<br><br>\"Mamiiiii!!\"<br><br>Thóc Thóc chạy lại vào lòng cô, dụi dụi:<br><br>\"Sao mami đứng ở đây mà không gọi con?\"<br><br>Cô xoa đầu Thóc Thóc nhẹ nhàng nói:<br><br>\"Mami muốn nhìn xem Thóc Thóc của mami học ở đây như thế nào đó.\"<br><br>Lúc cô ngước mắt lên thấy bé gái đó cũng đang nhìn cô với anh mắt gưỡng mộ. Cô nhìn bé gái rồi mỉm cười nhẹ. <br>"]