["<br>Vậy là cô cũng đã qua Anh Quốc gần được một năm rồi, cô cũng đã dần quen với cách sống giờ giấc ở bên này.<br><br>Lâm Quỳ làm quen được rất nhiều người bạn mới, mở lòng để đi giao lưu kết bạn nhiều hơn.<br><br>Lâm Quỳ của hiện tại cũng đã dần học được cách mạnh mẽ trước mọi chuyện.<br><br>Có lẽ chỉ có cô mới biết cô của hiện tại với quá khứ khác nhau chỗ nào.<br><br>Hiện tại cô cá tính, mạnh mẽ luôn lan tỏa tích cực đến cho mọi người.<br><br>Còn cô của tước kia ít nói, trầm tĩnh, đứng trước mặt Hạ Trí Khanh lại trông rất hèn mọn.<br><br>Cô cũng đã có dự định hết cho riêng mình rồi.<br><br>Cô quyết định sẽ định cư ở Anh Quốc thêm vài năm nữa khi nào học xong đại học sẽ trở về nước.<br><br>Doãn Ny thì chỉ học với cô duy nhất một năm thôi vì ước mơ của Doãn Ny là được đến Thụy Điển.<br><br>Doãn Ny cũng rất phân vân nhưng cô đã an ủi cô ấy: \"Ny Ny, cậu không cần phải lo lắng cho tớ, cậu đi rồi thì không phải tớ sẽ không biết lo cho bản thân đâu\"<br>Doãn Ny khoanh tay lên ngực nói: \"Lần nào cậu cũng nói vậy, rồi cậu coi cậu vẫn bị bắt nạt đó thôi.\"<br> <br>Lâm Quỳ ngồi hai chân xếp lại trên giường Doãn Ny nói: \"Này nha, bây giờ tớ là hả? Tớ là tiểu thư của Lâm Gia cũng là tiểu bảo bối của đác cậu nữa.<br><br>Cậu đừng quên nếu bây giờ cậu đi thì tớ vẫn sẽ còn rất nhiều người bảo vệ.\"<br>Doãn Ny im lặng như đang suy nghĩ gì đó: \"Hmmm, cậu đúng thật là không bao giờ để người ta hết lo lắng được.\"<br>Lâm Quỳ gãi đầu cười: \"Hì hì.\"<br>Cô thúc đẩy Doãn Ny mau đi làm luận văn để gửi cho các trường Đại học ở Thụy Điển.<br><br>Nói xong cô lặng lẽ trở về phòng.<br><br>Về đến phòng cô nằm ầm xuống giường.<br><br>Cảm giác dễ chịu lan tỏa khắp nơi trên người cô.<br><br>Định nhắm mắt ngủ thì điện thoại lại thông báo có tin nhắn đến: \"Tiểu Quỳ Quỳ, cậu còn thức chứ?\"<br>Người nhắn tin là Hứa Yến cậu ấy cũng là đồng hương với cô.<br><br>Cô quen cậu ở một buổi tiệc dành cho học sinh cuối cấp.<br><br>Hứa Yến là người chủ động đi đến kết bạn với cô, cậu ấy bao bọc cô lắm cô cũng biết rõ tấm lòng của Hứa Yến chỉ là cô không thích cậu.<br><br>Cô cũng nhiều lần muốn vạch rõ ranh giới với cậu nhưng mà cậu ấy lại nói: \"Cậu không làm người yêu tớ cũng được, nhưng tớ muốn được làm tri kỉ của cậu.\"<br>Lâm Quỳ hiểu cảm giác người mình thích lại chỉ có thể làm bạn thì sẽ đau như thê thế nào nhưng mà dù cô có khuyên cậu bao nhiêu lần thì quyết định của cậu ấy vẫn không thay đổi.<br><br>Lâm Quỳ cầm điện thoại lên gõ: \"Tớ đang định đi ngủ đây.\"<br>Hứa Yến lại trả lời ngay lập tức: \"Sao nay cậu ngủ trễ vậy?\"<br>Cô thành thật trả lời: \"Tớ đi khuyên Doãn Ny nên đăng ký trường mà cậu ấy muốn học.<br><br>Nhưng mà cậu không biết đâu, cậu ấy bảo vì tớ mà cậu ấy không yên tâm.\"<br>Hứa Yến thả cho tôi một cái sticker mặt cười: \"Haha, cậu quả thật vẫn còn khiến người ta lo lắng.\"<br>Lâm Quỳ lập tức thả phẫn nộ: \"Này này, hai cậu đừng hùa nhau bắt nạt mình.\"<br>Hứa Yến lại trả lời: \"Cậu bảo Doãn Ny yên tâm, nếu cậu ấy đi thì chủ tịch hội học sinh Hứa Yến sẽ bảo vệ cậu.\"<br>Lâm Quỳ thả sticker mèo đang che miệng cười gõ: \"Tớ cũng vừa bảo cậu ấy xong, tớ là ai chứ tớ là tiểu bảo bối của tất cả mọi người nên ai mà dám bắt nạt tớ.\"<br>Hứa Yên gửi cho cô một đoạn voice chat: \"Được rồi, tiểu bảo bối của bọn tớ mau ngủ thôi.\"<br>Thêm một đoạn voice chat nữa là: \"Bảo bối, ngủ ngon.\"<br>Lâm Quỳ cũng gửi sang cho Hứa Yến một đoạn voice chat: \"Hứa Yến, cậu ngủ ngon.\"<br>Sao đó là một cái sticker dễ thương.<br><br><br>Nhắn xong thì cô lại nhớ ra cái gì đó lập tức đi lấy máy tính để viết luận văn của ngày mai.<br><br>Cô ngồi làm mãi tới tận mười hai giờ vẫn chưa xong, bí quá cô định qua nhờ Doãn Ny nhưng chắc giờ cô ấy cũng đã ngủ nên cô đành gửi tin nhắn cho Hứa Yến thử.<br><br>\"Hứa Yến, cứu tớ..\"<br>Trang cá nhân của Hứa Yến đang để trong trạng thái đã hoạt động ba giờ trước nhưng khi tôi vừa gửi tin nhắn thì chưa tới năm phút cậu ấy đã rep.<br><br>\"Sao thế? Cậu còn chưa ngủ à?\"<br>Cô gửi một đoạn voice: \"Tớ quên mất ngầy mốt phải nộp luận văn mất rồi mà ngày mai phải thu lại.<br><br>Tớ làm được một nửa rồi nhưng mà tớ bị bí ý tưởng huhuuuuuu.\"<br>Hứa Yến không rep lại mà gọi video cho cô.<br><br>Bên kia cậu ấy hình như đang ngủ cô lập tức thấy tội lỗi.<br><br>\"Hứa Yến à?\"<br>Hứa Yến nhìn cô hỏi: \"Sao thế?\"<br>Cô ngập ngừng hỏi: \"Tớ có làm phiền giấc ngủ của cậu không vậy?\"<br>Hứa Yến cười nhẹ: \"Không đâu, dù gì thường tớ cũng bị chợt giấc giờ này.\"<br>Lâm Quỳ thở dài.<br><br>Hứa Yến nói tiếp: \"Cậu gửi luận văn của cậu đang làm qua cho tớ đi.<br><br>Rồi cậu nói xem ý tưởng của cậu tớ sẽ làm giúp.\"<br>Lâm Quỳ nghe thế thì hai mắt sáng lên xong lại như muốn dập tắt nên lắc đầu: \"Không được như vậy sẽ là làm phiền cậu lắm.\"<br>Hứa Yến dựa lưng vào đầu giường nói: \"Cậu chắc chưa, không gửi thì tớ đi ngủ.\"<br> <br>\"Khoan, từ từ tớ gửi cậu gắp cái gì chứ.\"<br>Lâm Quỳ gửi luận văn qua cho Hứa Yến.<br><br>Cậu ấy im lặng đọc như hiểu được ý tưởng của cô nên gật đầu:<br>\"Cậu muốn làm nó kĩ hơn hay chỉ sơ sơ thôi?\"<br>Cô nói: \"Tớ chỉ muốn làm sơ qua thôi cái này chỉ là làm để xem chứ cũng chả được gì.\"<br>Hứa Yến xoa xoa cằm xong bảo: \"Vậy không lâu đâu.\"<br>\"Tớ hiểu vấn đề rồi cậu mau tắt mây rồi đi ngủ sớm đi, ngày mai tớ qua đón hai cậu.\"<br>Lâm Quỳ gật gật đầu: \"Sư huynh a, vất vả cho huynh rồi ơn nghĩa lần này thì sẽ bù đắp vào chiều thứ bảy nhé.\"<br>Hứa Yến cười: \"Cậu muốn bù đắp cho tớ cái gì?\"<br>Lâm Quỳ nói: \"Tớ sẽ dẫn cậu đi một nơi bí mật của tớ.\"<br>Hứa Yến bật cười: \"Được, cậu mau ngủ đi.\"<br>Lâm Quỳ gật đầu, nói: \"Hứa Yến cảm ơn cậu rất rất nhiều.\"<br>Hứa Yến cười gật đầu nhẹ: \"Lâm Quỳ, ngủ ngon.\"<br>Lâm Quỳ vẫy tay tạm biệt Hứa Yến: \"Cậu nhớ ngủ sớm nhé.<br><br>Hứa Yến, ngủ ngon.\"<br>Lâm Quỳ tạm biệt Hứa Yến xong thì ngủ một giấc thật sâu.<br><br><br><br>"]