["<br>Cuộc trả lời phòng vẫn của Hạ Trí Khanh làm chấn động dư luận.<br><br>Lý Tư hôm qua nhìn thấy hot search còn phấn khích chụp một tấm trong phòng VIP của Hạ Trí Khanh đăng lên tường nhà cô ta cố ý để mọi người xem tin đồn là thật.<br><br>Cô ta không ngờ Hạ Trí Khanh lại mở họp báo lớn như vậy chỉ để bác bỏ tin đồn.<br><br>Họp báo chỉ vừa mới diễn ra không lâu lúc đó cô ta vẫn còn đang diễn.<br><br>Lúc ra thì quản lý của cô ta đã lớn tiếng còn tát cô ta một bạt tay.<br><br>\"Sao em ngu vậy Lý Tư? Em làm vậy thì còn gì chỗ đứng ở trong giới nữa hả?\"<br>Lý Tư ngơ ngác vẫn chưa biết chuyện gì.<br><br>Quản lý lấy điện thoại đưa cô ta xem bài phỏng vấn của Hạ Trí Khanh.<br><br>Cô ta sửng sốt cầm điện thoại của mình lên.<br><br>Bây giờ điện thoại cô ta rất nhiều tin nhắn ập tới nhưng là toàn chửi rủa.<br><br>Bài đăng hôm qua của cô ta thì bị cư dân mạng tràn vào công kích.<br><br>Cư dân mạng 1: \"Chà chà, cô bé này lại ảo tưởng sức mạnh rồi! Người giàu mà cô bé họ chỉ chơi đùa thôi chứ trong tim họ cũng đâu có cô đâu.\"<br>Cư dân mạng 2: \"Mới vào ngành đã đụng chuyện với tập đoàn lớn như KQ thì xui xẻo rồi.<br> <br><br>Chúc em gái lần này vượt ải thành công, haha!\"<br>Cư dân mạng 3: \"Người giàu chỉ muốn giải quyết nhu cầu sinh lý của họ thôi.<br><br>Đừng có ảo tưởng như vậy! Người ta bảo người ta có người trong lòng rồi kìa!\"<br>Cư dân mạng 4: \"Thấy sang bắt quàng làm họ à?\"<br>Cư dân mạng 5: \"Chính thất mà biết chắc em gái sẽ bị đánh tơi bời quá!\"<br>Cư dân mạng 6: \"Chắc chắn là muốn dựa hơi scandal với ông lớn chứ chẳng có gì đâu mọi người.<br><br>Người ta còn mở một họp báo to như vậy còn công khai đã có người trong lòng thì làm sao có chuyện gì xảy ra.\"<br>Cư dân mạng 7: \"Người đứng đầu KQ đẹp trai như vậy chắc chắn người trong lòng của anh ấy cũng là một tuyệt sắc!\"<br>Cô ta thở gấp đọc bình luận, đọc càng nhiều thì cô ta càng thở gấp như muốn đăng xuất khỏi đây.<br><br>Cư dân mạng càng bình luận càng hăng:<br>Cư dân mạng 8: \"Không có chuyện gì đâu quán Bar này là chỗ ruột của tôi.<br><br>Hôm qua tôi cũng chứng kiến Hạ Trí Khanh đưa cô ta vào đó rồi đi ra còn kêu phục vụ đem cho cô ta cây lau nhà mới mắc cười chứ!\"<br>Cư dân mạng 9: \"Cô gái này đã quyến rũ nhiều ông lớn rồi mọi người ơi! Cô này cũng từng bị vợ của một đạo diễn đánh ghen đó!\"<br>Cư dân mạng 10: \"Đúng là muốn trèo cao nhưng trèo nhầm chỗ té một cái mất cả sự nghiệp haha.\"<br>Cô ta cả người run rẩy quăng điện thoại một cái rất mạnh.<br><br>Quản lý ngồi đối diện cô ta đập bàn:<br>\"Biết bao nhiêu lần rồi hả Lý Tư? Lần nào công ty cũng đứng ra giúp em giải quyết còn em thì sao?\"<br>Lý Tư hai tay che lỗ tay lại, hét toáng lên xong lại như bị gì đó nắm lấy tay quản lý:<br>\"Anh..anh rộng lượng giúp em nói với công ty cho em cơ hội cuối cùng đi chắc chắn em sẽ không tái phạm nữa!!\"<br>Quản lý hất tay cô ta ra: \"Muộn rồi.\"<br>Quản lý của cô ta lấy trong ba lô ra một bản hợp đồng:<br>\"Cô đã vi phạm hợp đồng rất nhiều lần nên đã hợp đồng sẽ bị hủy.<br><br>Chúng tôi yêu cầu cô bồi thường.\" <br>Lý Tư ngây người.<br><br>Vậy là cô ta đã thật sự mất hết rồi sao? Trèo cao té đau gì chứ? <br>Bây giờ cô ta cảm nhận được rồi, vì muốn đi đường tắt mà giờ tới cả sự nghiệp duy nhất cũng mất.<br><br>Cô ta khóc lóc quỳ xuống van xin quản lý: \"Quản lý xin anh..là em sai em không dám làm vậy nữa.<br><br>Xin công ty cho em một cơ hội đi mà.\"<br>Quản lý giờ chỉ thở dài nói: \"Vô ích thôi ông lớn mà lần này cô cố tạo drama là người sáng lập KQ mà còn là nhị thiếu gia của họ Hạ đó.<br><br><br>Lần này cô không thoát nổi đâu, dư luận cũng đang kêu gọi đào thải cô ra khỏi ngành đó.\"<br>Quản lý kéo tay cô ra rồi rời đi mặc cho cô ta quỳ dưới đất khóc lóc van xin.<br><br>Khi không còn ai trong phòng thì cô ra ngã xuống khóc, trong miệng lẩm bẩm:<br>\"Tại sao? Tại sao chứ?..tại sao tôi phải chịu những thứ như thế này?\"<br>Tiếng khóc của cô ta rất thảm thiết có thể ai nghe sẽ đau lòng nhưng hình phạt như vậy cũng rất đáng với cô ta.<br><br>Hạ Trí Khanh sau khi họp báo xong thì cũng đã kêu người đóng băng và đào thải cô ta ra khỏi giới giải trí.<br><br>Hạ Trí Khanh định sẽ không làm lớn như vậy nhưng khi thấy cô ta đăng bức ảnh trên tường nhà cô ta còn với những dòng caption ẩn ý bẩn thỉu đó thì anh lại chán ghét không thôi.<br><br>Anh cho trợ lý Giang nhanh chóng cho cô ta biến mất khỏi giới giải trí cũng như cấm cô ta trở thành diễn viên của các công ty khác.<br><br>Sau chuyện này, Hạ Trí Khanh bị ảnh hưởng không nhiều.<br><br>Sau khi họp báo xong thì chiều hướng xoay chiều tích cực hơn nhiều.<br><br>Cư dân hóng hớt 1: \"Đây là người sáng lập bí ẩn của KQ sao? Wo rất đẹp trai nha.<br><br>Sao có thể đẹp trai như vậy chứ?\"<br>Cư dân hóng hớt 2: \"Rất ít khi có ông lớn công khai chuyện tình cảm trên mạng.<br><br>Chắc hẳn Nhị thiếu rất thương bạn nữ đó.\"<br>Cư dân hóng hớt 3: \"Rất thương gì nữa tôi nghĩ Hạ Tiên Sinh sẽ coi coi gái đó như tổ tông mà phục vụ đó.\"<br>Cư dân hóng hớt 4: \"Ngưỡng mộ quá đi, đúng là bạn nữ kia có phúc lại chiếm được trái tim của của một người hoàn mỹ như vậy!\"<br>Cư dân hóng hớt 5: \"Các bà mê trai thì nói chứ theo tôi nghĩ cô gái kia cũng không kém gì đâu.<br><br>Một là giàu có hai là rất xinh đẹp thôi mới khiến Nhị thiếu mở họp báo lớn như vậy chỉ vì sợ cô ấy hiểu lầm.\"<br>Hạ Trí Khanh chỉ đọc sơ qua vài cái nhưng những lời họ nói lải rất đúng.<br> <br><br>Quả thật Lâm Quỳ của anh còn xuất sắc hơn anh rất nhiều lần.<br><br>Chỉ có thể nói không có ai bằng Lâm Quỳ cả.<br><br>Lâm Quỳ của anh cũng chỉ có một cả có người thứ hai thì cũng không thể nào đem ra so sánh được.<br><br>Nếu bây giờ còn có cô bên cạnh chắc cũng như cư dân trên mạng nói anh sẽ coi cô như tổ tông mà đối xử, yêu cô và cưng chiều mỗi cô.<br><br>Nhưng giờ thì không còn được như vậy nữa.<br><br>Bây giờ anh còn không biết cô có xem được bài báo hôm qua hay chưa.<br><br>Hay xem bài phỏng vấn của anh chưa, cô có hiểu lầm anh hay không.<br><br>Anh quả thật rất sợ Lâm Quỳ nhìn thấy bài báo đó nên mới gấp rút mở họp báo.<br><br>Anh sợ hiểu lầm chồng chất thì sẽ không còn cơ hội nữa.<br><br>Anh ngồi trong xe yên tĩnh hút thuốc, không ai biết anh nghĩ gì cũng không thể nào phỏng đoán được ý nghĩ của anh.<br><br><br><br>"]