["<br>Sáng hôm sau..<br><br>Trong lúc cô đang chuẩn bị đưa Thóc Thóc đi đến trường mẫu giáo thì từ bên ngoài Cẩn Ninh lại hoảng loạn chạy vào.<br><br>Cẩn Ninh nhìn xung quanh như đang kiếm gì đó, thấy cô thì chạy lại hỏi:<br>\"Cậu..Băng Nhi đâu rồi?\"<br>À thì ra là tìm Băng Nhi sao? <br>\"Cậu tìm làm gì?\"<br>\"Cậu nói lẹ không dài dòng thì sẽ chết sao?\"<br>Cô bị nói thì nhíu mày tức giận:<br>\"Nè cậu là đang nhờ tớ đó? Thái độ như vậy là sao hả?\"<br>Thấy cô kiên quyết cãi thì Cẩn Ninh đành giơ cờ trắng đầu hàng kẻo lại chọc giận bà điên này thì lại khổ:<br>\"Được được, tớ xin lỗi.<br><br>Bây giờ thì mau nói cho tớ biết đi Băng Nhi đâu rồi?\"<br>Cô khoanh hai tay trước ngực nhàn nhã đáp:<br>\"Đi rồi.\"<br>Cẩn Ninh gây người, hỏi lại:<br>\"Đi đâu? Cô ấy đi đâu?\"<br>\"Cậu với con bé có chuyện gì sao?\"<br>Thấy thái độ hốt hoảng của Cẩn Ninh thì cô mới nhận ra điều bất thường của việc này.<br><br> <br>Cẩn Ninh dường như vẫn nhất quyết không nói cho cô biết mà chỉ nói:<br>\"Cậu không cần biết đâu, mau nói cho tôi biết đi rốt cuộc là Băng Nhi đi đâu rồi?\"<br>Cô thở dài:<br>\"Con bé trở về quê rồi, cậu nếu như làm gì sai trái thì tốt nhất nên đi xuống biển rồi lên núi tu vài kiếp đi rồi hẳn quay lại xin lỗi con bé!!\"<br>Cẩn Ninh bất lực, lườm cô nói:<br>\"Cậu đừng như vậy.\"<br>Cô hừ một cái rồi dắt tay Thóc Thóc đi ra bên ngoài, hôm nay Thóc Thóc dường như rất khác mọi hôm.<br><br>Thằng bé cứ nhìn gương soi miết.<br><br>Lúc cô đứng bên ngoài cửa nhìn vào trong phòng cũng phải bật cười vì hành động này của thằng bé.<br><br>Cẩn Ninh thì vừa nghe cô nói là Băng Nhi đã trở về quê thì lập tức đặt vé máy bay lập tức đi đến nơi cô sống ngay lập tức.<br><br>Cậu cứ nghĩ hai hôm nay Băng Nhi chỉ là đang hờn dỗi nên không hề quan tâm đến nhưng đến hôm nay là ngày thứ năm khi cậu định nhắn tin để rủ cô ấy đi ăn thì mới phát hiện ra mình được đưa vào danh sách hạn chế tin nhắn.<br><br>Lúc này cậu mới phát giác ra được, vấn đề mấy hôm nay cậu nghĩ là đơn giản nhưng thật chất lại không hề đơn giản một tí nào.<br><br>Cậu đã phóng xe với vận tốc cao nhất để đến nhà Lâm Quỳ.<br><br>Đến nơi, thì nghe được tin như sét đánh ngang tai làm cậu không thể nào đỡ được.<br><br>[Truyện \"CHẤP NIỆM DUY NHẤT CỦA HẠ TIÊN SINH\" chỉ đăng độc quyền tại nền tảng Noveltoon.<br><br>Bất kỳ nền tảng nào trên google, w.a.t.t.p.a.d, truyện full..v..<br><br>Đều là những nền tảng mạo danh để ăn cắp tác phẩm của tác giả Cus! Vui lòng khi gặp những bản ăn cắp thì mọi người giúp tác giả báo cáo tác phẩm của các nền tảng đó nhé! Mãi yêu!!]<br>Băng Nhi không phải là cô gái thích giận dỗi, cũng không phải là một cô gái thích chơi trò trốn tìm.<br><br>Trong ký ức của cậu, Băng Nhi là một cô gái rất hiểu chuyện chưa từng khiến cậu phiền lòng nhưng hôm nay lại khiến cho thật sự đau đầu.<br><br>Ngồi trên máy bay, cậu khẽ xoa nhẹ mi tâm ảo não nhắm mắt lại nghỉ ngơi.<br><br>Lúc đáp xuống sân bay, cậu đã một đường đi thẳng đến khách sạn đã đặt trước đó để thay đồ.<br><br>Trong phòng, cậu gọi điện thoại cho thư ký riêng:<br>[Tra ra chưa?] <br>Bên kia giọng nữ vang lên:<br>[Được rồi, là đường số xxx, hèm xxxx.] <br><br>Cậu không trả lời mà lập tức tắt máy rồi cầm lấy áo vest đi ra bên ngoài.<br><br>Xe của cậu đã được bố trí sẵn ở đó nên vừa mới bước ra khỏi cửa khách sạn thì xe cũng vừa đến.<br><br>Bước lên xe, cậu lạnh lùng ra lệnh:<br>\"Lái đến địa chỉ tôi gửi.\"<br>Cả đoạn đường trong xe im lặng đến đáng sợ.<br><br>Tài xe trong xe chảy cả mồ hôi hột cũng không dám nhúc nhích mà chỉ dám lặng lẽ tập trung lái xe.<br><br>Rất nhanh đã đến trước một căn nhà khá là to, cậu bước xuống xe nhìn xung quanh đánh giá một lượt.<br><br>Tuy không phải nhà biệt thự hay gì nhưng cũng coi như nhà cô ấy cũng không tệ.<br><br>Cậu bước đến bấm chuông.<br><br>Bấm một hồi lâu thì bên trong mới có tiếng nố quen thuộc vọng ra:<br>\"Ai vậy? Tôi ra ngay đây!!\"<br>Từ bên trong Băng Nhi mặc một chiếc áo phùng phình kèm theo một cái quần ngắn bước ra khác với hình ảnh người con gái thường ngày anh nhìn thấy.<br><br>Băng Nhi mở cửa ra thấy anh thì cũng bất ngờ định đóng cửa lại thì bị bàn tay của cậu chặn lại:<br>\"Mở cửa?\"<br>Băng Nhi không chịu, cố chấp đóng cửa lại:<br>\"Anh không lấy tay ra tí nữa có bị gãy tay thì đừng đổ thừa tôi.\"<br>Cậu nhíu mày:<br>\"Em nháo đủ chưa?\"<br>Băng Nhi nhếch môi cười nói:<br>\"Nháo? Đúng tôi nháo đó thì sao? Tôi nháo thì sao? Chết anh hả? Tôi nháo thì có liên quan gì anh? Tôi với anh bây giờ là hai đường thẳng song song, không ai dính liễu tới ai nữa phiền anh mau cút khỏi nhà tội!!\"<br> <br>Cô ấy nói ra một tràng dài làm cả Cẩn Ninh choáng váng, cậu cười như không cười nói:<br>\"Không liên quan? Hai đường thẳng song song? Em coi phim tới ngáo à?\"<br>\"Anh?\"<br>Chưa kịp nói ra thì bên trong nhà có tiếng vọng ra:<br>\"Nhi Nhi, ai thế con? Là bác Vân nhà bên ang đưa đồ sao?\"<br>Băng Nhi nhanh chóng theo bản năng mở cửa đưa tay che miệng cậu lại nói to:<br>\"Không phải đâu mẹ, là người giao báo thôi.\"<br>\"Vậy thì mau lấy báo vào đi, ba con sáng giờ cũng đợi miết đấy.\"<br>Cô ấy thở phào nhẹ nhõm, lúc nhìn xuống dưới mới phát hiện từ lúc nào mà Cẩn Ninh đã đặt tay lên ôm eo cô ấy.<br><br>Còn giở ra một điệu cười nham nhở.<br><br>Cô ấy nhảy dựng đẩy cậu ra *** chân tức giận nói:<br>\"Nè, anh đang chiếm tiện nghi của tôi sao?\"<br>Cẩn Ninh ra vẻ uất ức nhún vai nói:<br>\"Không phải em mới chiếm tiện nghi của anh trước sao?\"<br>Cô ấy tức giận dẫm mạnh lên chân cậu:<br>\"Đồ không nói lí lẽ!!\"<br>Lợi dụng lúc cậu đang ôm chân thì cô ấy đóng mạnh cửa lại khiến cậu thẹn đến phát giận.<br><br><br><br>"]