["<br>Ngày hôm sau, Hạ Trí Khanh đi đến thư viện để tìm cô.<br><br>Đột nhiên hôm nay cô lại không đến đây.<br>Đến nhà thì cửa nhà đều khóa như không có người ở trong đó.<br>Hết cách Hạ Trí Khanh chỉ đành đến biệt thự Doãn Gia để gặp Doãn Ny.<br>Doãn Ny thấy Hạ Trí Khanh tới, định không tiếp đón nhưng cô ấy cũng không thể để Hạ Trí Khanh cứ đứng lì ở đó.<br>Doãn Ny đành ra ngoài để gặp Ha Trí Khanh.<br>Doãn Ny bước ra nói bằng giọng lạnh tanh: \"Cậu tìm tôi làm gì?\"<br>Hạ Trí Khanh hỏi, khuôn mặt của Hạ Trí Khanh đúng là không có cảm xúc nhưng Doãn Ny vẫn nhìn ra một chút hoảng sợ trên khuôn mặt anh.<br><br>Nếu đổi lại là trước kia chắc hẳn cô ấy còn tin Hạ Trí Khanh thật lòng yêu Lâm Quỳ.<br>Còn bây giờ trong mắt Doãn Ny, Hạ Trí Khanh lại chỉ đáng là một tên súc sinh, khốn nạn.<br>Doãn Ny trả lời cho có: \"Không biết, cậu cũng đừng xuất hiện trước mặt Lâm Quỳ nữa.<br><br>Bảo bối nhà tôi sẽ không thích.\"<br>Hạ Trí Khanh nhíu mày: \"Ý cậu muốn nói là gì?\"<br>Doãn Ny lúc này chịu không nổi nữa mới quay qua chửi anh xối xả: \"Chứ cậu muốn tìm cậu ấy làm gì? Cậu chơi như vậy còn chưa đủ sao? Cậu đem chuyện tình cảm của Lâm Quỳ ra cược chưa đủ để mua vui cho đám bạn bè của cậu sao hả?<br>Cậu làm Lâm Quỳ nhà tôi tổn thương chưa đủ sao mà còn đòi đi tìm cậu ấy? Hay là cậu bị đá nên không chấp nhận được sự thật?\"<br>Hạ Trí Khanh nghe xong thì nhíu mày, bất ngờ vì bí mật mình giấu mấy tháng nay lại bị lộ ra ngoài.<br>Hô hấp của Hạ Trí Khanh có chút bị ngưng trệ.<br><br>Hạ Trí Khanh ngập ngừng hỏi: \"Là ai nói?\"<br>Doãn Ny nghe thì cười nhếch môi hỏi: \"Ai nói còn quan trọng sao?\"<br> <br>Hạ Trí Khanh trầm giọng, khàn khàn lập lại: \"Tôi hỏi cậu là ai nói.\"<br>Doãn Ny giật mình, ba mẹ Doãn ở trong nhà thấy thì cũng chạy ra.<br>Mẹ Doãn nói: \"Trí Khanh, con có việc gì sao? Có gì thì hai đứa vào nhà từ từ nói đứng ở đây um xùm.<br><br>Ây da người ngoài lại nhìn vào mắng.\"<br>Ba Doãn thấy vậy cũng hỏi: \"Cậu rốt cuộc tới đây làm gì?\"<br>Doãn Ny không để Hạ Trí Khanh trả lời liền xen vào: \"Cậu ấy đến đây để hỏi về Lâm Quỳ đó ba mẹ.\"<br>Ba mẹ Doãn nghe tới Lâm Quỳ thì hơi khựng lại, mất tự nhiên vì cả hai gia đình đã nói sẽ không được tiết lộ một thông tin gì về việc đi du học nên vội vàng kiếm cớ đuổi khéo anh đi:<br>\"Con bé Lâm Quỳ sao, gia đình cô chú cũng không biết nên con hãy về đi.\"<br>Mẹ Doãn kéo tay Doãn Ny vào trong nhà.<br><br>Ba Doãn thì đóng cửa lại<br>Chỉ còn Hạ Trí Khanh vẫn đứng ngay người ở đó.<br><br>Vốn dĩ anh định hôm nay sẽ xuống nước xin lỗi Lâm Quỳ nhưng anh không ngờ đến gặp mặt cô cũng không chịu gặp anh.<br>Anh lại nhớ đến lời Doãn Ny vừa nói, có người trong đám đàn em Hạ Trí Khanh nói với Lâm Quỳ về vụ các cược.<br>Anh tức giận lái xe tốc độ cao đến quán bar, mới vừa vào trong liền lôi Tống Nam ra ngoài đấm tớ tấp.<br>Cô gái hôm qua đi lại kéo Tống Nam ra.<br><br>Tống Nam lớn tiếng nói: \"Hạ Trí Khanh mày điên sao?\"<br>Hạ Trí Khanh mất kiềm chế rống to: \"Ừ, tao điên rồi!!\"<br>\"Chuyện cá cược tao đã bảo tụi mày quên hết đi mà? Tụi mày biết mà lại đi nói cho Lâm Quỳ biết là sao? Tụi mày đ** sợ chết sao!!\"<br>Cô gái hôm qua nay vẫn mạnh miệng nói: \"Chỉ là một đứa con gái thôi mà? Anh Trí Khanh, anh cũng nên tỉnh táo một tí đi.<br><br>Em chính là người hôm qua khiêu khích con nhỏ đó trước.\"<br>Tống Nam muốn bịt miệng cô ta lại nhưng đã quá muộn.<br><br>Hạ Trí Khanh như điên tiến lên nắm tóc cô ta.<br>Hai mắt Hạ Trí Khanh đầy tơ máu, gằn giọng nói: \"Con khốn mày đang giỡn mặt với tao hả? Hay mày chán sống rồi?\"<br>Tống Nam thấy sắp có nguy hiểm thì vội muốn cản Hạ Trí Khanh lại: \"Trí Khanh, mày thôi đi.\"<br>\"Thôi cái con c**.\" Nói xong Hạ Trí Khanh đẩy Tống Nam ra.<br>Mọi người trong quán bar bây giờ rất hoảng hốt, chỉ dám đứng nép sang một bên.<br>Hạ Trí Khanh tiến tới nắm lấy chai rượu đập nát chĩa thẳng vào mặt của cô ta.<br>Bây giờ cô ta không còn dám mạnh miệng nữa mà chỉ dám quỳ xuống khóc lóc xin tha thứ: <br>\"Anh..anh Trí Khanh là..là em sai..em không nên xen vào việc của anh.<br><br>Xin anh bỏ qua cho em..em hứa sẽ không tái phạm nữa.\"<br>Hạ Trí Khanh càng chĩa vào làm một bên má của cô ta chảy máu.<br>Cất giọng làm người ta ghê sợ: \"Mày nghĩ xin lỗi là xong sao? Xin lỗi thì làm được gì chứ? Bây giờ tao giết mày xong tao xin lỗi thì mày có bỏ qua không? CON KHỐN!!\"<br>Hạ Trí Khanh tát cô ta một cái thật mạnh.<br><br>Cô ta sợ đến mức cả người run rẩy chỉ biết ôm mặt ánh mắt cầu cứu nhìn Tống Nam.<br><br>Tống Nam thì vừa nãy đã gọi cho Hạ Diên tới.<br><br>Bây giờ anh chỉ còn có thể cầu xin Hạ Diên tới nhanh một chút.<br>Hạ Diên tới Tống Nam như bắt được vàng: \"Anh Hạ Diên bên này.\"<br>Hạ Trí Khanh nghe Hạ Diên tới vẫn không ngừng tay muốn đánh cô ta thêm một cái nữa.<br>Lúc này Hạ Diên đi tới mạnh mẽ lôi Hạ Trí Khanh ra đấm cho anh một đấm.<br>\"Hạ Trí Khanh, em tỉnh táo lại cho anh.<br><br>Mau đi về thôi.\"<br>Thấy Hạ Trí Khanh không nghe Hạ Diên đành phải kêu vệ sĩ kéo Hạ Trí Khanh đi về.<br>quán bar khi Hạ Trí Khanh vừa rời đi liền như một bãi chiến trường hỗn loạn vô cùng.<br>Hạ Diên đưa Hạ Trí Khanh về nhà.<br><br>Hạ Trí Khanh vẫn im lặng đi một mạch lên phòng không thèm chào hỏi ai.<br>Còn về phía Lâm Quỳ.<br><br>Hôm nay cô phải đi làm hồ sơ với cả khám sức khoẻ tổng quát để làm hồ sơ du học.<br>Nhà ở nước ngoài cô cũng đã có.<br><br>Cô sẽ cùng với Doãn Ny ở biệt thự của gia đình cô ở bên Anh Quốc.<br>Lúc về đến nhà cô nhận được tin nhắn của Doãn Ny là hôm nay Hạ Trí Khanh tìm cô khắp nơi.<br>Lâm Quỳ gọi điện video call cho Doãn Ny: \"Cậu nói gì? Hạ Trí Khanh tìm tớ làm gì?\"<br>Doãn Ny nhún vai nói: \"Tớ không biết chắc lại là muốn giải thích hay níu kéo cậu thì phải nhìn mặt cậu ta cũng rất khổ sở.\"<br>Lâm Quỳ bật cười: \"Bây giờ giải thích hay không thì có gì quan trọng nữa đâu.<br><br>Nếu đã là cá cược thì kết thúc là điều hiển nhiên mà.\"<br>Doãn Ny hỏi cô: \"Quỳ Quỳ, cậu còn thích Hạ Trí Khanh không?\"<br>Lâm Quỳ cười khó xử: \"Thích sao? Tất nhiên thích thì vẫn còn đó, mà niềm tin để thích như lúc đầu thì đã biến mất tiêu rồi.\"<br>Doãn Ny thấy Lâm Quỳ như vậy thì có hơi đau lòng: \"Cậu không thấy hối hận sao?\"<br>Lâm Quỳ trả lời thẳng thắng: \"Có chứ, tớ hối hận.\"<br> <br>Doãn Ny: \"Sao?\"<br>Lâm Quỳ nói: \"Tớ hối hận khi đã quen biết với cậu ấy.\"<br>\"Ny Ny, cậu yên tâm đi tớ không có yếu đuối như cậu nghĩ.\"<br>\"À mà ba ngày nữa là đi rồi, cậu nên chuẩn bị đi.\"<br>Doãn Ny thở dài: \"Tớ biết rồi, ba mẹ tớ cũng đã chuẩn bị đủ giấy tờ rồi.<br>Lâm Quỳ mệt mỏi đáp: \"Được.\"<br>\"Cậu nghỉ sớm đi, tớ đi tắm nhé.\"<br>Doãn Ny trả lời: \"Được rồi, tiểu bảo bối có gì thì gọi tớ nhé!\"<br>Lâm Quỳ gật đầu, lấy đồ đi vào phòng tắm.<br>Lúc ra sấy tóc cô thấy có người gửi kết bạn.<br><br>Là một acc clone mới tạo chỉ gửi kết bạn cho một mình cô.<br>Cô đã đoán trước ra được acc đó là của Hạ Trí Khanh.<br><br>Vì ảnh đại diện của anh rất trùng hợp là cô đã từng nhìn thấy nó ở trong album điện thoại của anh.<br>Cô xem như không thấy và tắt thông báo.<br><br>Lâm Quỳ lên giường nằm lăn qua lăn lại không ngủ được.<br>Cô nằm đó suy nghĩ một hồi thì mất ngủ cả đêm.<br>Sáng hôm nay, cô cũng không ở nhà.<br><br>Lâm Quỳ cùng với mẹ Lâm phải đi mua một vài thứ cần thiết.<br><br>"]