["<br>Tối hôm đó, mẹ anh về nhà vẫn tỏ ra như mọi ngày phục vụ chăm sóc cho ông ta.<br><br>Tối đến nhân lúc ông ta đang xem phim bà mở miệng nói: \"Ngày mai ông đi công tác ở đâu vậy?\"<br>Ông ta nhíu mày nhìn bà: \"Từ bao giờ mà bà có quyền xen vào cuộc sống riêng tư của tôi vậy?\"<br>Mẹ Hạ nói: \"Chỉ là tôi muốn biết để có gì ngày mai tôi sẽ đi du lịch với phu nhân Minh Gia và Thái Gia ấy mà.\"<br>Ba Hạ liếc bà một cái nói: \"Tôi cũng nói rồi, tôi đi công tác hai tuần.<br><br>Trong hai tuần này bà muốn đi đâu thì đi.\"<br>Nói xong ba Hạ bỏ tờ báo xuống đi lên thư phòng.<br><br>Tuy rằng như vậy nhưng mà mẹ Hạ vẫn luôn tỏ ra bình thường không để cho kế hoạch bị lộ.<br><br>Bà nói với người giúp việc: \"Chị Hoa chị ở đây dọn nhà tôi lên phòng dọn đồ đạc mai đi du lịch với mấy bà bạn!\"<br>Mẹ Hạ đi lên phòng, thận tay khóa cửa lại lấy sợi dây chuyền mà ba của mẹ đã tặng cất vào một cái hộp nhỏ giấu trong vali.<br><br>Rồi sắp xếp đồ vào, sắp xếp xong thì mẹ Hạ đi tắm.<br><br>Trước khi đi tắm mẹ Hạ cũng không quên mở khóa cửa phòng ra tránh để ông ta nghi ngờ.<br><br>Nhưng cũng như bao ngày ông ta sẽ ở thư phòng để ngủ.<br><br>Mẹ tôi biết ông ta ở thư phòng để gọi video với người đàn bà đó chứ công ty đã Hạ Diên lo hết rồi ông ta thì còn làm gì chứ! <br>Đêm đó mẹ Hạ ngủ một giấc đến sáng.<br><br>Hạ Trí Khanh cũng đã đặt vé máy bay vào lúc trưa.<br><br> <br>Cách chuyến bay của ba Hạ ba tiếng để tránh bị phát hiện ra.<br><br>Sợ ông ta sẽ điều tra chuyến bay từ hãng hàng không nên anh cũng chi một số tiền khá lớn để chặn miệng họ.<br><br>Bảy giờ sáng khi ông ta vừa rời khỏi nhà, mẹ Hạ nhắn tin cho anh và Hạ Diên.<br><br>Bọn anh canh tới mười giờ thì lấy một chiếc xe mới chưa từng đến đây đến đón mẹ Hạ.<br><br>Lúc mười một giờ ba mươi, ba mẹ con anh an toàn lên máy bay.<br><br>Trên đường bay đến Úc đều diễn ra rất thuận lợi không hề bị vướng bận thứ gì.<br><br>Khi đến Úc, anh muốn thuê một khách sạn cho mẹ Hạ nghỉ ngơi, nhưng mẹ Hạ nói:<br>\"Không cần đâu, con mau kiếm xe về thẳng nhà ông ngoại các con đi.\"<br>Hạ Trí Khanh hai tay bỏ vào túi quần nhìn Hạ Diên.<br><br>Hạ Diên nhún vai lấy điện thoại gọi cho ai đó.<br><br>Đứng đợi năm phút thì xe tới, ba mẹ con anh lên xe đi đến thẳng cổng nhà của gia tộc nhà họ Cao!\"<br>Hai người vệ sĩ cao lớn đi tới nói bằng tiếng Úc: \"Các người muốn tìm ai?\"<br>Mẹ Hạ khuôn mặt lạnh lùng lấy ra sợi dây chuyền đưa tới trước mặt hai tên vệ sĩ.<br><br>Hai tên vệ sĩ bất ngờ nhìn nhau rồi nói: \"Ba người chờ chút, để tôi nói một tiếng với Lão Gia!\"<br>Mẹ Hạ gật đầu, một tên vệ sĩ ở lại tên kia thì rời đi vào biệt phủ to lớn.<br><br>Chưa đầy mười phút thì tên vệ sĩ đó lại đi ra kính cẩn cúi đầu: \"Mời mọi người vào!\"<br>Hạ Trí Khanh và Hạ Diên từ đầu tới cuối đều đi sau lưng mẹ Hạ.<br><br>Cái khí chất này trên người mẹ Hạ là lần đầu tiên mà anh và Hạ Diên nhìn thấy.<br><br>Khí chất lãnh đạo, mạnh mẽ, kiên quyết hội tụ đủ trên người mẹ Hạ.<br><br>Đến cả hai người con trai của bà còn bất ngờ.<br><br>Mẹ Hạ đi vào phòng khách, ở giữa có một lão già khoảng chừng 67 hoặc 70 tuổi đang ngồi uống trà.<br><br>Tuy già nhưng khí chất vẫn rất đáng gờm và có thể khiến người ta e dè sợ hãi.<br><br>Đôi mắt chim ưng chĩa thẳng vào anh và Hạ Diên.<br><br>Lúc này mẹ Hạ mới cúi đầu nói: \"Ba!\"<br>Hạ Trí Khanh và Hạ Diên cũng cúi đầu chào: \"Con chào ông!\"<br>Cao lão gia bỏ ly trà xuống nói: \"Hừ, con bé này cũng biết đường trở về sao?\"<br>Mẹ Hạ không nói gì chỉ đứng nhìn, Cao lão gia nhìn sang hai anh:<br>\"Hai người trẻ này nhìn quen mắt quá?\"<br>Mẹ Hạ bình tĩnh nói:<br>\"Là con của con và Hạ ..\"<br><br>Không nói ra hết nhưng mẹ Hạ đã hơi cúi đầu xuống.<br><br>Cao lão gia như đã hiểu vuốt ve bộ râu cười:<br>\"Haha, là cháu của ta sao nhưng tại sao lại là con của thằng súc sinh đó hả?\"<br>Cao lão gia hơi tức giận bỏ tách trà xuống, mẹ Hạ nói:<br>\"Bây giờ con cũng hối hận rồi ba còn tức giận cái gì chứ?\"<br>Cao lão gia như nghe không rõ hỏi lại: <br>\"Con vừa nói gì?\"<br>Mẹ Hạ lặp lại lần nữa: \"Con nói con hối hận rồi!\"<br>Cao lão gia lại vuốt ve bộ râu, bộ dáng thỏa mãn nói: \"Tốt, tốt! Con xem mấy chục năm rồi mà bây giờ con mới hối hận sao?\"<br>Mẹ Hạ cúi đầu xuống không nói gì, Cao lão gia nhìn sang hướng khác hỏi:<br>\"Lần này về đây là muốn cầu xin giúp đỡ thằng súc sinh kia cái gì nữa?\"<br>Hạ Diên nói: \"Thưa ông, chúng con và mẹ về đây là để muốn ông giúp đỡ chúng con lật đổ Hạ Gia!\"<br>Cao lão gia bất ngờ mắt hơn trợn ra nói: \"Sao chứ? Hai cậu là con trai của tên đó mà?\"<br>Hạ Trí Khanh lạnh lùng nói: \"Ba con gì với loại người đó!\"<br>Hạ Diên cản Hạ Trí Khanh lại nói tiếp: \"Con biết nhưng ông ta cũng không xứng làm ba của chúng con!\"<br>Mẹ Hạ cũng không lên tiếng chỉ một mực im lặng.<br><br>Cao lão gia nói: \"Tại sao lại muốn lật đổ Hạ Gia?\"<br>Hạ Trí Khanh nói với hai đôi mắt đỏ ngầu: \"Để cho ông ta cảm giác được những gì mà ông ta đã làm với mẹ con chúng con! Bắt ông ta phải mất đi tất cả, kể cả công sức của ông ta!\"<br>Cao lão gia nhíu mày hỏi: \"Thằng đó làm gì con gái ta?\"<br>Mẹ Hạ cũng không nói gì, Hạ Diên mới đi tới vạch tay áo và tháo khẩu trang trên mặt mẹ Hạ ra.<br><br>Cao lão gia bất ngờ há hốc mồm thở dốc: \"Là..là thằng súc sinh nó đánh con sao?\"<br>Cao lão gia ánh mắt yêu thương, xót thương cho mẹ Hạ đi tới bên cạnh mẹ ngồi xuống.<br><br>Cầm tay mẹ lên xem thật kĩ từng vết bầm, Hạ Trí Khanh còn nói:<br>\"Ông ta còn nhiều lần dây dây thừng đánh vào lưng của mẹ con nữa!\"<br>Cao lão gia lúc này tức giận tới mức hai mắt đỏ ngầu, hai tay run run nói: \"Con gái, xoay lưng lại đây!\"<br>Mẹ Hạ cũng xoay người lại, Cao lão gia vén áo ở dưới lưng lên xem, chi chít những vết thương mới và cũ chen lấn nhau trên lưng mẹ.<br><br>Cao lão gia thấy con gái rượu của mình bị bắt nạt nhiều như vậy thì tức giận:<br>\"Con đó ta và anh con đã bảo như nào? Nó không phải là người mà con đáng để tin tưởng! Con xem bây giờ đây con đã nhận ra chưa!\"<br>Đúng lúc Cao Thái Viễn đi vào, là anh trai của mẹ.<br> <br><br>Vừa bước vào nhìn thấy mẹ Cao Thái Viễn vui mừng:<br>\"Sương Sương?\"<br>Mẹ anh ngẩng đầu lên: \"Anh trai.\"<br>Cao Thái Viễn đi tới chỗ cô, vô tình thấy mặt Cao lão gia tức giận đến mức đỏ cả mặt rồi nói: \"Bố, sao trông bố tức giận vậy? Không phải bố luôn ước là em ấy quay về sao?\"<br>Cao lão gia nói: \"Hừ, con xem làm sao vui nổi nữa?\"<br>Cao Thái Viễn nhíu mày, đi tới gần nhìn rõ cái lưng đầy vết thương của mẹ Hạ.<br><br>\"Là ai làm? Thằng khốn đó sao?\"<br>Cao Thái Viễn gằn giọng nói: \"Phải không?\"<br>Cao Thái Viễn mất khống chế tức giận đùng đùng muốn đi về hướng cửa nói: \"Con sẽ bắt máy bay qua đó để tính sổ với tên đó!*<br>Mẹ Hạ lên tiếng cản Cao Thái Viễn lại: \"Anh trai, đừng, đừng đi.<br><br>Em đã có kế hoạch để trả thù rồi!\"<br>Lúc này Cao Thái Viễn mới đứng yên rồi ngồi xuống ghế.<br><br>Anh và Hạ Diên cùng ngồi xuống.<br><br>Mẹ Hạ nói từ đầu tới cuối cho Cao Thái Viễn và Cao lão gia nghe từ chuyện vài năm trước tới chuyện ông ta hành hạ ba mẹ con, tới chuyện ông ta ngoại tình và buôn bán trái phép.<br><br>Khi nghe xong thì chú của anh Cao Thái Viễn lại càng tức giận hơn, hai tay kìm chế mà nổi cả gân xanh, mắt thì đầy tơ máu đỏ:<br>\"Thế tại sao bị ép tới cỡ đó mà cũng không chịu trở về đây sao?\"<br>Cao lão gia vuốt tóc mẹ Hạ nói: \"Sao con không nói cho ta biết? Nói cho ta biết thì ta đâu có để cho người khác bắt nạt con gái và cháu trai của ta lâu như vậy.\"<br>Cao Thái Viễn nói: \"Hạ Trí Khanh và Hạ Diên hai đứa cũng là con của tên đó sao?\"<br>Cả hai cùng gật đầu, Cao Thái Viễn lúc này mới nói: \"Coi bộ hai thằng con trai của thằng ranh đó còn tốt đẹp hơn ba nó! Cậu cũng đã nghe rất nhiều chuyện về các con.\"<br><br>"]