["<br>Khi cô tiếp tục ăn nhưng bên hông vẫn có thể cảm nhận được có bàn tay to lớn đang ôm lấy eo mình, cảm xúc mềm mại này khiến cho cô hơi rùng mình.<br><br>Cô khẽ run nhẹ.<br><br>Lúc này, Hạ Trí Khanh mới thì thầm nói với cô:<br>\"Bây giờ em là bạn gái anh, nhất định là sau này dù có chuyện gì đi nữa cũng phải nghe anh giải thích.<br><br>Anh không muốn chuyện đó lập lại một lần nào nữa.<br><br>Trước khi em phán anh tội chết em nhất nhất định phải nghe anh giải thích, phải cho anh một bậc thang để đi xuống!!\"<br>Lâm Quỳ tất nhiên hiểu rõ hiện giờ trong lòng Hạ Trí Khanh đang suy nghĩ gì.<br><br>Cô cũng không ăn nữa chỉ im lặng nép vào lòng ngực anh cọ cọ.<br><br>Hạ Trí Khanh thấy Lâm Quỳ ngoan ngoãn nằm trong lòng ngực mình.<br><br>Rất rất lâu sau Hạ Trí Khanh mới tiếp tục nói:<br>\"Anh không có muốn chuyện như vậy tiếp diễn nữa, mấy năm qua là đủ rồi.<br><br>Hiện tại anh chính là nghiêm túc nghĩ đến chuyện sau này với em.\"<br>Lâm Quỳ nằm trong lòng Hạ Trí Khanh nắm lấy bàn tay to lớn của anh mà chơi đùa.<br><br>Cô ngước mắt lên nhìn thấy cằm của anh.<br><br>Cô xoa nhẹ nói:<br>\"Anh như vậy là định nghĩ tới chuyện kết hôn luôn rồi sao?\"<br>Hạ Trí Khanh cúi xuống nhìn thẳng vào mắt cô rồi khom xuống hôn lên trán cô một cái rồi nói:<br>\"Tất nhiên là phải cưới, anh đợi người lâu như vậy khó khăn lắm mới bắt được em trở về.<br><br>Anh còn đang nghĩ có nên trói em lại cho em vĩnh viễn ở bên cạnh anh không!\"<br>Cô che miệng cười hì hì nói:<br> <br>\"Không tin đâu, lỡ sau này anh gặp một người nào khác đẹp hơn em, giỏi hơn em thì sao?\"<br>Hạ Trí Khanh khẽ xoa mặt cô nói:<br>\"Không ai đẹp hơn em cũng không ai có thể so sánh được với em.\"<br>Đúng, không ai khác ngoài cô cả.<br><br>Đời này Hạ Trí Khanh anh đã nhận định cô thì nhất định người sau này có thể cùng anh đi đến cuối đời cũng chỉ có mình Lâm Quỳ.<br><br>Lâm Quỳ chọc chọc vào tay Hạ Trí Khanh khiến cho anh bị ngứa giọng anh khàn khàn nói:<br>\"Đừng nghịch.\"<br>Lâm Quỳ nằm yên không nhúc nhích chỉ nhìn chằm chằm anh một lúc.<br><br>Sau một lúc thì cô nghịch tới lỗ tai đang đỏ của anh nói:<br>\"Hạ Trí Khanh, nếu như em không quay lại đây nữa thì sao?\"<br>Hạ Trí Khanh thản nhiên nói:<br>\"Thì anh không kết hôn nữa, ở cô độc một mình đứng từ xa nhìn em hạnh phúc.\"<br>Cô cảm động trong lòng như được rót đầy mật ngọt khẽ chửi yêu Hạ Trí Khanh:<br>\"Đồ ông già lạnh lùng.\"<br>Hạ Trí Khanh bật cười ra tiếng.<br><br>Lâm Quỳ lại đẩy vai Hạ Trí Khanh ra tiếp tục ăn thịt.<br><br>Cô xoay qua đưa miếng thịt đút cho Hạ Trí Khanh ăn.<br><br>Sau đó cô híp mắt hỏi anh:<br>\"Nhưng mà nếu anh quen em, anh sẽ cảm thấy rất phiền phúc đó..\"<br>Hạ Trí Khanh nhìn cô hỏi:<br>\"Phiền phức gì?\"<br>[Truyện Chấp Niệm Duy Nhất Của Hạ Tiên Sinh chỉ có duy nhất trên nền tảng Noveltoon, những nền tảng khác đăng lên đều là mạo danh để ăn cắp tác phẩm của Cus.]<br>Lâm Quỳ bĩu môi nói:<br>\"Em nóng tính, em suy nghĩ nhiều, rối loạn lo âu, hay nghi ngờ nữa..\"<br>Hạ Trí Khanh xoa đầu Lâm Quỳ nói:<br>\"Không sợ, cái gì anh cũng không sợ.\"<br>Cô cảm động nhìn anh nói:<br>\"Nhưng mà một lúc nào đó anh sẽ cảm thấy em thật sự tốt sự anh nghĩ đâu..\"<br>Hạ Trí Khanh đặt hai tay trên mặt cô nghiêm túc nói:<br>\"Đúng em không tốt, anh cũng chẳng phải tốt về mọi mặt nhưng khi anh và em kết hợp lại thì nó sẽ rất hoàn hảo.\"<br>Rất lâu sau đó..<br><br>Một giờ khuya..<br><br>Anh lái xe đưa cô đến sân bay, trên đường đi một tay anh lái xe, một tay nắm chặt lấy tay cô như anh chỉ cần buông lỏng một xíu cô sẽ lại chạy mất.<br><br>Cô cũng rất ngoan ngoãn mặc cho anh nắm lấy.<br><br>Mắt cô thì vẫn luôn nhìn ra ngoài cửa sổ.<br><br>Đi lâu như vậy mọi thứ ở đây đều đã khác xa hơn trong ký ức của cô.<br><br>Cô quay sang nhìn anh nói:<br>\"Mọi thứ ở đây đều khác rồi..\" <br>Hạ Trí Khanh cười nói:<br>\"Đúng vậy, mọi thứ đều rất khác.<br><br>Cả quán ăn mà hồi đó chúng ta hay ăn cũng đã sửa sang lại thành một nhà hàng rất đẹp.<br><br>Có dịp anh sẽ dẫn em tới đó.\"<br><br>Cô nhìn anh chăm chú lái xe, cô thầm mắng mình qua lâu như vậy cô vẫn là bị anh làm cho mất hồn.<br><br>Anh cảm nhận được có một ánh mắt nóng bỏng nhìn mình thì nói:<br>\"Sao lại nhìn anh thế?\"<br>Cô bĩu môi:<br>\"Thì nhìn không được sao?\"<br>Hạ Trí Khanh cười khẽ nói:<br>\"Được, cho em nhìn.\"<br>Lâm Quỳ bĩu môi, rồi quay sang chọc ghẹo anh:<br>\"Hạ Trí Khanh, anh thích yêu đến vậy sao?\"<br>Bàn tay đang nắm tay cô bỗng chốc siết chặt.<br><br>Cô biết anh đã trở nên căng thẳng thì cười nhẹ.<br><br>Giọng anh khàn khàn nói:<br>\"Không phải là thích, mà là yêu.<br><br>Anh yêu em muốn chết đây!!\"<br>Cô trợn mắt nói:<br>\"Yêu em mà sao lại muốn chết? Anh đang giỡn mặt với em sao?\"<br>Hạ Trí Khanh bật cười nói:<br>\"Chúng ta sắp tới sân bay rồi, em có cần mua thứ gì không hửm?\"<br>Cô lắc đầu sau đó hỏi anh:<br>\"Khi nào thì anh lại bay sang Anh Quốc?\"<br>Hạ Trí Khanh nói:<br>\"Rất nhanh thôi, đợi anh giải quyết hết những thứ ở đây thì sẽ nhanh chóng bay qua đó gặp em.\"<br>Cô nhìn chằm chằm anh không nói gì nữa mà cứ im lặng như vậy.<br><br>Đến sân bay, cô thì ngồi ở ghế đợi Hạ Trí Khanh đi làm thủ tục giúp cô.<br><br>Làm thủ tục xong thì anh đi tới mua cho cô một ly cà phê sữa và một ít bánh để cô mang theo ăn.<br><br>Lúc trở về thì anh thấy cô đã ngủ nên chỉ nhẹ nhàng đi tới đặt đầu cô lên vai anh để làm điểm tựa.<br><br>Anh bỏ đồ vào trong túi xách của cô sau đóng lại.<br><br>Anh nhìn đồng hồ, thấy còn một tiếng nữa mới xuất phát nên anh sẽ để cho cô ngủ một lát.<br><br>Anh chăm chú nhìn khuôn mặt đang ngủ say của cô cười, anh chưa từng nghĩ đến anh lại có thể nhìn cô với khoảng cách gần như vậy.<br><br> <br>Anh muốn mình với cô sẽ mãi như vậy, không ồn ào mà chỉ cần bình yên là được.<br><br>Anh cũng định nói về chuyện có nên công khai với cô nhưng mà anh vẫn là cảm thấy nên để thêm một chút thời gian nữa rồi hẳn công khai.<br><br>Nếu không phải vì sợ cô sẽ không thích ứng được thì có lẽ anh đã xốc cô đi đăng ký kết hôn luôn cho rồi.<br><br>Đỡ phải sợ cô chạy mất còn có thể để cô tránh xa mấy thằng đàn ông mê vợ của anh.<br><br>Vợ anh đẹp như vậy nhưng cũng chỉ để anh ngắm thằng nào mà dám ngó tới vợ ông đây thì ông đây móc mắt người đó.<br><br>Cô ngủ thường rất ngoan cả một buổi vẫn chỉ nằm tựa lên vai của anh mà không hề có một chút phòng bị nào.<br><br>Cô biết đó là anh nên cứ nằm như vậy chứ bình thường khi tiếp xúc với người khác cô sẽ có biểu hiện rất bài xích và khó chịu.<br><br>Nhắm mắt nghỉ ngơi tới hai giờ ba mươi, còn ba mươi phút nữa thì máy bay cất cánh.<br><br>Cô tỉnh dậy, Hạ Trí Khanh đưa cô đi rửa mặt.<br><br>Khi sắp lên máy bay, cô không nỡ nên cứ nắm tay anh.<br><br>Anh gõ nhẹ đầu cô nói:<br>\"Em cứ níu kéo như vậy thì sẽ trễ chuyến bay đó.\"<br>Lâm Quỳ nhìn anh, dang hai tay ra nũng nịu nói: \"Ôm em!!\"<br>Hạ Trí Khanh bật cười ôm chặt lấy cô.<br><br>Khi thông báo vang lên cô tạm biệt anh rồi đi lên máy bay.<br><br>Đợi đến khi bóng cô đã dần mất đi thì Hạ Trí Khanh mới xoay người để trở về nhà.<br><br><br><br>"]