["<br>Nơi này khác hướng nội thành, nhiệt độ cũng rất lạnh, nhất là bây giờ vẫn là ban đêm, lạnh như băng.<br><br>Thân Tự Cẩm mặc một kiện áo len đơn bạc liền vội vã đi ra ngoài.<br><br>Xa Cố Lai ngồi ở trên ghế sofa, đôi mắt đen nhánh không có chút nhiệt độ, đuôi mắt dài nửa nhấc, cả người không nói gì như một khối băng trầm lãnh.<br><br>Quanh thân đen nghịt, giống như quấn trong thủy triều ảm đạm, để người ta thấy không rõ dáng vẻ chân thực của cô.<br><br>Xa Cố Lai chưa từng cảm thấy bản thân đối với người nào quan trọng, thế giới này cô chỉ thích bản thân, cô ác liệt lạnh lùng, Bạch Ngu đã từng nói cô thực chất bên trong là một nữ nhân hư thấu*, về sau sẽ không lấy được lòng người, điều này cô không có phủ nhận.<br><br>(hư thấu: theo mình đại loại mang nghĩa tiêu cực về một người ác liệt, xấu xa)<br>Cô thực sự rất xấu xa.<br><br>Nhưng cô cũng không cảm thấy có gì không tốt, cô chưa từng khát vọng người khác trao cho cô tình cảm nhiệt liệt, cô sống ích kỷ vì lợi ích của mình, trừ bỏ bản thân ra, không ai có thể chân chính tiếp cận cô.<br><br>Nhưng Thân Tự Cẩm lại luôn một lần lại một lần nằm ngoài dự liệu của cô, rõ ràng trước đó căm hận cô, bây giờ lại có thể nói ra cô là người quan trọng, một chuyện hoang đường như vậy.<br><br>Xa Cố Lai lần đầu tiên bắt đầu hoài nghi Thân Tự Cẩm có phải là Thân Tự Cẩm trước kia hay không, không thì làm sao lại chênh lệch rõ ràng như vậy.<br><br>Là hai nhân cách sao?<br>Xa Cố Lai cảm thấy khả năng này rất lớn, đôi mắt của cô hơi hơi nheo lại, trong lòng đang tính toán gì đó.<br><br>Thân Tự Cẩm hồi lâu không có trở lại, Xa Cố Lai đi đến trước cửa sổ, nhìn thấy phía dưới Thân Tự Cẩm đang đi qua đi lại trong sân.<br><br>Nàng trông rất lo lắng, cũng không để ý bên ngoài nhiệt độ rét lạnh, vùi đầu tìm kiếm, thỉnh thoảng xoay người ho khan, thân hình càng thêm suy nhược.<br><br>Ánh trăng như nước, cô gái gầy gò đơn bạc đứng tại dưới ánh trăng, giống như công chúa hạt đậu khi tìm kiếm được bảo vật yêu quý.<br><br>Ánh trăng đưa thân ảnh mảnh khảnh của nàng kéo rất dài, có mấy phần cô độc.<br><br>Xa Cố Lai cứ như vậy mắt lạnh đứng xem, thần sắc nhạt nhẽo, khuôn mặt ẩn ẩn ảm đạm, không người biết cô đang suy nghĩ gì.<br><br>Gần sau một tiếng, Thân Tự Cẩm rốt cuộc ở một chỗ chứa chậu hoa trong góc tìm thấy chuỗi đeo tay.<br><br>Đây cũng là lúc nàng đang ngắm hoa, một con sâu róm leo lên tay của nàng, nàng bị hù dọa điên cuồng vung tay, trong thời gian này không cẩn thận đem dây xích tay làm rơi mất.<br><br>Mặt mày của nàng giãn ra, vội vàng chạy đến phòng, \"Cố Lai, em tìm thấy rồi.<br><br>\"<br>Nàng tranh công đưa tay lên cho cô xem, \"Nhìn nè.<br><br>\"<br>Xa Cố Lai cảm xúc rất nhạt, \"Ừ.<br><br>\"<br>\"Em còn tưởng rằng không tìm được đó\" Thân Tự Cẩm đưa tay đeo lên, tâm có hậu sợ nói \"Hù chết em rồi.<br><br>\"<br>Sắc mặt nàng trắng bệch như tờ giấy, bờ môi cũng không có huyết sắc, bởi vì vẫn luôn ho khan, đôi mắt trong suốt hiện ra một chút hồng hồng ướt át.<br><br>Nàng lại phảng phất chưa tỉnh, mặt mày chỉ có may mắn vui vẻ, còn ngoan ngoãn hướng về Xa Cố Lai nhếch miệng cười.<br><br>Xa Cố Lai dời mắt đi chỗ khác, tránh né không muốn nhìn nụ cười của nàng.<br><br>\"Ngủ đi.<br><br>\" Xa Cố Lai chuyển chủ đề.<br><br>Phòng một mảnh đen kịt.<br><br>Giường rất lớn, hai người mỗi người che kín chăn mền, khoảng cách lại trở nên xa xôi.<br><br>Thân Tự Cẩm nghiêng người, ngắm nhìn Xa Cố Lai từ sau lưng.<br><br>Đây là nàng lần đầu tiên cùng Xa Cố Lai ngủ cùng một giường, trong lòng của nàng khẩn trương chết rồi, như có một con thỏ nhảy nhót không ngừng trong lòng nàng.<br><br>Nàng len lén, động tác rất nhỏ chậm rãi tới gần Xa Cố Lai.<br><br>Từng chút từng chút tới gần, như con ốc sên chậm rãi bò về phía giàn cây nho.<br><br>Xa Cố Lai cong người, đôi mắt tỉnh táo, cô không phải không biết phía sau Thân Tự Cẩm đang làm gì.<br><br>Như nếu không phải điều kiện không cho phép, Xa Cố Lai sẽ không nguyện ý cùng nàng ngủ một giường.<br><br>Nhưng cô gái phía sau động tác nhẹ lại cẩn thận, Xa Cố Lai hơi cử động, nàng tựa như con thỏ con bị giật mình không dám động đậy nữa, một lát sau lại bắt đầu ngo ngoe rục rịch.<br><br>Xa Cố Lai chán ghét, đồng thời lại cảm thấy chơi vui, liền không mở miệng, lẳng lặng xem nàng rốt cuộc muốn làm gì.<br><br>Thân Tự Cẩm cách cô khoảng cách rất gần, trái tim của nàng nhảy lên không ngừng.<br><br>\"Xa Cố Lai.<br><br>\" Thân Tự Cẩm nghe thấy bản thân bởi vì xấu hổ mà giọng nói run rẩy.<br><br>\"Ừ.<br><br>\"<br>\"Em có thể ôm chị không?\"<br>Xa Cố Lai trầm mặc một chút, \"Không thể.<br><br>\"<br>\"A.<br><br>\" Thân Tự Cẩm chưa từ bỏ ý định, \"Tại sao, chúng ta! Không phải đã kết giao rồi sao?\"<br>Xa Cố Lai nhìn xem bốn phía đen nhánh, \"Tôi còn chưa thích ứng.<br><br>\"<br>\"Chưa thích ứng là có ý gì?\"<br>\"Tôi là lần đầu tiên cùng nữ nhân yêu đương.<br><br>\" Xa Cố Lai lại một lần nữa mặt không thay đổi nói láo, \"Vẫn không thể thay đổi thói quen.<br><br>\"<br>Đây không phải cô lần đầu tiên nói dối, ở trước mặt Thân Tự Cẩm, cô có hơn một nửa nói đều là lời dối trá nói đến dễ nghe, cô cũng không cảm thấy mất liêm sỉ.<br><br>Lần này cũng giống vậy, chỉ là trái tim không hiểu có chút căng đến buồn bực.<br><br>Thân Tự Cẩm nghĩ nghĩ, thực sự, Xa Cố Lai vốn là nữ chủ ngôn tình, vốn nên là yêu thích nam nhân.<br><br>Sự xuất hiện của nàng, đã xoay chuyển tình cảm bình thường của cô, xu hướng tính dục nhiều năm qua bị xáo trộn, không quen cũng là bình thường.<br><br>Bây giờ có chút sớm.<br><br>Thân Tự Cẩm cảm thấy bản thân như một kẻ đăng đồ tử* vội vàng, nàng có chút xấu hổ.<br><br>(*đăng đồ tử: đây là từ lóng ám chỉ những kẻ háo sắc)<br>\"Thật xin lỗi, là em đường đột.<br><br>\" Thân Tự Cẩm nhẹ nhàng nói.<br><br>\"Không có việc gì.<br><br>\"<br> <br>\"Em lần sau sẽ xem xét cảm thụ của chị.<br><br>\" Thân Tự Cẩm ngữ khí mềm mại, căn phòng đen nhánh an tĩnh càng làm ngữ khí đó càng mềm không thể tưởng tượng nổi.<br><br>\"Vậy chúc em ngủ ngon.<br><br>\"<br>Thân Tự Cẩm sợ cô không quen, chậm rãi cùng cô giữ vững khoảng cách, lại nhích trở về vị trí ban đầu.<br><br>Xa Cố Lai lại mở to mắt, không ngủ.<br><br>Bên trong căn phòng xa lạ, lòng cô lại tràn đầy phập phồng triều tịch*.<br><br>(*triều tịch 潮汐: thủy triều sáng và tối)<br>- <br>Thời tiết dần dần nóng lên, đảo mắt, tết thanh minh sắp tới.<br><br>Đêm trước ngày nghỉ lễ, Bạch Minh Dục hỏi Thân Tự Cẩm \"Tiểu Cẩm, tết thanh minh cậu đi đâu tảo mộ?\"<br>Thân Tự Cẩm ở cái thế giới này trừ bỏ bà ngoại thì không có người nhà nào khác, nhưng thay thế nguyên chủ, ngẫm lại có lẽ nên đi thay nguyên chủ quét tước mộ của cha mẹ nàng.<br><br>\"Ngay ở bổn địa.<br><br>\"<br>Dù sao nguyên chủ cha mẹ mộ ngay ở bổn địa.<br><br>\"Thật tốt quá, mình còn chạy đi nơi rất xa đó.<br><br>\" Bạch Minh Dục thu xếp đồ đạc, \"Khí trời này tảo mộ nóng chết mất.<br><br>\"<br>Thân Tự Cẩm cười cười.<br><br>Tết thanh minh ngày ấy, trời đổ mưa nhỏ, Thân Tự Cẩm đi tảo mộ cha mẹ nguyên chủ.<br><br>Nàng có chút không dám đối mặt với mộ cha mẹ nguyên chủ, dù sao cũng là nàng cướp lấy hết thảy của nguyên chủ, chiếm cứ thân thể của nàng, cướp đi sinh hoạt vui vẻ hạnh phúc mà nàng trước kia từ chưa từng có.<br><br>Quét xong, nàng đi một chuyến đến công ty của Xa Cố Lai, muốn đem hộp âm nhạc bươm bướm không lâu sửa xong trước đó đưa đến trong văn phòng cô, đây là nàng trước đó không lâu đáp ứng Xa Cố Lai.<br><br>Trong công ty mọi người hầu như đều biết Thân Tự Cẩm, biết nàng cùng Xa Cố Lai quan hệ không đơn giản, liền không có ngăn cản nàng vào công ty.<br><br>Lúc đang trong thang máy, đồng thời gặp Tiểu Hứa, Tiểu Hứa thấy nàng, bởi vì đang gọi điện thoại không tiện mở miệng chào hỏi, liền hướng nàng lễ phép gật gật đầu.<br><br>Thân Tự Cẩm cũng gật đầu đáp lại.<br><br>Cửa thang máy đóng lại, trong không gian chỉ có hai người các nàng.<br><br>Tiểu Hứa đoán chừng là đang cùng Xa Cố Lai gọi điện thoại, đối cô thông báo một chút chuyện của công ty.<br><br>Nói đến một nửa, lông mày Tiểu Hứa đột nhiên nhăn lại, \"Xa tổng? Alo!\"<br>Thân Tự Cẩm nghiêng đầu nhìn xem Tiểu Hứa.<br><br>Tiểu Hứa sắc mặt càng ngày càng nặng, \"Xa tổng, chị bên kia đã xảy ra chuyện gì vậy? Alo, Xa tổng, Alo?\"<br>\"Thế nào rồi?\" Thân Tự Cẩm lo âu hỏi.<br><br>Tiểu Hứa không ngừng gọi điện thoại cho Xa Cố Lai, nhưng đều nhận được máy đã đóng.<br><br>\"Xa tổng bên kia đột nhiên truyền đến âm thanh rất hỗn loạn, giống như là ——\" Tiểu Hứa nhíu mày, \"Âm thanh xe thắng gấp, sau đó Xa tổng đột nhiên liền mất liên lạc.<br><br>\"<br>\"Không có người tiếp sao?\" Thân Tự Cẩm có loại dự cảm xấu.<br><br>\"Tắt máy rồi.<br><br>\" Tiểu Hứa cũng rất lo lắng, \"Xa tổng hôm nay một mình đi về quê tảo mộ, bên người cũng không có ai, tôi cũng không biết chị ấy đã xảy ra chuyện gì.<br><br>\"<br>\"Cô biết chị ấy đi đâu tảo mộ không?\" Thân Tự Cẩm nhanh chóng nói.<br><br>- <br>Xa Cố Lai đứng tại bên đường, sắc mặt rất kém cỏi.<br><br>Chung quanh cô một mảnh hỗn độn, các loại xe đi loạn, sương mù nổi lên bốn phía.<br><br>Cô hôm nay đến tảo mộ một người mẹ nuôi, người mẹ này đã từng đối xử với cô coi như không tệ, đáng tiếc sau đó bởi vì thân thể quá kém, không nuôi cô được bao lâu liền mất.<br><br>Cô liền bị đưa về cô nhi viện, mà sau mấy lần được nhận nuôi không có người mẹ nuôi nào từ ái, đều là một đám không bằng heo chó rác rưởi.<br><br>Mặc dù người mẹ nuôi này không có nuôi cô bao lâu, nhưng bà là người đầu tiên đối xử tốt với cô, Xa Cố Lai nhớ bà phần ân tình này, mỗi năm đều sẽ đi tảo mộ bà.<br><br>Năm nay cũng không ngoại lệ, cô hôm nay là cùng mẹ nuôi một người bạn ngồi chung xe đi mộ địa, đáng tiếc trên đường gặp phải tông vào đuôi xe, mặc dù các nàng ngồi xe không có gặp tổn thất quá lớn, nhưng mẹ nuôi người bạn bởi vì lớn tuổi nên bị kinh hãi rất lớn, bây giờ còn ngồi trên xe tĩnh dưỡng.<br><br>Xa Cố Lai liếc mắt nhìn điện thoại, hết pin.<br><br>Đi ra ngoài không thuận lợi, Xa Cố Lai tâm tình kém tới cực điểm.<br><br>Nơi này cách mộ địa có chút xa, Xa Cố Lai chỉ có thể trước mang mẹ nuôi người bạn đi về nghỉ.<br><br>\"Lan Thuận nãi nãi, con trước mang bà trở về.<br><br>\" Xa Cố Lai đi vào trong xe, nói với lão nhân ngồi ở phía sau.<br><br>\"Không đi tảo mộ nữa sao?\" Lan Thuận nãi nãi ngữ khí hư câm.<br><br>\"Trước mang bà đi về nghỉ ngơi.<br><br>\" Xa Cố Lai chạy xe, \"Ngày mai lại đến quét ạ.<br><br>\"<br>Đem Lan Thuận nãi nãi đưa về, Xa Cố Lai nói với con gái của bà \"Lý tỷ, xe không cẩn thận bị hỏng rồi, bao nhiêu tiền đợi lát nữa chị nói cho tôi, tôi chuyển cho chị.<br><br>\"<br>\"Ai nha không có việc gì.<br><br>\" Lý tỷ so Xa Cố Lai lớn hơn mười mấy tuổi, nghe vậy vô tình nói, \"Em cùng mẹ tôi không bị thương là được, còn so đo cái này làm gì?\"<br>Lý tỷ thấy cô còn muốn nói, vỗ vỗ bờ vai của cô, \"Đừng cùng tôi vì chuyện nhỏ này tranh giành, tôi tức giận đó.<br><br>\"<br>\"Được rồi.<br><br>\"<br>Ban đêm Xa Cố Lai dùng bữa ở nhà Lý tỷ, thuận tiện giúp nàng chiếu cố Lan Thuận nãi nãi, lúc trở về rất nhanh đã tám giờ tối.<br><br>Lý tỷ đưa cô đi ra ngoài.<br><br>\"Lần sau không muốn làm cơm liền đến đây ăn đi.<br><br>\"<br>\"Ừm.<br><br>\" Xa Cố Lai nói.<br><br>Xa Cố Lai cùng người nhà này quan hệ tạm được, Lan Thuận nãi nãi cùng mẹ nuôi cô là bạn rất thân, trước kia mẹ nuôi vẫn còn sống, Lan Thuận nãi nãi cũng sẽ giúp bà chiếu cố cô, Lý tỷ đã từng cũng mang cô đi chơi một hai lần.<br><br> <br>Sau này Lý tỷ cùng người nhà chuyển tới thành phố khác, bọn họ liền rất ít gặp mặt.<br><br>Nhưng mỗi năm lúc cô đi tảo mộ, Xa Cố Lai đều sẽ thuận tiện đến thăm bọn họ.<br><br>Xa Cố Lai đi đường trở lại chỗ ở, xa xa liền phát hiện trước cửa có một người đang ngồi, thân hình có chút quen thuộc, nhưng bởi vì tầm nhìn quá mờ, cô thấy không rõ.<br><br>Cô còn chưa tới gần, người đang ngồi tựa hồ thấy được cô, cọ một chút đứng lên, hướng cô chạy tới.<br><br>Xa Cố Lai bản năng muốn lui về sau, chỉ nghe một đạo âm thanh quen thuộc liền dừng bước chân.<br><br>\"Cố Lai!\"<br>Thân Tự Cẩm bỗng nhiên ôm Xa Cố Lai.<br><br>\"Thân Tự Cẩm?\" Xa Cố Lai không quá tin tưởng.<br><br>\"Là em.<br><br>\" Thân Tự Cẩm thật chặt ôm lấy cô, sau đó buông cô ra, khẩn trương \"Tiểu Hứa nói chị xảy ra tai nạn xe cộ, có chỗ nào bị thương hay không? Sao điện thoại của chị tắt máy rồi.<br><br>\"<br>\"Em muốn tôi trả lời câu hỏi nào?\" Xa Cố Lai hất tay của nàng ra, \"Em tại sao biết nơi này.<br><br>\"<br>Không đợi nàng trả lời, Xa Cố Lai phối hợp nói \"À, Tiểu Hứa nói cho em.<br><br>\"<br>\"Em rất lo lắng cho chị.<br><br>\" Thân Tự Cẩm mặt mũi tràn đầy lo lắng, \"Điện thoại của chị lại tắt máy, em đều liên lạc không được, em cũng sắp khóc rồi.<br><br>\"<br>\"Đây không phải không có khóc sao?\" Xa Cố Lai lơ đễnh.<br><br>Thân Tự Cẩm bất mãn, \"Chị còn nói giỡn nữa.<br><br>\"<br>Xa Cố Lai thấy hốc mắt của nàng hồng hồng, mới tin tưởng nàng hẳn là khóc qua.<br><br>Xa Cố Lai cười một chút, nói không rõ là trào phúng hay là ý vị khác, \"Vào đi.<br><br>\" Cô mở cửa.<br><br>\"Chị thật không có chuyện gì sao?\" Thân Tự Cẩm vẫn là không yên lòng, đuổi theo cô không ngừng hỏi.<br><br>Xa Cố Lai lỗ tai ong ong, lật một cái xem thường, cô xoay người, đột nhiên lấy tay nắm được bờ môi của Thân Tự Cẩm, để lời của nàng im bặt mà dừng.<br><br>\"An tĩnh chút đi.<br><br>\" Xa Cố Lai không kiên nhẫn nói.<br><br>Thân Tự Cẩm giống như bị nắm được gáy mèo, cũng không nhúc nhích, lỗ tai lặng lẽ đỏ lên, mắt mở tròn trịa, nửa ngày mới chậm rãi gật gật đầu.<br><br>Xa Cố Lai buông tay ra, rút ra một tờ giấy xoa xoa tay của mình.<br><br>\"Em chỉ là muốn biết an nguy của chị.<br><br>\" Thân Tự Cẩm yếu ớt nói.<br><br>\"Tôi không sao.<br><br>\" Xa Cố Lai đem giấy ném vào trong thùng rác.<br><br>\"Điện thoại của chị thì sao?\"<br>\"Hết pin nên bị tắt máy, chưa kịp sạc.<br><br>\"<br>Thân Tự Cẩm buông một hơi thở, \"Vậy tốt rồi.<br><br>\"<br>Xa Cố Lai ý vị không rõ nhìn nàng một cái, \"Em tới một mình?\"<br>\"Vâng.<br><br>\" Thân Tự Cẩm li3m li3m đôi môi khô khốc, \"Đi máy bay tới, sau đó quá gian xe người khác đến đây.<br><br>\"<br>Xa Cố Lai rót cho nàng một ly nước, thờ ơ nói \"Tìm bao lâu.<br><br>\"<br>Thân Tự Cẩm sắc mặt cứng lên một cái chớp mắt, \"Một tiếng.<br><br>\"<br>Đây là một trấn nhỏ hoang sơ, địa thế vờn quanh khúc khuỷu, rắc rối phức tạp, Thân Tự Cẩm có thể tìm tới nơi này, có thể nói là phí công rất lớn.<br><br>\"Ngu xuẩn.<br><br>\" Xa Cố Lai lời ít mà ý nhiều đánh giá hai từ.<br><br>Thân Tự Cẩm xoa bóp vành tai, buông thõng mắt ôn thuận nói, \"Đây không phải là bởi vì lo lắng cho chị sao?\"<br>Ngôi nhà này chỉ có một gian phòng, một cái giường, Xa Cố Lai không có cách, chỉ có thể lại một lần nữa ngủ cùng một chỗ.<br><br>Thân Tự Cẩm đang tò mò xem xét phòng ngủ, vừa quay đầu, đã nhìn thấy Xa Cố Lai cởi qu@n áo ra.<br><br>(Editor: chưa bao giờ thấy cảnh lột quần áo mà nó hok tí cảm giác như bộ này haha)<br>Tóc dài như rong biển trải trên tấm lưng trắng như tuyết, eo lõm sâu, vòng eo rõ ràng.<br><br>Vốn nên là một tấm lưng mỹ lệ như ngọc, lại bởi vì sau lưng có một vết sẹo lớn xấu xí, đã phá hư đi mỹ cảm.<br><br>\"Phía sau lưng của chị! \" Thân Tự Cẩm thì thào.<br><br>Xa Cố Lai mặc quần áo tử tế, không thèm để ý chút nào \"Bị bỏng.<br><br>\"<br>\"Làm sao lại bị bỏng?\"<br>Xa Cố Lai nghĩ tới đoạn ký ức này, thật không có gì tốt đẹp.<br><br>Khi nàng lần thứ ba được gia đình kia xin nuôi, người đàn ông kia là một kẻ cuồng bạo lực, say rượu về đặc biệt thích lấy người ra để ngược đãi, Xa Cố Lai cũng không biết bị hắn đánh bao nhiêu lần.<br><br>Cô khi đó làm cái gì nhỉ.<br><br>A, tựa như là bởi vì thời tiết quá lạnh, cô muốn uống nước nóng.<br><br>Kết quả người đàn ông đó đúng lúc say rượu trở về, bởi vì đánh bạc thua tâm tình rất không tốt, liền lấy cô ra trút giận.<br><br>Người đàn ông đó đem nước nóng tưới lên phía sau lưng cô, vô luận cô giãy dụa thế nào, đều địch không lại khí lực của một nam nhân trưởng thành.<br><br>Mẹ nuôi trời tính tình nhu nhược, căn bản không dám vì cô ra mặt.<br><br><br>Nam nhân không cho cô mua thuốc, phía sau lưng cô không được trị liệu, bỏng rát lại từ từ khỏi hẳn, để lại vết sẹo, nhăn nhúm một khối lớn, cùng nham thạch bên trên gió thổi nếp uốn giống nhau.<br><br>Đằng sau nam nhân bởi vì ngược đãi trẻ em, bị cô nhi viện cường thế thu hồi quyền nuôi dưỡng.<br><br>Nhưng cái khối vết sẹo này vẫn luôn bồi tiếp cô lớn lên.<br><br>Chuyện này quá buồn nôn, Xa Cố Lai không muốn nhắc tới lên, liền hùa theo nói \"Đã quên.<br><br>\"<br>Thân Tự Cẩm còn nhớ mãi không quên, nàng nằm ở trên giường, đại khái là vì trấn an Xa Cố Lai, liền nói \"Trên đùi của em cũng có sẹo.<br><br>\"<br>Xa Cố Lai từ từ nhắm hai mắt, \"Phải không?\"<br>\"Vâng.<br><br>\" Thân Tự Cẩm chậm rãi nói, \"Cũng rất xấu.<br><br>\"<br>\"Như chết đi sống lại.<br><br>\"<br>Mẹ của nàng đã từng té xuống bậc thang, có một đoạn thời gian không cách nào đi đường, có thể là nhìn nàng nhảy nhảy nhót nhót bộ dáng không vừa mắt, liền dùng dao ở trên đùi nàng hung hăng vạch một nhát.<br><br>Mặc dù không tàn, nhưng cũng để lại một đường sẹo thật dài như con rết, bởi vì xấu, nàng cho tới bây giờ không có mặc qua váy ngắn quần đùi.<br><br>Xa Cố Lai hậu tri hậu giác biết mục đích của nàng, cảm thấy nàng dùng loại phương thức an ủi này quá ngu xuẩn.<br><br>Lấy đau nhức đổi đau nhức?<br>Nhàm chán.<br><br>\"Ồn ào.<br><br>\" Xa Cố Lai lạnh giọng, \"Đi ngủ đi.<br><br>\"<br>- <br>Ngày thứ hai, Xa Cố Lai thấy Thân Tự Cẩm còn chưa tỉnh, liền nhanh chóng đi mộ địa.<br><br>Cô không có lái xe đến, đi mộ địa nhất định phải ngồi xe buýt đi.<br><br>Thời tiết hôm nay không tệ, mặt trời vừa lên, xe buýt người cũng không nhiều.<br><br>Xe vừa phải lên đường.<br><br>\"Chờ một chút sư phụ.<br><br>\" Thân Tự Cẩm gọi lớn, tài xế mở cửa.<br><br>Xa Cố Lai hướng cửa xe nhìn lại.<br><br>Xuân nguyệt dưới ánh mặt trời, cô gái tuổi trẻ ăn mặc váy dài tơ lụa thuần trắng, bên ngoài phủ lấy một kiện áo len dệt kim hở cổ màu hồng, ngoài cửa sổ xe là từng mảng lớn hoa Phù Tang*, cô gái bỗng nhiên đứng bên cạnh hoa Phù Tang, cả người xinh đẹp mà mỹ lệ.<br><br>(Hoa Phù Tang: là hoa anh đào nha mn, cảnh đẹp nhưng có ai đó k biết thưởng thức)<br>Xe buýt màu lam, màu đỏ hoa Phù Tang, ánh nắng sáng ngời, cô gái váy trắng trẻ tuổi xinh đẹp.<br><br>Giống như một bức tranh sơn dầu mang sắc thái tươi đẹp.<br><br>Rất lâu sau đó trong một đoạn thời gian khổ cực đau nhức, Xa Cố Lai luôn nhớ lại hình ảnh tươi đẹp này.<br><br>\"Em tới làm gì?\" Xa Cố Lai nhìn Thân Tự Cẩm ngồi bên cạnh hỏi.<br><br>Thân Tự Cẩm nói chuyện rất đương nhiên, \"Em sợ chị lại xảy ra chuyện.<br><br>\"<br>Xa Cố Lai cười lạnh, \"Tôi có thể xảy ra chuyện gì.<br><br>\"<br>\"Vạn nhất thì sao.<br><br>\"<br>Xa Cố Lai mặc kệ nàng, quay đầu nhìn hướng phong cảnh phía ngoài.<br><br>Thân Tự Cẩm đi theo Xa Cố Lai đến mộ địa, nơi này chỉ có hai ngôi mộ bia, xung quanh toàn là những ngôi mộ tương tự nhau.<br><br>Xa Cố Lai đem hai ngôi mộ bia quét tước bụi bẩn, sau đó dâng hoa lên.<br><br>Thân Tự Cẩm liếc mắt nhìn tên hai ngôi mộ bia.<br><br>Một người là \"Trần Liễm\", người còn lại là \"Tần An Mục\".<br><br>\"Bọn họ là người quan trọng với chị sao?\" Thân Tự Cẩm nhịn không được tò mò.<br><br>Xa Cố Lai khó có được không qua loa với nàng, \"Ừ.<br><br>\"<br>Cô chỉ vào mộ \"Trần Liễm\", \"Đây là người đã từng là mẹ nuôi của tôi.<br><br>\"<br>Sau đó lại chỉ \"Tần An Mục\", trầm mặc mấy giây, \"Cô ấy là bạn tốt đã mất của tôi.<br><br>\"<br>Không biết vì cái gì, Thân Tự Cẩm cảm thấy Xa Cố Lai hiện tại tựa hồ có chút bi thương.<br><br>Xa Cố Lai nhìn hai ngôi mộ bia.<br><br>Đây là hai người quan trọng nhất trong nhân sinh của cô, một người là người nhà, một người là bạn tốt.<br><br>Hai người đều bởi vì bệnh mà chết.<br><br>(Editor: nhỏ XCL này là kiểu người lúc có k biết trân trọng, mất đi rồi mới luyến tiếc)<br>Các nàng sau khi chết, bên người Xa Cố Lai không còn người nào nữa.<br><br>Xa Cố Lai ánh mắt đặt ở mộ bia của Tần An Mục, nhìn nàng mặt mày thanh tú khí chất, trái tim lại kìm lòng không đặng có chút không thoải mái.<br><br>Cô hối hận, nếu như khi đó cô không có bị Chu Tứ cưỡng ép khóa ở trong biệt thự, nói không chừng An Mục còn có thể sống một đoạn thời gian nữa.<br><br>Nghĩ tới Chu Tứ, Xa Cố Lai hận ý lại trồi lên, cho dù hắn tiền đồ đã hủy, nhưng cũng không giảm bớt hận ý đối với hắn.<br><br>Trần Liễm a di, An Mục, không ai có thể lại khi dễ tôi.<br><br>Những người để tôi thống khổ, tôi đều sẽ trả thù lại hết.<br><br>Dù cho thủ đoạn ác liệt.<br><br>Các người sẽ lý giải cho tôi đi.<br><br>Xa Cố Lai lúc này liếc mắt nhìn Thân Tự Cẩm, sau đó lại thu hồi ánh mắt.<br><br>\"Chị thật giống như bị thương tâm?\" Thân Tự Cẩm nhẹ nhàng hỏi thăm, \"Cần em cho chị ôm không?\"<br>Xa Cố Lai: \"Cái gì?\"<br>Thân Tự Cẩm ngại ngùng nói \"Người ở thời điểm không vui, không phải đều muốn có người có thể ôm bọn họ một cái sao?\"<br>\"Tôi nhìn không vui sao?\"<br>Thân Tự Cẩm nghiêm túc gật đầu, \"Chị rất bi thương đó.<br><br>\"<br>Xa Cố Lai trầm mặc.<br><br>\"Cần em ôm chị một cái không?\" Thân Tự Cẩm lần nữa hỏi.<br><br>Xa Cố Lai nhéo lông mày một chút, Thân Tự Cẩm đột nhiên cười, \"Đùa chị thôi.<br><br>\"<br>\"Em biết chị không thích bị người khác ôm.<br><br>\" Thân Tự Cẩm hai tay chắp sau lưng, hơi nghiêng đầu, nhìn xem Xa Cố Lai.<br><br>Xa Cố Lai cùng nàng nhìn nhau.<br><br>\"Người quan trọng chết đi là sẽ bi thương.<br><br>\" Thân Tự Cẩm khuôn mặt thanh điềm, \"Nhưng không phải nói người sau khi chết sẽ biến thành ngôi sao sao? Nói không chừng bọn họ bây giờ đang ở trên trời nhìn xem chị.<br><br> <br>\"<br>Xa Cố Lai ghét bỏ, \"Ấu trĩ.<br><br>\"<br>\"Làm sao lại như vậy?\" Thân Tự Cẩm bất mãn nhếch miệng, \"Chị phải tin tưởng điểm này.<br><br>\"<br>\"Người nếu như không tin thứ gì, rất khó từ trong bi thương của bản thân đi ra.<br><br>\"<br>Bị nàng như thế quấy rầy, Xa Cố Lai nguyên bản tâm tình nặng nề chuyển biến thành đối với nàng im lặng ghét bỏ.<br><br>\"Toàn nói mấy chuyện không giải thích được.<br><br>\" Xa Cố Lai đi lên phía trước, rời khỏi mộ địa.<br><br>\"Nếu như em chết, chị sẽ bi thương sao?\" Thân Tự Cẩm đi theo cô.<br><br>\"Sẽ không.<br><br>\" Xa Cố Lai nói mà không có biểu cảm gì.<br><br>Cô là thật nghĩ như vậy, nếu như Thân Tự Cẩm thật sự chết đi, cô đoán chừng sẽ rất vui vẻ, dù sao người chán ghét cuối cùng cũng biến mất.<br><br>Nhưng Thân Tự Cẩm lại cho là cô nói giỡn, dù sao các nàng cũng là người yêu mà.<br><br>Người thích chết rồi, nhất định sẽ thương tâm.<br><br>Nàng xem Xa Cố Lai tính cách khẩu thị tâm phi, nghiêm túc uốn nắn cô \"Em biết, chị đang nói giỡn.<br><br>\"<br>\"Không có.<br><br>\"<br>\"Chị sao lại thế này?\" Thân Tự Cẩm kéo dài ngữ điệu, nàng cảm thấy Xa Cố Lai đang nói láo đùa nàng, liền mềm tiếng nói cùng với cô đùa nghịch tiểu tính tình, \"Thật là làm cho người ta thương tâm.<br><br>\"<br>Xa Cố Lai đối nàng âm thanh nũng nịu mắt điếc tai ngơ, cô cũng không nghĩ cùng nàng nói thật ra.<br><br>Hai người ngồi xe buýt trở lại trên trấn, hôm nay đi chợ, trên đường đặc biệt nhộn nhịp, các loại đồ vật ly kỳ cổ quái đều có.<br><br>Thân Tự Cẩm ghé vào trên cửa sổ xe, hai mắt phát sáng, dù cho xuống xe, Thân Tự Cẩm giống như một bảo bảo hiếu kỳ, nhìn tới nhìn lui.<br><br>Xa Cố Lai chỉ chớp mắt liền phát hiện không có người, cô sợ phiền phức, đành phải níu lấy cổ áo nàng, \"Đừng đi loạn.<br><br>\"<br>\"Cố Lai, nơi này có thật nhiều đồ vật em chưa từng thấy a.<br><br>\" Thân Tự Cẩm rất kích động.<br><br>Trấn nhỏ là nơi có nhiều dân tộc thiểu số, tự nhiên có rất nhiều thứ ở Lan thành không có.<br><br>Xa Cố Lai cũng mặc kệ bảo bảo tò mò kích động, \"Em chưa từng thấy nhiều thứ lắm, đi thôi.<br><br>\"<br>\"Dạo chơi một chút thôi.<br><br>\" Thân Tự Cẩm làm nũng, \"Em khó được đi một lần.<br><br>\"<br>\"Không được, tôi phải đi.<br><br>\"<br>\"Chỉ một tiếng.<br><br>\" Thân Tự Cẩm duỗi ra một ngón tay, \"Đi dạo một tiếng liền trở về, được hay không a Cố Lai.<br><br>\"<br>Xa Cố Lai không thích nàng mềm nhũn làm nũng, sợ nàng không xong, không kiên nhẫn vung tay \"Đi dạo tranh thủ một chút.<br><br>\"<br>Thân Tự Cẩm đạt được, mắt mở lông mày cười lên.<br><br>Nàng nhìn cái này nhìn kia, cực kỳ nhảy nhót, thương nhân gặp nàng nhìn qua, sôi nổi dụ dỗ nàng mua.<br><br>Nàng vẫn giống như trước kia giống nhau, sẽ không cự tuyệt, mắt thấy lại muốn lấy điện thoại di động ra trả tiền, Xa Cố Lai đè điện thoại nàng lại, đối lão bản nói \"Chúng ta lại nhìn một chút.<br><br>\"<br>\"Em thế nào dễ bị lừa như vậy.<br><br>\" Xa Cố Lai vừa đi vừa giáo huấn nàng.<br><br>Thân Tự Cẩm cười khanh khách ôm cánh tay của cô, cũng không phản bác.<br><br>Xa Cố Lai rút tay ra cánh tay, \"Đừng dính sát, nóng chết rồi.<br><br>\"<br>Thân Tự Cẩm cảm thấy cô mắng người bộ dáng cũng nhìn rất đẹp.<br><br>Khung cảnh ngày xuân, hai người liền thế này ở trong đám người bốn phía đi tới, không có người nhận biết nàng, cũng sẽ không có người dùng ánh mắt khác thường nhìn xem nàng, các nàng vừa đi vừa nghỉ, đám người cùng các nàng sát vai lướt qua.<br><br>Đây đối với Thân Tự Cẩm cũng là một loại tốt đẹp hiếm có.<br><br>Nàng hưởng thụ đoạn thời gian này, cảm thấy cuộc sống như thế mỹ diệu cực kỳ.<br><br>Các nàng đi qua một nơi Bạch Tháp tao nhã, xung quanh có thật nhiều hoa Phù Tang, chim bồ câu trắng dừng lại ở trên kệ, có rất nhiều người ở đây chụp ảnh.<br><br>\"Chúng ta cũng chụp một cái đi.<br><br>\" Thân Tự Cẩm nói.<br><br>Xa Cố Lai cảm thấy nàng muốn gì được đó, theo bản năng cự tuyệt \"Không muốn.<br><br>\"<br>\"Chị thế nào luôn cự tuyệt vậy.<br><br>\" Thân Tự Cẩm bất mãn, \"Chúng ta cũng không có một bức ảnh chung, chụp một tấm đi.<br><br>\"<br>Nói xong liền năn nỉ một người đi đường giúp các nàng chụp ảnh.<br><br>Xa Cố Lai giờ không muốn cùng nàng chụp ảnh chung, hai tay ôm ngực, bày biện một gương mặt lạnh, Thân Tự Cẩm đứng tại bên cạnh cô.<br><br>\"Ai, cô gái mặc quần áo màu đen này, đừng nghiêm túc như vậy chứ.<br><br>\" A di giúp chụp hình nói.<br><br>Xa Cố Lai trong lòng cảm thấy phiền, nghĩ đến sớm chụp sớm được rồi, liền tận lực làm bản thân biểu tình ôn hòa một chút, Thân Tự Cẩm kéo tay, ngoẹo đầu sang Xa Cố Lai, con mắt hóa thành vầng trăng lưỡi liềm.<br><br>Răng rắc ——<br>Trên tấm ảnh là khuôn mặt bình tĩnh của nữ nhân cùng với nụ cười vui vẻ của cô gái, các nàng cách rất gần, nhìn qua phảng phất thật giống một đôi người yêu.<br><br>Thân Tự Cẩm ở trên đường trở về vẫn luôn ở nhìn tấm hình kia, hưng phấn vô cùng.<br><br>\"Sau này trở về chúng ta đem nó rửa ra đi, gắn ở trong khung hình, thế nào?\" Thân Tự Cẩm ngẫm lại liền rất chờ mong.<br><br>Cùng Thân Tự Cẩm vui thích thái độ khác biệt, Xa Cố Lai hoàn toàn không thèm để ý tấm hình kia, không yên lòng ừ một tiếng.<br><br>Thân Tự Cẩm nhìn chằm chằm tấm hình này, con mắt lóe sáng, \"Đây coi như là ảnh tình nhân sao?\"<br>Xa Cố Lai đi ở phía trước, khóe môi vô ý thức câu lên một đường cong lãnh đạm.<br><br>Ảnh tình nhân sao?<br>Xa Cố Lai nhìn con đường phía trước.<br><br>Đoán chừng cũng chỉ có bản thân Thân Tự Cẩm nghĩ như thế.<br><br>Con thỏ ngu xuẩn.<br><br>Không thể không nói, dáng vẻ ngu xuẩn làm người ta rất vui vẻ.<br><br>.<br><br>"]