["<br>Thân Tự Cẩm mơ một giấc mộng.<br>Trong mộng Xa Cố Lai khuôn mặt tinh xảo tuyệt diễm, mắt phượng xinh đẹp ẩm ướt mà mờ mịt, giống như mặt hồ mù mịt sương khói sau cơn mưa, dính lấy ánh trăng mờ ảo.<br>Cô ngồi dưới cửa số ngắm nhìn cảnh đêm, xương quai xanh lởm chởm tinh xảo, mặc đồ ngủ màu đỏ rượu, làn da trắng thuần, đang ngửa đầu bị người nào đó nắm chặt sau ót dày đặc hôn lấy.<br>Tóc dài đen nhánh như rong biển xốc xếch phủ kín sau tấm lưng trắng như tuyết, ngày thường cô lãnh đạm cường thế, lúc này lại sa vào d*c vọng, cả khuôn mặt kiều kiều diễm diễm, xinh đẹp tuyệt mỹ.<br>Thân Tự Cẩm muốn nhìn rõ người cùng cô hôn môi là ai.<br>Mộng cảnh hiện ra, nàng nhìn thấy người cùng Xa Cố Lai hôn môi chính là bản thân nàng!!<br>Thân Tự Cẩm bỗng nhiên từ trong mộng bừng tỉnh, nàng che ngực chậm rãi hô hấp.<br>Trời ạ.<br>Nàng mơ cái gì vậy.<br><br>(Editor: trong mơ mới công nổi thôi sao:3)<br>Vì cái gì nàng sẽ mơ tới cùng Xa Cố Lai hôn môi a?!<br>Điên rồi.<br>Nàng là một cô gái vậy mà mơ thấy cùng cô gái khác hôn môi.<br>Nghĩ tới giấc mộng vừa rồi, Thân Tự Cẩm mặt nhanh chóng nóng lên, cả lỗ tai đều như bị bỏng.<br><br>Nàng bụm mặt lại, xấu hổ cắn môi, kìm lòng không đặng vẫn còn nhớ đến giấc mộng kia.<br>Xa Cố Lai cũng có loại biểu tình đó sao?<br>Thế nào xinh đẹp như vậy a.<br>Rất muốn nhìn một lần nữa.<br>Thân Tự Cẩm trái tim thình thịch đập không ngừng, trong lòng của nàng phảng phất trồng một gốc nho xanh, lúc này đã chi chi dày đặc, chiếm cứ toàn bộ trái tim, đầy chua ngọt lại vô cùng ngây ngô.<br>Bên ngoài ánh trăng sáng tỏ, Thân Tự Cẩm cả khuôn mặt bị chiếu đến đỏ bừng.<br>Cả đêm không ngủ.<br>Bạch Minh Dục thấy nhìn nàng, hỏi \"Cậu làm gì mà quầng thâm mắt đen thùi như vậy?\"<br>\"Có hả?\" Thân Tự Cẩm vô ý thức đi sờ sờ mắt của mình.<br>\"Có a.\" Bạch Minh Dục nhìn gương chải tóc, \"Cậu tối hôm qua làm gì?\"<br>\"Không làm gì nha.\" Thân Tự Cẩm mập mờ nói.<br>Sau đó mấy ngày Thân Tự Cẩm sẽ không hiểu sao luôn nhớ tới Xa Cố Lai, ngay cả lúc làm thí nghiệm cũng bất thình lình sẽ nhớ tới.<br>\"Tự Cẩm, cẩn thận một chút.\" Một thành viên trong nhóm tốt bụng nhắc nhở nàng.<br><br>\"Ngượng ngùng.\" Thân Tự Cẩm rất xấu hổ.<br>\"Không có việc gì, cậu chú ý một chút, đừng phân tâm.\"<br>Thời điểm không lên lớp, nàng thường xuyên sẽ nhìn lịch sử trò chuyện của hai người, lật tới lật lui, cũng không biết đang nhìn cái gì.<br><br>Nàng cũng thường xuyên lên mạng xem tin tức về cô, công ty Xa Cố Lai gần đây nghệ sĩ đều rất hot, dân mạng theo đuổi thần tượng đào đến công ty quản lý, tìm hiểu nguồn gốc lý lịch Xa Cố Lai.<br>Xa Cố Lai mỹ lệ diễm tuyệt, cùng nghệ sĩ cấp dưới không kém chút nào, thậm chí còn khí chất hơn, dân mạng sôi nổi trầm mê nhan sắc cùng khí chất cường thế của cô, xem như cô cũng có độ nổi tiếng nhất định.<br>Nhìn Xa Cố Lai trên hình vô cùng đẹp mắt, Thân Tự Cẩm đều nhìn rất lâu.<br>Nàng không biết bản thân vì cái gì vẫn muốn gặp Xa Cố Lai.<br>Hoàn toàn khống chế không nổi.<br>\"Xa Cố Lai?\" Bạch Minh Dục đọc lấy ba chữ này, tò mò hỏi \"Ai a.\"<br>Thân Tự Cẩm tỉnh táo lại, nhìn trên tờ giấy viết đầy ba từ chằng chịt \"Xa Cố Lai\", dường như muốn che giấu nên dùng cánh tay chặn lại.<br>\"Cậu sao lại nhìn lén?\" Thân Tự Cẩm đỏ mặt nói nàng.<br>\"Mình không có nhìn lén mà.\" Bạch Minh Dục ngồi lên bàn của nàng, trêu chọc nàng \"Mình gọi cậu nhiều lần, cậu cũng không trả lời mình, cứ đang viết viết viết gì đó, mình không cẩn thận liếc thấy thôi mà.\"<br>Thân Tự Cẩm nói không nên lời.<br>\"Người này là ai a.\" Bạch Minh Dục giảo hoạt cười cười, \"Là người cậu thích đúng không?\"<br>\"Thích?\" Thân Tự Cẩm thì thào, ngẩng đầu, đôi mắt ẩm ướt như nai con chạy loạn, \"Cậu cảm thấy mình thích chị ấy sao?\" <br>Bạch Minh Dục buồn cười sờ sờ đầu nàng, \"Mình làm sao lại biết được a.<br> <br><br>Mình chỉ biết khi yêu thích một người, mới có thể viết đầy trên giấy tên của người ta.\"<br>Thân Tự Cẩm ngơ ngác, lời nói của Bạch Minh Dục phảng phất như đánh thức nàng.<br>Vì vậy cảm xúc khác thường mấy ngày nay đã có đáp án.<br>Nàng vì sao vẫn luôn nhớ tới Xa Cố Lai, vì sao lại mơ thấy cô, vì sao lại viết trên giấy ngập tràn tên của cô.<br>Mọi thứ đều được làm sáng tỏ.<br>Nguyên lai, nàng thích Xa Cố Lai sao?<br>Đây chính là thích một người sao?<br>Nàng thích Xa Cố Lai.<br>Nhưng Xa Cố Lai giống như nàng đều là con gái a.<br>\"Hắc, ngẩn người gì đó.\" Bạch Minh Dục lắc lắc tay trước mắt nàng, \"Nghĩ gì thế?\"<br>Thân Tự Cẩm đột nhiên bắt lấy tay của cô, \"Nếu như mình thích một người, mình nên làm cái gì đây?\"<br>\"Bây giờ làm cái gì sao?\" Bạch Minh Dục không rõ ràng cho lắm, \"Theo đuổi người ta đi.\"<br>Cô bát quái cười hề hề nói, \"Tiểu Cẩm của chúng ta có người thích a, người này tên là Xa Cố Lai sao?\"<br>Thân Tự Cẩm nhếch môi, ngượng ngùng gật gật đầu.<br>Bạch Minh Dục ha ha cười không ngừng, nhảy xuống bàn, ôm cổ của nàng, \"Vậy thì đi theo đuổi người ta đi, Tiểu Cẩm của chúng ra sinh ra đáng yêu nhu thuận như vậy, nhất định có thể bắt tới tay.\"<br>\"A.\" Thân Tự Cẩm lo lắng, nhỏ giọng nói \"Thật có thể chứ?\"<br>Chúng ta đều là con gái a.<br>Nàng không có đem câu nói này nói ra.<br>\"Đương nhiên có thể.\" Bạch Minh Dục nhéo nhéo khuôn mặt bụ bẫm trắng nõn của nàng, \"Hôm nào mang mình nhìn một chút soái ca kia đi, mình giúp cậu theo đuổi.\"<br>(Editor: mn đọc truyện cũng biết bên Trung chị ấy/anh ấy đại loại các kiểu đều gọi chung chung nên bạn Minh Dục nãy giờ cứ tưởng Tự Cẩm thích là một anh soái ca.<br><br>Chắc mn cũng biết rồi ha nên mình k giải thích chỗ hiểu lầm này nữa nha)<br>\"Bất quá, sao cứ cảm giác cái tên này giống nữ nhân thế nhỉ? Giống như đã nghe qua đâu đó rồi.\" Bạch Minh Dục cau mày lầm bầm lầu bầu.<br>*<br>Từ lúc biết mình thích Xa Cố Lai, Thân Tự Cẩm mỗi lần nhìn thấy tin tức liên quan đến Xa Cố Lai, nàng đều vô thức đỏ mặt.<br>Thậm chí trò chuyện cũng như thế.<br>Xa Cố Lai nhìn khung chat trên điện thoại hiện \"Đối phương đang nhập\", nhéo lông mày một cái.<br>Thân Tự Cẩm đang làm cái quỷ gì vậy.<br>Tin nhắn đợi nửa ngày cũng không thấy.<br>Vừa mới đột nhiên gửi một câu 【 chị có hay không 】, sau đó không nói gì nữa, một câu cũng không nói xong, có đầu không có não, hoàn toàn không biết nàng rốt cuộc muốn biểu đạt cái gì.<br>Xa Cố Lai lười lý giải tin nhắn của nàng, đặt điện thoại xuống.<br>Qua mười mấy phút, điện thoại mới vang lên, Thân Tự Cẩm rốt cuộc cũng đem câu kia nói cho xong.<br>【 chị có hay không yêu đương nha.<br><br>】<br>Còn gửi thêm một cái biểu cảm miêu miêu thận trọng.<br>Xa Cố Lai coi nàng không có chuyện gì để nói, dẫu sao trước kia nàng cũng thế này, thích thì nhắn vài câu, toàn là chuyện nhàm chán.<br>Tỉ như cái gì \"Em thích ăn cà chua nhỏ, nhưng lão bản lại nhất định kêu em mua cherry.\"<br>\"Hôm nay ở ven đường thấy được một con bướm màu xanh, rất đẹp.\"<br>\"Làm thí nghiệm bị mắng, tay dính chất lỏng hóa học, vẫn luôn rửa không sạch.\"<br>...<br>Đều là những chuyện nhàm chán, Xa Cố La rất im lặng, mỗi lần chỉ trả lời nàng ừ hoặc là à.<br>Cô giống thường ngày, lãnh đạm trả lời.<br>【 không có.<br><br>】<br>Khung chat lại xuất hiện \"Đối phương đang nhập \"<br> <br>Lại chậm chạp không thấy tin nhắn tới.<br>【 Em biết rồi 】 Thân Tự Cẩm đáp.<br>Nàng biết rồi cái gì.<br>Xa Cố Lai không hiểu.<br>Bạch Ngu đến, ngữ khí không che giấu được hưng phấn, \"Nghe nói gần đây tài chính của Chu Tứ rất không ổn, cùng luật sư vội vàng thưa kiện, công ty trên dưới rất hỗn loạn.\"<br>Xa Cố Lai kéo lên một nụ cười, \"Rất nhanh liền có thể thu lưới.\"<br>Bạch Ngu dựa vào cái bàn, cười trên nỗi đau của người khác \"Cô là không thấy được dáng vẻ của hắn gần đây, tang thương vô cùng.\"<br>\"Ai, giữa trưa tôi mời em gái tôi ăn cơm, cô cũng đi đi.\"<br>\"Tôi đi làm gì.\"<br>Bạch Ngu: \"Nhìn một chút thôi, nó trước kia không phải cũng dây dưa cô mời nó đi ăn sao? Quen biết một chút, thuận tiện để nó theo cô học tập, tỉnh lại chút chứ mỗi ngày không làm việc gì đàng hoàng.\"<br>Bạch Ngu có một đứa em gái, rất phản nghịch, tiểu cô nương trước kia tại thời điểm lên cấp ba thường chạy đến chỗ bọn họ làm việc tìm Bạch Ngu, thấy Xa Cố Lai một mình ở công ty, da mặt cũng dày, quấn lấy cô để cô mua đồ ngon cho ăn.<br>Xa Cố Lai khi đó vừa lập nghiệp, không có tiền gì, bất quá cũng xem trọng em gái của Bạch Ngu, mời nàng ăn một bữa ăn Pháp xa xỉ tốn kém.<br>Sau đó Bạch Ngu biết, mắng tiểu cô nương một trận, tiểu cô nương không cần mặt mũi, còn hướng Xa Cố Lai nghịch ngợm cười cười.<br>Sau đó hai người cũng không gặp mặt lại.<br>Xa Cố Lai cuối cùng vẫn đồng ý.<br>*<br>Hôm nay là thứ sáu, Thân Tự Cẩm vừa làm xong thí nghiệm, nàng cởi đ ồng phục thí nghiệm ra, Bạch Minh Dục đột nhiên đến tìm nàng.<br>\"Tiểu Cẩm, đi ăn cơm với mình đi.\"<br>\"Nhưng mình muốn về nhà a.\" Thân Tự Cẩm do dự nói.<br>\"Tiểu Cẩm, giúp đỡ chút đi mà.\" Bạch Minh Dục chấp hai tay, \"Anh mình muốn mình đi gặp đối tác của anh ấy, một mình đi quái nhàm chán, cậu bồi mình nha.\"<br>Thân Tự Cẩm xoắn xuýt.<br>\"năn nỉ đó, bạn yêu.\"<br>Thân Tự Cẩm lỗ tai mềm, chịu không nổi người khác cầu nàng.<br>\"Cậu...!Cậu đừng gọi mình như vậy.\" Thân Tự Cẩm nhỏ giọng nói, \"Mình đi không sao chứ?\"<br>\"Không có chuyện gì, Mình nói anh mình rồi, anh mình không có ý kiến.\"<br>\"Được rồi.\"<br>\"Cám ơn Tiểu Cẩm!\"<br>Bạch Minh Dục đem Thân Tự Cẩm đến một nhà hàng cao cấp, \"Cậu chờ một chút, Minh quên hỏi anh mình phòng nào rồi.\"<br>Bạch Minh Dục ở một bên gọi điện thoại.<br>Thân Tự Cẩm nhàm chán nhìn một vòng cách trang trí cao cấp xung quanh, không biết nhìn thấy cái gì, con ngươi hơi hơi phóng đại.<br>Nàng giống như nhìn thấy Xa Cố Lai.<br>Là ảo giác đi.<br>Nào có trùng hợp như vậy.<br>Nàng vỗ vỗ mặt mình.<br>Bản thân nhớ Xa Cố Lai muốn điên rồi đi.<br>Bạch Minh Dục đi tới \"Được rồi, chúng ta đi thôi.\"<br>\"Cái kia, mình có chút ngại.\" Thân Tự Cẩm mặt lộ vẻ khó xử, \"Mình hơi sợ.\"<br>\"Ai nha, không cần sợ.\" Bạch Minh Dục lôi kéo cánh tay của nàng, \"Anh mình trước đó vẫn luôn muốn mình kết giao với một người bạn đàng hoàng, cậu ngoan ngoãn như vậy, anh mình nhất định sẽ rất hài lòng.\"<br>Nói liền đẩy ra.<br>\"Anh, em tới rồi.\" Bạch Minh Dục lôi kéo Thân Tự Cẩm tiến vào, \"Người này là bạn của em, Thân Tự Cẩm.\"<br>Bạch Ngu từ điện thoại giương mắt, \"Tới chậm như vậy —— \"<br>Lời của hắn đột nhiên dừng lại.<br>Thân Tự Cẩm?<br>Bạn của em gái hắn vậy mà là Thân Tự Cẩm?!<br>Bạch Ngu đối Thân Tự Cẩm ấn tượng hoàn toàn bắt nguồn khi nàng cùng Xa Cố Lai tranh chấp.<br>Wow, Xa Cố Lai cũng ở đây.<br><br>Lúc này, cửa bị đẩy ra, Xa Cố Lai cúi đầu, phối hợp vung tay.<br>Thân Tự Cẩm quay đầu.<br>\"Xa Cố Lai?\" Thân Tự Cẩm một mặt kinh hỉ.<br>Xa Cố Lai nghe thấy thanh âm quen thuộc, giương mắt, \"Thân Tự Cẩm? Cô thế nào ở đây?\"<br>\"Em cùng bạn tới.\" Thân Tự Cẩm vừa thấy được cô liền vui vẻ, giống như chó con vẫy đuôi, vui sướng vô cùng.<br>\"Bạn?\" Xa Cố Lai nhìn Bạch Minh Dục, lại nhìn Bạch Ngu với vẻ mặt bất đắc dĩ.<br>Bạch Minh Dục còn chưa kịp hỏi Thân Tự Cẩm tại sao biết đối tác của anh cô, lực chú ý hoàn toàn bị cái tên Xa Cố Lai thu hút.<br>Đây không phải là tên người Tiểu Cẩm thích sao?<br>Tại sao lại là con gái?!<br>Bạch Minh Dục cằm muốn rớt xuống mặt đất, không thu lại được.<br>Tiểu Cẩm là đồng tính luyến ái?<br>Mình lại không biết.<br>Bạch Minh Dục cảm thấy thế giới quan của bản thân cần xây lại.<br>Bốn người đang trong một cục diện lúng túng quỷ dị.<br>Cuối cùng vẫn là Bạch Ngu nói trước, \"Mọi người ngồi xuống đi, đừng đứng nữa.\"<br>Xa Cố Lai ngồi xuống trước, Thân Tự Cẩm không chút suy nghĩ ngồi ở bên trái cô, Bạch Minh Dục lại ngồi bên cạnh Thân Tự Cẩm.<br>\"Minh Dục, đây là chị Cố Lai, trước kia từng mời em ăn cơm rồi đó.\" Bạch Ngu hướng nàng giới thiệu.<br>\"Chị...chị Cố Lai, xin chào.\" Bạch Minh Dục có chút không biết làm sao đối mặt Xa Cố Lai, dù sao cô cũng là nữ nhân Tiểu Cẩm thích.<br>Xa Cố Lai gật gật đầu, \"Xin chào.\"<br>\"Chị Cố Lai, chị cùng Tiểu Cẩm quen nhau a.\" Bạch Minh Dục tò mò.<br>Xa Cố Lai uống nước, còn chưa lên tiếng, Thân Tự Cẩm dẫn đầu trả lời \"Chúng ta là bạn bè.\"<br>Bạch Ngu phun một ngụm nước ra ngoài.<br>\"Anh, anh làm gì vậy, kém chút nữa phun lên người người ta đó.\" Bạch Minh Dục bất mãn.<br>\"Xin lỗi.\" Bạch Ngu chỉ là bị giật mình, Thân Tự Cẩm cùng Xa Cố Lai hai người đều hận không thể khiến đối phương chết, ở đâu ra quan hệ bạn bè.<br>Thân Tự Cẩm mặt mũi đâu nói như vậy.<br>Hắn có chút tò mò Xa phản ứng Cố Lai, nhưng kỳ quái chính là, Xa Cố Lai vẫn như cũ chậm rãi uống nước, thần sắc bình tĩnh, phảng phất thầm chấp nhận.<br>Bạch Ngu lại xem không hiểu.<br>Xa Cố Lai tâm tư thâm trầm, hắn cùng cô chung sống mấy năm, cũng không có hoàn toàn thăm dò được tâm tư của Xa Cố Lai.<br>Bao gồm cả hiện tại, hắn đoán không ra Xa Cố Lai bây giờ đang có ý đồ gì.<br>\"Bạn bè sao?\" Bạch Minh Dục nhếch mép một cái.<br>Bốn người yên lặng ăn cơm, Bạch Ngu cùng Bạch Minh Dục hai anh em bởi vì chấn kinh, mỗi người đắm chìm trong suy nghĩ của riêng mình.<br>Thân Tự Cẩm vẫn luôn ở một bên gắp thức ăn cho Xa Cố Lai, đều là món Xa Cố Lai thích ăn.<br>Xa Cố Lai nhìn xem trên chén mình đầy ắp đồ ăn, rất ngoài ý muốn Thân Tự Cẩm vậy mà biết khẩu vị của cô, cô không nói gì, phối hợp ăn cơm.<br>\"Xa Cố Lai, cám ơn chị lần trước đưa bà ngoại em tới bệnh viện.\" Thân Tự Cẩm nhỏ giọng nói.<br>\"Ừ.\" Xa Cố Lai thái độ lãnh đạm, con mắt cũng không ngẩng, \"Bạch Ngu cũng giúp.\"<br>Thân Tự Cẩm bừng tỉnh, đối Bạch Ngu gật đầu một cái, biểu tình chân thành \"Cũng cám ơn anh.\"<br>\"Ách, chuyện nhỏ.\" Bạch Ngu kéo lên một đường cong cứng ngắc.<br>Nói thực ra, hắn đối Thân Tự Cẩm ấn tượng không phải rất tốt, nàng xin lỗi để bản thân không biết làm thế nào.<br>Thân Tự Cẩm đã quay đầu nói chuyện với Xa Cố Lai, \"Chị mấy ngày nay rất bận rộn à?\"<br>Xa Cố Lai: \"Thì sao?\"<br>\"Chị giống như gầy đi một chút.\" Thân Tự Cẩm nghiêng đầu qua, lời nói nhỏ nhẹ, \"Không có ăn cơm thật ngon sao?\"<br>\"Không có thời gian.\"<br>\"Vậy sau này có muốn hay không em nấu cơm cho chị?\" Thân Tự Cẩm con mắt lóe sáng sáng, \"Em đưa cho chị.\"<br>\"Không cần.\"<br>\"Sao vậy?\"<br>\"Khó ăn.\"<br>Thân Tự Cẩm nhụt chí, \"Em sẽ học thật giỏi nha.\"<br>\"Cô thế nào nhiều lời như vậy?\" Xa Cố Lai để đũa xuống, không hiểu \"Không thể im lặng ăn cơm sao?\"<br>\"Em...\" Thân Tự Cẩm kẹt.<br>Bạch Minh Dục cắn đũa, vẫn luôn ở quan sát hai người.<br>\"Chị Cố Lai.\" Bạch Minh Dục đột nhiên mở miệng, vì muốn giúp bạn tốt thoát kiếp FA, mặc dù không lý giải được, nhưng vẫn phải ủng hộ.<br>\"Tiểu Cẩm rất để ý chị đó.\" Nàng nói, \"Cậu ấy luôn cùng em nhắc tới chị đó.\"<br>\"Phải không?\" Xa Cố Lai buông thõng mắt, không để ý nói.<br>\"Đúng vậy a.\" Bạch Minh Dục chống đỡ cằm, hướng Thân Tự Cẩm nháy mắt mấy cái, \"Cậu ấy trước đó còn thường xuyên trên giấy —— ngô \"<br>Lời còn chưa nói hết, Thân Tự Cẩm phút chốc bụm miệng nàng lại.<br> <br>Xa Cố Lai cùng Bạch Ngu đồng thời nhìn về phía hai người bọn họ.<br>\"Cậu ấy đang nói linh tinh.\" Thân Tự Cẩm cười lên một nụ cười giả tạo.<br>\"Minh Dục, em định nói gì vậy?\" Bạch Ngu hỏi nàng.<br>Bạch Minh Dục \"Không có gì...\"<br>Nàng len lén kéo tay áo Thân Tự Cẩm, cắn răng nhẹ giọng hỏi \"Cậu làm gì đó? Không phải thích chị ấy sao? Mình giúp cậu.\"<br>Thân Tự Cẩm nhìn Xa Cố Lai, cũng nhỏ giọng nói, \"Mình ngại lắm, quá nhanh rồi.\"<br>\"Nhanh cái rắm.\" Bạch Minh Dục chỉ tiếc rèn sắt không thành thép, \"Cậu muốn lề mề tới khi nào, thích thì nhích a.\"<br>Thân Tự Cẩm vẻ mặt vẫn rất ngượng ngùng.<br>\"Tiểu Cẩm, chị Cố Lai vừa thấy liền biết có rất nhiều người theo đuổi, mặc kệ chị ấy thích nam nhân hay là nữ nhân, chỉ cần cậu thích, vậy cũng phải nói cho chị ấy biết.<br><br>Vạn nhất chị ấy cũng thích cậu thì sao?\"<br>Bạch Minh Dục tính tình thẳng thắng, không thích quanh co lòng vòng, nàng dùng cách làm người của nàng hay dùng để dạy bảo Thân Tự Cẩm trời sinh tính tình hay xấu hổ, nói với Thân Tự Cẩm với biểu tình nóng lạnh như một.<br>\"Thật...!Thật sao?\" Thân Tự Cẩm không có nói qua yêu đương, cũng không biết thích một người là như thế nào, ở phương diện này, nàng chính là một tờ giấy trắng.<br>\"Nếu không thì sao?\" Bạch Minh Dục thì thầm, \"Không phải muốn cho bản thân tiếc nuối đó chứ.\"<br>Bạch Minh Dục không biết Thân Tự Cẩm cùng Xa Cố Lai có ân oán, chỉ lấy thân phận bạn bè giúp đỡ Thân Tự Cẩm.<br>Về sau trong cuộc đời của Bạch Minh Dục, điều làm nàng hối hận nhất chính là việc đã từng khuyến khích Thân Tự Cẩm đuổi theo Xa Cố Lai.<br>Bữa cơm này ăn trong trầm mặc, bốn người rất nhanh liền ăn xong, Bạch Ngu mang theo Bạch Minh Dục đi về trước.<br>\"Cố lên.\" Đi về trước, Bạch Minh Dục quay đầu hướng Thân Tự Cẩm dùng khẩu hình miệng cổ vũ nàng.<br>Hiện tại chỉ còn lại Xa Cố Lai cùng Thân Tự Cẩm.<br>Thân Tự Cẩm không hiểu sao khẩn trương lên, nàng biết nàng thích Xa Cố Lai, nàng cảm thấy Xa Cố Lai hẳn là không ghét bản thân.<br>Chỉ cần không ghét, liền đều có khả năng.<br>\"Xa Cố Lai.\" Thân Tự Cẩm bởi vì khẩn trương, vẫn luôn ở âm thầm bóp lấy lòng bàn tay.<br>\"Ừ.\" Xa Cố Lai đang đứng ở phố chờ tài xế.<br>\"Tuần sau ở trung tâm thành phố có một hội triễn lãm tiêu bản bươm bướm, chị có muốn hay đi hay không?\"<br>Trời biết, nói ra câu nói này cũng đủ làm nàng rất ngượng ngùng.<br>Xa Cố Lai đang cúi đầu nhìn điện thoại, nghe vậy nhìn nàng một cái, không rõ ràng cho lắm \"Cùng ai? Cô?\"<br>Thân Tự Cẩm không ngừng gật đầu.<br>Tóc của nàng hơi dài một chút, hôm nay mặc một bộ áo khoác sừng* trâu màu vàng sữa, bên trong mặc một cái váy dài màu trắng, tóc cuốn cuốn, con mắt vừa tròn, cả người giống một búp bê đáng yêu.<br>(Áo khoác sừng trâu là gì mình cũng chịu, không biết huhu)<br>Nàng dùng đôi mắt tràn ngập mong đợi nhìn Xa Cố Lai, blingbling, dưới ánh mặt trời giống như hai viên thủy tinh lấp lánh.<br>Có đôi khi Xa Cố Lai sẽ có một loại suy nghĩ hoang đường người trước mắt này không phải là Thân Tự Cẩm.<br>Chủ yếu là kém nhau quá nhiều.<br>U ám cùng thiên chân, đó là hai loại người khác nhau.<br>\"Có thể chứ?\" Thân Tự Cẩm lại hỏi.<br>\"Tôi bận rộn nhiều việc.\" Xa Cố Lai vô ý thức từ chối.<br>Thân Tự Cẩm vội nói \"Sẽ không chậm trễ nhiều thời gian của chị đâu, rất nhanh liền kết thúc.\"<br>\"Coi như là báo đáp chuyện chị giúp bà ngoại em đến đi bệnh viện, đừng cự tuyệt, được không?\" Nàng lại dùng loại ngữ điệu nũng nịu kia để nói.<br>Xa Cố Lai phiền não mân mê tóc, cố rất phiền khi thấy Thân Tự Cẩm thần sắc đơn thuần ngây thơ như vậy, mỗi lần thấy đôi mắt Thân Tự Cẩm như nước hồ, sẽ làm cho nội tâm của cô sinh ra cảm giác cổ quái.<br>Chán ghét, phẫn hận, ghê tởm, tựa hồ còn có một loại cảm xúc khác nữa, nhưng cô nói không nên lời là cảm xúc gì.<br>Tóm lại, tất cả tâm tình cộng dồn, biến thành một loại phức tạp khó nói nên lời đem lại cảm giác buồn bực, tiến thêm một bước sẽ không muốn rời đi, cô mười phần không muốn nhìn thấy chủ nhân của ánh mắt này.<br>\"Nói sau đi.\" Xa Cố Lai ngữ khí lãnh đạm.<br>Không có hoàn toàn từ chối chính là còn có cơ hội.<br>Thân Tự Cẩm cười nói \"Vậy chúng ta tuần sau gặp lại.\"<br>\"Tôi đồng ý hồi nào?\"<br>\"Chị đồng ý với em đi, Xa Cố Lai.\" Thân Tự Cẩm lúc đầu đã quay lưng lại dự định trở về, nghe cô nói như vậy, quay đầu, kéo lên một nụ cười thật to.<br>\"Em có chuyện rất quan trọng muốn nói với chị.\" Nàng hướng Xa Cố Lai phất phất tay, cười nói \"Bái bai.\"<br>Xuân tháng ba dưới ánh mặt trời, cô gái đứng tại góc đường, phía sau lưng nàng là ngựa xe như nước, nàng đi qua một tiệm hoa, váy hoa màu trắng tung bay, chiếc váy rơi xuống dưới ánh mặt trời, nụ cười xán lạn, giống như tinh linh bên đường phố tấp nập.<br>Bất quá thật chói mắt.<br>- -------------------<br>Tác giả có lời muốn nói:<br>Bản này văn viết ở tinh thần ta không ổn định nhất thời điểm, thật sự là rất ngượng ngùng, ta về sau nhất định sẽ ngày canh 【 nắm tay 】<br>Cảm tạ xem duyệt: D<br>- ------------------<br>Editor: hảo tác giả, càng lúc mỗi chương càng dài, chương này gần 4k chữ rồi, tua nhanh đến khúc ngược đi lâu quá rồi:))))) vì mỗi chương quá dài đi nên sắp tới mỗi ngày tiến độ sẽ chậm lại 1 chút nhé!.<br><br>"]