["<br>\"Minh Dục, mình cho cậu biết, chị ấy đã đáp ứng mình rồi!\" Thân Tự Cẩm chạy vào phòng ngủ, kích động vỗ vai Bạch Minh Dục.<br>Bạch Minh Dục đang ngồi xem điện thoại, vội vàng không kịp chuẩn bị đã bị nàng lôi lôi kéo kéo, bối rối một chút, phản ứng lại mới biết là ai, kéo tay Thân Tự Cẩm ra phòng ngừa nàng lại tiếp tục chụp bờ vai mình.<br>\"Là sao?\"<br>\"Xa Cố Lai, chị ấy đáp ứng lời thổ lộ của mình rồi!!\" Thân Tự Cẩm mặt mày không che giấu được ý cười, cả người kích động không ngừng.<br>\"Thổ lộ?\" Bạch Minh Dục lặp lại lời nàng, sau đó lại đột nhiên đề cao giọng \"Cậu thổ lộ rồi? Nhanh như vậy?!\"<br>\"Đúng vậy a.\" Thân Tự Cẩm không rõ ràng cho lắm, còn đang hưng phấn, \"Không phải cậu kêu mình dũng cảm một chút sao, với lại chị ấy cũng thích mình, hai chúng mình bên nhau rồi.\"<br>Bạch Minh Dục: \"...!Không phải, kia cũng quá nhanh đi, cậu còn chưa theo đuổi người ta đâu a.\"<br>\"Lại nói chị Cố Lai cũng thích nữ nhân sao? Chuyện này cũng quá thuận lợi nhỉ?\" Bạch Minh Dục luôn cảm thấy thuận lợi như vậy không quá chân thực.<br>\"Hiện tại mình rất vui.\" Thân Tự Cẩm khuôn mặt trắng như tuyết đều hiện lên sự thỏa mãn vui vẻ, \"Cám ơn cậu, Minh Dục.\"<br>\"Cám ơn mình làm gì?\" Bạch Minh Dục còn đang đắm chìm trong tưởng tượng không thể tin nổi.<br>\"Thật ra mình cũng rất bất ngờ.\" Thân Tự Cẩm nói, \"Mình lúc đầu muốn tặng cho chị ấy hộp nhạc bươm bướm nhưng lại bị bể, mình còn tưởng rằng mình thổ lộ thất bại rồi, không nghĩ tới chị ấy cũng thích mình.\"<br>\"Lần đầu tiên có người thích mình đó, Minh Dục, mình thật sự rất vui.\"<br>Bạch Minh Dục nhìn nàng tròng mắt sáng rực, giống viên thủy tinh lóe lên dưới ánh nắng chói chan, không khỏi cũng vì nàng mà vui vẻ.<br>\"Tiểu Cẩm của chúng ta đáng yêu như vậy, nhất định sẽ có người thích.\" Bạch Minh Dục sờ sờ đầu nàng, \"Tin tưởng chính mình, sau này nhất định càng vui vẻ hơn a.\"<br>Thân Tự Cẩm chưa từng vui vẻ như vậy, nàng tiến tới ôm lấy Bạch Minh Dục.<br>Để ăn mừng bạn tốt thoát kiếp FA, Bạch Minh Dục mời nàng uống trà sữa.<br>\"Đợi lát nữa muốn uống gì tùy tiện gọi, sau khi uống xong mình lại mời cậu đi chỗ khác ăn.\" Bạch Minh Dục tùy tiện ôm nàng.<br>Thân Tự Cẩm cười gật đầu, đột nhiên phía trước bao vây một đám người.<br>Chỉ thấy một đám người vây quanh một nữ sinh không biết đang làm cái gì.<br>\"Nữ sinh bị bao vây tên là Tang Hòa, nghe nói là hoa hôi của trường chúng ta, gần đây trong giới giải trí rất nổi đó.\" Bạch Minh Dục thấy nàng tò mò, liền giải thích, \"Những người kia đoán chừng là fan của cô ấy đi.\"<br>Thân Tự Cẩm không chú ý đến giới giải trí, nàng cũng không lên mạng, có lên mạng đều xem tin tức liên quan đến Xa Cố Lai.<br>\"Tang Hòa?\" Thân Tự Cẩm thì thào, \"Giống như đã nghe qua ở đâu đó.\"<br>\"Đừng để ý tới bọn bọn, chúng ta đi thôi.\"<br>Thân Tự Cẩm ừ một tiếng, vừa định đi, ánh mắt tùy ý thoáng nhìn, nhìn thấy người nào đó, ánh mắt sáng lên.<br>\"Minh Dục, phiền cậu chờ mình một chút.\" Thân Tự Cẩm nói xong, liền chạy về phía hướng khác.<br>\"Xa Cố Lai.\" Thân Tự Cẩm ở đằng xa gọi cô, Xa Cố Lai bước chân dừng lại, liền thấy Thân Tự Cẩm hướng cô chạy tới.<br>\"Chị đến trường học của chúng em làm gì vậy?\" Thân Tự Cẩm thở phì phò, cười tủm tỉm hỏi.<br>Xa Cố Lai nhíu mày nhẹ không thể thấy, đang muốn tìm lý do trả lời nàng, Thân Tự Cẩm đã thay cô trả lời.<br>\"Chị là tới tìm em?\" Thân Tự Cẩm kinh hỉ, \"Phải không?\"<br>Đôi mắt nàng blingbling, lóa mắt vô cùng.<br>Xa Cố Lai thuận theo nàng nói \"Ừ.\"<br>Thân Tự Cẩm lưng sau phảng phất có cái đuôi, vui sướng lắc qua lắc lại, gò má nàng hơi nóng, không biết giữa tình nhân thì nên nói cái gì, lại nên làm những gì.<br>Nàng lúng túng nửa ngày, mới do dự nói \"Chúng ta hẹn ngày cùng đi ăn cơm chung đi.\"<br>Xa Cố Lai đôi mắt đen nhánh xoay xoay, \"Được.\"<br>\"Khi nào?!\"<br>\"Tối ngày mốt, tôi đem vị trí gửi cho em.\" Xa Cố Lai nghĩ tới chuyện vui nào đó, khóe môi giơ lên một đường cong, \"Tôi dẫn em đi gặp bạn bè của tôi một chút.\"<br>(Editor: vì lúc này cũng xem như yêu nhau rồi nên mình để tôi-em cho XCL nha)<br>\"A, nhanh như vậy sao?\" Thân Tự Cẩm ngượng ngùng, \"Chúng ta vừa mới kết giao, liền đem em giới thiệu cho bạn của chị, không sao chứ?\"<br>Xa Cố Lai mỉm cười \"Không sao.\"<br>\"Được, em sẽ đến đúng giờ.\" Thân Tự Cẩm còn nghĩ cùng cô nói thêm vài lời, nhưng nghĩ tới Bạch Minh Dục còn đang chờ, đành phải từ bỏ, nói \"Bạn của em đang chờ, em không thể cùng chị nói chuyện được nữa, thật xin lỗi.\"<br>\"Không có việc gì.\" Xa Cố Lai ngữ khí bình tĩnh, \"Đi làm chuyện của em đi.\"<br>Thân Tự Cẩm nhấp môi dưới, trong chị ngậm một câu \"Em muốn nắm tay của chị\" chết sống không dám mở miệng.<br>Được rồi, thời gian còn dài, không phải lúc này.<br>Nàng bản thân an ủi.<br> <br>\"Vậy em đi rồi nha.\" Thân Tự Cẩm mặt mũi tràn đầy không nỡ, \"Chị cũng nhanh lên trở về đi.\"<br>Xa Cố Lai gật đầu.<br>Thân Tự Cẩm đi một nửa đột nhiên quay đầu, cười nói \"Xa Cố Lai, cám ơn chị đến gặp em.\"<br>Xa Cố Lai nhìn xem bóng lưng của nàng càng đi càng xa, cười lạnh một tiếng, sau đó hướng một phương hướng khác mà đi.<br>Bên này Tang Hòa vừa ký tên cho fan xong, tranh thủ thời gian chạy tới giàn trồng hoa hạ ít người chú ý.<br>\"Tang Hòa.\" Xa Cố Lai gọi nàng, tiếng nói là hiếm thấy ôn hòa.<br>\"Chị Cố Lai.\" Tang Hòa vừa nhìn thấy cô, liền vội vàng chạy đến, bất mãn phàn nàn \"Sao chị tới muộn như vậy a.\"<br>\"Kẹt xe.\" Xa Cố Lai nói.<br>\"Được rồi, không so đo với chị.\" Tang Hòa một tay ôm cánh tay của cô, \"Chúng ta đi nhanh một chút đi, em còn chưa chuẩn bị trang phục dạ tiệc cho buổi từ thiện đâu.\"<br>Tang Hòa là nghệ sĩ nổi tiếng nhất trong nhóm nghệ sĩ công ty Xa Cố Lai quản lý, nàng sinh thanh lệ, ngũ quan giống như trong hồ nước kinh diễm, thanh tú mà tao nhã.<br>Bởi vì kỹ thuật diễn không tầm thường cùng tính cách hoạt bát hài hước, diễn rất nhiều bộ phim nổi tiếng, thu được rất nhiều fan hâm mộ.<br>Xa Cố Lai ngoài ý muốn thay cấp dưới chiếu cố nàng, trước mắt Xa Cố Lai làm người đại diện tạm thời của nàng, thay nàng quyết định nhiều chuyện lớn.<br><br>Dần dà, Tang Hòa cũng rất thích cô, đối với nàng mà nói, Xa Cố Lai không giống như là cấp trên, ngược lại giống chị gái, hoặc là bạn bè.<br>Xa Cố Lai nhìn dáng vẻ nàng cười lên, ánh mắt xa xăm, phảng phất lướt qua Tang Hòa nhìn thấy một người khác.<br>\"Đi thôi.\" Xa Cố Lai nói, \"Tôi đã kêu đoàn đội chuyên nghiệp chuẩn bị rồi.\"<br>\"Được nha.\"<br>*<br>Vì đã hẹn gặp mặt, Thân Tự Cẩm vẫn luôn rất khẩn trương, đợi đến ngày đó, Thân Tự Cẩm dựa theo vị trí Xa Cố Lai đã gửi, nàng đón xe đến khu giải trí lớn nhất Lan thành.<br>Nàng rất ít tới những nơi như thế này, phục vụ dẫn nàng đến phòng VIP, trên đường đi nàng khẩn trương không ngừng lấy tay bấu lòng bàn tay của mình.<br>\"Đến rồi ạ.\" Phục vụ dừng lại trước cửa phòng.<br>\"À, được.\"<br>Thân Tự Cẩm hít thở sâu một hơi khí, đẩy cửa ra.<br>Nghe thấy động tĩnh nàng mở cửa, người trong phòng đều nghe tiếng nhìn lại, nguyên bản không khí huyên náo cũng an tĩnh trong chớp mắt.<br>Thân Tự Cẩm thấy nhiều ánh mắt người như vậy, da đầu tê dại một chút, đành phải kiên trì giới thiệu \"Xin chào mọi người, tôi tìm Xa Cố Lai.\"<br>\"Cố Lai, tìm cô sao, người này là.\" Một nam nhân nhìn một nữ nhân ngồi trong nói.<br>Nữ nhân đặt chén rượu xuống, cẩn trọng nhìn Thân Tự Cẩm, chậm rãi nói \"Thân Tự Cẩm, tới đây.\"<br>Thân Tự Cẩm giống như tìm tới cứu tinh, lập tức ngồi ở bên người Xa Cố Lai.<br>\"Người này là ——\" Xa Cố Lai dừng một chút, có ý riêng nói \"Bạn rất thân, các người đừng để em ấy sợ hãi.\"<br>Những người đang ngồi ở đây đều là những nhà đầu từ đã từng hợp tác cùng Xa Cố Lai, quan hệ bình thường, nam nữ đều có.<br>Người ở đây đều là nhân tinh, nghe xong ngữ khí của nàng liền biết nàng có ý với Xa Cố Lai.<br>\"Ai u, Cố Lai, cô khi nào thì có một người bạn l0li như thế.\" Một nữ nhân tóc ngắn trêu ghẹo cô.<br>Xa Cố Lai cười cười, đạm thanh \"Cô ước sao?\"<br>Nữ nhân nhún vai, \"Cũng không có.\"<br>\"Ai, em gái nhỏ, em tên gì.\" Nam nhân ngồi ở giữa hỏi.<br>\"Thân Tự Cẩm.\" Thân Tự Cẩm chậm rãi nói.<br>\"Tiền đồ như gấm Tự Cẩm?\" Trong đám người có người xen vào.<br>Thân Tự Cẩm gật đầu.<br>\"Tên không tệ.\" Nam nhân rót một chén rượu, đưa cho nàng, \"Nếu là bạn của Cố Lai, tôi mời em một ly.\"<br>\"Không không không.\" Thân Tự Cẩm liền vội vàng lắc đầu, hai tay từ chối, \"Ngượng ngùng, tôi không biết uống rượu.\"<br>\"Ai —— rượu này là rượu trái cây, độ cồn không cao, uống một chút không có việc gì.\"<br>Thân Tự Cẩm đem ánh mắt cầu cứu thả trên người Xa Cố Lai, dùng thanh âm rất nhẹ nói \"Xa Cố Lai, làm sao bây giờ.\"<br>\"Bọn họ là đối tác của tôi, tôi cũng không tiện cự tuyệt.\" Xa Cố Lai nhấp một miếng rượu, giả vờ khó xử.<br>\"A.\" Thân Tự Cẩm tin.<br>Nam nhân vẫn còn nói, \"Em gái nhỏ, em nếu không uống, chính là không nể mặt anh, Cố Lai, bạn của cô hình như rất không thức thời a.\"<br> <br>Thân Tự Cẩm sợ Xa Cố Lai khó xử, cũng sợ bản thân đem mặt mũi Xa Cố Lai đi vứt, hạ quyết tâm, \"Tôi uống.\"<br>Người trong phòng ồn ào.<br>Thân Tự Cẩm ngửi ngửi mùi rượu, vô thức nhíu mày, dưới ánh mắt của người chung quanh, một hơi uống cạn.<br>\"Khụ khụ khụ ——\" Thân Tự Cẩm che miệng, hốc mắt bị sặc đỏ bừng.<br>Xa Cố Lai rất nhẹ câu khóe môi, sau đó ra vẻ lo âu vỗ vỗ lưng nàng.<br>\"Không sao chứ?\"<br>\"Không có —— khụ khụ, không có việc gì.\" Thân Tự Cẩm hốc mắt ướt át, cố cười một cái, \"Chính là không cẩn thận bị sặc.\"<br>Lại có người ồn ào, \"Không tệ lắm em gái nhỏ, tôi cũng kính em một ly.\"<br>Người kia nói xong rót cho nàng đầy một ly rượu.<br>Thân Tự Cẩm do dự nhận lấy, mặc dù nàng không biết vì cái gì những người này thích dùng uống rượu để biểu đạt hảo ý, nhưng nàng cũng không nghĩ nhiều, nàng rất ít cùng người giao tiếp, cho rằng đây là một loại giao tiếp bình thường.<br>Điểm quan trọng nhất, những người này đều là bạn của Xa Cố Lai, nàng muốn ở trước mặt bạn của cô biểu hiện tốt một chút.<br>Chỉ có thế này, bản thân sẽ càng làm cho người ta thích, Xa Cố Lai cũng sẽ càng thích nàng.<br>Thân Tự Cẩm tiếp cạn mấy ly, nuốt một ngụm nước bọt, lại nuốt một ngụm buồn bực.<br>\"Cố Lai, các người quen biết như thế nào?\" Nữ nhân tóc ngắn vừa rồi hỏi cô.<br>Thân Tự Cẩm căng thẳng trong lòng, nàng biết Xa Cố Lai cùng nguyên chủ lần đầu gặp mặt không tốt đẹp gì, những chuyện cũ năm xưa nói không chừng Xa Cố Lai đã quên, bây giờ lần nữa nhắc lên, cô sẽ nghĩ mình như thế nào.<br><br>\"Cứ như vậy quen biết.\" Xa Cố Lai qua loa nói.<br>\"Sách, không có ý nghĩa.\" Nữ nhân khoát tay áo, nàng nhếch lên chân bắt chéo, đối Thân Tự Cẩm, ngôn ngữ ảm đạm \"Tiểu khả ái, em rất may mắn nha, có thể trở thành bạn của Xa Cố Lai.\"<br>Nữ nhân nói xong, trong phòng riêng người đều ăn ý cười một chút, nụ cười bất thiện.<br>Thân Tự Cẩm chếnh choáng, mặt đỏ rần, ý thức cũng mơ hồ, cho rằng nữ nhân ao ước với nàng, ngây ngốc cười nói \"Phải không? Tôi cũng cảm thấy vậy.\"<br>Nàng rất choáng, đem đầu tựa trên vai Xa Cố Lai, dương dương đắc ý khoe khoang \"Tôi cùng Cố Lai quan hệ rất tốt, là quan hệ mà các người không cách nào tưởng tượng được đâu.\"<br>\"Quan hệ thế nào?\" Nữ nhân tò mò.<br>Xa Cố Lai hướng trong miệng nàng nhét một cái nho, \"Em say, ăn chút trái cây đi.\"<br>Thân Tự Cẩm bất mãn, \"Xa Cố Lai, chị quên rồi à, em không thích ăn hoa quả.\"<br>Xa Cố Lai hướng bên cạnh khẽ động, đầu Thân Tự Cẩm liền tựa vào chỗ tựa trên lưng cô.<br>\"Vậy em thích gì?\" Xa Cố Lai vỗ vỗ vai, lãnh đạm hỏi.<br>\"Cà chua nhỏ.\"<br>Xa Cố Lai lại nhét cho nàng cà chua nhỏ, \"Em an tĩnh chút đi.\"<br>Đám người cảm thấy nhàm chán, lại bắt đầu ồn ào, \"Ai ai ai, đừng ngủ, mới uống có mấy ly.\"<br>\"Còn phải tiếp tục uống sao?\" Thân Tự Cẩm nghiêng đầu một chút, ánh mắt lôi cuốn u mê thuần khiết, mặt ửng hồng.<br>\"Đương nhiên.\"<br>\"Nhưng rượu thật khó uống.\" Thân Tự Cẩm nhíu nhíu lỗ mũi, lôi kéo tay áo Xa Cố Lai, ủy khuất ba ba \"Xa Cố Lai, em nhất định phải uống sao?\"<br>Dưới ánh đèn chói lọi, cô gái với con ngươi màu hổ phách ướt át trong suốt, gương mặt trắng trẻo ửng hồng, bờ môi đỏ tươi, thần sắc ủy khuất vô cùng.<br>Xa Cố Lai trái tim lạnh lẽo nứt ra một đạo khe hở cực nhỏ, nó quá nhỏ, không đủ để người ta quan tâm.<br>Rất nhanh, Xa Cố Lai lại trưng ra vẻ mặt giả tạo, \"Nếu như em uống không được, vậy thì coi như....\"<br>Nàng càng nói như vậy, Thân Tự Cẩm liền càng cảm thấy bản thân không hiểu chuyện.<br>Uống cái rượu mà thôi, cũng không phải chuyện lớn gì.<br>Không thể để cho Xa Cố Lai khó xử, không thể để cho cô chán ghét nàng.<br>Thân Tự Cẩm ngồi dậy, \"Uống.\"<br>Người chung quanh liếc nhìn nhau, sôi nổi rót rượu cho nàng.<br>Xa Cố Lai ở một bên nhìn như không thấy, nữ nhân tóc ngắn ngồi bên cạnh Xa Cố Lai.<br>\"Không sao chứ?\" Nữ nhân thờ ơ nói, \"Cô chán ghét em gái này, dùng loại thủ đoạn này không sao chứ?\"<br>\"Tôi cảm thấy không sao.\" Xa Cố Lai nhìn xem Thân Tự Cẩm cau mày uống rượu, chậm rãi nói \"Chính là muốn cô ta phải thống khổ mới tốt.\"<br><br>Nữ nhân lắc đầu, chậc chậc vài tiếng, \"Đáng thương cho em gái này còn tưởng rằng cô đối tốt, hóa ra bị gạt cũng không biết.\"<br>\"Cô đừng có nhiều chuyện.\"<br>Nữ nhân buông tay, \"Cô lấy ác làm thú vui tôi không quản được, chỉ hi vọng cô sau này đừng hối hận.\"<br>Xa Cố Lai tiếng nói lãnh đạm \"Tôi hối hận cái gì.\"<br>Nữ nhân thấp thấp cười vài tiếng, uống một ngụm rượu, \"Cô phụ lòng người khác sẽ ăn rất nhiều quả đắng.\"<br>(editor: bà này tác giả gài vào đúng không:v)<br>Xa Cố Lai cũng uống một ngụm rượu, mặt mày ảm đạm, thần sắc bình tĩnh đến dọa người.<br>Thân Tự Cẩm cuối cùng vẫn không thể uống tiếp được, uống mấy chén liền đã gục ở trên bàn, không động đậy.<br>\"Cô mang người này tới không dễ chơi a, Cố Lai.\" Có người bất mãn phàn nàn, \"Lúc này mới có mấy ly rượu, đã thành thế này.\"<br>Xa Cố Lai không nói một lời.<br>\"Không phải tôi nói chứ, người cô chán ghét lớn lên còn rất đáng yêu.\" Trong phòng có một nam nhân nói năng tùy tiện không có ý tốt, cười nói, \"Nhìn cũng rất thanh thuần đó.\"<br>Xa Cố Lai cười lạnh, lạnh lùng nói \"Cô ta dáng dấp ra sao có quan hệ gì tới anh, đừng chú ý tới cô ta.\"<br>Nam nhân thờ ơ cười cười, \"Chỉ đùa một chút thôi, cô đem cô ta mang đến không phải là vì trêu đùa cô ta sao, thế nào cô còn để tâm như vậy.\"<br>Cô là chán ghét Thân Tự Cẩm không sai, chỉ cần thấy được nàng dáng vẻ thống khổ liền mười phần vui sướng, nhưng điều kiện tiên quyết là nỗi thống khổ của nàng nhất định phải tự cô đem cho, mà không phải từ người ngoài đối nàng mơ ước.<br>\"Uống không sai biệt lắm, đều đi thôi.\" Xa Cố Lai đứng người lên.<br>Người trong phòng lục tục ngo ngoe rời đi, rất nhanh phòng chỉ có hai người các nàng.<br>\"Đứng dậy.\" Xa Cố Lai nhìn Thân Tự Cẩm chóng mặt, nhẹ nhàng đá nàng một cước.<br>Thân Tự Cẩm mơ mơ màng màng mở mắt ra, vừa muốn mở miệng, đột nhiên che miệng chạy đi phòng vệ sinh nôn.<br>Nàng ghé vào bồn cầu, nôn không ngừng, nước mắt s1nh lý chảy ròng, biểu tình rất thống khổ.<br>Xa Cố Lai dựa trên tường, lẳng lặng nghe âm thanh Thân Tự Cẩm nôn mửa, vẻ mặt vẫn như cũ không đổi sắc, phảng phất đối với chuyện của Thân Tự Cẩm, mãi mãi cũng chỉ có cái biểu tình này.<br>Thân Tự Cẩm bước chân hư thoát mở ra cửa, thấy Xa Cố Lai, theo bản năng ôm cô.<br>\"Cố Lai a.\" Thân Tự Cẩm ôm thật chặt cô, tiếng nói mang theo khàn khàn \"Uống rượu thật khó chịu a, dạ dày em muốn bốc cháy rồi.\"<br>Xa Cố Lai hai tay c ắm vào túi, chưa ôm lại nàng, ngữ khí thường thường \"Rất khó chịu sao?\"<br>\"Ừm.\" Thân Tự Cẩm chôn ở cổ cô, buồn buồn phàn nàn \"Thống khổ chết rồi.\"<br>Xa Cố Lai khóe môi câu lên một đường cong lạnh lùng, Thân Tự Cẩm ghé vào cổ của cô hôn mê bất tỉnh.<br>\"Cô thống khổ như vậy, tôi mới có thể vừa ý a, Thân Tự Cẩm.\"<br>Xa Cố Lai ở bên tai nàng nói rất nhẹ, cô biết Thân Tự Cẩm đã say bất tỉnh nhân sự, cô nói cái gì Thân Tự Cẩm cũng sẽ không biết.<br>Xa Cố Lai đem Thân Tự Cẩm đưa đến khách sạn, vừa đem nàng ném lên giường, Thân Tự Cẩm lại mơ mơ màng màng vươn tay.<br>\"Cố Lai, ôm một cái.\"<br>Xa Cố Lai mặc kệ nàng, đi lấy nước uống.<br>Thân Tự Cẩm thấy cô không để ý tới nàng, liền từ trên giường xuống, lảo đảo đi đến phía sau cô, ôm cô từ sau lưng, nàng so Xa Cố Lai cao hơn một chút, bởi vậy yếu ớt nên khẽ cúi đầu, đem đầu chôn sau gáy cô.<br>Xa Cố Lai: \"Buông ra.\"<br>\"Vì cái gì.\" Thân Tự Cẩm tiếng nói nhớp nhúa, say rượu còn chưa tỉnh, \"Chúng ta không phải đã ở bên nhau rồi sao? Ôm không phải rất bình thường sao?\"<br>Xa Cố Lai nhất thời nghe vậy không thể phản bác, \"Tôi không muốn bị em ôm.\"<br>\"Vậy chị muốn ai ôm?\" Thân Tự Cẩm ngẩng đầu, nhìn bên mặt cô, ngây thơ hỏi.<br>\"Dù sao không phải em.\" Xa Cố Lai lãnh đạm nói.<br>\"Gạt người.\" Thân Tự Cẩm không tin, \"Chị là bạn gái của em, em thích chị, chị cũng thích em, chúng ta có thể ôm nhau.\"<br>Tôi không thích cô, tôi hận cô.<br>Xa Cố Lai nói thầm trong lòng.<br>\"Khối băng tiểu thư.\" Thân Tự Cẩm đột nhiên nói ra một câu.<br>\"Kêu bậy bạ gì vậy?\" Xa Cố Lai muốn tránh thoát, nhưng không nghĩ tới Thân Tự Cẩm cái con ma men này khí lực vẫn còn lớn như vậy.<br>\"Em đang gọi chị a.\" Thân Tự Cẩm nhấp môi khẽ cười, nàng uống say, cả người lớn mật hơn, rất hoạt bát cùng cô trêu ghẹo.<br>\"Chị luôn luôn băng lãnh, chẳng lẽ không phải khối băng tiểu thư sao?\"<br>Xa Cố Lai: \"...!Bệnh thần kinh.\"<br>Thân Tự Cẩm ôm cô càng thêm chặt, không vui dọa cô \"Đã nói rồi, không cho nói em bệnh thần kinh.\"<br>Xa Cố Lai hết ý kiến, \"Cô nổi điên gì nữa.\"<br>\"Bọn họ đều nói em bệnh thần kinh, nhưng em không phải a, em không thích người khác nói em như vậy.\" Thân Tự Cẩm lại chôn ở cổ cô, thật thấp nói \"Ai cũng có thể như thế mắng em, nhưng chị không được.<br><br>Cố Lai, em thích chị, chị không thể nói em như vậy.\"<br>\"Em sẽ rất khó chịu.\"<br>Xa Cố Lai thấy không thoát được, buông bỏ, bắt lấy nàng, hỏi \"Bọn họ là ai?\"<br>Thân Tự Cẩm nghĩ nghĩ, \"Mẹ của em, còn có bạn học của em, còn có ông nội của em, ông thậm chí còn đem em nhốt vào bệnh viện tâm thần.\"<br> <br>\"Gia gia?\" Xa Cố Lai nhíu mày, \"Ba của cô không phải là cô nhi sao?\"<br>Cô đã từng điều tra qua bối cảnh gia đình của Thân Tự Cẩm, ba mẹ lúc còn rất nhỏ liền chết rồi, ba nàng là cô nhi, không có bất kỳ người nhà nào.<br>Ở đâu ra gia gia.<br>Thân Tự Cẩm lại sợ hãi lên, cả người khẽ run.<br>\"Gia gia rất chán ghét em, cảm thấy em không bình thường, ông đem em nhốt vào bệnh viện tâm thần, không cho em đi gặp người.\" Môi của nàng tái nhợt, ngữ khí run rẩy \"Cố Lai, nơi đó rất đáng sợ, em không muốn vào đó, chị không thể đem em ném vào đó.\"<br>Xa Cố Lai nghe không hiểu ra sao, cái gì bệnh tâm thần, cái gì không cho phép đem nàng ném vào nơi đó, đây đều là cái gì.<br><br>Thân Tự Cẩm quá khứ trước kia cô đã điều tra rõ ràng, không nghe nói qua nàng có vào bệnh viện tâm thần a.<br>\"Chị vì cái gì không nói lời nào, Cố Lai?\" Thân Tự Cẩm luống cuống, khóe mắt nước mắt chảy xuống.<br>\"Tôi nói cái gì?\" Xa Cố Lai cảm thấy cổ một mảnh ướt át, cô nhịn xuống nội tâm phản cảm, phiền não hỏi.<br>\"Chị nói chị sẽ không đem em ném vào bệnh viện tâm thần.\"<br>\"Biết rồi, tôi sẽ không.\" Xa Cố Lai không để ý, một lòng chỉ nghĩ trả lời cho có lấy lệ.<br>Thân Tự Cẩm hài lòng, \"Nếu như chị sau này làm như vậy, em sẽ hận chị cả đời.\"<br>Xa Cố Lai chỉ coi nàng đang say rượu, vỗ tay nàng, tận lực làm ngữ khí của mình dịu dàng.<br>\"Được, thả tôi ra.\"<br>\"Gọi tên em.\"<br>\"Thân Tự Cẩm.\"<br>\"Không đúng.\"<br>Xa Cố Lai bắt đầu hối hận tại sao phải đem nàng mang đến uống rượu, quả thực phiền chết.<br>Cô hít sâu một cái, biểu tình cổ quái nói \"Tiểu Cẩm?\"<br>Thân Tự Cẩm hài lòng, xấu hổ nói \"Kêu một lần nữa.\"<br>Xa Cố Lai nghiêm mặt, \"Tiểu Cẩm.\"<br>Thân Tự Cẩm cuối cùng cũng buông cô ra, Xa Cố Lai níu lấy cổ áo nàng, bị nàng phiền chết, trực tiếp đem nàng lên giường.<br>Cô muốn rời khỏi người này, Thân Tự Cẩm lại lập tức ngồi dậy, ôm lấy eo cô.<br>Xa Cố Lai muốn đánh người đều có rồi.<br>\"Cố Lai, cám ơn chị đã ở bên cạnh em.\" Thân Tự Cẩm đột nhiên nói.<br>\"Em luôn luôn rất cô đơn, cô đơn là một loại thống khổ, cùng cảm giác đói bụng giống nhau không cách nào tránh khỏi.<br><br>Nhưng là bởi vì có chị rồi, nỗi thống khổ của em có thể được xoa dịu, chị là người quan trọng, là người nhà của em, em rất may mắn khi tới thế giới này.\"<br>Xa Cố Lai đứng tại chỗ, ngoài ý muốn không đẩy nàng ra.<br>Cô thuở nhỏ bị người thân vứt bỏ, sau đó lại liên tục ba lần bị bỏ nuôi dưỡng, cô khi đó liền biết phải khiến bản thân trở thành người không thể bị vứt bỏ, cô không cách nào nhận danh xưng người quan trọng của ai đó.<br><br>Mà giống nhau, cô cũng vô pháp thích một người, cũng vô pháp cho phép có người nào đó chiếm được một chút trọng lượng trong lòng cô.<br>Tình cảm của Thân Tự Cẩm trước mặt cô bất quá chỉ là trò cười, cô không cách nào cảm thụ chân thành trong đó.<br>Xa Cố Lai cùng Thân Tự Cẩm thật giống như đứng tại hai bên bờ hồ nước ngập sương mù, Xa Cố Lai tựa hồ như người mù, nhìn không rõ Thân Tự Cẩm đang vùng vẫy cầu cứu, chỉ coi nàng như đang nhảy nhót vui buồn thất thường.<br>Cô vĩnh viễn không cách nào lý giải được Thân Tự Cẩm, vô luận là bây giờ hay là sau này.<br>Xa Cố Lai đối với nàng lời nói thờ ơ, đẩy tay nàng ra, nhìn nàng say đến mơ hồ, cúi người xuống, ngữ điệu như ác ma.<br>\"Thân Tự Cẩm, đừng thích tôi, cô sẽ hận tôi, trong tương lai.\"<br>Thân Tự Cẩm say đến hồ đồ, hoàn toàn không có nghe được Xa Cố Lai đang nói cái gì, nàng chỉ là nắm chặt tay Xa Cố Lai, con mắt hơi hí ra một đường nhỏ, cong thành hai vầng trăng lưỡi liềm.<br>\"Cố Lai, em hôm nay...!Có để chị mất mặt không?\"<br>Xa Cố Lai con ngươi rụt lại một chút, cô cho rằng mình nghe lầm.<br>Cái đồ ngốc này đang nói cái gì, bản thân không có ý tốt để nàng uống rượu, chính là vì muốn nhìn dáng vẻ nàng thống khổ.<br>Dù cho sau đó Thân Tự Cẩm ý thức được ý đồ của cô đến trách tội cô, cô cũng cảm thấy không quan trọng, nhưng là cô chưa từng nghĩ tới Thân Tự Cẩm sẽ nói loại lời này.<br>Đây là có bao nhiêu ngu xuẩn.<br>\"Nói chuyện đi.\" Thân Tự Cẩm đem mặt dán vào trong lòng bàn tay của cô, mềm nhũn nói \"Em làm tốt không?\"<br>Xa Cố Lai vẫn luôn không nói gì, cho đến Thân Tự Cẩm ngủ say, cô cũng không nói lời nào.<br><br>truyen bjyx<br>- ----------------------<br>Editor: chương 23 dài tận gần 8k từ nên mình chia làm 2 phần nhé! mình phải đi đọc bản QT ngược XCL chữa lành tâm hồn 1 tí, mai sẽ edit tiếp nhé:)))) ngược XCL vui lắm mn ơi!.<br><br>"]