["<br>Cô biết người nam nhân này.<br>Ngày ấy cô vừa tỉnh lại, Thân Tự Cẩm cố ý đem cô ném vào trong sân đầy nước mưa.<br>Khi đó người nam nhân này liền leo lên tường vây, thấy được cô, con mắt đều trừng thẳng, tiến lên nghĩ đối cô động thủ động cước.<br>May mà Thân Tự Cẩm nhìn thấy, trực tiếp mang theo một thanh búa lớn, đem nam nhân chân đánh gãy xương, ném đi ra bên ngoài.<br>Sau này Xa Cố Lai mới biết, nam nhân này là một người bệnh tâm thần cách đây không xa, trong nhà ba mẹ đều chết sạch, vợ lại theo người bỏ chạy, đến mức nhìn xem nữ nhân khác đều cảm thấy thành vợ của hắn, nhất là thích bò vào sân vườn của Thân Tự Cẩm, nam nhân này luôn cảm thấy vợ hắn sẽ trốn ở chỗ này.<br>Mà Thân Tự Cẩm cũng là đồ điên, nhiều lần đều đem hắn đánh gần chết, nam nhân sẽ trung thực lại một đoạn thời gian rất dài.<br>Dưới mắt hắn lại tới, nam nhân nhìn thấy Xa Cố Lai, vui buồn thất thường nói \"Vợ à.\"<br>Xa Cố Lai ánh mắt lãnh đạm, mắt lạnh nhìn hắn.<br>Chó con ở bên cạnh sủa cuồng lên, nam nhân lảo đảo hướng cô chạy tới, trong miệng vẫn luôn hô hào kêu vợ.<br>Mắt thấy hắn muốn nhào đi đến bên cạnh mình, Xa Cố Lai đứng người lên, nam nhân bổ một cái lên không, cả người mặt hướng xuống đất ngã tại trên ghế, giống ếch xanh bốn chân chạm đất.<br>Xa Cố Lai hai tay ôm ngực, ánh mắt quét một vòng, tựa hồ đang nhìn xem có vũ khí gì không.<br>Nam nhân rất nhanh lại đứng lên, thần sắc ủy khuất nói \"Vợ, em tại sao phải rời khỏi anh, anh tìm em thật lâu.\"<br>Nói xong liền muốn đi lại bắt tay cô, Xa Cố Lai chán ghét né tránh hắn, đá hắn một cước, nam nhân lại ngã xuống đất.<br>Nội tâm của cô phiền não chết đi được, chỉ muốn nhanh lên đuổi cái người bệnh tâm thần này đi, cô muốn vào phòng bếp, kết quả nam nhân đột nhiên bắt lấy cô, mắt cá chân còn chưa khỏi hẳn.<br><br>Xa Cố Lai liền đau xót, nam nhân lại túm cô, cô cả người quỳ một chân trên đất, nam nhân khí lực rất lớn, Xa Cố Lai mắt cá chân đau nhức muốn chết.<br> <br>Chó con vẫn luôn sủa, đi cắn tay nam nhân, nam nhân dường như không cảm giác được đau nhức, vẫn luôn nắm chặt mắt cá chân Xa Cố Lai không chịu thả.<br>Xa Cố Lai đứng lên, dùng một cái chân khác hung hăng giẫm lên tay nam nhân, ánh mắt lạnh như đỉnh núi băng.<br>Nam nhân vẫn luôn khóc sướt mướt gọi vợ, lại bỗng nhiên quyết tâm đem Xa Cố Lai túm xuồng mặt đất, Xa Cố Lai không có chú ý, liền bị ném xuống đất.<br>Nam nhân cầm cổ tay cô, nước mắt rưng rưng gọi vợ, đột nhiên đổi sắc mặt, thay đổi thành lấy tay bóp lấy cổ của cô, thần sắc dữ tợn hỏi cô vì cái gì rời bỏ hắn.<br>Nam nữ sức lực khác xa, Xa Cố Lai sức lực căn bản khôn so được với cái tên điên trước mắt này, cô chỉ cảm thấy ngạt thở, xoang mũi yết hầu một trận cùn đau nhức.<br>Cô sẽ không chết trong tay tên bệnh thần kinh này này chứ.<br>Mẹ nó.<br>Xa Cố Lai với cái thế giới này hận ý lại đạt tới đỉnh phong.<br>Mỗi người, mỗi sự kiện, đều làm cô thấy ghê tởm.<br>Vì cái gì bên cạnh cô tất cả đều là loại như tên điên này.<br>Ngay chính lúc cô thấy mình sắp không thở được nữa, nam nhân thần sắc trì trệ, sau đó nhanh chóng che sau gáy bản thân, lăn qua một bên.<br>Thân Tự Cẩm trong tay mang theo một cây cán mặt côn, tay run rẩy, mơ mơ màng màng trong suy nghĩ còn chậm chạp không ý thức được mình làm cái gì.<br>Xa Cố Lai có thể hô hấp, liền ho kịch liệt, Thân Tự Cẩm từ hoảng loạn mới lấy lại tinh thần, lập tức đi đỡ Xa Cố Lai dậy.<br>\"Chị thế nào rồi?\" Nàng hoang mang rối loạn nhưng lại nói, \"Thật xin lỗi, tôi tới quá muộn.\"<br>Xa Cố Lai sắc mặt đỏ bừng, ho khan khiến hốc mắt đều đỏ lên, gắt gao nắm lấy cổ tay Thân Tự Cẩm, há miệng to hô hấp lấy.<br>Thân Tự Cẩm vỗ lưng cô giúp cô thuận khí.<br>Buổi sáng nàng tìm chút thuốc uống, nhưng thân thể như cũ rất không thoải mái, đầu rất nặng, rất muốn ngủ, ý thức mờ mịt lại nghe tiếng chó sủa, còn có thanh âm của nam nhân, nàng sợ xảy ra chuyện gì, khó khăn đi ra cửa một chuyến xem phòng Xa Cố Lai, kết quả cô không ở trong.<br> <br>Nàng có chút hoảng hốt, lảo đảo đỡ cầu thang xuống, sau đó liền nhìn thấy màn này, nam nhân kia là lần trước gặp phải, nàng không nghĩ tới đây là người bị bệnh thần kinh, nếu như nàng đã sớm đoán được...<br>Nàng rất tự trách, cảm thấy là bản thân không có bảo hộ tốt Xa Cố Lai, con mắt ướt át, áy náy nói \"Thật xin lỗi.\"<br>Xa Cố Lai dễ chịu một chút, ánh mắt bỗng nhiên đụng vào một đôi mắt ướt nhẹp.<br>Cặp mắt kia ướt át, chân thành, hàm chứa áy náy chân thật nhất, tựa như đôi mắt của chó con, không trộn lẫn một điểm giả tạo, nhất là cặp mắt thanh nhuận lại xinh đẹp.<br>Xa Cố Lai chưa từng thấy đôi mắt trong suốt như thế của nàng.<br><br>Nàng đang nói xin lỗi, nàng cho rằng là lỗi của mình, cho rằng là bản thân không có bảo hộ tốt cô.<br>Cho nên nàng thút thít.<br>Vì cái gì.<br>Nữ nhân này không phải hận cô nhất sao?<br>Nếu như cô chật vật, nữ nhân này không phải vui vẻ nhất sao?<br>Thân Tự Cẩm đưa cô đỡ lên, tựa hồ phát giác nguy hiểm, nàng nhanh chóng đem Xa Cố Lai ngăn ở phía sau, bản thân lại bị đánh úp một cước, Xa Cố Lai nhướng mày, từ dưới đất nhặt lên cán mặt côn lưu loát lạnh lùng nện ở trên đầu hắn, đầu hắn hai lần ăn đập, ngất đi.<br>Thân Tự Cẩm che bụng của mình, đau đến mức mồ hôi lạnh tất cả tuông ra, nhưng vẫn gượng chống dậy, Xa Cố Lai dựa trên tàng cây, không nói một lời, mặt không đổi sắc, trên cổ vết đỏ lại rõ ràng.<br>Cô giống như đang tức giận.<br>Thân Tự Cẩm âm thầm liếc nhìn cô, nghĩ nói chuyện cùng cô, lại không dám, đành phải trầm mặc đứng ở một bên, chó con lại ngoan ngoãn ngồi ở bên người Thân Tự Cẩm.<br>Qua nửa giờ, Thân Tự Cẩm bụng vẫn là rất đau nhức, đầu cũng choáng, rất muốn trực tiếp đi ngủ, lại bóp lấy lòng bàn tay của mình làm bản thân thanh tỉnh.<br><br>Rốt cuộc cảnh sát tới rồi, đem nam nhân mang đi.<br>Chờ cảnh sát đi rồi, Thân Tự Cẩm rốt cuộc không chịu đựng nổi, nàng đè ép bụng ngồi xổm xuống, uống thuốc còn chưa có hiệu quả, đầu vẫn như cũ choáng váng.<br>Xa Cố Lai đi đến trước người nàng.<br>Thân Tự Cẩm ngồi xổm trên mặt đất, vươn tay bắt lấy Xa Cố Lai mép váy.<br>\"A...!Cố Lai, chị —— \"<br>Nàng đau nói không nên lời.<br>Xa Cố Lai đứng đó, lặng lẽ nhìn xuống nàng, nội tâm của cô có trong nháy mắt mềm lại.<br>Nhưng trái tim bị lạnh như băng quá lâu cũng không phát giác ra cái gọi đ ộng tình*.<br>(Editor: ý là cảm động đó, vì bản QT để biến đ ộng tình cảm nghe thấy hơi thôi nên mình để đ ộng tình nhé.<br><br>Từ khúc này ả ta có tình cảm rồi nè mà cứng đầu cứ cho mình là đúng nên mốt hối hận không kịp nè)<br>Chuyện cho tới bây giờ, cô như cũ cảm thấy Thân Tự Cẩm hư tình giả ý.<br>Khoảng khắc ngắn ngủi mềm lòng đó như nước biển dâng, sau đó lại nhanh chóng rút đi, bây giờ vẫn một mảnh lạnh nhạt.<br>Cô trên cao nhìn xuống, thần sắc hờ hững.<br>Thân Tự Cẩm bệnh còn không chưa khỏi, vừa làm mấy động tác này đã hao phí rất nhiều khí lực, nàng lại chống đỡ không nổi, mắt nhắm lại, tay cầm chặt quần dần buông lỏng, ngã nằm trên mặt đất.<br>Xa Cố Lai có chút ngoài ý muốn, không rõ Thân Tự Cẩm thế nào liền ngất đi, cô ngồi xổm xuống, thấy nàng xấu hổ lợi hại, ngón tay vuốt lên mặt của nàng.<br>Nóng hổi một mảng.<br>Bị sốt?<br>Trách không được một hai ngày nay dáng vẻ nàng cũng không quá đúng, sốt cũng không biết, còn tự cho là đúng đi khoe khoang.<br>\"Ngu xuẩn.\" Xa Cố Lai tiếng nói băng lãnh phun ra hai chữ, thần sắc ảm đạm phức tạp.<br> <br>Cô cuối cùng vẫn là làm người tốt, đem Thân Tự Cẩm mang vào trong phòng, nàng quá gầy, rất nhẹ, vóc dáng mặc dù so với Xa Cố Lai cao hơn một chút, nhưng không có thịt gì, Xa Cố Lai không có mất bao công sức liền đem nàng đưa vào trong phòng.<br>Đem người ném trên giường, Xa Cố Lai toàn thân cũng không ổn liền truyền đến cơn đau nhức, cô hơi hơi thở hổn hển, nhìn xem nữ nhân cuộn mình ở trên giường.<br>Cô không hiểu rõ thái độ hiện tại của nàng, quả thực cùng trước kia tưởng như hai người khác nhau.<br>Một người thật có thể biến đổi lớn như vậy sao?<br>Xa Cố Lai không tin, nhân tính độc ác, ích kỷ chính là bản năng của con người, thiện ý cùng chân thành tình cảm đều là bên đường ngoài lề, không đáng một đồng, vốn là thối rữa không chịu nổi.<br><br>Cô không tin sẽ có hảo ý không cần bồi báo, một người đã hận thì không khả năng vô căn cứ biến mất.<br>Thân Tự Cẩm có bao nhiêu hận cô, Xa Cố Lai hiểu rõ nhất, giống như cô cũng hận Thân Tự Cẩm.<br>Thân Tự Cẩm hôm nay tốt ở trong mắt Xa Cố Lai bất quá là thằng hề làm trò cười, đều là làm bộ làm tịch hư hư giả giả.<br>Nói thật, cô đã qua cái tuổi sẽ cảm động chỉ vì một chút hảo ý.<br>Xa Cố Lai băng lãnh vô tình, là núi tuyết, là tảng đá.<br>Mà tảng đá sẽ không bị hòa tan.*<br>(Editor: nhớ nha bà dà)<br>- -------------------<br>Tác giả có lời muốn nói:<br>Cảm tạ xem duyệt: D<br>Editor: Cảm ơn mn đã đọc, như cũ mn hãy bấm vote và cho mình 1 follow nhé!! chỗ nào edit k ổn mn hãy cmt ngay khúc đó để mình beta kịp thời nhé!<br>Không biết tới chương mấy mới tới khúc truy thê ấy nhỉ ))).<br><br>"]