[" ","Chương 2704","Huống chi cậu hai Trác cùng Giáo sư Cổ đều đối với đứa nhỏ này nhiệt tình như vậy, cậu hai Trác nhiệt tình giống như con của mình như thế, Giáo sư Cổ còn hơn cậu hai Trác nữa, dáng vẻ cặp mắt kia phát sáng tựa như thấy bảo vật trân quý nhất vậy.","Cho nên, lúc này ai cũng không dám đắc tội vị cậu chủ nhỏ này, phóng viên tra hỏi cũng đều là khách khí, lựa lời, ngữ khí cũng ôn hòa, nửa không mang theo bất kỳ ý bức bách nào, phóng viên hiếu kì, muốn đào tin tức, cho nên mới hỏi, nhưng cậu chủ nhỏ đáp hay không là vấn đề của cậu chủ nhỏ, không có phóng viên không dám miễn cưỡng cậu chủ nhỏ.","“Được rồi, chuyện đã kết thúc, cảm ơn mọi người, tôi cũng nên về nhà.” Đường Minh Hạo không thể không trả lời, vấn đề như vậy không nên để cậu là người công khai, để ba mẹ quyết định, trước đó không có sự đồng ý của ba mẹ, bạn nhỏ Đường Minh Hạo khẳng định là sẽ không nói lung tung, tránh đến lúc đó có chuyện phiền toái không cần thiết.","Dù sao bây giờ là thời kỳ đặc thù, vấn đề trước mắt của ba cùng nhà họ Đường hơi nhiều, nhà họ Đường cũng đang là lúc mẫn cảm nhất, ông chú muốn lập tức thăng làm tông trưởng tám gia tộc lớn nhất, nếu lúc này xảy ra chuyện gì, sẽ là cái cớ cho nhà họ Cố, trở thành lý do để nhà họ Cố công kích nhà họ Đường.","Vị trí tông trưởng Tám gia tộc lớn nhất có sự ảnh hưởng rất lớn, bây giờ tám gia tộc lớn nhất phát triển lớn mạnh hơn trước kia rất nhiều, bây giờ thế lực của tám gia tộc lớn nhất trải rộng các nơi, tám gia tộc lớn nhất đều có sức ảnh hưởng to lớn ở rất nhiều địa phương, mà ảnh hưởng không chỉ là kinh tế, còn một số phương diện khác.","Tông trưởng tám gia tộc lớn nhất rốt cuộc có bao nhiêu quyền lợi? Cái này người bình thường căn bản tưởng tượng không được.","Cho nên nhà họ Cố mới nghĩ cách như vậy đả kích nhà họ Đường!!","Cậu hai Trác rất tán thưởng nhìn Đường Minh Hạo, cháu nhỏ của anh ta thật sự là quá cơ trí, mà lại cân nhắc cũng vô cùng chu toàn.","“Được, chúng ta về thôi.” Cậu hai Trác quyết định hôm nay cho mình xả hơi một ngày nghỉ, đưa cháu trai mình về, tiện thể nhìn cô cháu gái của mình.","“Các người gì vậy, các người từ đâu tới.” Giáo sư Cổ không hài lòng, đây chính là đồ đệ ông nhìn trúng, sao có thể đi theo họ Trác kia.","“Nào, chúng ta cùng nhau về.” Giáo sư Cổ đẩy tay cậu hai Trác, kéo Đường Minh Hạo từ cậu hai Trác ra.","Ông biết đứa nhỏ này là con của cô cả nhà họ Đường, đứa nhỏ này ở trong nhà họ Đường, nhà họ Đường ông cũng không phải biết đường, ông có thể đưa đứa nhỏ này về, thuận tiện bàn lại chuyện nhận đệ tử một chút.","Ông ta muốn nhận đồ đệ chắc chắn phải được nhà đồ đệ nhỏ đồng ý, đương nhiên cũng muốn trưng cầu một chút ý kiến của ba mẹ đồ đệ nhỏ, ông ta nhận đồ đệ cũng là việc lớn.","Đôi mắt Đường Minh Hạo chớp chớp, nhìn cậu hai Trác một chút, lại nhìn phía Giáo sư Cổ, cho nên đây rốt cuộc là ý gì chứ?","“Được, cùng đi.” Cậu hai Trác chắc chắn sẽ không cùng Cổ lão đầu tranh, huống chi ở đây còn có nhiều phóng viên như vậy, giằng co như thế bị phóng viên thấy được còn không biết bị viết thành bộ dạng gì.","Giáo sư Cổ hơi hừ lạnh một tiếng, chỉ là đối với đề nghị này của cậu hai Trác cũng không từ chối, nhưng Giáo sư Cổ lại nắm Đường Minh Hạo thật chặt không buông tay, tựa hồ sợ bị cậu hai Trác cướp đi.","Cậu hai Trác nhìn cử động của ông ta, nhịn không được cười lên, không nghĩ tới Cổ lão đầu lại có lúc ngây thơ như vậy.","“Cậu chủ nhỏ Diêm môn, cậu có phải họ Nguyễn hay không?” Ngay lúc Giáo sư Cổ muốn lôi kéo Đường Minh Hạo rời đi, một phóng viên nhịn không được nhanh chóng hỏi một câu, lời này xem như hỏi trực tiếp, nếu câu hỏi này Đường Minh Hạo trả lời, chân tướng sẽ nổi lên mặt nước một chút.","Đường Minh Hạo vốn vẫn không để ý đến vấn đề của phóng viên, cậu quyết định chủ ý mặc kệ phóng viên hỏi gì cậu đều không trả lời."]