[" ","Chương 2772","Quản gia Trọng hoàn hồn rồi cũng nhanh chóng đưa mắt nhìn Lương. Đúng thế, đang yên đang lành tại sao lại tìm được Tô Khiết?","“Bởi vì chuyện của cậu ba Nguyễn tối qua.” Lương hơi áy náy khi nói về việc này: “Trước đây cậu ba Nguyễn đã mở một cuộc họp báo tuyên bố đời này chỉ lấy Tô Khiết, đó là chuyện lúc trước, chúng tôi không chú ý nên không biết.”","“Hôm qua Nguyễn Hạo thần lại mở cuộc họp báo tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, rất nhiều cư dân mạng bình luận Nguyễn Hạo thần vì không muốn lấy công chúa của Quỷ Vực Chi Thành, nhiều bình luận nói Nguyễn Hạo thần làm vậy là vì Tô Khiết, nhưng theo tôi biết bạn trai của cô cả nhà họ Đường là Nguyễn Hạo thần, vì thế tôi đã đi điều tra việc này.” Vì hôm qua Lương đọc được bình luận, ông ta cảm thấy nghi ngờ nên mới đi điều tra.","Ông ta cũng không ngờ mình lại tra được những thứ đó.","Quản gia Trọng thầm thở dài, chuyện gì thế này?","“Tô Khiết và Nguyễn Hạo thần quen biết nhau từ khi nào?” Nhưng Trương Minh Hoàng lại đột nhiên hỏi một câu khá kỳ quặc đối với Lương và Quản gia Trọng, ít nhất theo họ biết, thành chủ sẽ không hỏi vấn đề như vậy trong tình huống này.","Hơn nữa, Quản gia Trọng cho rằng lúc này thành chủ sẽ rất thất vọng, thậm chí là tuyệt vọng, ông ta nghĩ có lẽ giờ phút này thành chủ sẽ không còn tâm trí để ý đến những chuyện khác.","Không ngờ thành chủ lại hỏi vấn đề này? Rốt cuộc thành chủ có ý gì?","Dựa theo hiểu biết trước đây của ông ta về thành chủ, thành chủ sẽ không bao giờ chủ động hỏi những chuyện như vậy!","Trừ phi thành chủ vẫn còn quan tâm đ ến chuyện của cô cả nhà họ Đường!","Có thể là vậy không?","Có thể không?","Nhưng cô cả nhà họ Đường không phải con gái của thành chủ…","Nhưng cô cả nhà họ Đường không phải con gái của thành chủ…","“Tôi cũng đã tra rõ việc này, Tô Khiết và Nguyễn Hạo thần quen biết nhau từ nửa năm trước. Năm năm trước Tô Khiết bị nhà họ Diệp từ hôn, sau đó đi Mỹ, mãi đến nửa năm trước mới trở về. Tô Khiết vừa về không lâu đã ở bên Nguyễn Hạo thần, lúc ấy họ đã đăng ký kết hôn nhưng chưa tổ chức đám cưới, nghe nói cô ấy kết hôn với Nguyễn Hạo thần để giúp cậu ta lấy được cổ phần của Nguyễn thị. Ba tháng sau họ ly hôn, Tô Khiết lại đi Mỹ, Nguyễn Hạo thần cũng phát điên qua Mỹ theo cô ấy. Khi đó Đường Bách Khiêm đã cản trở Nguyễn Hạo thần, kết quả Nguyễn Hạo thần xử cả hang ổ của Đường Bách Khiêm…” Lần này Lương điều tra rất chi tiết và đầy đủ.","“Đường Bách Khiêm?” Trương Minh Hoàng nghe thấy tên Đường Bách Khiêm, ánh mắt ông ta chợt lóe.","“Đúng, chính là Đường Bách Khiêm, cái tên Đường Bách Khiêm trong tin tức ngày hôm nay, người đã đăng ký kết hôn với cô cả nhà họ Đường tại Mỹ.” Lương ngẩn ra, sau đó nhanh chóng phản ứng lại, cuống quýt giải thích, ông ta nghĩ ngợi rồi nói thêm một câu: “Đường Bách Khiêm là đàn anh của Tô Khiết, cô ấy đã làm việc cho Đường Bách Khiêm suốt năm năm ở Mỹ.”","“Có phải cô cả nhà họ Đường, cũng chính là Tô Khiết mà ông nói rất tin tưởng Đường Bách Khiêm không?” Quản gia Trọng nghĩ đến lời phân tích của thành chủ trước đó, không nhịn được hỏi một câu.","“Đúng, Tô Khiết đã quen biết với Đường Bách Khiêm trước khi trở lại nhà họ Tô. Đường Bách Khiêm đã luôn giúp đỡ Tô Khiết, còn dạy cho cô ấy rất nhiều thứ, việc Tô Khiết tới Mỹ cũng do Đường Bách Khiêm sắp xếp. Chắc hẳn Tô Khiết coi Đường Bách Khiêm như người thân của mình.” Lần này Lương điều tra rất đầy đủ, ngay cả những chuyện trước khi Tô Khiết về nhà họ Tô cũng tra được."]