[" ","Chương 2793","“Được, em sẽ điều tra ngay, anh gửi tên bệnh viện cho em đi.” Trác Thanh thoáng giật mình, vấn đề càng nhiều càng chứng tỏ chuyện năm đó có chỗ kỳ lạ. Thế nên, anh ta nhất định phải tra rõ.","Trác Thanh lại cúp điện thoại. Lần này anh ta không chìm đắm trong đau thương nữa mà nhanh chóng đứng dậy. Sau khi thấy tên bệnh viện Đường Lăng gửi tới thì lập tức rời khỏi phòng làm việc của anh ta.","Cùng lúc đó, ở bệnh viện cấp một, Viên Ngữ đang ngồi trong phòng làm việc.","Sau khi nhận cuộc gọi của Trác Thanh, cô thật sự cảm thấy không khỏe. Bên ngoài còn có rất nhiều người bệnh đang chờ cô khám, chờ cô chữa bệnh, nhưng với trạng thái hiện giờ của cô không thể nào khám bệnh cho họ được.","Thế nên Viên Ngữ không gọi người bệnh tiếp theo vào khám.","Đúng lúc này, trong ngăn kéo của cô truyền đến tiếng chuông điện thoại.","Sau khi nghe thấy tiếng chuông này, Viên Ngữ chợt run người. Đó không phải tiếng chuông điện thoại của cô vì điện thoại của cô đang ở ngay trên bàn. Đó là một cái điện thoại khác, mà kẻ biết số điện thoại này chỉ có duy nhất một người, người kia.","Viên Ngữ không muốn nghe điện thoại của người này, nhưng cô biết cô không thể không nghe. Cô mở ngăn kéo lấy điện thoại ra, màn hình hiển thị một dãy số xa lạ, thậm chí còn không phải dãy số gọi cho cô vào hôm qua.","Cô biết trước nay người này làm việc cẩn thận, không lộ sơ hở. Một khi đã làm chuyện gì thì nhất định không để lại bất cứ dấu vết nào.","Cái điện thoại này do một người bệnh đến khám hôm qua đưa cho cô. Lúc cô nhận được nó cô đã cứng đơ người, mà ngay lúc đó, cô đã đoán được là người kia. Vì tám năm trước người kia cũng dùng cách này liên lạc với cô.","Hôm qua khi cô nhận được điện thoại, lòng cô bỗng trở nên nặng nề. Vì cô hiểu rõ, người kia tìm cô nhất định không phải chuyện tốt lành gì, vẫn luôn là vậy!!","Nhưng cô không thể không nhận điện thoại. Sau khi người bệnh rời khỏi, cô lập tức nhận được cuộc gọi tới, người đó bảo cô trả hết những bức thư Trác Thanh viết cho cô lại cho anh ta.","Lúc đó cô cảm thấy rất khó hiểu, không hiểu người kia muốn làm gì. Nhưng người kia cũng không giải thích gì, chỉ bảo cô làm theo là được. Đây là tác phong nhất quán xưa nay của người này!!","Lúc đó, cô hơi mơ hồ, không hiểu người đó có ý gì, nhưng người đó không để lại bất cứ lời giải thích dư thừa nào mà chỉ bảo cô dựa theo đó mà làm, từ trước đến giờ người đó luôn hành xử như vậy!!","Những lá thư năm đó cô giữ lại hết, để chúng ở trong ngăn kéo phòng làm việc. Mặc dù cảm thấy không nỡ nhưng cô cũng không dám làm trái lời người nọ, nên cô đã lấy hết những lá thư đó kẹp tạm trong túi tài liệu ở trên bàn và ngồi đợi Trác Thanh.","Lúc ấy, cô hoàn toàn không biết sự hiện diện của máy nghe lén, thư là do cô xếp, túi tài liệu cũng là của cô, cô không hề hay biết người nọ đã dùng cách nào để đặt máy nghe lén vào đó, nhưng giờ ngẫm nghĩ lại cô cũng sáng tỏ được một chút.","Cô nghĩ đến túi tài liệu được đặt sẵn trên bàn đó, tối hôm trước cô phải tiếp khá nhiều bệnh nhân, mà người nọ có thể nhờ bệnh nhân đem điện thoại cho cô thì tất nhiên cũng có thể thông qua bệnh nhân mà lén nhét máy nghe lén vào túi tài liệu khi cô không chú ý.","Tác phong làm việc của người nọ luôn rất kín kẽ.","Có điều, bây giờ người nọ lại gọi điện cho cô với mục đích gì?","Viên Ngữ thật sự muốn đập nát điện thoại cho xong, nhưng cuối cùng cô không dám làm vậy, đành phải nhận điện thoại.","“Anh muốn gì? Anh còn muốn thế nào nữa?” Điện thoại vừa được kết nối, Viên Ngữ không nhịn được hét lên: “Anh rốt cuộc còn muốn tôi phải làm gì nữa?”"]