[" ","Chương 2803","“Cô đừng lo lắng, tôi sẽ không làm gì cô cả, vị bác sĩ lúc nãy khám cho cô xảy ra vấn đề rất nghiêm trọng, hiện đang được cấp cứu, nhưng cô không có vấn đề gì.” Tô Khiết nhìn bệnh nhân kia cười nói, cô nói chuyện rất nhẹ nhàng ôn nhu, nhưng vẫn khiến người khác có cảm giác áp lực.","“Cô ấy có chuyện? Cô ấy bị sao vậy?” Bệnh nhân kia ngạc nhiên, kinh ngạc nhìn Tô Khiết.","“Tiêm thuốc khiến tim có vấn đề, tình hình rất nguy kịch, lúc ấy chỉ có hai người các cô ở trong phòng phẫu thuật…” Trên mặt Tô Khiết vẫn nở nụ cười, chỉ là trong lời nói hơi ám chỉ.","“Cô nói bậy bạ gì vậy, tôi cũng không biết gì cả, là cô ấy đánh tôi ngất xỉu, tôi đến khám bệnh, mới vào phòng khám đã bị cô ấy đánh ngất đi, sau đó tôi cũng không biết gì nữa, tôi cũng không làm gì cả, các người không thể đổ oan cho tôi.” Bệnh nhân này không ngốc, hiểu rõ ý của Tô Khiết, phẫn nộ nhìn cô.","“Nhưng lúc đó trong phòng phẫu thuật chỉ có hai người, nếu không phải cô làm gì thì chẳng lẽ cô ấy muốn tự sát?” Nụ cười trên mặt Tô Khiết đã biến mất, giọng nói cũng lạnh đi.","Mặc dù ban nãy bác sĩ nói Viên Ngữ có khả năng tự mình tiêm thuốc, nhưng dù sao đó cũng chỉ là suy đoán của bác sĩ.","Nhưng vẫn có khả năng khác.","Ví dụ như tại sao Viên Ngữ lại đánh ngất bệnh nhân này, người kia đã liên hệ với Viên Ngữ như thế nào, uy hiếp cô như thế nào, có phải do bệnh nhân này truyền tin hay không?","Chỉ cần một chút khả nghi cũng không thể bỏ quả.","“Đó không phải chuyện của tôi, cái gì tôi cũng không biết, tôi chỉ đến khám bệnh, tôi không làm gì cả.” Bệnh nhân kia nghe Tô Khiết nói vậy thì luống cuống: “Mấy người không thể đổ oan cho tôi, tôi muốn báo cảnh sát, tôi muốn báo cảnh sát.”","“Được thôi, báo cảnh sát đi.” Tô Khiết đưa điện thoại trên tay mình cho cô ta.","Bệnh nhân kia ngạc nhiên, sau đó nhanh chóng cầm điện thoại gọi 113.","Tô Khiết thấy hành động của cô ta, chớp chớp mắt nói: “Cô đã gặp người nào trước khi vào phòng khám của bác sĩ Viên cảnh sát cũng có thể tra được.”","Câu nói này của Tô Khiết chính là muốn thử cô ta, Tô Khiết muốn xem cô ta sẽ có phản ứng như thế nào.","Động tác gọi điện thoại của bệnh nhân này dừng lại, đôi mắt nghi hoặc nhìn về phía Tô Khiết, cô ta dường như sợ Tô Khiết đổi ý nên nhanh chóng tiếp tục gọi điện báo cảnh sát.","Động tác dừng lại của bệnh nhân này rất nhanh, không quá lâu, cũng không quá rõ ràng.","“Không cần báo cảnh sát, cô có thể đi.” Tô Khiết thấy động tác của cô ta liền hiểu bệnh nhân này không biết gì, chỉ là một người đen đủi bị Viên Ngữ chọn trúng làm đạo cụ.","Cho nên không phải bệnh nhân này truyền tin cho Viên Ngữ, nếu không không thông qua người bệnh để truyền tin vậy người kia liên lạc với Viên Ngữ bằng cách nào? Ép buộc Viên Ngữ thế nào?","Đường Lăng luôn để người canh chừng bên ngoài văn phòng của Viên Ngữ, năng lực của Đường Lăng rất mạnh, nếu có người muốn lẻn vào văn phòng của Viên Ngữ là không thể.","Từ ngày Đường Lăng cho người ở ngoài canh gác, người kia chắc chắn không có khả năng thần không biết quỷ không hay đưa điện thoại khác cho Viên Ngữ, nhưng hôm qua người đó liên lạc cho Viên Ngữ, cho nên có thể hôm qua người đó đã đưa cho Viên Ngữ một chiếc điện thoại khác, hôm nay chiếc điện thoại đó vẫn còn trong văn phòng của Viên Ngữ.","Nghĩ vậy Tô Khiết nhanh chóng xoay ngươi đi ra ngoài.","“Phát hiện ra gì sao?” Nguyễn Hạo thần thấy phản ứng của cô cũng nhanh chóng đi theo.","“Ơ, hai người cứ đi như vậy sao, chuyện này sao lại như thế được, bác sĩ của mấy người đánh tôi ngất xỉu cũng nên cho tôi một lời giải thích rõ ràng chứ?” Bệnh nhiên kia thấy Tô Khiết cứ thế đi thì muốn ngăn lại, cô ta vô duyên vô cớ bị đánh ngất, chuyện này cũng không thể cứ thể mà bỏ qua được."]