[" ","Chương 2810","“Anh ba, nói cảm ơn với em làm gì chứ, không nói nữa, bây giờ em lập tức đi điều tra.” Trước giờ cậu năm Tào thường hay nói nhiều, nhưng lúc này lại không nói một lời vô ích, dứt khoát cúp điện thoại, sau đó lập tức đi điều tra.","Vừa cúp điện thoại của cậu năm Tào, điện thoại của Cố Ngũ gọi đến, xem ra năng suất làm việc của Cố Ngũ thật sự rất cao, nhưng trên người bệnh nhân hôm qua có bảng tên, vì có tên nên điều tra cũng dễ dàng hơn nhiều.","Nguyễn Hạo thần nhận điện thoại rồi mở loa ngoài, để Đường Lăng và Tô Khiết cùng nghe.","“Lão đại, tìm được người rồi.” Giọng điệu Cố Ngũ hơi trầm thấp.","Nghe thấy câu này của Cố Ngũ, ba người trong phòng giám sát đều nhận ra được, chắc chắn đã xảy ra chuyện rồi, có lẽ bọn họ đã chậm một bước.","“Tình huống như thế nào?” Mặc dù Nguyễn Hạo thần đoán được đã xảy ra chuyện, nhưng vẫn hỏi, cho dù như thế nào thì vẫn cần phải hiểu rõ chi tiết tình hình.","“Đã tìm được người, nhưng rất khó có thể hỏi ra được gì.” Cố Ngũ thở dài một hơi: “Buổi sáng hôm nay ông ta đột nhiên bị xuất huyết não, bây giờ vẫn còn đang cấp cứu trong bệnh viện, còn không biết có thể cứu được hay không.”","“Buổi sáng hôm nay, cậu chắc chắn sáng nay ông ta đột nhiên bị xuất huyết não?” Đôi mắt Nguyễn Hạo thần khẽ nheo lại, sắc mặt cũng hơi sầm xuống.","“Chắc chắn, sáng nay ông ta được đưa đến bệnh viện, sau khi đưa đến bệnh viện thì lập tức cấp cứu, vẫn luôn ở trong phòng phẫu thuật.” Giọng điệu của Cố Ngũ vô cùng chắc chắn, giải thích cũng rất kỹ càng.","“Được, tôi biết rồi.” Nguyễn Hạo thần khẽ trả lời, chuyện Cố Ngũ điều tra chắc chắn sẽ không sai.","Sáng nay bệnh nhân kia đột nhiên bị xuất huyết não, chứng tỏ người đằng sau kia đã hành động từ sớm, cho dù bọn họ không tra ra được bệnh nhân kia thì người đứng đằng sau kia cũng vẫn ra tay với bệnh nhân kia.","“Có lẽ không phải chúng ta chậm một bước, mà là chậm mấy bước.” Lúc này sắc mặt Đường Lăng nghiêm lại: “Vậy mà người kia lại coi mạng người như cỏ rác như vậy.”","Người kia ra tay với Viên Ngữ thì còn nghe được, dù sao chắc chắn người kia đã trực tiếp liên lạc với Viên Ngữ, chắc chắn Viên Ngữ biết một số tình huống của người kia, nhưng…","Người kia ra tay với Viên Ngữ thì còn nghe được, dù sao chắc chắn người kia đã trực tiếp liên lạc với Viên Ngữ, chắc chắn Viên Ngữ biết một số tình huống của người kia.","Nhưng người bệnh nhân ngày hôm qua vốn không biết rõ tình hình, vậy mà người kia vẫn ra tay độc ác với bệnh nhân kia như vậy.","Bọn họ tuyệt đối không tin sáng nay bệnh nhân kia đột nhiên bị xuất huyết não là phát bệnh trong tình huống bình thường, chắc chắn người đứng sau kia đã làm cái gì rồi.","“Người chúng ta vừa tra ra trong video kia…” Đôi mắt lạnh lẽo của Đường Lăng nheo lại, thật ra bệnh nhân kia cũng không biết nhiều, vậy mà vẫn xảy ra chuyện.","Như vậy e rằng người mang điện thoại di động cho bệnh nhân kia sẽ còn nguy hiểm hơn.","Người kia rất cẩn thận, mọi việc đều sắp xếp không chê vào đâu được, người xuất hiện trong video giám sát chắc chắn không phải là người đứng sau vạch ra kế hoạch này.","Người kia cẩn thận như vậy, chắc chắn sẽ không tự đến, càng không thể để mình bại lộ trong camera giám sát.","“Rất rõ ràng, người đứng đằng sau kia đã sắp xếp tất cả từ sớm, vì vậy chúng ta cũng không cần lo lắng bị anh ta biết được, bây giờ chúng ta phải cố hết sức tìm người trong video giám sát, hi vọng…” Nguyễn Hạo thần nói được một nửa thì dừng lại, tuy nhiên dù anh chưa nói hết lời, nhưng mọi người đều hiểu ý của anh.","&nbsp;"]