[" ","Chương 2744","“Anh cả, em không nói, tuy rằng em biết hôm nay bác Đường sẽ công khai chuyện kia, nhưng em không hề nói bậy.” Cậu hai Trác hiểu ý của Đường Lăng, cậu hai Trác cũng không tức giận mà giải thích.","“Tôi biết.” Đường Lăng trầm giọng, anh ta đương nhiên tin tưởng anh em của mình.","“Anh cả, em lập tức cho người đi điều tra.” Cậu hai Trác rời khỏi giường, đã xảy ra chuyện như vậy thì chắc chắn không thể ngủ được.","“Được, cảm ơn cậu.” Đường Lăng cúp máy, mấy người nhà họ Đường im lặng không nói.","Không phải là cậu hai Trác, vậy thì là ai?","Còn ai vào đây?","“Tên nhóc nhà họ Tào thì sao? Bình thường nó nói nhiều nhất, ngày hôm qua Hạo thần tổ chức tuyên bố cắt đứt quan hệ với nhà họ Nguyễn thì nó cũng ở hiện trường, có thể nó cảm thấy hiện tại chuyện của Tô Khiết và đứa nhỏ không cần che giấu…”","Bà cụ Đường nghe thấy không phải là cậu hai Trác lại nghĩ tới cậu năm Tào, bình thường cậu năm Tào thật sự nói nhiều.","“Tuy rằng Tào Du nói nhiều, nhưng cậu ta vẫn luôn tôn trọng Hạo thần, Hạo thần không lên tiếng, cậu ta không dám lén làm như vậy.” Đường Lăng lại phủ nhận, chẳng qua dưới ánh mắt của bà cụ Đường thì vẫn không thể không thỏa hiệp: “Được rồi, con gọi điện thoại hỏi Tào Du.”","Thật ra loại bỏ từng đối tượng nghi ngờ cũng tốt.","Lúc Đường Lăng gọi tới thì cậu năm Tào ngây người: “Anh cả, em hoàn toàn không biết chuyện gì cả, nhưng nếu xảy ra chuyện thì em nhất định sẽ cố gắng giúp đỡ, em lập tức đi điều tra.”","Cậu năm Tào và cậu hai Trác có phản ứng và thái độ giống nhau, không biết gì cả, nhưng phản ứng đầu tiên là giúp đỡ đi điều tra.","Sau đó Đường Lăng cũng gọi cho Tịch Xuyên, Tịch Xuyên cũng hoàn toàn không biết, đương nhiên Tịch Xuyên cũng nói lập tức đi điều tra.","Ông cụ Đường cũng gọi cho mấy người biết chuyện này, nhưng ai cũng không biết.","Nguyễn Hạo thần cũng đi xuống lầu, cậu ba Nguyễn nhìn thấy tình hình này thì nhíu mày chặt lại, không biết suy nghĩ cái gì.","“Xem ra không phải người chúng ta quen biết công bố ra ngoài, hiện tại quan trọng nhất là điều tra rõ chuyện này, điều tra rõ rốt cuộc ai đã công bố ra ngoài, mục đích của người đó là gì.” Người có thể hỏi cũng đã hỏi, sắc mặt của Đường Vân Thành càng nghiêm trọng.","Không phải người quen biết, sợ là chuyện này thật sự nghiêm trọng, hơn nữa hiện tại không có một chút manh mối nào cũng không biết phải điều tra thế nào.","Mà nhưng lúc này trên mạng lại có tin tức mới.","Tiêu đề tin tức làm cho người khác chú ý, nhất là sau tin tức trước đó.","“Lại có tin tức mới.” Tô Khiết là người đầu tiên nhìn thấy tin tức, bởi vì điện thoại của cô vừa thông báo tin tức mới, cô cũng không biết mình cài đặt chế độ này lúc nào.","Tô Khiết nhìn tiêu đề tin tức thì hai mắt híp lại.","Lần này tiêu đề tin tức là — Thân phận chồng của cô cả nhà họ Đường.","Tô Khiết nhanh chóng mở ra xem, đọc nội dung tin tức, con ngươi cô lập tức trầm xuống, tay cô cầm điện thoại không nhịn được run rẩy…","Tin tức lần này càng làm cho người ta kinh ngạc, thân phận chồng của cô sao? Hiện tại cô còn chưa kết hôn, đương nhiên nếu nói chồng của cô là Nguyễn Hạo thần thì thôi đi, nhưng lại không phải."]