[" ","Chương 2671","“Hơn nữa, cho tới bây giờ bác sĩ chưa từng nói ông cụ Nguyễn không thể di chuyển, sao bà cụ Nguyễn cứ chắc chắn là ông cụ Nguyễn không thể di chuyển chứ?” Đường Minh Hạo lại nhanh chóng nói thêm một câu.","“Đúng, đúng, tình trạng của ông cụ Nguyễn bây giờ có thể di chuyển, không thành vấn đề. Nếu bà cụ Nguyễn không tin tưởng vào bệnh viện của chúng tôi, tôi có thể làm thủ tục chuyển viện cho các người.” Bác sĩ vừa bị bà cụ Nguyễn chọc giận lại tiếp lời Đường Minh Hạo. Phải nói là bác sĩ đã bổ sung rất đúng lúc.","“Bà cụ Nguyễn, bác sĩ nói có thể chuyển viện.” Đường Minh Hạo đặc biệt hài lòng về lời nói của bác sĩ. Nếu bác sĩ cũng đã lên tiếng, thằng bé muốn xem bà cụ Nguyễn còn có thể tìm ra được lý do gì nữa?","“Sao cháu cứ nhất quyết muốn chúng tôi phải chuyển viện? Rốt cuộc cháu có mục đích gì, rốt cuộc cháu có âm mưu gì?” Bà cụ Nguyễn nói không lại Đường Minh Hạo, chỉ có thể tính dùng những chuyện khác để dời sự chú ý của mọi người.","“Ông cụ Nguyễn vẫn hôn mê bất tỉnh như thế, bệnh viện này cũng không có phương án giải quyết, lẽ nào bà cụ Nguyễn không sốt ruột? Cho nên tôi làm vậy cũng xem như giúp ông bà thôi. Nếu nói tôi có mục đích, vậy chính là muốn kiểm tra toàn diện cho ông cụ Nguyễn, để có thể biết rốt cuộc tình trạng của ông cụ bây giờ thế nào.” Đường Minh Hạo làm sao có thể để bà cụ Nguyễn lừa gạt cho qua như vậy được.","“Cháu nói thật dễ nghe, ai mà biết được các người có âm mưu gì? Ai biết trên đường các cậu sẽ làm gì chúng tôi chứ? Diêm Môn các cậu thì chuyện gì mà chẳng làm được.” Lúc này bà cụ Nguyễn cố ý nói vậy là hi vọng đổ tất cả mọi chuyện lên người Đường Minh Hạo.","“Bà cụ Nguyễn, cơm có thể ăn bậy, nói không thể nói bậy được. Bà nói chuyện phải có chứng cứ, bằng không Diêm Môn chúng tôi có thể kiện bà tội vu khống.” Cố Ngũ đã lâu không nói chuyện, bởi vì chuyện này hoàn toàn không cần anh ta phải đứng ra. Một mình cậu chủ nhỏ đã có thể giải quyết được. Nhưng lúc này nghe thấy bà cụ Nguyễn nói vậy, anh ta không nhịn được nữa. Bà ta lại dám nói xấu Diêm Môn bọn họ.","Mặc dù chuyện kinh doanh của Diêm Môn bọn họ hơi nhiều, bình thường cũng tiếp nhận vài chuyện đặc biệt nhưng luôn giữ quy tắc, tuyệt đối sẽ không làm chuyện phạm pháp, cũng không làm chuyện xằng bậy. Thậm chí Diêm Môn không tiếp nhận những chuyện trái với nguyên tắc.","Diêm Môn bọn họ sẽ không nhận tội oan như vậy.","Bà cụ Nguyễn thấy Cố Ngũ thì vô thức lùi lại một bước. Bởi vì giờ phút này, trông anh ta thật sự đáng sợ, nhìn như muốn giết bà ta bất cứ lúc nào vậy.","Đương nhiên, lúc này bà cụ Nguyễn không dám nói xấu Diêm Môn câu nào nữa.","“Nếu bà cụ Nguyễn không yên tâm, không muốn để ông cụ Nguyễn chuyển viện, thật ra còn có một cách khác.” Đường Minh Hạo không tính toán với bà cụ Nguyễn về vấn đề Diêm Môn. Bởi vì thằng bé cảm thấy chuyện này là không cần thiết. Rốt cuộc Diêm Môn bọn họ thế nào, bà cụ Nguyễn nói thêm vài câu cũng không thể bôi nhọ được.","“Cách gì?” Lúc này, bà cụ Nguyễn đang bị Cố Ngũ dọa sợ. Bà ta vừa nghe Đường Minh Hạo nói vậy thì không nén được cơn giận trong lòng, trong giọng nói lộ rõ sự tức giận, nhất thời cũng cao giọng hơn.","Lúc này, ông cụ Nguyễn nằm trên giường còn tức hơn, cuống hơn bà cụ Nguyễn. Thằng ranh con này thật sự làm ông tức chết mất.","Thằng bé chỉ mới là đứa trẻ năm tuổi, sao lại có lắm ý tưởng thế? Sao không bịt nổi cái miệng của thằng ranh con này? Nó nói hết lý luận này tới biện pháp khác, thật đúng là dưới tình huống nào cũng không làm khó được thằng ranh con đáng chết này.","Thằng ranh con, mày có bản lĩnh thì đi đối phó với người ngoài, sao có thể đối phó với người trong nhà chứ? Ông là cụ nội của thằng ranh con đáng chết này. Nó thật quá khinh người. Chờ đến khi ông có thể ‘tỉnh lại’, xem ông có trừng trị cho thằng ranh con đáng chết này một trận không."]