[" ","Chương 2797","Ánh mắt Tô Khiết lóe lên tia sáng nhẹ, kết quả này cũng khiến cô có chút bất ngờ, như vậy nghĩa là người mà cậu hai Trác đang bảo vệ là cô người yêu cũ đó sao?","Dĩ nhiên, Tô Khiết lúc này cũng có chung nghi hoặc như Nguyễn Hạo thần, vì thế cô cảm thấy chuyện này e là không đơn giản như bề nổi của nó.","“Đúng vậy, Viên Ngữ không hề có động cơ làm việc đó, mà theo như những gì anh điều tra được, Viên Ngữ có lẽ không biết chuyện mà là bị người khác lợi dụng, theo suy luận thì chắc chắn đã có người liên lạc với Viên Ngữ vào hôm qua, nếu không Viên Ngữ sẽ không liên lạc với người suốt tám năm không gặp rồi hẹn Trác Thanh để trả thư tình dưới tình huống này, anh đã cho người đi điều tra tất cả những việc Viên Ngữ đã làm trong suốt ngày hôm qua, có thể nói là không chút kẽ hở.” Đường Lăng giải thích liền một mạch.","“Hôm qua Viên Ngữ ngoại trừ tiếp nhận bệnh nhân và nói vài câu với mấy bác sĩ trong bệnh viện ra, thì không gặp gỡ bất cứ một người nào khác, tôi đã kiểm tra tất cả các bác sĩ đã nói chuyện với cô ta, không hề phát hiện ra điều gì bất thường nên mới bảo bọn họ tới để cùng kiểm tra.” Đường Lăng trước giờ không muốn chịu thua, nhưng đối với chuyện này cho tới bây giờ anh ta thực sự không có phát hiện gì.","“Đại ca đã từng gặp Viên Ngữ sao? Cô ta nói sao?” Nguyễn Hạo thần cũng hơi kinh ngạc khi nghe thấy những gì Đường Lăng nói.","“Tôi không gặp cô ta, nhưng sau khi tôi biết máy nghe lén là của Viên Ngữ đưa cho Trác Thanh, thì đã lập tức nói chuyện với anh ta, sau đó Trác Thanh nói rằng anh ta sẽ đi hỏi Viên Ngữ . Suy cho cùng thì máy nghe lén là anh ta đưa về nhà họ Đường.","Hơn nữa cộng thêm mối quan hệ giữa hai người bọn họ, tôi tưởng rằng Trác Thanh sẽ có thể hỏi ra, chủ yếu là vì từ đầu tôi đã cảm thấy rằng chuyện này không liên quan gì đến Viên Ngữ, nên nghĩ rất dễ để biết được câu trả lời, nhưng… ” Câu nói của Đường Lăng ngừng lại, thầm hít một hơi, Đường Lăng đã biết trước đây đúng là anh ta đã nghĩ vấn đề một cách quá đơn giản rồi.","“Nhưng Viên Ngữ không hề nói gì cả.” Tô Khiết tiếp lời Đường Lăng: “Hơn nữa, cuộc điện thoại của Trác Thanh ngược lại đã đánh rắn động cỏ rồi.”","“Đúng vậy, bây giờ tôi cảm thấy chuyện này càng ngày kỳ lạ. Tôi vừa gọi điện thoại cho Trác Thanh xong, thiết nghĩ cần phải nói chuyện với Viên Ngữ. Cho dù Trác Thanh không hỏi được, tôi mà đi thì càng uổng công vô ích, vì vậy đã gọi điện bảo hai người tới đây, chính là muốn để Khiết Khiết xuất hiện, nói chuyện với Viên Ngữ thử xem sao, cô rất giỏi trong chuyện này, có thể sẽ biết được thêm gì đó từ cô ta. ” Đường Lăng biết rằng đã đánh rắn động cỏ rồi, cho nên không thể hành động hấp tấp được nữa, chỉ có thể chờ Tô Khiết tới.","Trên thực tế, khi Đường Lăng bắt đầu điều tra chuyện của Viên Ngữ, anh ta phát hiện có điều không ổn, liền lập tức gọi điện cho Tô Khiết, anh ta đã nghĩ đến việc nhờ cô đến nói chuyện với Viên Ngữ .","Nhưng sau khi nói chuyện điện thoại với Trác Thanh, biết được rằng anh ta không hỏi ra được gì hết, hơn nữa còn phát sinh thêm rất nhiều vấn đề, Đường Lăng cảm thấy cuộc nói chuyện này càng cần thiết hơn.","Đường Lăng chủ yếu là không nghĩ rằng Viên Ngữ không hé răng nửa lời, hơn nữa Trác Thanh từng nói cho rằng thực ra Viên Ngữ biết một số chuyện, nhưng lại không nói ra, chuyện này càng khó xử lý hơn.","Trong tình trạng này cũng không thể để Khiết Khiết giải quyết được.","“Bây giờ Viên Ngữ đang ở đâu?” Tô Khiết vội vàng hỏi, sắc mặt hơi thay đổi.","“Cô ta đang ở trong văn phòng làm việc, có khá nhiều bệnh nhân đã bốc số chỗ đó, nên cô ta luôn khám cho bệnh nhân, cô yên tâm, tôi đã sắp xếp người ở ngoài văn phòng để hễ phát hiện ra bất kỳ điều gì bất thường họ sẽ báo cho tôi ngay.” Khi nhận thấy có vấn đề, Đường Lăng cũng đã bố trí người canh gác bên ngoài văn phòng của Viên Ngữ .","“Tôi cũng đã yêu cầu bộ phận thông tin chú ý đến động tĩnh của điện thoại di động Viên Ngữ, có cuộc gọi đến và đi hoặc tin nhắn chúng ta đều có thể nắm rõ.” Phải nói là Đường Lăng đã sắp xếp hết tất cả những gì có thể rồi."]