[" ","Chương 2764","“Lúc anh ta nói đến bệnh viện Đệ Nhất, anh ta nói là có gặp một người quen.” Đương nhiên Tô Khiết hiểu được tâm trạng của Đường Lăng, nhưng mà cô rất rõ ràng suy đoán của mình là không sai, nếu như Đường Lăng đã không tin, vậy thì cô cũng phải nói tình huống rõ ràng cho Đường Lăng biết.","“Đúng vậy, cậu ấy đã nói như vậy, chắc là bác sĩ ở bệnh viện gặp được người quen cũng là chuyện rất bình thường, cậu ấy tìm người hỗ trợ điều tra giám định ba con cũng là tìm người quen.” Hiển nhiên Đường Lăng không chấp nhận được việc cậu hai Trác sẽ nói dối, không thể chấp nhận được người anh em tốt của anh lại lừa gạt anh, cho nên Đường Lăng muốn giải vây cho cậu hai Trác theo bản năng.","Cho nên xuất phát từ bản năng, Đường Lăng sẽ giải vây giúp cho cậu hai Trác.","“Lúc anh ta nói mình… có gặp một người quen, anh ta hơi dừng lại một chút, rất hiển nhiên điều mà anh ta muốn nói cũng không phải là ba chữ một người quen, anh ta vốn dĩ muốn nói ra tên của người mà anh ta đã gặp, nhưng mà anh ta đột nhiên sửa lại.” Tô Khiết phán đoán bất cứ chuyện gì cũng đều nói chứng cứ, cho dù cô phân tích bất cứ cái gì cũng có căn cứ.","Sau khi Đường Lăng nghe thấy lời nói này của Tô Khiết thì rõ ngẩn người, đôi môi của anh khẽ cử động, muốn nói cái gì đó nhưng mà cuối cùng cũng không nói cái gì, hiển nhiên đã vì cách nói của Tô Khiết mà anh cũng đã ý thức được vấn đề.","“Lúc anh hỏi anh ta người đó là ai, anh ta cũng không trực tiếp trả lời anh, hơn nữa anh ta lại tự loại bỏ mình là người hiềm nghi, đến cuối cùng anh ta cũng không nói cho anh biết tên của người đó.” Tô Khiết lại nhanh chóng bổ sung thêm một câu, vốn dĩ câu nói này có vấn đề, nghe kỹ, phân tích kỹ cũng không khó phát hiện.","Lúc này Đường Lăng lại không nói chuyện, lúc nãy anh tin tưởng Trác Thanh nên căn bản cũng không có suy nghĩ gì nhiều, cho nên anh căn bản cũng không chú ý đến những chi tiết này, không chú ý đến những vấn đề này.","Nhưng mà bây giờ Tô Khiết lại phân tích như thế, anh cũng đã ý thức được chính xác là nó có vấn đề, huống hồ gì ở phương diện này Tô Khiết là thông thạo nhất, Tô Khiết mà nói thì chắc chắn không sai.","“Nhưng mà tại sao Trác Thanh lại nói dối vậy chứ? Tại sao lại lừa gạt chúng ta?” Đường Vân Thành cũng tin tưởng cậu hai Trác, cho nên đối với vấn đề này lại không hiểu.","Đương nhiên không hiểu không chỉ có Đường Vân Thành, những người khác cũng không hiểu được, dựa vào mối quan hệ của cậu hai Trác với Đường Lăng và Nguyễn Hạo thần, dựa vào sự hiểu biết về cậu hai Trác của bọn họ, cậu hai Trác cũng không có khả năng làm như vậy.","“Mấu chốt chính là người mà anh ta đã gặp ở cổng bệnh viện, nếu như em đoán không sai thì mối quan hệ của anh ta với người kia chắc chắn không tầm thường, chắc chắn anh ta ý thức được được có vấn đề gì đó cho nên anh ta muốn bảo vệ cho người kia theo bản năng.” Tô Khiết hiểu nhất chính là nghiên cứu tâm lý, thật ra thì tâm lý của cậu hai Trác cũng không khó phân tích.","“Người có quan hệ không bình thường với Trác Thanh, có thể làm cho Trác Thanh bảo vệ như vậy, hơn nữa còn còn có năng lực nhất định, lực ảnh hưởng nhất định?” Đường Lăng nhanh chóng nói tiếp lời của Tô Khiết, nói hết những điểm mấu chốt ra.","Vì vậy, chuyện đã dễ điều tra hơn, ít nhất xem như cũng có phương hướng.","Con ngươi thâm thúy của Nguyễn Hạo thần hơi lóe lên một chút, không biết là đang nghĩ đến cái gì đó, sắc mặt của anh thay đổi, có điều là Nguyễn Hạo thần cũng không nói cái gì.","“Đi thăm dò camera ngày hôm qua đi, ở bệnh viện Đệ Nhất, bệnh viện nhà họ Trác, trên đường từ bệnh viện nhà họ Trác đến bệnh viện Đệ Nhất.” Đường Vân Thành quả nhiên chính là người thuộc phái hành động, đưa ra mệnh lệnh này cũng vô cùng chu toàn.","“Trước tiên điều tra bệnh viện Đệ Nhất, Trác Thanh nói là gặp được người ở cổng bệnh viện Đệ Nhất, xem xem có điều tra ra được cái gì không?” Đường Lăng cũng đã lấy lại tinh thần, mặc dù anh không muốn phải nghi ngờ người anh em của mình, nhưng mà phân tích của Tô Khiết cũng chính xác, không sai sót, loại tình huống này đương nhiên phải điều tra cho rõ ràng."]