[" ","Chương 2633","“Chú đi mua trước đi.” Đường Minh Hạo không giải thích, cậu chủ nhỏ Đường Minh Hạo cảm thấy Cố Ngũ hơi nhiều chuyện, cho đến bây giờ ngoài chuyện thấy “bản lĩnh” lắm mồm của Cố Ngũ ra thì những thứ khác nó đều chưa thấy.","“Được.” Cố Ngũ trong lòng thấy khó hiểu nhưng vẫn đồng ý, hơn nữa còn mang theo vài phần hưng phấn, anh ta cảm thấy chuyện này càng ngày càng thú vị, quả nhiên đi theo cậu chủ nhỏ lăn lộn thật sảng khoái.","Cố Ngũ cảm thấy anh ta nên đề nghị lão đại giao Diêm Môn cho cậu chủ nhỏ quản lý, vậy sau này mỗi ngày anh ta đều có thể đi theo cậu chủ nhỏ lăn lộn rồi, nếu như vậy chắc chắn mỗi ngày sau này của anh ta sẽ không lo buồn chán nữa.","Tốc độ của Cố Ngũ rất nhanh, không lâu sau đã mua những đồ vật đó về.","Đường Minh Hạo đeo mũ và kính râm lên, sau đó cầm bút vẽ lông mày Cố Ngũ mua chấm nhẹ lên mặt, trên mặt xuất hiện chút “tàn nhang.”","Bút vẽ lông mày màu cà phê càng khiến những nốt tàn nhang trên mặt trở nên thật hơn.","Cố Ngũ cuối cùng cũng hiểu vì sao cậu chủ nhỏ muốn mua bút vẽ lông mày màu cà phê, hóa ra là muốn vẽ tàn nhang.","Không thể không nói tàn nhang cậu chủ nhỏ vẽ rất giống thật, nếu không phải anh ta mới thấy đây là do cậu chủ nhỏ vẽ lên thì cũng bị lừa.","Hơn nữa anh ta cảm thấy động tác vẽ tàn nhang của cậu chủ nhỏ rất thành thạo, không giống lần đầu tiên vẽ.","Cố Ngũ đột nhiên nhớ tới tàn nhang trên mặt Tô Khiết lúc trước, hóa ra cậu chủ nhỏ học vẽ tàn nhang từ mợ chủ?","“Cậu chủ nhỏ, cậu vẽ như thế này ngay cả tôi cũng không nhận ra, người khác chắc chắn càng không nhận ra.” Lần này Cố Ngũ thật lòng nói, lúc này Đường Minh Hạo đã đội mũ đeo kính, trên mặt còn vẽ thêm tàn nhang, thay đổi thành một người hoàn toàn khác.","“Uh, cũng tạm được.” Đường Minh Hạo nhìn vào gương trên xe, tương đối hài lòng.","“Được, rất được, cực kỳ được.” Cố Ngũ nịnh bợ, đương nhiên những lời này đều là lời thật lòng.","“Đi thôi, đến bệnh viện, chắc ở bệnh viện vẫn còn phóng viên.” Đường Minh Hạo sửa sang lại một chút sau đó ngồi xuống, bày ra bộ dạng cậu chủ nhỏ rất có khí thế.","“Cậu chủ nhỏ, chúng ta đang tránh phóng viên mà? Cố ý để phóng viên đi theo chúng ta sao?” Cố Ngũ nghe lời của Đường Minh Hạo thì hai mắt lấp lánh, lần này cậu chủ nhỏ đi tìm ông cụ Nguyễn tính toán, việc tìm người tính toán như thế này Cố Ngũ cảm thấy nên làm kín đáo một chút.","Về phần phóng viên gì đó, tốt nhất không nên dây vào.","“Đương nhiên phải để phóng viên đi theo.” Đường Minh Hạo nhanh chóng liếc Cố Ngũ một cái: “Chúng ta làm việc quang minh chính đại, không sợ người khác biết.”","Khóe miệng Cố Ngũ giật giật: “Cậu chủ nhỏ, chúng ta đang tìm ông cụ Nguyễn tính sổ đó, để mọi người biết không tốt lắm đâu.”","Khí phách của cậu chủ nhỏ rất tốt, khí thế cũng đủ, nhưng quang minh chính đại vẫn phải biết rõ tình hình.","Mặc dù Diêm Môn bọn họ không sợ ai, bình thường Diêm Môn cũng sẽ làm chút chuyện nguy hiểm, ví dụ như chuyện chém giết nhưng Diêm Môn bọn họ là người có quy tắc.","“Cháu muốn mọi người đều biết.” Đường Minh Hạo không để ý đến lời khuyên của Tiểu Nghị, thái độ cực kỳ kiên quyết.","“Cậu chủ nhỏ, cậu có thể nói trước cho tôi biết cậu định làm gì không để tôi còn chuẩn bị trước.” Cố Ngũ không khuyên nổi Đường Minh Hạo, trong làm cảm thấy hoảng sợ.","<br>","Chương 2634","Không khuyên được cậu chủ nhỏ vậy ít nhất cũng phải cho anh ta biết chuyện gì sẽ xảy ra để anh ta còn chuẩn bị sẵn tâm lý chứ.","“Đến lúc đó chú sẽ biết.” Đường Minh Hạo không nói cho anh ta, trả lời qua loa cho xong chuyện.","Tiểu Nghị: “…”","Đi theo cậu chủ nhỏ hình như quá k1ch thích rồi?","Anh ta không biết chuyện gì sẽ xảy ra, một chút chuẩn bị cũng không có, lỡ như đến lúc đó có chuyện xảy ra ngoài ý muốn thì phải làm sao?","Trong lòng Cố Ngũ gấp gáp nhưng Đường Minh Hạo lại không có gì hoang mang, không để ý đến Tiểu Nghị.","Cố Ngũ càng xoắn xuýt hơn, cậu chủ nhỏ cái gì cũng không nói, anh ta cũng không có cách ép cậu chủ nhỏ nói ra, bây giờ anh ta chỉ có thể chuẩn bị tốt tất cả mọi thứ thôi.","Đến bệnh viện, lúc xuống xe Cố Ngũ dặn dò những người đi theo phải chuẩn bị tốt mọi thứ, bọn họ thấy vẻ mặt nghiêm túc của Cố Ngũ cũng cảm thấy căng thẳng.","Sau khi Cố Ngũ xuống xe thì nhanh chóng đi sang bên kia mở cửa cho Đường Minh Hạo, mấy người kia đi theo sát Tiểu Nghị, lúc Đường Minh Hạo xuống xe có mấy vệ sĩ đứng thẳng tắp, nhìn có hơi dọa người,","Tất nhiên không phải nói họ có vẻ ngoài đáng sợ, ngược lại lại rất ưa nhìn, chẳng qua khí thế của bọn họ khiến người khác sợ hãi.","Khí thế của họ được tôi luyện từ những nhiệm vụ mà ra, vệ sĩ thường không thể so sánh được, họ chỉ cần đứng một chỗ cũng có thể khiến người khác cảm thấy sợ.","Đường Minh Hạo mặc dù còn nhỏ tuổi, dáng người nhỏ nhưng khí thế rất lớn, lúc Đường Minh Hạo xuống xe cằm hơi hướng lên trên, khí thế càng mạnh hơn.","Trước cổng bệnh viện lúc này còn không ít phóng viên, ban nãy bà cụ Nguyễn vào bệnh viện không cho phép phóng viên đi theo, có mấy truyền thông lớn nghĩ cách tiến vào nhưng đều bị người bên truyền thông nhỏ ngăn ở bên ngoài.","Phóng viên đều sống nhờ đào bới tin tức, xảy ra tình huống này sẽ không nguyện ý rời đi, biết đâu tiếp theo có chuyện khác xảy ra thì sao.","Sự xuất hiện của Đường Minh Hạo ngay lập tức thu hút sự chú ý của mọi người, phóng viên đang vây quanh cổng bệnh viện thấy trận thế này tinh thần tỉnh táo, xuất hiện phô trương như vậy chắc chắn thân phận không đơn giản, dù không đào được tin tức nhà họ Nguyễn cũng sẽ có tin khác để đăng.","Đây là con nhà nào vậy, nhỏ như vậy mà khí thế cũng lớn quá đi.","Mấy phóng viên nhanh chóng vây lại, quay phim cũng không nhịn được mà hướng camera về phía này.","“Đừng có cản đường cháu, hôm nay cháu đến đây để tìm người tính sổ.” Đường Minh Hạo ngẩng đầu, đôi mắt đảo qua những phóng viên kia, một câu nói đầy khí phách khiến người khác phải cảm thán.","Cố Ngũ đi phía sau kinh hãi đến mức mềm cả chân, cậu chủ nhỏ của tôi ơi, chúng ta có thể khiêm tốn một chút không? Có thể khiêm tốn một chút hay không?","Đi tìm người tính sổ không cần phải khoa trương như vậy đâu!","Diêm Môn bọn họ cũng có quy củ, cũng cần mặt mũi nữa đó!","Cậu chủ nhỏ còn chưa tiếp quản Diêm Môn đã muốn phá hủy danh dự của Diêm Môn rồi à?","Giây phút này lòng Cố Ngũ cực kỳ đau khổ, nhưng trong tình huống này anh ta cũng không thể nói lung tung, càng không thể ngăn cản cậu chủ nhỏ, mặc kệ cậu chủ nhỏ bây giờ làm gì anh ta cũng phải giữ mặt mũi cho cậu chủ nhỏ.","“Tìm người tính sổ? Tính sổ với người nào cơ? Nhưng đây là bệnh viện đó? Đến bệnh viện tìm người tính sổ sao?” Mấy phóng viên đang vây quanh nghe xong thì càng thấy hưng phấn, loại chuyện này họ mới chỉ gặp trên TV, không ngờ hôm nay lại được tận mắt chứng kiến."]