[" ","Chương 2685","Bà cụ Nguyễn cũng sửng sốt, tuy bà ta quan tâm nhất vẫn là Cổ Vũ, nhưng thân phận của cậu hai Trác cũng không đơn giản, muốn mời cũng không phải chuyện dễ dàng.","Hầu hết mọi người đều chắc rằng sẽ không mời được, chứ đừng nói đến với tốc độ nhanh như vậy.","Người cậu kia là ai? Chắc chắn không phải là người em họ ngu ngốc kia của Tô Khiết, người em họ ngu ngốc kia chắc chắn không có khả năng này.","Bà cụ Nguyễn không khỏi cảm thấy lo lắng, có vẻ như người cậu kia thực sự có năng lực.","Có điều, cho dù có thể mời được cậu hai Trác, thì tuyệt đối cũng không thể mời đươc Cổ Vũ. Có thể nói tình nói lý được với cậu hai Trác, nhưng nghe nói Cổ Vũ kia là người không thích nói về tình cảm, hơn nữa nghe nói Cổ Vũ kia là người không thích nói lý với bất cứ ai.","Bà cụ Nguyễn nghĩ đến đây, trong lòng chậm rãi buông xuống.","“Tiểu Trác, cháu đến rồi à. Không ngờ chuyện này lại phiền cháu. Cháu và Hạo thần là anh em …” Sau khi bà cụ Nguyễn phản ứng lại, vội chào hỏi nói chuyện với cậu hai Trác, nghe giọng điệu của bà ta rõ ràng là muốn kéo gần quan hệ với cậu hai Trác hơn.","Cậu hai Trác không để ý tới bà cụ Nguyễn, trước kia bà ta là người nhà của cậu ba, khi nhìn thấy bà ta, anh ta cũng thường chào hỏi, bây giờ cậu ba đã tách khỏi nhà họ Nguyễn, anh ta cũng không cần bận tâm về những người không liên quan nữa.","Cậu hai Trác đi tới trước mặt Đường Minh Hạo, sau đó ngồi xổm xuống, đôi mắt nhìn thẳng vào cậu nhóc, đôi mắt vốn lãnh đạm hiện giờ sáng như sao, đây là con của cậu ba, không tệ, rất xuất sắc.","Anh cả gọi điện bảo anh ta đến bệnh viện, anh ta không muốn đến nhưng anh cả lại nói con trai của cậu ba đang nằm viện nhờ anh ta giúp, anh ta vội bỏ mọi chuyện đang làm và đến đây với tốc độ nhanh nhất có thể.","Lần trước, cậu ba có khoe con trai và con gái của anh với bọn họ, vốn định hôm sau sẽ đến nhà họ Đường để gặp hai đứa trẻ, nhưng vì một số lý do đặc biệt nên không thể đến, bây giờ lại có một cơ hội tốt như vậy, làm sao anh ta có thể bỏ lỡ được.","Đường Minh Hạo cũng nhìn về phía cậu hai Trác, đây là lần đầu tiên Đường Minh Hạo nhìn thấy cậu hai Trác. Đường Minh Hạo đang muốn chào hỏi với cậu hai Trác, nhưng nhìn thấy ánh mắt sáng rực của anh ta, Đường Minh Hạo vô cùng kinh ngạc, cậu hai Trác dùng ánh mắt như vậy nhìn mình là có ý gì? Đây là tình huống gì?!","“Bé cưng, bảo bác qua đây, mà không gọi một tiếng bác Trác sao?” Cậu hai Trác nhìn Đường Minh Hạo, không nhịn được mà cong môi lên, đây là con trai của cậu ba, nên gọi anh ta một tiếng bác chứ.","“Bác Trác.” Đường Minh Hạo vẫn đang nghĩ nên xưng hô thế nào, dù sao thì hiện tại thân phận của cậu bé vẫn chưa được công khai, cậu bé đang ngụy trang mà thôi. Đường Minh Hạo vẫn hơi lo lắng nếu để cho người ta biết cậu là con trai của Nguyễn Hạo thần, thì việc hôm nay coi như thất bại.","Chẳng qua, bây giờ bác Trác đã nói như vậy, cậu cũng không cần phải vướng bận những chuyện ấy nữa.","“Ngoan thật.” Từ trước đến nay, cậu hai Trác vẫn luôn lạnh lùng cao ngạo, giờ phút này lại cười tươi như hoa, anh ta không nhịn được vươn tay ra bóp lấy khuôn mặt nhỏ nhắn của Đường Minh Hạo.","Ừ, mềm thật, trơn thật, rất thoải mái!","Mọi người lại bàng hoàng sau khi nghe thấy một tiếng bác Trác này, tuy từ “bác” này dùng để xưng hô với người lớn tuổi hơn ba mình, cũng không nhất thiết phải là người rất thân thiết, hoặc thậm chí không phải là người quen.","Thế nhưng, có thể khiến cho cậu hai Trác chủ động mở miệng bảo cậu bé gọi bác, e là không phải quan hệ bình thường, dù sao ai cũng biết cậu hai Trác rất lạnh lùng kiêu ngạo, hầu hết mọi người đều muốn kéo gần quan hệ với anh ta, nhưng đó là điều không thể nào.","&nbsp;"]