[" ","Chương 2715","Con mình không theo họ của mình, hình như có vẻ không tốt lắm? Đứa nhỏ họ Đường thì bọn họ đương nhiên vui vẻ, nhưng cũng phải nghĩ đến tâm trạng của Nguyễn Hạo thần.","Ông cụ Đường khẽ cười với bà cụ Đường: “Chuyện của bọn nhỏ thì cứ để chúng nó tự mình quyết định.”","Từ trước đến nay ông cụ Đường luôn rất dân chủ, ông sẽ không quan tâm nhiều đến chuyện như vậy.","“Được, cứ quyết định như vậy.” Nguyễn Hạo thần nhìn hai bé cưng thì trên mặt nở nụ cười, nếu đứa nhỏ không muốn sửa lại họ thì anh sẽ tôn trọng ý kiến của con, thật ra nếu có thể thì anh cũng không muốn mang họ Nguyễn.","Tất cả mọi thứ của nhà họ Nguyễn làm cho anh không còn lưu luyến, ông cụ Nguyễn và bà cụ Nguyễn làm những chuyện đó đã khiến trái tim anh nguội lạnh.","Nếu Nguyễn Hạo thần đã lên tiếng, hơn nữa có vẻ Nguyễn Hạo thần không quan tâm, bà cụ Đường cũng không nói cái nữa.","“Đường Vũ Kỳ, con nói thích ông Cổ, vậy con có muốn đi theo ông Cổ học tập không?” Ông Cổ thấy vấn đề của bọn họ đã giải quyết xong thì hai mắt lại sáng lên nhìn về phía Đường Vũ Kỳ.","Ông Cổ vô cùng hài lòng với Đường Minh Hạo, nhưng mặc dù Đường Minh Hạo còn nhỏ tuổi nhưng rất có lập trường, hơn nữa trên người của Đường Minh Hạo có hơi thở người ngoài đừng đến gần, có thể thấy được Đường Minh Hạo không dễ nói chuyện như vậy.","Mỗi lần lời nói của ông ta đến bên miệng nhưng phải nuốt vào bụng, cho nên dọc đường đi từ bệnh viện đến nhà họ Đường, ông ta không tìm được cơ hội nói chuyện này.","Nhưng ông Cổ thấy bạn học nhỏ Đường Vũ Kỳ vô cùng ngoan ngoãn, vô cùng đáng yêu, hơn nữa bạn học nhỏ Đường Vũ Kỳ còn nói thích ông ta, cho nên ông Cổ thật sự không nhịn được.","Hơn nữa chuyện nhận đồ đệ cũng không cần giấu giếm, hiện tại đúng lúc ở nhà họ Đường, ở trước mặt người nhà họ Đường và ba mẹ của đứa nhỏ này thì có thể từ từ bàn bạc về chuyện này.","Ông Cổ cảm thấy Đường Vũ Kỳ chắc chắn dễ nói chuyện hơn Đường Minh Hạo, thật ra ông Cổ hài lòng với cả hai đứa, đều muốn nhận hai đứa làm đồ đệ, ông ta nghĩ Đường Vũ Kỳ dễ nói chuyện hơn.","Mọi người nghe thấy ông Cổ nói thì lập tức hiểu được ý của ông ta, nhất là ông cụ Đường, lúc trước ông cụ Đường xem phát sóng trực tiếp thấy phản ứng của Cổ Vũ thì đã biết Cổ Vũ có suy nghĩ gì.","Nhưng từ trước đến nay nhà họ Đường bọn họ luôn tôn trọng ý kiến của con cháu, tuy rằng Vũ Kỳ mới chỉ có năm tuổi, nhưng Vũ Kỳ là một đứa bé có lập trường, không phải là người dễ dàng bị lừa gạt bởi mấy câu nói.","Đường Vũ Kỳ nhìn đơn giản, ngây thơ, so với Đường Minh Hạo suy nghĩ chu đáo thì Đường Vũ Kỳ chắc chắn là một đứa bé tinh ranh.","Ông Cổ muốn lừa gạt Đường Vũ Kỳ, đó là chuyện không thể nào.","Lúc này tất cả mọi người biết được sự thật, cho nên không có ai nói gì, ngay cả bà cụ Đường luôn gấp gáp nhất, thích lo lắng cho người khác nhất cũng im lặng.","Ông Cổ nhìn phản ứng của người nhà họ Đường thì có chút ngây người, ông ta biết nhà họ Đường tôn trọng ý kiến của đứa nhỏ, nhưng dù sao đứa nhỏ này mới chỉ có năm tuổi, ông ta muốn nhận cô bé làm đồ đệ cũng coi là một chuyện lớn, đây là chuyện liên quan đến tương lai sau này của đứa bé.","Nhà họ Đường lại phản ứng như thế? Cô cả nhà họ Đường và Nguyễn Hạo thần cũng không nói gì?","“Ông Cổ, ông muốn con đi theo ông học cái gì?” Đường Vũ Kỳ nhìn ông Cổ, cười rất rạng rỡ, dáng vẻ đó rất đáng yêu.","“Ông Cổ là bác sĩ, ông Cổ muốn con đi theo ông học y.” Ông Cổ nghe Đường Vũ Kỳ chủ động hỏi thì rất hài lòng, cả nhà họ Đường không có ai hiểu chuyện cả.","“Nhưng con không thích làm bác sĩ.” Đường Vũ Kỳ chớp chớp mắt, lại chớp chớp, sau đó rất thành thật lắc đầu."]