[" ","Chương 2808","“Người đối với nhà họ Đường hiểu rất rõ, mà lại là kẻ thù của chúng ta?” Đường Lăng rõ ràng cũng hoài nghi, Đường Lăng tập trung vào hai điểm này, nhưng anh cũng chưa xác định được là ai.","Lông mày Tô Khiết nhíu lại, sau đó thấp giọng nói: “Chưa hẳn đã là kẻ thù.”","Trên đời này có nhiều chuyện không phải nhất định vì thù oán mới bị tổn thương.","“Nếu không phải là kẻ thù còn muốn hại cô cả của nhà họ Đường?” Đường Lăng ngẩn người, trên khuôn mặt hiện lên sự lạnh lẽo: “Vậy thì hắn ta đang muốn kết thù với nhà họ Đường chúng ta.”","“Trước tiên anh sẽ gọi điện cho Tào Du để cậu ta mang băng ghi hình đến đây, nếu đúng là người quen thì lại dễ điều tra hơn.”","Nguyễn Hạo thần trực tiếp gọi điện cho Tào Du để Tào Du mang tất cả băng ghi hình xung quanh bệnh viện đến.","Tào Du sau khi nhận được lệnh của Nguyễn Hạo thần đã nhanh chóng điều tra băng ghi hình, cho nên Nguyễn Hạo thần mới gọi điện, Tào Du đã nhanh chóng đưa băng ghi hình tới.","Tào Du đưa hết băng ghi hình trong bán kính mất km quanh bệnh viện, cho nên có chút nhiều, ba người liền chia nhau ra xem.","Ba người đều nhìn rất cẩn thận, xem kỹ từng chút một, không dám bỏ lỡ chi tiết nào, nhưng sau khi cả ba xem xong băng ghi hình cũng không thấy người quen nào xuất hiện, cũng không phát hiện ai đáng nghi.","“Tôi bên này không có gì đáng nghi cả.” Đông Lăng dừng động tác nhìn về phía Tô Khiết: “Nhi Nhi, em có phát hiện gì không?”","“Không có.” Tô Khiết lắc đầu, mắt vẫn nhìn về phía băng ghi hình, nhưng mỗi ngày người ra vào bệnh viện đều rất nhiều, cô nhìn đến đau nhức cả mắt cũng không phát hiện gì.","Đến bệnh viện không phải bệnh nhân cũng là người nhà bệnh nhân, cho nên ai cũng mang theo sự lo nghĩ, sốt ruột, khẩn trương, lo lắng, dưới tình huống như vậy thì càng khó phân biệt ai có vấn đề.","“Anh bên này cũng không có phát hiện.” Nguyễn Hạo thần đã xem hết băng ghi hình, cũng không có phát hiện gì.","“Xem ra người kia rất thông minh, hoặc là hắn ta tránh góc máy quay, hoặc là hắn ta đóng giả giống những người khác để đánh lừa chúng ta, mà máy quay bên ngoài cũng không rõ.” Đường Lăng thở dài một hơi, lần này bọn họ đúng là gặp phải cao thủ: “Bước này của người kia thật lợi hại.”","“Cứ tìm mãi như thế này cũng không ra vấn đề, vậy thì chúng ta đổi sang cách ngu ngốc hơn một chút vậy.” Tô Khiết hơi cười, chuyện gì cũng có sơ hở, cô không tin người kia thực sự không để lộ sơ hở nào.","“Cách gì?” Đường Lăng và Nguyễn Hạo thần đều nhìn về phía Tô Khiết, trong tình huống này còn có cách gì sao?","“Cách ngu ngốc gì?” Đường Lăng và Nguyễn Hạo thần đồng thời nhìn về phía Tô Khiết, tình huống như thế này rồi còn có thể có cách nào?","Hơn nữa Tô Khiết còn nói là cách ngu ngốc? Nhưng, cho dù là cách ngu ngốc, chỉ cần có tác dụng là được rồi, bởi vì là Tô Khiết đưa ra, trên mặt Đường Lăng và Nguyễn Hạo thần đều mang theo mấy phần mong chờ.","“Điều tra người đã từng xuất hiện trong camera giám sát nhưng không vào bệnh viện.” Tô Khiết nhìn thấy mong chờ trên mặt Nguyễn Hạo thần và Đường Lăng, khóe môi không nhịn được khẽ giật giật.","Cách này của cô thật sự không phải cách hay, e rằng không được như mong đợi của bọn họ.","“Khiết Khiết, anh không nghe nhầm đấy chứ? Có đến mấy nghìn người xuất hiện trong camera giám sát, trong đó không ít người không đi vào bệnh viện, cách này của em quả thật…” Mong chờ trên mặt Đường Lăng lập tức biến mất, cách này cũng giống như mò kim đáy biển, rất khó."]