[" ","Chương 2713","“Hạo thần và Tô Khiết còn chưa kết hôn, có phải hai đứa nên đi đăng ký kết hôn trước hay không?” Ông cụ Đường nghĩ rất chu đáo, cho dù thế nào thì chắc chắn phải đăng ký kết hôn trước, đăng ký kết hôn xong mới thật sự là vợ chồng, còn hôn lễ gì đó cũng không quan trọng bằng đăng ký kết hôn.","“Không phải đăng ký kết hôn rất đơn giản sao? Hiện tại cũng có thể đi làm, Tô Khiết, hiện tại con và Hạo thần đi đăng ký kết hôn.” Trước kia bà cụ Đường vẫn luôn đề phòng, sợ Nguyễn Hạo thần lừa gạt Tô Khiết đi đăng ký kết hôn.","Hiện tại bà cụ Đường lại thúc giục bọn họ đi đăng ký kết hôn, bà cụ Đường không phải là người cổ hủ, cũng không phải là người nịnh bợ, bà cụ Đường thật sự suy nghĩ cho con cháu, chỉ cần hai người đồng ý, chỉ cần hai người hạnh phúc thì những chuyện khác không quan trọng.","“Bà ngoại, không cần gấp gáp như vậy chứ?” Tô Khiết khiếp sợ, bà ngoại đúng là nói là làm, bây giờ Cục Dân Chính cũng đã tan làm, cho dù gấp gáp thế nào cũng không cần đến mức này!!","“Đi, hiện tại chúng ta đi ngay.” Bà cụ Đường nói rất hợp ý của Nguyễn Hạo thần, anh chờ ngày này đã lâu, cho nên anh cảm thấy phải nhanh chóng làm xong chuyện này.","“Anh xem bây giờ là mấy giờ rồi, Cục Dân Chính đã sớm tan làm.” Tô Khiết nhìn thấy dáng vẻ vội vàng của Nguyễn Hạo thần thì không nhịn được cười, cô đã quyết định ở bên cạnh anh, hơn nữa bọn họ còn có hai đứa nhỏ, kết hôn là chuyện sớm hay muộn, anh có cần gấp gáp như thế không?","“Không sao, anh có cách.” Một vấn đề nhỏ này chắc chắn không làm khó được cậu ba Nguyễn, cậu ba Nguyễn kéo Tô Khiết muốn đứng dậy.","Nhưng đúng lúc này Đường Minh Hạo về nhà, đương nhiên còn có cậu hai Trác và giáo sư Cổ đi cùng Đường Minh Hạo về nhà.","“Anh trai đã về, anh trai đã về rồi.” Đường Vũ Kỳ nhìn thấy anh trai nhà mình thì lập tức chạy tới: “Anh trai, em nhìn thấy anh trên tivi, anh trai đúng là lợi hại, anh trai có thể trả thù cho ba.”","Lúc này trên mặt Đường Vũ Kỳ đầy sùng bái, anh trai nhà mình thật là lợi hại, anh trai nhà mình lợi hại nhất!!","Đường Vũ Kỳ nhìn thấy anh trai thì vô cùng vui vẻ, vô cùng kích động, nhưng Đường Vũ Kỳ không quên sự lễ phép, cô bé thấy cậu hai Trác và giáo sư Cổ ở phía sau thì lập tức chào hỏi: “Chào bác Trác, ông Cổ.”","“Cô bé này thật ngoan, rất tốt.” Cuối cùng giáo sư Cổ cũng chuyển ánh mắt nóng rực từ Đường Minh Hạo đến trên người Đường Vũ Kỳ.","Cô bé này có vẻ rất thông minh, hơn nữa ngoan ngoãn nói chuyện ngọt ngào như vậy, đúng là làm cho người ta càng nhìn càng vui vẻ.","“Đương nhiên là tốt rồi, con cháu nhà họ Đường chúng tôi có đứa nào không tốt chứ!!” Bà cụ Đường nổi tiếng bênh vực người của mình, người ta nói đến con cháu mình thì còn khiêm tốn một chút, nhưng từ trước đến này bà cụ Đường chưa bao giờ khiêm tốn chuyện khen ngợi con cháu nhà mình.","Đứa nhỏ nào của nhà bà cũng tốt, ai không phục thì có thể đến so tài.","“Đúng, con cháu nhà họ Đường đều tốt cả, gen nhà họ Đường đúng là tốt.” Cổ Vũ nhìn Đường Vũ Kỳ, con ngươi càng phát ra ánh sáng, không hề thua kém so với lúc nhìn Đường Minh Hạo.","Lúc này tâm trạng của Cổ Vũ rất tốt, vô cùng dễ nói chuyện, tính tình cũng không kỳ lạ, bà cụ Đường nói gì cũng được.","“Ông Cổ, có phải ông vô cùng vô cùng thích con đúng không, thích con giống như anh trai sao?” Đường Vũ Kỳ đối diện với ánh mắt của ông Cổ thì cười vô cùng vui vẻ.","Ông Cổ sửng sốt, phản ứng của cô bé này làm cho ông ta có chút bất ngờ, lúc trước ông ta nhìn Đường Minh Hạo thì Đường Minh Hạo có chút ngây người, sững sờ.","Nhưng suy nghĩ của cô bé vô cùng đơn giản, vô cùng ngây thơ, đúng vậy, là thích, ông ta thể hiện sự yêu thích, vô cùng thích, mọi người có thể nhìn ra được."]