[" ","Chương 2783","Cô mang lại cho người khác cảm giác rất dịu dàng, ít nói nhưng chuyện năm đó cô làm lại rất cố chấp và kiên trì, giống như khi đó cô đã theo đuổi anh vậy.","Lúc đầu anh vẫn luôn phớt lờ cô, nhưng cô vẫn kiên trì, kiên trì suốt nửa năm cho đến khi anh đồng ý.","Anh đồng ý nhưng không ngờ mọi thứ đều là trò lừa đảo của cô, cô lừa anh, cô lợi dụng anh.","Cô dùng vẻ ngoài dịu dàng ít nói của mình để mê hoặc anh.","Nghĩ đến đây, sắc mặt Trác Thanh lại trầm xuống, so với lúc trước còn u ám hơn một chút!","“Trong túi tài liệu hôm qua cô đưa tôi có gì?” Trác Thanh vừa mở miệng đã chất vấn, hơn nữa giọng điệu còn rất lạnh lùng.","Đầu bên kia điện thoại rõ ràng Viên Ngữ đã sửng sốt, cô không ngờ Trác Thanh lại gọi cho mình, càng không ngờ anh sẽ hỏi chuyện này. Trong tập tài liệu đó đều là những bức thư trước đây anh viết cho cô, hôm qua cô đã nói với anh rồi, sau khi xem xong chắc anh sẽ hiểu, tại sao còn hỏi cô? Hơn nữa cô nghe ra sự phẫn nộ trong giọng nói của anh, sao anh lại tức giận như vậy? Nếu anh tức giận vì cô trả thư cho anh thì hôm qua anh đã nên tức giận rồi, không thể nào hôm nay mới chất vấn cô, vậy nên rốt cuộc đã xảy ra chuyện gì mà cô không biết? Hay là nói trong túi tài liệu còn có thứ gì mà cô không biết? Tim Viên Ngữ chùng xuống, cô nghĩ đến một khả năng, cô lập tức hiểu ra chuyện gì, có lẽ là người đó đã bỏ thứ gì vào trong túi hồ sơ mà cô không biết.","Nghe giọng điệu của Trác Thanh, Viên Ngữ hiểu chuyện này chắc chắn rất nghiêm trọng.","Sau khi hiểu ra mọi chuyện, Viên Ngữ vô thức thẳng người, bàn tay cầm điện thoại của cô vô thức siết chặt, chỉ là càng siết chặt càng phải dùng sức, tay cô càng không khỏi run lên.","Lại thế này, tám năm trước thế này, bây giờ cũng thế này, người kia chơi không chán những trò này à? Chỉ là cô không có cách nào khác, tám năm trước không có, bây giờ cũng không có.","“Có chuyện gì vậy?” Viên Ngữ cố gắng khiến bản thân bình tĩnh, cố hết sức để giọng nói của mình giống như bình thường, không lộ ra quá nhiều điều khác thường.","“Có chuyện gì? Cô hỏi tôi có chuyện gì? Chuyện cô làm mà cô không biết à?” Trác Thanh nghe cô nhẹ nhàng hỏi “có chuyện gì”","mà ngực càng thêm bí bách, bực bội, chuyện cô làm còn hỏi anh là có chuyện gì? “Tôi không hiểu anh đang nói gì?” Viên Ngữ cầm chặt điện thoại quá nên tay hơi tái xanh, cô dùng hết sức mới khống chế được cho giọng mình không run, không lộ ra quá nhiều điều kỳ lạ.","“Cô không hiểu?” Trác Thanh bật cười, anh bị tức quá mà bật cười, chuyện cô làm đến giờ vẫn còn giả vờ không hiểu với anh? Đúng, người phụ nữ này giỏi nhất là giả vờ, giả vờ đơn thuần, trong sáng, dịu dàng, năm đó cô đã lừa anh bằng những điều này, bây giờ cô vẫn muốn dùng nó để lừa anh sao? Cô cho rằng anh vẫn là cậu bé ngu ngốc năm đó à? “Viên Ngữ, ở trước mặt tôi cô không cần giả vờ, không cần thiết, vì tôi đã nhìn thấu bộ mặt thật của cô lâu rồi.” Sắc mặt Trác Thanh lúc này cực kỳ âm trầm, giọng nói cũng lạnh lùng cực điểm, chỉ là dưới sự lạnh lùng ấy còn có lửa giận không kiềm chế được.","Đầu bên kia điện thoại, người Viên Ngữ không khỏi run lên, sắc mặt cũng hơi thay đổi, đôi mắt hiện lên vẻ đau đớn không thể kiểm soát.","Cô biết, cô biết hết, tám năm trước sau khi xảy ra chuyện đó, cô biết anh không còn tin cô nữa, nhưng bây giờ chính tai cô nghe thấy lời này của anh, tim cô vẫn rất đau, thật sự rất đau.","“Thế nào? Bị tôi vạch trần rồi không cãi được nữa à?” Trác Thanh không nghe thấy giọng cô, đôi mắt hơi nheo lại, tám năm trước cô cũng thế này.","Viên Ngữ cắn chặt môi cố gắn kiềm chế bàn thân không cho mình khóc ra, không cho mình phát ra âm thanh kỳ quái để bị anh nghe thấy.","“Nói đi, tại sao trong túi hồ sơ lại có máy nghe lén?” Trác Thanh thấy cô vẫn luôn im lặng thì mặt biến sắc, sau đó chủ động vạch trần điều mình muốn nghe, anh muốn nghe xem cô giải thích thế nào.","Sắc mặt Viên Ngữ đột ngột thay đổi, cô đã đoán được chuyện này có lẽ sẽ nghiêm trọng, nhưng không ngờ lại nghiêm trọng đến mức này, người kia bỏ máy nghe lén vào trong túi hồ sơ? Máy nghe lén? Nghe lén ai? Trác Thanh sao? Nhưng tại sao phải nghe lén Trác Thanh? Chuyện này có phần không hợp lý, Viên Ngữ nhận ra chuyện này có thể không đơn giản như vậy."]