[" ","Chương 2653","“Nguyễn Hạo thần đã cắt dứt quan hệ với nhà họ Nguyễn, không phải người của nhà các người, không dính dáng gì đến các người nữa.” Khi Đường Minh Hạo nghe thấy câu con riêng của bà Nguyễn, khuôn mặt nhỏ nhắn đen lại thấy rõ, giọng nói cũng thêm lạnh lẽo.","Đường Minh Hạo là một đứa trẻ rất hiểu chuyện. Nếu trong tình huống bình thường, cậu sẽ không nói ra lời nói quá đáng hay tổn thương người khác. Nhưng cậu cũng có giới hạn riêng, mà vừa nãy bà Nguyễn đã động chạm đến giới hạn này.","Cậu và em gái cậu không phải con riêng, ba mẹ cậu sắp cưới nhau rồi, cậu và em gái cậu sẽ có thân phận đàng hoàng.","Đương nhiên, thật ra Đường Minh Hạo có thể nhìn thấu những mưu tính khác của bà Nguyễn. Tuy cậu còn nhỏ nhưng cũng đã gặp được chuyện tương tự. Hơn nữa, trước đây khi cậu bé ở nhà họ Đường, ông bà Đường cũng đã phân tích qua nên cậu bé hiểu rất rõ, bà Nguyễn gấp gáp phủ nhận thân phận của cậu bé nhất định là do sợ ảnh hưởng đến vụ cưới xin với Quỷ Vực Chi Thành.","Thế nên cậu bé cảm thấy không cần phải khách khí gì với bà Nguyễn nữa.","“Mày…quá đáng lắm rồi đấy!!” Bà Nguyễn nghe thấy lời Đường Minh Hạo nói thì giận đến nghiến răng. Hiện tại, chuyện khiến bà ta tức giận nhất đương nhiên là Nguyễn Hạo thần rời khỏi nhà họ Nguyễn, nhưng hiện tại thằng nhóc Đường Minh Hạo này lại dám nói thẳng chuyện này ra trước mặt bà ta, quá đáng!!","“Còn nhỏ như thế đã nói chuyện cay nghiệt vậy rồi, mẹ mày dạy mày kiểu gì thế? Không được giáo dục à?” Bà Nguyễn bị Đường Minh Hạo chọc giận đến mức xù lông. Đương nhiên chủ yếu là do lời cậu bé vừa nói khiến bà ta cảm thấy hãi hùng.","Trước đó bà ta nghĩ rằng Đường Minh Hạo không thể là con của Nguyễn Hạo thần và Tô Khiết, vì kể ra thì hai người kia chỉ ở chung với nhau duy nhất một đêm, nên không thể nào có hai đứa con được.","Nhưng bà Nguyễn nghĩ đến tuổi của cậu bé, đột nhiên nghĩ đến một loại khả năng, có khi nào Tô Khiết sinh đôi? Sinh đôi một trai một gái?","Dù rằng tỉ lệ đó rất thấp, nhưng không phải không có khả năng xảy ra.","Đương nhiên là bà Nguyễn nói câu kia vì đã nghĩ đến khả năng này nên mới cố ý nói vậy, cũng coi là gián tiếp chửi Tô Khiết không biết dạy con!!","Bà Nguyễn nhìn về phía Đường Minh Hạo, ánh mắt tăm tia tìm tòi. Thằng bé này đội mũ, đeo kính râm, thật ra không nhìn rõ mặt nhưng bà ta không thể không công nhận, thằng bé này thật sự rất thông minh, lanh trí, giống với Nguyễn Hạo thần lúc nhỏ.","Nếu biết trước Nguyễn Hạo thần có hai con, bà Nguyễn nhất định rất vui vẻ, hoặc là bà ta sẽ không cố ngăn cản anh và Tô Khiết đến bên nhau như vậy.","Nhưng bây giờ….","Bây giờ bọn họ liên hôn với Quỷ Vực Chi Thành, cũng đã công bố tin tức ra ngoài, còn ký cả thỏa thuận kết hôn với thành chủ bên đó, thế nên Nguyễn Hạo thần nhất định phải cưới công chúa Quỷ Vực Chi Thành.","Dù Nguyễn Hạo thần và Tô Khiết đã có hai con, anh cũng phải lấy cô công chúa kia, không thể cưới Tô Khiết.","Còn hai đứa bé kia, nhà họ Nguyễn bọn họ nuôi được, nuôi là được rồi, nhưng nhất định phải đưa bé gái kia đi.","Còn bé trai, nếu được thì có thể nghĩ cách giữ lại.","Đứa bé này thông minh, lanh trí như vậy, đến lúc đó có thể cho nó vào công ty làm, nhất định sẽ được việc.","“Đứa nhỏ này cần được dạy dỗ cần thận.” Lúc này, tuy bà Nguyễn đã nghĩ Đường Minh Hạo là có khả năng là con của Nguyễn Hạo thần, bà ta thậm chí còn nghĩ xong nên lợi dụng Đường Minh Hạo như thế nào. Thế nhưng thái độ nói chuyện của bà ta đối với cậu vẫn không tốt lên chút nào."]