[" ","<b>Chương 2648</b>","Lúc này, khi nghe thấy Cố Ngũ nói như vậy, tất cả phóng viên có mặt ở phòng bệnh không hề ngạc nhiên, cũng không hề bất ngờ, bởi vì chuyện này có lẽ đã rất rõ ràng rồi.","“Ôi, người tốt sao lại có thể vẽ thành bộ dạng như vậy cơ chứ?” Đường Minh Hạo lại kinh ngạc lên tiếng, giọng nói lần này của thằng nhóc rõ ràng khoa trương hơn một chút.","Đường Minh Hạo liếc mắt nhìn mặt của ông cụ Nguyễn, sau đó lắc đầu: “Cái này vẽ gì thế? Trang điểm cho người chết ư?”","Sau khi nghe thấy lời này của Đường Minh Hạo, toàn bộ phóng viên có mặt ở phòng bệnh đều đồng loạt sửng sốt, trang điểm người chết ư? Cậu chủ nhỏ của Diêm Môn thật dám nói mà! Nhưng vẽ cho ông cụ Nguyễn thành ra như vậy, thật sự rất giống trang điểm cho người chết.","Bà cụ Nguyễn tức đến nỗi cả người phát run, suýt nữa đứng không vững, té ngã, may mà bảo vệ ở bên cạnh kịp thời đỡ bà ta.","Đường Minh Hạo liếc nhìn bà cụ Nguyễn, sau đó lại nhìn ông cụ Nguyễn rồi liên tục lắc đầu: “Là ai thất đức thế không biết? Ông cụ Nguyễn còn chưa chết sao có thể trang điểm cho ông ấy trông như người chết thế này? Như này chẳng phải là đang trù ẻo ông ấy ư? Người trang điểm cho ông cụ Nguyễn quả thật quá thất đức, quá độc ác!”","Khi nói câu này, vẻ mặt của Đường Minh Hạo rất vô tội. Nhưng lời của thằng nhóc nói cũng không sai, ông cụ Nguyễn vẫn còn sống, nhưng lại trang điểm giống như người chết, quả thật không phải là điềm tốt.","Bà cụ Nguyễn nhất thời tức đến nỗi mặt mũi tái xanh, tay không kiểm soát được run rẩy, cả người rõ ràng cũng hơi lung lay, nhìn bộ dạng giống như sắp ngất.","“Bà cụ Nguyễn, bà có biết là ai trang điểm cho ông cụ Nguyễn thành bộ dạng người chết như thế này không? Người này thất đức thật đấy! Bà nhất định không được bỏ qua cho hắn!” Đường Minh Hạo lại giống như hoàn toàn không nhìn thấy bộ dạng tức giận của bà cụ Nguyễn, thằng nhóc lại thản nhiên bổ sung thêm một câu.","Đường Minh Hạo đương nhiên đã biết rõ còn cố ý hỏi, nhất định không phải là ông cụ Nguyễn tự trang điểm cho mình rồi. Một người đàn ông sao có thể trang điểm được tinh tế và hoàn hảo như vậy cơ chứ! Hơn nữa chuyện ông cụ Nguyễn giả vờ ngất chắc chắn không thể để người ngoài biết cho nên người trang điểm cho ông cụ Nguyễn chắc chắn là bà cụ Nguyễn rồi.","“Cháu? Cháu…” Lúc này, bà cụ Nguyễn đã tức đến nỗi mặt mày trắng nhợt, mặt bà ta là trắng thật chứ không phải là vẽ. Giờ phút này bà ta thật sự muốn gi3t chết đứa trẻ trước mặt này!","“Bà cụ Nguyễn, bây giờ bà chắc chắn cũng muốn tìm ra người đã trang điểm thành người chết cho ông cụ Nguyễn, rồi dạy cho người đó một bài học đúng không? Bà cụ Nguyễn, bà đừng lo, cháu có thể giúp bà tìm ra người đó.” Đường Minh Hạo chớp mắt nhìn bà cụ Nguyễn, ánh mắt vẫn tỏ vẻ vô tội như cũ.","Cố Ngũ nhìn cậu chủ nhỏ nhà mình, lúc này anh ta đã hoàn toàn sững sờ. Anh ta biết cậu chủ nhà mình rất lợi hại, nhưng anh ta không ngờ cậu chủ nhỏ lại lợi hại đến mức chỉ vài câu ngắn gọn đã khiến bà cụ Nguyễn tức sôi máu!","Cố Ngũ nghĩ đến những chuyện cậu chủ nhỏ làm cho mình lúc trước, đột nhiên ý thức được cậu chủ nhỏ đã đối xử với mình quá tốt, quá nhân từ.","Hôm nay, anh ta mới chính thức được nhìn thấy sức chiến đấu thật sự của cậu chủ nhỏ, cậu chủ nhỏ tuyệt đối có khả năng làm người ta tức đến chết!!","“Tôi không cần cháu giúp, tôi chỉ cần cháu đừng làm loạn ở đây nữa là được.” Bình thường bà cụ Nguyễn có thể sẽ nhẫn nại, nhưng lúc này bà ta lại cảm thấy sự kiên nhẫn của mình đã tới giới hạn, sắp sụp đổ đến nơi rồi!","“Như thế sao được chứ! Từ trước đến này Diêm Môn chúng cháu luôn thích làm việc thiện và thấy chướng mắt với những chuyện bất công. Hiện giờ ông cụ Nguyễn xảy ra chuyện, cháu nhất định phải giúp hai người điều tra rõ ràng. Đến bây giờ, ông cụ Nguyễn vẫn hôn mê chưa tỉnh, nói không chừng là có liên quan đến người trang điểm kia. Nói không chừng là có người muốn đầu độc ông cụ Nguyễn nên nhất định phải tìm cho ra tên hung thủ đó!” Cái miệng nhỏ của Đường Minh Hạo mấp máy liên tục, tốc độ nói chuyện vô cùng nhanh nhưng ý biểu đạt lại vô cùng rõ ràng, tư duy cũng rất rành mạch.","<br>","<b></b>","<b>Chương 2649</b>","<b><br></b>","Nguồn thiếu chương, mong độc giả thông cảm"]