[" ","Chương 2641","“Cậu là cậu chủ nhỏ của Quỷ Vực Chi Thành?” Trong lòng bà cụ Nguyễn có quá nhiều nghi ngờ, thái độ biến thành cẩn thận, bà nhìn về phía Đường Minh Hạo, trong giọng nói mang theo mấy phần dò xét.","“Không, cháu không phải người của Quỷ Vực Chi Thành, chính xác mà nói cháu và Quỷ Vực Chi Thành không có bất kỳ quan hệ gì.” Lúc trước Đường Minh Hạo chính là vì mượn dùng một chút cờ hiệu của Quỷ Vực Chi Thành, thuận lợi đi vào, bây giờ đều đã tiến vào, mục đích cũng đạt được, thằng nhóc tự nhiên sẽ không lại dùng cờ hiệu của Quỷ Vực Chi Thành.","Cố Ngũ nghe lời của cậu chủ nhỏ nhà mình thì buồn cười, từ giọng điệu này của cậu chủ nhỏ sao anh ta lại nghe ra được chút chê bai của cậu chủ nhỏ đối với Quỷ Vực Chi Thành.","“Vậy là ai?” Sắc mặt bà cụ Nguyễn hơi thay đổi: “Nếu không phải người của Quỷ Vực Chi Thành sao muốn giả mạo người của Quỷ Vực Chi Thành?”","Ba nhà báo đi theo Đường Minh Hạo tiến vào kia cũng luôn rất muốn biết thân phận của Đường Minh Hạo, giờ phút này nghe được câu hỏi của bà cụ Nguyễn cũng vểnh tai nghe.","Mà những nhà báo truyền thông vốn luôn canh giữ ngoài phòng bệnh từ khi ông cụ Nguyễn tiến vào bệnh viện cũng đều chen lấn lên, thấy tình hình trước mắt, mặc dù hơi ngơ ngác, nhưng cũng đều muốn đào ra tin tức lớn.","“Tôi đi không đổi tên ngồi không đổi họ, bà hãy nghe cho kỹ…” Đường Minh Hạo nhìn về phía bà cụ Nguyễn, ánh mắt kia cực kỳ bình thản, đây chính là bà nội của ba nó, từ máu mủ mà nói là cụ nội của nó, nhưng bọn họ lại muốn đưa em gái đi, bán mẹ đi, người thân như vậy ba nó không cần, nó cũng không cần.","Lời của Đường Minh Hạo cố ý dừng lại một chút, con ngươi của mấy người nhà báo cũng thẳng tắp nhìn Đường Minh Hạo, đưa cổ dài nhô đầu ra, muốn nghe rõ ràng hơn một chút.","Bà cụ Nguyễn một đôi mắt hơi đục ngầu, nhưng trong con ngươi hết lần này tới lần khác lại đầy tính toán cũng nhìn Đường Minh Hạo, chỉ là giờ phút này bà cụ Nguyễn hơi xem thường, chỉ là một đứa bé còn không phải là người của Quỷ Vực Chi Thành, có gì phải sợ.","Mặc cho thân phận của nó có đặc biệt hơn nữa, nhà họ Nguyễn bọn họ cũng sẽ không sợ, ở thành phố A nhà họ Nguyễn bọn họ phải sợ ai?","“Tôi là cậu chủ nhỏ của Diêm Môn.” Đường Minh Hạo lên giọng, tuyên bố thân phận của mình, trong giọng nói kia rõ ràng mang kiêu ngạo, một sự kiêu ngạo không phải cố ý khoe khoang mà là từ sâu trong nội tâm.","Diêm Môn là ba của thằng nhóc tự sáng lập, là thành tựu của ba thằng nhóc, ba của nó phát triển Diêm Môn lợi hại như vậy, sao nó có thể không kiêu ngạo chứ?","Cố Ngũ nghe thấy giọng điệu này của cậu chủ nhỏ nhà mình, lần này thật sự cười rồi, cậu chủ nhỏ nhà anh ta thật sự là quá đáng yêu, anh ta quá thích biểu cảm kiêu ngạo hiện giờ của cậu chủ nhỏ.","Cậu chủ nhỏ nói mình là cậu chủ nhỏ của Diêm Môn kiêu ngạo như vậy cho thấy cậu chủ nhỏ công nhận lão đại của bọn họ, cậu chủ nhỏ rõ ràng là kiêu ngạo vì lão đại bọn họ.","Ai nói cậu chủ nhỏ ghét bỏ lão đại nhà anh ta? Ai nói cậu chủ nhỏ không thích lão đại?","Cậu chủ nhỏ rõ ràng rất để ý lão đại nhà anh ta!","Thật tốt!","Sau khi những người ở đó nghe được lời của Đường Minh Hạo đều rối rít kinh sợ, Diêm Môn mặc dù không lớn mạnh bằng Quỷ Vực Chi Thành, nhưng ở thành phố A bọn họ Diêm Môn tuyệt đối là một tồn tại thần bí làm cho người ta vừa sợ lại vừa kính sợ.","Những người có mặt không ai không biết chuyện của Diêm Môn, người ở đây cũng biết rõ thực lực của Diêm Môn, thực lực của Diêm Môn tuyệt đối không thấp hơn Nguyễn thị, người ngoài đồn đãi rằng ở thành phố A Diêm Môn thậm chí còn vượt qua nhà họ Đường ."]