[" ","CHƯƠNG 2609","Ông cụ Đường không phát biểu ý kiến mà lại chuyển hướng nhìn về phía Tô Khiết vẫn ngồi yên tĩnh ở một bên: “Tô Khiết, cháu cảm thấy như thế nào?”","“Đúng là ông cụ Nguyễn đang giả vờ.” Tô Khiết âm thầm thở một hơi, sau đó nhìn về phía ông cụ Đường rồi nói: “Sắc mặt của ông cụ Nguyễn trắng bệch, đôi môi bầm tím, nhưng mà trên cổ lại bình thường, hồng hào khỏe mạnh, lỗ tai cũng màu đỏ. Mặc dù ông cụ Nguyễn vẫn luôn nhắm mắt giả vờ rất giống, nhưng mà vẫn có thể nhìn ra được chút sơ hở trên người ông ta.”","Từ trước đến nay Tô Khiết đều quan sát rất cẩn thận, mấy chi tiết nhỏ cũng không thể chạy thoát khỏi mắt của cô.","“Sơ hở gì?” Lúc nãy bà cụ Đường chỉ lo tức giận, bà cảm thấy mình sắp bị làm tức chết rồi, đương nhiên cũng không chú ý đến những chuyện khác.","Tô Khiết lấy điện thoại di động ra mở mấy tấm ảnh chụp, sau đó đưa điện thoại đến trước mặt ông cụ Đường và bà cụ Đường: “Hai người nhìn tấm ảnh này đi, đây là ảnh chụp lúc trước phóng viên đã chụp ở nhà họ Nguyễn đó.”","Tô Khiết lại mở một tấm ảnh chụp khác ra: “Đây là ảnh chụp phóng viên đã chụp ở cửa bệnh viện.”","“Có vấn đề gì không ông cụ Nguyễn ở trên hai tấm ảnh này đều là đang nhắm mắt, mà đều đang giả bộ bất tỉnh, nhìn không ra gì khác thường?” Bà cụ Đường rất nghiêm túc mà quan sát mấy lần đều không phát hiện ra điểm khác thường.","“Đúng là ông cụ Nguyễn giả vờ rất giống, hơn nữa hiển nhiên ông cụ Nguyễn cũng luôn chú ý tới không để mình lộ ra điểm khác thường, nhưng mà trên hai tấm ảnh này rõ ràng lộ ra sơ hở một chỗ, chính là chỗ này.” Ngón tay của Tô Khiết chỉ vào tay của ông cụ Nguyễn trong tấm ảnh chụp.","“Đúng là như vậy, nghe cháu nói như thế này bà mới phát hiện ra bàn tay của ông cụ Nguyễn lúc được chụp ở nhà họ Nguyễn cùng với lúc được chụp ở cửa bệnh viện không giống nhau, nếu như ông cụ Nguyễn thật sự ngất xỉu, vậy thì chắc chắn là vô thức, chắc chắn sẽ không thể nào gây ra phản ứng gì hết. Nhưng mà lúc ở nhà họ Nguyễn, tay của ông cụ Nguyễn nắm lại, ở cửa bệnh viện thì tay của ông ta lại mở ra, một người không có ý thức tuyệt đối sẽ không có khả năng nắm mở bàn tay của mình.” Sau khi bà cụ Đường nhìn thấy chi tiết này thì lập tức hiểu ngay.","“Hơn nữa, bà cụ Nguyễn không ngồi xe cứu thương, chắc chắn không phải bà cụ Nguyễn làm giúp ông ta, với lại chắc chắn bác sĩ không có khả năng mở tay của ông cụ Nguyễn ra trên đường đi, cho nên chỉ có thể tự tay của ông cụ Nguyễn mở ra mà thôi.” Nói đến đây, Tô Khiết hơi dừng lại một chút, sau đó lại bổ sung thêm: “Hơn nữa lúc tay của ông cụ Nguyễn nắm lại hay là lúc mở ra đều có một loại trạng thái thả lỏng, nếu như là một người đột nhiên ngất xỉu, vậy thì thân thể của người đó chắc chắn sẽ cứng ngắc, tay cũng sẽ bị cứng, cho nên ông cụ Nguyễn không phải là thật sự ngất xỉu mà là giả vờ.”","“Vậy chúng ta vạch trần bọn họ đi! ông cụ Nguyễn giả vờ xỉu, người bên ngoài không biết chuyện đều tưởng rằng Hạo thần làm ông cụ Nguyễn giận dẫn đến bệnh, đều đang mắng chửi Hạo thần kia kìa. Bọn họ như thế này sẽ hại chết Hạo thần, bây giờ chúng ta đi vạch trần bọn họ để mọi người nhìn thấy sự thật của vụ việc này.” Sau khi bà cụ Đường nghe thấy lời phân tích của Tô Khiết, trực tiếp đứng dậy, bà cụ Đường quả là một người nóng tính.","“Vào tình huống như hiện tại, tốt nhất đừng làm phức tạp thêm, cho dù là ai ra mặt vào trong chuyện này cũng đều sẽ làm cho chuyện này càng lớn hơn nữa, với lại mục đích của ông cụ Nguyễn và bà cụ Nguyễn đúng là muốn làm cho chuyện này rình rang, muốn để Nguyễn Hạo thần không thu trận được.” Trên mặt của Tô Khiết có nhiều hơn mấy phần ngưng trọng, cô cũng muốn để chuyện này phơi bày cho thiên hạ biết, nhưng mà ông cụ Nguyễn và bà cụ Nguyễn đã làm ra chuyện như thế, nếu như không chặt đứt ngọn nguồn thì không có cách nào để giải quyết chuyện này.","“Những gì mà chúng ta phát hiện không có khả năng thuyết phục đám người hoàn toàn, đến lúc đó nói không chừng sẽ còn bị bà cụ Nguyễn cắn ngược lại một cái, dù sao thì hiện tại ông cụ Nguyễn “ngất xỉu”, đây mới chính là “sự thật” mà mọi người được nhìn thấy, mặc dù Tô Khiết và bà cụ Nguyễn với ông cụ Nguyễn gặp nhau cũng không nhiều, nhưng mà cô hiểu rõ cách làm người của bà cụ Nguyễn và ông cụ Nguyễn, hai người già nhà họ Nguyễn chính vì lợi ích mà chuyện gì cũng có thể làm được.","“Vậy bây giờ chúng ta không làm gì hết, cứ để mặc cho bọn họ hãm hại Hạo thần như vậy à? Còn tiếp tục như vậy nữa, còn không biết là Hạo thần sẽ bị mắng thành cái dạng gì.” Bà cụ Đường vốn dĩ tức giận đầy bụng, giờ phút này nghe thấy lời nói của Tô Khiết thì lại càng giận hơn nữa: “Vậy chúng ta phát hiện ra những điểm này công cốc hết rồi, không có tác dụng gì hết.”"]