[" ","Chương 2650","“Bà cụ Nguyễn, hiện giờ cháu đang giúp bà, giúp bà điều tra rõ hung thủ hại ông cụ Nguyễn thành ra như vậy nên xin bà hãy trả lời câu hỏi của cháu.” Đường Minh Hạo rất thông minh, đương nhiên hiểu rõ ý đồ của bà cụ Nguyễn.","Lúc này, nghe thấy bà cụ Nguyễn lại nghĩ chuyện này có liên quan đến mẹ mình, hai mắt Đường Minh Hạo lập tức trầm xuống, giọng nói cũng lạnh lẽo hơn vài phần.","“Cháu có quyền gì nhúng tay vào chuyện nhà họ Nguyễn chúng tôi? Diêm Môn các người đang muốn ỷ mạnh hiếp yếu ư?” Bà cụ Nguyễn tức đến nỗi âm thầm cắn chặt răng, bà ta thật không ngờ mình lại nói không lại một đứa trẻ.","Đứa trẻ này quá bướng bỉnh, càn quấy!","Một đứa trẻ sao có thể lợi hại như vậy được cơ chứ?","Chắc chắn là có người lớn xúi giục!","Chỉ là, rốt cuộc ai là người sai thằng nhóc đến đây làm loạn? Chẳng lẽ thật sự là Tô Khiết?!","Nếu thật sự là Tô Khiết xúi đứa trẻ này đến đây làm loạn, vậy thì bà ta có thể viện cớ đó để phản kích.","Do đó, hiện giờ quan trọng nhất là phải moi được chân tướng từ miệng đứa trẻ này, chỉ cần đứa trẻ này có liên quan đến Tô Khiết, vậy thì chuyện này cũng dễ giải quyết hơn rồi!","Bà ta không tin mình đấu không lại một đứa trẻ, chỉ cần đứa trẻ này để lộ một chút manh mối, bà ta có thể hoàn toàn phản kích.","“Cháu quen biết Tô Khiết đúng không? Cháu và Tô Khiết rốt cuộc có quan hệ gì?” Dù sao bà cụ Nguyễn cũng là một con cáo già gian xảo, một khi để bà ta phản ứng trở lại, bà ta chắc chắn sẽ vô cùng lợi hại.","Lúc trước, bà ta đã đánh giá quá thấp Đường Minh Hạo bởi vì Đường Minh Hạo chỉ là một đứa trẻ nên không có phòng bị, mới để nó nắm được thời cơ áp đảo bà ta.","Câu hỏi này của bà cụ Nguyễn vừa nhanh vừa gấp, không để Đường Minh Hạo có bất kỳ cơ hội né tránh, hơn nữa bà ta vẫn luôn nhìn chằm chằm Đường Minh Hạo, quan sát biểu cảm trên mặt thằng nhóc, chỉ cần nó có bất kỳ phản ứng khác thường nào, bà ta hoàn toàn có thể nhận ra.","Đến lúc đó, bà ta có thể xác định đứa trẻ này rốt cuộc có quan hệ với Tô Khiết hay không.","Cố Ngũ nghe thấy lời này của bà cụ Nguyễn thì không khỏi sửng sốt. Mặc dù cậu chủ nhỏ rất thông minh, phản ứng cũng rất nhanh, nhưng cậu chủ nhỏ không biết nói dối. Lúc này, bà cụ Nguyễn lại đột nhiên hỏi thẳng vấn đề như vậy, sợ là cậu chủ nhỏ sẽ bị lộ tẩy, bà cụ Nguyễn thật sự quá nham hiểm!!","Cố Ngũ nghe thấy lời này của bà cụ Nguyễn thì không khỏi sửng sốt. Mặc dù cậu chủ nhỏ rất thông minh, phản ứng cũng rất nhanh, nhưng cậu chủ nhỏ không biết nói dối. Lúc này, bà cụ Nguyễn lại đột nhiên hỏi thẳng vấn đề như vậy, sợ là cậu chủ nhỏ sẽ bị lộ tẩy, bà cụ Nguyễn thật sự quá nham hiểm!!","Không ngờ bà ta lại tính kế với cả một đứa nhỏ!","Mà những phóng viên có mặt ở đây nghe thấy câu này của bà cụ Nguyễn cũng đều nhìn về phía Đường Minh Hạo, muốn nghe xem cậu bé trả lời thế nào.","Sự xuất hiện của Đường Minh Hạo quả thực khá kỳ lạ, Diêm Môn chưa bao giờ thích lo chuyện bao đồng, Đường Minh Hạo nói cái gì mà thích bênh vực kẻ yếu thực sự không hợp lý cho lắm, hơn nữa lúc trước ở ngoài bệnh viện, rõ ràng Đường Minh Hạo đã nói là đến tìm ông cụ Nguyễn để tính sở.","Vậy nên chuyện này giống như có người chỉ điểm ở phía sau, vậy người này có phải Tô Khiết không?","Nếu là Tô Khiết, vậy chuyện này sẽ thú vị rồi.","Lòng Đường Minh Hạo lúc này sáng như gương, cậu bé chỉ nhìn lướt qua đã thấu mục đích của bà cụ Nguyễn, cậu biết rõ một khi để người khác biết Tô Khiết là mẹ cậu, lúc đó bà cụ Nguyễn chắc chắn sẽ châm dầu vào lửa, áp đặt mọi tội danh cho mẹ.","Đường Minh Hạo không cho phép chuyện này xảy ra."]