[" ","CHƯƠNG 2624","Nếu lúc này bà cụ Đường đã có thể trực tiếp nói chuyện với anh ta, vậy thì không phải lúc nãy bà cụ Đường đều đã nghe thấy rồi hả?","Anh ta vừa mới nói chuyện của ông cụ Nguyễn, bà cụ Đường đều đã biết rồi?","Mặc dù lão đại không dặn dò là anh ta phải giấu diếm chuyện này, nhưng mà chuyện này để bà cụ Đường biết như thế, chắc chắn cũng không tốt đâu nhỉ?","“Ừ.” Nguyễn Hạo thần không che giấu lên tiếng nói, cho đến bây giờ Nguyễn Hạo thần cũng không muốn phải giấu diếm những chuyện ông cụ Nguyễn đã làm ở nhà họ Đường, ở trước mặt của Tô Khiết, anh cũng sẽ không giấu giếm.","Lúc trước cũng bởi vì chuyện muốn thoát khỏi mối quan hệ với nhà họ Nguyễn cho nên anh mới tạm thời để xuống chuyện của ông cụ Nguyễn.","“Lão đại, có phải lúc nãy em đã nói sai rồi không? Em, em không biết.” Cố Ngũ trực tiếp hít vào một hơi, đúng là bà cụ Đường nghe rồi, nghe giọng điệu này của lão đại, bà cụ Đường thật sự đã nghe thấy, lúc nãy có phải anh ta đã nói sai rồi không.","“Không có chuyện gì đâu, cứ đi làm chuyện của cậu đi.” Nguyễn Hạo thần không nói gì thêm, lúc nãy Nguyễn Hạo thần đã nói với Cố Ngũ mặc kệ Minh Hạo có làm cái gì thì Cố Ngũ cũng phải phối hợp, giờ phút này mọi người cũng đã hiểu rõ ý của Nguyễn Hạo thần.","“Dạ, em biết rồi.” Cố Ngũ nghe thấy là không có chuyện gì cũng coi như thở phào một hơi, đương nhiên nghĩ đến việc sau đó phải đi cùng với cậu chủ nhỏ để tìm ông cụ Nguyễn, âm thanh của Cố Ngũ cũng nhịn không được mà nhiều thêm mấy phần hưng phấn.","Dựa vào bản lĩnh giày vò người khác của cậu chủ nhỏ, Cố Ngũ cảm thấy rất k1ch thích, còn k1ch thích hơn so với những nhiệm vụ mà trước kia anh ta đã thực hiện.","Chỉ là không biết rằng cậu chủ nhỏ muốn làm gì ông cụ Nguyễn, đúng là làm người ta chờ mong mà.","Sau khi Cố Ngũ cúp điện thoại thì trực tiếp đi vào trong phòng, lần này Cố Ngũ đã thay đổi thái độ lúc nãy: “Cậu chủ nhỏ, cậu muốn làm như thế nào, chúng tôi đều nghe theo lời cậu.”","“Đều nghe theo tôi hả?” Đường Minh Hạo giày vò cả nửa ngày Cố Ngũ vẫn không chịu đồng ý, hiện tại Cố Ngũ ra ngoài nhận một cuộc điện thoại thì lập tức đồng ý ngay, Đường Minh Hạo có chút không quá tin tưởng.","“Đúng vậy, đều nghe theo lời của cậu, lão đại đã dặn dò cho dù cậu chủ nhỏ có làm cái gì thì chúng ta cũng phải phối hợp.” Cố Ngũ cũng không che giấu ý của lão đại, Cố Ngũ cảm thấy nên để cậu chủ nhỏ biết, cậu chủ nhỏ biết lão đại ủng hộ cách làm của cậu chủ nhỏ như thế nào, chắc chắn sẽ rất cảm động.","“Ý của Nguyễn Hạo thần hả?” Đường Minh Hạo bất ngờ, hai mắt nhanh chóng phát sáng: “Coi như là ông ấy còn có chút lương tâm.”","Không thể không nói, câu nói này của Cố Ngũ thật sự rất có tác dụng, lúc trước Cố Ngũ cứ luôn ngăn cản Đường Minh Hạo, Đường Minh Hạo còn tưởng là ý của Nguyễn Hạo thần.","Dù sao thì ông cụ Nguyễn cũng là ông nội của Nguyễn Hạo thần, Đường Minh Hạo cho là Nguyễn Hạo thần sẽ bảo vệ cho ông cụ Nguyễn, hiện tại biết được Nguyễn Hạo thần chẳng những không ngăn cản thằng nhóc mà còn ủng hộ thằng nhóc như vậy, trong lòng của Đường Minh Hạo thấy rất hài lòng, cũng rất vui.","Nếu như ba của thằng nhóc không thể bảo vệ cho mẹ, không thể bảo vệ cho em gái, vậy thì thằng nhóc muốn một người ba như vậy để làm cái gì?","Mặc dù là chuyện lần này của ông cụ Nguyễn đã bị Cố Ngũ phát hiện nên không thành công, nhưng mà cách làm này của ông cụ Nguyễn thật sự không thể tha thứ được, cũng không thể dung túng, lần này ông cụ Nguyễn đã không thành công, nói không chừng còn sẽ có lần thứ hai, thậm chí còn có lần thứ ba, chuyện này cũng khó lòng phòng bị.","Cho nên Đường Minh Hạo cảm thấy thằng nhóc nên tính toán rõ ràng mọi chuyện với ông cụ Nguyễn trong một lần duy nhất, để sau này ông cụ Nguyễn không dám có những chủ ý xấu xa như thế."]