[" ","Chương 2728","Ông cụ Nguyễn là người thông minh, ông và bà cụ Nguyễn là vợ chồng nhiều năm nên hiểu được ý của bà cụ Nguyễn, nhưng ông vẫn tán thành cách làm của bà cụ Nguyễn!!","Rốt cuộc bởi vì đau lòng hay là điều gì khác thì chỉ có ông cụ Nguyễn và bà cụ Nguyễn biết rõ trong lòng, sợ là trong lòng của bọn họ chỉ có ích lợi mới là quan trọng nhất!!","“Hiện tại chúng ta về nhà, sau đó tôi sẽ sắp xếp một chút làm hai việc này cùng một lúc, tôi tốt nhất là hai việc cùng nhau làm, cứ như vậy thì Hạo thần không rảnh lo chuyện của Tô Khiết, đến lúc đó chúng ta sẽ ra tay với Tô Khiết.” Bà cụ Nguyễn đã có ý tưởng và lên kế hoạch rồi.","“Ừ, cứ làm như vậy đi.” Ông cụ Nguyễn tán thành với cách làm của bà cụ Nguyễn, nhưng ông cụ Nguyễn nghĩ đến con trai mình thì không có quá vui mừng.","“Bệnh viện này làm việc như thế nào vậy? Bác sĩ cũng không biết đến đây khám bệnh, ngay cả y tá cũng không có, đúng là quá kỳ lạ.” Bà cụ Nguyễn cố ý chuyện chủ đề, nhưng bà cụ Nguyễn cũng thật sự không hài lòng chuyện này.","Sau khi Đường Minh Hạo rời đi thì tất cả lãnh đạo của bệnh viện cũng rời đi, bác sĩ cũng ra ngoài, thời gian lâu như vậy cũng không có ai vào hỏi một chút, cố ý bắt nạt bọn họ sao?","“Được rồi, về nhà thôi, không có ai cũng tốt.” Ông cụ Nguyễn nghĩ đến hình ảnh phóng viên vây quanh bà cụ Nguyễn trước đó thì có chút sợ hãi, lúc nãy chuyện ông giả vờ ngất xỉu bị vạch trần nên ông cụ Nguyễn không hy vọng gặp nhiều người, cho dù là phóng viên hay là bác sĩ.","Nhà họ Đường.","Cuối cùng Đường Vân Thành trở về từ Hải Thành, sau khi ông trở về thì không đến công ty của tám gia tộc lớn mà vội vã về nhà, tuy rằng công ty có rất nhiều chuyện chờ ông xử lý, nhưng không có chuyện gì quan trọng hơn gia đình.","Đường Lăng nhận được tin tức cũng chạy về nhà họ Đường.","Cậu hai Trác định cho mình một ngày nghỉ ngơi, cho nên vẫn chưa rời đi, giáo sư Cổ cũng không quay về bệnh viện mà là vẫn luôn vây quanh Đường Vũ Kỳ, giáo sư Cổ thử nói một số kiến thức về Trung y cho Đường Vũ Kỳ, ông ta phát hiện chỉ cần mình nói một lần thì Đường Vũ Kỳ lập tức nhớ kỹ, giáo sư Cổ vừa mừng vừa sợ, lại thử cho Đường Vũ Kỳ nhớ một số vấn đề phức tạp, Đường Vũ Kỳ cũng nhớ ngay, hơn nữa có thể nói rất rõ ràng.","Giáo sư Cổ cảm thấy mình đã đào được một báu vật, hiện tại giáo sư Cổ càng tin tưởng Đường Vũ Kỳ chỉ bớt thời gian để học Trung y cũng nhất định có thể học giỏi.","Sau khi Đường Vân Thành trở về thì mọi người mới tập trung trong phòng khách.","Ngoại trừ giáo sư Cổ và Đường Vũ Kỳ ở trong sân thì những người khác tập trung đông đủ, bao gồm cả Đường Minh Hạo.","Bởi vì chuyện xảy ra trong bệnh viện trước đó, mọi người cũng không giấu giếm Đường Minh Hạo chuyện này nữa.","“Hiện tại tình hình thế nào?” Đường Vân Thành vừa trở về, vẫn không biết được tình huống cụ thể.","“Tình huống hiện tại là sáng nay Hạo thần ném công chúa Quỷ Vực Chi Thành ra khỏi cửa lớn Nguyễn thị, sau đó ông cụ Nguyễn tuyên bố chuyện kết hôn với Quỷ Vực Chi Thành, tiếp theo Hạo thần tổ chức họp báo tuyên bố cắt đứt quan hệ với nhà họ Nguyễn, ông cụ Nguyễn giả vờ ngất xỉu nằm bệnh viện nhưng bị Minh Hạo vạch trần.” Đường Lăng nhanh chóng nói một chút tình huống hiện tại.","“Ông cụ Nguyễn và bà cụ Nguyễn đúng là không biết xấu hổ.” Trước đó Phạm My đến sân bay đón Đường Vân Thành, cho nên không xem phát sóng trực tiếp, sau khi bà về nhà mới biết được những việc làm của ông cụ Nguyễn và bà cụ Nguyễn.","“Bên Quỷ Vực Chi Thành có hành động gì không?” Đường Vân Thành ngước mắt nhìn về phía Đường Lăng, vẻ mặt đầy nghiêm túc, hiện tại ông lo lắng nhất là tình huống bên Quỷ Vực Chi Thành.","“Ở thành phố A, Quỷ Vực Chi Thành không có bất cứ hành động gì, nghe nói thành chủ của Quỷ Vực Chi Thành ở thành phố A nhưng không làm gì cả.” Đường Lăng nhanh chóng trả lời, anh ta hơi tạm dừng một chút, nhìn Nguyễn Hạo thần một cái lại tiếp tục nói: “Nhưng tình huống bên nước D không tốt lắm, người Quỷ Vực Chi Thành tấn công người của chúng ta ở nước D, cũng tấn công người của Hạo thần, tình huống rất nghiêm trọng, hơn nữa bọn họ không định dừng lại.”"]