[" ","CHƯƠNG 2155","Quý Hướng Không cũng không biết anh đang xúc động đến mức nào, anh nhất định sẽ quý trọng cuộc sống sau này hơn.","Trần Diễm An cảnh cáo anh, nhưng cũng chỉ nói một câu: “Sau này nên làm thế nào, anh tự quyết định!”","“Chậc chậc, không hổ danh nữ vương, cảnh cáo cũng quyết đoán như thế!” Quý Hướng Không cười khẽ: “Làm sao đây, vui vẻ quá nên rất muốn khiêu vũ!”","Trần Diễm An không để ý đến anh: “Muốn khiêu vũ thì khiêu vũ một mình đi!”","Nhưng Quý Hướng Không lại không nói lời nào nắm lấy tay cô, bật một bài hát nhẹ nhàng sâu lắng theo điệu Van.","Trần Diễm An luôn nóng tính, trước giờ không quen nhảy những vũ điệu chậm rãi thế này, chưa bao lâu đã đạp cho anh mấy phát.","Quý Hướng Không không thèm để ý, còn cong môi dịu dàng nói: “Em cảm thấy nhảy thế nào thoải mái thì cứ nhảy, đạp nhiều sẽ quen thôi.”","Kết quả sau khi khiêu vũ một bài, Trần Diễm An đạp anh mười mấy lần, cuối cùng mất hết kiên nhẫn, dứt khoát hất tay anh, không thèm nhảy nữa!","Quý Hướng Không kiên nhẫn đỗ dành.","Thấy dáng vẻ nghiêm túc của anh, Trần Diễm An hơi động lòng, cô thở dài, lại dằn lòng bước theo nhịp bước của anh, khiêu vũ, xoay vòng.","Đã nói phải thay đổi, cho nên không thể chiều theo tính tình thất thường của cô nữa!","Bóng đêm u tối, bầu không khí thích hợp, tình yêu và độ ấm giữa đôi tình nhân từ từ tăng lên, ngày càng trở nên nồng nhiệt.","Cuối cùng, hai người ôm nhau ngủ, rúc sâu vào lòng đối phương…","Sáng hôm sau.","Lúc Âu Dương Tư bế Huyền Diệp đến, Quý Hướng Không vẫn đang ôm chặt lấy eo Trần Diễm An.","Cô đi một bước, anh sẽ đi một bước, Trần Diễm An vừa buồn cười vừa bất đắc dĩ.","Mắt cô cong lên, nụ cười vẫn nhẹ nhàng, nhưng lại rất rực rỡ, cũng không còn sự buồn rầu nữa.","Đây là dáng vẻ mà Âu Dương Tư chưa từng thấy ở cô!","“Tối qua làm rồi, cho nên hôm nay mới phơi phới thế à?”","Âu Dương Tư biến sự chua xót và khó chịu trong lòng thành vẻ khinh thường, cất tiếng châm chọc.","“Nói gì trước mặt con của tôi đấy?” Trần Diễm An hừ lạnh, đá nhẹ vào mông anh ta.","Quý Hướng Không cũng nhíu mày&nbsp; nói: “Đúng, đừng làm hư con trai tôi, tôi không hy vọng sau này con trai tôi sẽ trở nên cà lơ phất phơ giống như anh đâu.”","Nghe vậy, Âu Dương Tư cười không tán thành: “Nói cứ như là con trai của anh vậy, Huyền Diệp là do tôi nuôi từ bé đến lớn, làm gì đến lượt anh nói chuyện?”","“Trước kia đúng là anh nuôi, nhưng từ nay về sau, thằng bé sẽ do tôi nuôi.” Quý Hướng Không không phải đang tranh cãi với anh ta, mà là đang nói sự thật.","Nghe thấy câu này, đôi mắt đào hoa đang nheo lại của Âu Dương Tư chợt chứa đựng sự nặng nề, thân thể hơi cứng đờ.","Nhưng cũng không quá lâu đã bình thường trở lại, tựa như chưa từng xảy ra chuyện gì: “Người thằng bé thích là tôi, đây là sự thật không thể chối cãi.”","“Sau này thằng bé cũng sẽ thích tôi.”","Âu Dương Tư lười quan tâm đến anh, bế Huyền Diệp ngồi xuống sofa."]