[" ","Chương 2047","Thời gian dần trôi qua, ngoài tiếng click chuột thỉnh thoảng vang lên thì không còn gì khác.","Đợi tới khi tất cả lượng công việc làm xong, Trần Diễm An há miệng ngáp, vừa vặn eo vừa duỗi người, sớm đã quên sạch Quý Hướng Không còn ngồi trong phòng.","Ngẩng đầu nhìn thời gian, bây giờ đã là 3 tiếng sau, cô đứng dậy định đi ăn chút gì đó, vừa quay đầu thì nhìn thấy Quý Hướng Không vẫn ngồi ở trên sô pha dỗ Huyền Diệp.","Xem ra sự kiên nhẫn của anh không nhỏ, nếu đã có kiên nhẫn lớn như vậy, bây giờ cũng có thể chống đỡ không nói, vậy thì để anh tiếp tục nhẫn nại tiếp đi.","Cô không ra ngoài ăn mà thái một ít trái cây, hâm nóng một ly sữa, vừa lúc Âu Dương Tư gọi tới hỏi cô muốn ăn gì, khi về sẽ mang cho cô.","Nghe thấy lời này, Trần Diễm An như được tiếp thêm sức lực, cô đổ sữa đi, nói là muốn đi ăn bún qua cầu, cô đang rất muốn ăn món này.","Sau khi cúp điện thoại, cô tiếp tục loay hoay với thứ trên máy tính, có tiếng bước chân vang lên, khi cô đưa đuôi mắt nhìn qua thì đã chẳng thấy bóng dáng Quý Hướng Không đâu nữa.","Trần Diễm An không để ý nhiều, quay người lại, cô dự đoán chắc chắn anh sẽ không bế Huyền Diệp đi xa.","Quả nhiên một lát sau lại có tiếng bước chân vang lên, Quý Hướng Không đi tới, cầm đồ trong tay, tiến lên hai bước rồi đưa cho Trần Diễm An: “Này.”","“Cái gì vậy?” Trần Diễm An thản nhiên thay đổi tư thế, nhàn nhạt nhìn anh.","“Bún qua cầu.” Quý Hướng Không đáp: “Nhưng anh bảo họ đóng gói nguyên liệu riêng nên em cần phải nấu qua lần nữa.”","Trần Diễm An không trả lời, anh mắt sắc bén nhìn thẳng vào anh, vì cổ phần, anh thật sự đã hạ mình rất thấp, nhưng nghĩ tới có ngày hôm nay, tại sao ban đầu lại cứ phải giả vờ hào phóng chứ? Cảm giác bê đá tự đập chân mình thế nào?","Nhưng cô không quan tâm, ngón tay mảnh khảnh tuỳ ý cầm lấy túi bóng, cô đi vào bếp, đến khi đi ra đã bưng theo một bát bún qua cầu thơm phức.","Giăm bông, đậu phụ, rau thơm đều là những thứ ngày thường cô thích ăn.","Cô nghĩ, đứng ở góc độ lòng tự tôn của một người đàn ông, Quý Hướng Không lên tiếng mua những thứ này cho cô chắc hẳn rất khó xử, cũng rất tổn thương đến khí khái đàn ông.","Chắc chắn anh sẽ nói một cách dịu dàng, uyển chuyển, cô sẽ chờ xem.","Khi Trần Diễm An ăn bún thì Quý Hướng Không bế Huyền Diệp tới, đứa bé rất ngoan, từ đầu đến cuối vẫn luôn ngủ trong tay anh.","Giữa hai người vẫn luôn không có sự giao tiếp.","Sáu giờ chiều, ngoài trời mưa rất to, cơn mưa như trút nước.","Thời tiết năm nay hơi lạ, rất ít tuyết, phần lớn thời gian đều là mưa.","Trong khoảng thời gian này, Trần Diễm An lại nghe điện thoại, là lời mời dự tiệc tám giờ tối bắt đầu và cô không thể không đi.","Cô về phòng thay một chiếc quần da, áo trên cũng thay thành áo khoác da màu đen, bên trong là lông cừu màu trắng, vẻ đẹp của cô mang theo khí phách anh hùng khó nói thành lời.","Trần Diễm An tới gần ghế sofa, bế Huyền Diệp từ trong vòng tay Quý Hướng Không, cầm thẻ phòng rồi đi ra ngoài.","Khi nãy cô có điện thoại, Quý Hướng Không cũng đã nghe rõ, anh biết cô phải đi dự tiệc nên cũng đứng dậy định rời đi."]