[" ","CHƯƠNG 2129","Buổi tối, Huyền Diệp ngủ, Âu Dương Tư nhẹ nhàng đặt bé lên trên giường, hôn lên trán và gương mặt nhỏ nhắn của bé.","“Sao anh phải bảo anh ta chuyển vào đây ở?”","Trần Diễm An khoanh hai tay trước ngực, nhìn chằm chằm vào Âu Dương Tư: “Điều này không giống với phong cách làm việc của anh.”","“Đúng vậy, nhưng chắc em phải hiểu rõ nguyên nhân hơn anh, đúng không?”","Trần Diễm An ngẩn người, chân mày hơi nhíu lại.","Âu Dương Tư đi tới. Dáng người anh ta cao lớn, phải khoảng một mét tám tám, hai tay nắm lấy vai Trần Diễm An và từ từ nói: “Thái độ của em với anh ta đang dịu đi. Anh nhận ra được em muốn tha thứ cho anh ta…”","“Không.” Trần Diễm An lắc đầu, phủ nhận lời anh ta nói.","“Có lẽ bản thân em còn chưa phát hiện ra, nhưng những điều này đều là sự thật. Cũng có lẽ em không muốn thừa nhận, tâm tư em đối với anh ta không cương quyết như em tưởng. Giống như bây giờ, có đôi lúc em sẽ chú ý tới anh ta.”","Âu Dương Tư nhìn chằm chằm vào cô: “Anh yêu em, vẫn rất yêu em. Bắt đầu từ lần đầu tiên gặp em, em đã thu hút anh. Em nóng nảy, gợi cảm, buồn bã, giống như một câu đố khiến anh vô cùng tò mò và muốn chinh phục em. Nhưng em không hề có suy nghĩ với anh về phương diện đó. Ban đầu, anh cho rằng anh có thể chờ, có thể từ từ chờ.”","“Chờ đến ngày em có thể nhận ra sự tồn tại của anh. Chẳng qua bây giờ anh phát hiện ra điều này hơi khó. Có lẽ từ trước đến nay em chưa từng chú ý tới anh. Anh rất buồn, cũng chỉ có thể đau buồn. Anh không thể làm chủ được chuyện tình cảm.”","“Anh không muốn ràng buộc tình cảm và suy nghĩ thật sự của em. Anh thích sự tùy hứng và nóng nảy của em. Cho dù người em chọn cuối cùng không phải là anh, nếu em có thể hạnh phúc, anh cũng sẽ giúp em!”","Trần Diễm An kinh ngạc trợn tròn mắt, nhìn Âu Dương Tư thật lâu. Cô giật mình khi nghe anh ta nói ra những lời này.","Thường ngày, Âu Dương Tư luôn có vẻ không đứng đắn, đã bao giờ nói chuyện nghiêm túc như bây giờ?","“Anh không phải là người đa cảm nhưng lần này thật sự cảm thấy đau lòng, bởi vì trong lòng em vẫn không có anh.” Âu Dương Tư lộ ra nụ cười như mọi khi.","“Âu Dương Tư.” Trần Diễm An khẽ gọi tên anh ta.","“Em nghe xem, từ trước đến nay quan hệ giữa chúng ta giống như sẽ yêu nhau, nhưng thật ra từ cách em gọi tới thái độ của em dành cho anh đã nói rõ tất cả vấn đề.”","Trần Diễm An không nói tiếng nào, chỉ nhìn chằm chằm vào anh ta.","“Thái độ của em với anh giống như người bạn tri kỷ, chúng ta có thể không giấu nhau điều gì, nhưng chính vì vậy mới thiếu đi chút cảm giác.”","Âu Dương Tư bình thường trông có vẻ vô tâm, chẳng quan tâm tới chuyện gì, nhưng thật ra anh ta còn tinh tế hơn bất cứ ai.","“Cho nên… anh mới để em đi. Anh chưa bao giờ giấu giếm tình cảm của anh đối với em. Sau này anh vẫn có thể dõi theo bóng lưng của em, nhưng sẽ dần thu lại, cho dù anh có hy vọng và khát vọng bức thiết.”","“Nhưng em đã định trước sẽ không thuộc về anh. Anh không phải thua em, càng không thua Quý Hướng Không. Anh chỉ thua vì thời gian. Nếu anh có thể gặp em sớm hơn, vậy bây giờ đương nhiên sẽ là tình cảnh khác.”","Trần Diễm An khẽ nhíu mày: “Anh nghiêm túc như thế làm em cảm thấy không quen…”"]