[" ","CHƯƠNG 2124","Anh ta thản nhiên cười, nói tiếp: “Đứng trên lập trường của tôi, tôi cảm thấy anh ấy không có mấy tình cảm với cô gái kia, giống như anh ấy nói là mệt rồi, muốn tìm một cảng tránh gió mà thôi.”","“Cô không thể không tin tưởng và thừa nhận một việc, đàn ông thật ra đều là động vật suy nghĩ bằng nửa thân dưới. Trong khoảng thời gian hẹn hò của cô gái, anh ấy chưa bao giờ có hành động vượt qua giới hạn, thậm chí chưa từng nắm tay, đã chứng tỏ cảm giác thật sự của anh ấy với cô gái…”","“Anh cũng thế à? Là động vật suy nghĩ bằng nửa thân dưới ấy?” Trần Diễm An hơi tò mò.","“Đúng, tôi không phủ nhận…” Hoắc Đình Phong nói với giọng điệu chín chắn: “Thích một người phụ nữ, yêu một người phụ nữ thì sẽ muốn chạm vào cô ấy, hôn cô ấy. Tình yêu không chỉ là cảm giác, nó phải kết hợp giữa thể xác và tinh thần mới có thể đạt được đỉnh cao của sự sung sướng, tìn/h dục và tình yêu luôn gắn liền với nhau.”","Trần Diễm An dựa người vào bên cửa sổ: “Là ai nhờ ngài Hoắc tới làm thuyết khách sao?”","“Không, tôi chỉ muốn dùng kinh nghiệm của tôi để nói cho cô biết một sự thật…”","Anh ta dừng một lát, sau đó mới nói: “Thời gian mang tới sự quyến rũ và thú vị cho người đàn ông. Không có người đàn ông nào trưởng thành từ khi còn nhỏ. Nếu anh ta trưởng thành, vậy nhất định phải trải qua một vài điều gì đó, cũng giống như hôn nhân vậy.”","“Cuộc đời con người rất dài, hai người sống chung với nhau sẽ luôn có xích mích và nảy sinh vấn đề. Tôi không thể nói hôn nhân chắc chắn sẽ không thuận buồm xuôi gió, nhưng có thể khẳng định hôn nhân đã trải qua thăng trầm sẽ càng đứng vững trước sóng gió hơn.”","Trần Diễm An cũng biết đạo lý đó.","“Một cuộc hôn nhân đi tới tình trạng phải chia tay, hai bên chắc chắn đều có lỗi. Nhưng ít nhiều gì, Quý Hướng Không trải qua chuyện lần này sẽ càng chín chắn hơn, trải nghiệm này sẽ khiến anh ấy trưởng thành.”","“Chính vì anh ấy đã trải qua, cho nên sẽ không giẫm vào vết xe đổ nữa. Tôi nghĩ anh ấy sẽ càng thêm dè dặt đối với tình cảm của hai người. Cũng có thể nói là cô đã trao sự trưởng thành này cho anh ấy.”","“Nếu cô bằng lòng, sau này người hưởng thụ sự chín chắn của anh ấy là cô. Nếu cô không muốn, vậy kẻ hưởng thụ sẽ là người phụ nữ khác.”","“Anh ấy không thể mãi độc thân, đương nhiên sẽ lựa chọn cưới người khác. Cho dù anh ấy không hề yêu người vợ sau này, nhưng tôi nghĩ anh ấy đã hiểu rõ trách nhiệm, hiểu cuộc hôn nhân cần được tôn trọng, cũng có thể sẽ càng che chở cho người vợ tương lai của mình hơn. Cô bằng lòng tặng thành quả do mình bồi dưỡng cho người khác hưởng thụ sao?”","Hoắc Đình Phong thản nhiên nói: “Tôi từng trải hơn cô. Nếu anh ấy chỉ nhất thời lạc đường, vậy chỉ cần tìm đối phương về là được. Nhưng nếu đã đi nhầm đường, vậy vĩnh viễn đều không có khả năng quay đầu lại.”","“Quyền lựa chọn ở cô. Tôi hy vọng cô có thể lựa chọn một con đường tốt để đi. Tôi lại tặng cô một câu nói, sau này anh ấy sẽ chỉ càng chín chắn hơn thôi. Người đàn ông thông minh như anh ấy tuyệt đối không thể phạm sai lầm lần thứ hai.”","“Nếu anh ấy không quyết tâm, sẽ không tặng hết cổ phần công ty cho cô và đứa trẻ. Không phải tất cả đàn ông đều có thể quyết tâm và dứt khoát như vậy đâu.”","“Mà đồng thời, người đàn ông cô chọn tiếp theo chưa chắc đã tốt bằng anh ấy sau này, có lẽ còn có thể gặp phải đủ vấn đề…”","Trần Diễm An im lặng.","Hoắc Đình Phong không nói nữa, chỉ nói chúc ngủ ngon, sau đó cúp máy."]