[" ","Chương 2117","Quý Hướng Không đang lật xem tạp chí, nghe được tiếng bước chân thì ngẩng đầu lên. Sau đó, trên gương mặt điển trai của anh lộ vẻ vô cùng vui sướng, giọng nói rất trầm lắng nghe có vẻ rất kích động: “An An!”","Anh định ngồi dậy, nhưng nghĩ tới tình trạng trước mắt của mình thì đành thôi, có điều vẫn nhìn chằm chằm vào cô với ánh mắt thâm tình, không hề chớp mắt.","“Anh đừng nghĩ nhiều. Chẳng qua lúc anh leo tường làm rơi điện thoại ở ban công nhà tôi, tôi ném qua cho anh thôi.” Vẻ mặt Trần Diễm An vẫn rất lạnh lùng.","“Em muốn uống gì không? Hay ăn gì đó? Anh sẽ bảo người giúp việc làm cho.” Quý Hướng Không rất sốt sắng hỏi.","“Anh có người giúp việc à?” Trần Diễm An hơi ngả người về phía sau, ánh mắt nhìn về phía phòng bếp, có thể thấy được bóng người đang di chuyển.","Dường như nghe được cuộc nói chuyện của hai người, người giúp việc bước ra, gương mặt tươi cười hỏi: “Bữa tối hai người muốn ăn gì? Món nào tôi cũng có thể làm được, không thành vấn đề.”","Trần Diễm An liếc nhìn người phụ nữ đứng trước mặt.","Đó là một người phụ nữ khoảng hơn ba mươi tuổi, bảo dưỡng nhan sắc rất tốt, dáng người trẻ trung, trông rất có vẻ lẳng lơ, không hề giống với người giúp việc.","“Gà Cung Bảo, thịt xào ớt xanh, gà cay, còn có canh thịt cay…”","Quý Hướng Không thấy Trần Diễm An không nói gì thì trả lời.<br> Những gì anh nói đều là món Trần Diễm An thích ăn nhất. Cô thường không cay không vui.","“Anh nói như nhà chúng tôi không có đầu bếp vậy. Tôi đã ăn rồi.”","Trần Diễm An vung tay ném điện thoại rơi lên trên giường: “Nếu đã tới đây, tôi không ngại nói rõ, anh tốt nhất nên về thành phố S đi, không cần phải ở lại đây nữa.”","“Đây là chuyện của anh. Anh tuyệt đối sẽ không về nếu chưa theo đuổi được em lần nữa.” Anh nói.","Trần Diễm An cười: “Nếu tôi cả đời không tha thứ thì sao? Anh không cần mẹ anh à? Anh không phải luôn hiếu thảo nhất sao? Lẽ nào anh định ở đây cả đời?”","Quý Hướng Không mấp máy môi, giọng trầm xuống nói: “Anh đương nhiên có cách của mình.”","“Anh cố chấp như vậy thì tôi cũng không có cách nào. Tôi thật lòng khuyên anh một câu, anh không quen biết ai ở đây, có lẽ ngay cả chết ở đây cũng chẳng có ai biết đâu.”","Quý Hướng Không nhìn chằm chằm vào cô: “Đó là chuyện của anh!”","“Được, nếu là chuyện của anh, vậy không liên quan gì đến tôi.”","Trần Diễm An vừa dứt lời đã xoay người, đi ra ngoài.","Quý Hướng Không vẫn duy trì tư thế vừa rồi, nhìn theo bóng lưng cô biến mất khỏi tầm mắt.","Người giúp việc vẫn đứng tại chỗ, hỏi: “Tôi nấu hết các món anh vừa nói à?”","“Không cần, thế nào cũng được.” Anh thu lại sự chú ý. Cô không muốn ở lại ăn cơm, cho nên anh ăn gì cũng chẳng quan trọng.","Người phụ nữ nhìn anh chằm chằm, trong đôi mắt tròn và sáng lóe lên biểu cảm khác, lộ ra ánh sáng rất kỳ lạ.","Nhưng Quý Hướng Không không để ý lắm.","Mỗi tối, anh đều gọi điện thoại cho Giang Uyển Đình đang ở thành phố S, hai người nói chuyện một lúc."]