[" ","CHƯƠNG 2169","“Anh có nghe thấy em nói gì không?” Cô cau mày, bảo anh buông ra nhưng tay anh lại càng siết càng chặt, tay cô bị nắm hơi đau.","Lần này cuối cùng Quý Hướng Không cũng lên tiếng: “Anh sẽ không buông, không bao giờ buông tay!”","Cô khó hiểu: “Anh lại có chỗ nào không ổn sao?”","“Lúc anh đi mua đồ ăn sáng, em đưa Huyền Diệp lén rời đi, em nghĩ lần này anh còn buông em ra nữa không?” Anh nói từng chữ một.","Nghe vậy, Trần Diễm An ngắt lời anh: “Em đưa Huyền Diệp lén rời đi lúc nào?”","“Đến giờ vẫn không chịu thừa nhận? Anh trói em ở đó nhưng lúc về không chỉ không thấy em, Huyền Diệp cũng chẳng thấy đâu!”","Cô đưa hai tay lên đỡ trán, lông mày không khỏi giật giật: “Anh trói không chặt, em nhúc nhích một chút là gỡ ra được, hơn nữa em ở trong nhà mà!”","“Anh tìm trong nhà không thấy em, cũng không thấy Huyền Diệp, gọi cho em thì tắt máy…”","“Tắt máy là do điện thoại hết pin, tự động tắt. Anh tìm trong nhà nhưng anh có tìm phòng tắm không? Em và Huyền Diệp đang tắm trong phòng tắm.”","Vẻ mặt Quý Hướng Không thả lỏng, nhưng anh vẫn nghi ngờ: “Em thật sự ở trong phòng tắm?”","“Có cần phải nói dối anh không? Nếu không anh nghĩ sao anh lại được đưa đến bệnh viện kịp thời?” Cô tức giận nói: “Đúng rồi, không phải là vì lý do này mà anh ngất xỉu đấy chứ?”","Lần này anh lại không lên tiếng nữa, quay khuôn mặt tuấn tú sang một bên, quay lưng về phía Trần Diễm An, nhắm mắt lại.","Hiển nhiên là đại diện cho sự ngầm thừa nhận…","Trần Diễm An khẽ lắc đầu, không chịu nổi, cô phát hiện chỉ số IQ của anh lúc này đang giảm sút nghiêm trọng!","Cho dù đã giải thích thế này nhưng vẫn chẳng thể xua đi nỗi lo lắng trong lòng Quý Hướng Không, vừa ngủ vừa nắm chặt tay cô.","Cô không phản kháng nữa, ngồi xuống bên giường, bị anh nắm lấy tay, cô thở dài bất lực, lắc đầu, cứ như vậy thêm hai tiếng nữa, cô không nhịn được cất lời: “Buông tay, mau lên!”","Quý Hướng Không không ngủ, nghe thấy câu này, anh nhắm mắt lại, đặt luôn tay hai người vào trong chăn rồi kẹp giữa ha.i chân.","Trần Diễm An giãy giụa: “Mau lên, em muốn đi vệ sinh!”","“Hai phút!” Anh quy định thời gian cho cô.","“Con mẹ nó, ai đi vệ sinh còn quy định thời gian nữa!” Cuối cùng cô cũng hơi tức giận, sắp không nhịn được nữa rồi.","Quý Hướng Không càn quấy, đúng là tay đã buông lỏng, nhưng anh lại lớn tiếng đếm từng giây, Trần Diễm An nghe thấy rõ ràng qua cánh cửa.","Cô không kìm được thấp giọng chửi bới, đúng là điên rồi!","Đến khi cô ra khỏi nhà vệ sinh thì một chân Quý Hướng Không đã đặt xuống giường, thấy cô quay lại anh mới rút về, lại nằm xuống.","Buổi tối Diệp Giai Nhi đến, thực sự cảm nhận được độ mặt dày bám riết của Quý Hướng Không, giống như keo con voi, hất thế nào cũng không ra.","Nhưng bây giờ có được kết cục thế này, cô ấy cũng hài lòng."]