[" ","CHƯƠNG 2170","Khi trong phòng chỉ còn lại hai người, Quý Hướng Không bắt đầu dạy Trần Diễm An: “Sau này dù đi đâu cũng phải gọi cho anh, điện thoại phải luôn bật 24/24!”","Cô lười để ý, nằm trên sofa, Quý Hướng Không ép cô trả lời, cô hơi bất đắc dĩ: “Anh không có cảm giác an toàn đến vậy à?”","“Đúng!”","Anh cũng không hề thấy xấu hổ, trả lời rất thẳng thắn, dứt khoát.","“Vậy cũng không quan trọng, em đi là đi, chân trời góc biển nơi nào không có hoa thơm, sao phải cắm đầu vào một cái cây, chắc chắn sẽ còn người phụ nữ anh thích xuất hiện.”","Nghe vậy Quý Hướng Không thật sự thay đổi sắc mặt, tối sầm âm trầm, ánh mắt nhìn cô như mũi tên sắc bén.","Một lát sau, anh nóng nảy quay người, nằm nghiêng, quay lưng lại với cô, nhắm mắt, không để ý đến cô nữa, Trần Diễm An nhướng mày, trở nên cáu kỉnh hơn rồi?","Quý Hướng Không ở bệnh viện không lâu, ngày thứ hai là đã có thể ra viện, Trần Diễm An lái xe chở anh.","Chuyện của công ty đang dầu sôi lửa bỏng, đi được nửa đường thì điện thoại đổ chuông, Quý Hướng Không nghe máy xong định đi, cô không ngăn cản.","Huyền Diệp không khóc, rất ngoan, Trần Diễm An hôn lên khuôn mặt mềm mại non nớt của cậu bé, chị giúp việc đang nấu cơm tối, đồ ăn vừa bê lên bàn thì Quý Hướng Không đi vào.","Anh vẫn chưa hết giận, tới gần bế Huyền Diệp trong lòng Trần Diễm An vào vòng tay mình.","Nghĩ đến điều gì đó, Trần Diễm An nói: “Đúng rồi, anh chuyển lại cổ phần công ty đi, em và Huyền Diệp đều không dùng tới.”","“Lời anh đã nói ra như bát nước đổ đi, không nhận lại!” Lửa giận của Quý Hướng Không càng lớn hơn.","“Chuyển cổ phần cho em và Huyền Diệp cũng lãng phí, bọn em không biết kinh doanh, để trong tay chúng em cũng là gánh nặng, anh lấy lại đi.”","Quý Hướng Không chợt đứng dậy khỏi ghế, nhìn chằm chằm Trần Diễm An: “Có phải em nghĩ anh hao tâm tổn trí quay lại với em là vì những cổ phần đó không?”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Đôi môi đỏ mọng của Trần Diễm An mấp máy, còn chưa kịp lên tiếng.","Anh lại nói: “Cảm thấy gánh nặng? Cảm thấy đè lên người rất nặng? Không muốn nhận? Vậy hôm nay anh sẽ nói cho em biết, anh không chỉ muốn đưa những cổ phần đó của Quý Thị cho em, mà sau này tài sản của anh đều sẽ đứng dưới tên em!”","“Em không muốn nhận, nhưng anh cứ muốn đưa! Em cảm thấy nặng, anh sẽ cố ý đề chết em!”","Nói xong anh cũng không ăn cơm tối mà bế Huyền Diệp trở về phòng.","Sao mấy hôm nay cảm xúc của anh thất thường thế, đều nói phụ nữ có mấy ngày như vậy, chẳng lẽ đàn ông cũng có?","Trần Diễm An lắc đầu, đi gọi anh, anh tức giận không chịu ăn, cô cũng không cưỡng ép, ăn no uống say xong, cô về phòng nghỉ ngơi.","Quý Hướng Không muốn đợi được cô dỗ dành, nhưng đợi mãi cũng chẳng thấy cô bèn ra hỏi chị giúp việc, chị giúp việc nói cô ăn tối xong, đi nghỉ ngơi rồi.","Anh suýt thì thở không ra hơi mà ngất đi, nhưng nghĩ lại, bây giờ làm gì có chỗ cho anh nổi nóng?","Thở dài một tiếng, Quý Hướng Không đẩy cửa phòng bước vào, cô đang nằm trên giường lật xem tạp chí, anh đặt Huyền Diệp lên giường, tiện tay cầm lấy tạp chí, nhìn cô chằm chằm."]