[" ","Chương 2098","Mộ Dĩnh Nhi cũng chưa ăn tối nên cũng đến nhà ăn, kết quả thì thấy Quý Hướng Không và Trần Diễm An đang ngồi ở chỗ gần cửa sổ.","Thế là cái sự khó chịu ập đến một cách mãnh liệt, hai tay đang buông thõng hai bên bỗng siết chặt lại theo bản năng, móng tay nhọn đâm vào lòng bàn tay như muốn đâm thủng luôn vậy, rất đau đớn.","Ba người đang ăn cơm nên không để ý đến Mộ Dĩnh Nhi. Cô ta cắn răng nhẫn nhịn cái sự khó chịu đang làm bậy trong lòng mà bước nhanh ra ngoài.","Cô ta cảm thấy chuyện này không thể tiến triển như thế tiếp được, cô ta không thể nào nhẫn nhịn nổi nữa, sức chịu đựng và nhẫn nhịn của cô ta đã đạt đến mức cao nhất rồi.","Đến nhà hàng Tứ Xuyên bên ngoài rồi gọi đại vài món ăn, sau đó ăn qua loa vài miếng, sau đó đến quán net, bao phòng xong thì bật máy tính lên.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Cô ta muốn tìm thuốc, loại thuốc có thể khiến người ta mê man, tốt nhất là chỉ cần xịt lên người là đã đạt được hiệu quả mong muốn.","Mạng đúng là vạn năng, chỉ có mình không nghĩ ra thôi chứ thứ gì trên mạng cũng có bán cả.","Cuối cùng Mộ Dĩnh Nhi cũng thành công tìm ra loại thuốc đó.","Chọn giấu tên rồi điền địa chỉ, vì giao hàng cùng thành phố nên ba tiếng sau cô ta đã nhận được hàng.","Đưa đồ về khách sạn, Mộ Dĩnh Nhi ngồi lên giường, trong lòng cẩn thận suy nghĩ những cách có thể thực hiện được.","Tối đến, Quý Hướng Không đã bày sofa xong xuôi, thậm chí anh còn lấy áo bành tô ra, định ngủ như thế.","Âu Dương Tư thật sự không chịu nổi hành động mặt dày của anh, thế là kiên quyết kéo anh ra khỏi phòng Trần Diễm An.","Sau cùng anh ngủ trên sofa trong phòng Âu Dương Tư.","Trần Diễm An còn chưa ngủ, không biết đang nghĩ gì trong lòng mà trông sắc mặt có vẻ trầm trầm, không nhìn ra cũng không đoán được.","Quý Hướng Không đã quyết tâm rồi.","Không cần công ty cũng được, không cần sự nghiệp cũng được, chỉ cần có thể có lại cô ấy và Huyền Diệp.","Nhíu mày, Trần Diễm An thật sự không thích tâm thái này của mình, lòng lại rối rắm.","Huyền Diệp còn nhỏ thế nên có biết gì đâu.","Ăn no thì ngủ, ngủ đủ thì dậy ăn, cuộc sống rất thoải mái, vô tư vô lự, không cần nghĩ gì cả, cũng không cần lo lắng gì hết.","Cô nhẹ nhàng thở dài, nhìn gương mặt nhỏ nhắn trắng ngần của Huyền Diệp, đôi môi đỏ mọng của Trần Diễm An mỉm cười rồi ôm bé vào lòng.","Nói thật, cô cũng không biết mình có ý gì với Quý Hướng Không nữa, nếu tha thứ thì có xảy ra chuyện như lần trước nữa không?","Suy nghĩ hơi rối loạn nên cô không muốn nghĩ tiếp nữa, cô ôm lấy Huyền Diệp rồi chìm vào giấc ngủ.","Lâu lắm rồi Quý Hướng Không chưa nghỉ ngơi tốt nên tối lại ngủ rất sâu, đến mức còn ngáy nhẹ.","Nhưng Âu Dương Tư là người thích yên tĩnh, chỉ cần có tiếng ngáy nhỏ thôi sẽ không ngủ được, thế là anh ta vọt qua và ném gối ôm lên mặt anh.","Giật mình thức giấc nên Quý Hướng Không vẫn chưa tỉnh táo hẳn, anh lắc đầu, tay day thái dương: “Phải đi rồi sao?”","“Đi gì mà đi? Nếu anh còn ngáy nữa thì ra hành lang mà ngủ biết chưa?” Âu Dương Tư giận dữ hừ một tiếng rồi quay người đi về."]