[" ","Chương 2114","Một lát sau, Trần Diễm An đi ra, chuẩn bị tưới nước cho hoa cỏ trong sân.","Quý Hướng Không thấy thế thì vội vàng đi tới, muốn nhận lấy. Cô tránh ra, nói: “Người đã đi rồi, anh còn không mau đuổi theo?”","“Anh và cô ta không hề có quan hệ gì hết, thật đấy!” Quý Hướng Không giống như kiến bò trên chảo nóng: “Ngày em rời đi, cả người cô ta đều là máu, nói mẹ cô ta tự sát. Anh thấy cô ta không giống như đang nói dối, cho nên mới đi cùng cô ta lên tầng. Mẹ cô ta thật sự xảy ra chuyện!”","“Điều này chẳng liên quan gì tới tôi.”","“Thế em muốn thế nào mới chịu tin lời anh nói? Từng câu anh nói đều là sự thật, chắc chắn không nói dối một lời nào. Có phải anh quỳ xuống thì em mới chịu tha thứ cho anh không?”","Trần Diễm An không để ý đến anh, tiếp tục làm việc của mình.","Quý Hướng Không thấy thế thì thật sự quỳ xuống!","Cô liếc mắt nhìn qua nhưng trên mặt không mấy xúc động, rất bình tĩnh nói: “Đàn ông quỳ nhiều sẽ chẳng còn giá trị nữa!”","Quý Hướng Không chợt cứng người, sau đó đôi môi mỏng khẽ mấp máy, đầy vẻ cay đắng: “Vậy thì sao chứ? Chỉ cần em chịu tha thứ, anh có thể quỳ một tháng!”","“Tôi cần anh quỳ làm gì? Anh đi đi, sau này đừng tới nữa.” Trần Diễm An nói: “Ở chỗ tôi, anh đã chẳng còn đáng tin nữa rồi.”","“Anh sẽ không phạm phải sai lầm đó nữa, anh thề!”","“Lúc đàn ông theo đuổi phụ nữ đều nói như vậy, dỗ ngon dỗ ngọt, thậm chí có thể hy sinh cả tính mạng. Đợi đến khi thay lòng đổi dạ thì chẳng đáng một đồng. Trước đây chẳng phải anh nói không có tôi thì không sống nổi à? Sau khi thay lòng đổi dạ, không phải anh vẫn sống tốt đấy sao?”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Quý Hướng Không lo lắng nói: “Anh không thay lòng đổi dạ. Anh thật sự không thay lòng đổi dạ. Trái tim của anh vẫn thuộc về em. Lúc đó, anh chẳng qua hồ đồ, muốn thả lỏng tinh thần, có thể tìm được nơi gửi gắm, cho nên mới nhất thời đánh mất chính mình.”","Trần Diễm An nhún vai không nói nữa, tiếp tục tưới hoa.","Vòi nước trong tay cô lướt qua đám hoa trước mặt Quý Hướng Không, quần anh lập tức bị ướt một mảnh.","Nhưng anh vẫn quỳ thẳng, không chịu rời đi.","Trần Diễm An nhìn vào mắt anh, sau đó mặc anh, tưới hoa xong thì quay vào biệt thự, để một mình anh ở bên ngoài.","Anh cảm thấy mình không thể tiếp tục như vậy được, xem ra phải đánh trận lâu dài rồi.","Quý Hướng Không liếc nhìn xung quanh, đúng lúc nhìn thấy biệt thự đối diện đang muốn cho thuê, anh vội vàng đi tới đó.","Sau khi thỏa thuận và nộp tiền thế chấp, Quý Hướng Không vào ở ngay bên cạnh.","Anh định không giành được cô và Huyền Diệp về thì không trở về thành phố S.","Trong biệt thự, Trần Diễm An bế Huyền Diệp.","Những lời Mộ Dĩnh Nhi nói không có tác dụng gì với cô. Cô cũng không để ý tới lời xin lỗi của cô ta.","Nếu Quý Hướng Không chưa từng có tình cảm gì với Mộ Dĩnh Nhi, Mộ Dĩnh Nhi làm sao có thể có ảo giác này.","Phần lớn thời điểm đều là đàn ông mang đến khả năng và cơ hội cho phụ nữ.","Tục ngữ nói rất hay, con ruồi không chích thì trứng không nứt, không phải sao?","Theo thời gian trôi qua, cô không còn hận Quý Hướng Không nhiều như trước nữa, nhưng cũng không còn tín nhiệm anh."]