[" ","Chương 2213","“Người duy nhất biết chuyện đó cũng chỉ có anh ta, không phải anh ta thì là ai?”","Trong lòng Hạ Nhiên đã nhận định chắc chắn rằng Thẩm Trạch Hy cố ý hãm hại mình.","Nhưng sau khi nghe lời buộc tội này, Thẩm Trạch Hy chỉ nhướng mày, thờ ơ lấy giấy lau canh cá dính trên tóc, lạnh lùng bổ sung một câu.","“Còn có nhiếp ảnh gia cởi quần áo của cô, chụp ngực cô nữa, nói thật tôi hơi tò mò, vì sao cô chỉ loại trừ anh ta và nghĩ rằng thủ phạm là tôi? Chẳng lẽ chỉ vì anh ta sờ ngực cô còn tôi không sờ?”","Hạ Nhiên nhìn chằm chằm anh càng thêm tức tối, chỉ muốn dùng ánh mắt giế.t chết anh thành từng mảnh.","Nghe vậy, Diệp Giai Nhi vội lên tiếng, thấp giọng mắng: Trạch Hy!”","“Những lời tôi nói đều là sự thật, có hai người biết chuyện nhưng chỉ nghi ngờ tôi, bao che cho hung thủ, có phải điều này hơi kỳ lạ không?”","Thẩm Hoài Dương cảm thấy anh nói có lý, anh nhấp một ngụm trà, nhìn Hạ Nhiên với thái độ bình tĩnh nhưng không hề xa cách, vẫn mang theo vẻ lịch sự: “Cô Hạ có thể nói cho tôi biết vì sao cô chỉ nghi ngờ một mình Trạch Hy không?”","“Như anh ta nói, nhiếp ảnh gia đó vừa nhìn đã biết không phải người tốt, những hành động anh ta làm đều là hành động đáng xấu hổ, tin tức và tin đồn này truyền ra ngoài không chỉ không có lợi gì cho anh ta, mà còn rước hoạ vào thân, tôi tin anh ta không ngốc đến vậy!” Hạ Nhiên cũng có lý lẽ của riêng mình.","Thẩm Trạch Hy khịt mũi lạnh lùng tỏ vẻ không cho là vậy, anh hờ hững nhìn cô: “Quả nhiên không thể làm người tốt, tôi đúng là đã bê đá tự đập chân mình! Biết trước như vậy thì lúc đầu tôi không nên đi vào, để tên nhiếp ảnh gia đó sờ nhiều thêm chút nữa!”","Làm người tốt một lần lại bị vu oan mang tiếng xấu, cậu đúng là cạn lời rồi!","“Được rồi.”","Diệp Giai Nhi vỗ vai Thẩm Trạch Hy, sau đó lại nhìn Hạ Nhiên.","“Cô Hạ, bây giờ vẫn chưa có bằng chứng, nói những điều này còn quá sớm, tôi tin và khẳng định Trạch Hy nhà chúng tôi không phải người như vậy, còn về chuyện này, tôi và anh trai cậu ấy sẽ điều tra rõ ràng rồi cho cô Hạ một câu trả lời thoả đáng, được chứ?”","Thái độ và lời nói của Diệp Giai Nhi khiến người khác rất thoải mái, Hạ Nhiên rất thích tính cách ôn hoà này của cô ta, cô gật đầu tỏ vẻ không phản đối.","Nhưng Thẩm Trạch Hy lại không nghĩ như vậy: “Tại sao chúng ta phải điều tra? Làm người tốt một lần lại bị vu oan mang tiếng xấu đã đủ rồi, sao em còn phải làm lần hai nữa?”","Thẩm Hoài Dương hơi nhướng mày, nhìn anh: “Lắm lời!”","Hạ Nhiên cảm thấy mình không cần phải ở lại lâu thêm nữa nên chào tạm biệt Diệp Giai Nhi và Thẩm Hoài Dương rồi rời đi, không nói lời nào với Thẩm Trạch Hy.","Đến bệnh viện thì thấy Hạ Vũ vẫn chưa ngủ, anh ta đang mở mắt chờ đợi, thấy Hạ Nhiên vào thì kích động nhảy lên, ôm cô, hôn lên khuôn mặt cô một cái thật kêu.","Hạ Nhiên bị anh ta làm ngứa, bật cười khanh khách đẩy anh ta ra, bảo anh ta đừng đùa nữa, ngoan ngoãn nghe lời.","Nhưng Hạ Vũ lúc này lại giở tính trẻ con, càng không cho làm thì anh ta càng làm."]