[" ","CHƯƠNG 2165","“Diễm An, cho dù không có những lời đó, anh vẫn sẽ nhớ ra, sự tồn tại của em trong lòng anh rốt cuộc là như thế nào. Anh chưa từng có suy nghĩ sẽ rung động với bất kỳ người phụ nữ nào khác. Khoảng thời gian đó thật sự rất mệt, cho nên mới muốn buông lỏng một chút mà thôi.”","“Nếu anh thật sự có suy nghĩ đó, cho dù cô Diệp đứng trước mặt anh nói, anh cũng sẽ không giác ngộ, mà vẫn sẽ khăng khăng làm theo ý mình. Như vậy, em vẫn không tin anh ư?”","Trần Diễm An đặt cốc rượu xuống, vẻ mặt bình thản, lên tiếng: “Buông em ra đi…”","“Anh không buông, chắc chắn không buông. Nếu thật sự có suy nghĩ đó, khi ấy anh sẽ chỉ biết đắm chìm, sao có thể tỉnh táo lại trong khoảng thời gian ngắn như vậy được?”","“Đôi khi, con người sẽ vô tình lạc đường, nhưng chỉ cần mau chóng tìm được phương hướng đúng đắn là được, có phải không? Lần đó, anh lạc đường, mất phương hướng, nhưng em cũng đã cho anh cơ hội và thời gian để tìm ra hướng đi đúng rồi, không phải sao?”","“Buông em ra, em hơi mệt, muốn nghỉ ngơi…”","Trần Diễm An nói như vậy, cũng không biết cô có nghe lọt tai những lời anh vừa nói hay không.","Quý Hướng Không vẫn ôm chặt cô, không buông, chỉ muốn dung hòa cô vào trong xương tủy mình.","Bây giờ đối với cô mà nói, dường như mọi lời giải thích đều khiến cô mệt mỏi. Quý Hướng Không bất lực, không biết rốt cuộc mình nên giải thích như thế nào: “Anh không buông, anh sợ sau khi mình buông ra, em sẽ biến mất.”","“Đau, Huyền Diệp còn phải uống sữa, anh chắc chắn cứ ôm như vậy, không buông tay?”","Nghe vậy, Quý Hướng Không chuyển động yết hầu, mím chặt đôi môi khô mỏng, đành phải buông cô ra.","Khó khăn lắm mọi chuyện mới tiến triển được đến bước này. Anh gần như không dám tưởng tượng, nếu cô rời khỏi anh lần nữa, anh có hoàn toàn suy sụp hay không?","Trần Diễm An trở về phòng, sắc mặt hơi nặng nề, cũng không biết đáy lòng hỗn loạn, đang suy nghĩ thứ gì.","Nhưng Quý Hướng Không lại vô cùng lo lắng. Xảy ra chuyện như vậy, tinh thần của anh lại căng như dây đàn, không dám buông lỏng một giây một phút nào.","Không dám trở về phòng, càng không dám nghỉ ngơi. Do đó, anh cứ như vậy ngồi trên ghế sofa trong phòng khách, ánh mắt từ đầu đến cuối vẫn rơi trên cánh cửa phòng cô.","Anh sợ, sợ cô sẽ bỏ đi mà không nói lời nào. Cô lặng lẽ ôm Huyền Diệp rời đi, anh thật sự không chịu nổi kết quả như vậy.","Ban đầu, anh vẫn ngồi trên ghế sofa, sau đó cũng dần buồn ngủ, nhưng không dám đi nghỉ ngơi. Nghĩ một lát, anh mang theo ghế đến ngồi trước cửa, cả người dựa lên ván cửa.","Canh chừng như vậy là bảo đảm nhất, cho dù anh chẳng may ngủ quên, nhưng chỉ cần cô mở cửa, anh sẽ bổ nhào xuống đất, đến lúc đó, chắc chắn sẽ tỉnh táo.","Cho đến tận mười một giờ tối, Trần Diễm An vẫn chưa ngủ, cô gọi điện thoại cho Diệp Giai Nhi.","Diệp Giai Nhi cũng được coi là rất hiểu Trần Diễm An. Cô ấy đã ngủ, nên phải nghe điện thoại bằng giọng mũi trầm:","“Có quấy rầy cậu nghỉ ngơi không?” Trần Diễm An bưng cốc sữa bò, mím môi.","“Không sao, cậu nói đi, có chuyện gì thế?” Diệp Giai Nhi cười khẽ.","Trần Diễm An cũng cong môi, đúng là người hiểu rõ cô nhất, vì thế cô kể lại từ đầu đến cuối chuyện xảy ra chiều nay cho Diệp Giai Nhi nghe.","“Cho nên đã muộn thế này rồi vẫn còn suy nghĩ?” Diệp Giai Nhi nhổm dậy, ôm chăn trong lòng: “Cậu đang nghĩ gì trong lòng?”"]