[" ","CHƯƠNG 2120","Sáng sớm hôm sau.","Trần Diễm An có thói quen dậy sớm, khoảng sáu giờ đã dậy, chạy một vòng theo con đường xung quanh rồi về.","Nhưng cổng nhà bên cạnh vẫn đóng chặt.","Lẽ nào… còn chưa về?","Cô tỉa cành hoa, ăn sáng xong, cổng nhà bên cạnh trước sau vẫn không mở ra. Trần Diễm An nhìn Âu Dương Tư: “Lấy lời khai cần tốn rất nhiều thời gian à?”","Âu Dương Tư nhún vai: “Anh cũng không rõ lắm. Anh ta còn chưa về sao?”","Trần Diễm An lắc đầu: “Em chưa từng thấy cổng biệt thự bên cạnh mở.”","Âu Dương Tư cũng nhíu mày: “Dù sao cũng đang rảnh rỗi không có việc gì, để anh qua cục cảnh sát xem thử.”","Trần Diễm An cũng muốn qua. Hai người lên xe lái đến cục cảnh sát, sau đó được dẫn qua gặp.","Quý Hướng Không thức suốt một đêm, râu trên cằm đã lún phún mọc ra, trông rất tiều tụy, chân lại không thể cử động, so với mọi ngày giống như hai người khác nhau.","Âu Dương Tư hỏi: “Chuyện gì xảy ra vậy?”","Cảnh sát nói: “Anh ta đã cố gắng dùng vũ lực với người giúp việc trong nhà, cũng đánh cho người giúp việc bị thương nặng, sẽ bị giam mấy tháng.”","Trần Diễm An nghe vậy, tầm mắt nhìn lên trên người anh.","Quý Hướng Không nhìn cô thật lâu, sau đó mới nói: “Em tin anh, đúng không?”","Cô không nói gì, nhìn qua chỗ khác như không nghe thấy anh nói vậy.","Âu Dương Tư gọi điện thoại, cục trưởng đi qua và thả người ra.","Lúc Quý Hướng Không được đưa ra, thạch cao trên đùi đã biến dạng, va đập không nhẹ, tối qua đã đụng chạm, va đập không nhẹ.","Ra khỏi cục cảnh sát, anh rất chân thành cảm ơn Âu Dương Tư: “Cảm ơn.”","“Tôi nghe hai từ này thật thoải mái. Nhưng anh làm gì đến mức phải đưa mình vào cục cảnh sát vậy?”","Quý Hướng Không nghĩ ngợi rồi nói: “Cô ta âm mưu gây rối với tôi.”","Âu Dương Tư suýt nữa phì cười: “Vậy anh dứt khoát nghe theo cô ta đi, việc gì phải giãy giụa, chẳng những không ôm được người đẹp, còn làm cho mình phải đến chỗ này.”","Quý Hướng Không không nói lời nào.","Spoll gọi điện thoại cho Âu Dương Tư nhờ giúp đỡ. Anh ta không có cách nào, đành phải nhận lời và đi trước.","Trần Diễm An đẩy Quý Hướng Không đi với vẻ mặt vô cảm. Anh từ từ nói: “Em tin anh, đúng không?”","Cô không nói gì, tiếp tục đi về phía trước.","Anh lại nói: “Em vẫn quan tâm tới anh, nếu không sẽ chẳng tới cục cảnh sát vào sáng sớm như vậy…”","“Anh đừng nghĩ nhiều, tôi không có lòng tốt như vậy đâu!” Trên gương mặt Trần Diễm An vẫn lạnh lùng cứng rắn.","“An An, em đặt tay lên ngực, tự mình cảm nhận xem lời em nói với anh là thật hay giả…”"]