[" ","CHƯƠNG 2219","Hạ Nhiên thay đồng phục trên người ra, chạy tới xin Giám đốc cho nghỉ. Giám đốc rõ ràng không vui. Cô ấy vừa đi làm đã xin nghỉ là sao chứ?","Hạ Nhiên van xin, nịnh bợ, còn cười hùa, ra sức lấy lòng Giám đốc, đuôi cũng sắp vểnh lên trời rồi.","Giám đốc thấy vậy thì mỉm cười, còn có vẻ không kiên nhẫn lắm, khoát tay: “Được! Được! Nhanh đi đi.”","“Cảm ơn Giám đốc.” Hạ Nhiên quả thật cười tới híp cả mắt, giống như con hồ ly vậy.","Cô không chậm trễ, vẫy một chiếc xe taxi bên đường và đi tới đường Khang Phục.","Thẩm Hoài Dương giơ tay bế Huyên Huyên đã mệt mỏi muốn ngủ, bảo Thẩm Trạch Hy tới bãi đỗ xe lái xe tới.","Chỉ một lát sau, Thẩm Trạch Hy đã lái chiếc Rolls Royce màu đen tới, mở cửa xe và bước xuống.","“Em không định lái xe à?” Thẩm Hoài Dương ngước mắt lên.","“Em còn có chút chuyện, lát nữa mới về.”","Diệp Giai Nhi gật đầu, không nói gì, chỉ căn dặn anh nhớ về nhà sớm, đi đường chú ý an toàn.","Thẩm Trạch Hy khẽ cười đáp một tiếng, nói mình biết rồi, bảo bọn họ yên tâm.","Hai người rời đi, Thẩm Trạch Hy lựa chọn vị trí cũng sát cửa sổ ở nhà hàng đối diện, mọi thứ đối diện đều mơ hồ lọt vào tầm mắt.","Khoảng cách giữa Lục Đông Thăng và người phụ nữ kia càng lúc càng gần, thậm chí còn dựa hẳn vào người anh ta, cười rạng rỡ.","Thẩm Trạch Hy lười biếng nghiêng người dựa vào ghế, hai tay khoanh trước ngực, nhìn phía đối diện có vẻ vô cùng tùy ý, thỉnh thoảng giơ cổ tay lên xem giờ.","Từ khi anh gọi điện thoại đến bây giờ đã hơn nửa giờ rồi. Người phụ nữ kia ngồi ốc sên tới đây à?","Thời gian dần trôi qua, lại thêm mấy phút, Lục Đông Thăng và người phụ nữ kia đứng lên, nắm tay nhau đi ra khỏi quán cà phê.","Thẩm Trạch Hy híp mắt nhìn, có vẻ nôn nóng đổi tư thế, tầm mắt liếc nhìn xung quanh nhưng không thấy cô đâu.","Anh đứng dậy, chỉnh lại áo sơ mi trên người và chuẩn bị rời đi. Đúng lúc này, một chiếc xe taxi dừng lại, người xuống xe chính là Hạ Nhiên.","Cô trả tiền, đứng ở trên đường và liếc nhìn xung quanh. Rốt cuộc tên tiểu nhân Tần Cối kia bảo cô tới đây làm gì?","Hạ Nhiên lấy điện thoại di động ra, tức giận gọi qua. Bên kia vừa nghe máy, cô đã trút hết lửa giận trên người ra: “Anh điên rồi? Hay anh quá rảnh rỗi hả?”","Thẩm Trạch Hy nheo mắt, nhìn cô qua cửa sổ, cũng lạnh lùng nói: “Sao cô không tới đúng lúc hơn hả?”","Người ta vừa đi thì cô tới, lại cứ nhất quyết phối hợp với anh ta như vậy à? Cứ nhất quyết lên kế hoạch về thời gian tốt như vậy à?","“Anh có ý gì? Có phải thần kinh của anh có vấn đề gì không?” Hạ Nhiên nghe không hiểu gì cả.","“Thôi bỏ đi, cô về đi.” Anh đã không muốn nói gì với cô nữa.","Hạ Nhiên lập tức giống như con sư tử bị chọc giận: “Anh tưởng tôi là thang máy à? Anh bảo tôi tới thì tôi tới, anh bảo tôi đi thì tôi đi. Anh có biết tôi đã phải xin nghỉ để qua đây không? Tiểu nhân Tần Cối! Tôi đúng là điên rồi, sao lại đi tin lời anh nói, còn cố ý xin nghỉ, chạy từ quán bar tới đây chứ?”","Thẩm Trạch Hy híp mắt, hừ lạnh: “Đúng là ngốc!”"]