[" ","CHƯƠNG 2202","Gương mặt tràn đầy chính nghĩa của Huyên Huyên, giơ ngón tay nhỏ bé trắng ngần, chỉ vào Thẩm Trạch Hy ở ghế lái: “Chú nhỏ, mấy năm nay cơm chú ăn, ăn đến đâu rồi chứ?”","Thẩm Trạch Hy: “…”","Đối phó với con nhóc này, Thẩm Trạch Hy thật sự hết cách, bé xíu xiu mà đã nhiều tâm tư vậy sao?","Đưa Hạ Nhiên quay về nhà họ Thẩm, đúng lúc Diệp Giai Nhi và Thẩm Hoài Dương đang ngồi trên sofa, chơi đùa với em bé, trước mặt còn bày ra một đống hình xếp.","Nhìn thấy người phụ nữ uống say mèm, Diệp Giai Nhi và Thẩm Hoài Dương bất giác cau mày, tràn đầy nghi hoặc.","Người này là ai?","Huyên Huyên mở to mắt, nhìn Thẩm Trạch Hy thờ ơ bước đi: “Ba hai, chú có biết thương hoa tiếc ngọc không?”","Thẩm Trạch Hy ôm trán, ngón tay dài chầm chầm nắm lại, bước qua, đỡ cơ thể đang lảo đảo của Hạ Nhiên, đưa lên trên tầng.","Lúc này, Huyên Huyên có thể nói là hài lòng, vỗ vỗ bàn tay nhỏ, sau đó mới nhìn về phía ba mẹ: “Hai người có gì muốn hỏi không ạ?”","“Cô ấy là ai thế?” Người hỏi là Diệp Giai Nhi, Thẩm Hoài Dương không có hứng thú muốn biết, ghép tranh cho em bé.","“Chị cảnh sát ngực bự, con và chú nhỏ bây giờ đã là người quen của chị ấy rồi, hơn nữa chú nhỏ còn từng sờ ngực của chị ấy, hôm nay chị ấy uống say, chú nhỏ lại không màng đến sống chết của chị ấy! Ngực của chị ấy to như vậy, say ở đầu đường, lỡ như bị người đàn ông khác sờ thì phải làm sao? Hừ! Hai người nói xem có tức không?”","Diệp Giai Nhi nghiêm mặt: “Sau này con dám không đàng hoàng như vậy thử xem, xem mẹ xử con thế nào!”","Huyên Huyên lắc mông, hừ, chỉ biết uy hiếp bé, chỉ biết xử lý bé: “Dù sao, hôm nay chị cảnh sát ngực bự sẽ ở lại đây.”","“Con đổi ngay cách xưng hô cho mẹ!” Diệp Giai Nhi mắng!","“Hừ, mẹ là ngưỡng mộ đố kỵ, ngưỡng mộ chị cảnh sát có ngực to hơn mẹ! Đúng là nhỏ nhen!”","Đứa trẻ này! Diệp Giai Nhi tức đến dở khóc dở cười!","…","Sáng sớm hôm sau.","Thẩm Trạch Hy còn đang chìm trong giấc mơ, bỗng nhiên, một tiếng đồng hồ báo thức chói tai lạ thường vang lên bên tai, suýt nữa làm rách màng nhĩ của anh.","Tỉnh giấc, Thẩm Trạch Hy nheo mắt nhìn Huyên Huyên: “Lại làm sao nữa?”","“Chú nhỏ, chú đi xem thử chị cảnh sát ngực bự có dậy chưa?”","Thẩm Trạch Hy rất buồn ngủ, nằm yên bất động, cũng chẳng muốn động đậy, bảo bé nó tự mình xem, Huyên Huyên không chịu, cứ bắt anh đi.","Nghĩ một hồi, anh tìm một lý do cực kỳ phù hợp, nói không chừng bây giờ cô ấy chưa mặc quần áo, một người đàn ông như anh đi vào không tiện.","Huyên Huyên hừ một tiếng, giận dỗi trả lời anh: “Ngực của chị cảnh sát chú cũng sờ rồi, lúc này còn giả vờ cái gì nữa chứ?”"]