[" ","CHƯƠNG 2140","Thành phố S!","Quý Hướng Không trở về với dáng vẻ này đương nhiên Giang Uyển Đình lửa giận ngút trời, đuổi theo tới Pháp, cuối cùng lại về với dáng vẻ này?","Quý Hướng Không nói không liên quan đến Trần Diễm An, mọi chuyện đều do bản thân mình tự gây ra, ngược lại cô còn là người đưa anh đến bệnh viện chữa trị kịp thời.","Sau đó Giang Uyển Đình không hỏi thêm nữa, trở về một mình với dáng vẻ này, tâm trạng cũng sa sút, không cần nghĩ cũng biết lần này có kết quả thế này, vì thế bà ta chỉ bảo anh lên lầu nghỉ ngơi.","Nghĩ một lúc, bà ta thở dài, xem ra không thể quay lại với Trần Diễm An nữa rồi, cuối cùng chẳng theo đuổi lại được vợ, công ty cũng mất luôn, haiz!Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Quý Hướng Không không chịu ăn cũng chẳng chịu uống, đi vào phòng rồi không thấy đi ra nữa.","Sáng hôm sau.","Dù Giang Uyển Đình gọi thế nào cũng không mở được cửa, bà ta đành lấy chìa khoá ra mở, nhưng lại thấy anh ngồi dưới đất, trong mắt đầy tơ máu, hiển nhiên là cả đêm không ngủ.","Giang Uyển Đình cực kỳ đau lòng, bảo Quý Hướng Không ăn uống rồi nghỉ ngơi nhưng anh không nghe, anh nói mình phải làm việc, bắt đầu từ bây giờ anh sẽ làm việc.","“Chờ con ăn xong, nghỉ ngơi rồi làm việc cũng được, không vội!”","Quý Hướng Không không nghe, anh muốn làm việc, vì thế không nói nhiều lời, anh bèn mở máy tính lên bắt đầu làm.","Trước đây anh không tin, bây giờ coi như đã hoàn toàn được trải nghiệm, khi mệt nhất, đau nhất, chỉ có bận rộn mới có thể khiến bạn cảm thấy thư giãn.","Giang Uyển Đình không còn cách nào chỉ đành mặc kệ anh.","Nhưng Quý Hướng Không lại như kẻ điên, nỗ lực làm việc, việc đầu tiên anh làm khi mở mắt buổi sáng là làm việc, đến buổi tối trước khi đi ngủ vẫn ôm máy tính.","Đối với anh, bây giờ chỉ có bận rộn mới có thể khiến cảm thấy thư thái, cảm thấy mình được sống, cảm thấy không còn quá đau đớn nữa.","Vì quá bận nên anh cũng không có thời gian để suy nghĩ nhiều.","Ngày qua ngày, hơn hai mươi ngày trôi qua, Quý Hướng Không sụt bảy cân, mặt gầy hẳn đi, ban đêm thỉnh thoảng mất ngủ.","Anh không nghe lọt lời của Giang Uyển Đình, đi theo con đường của riêng mình.","Giang Uyển Đình biết nếu cứ tiếp tục như vậy chắc chắn cơ thể anh sẽ không chịu nổi!","Vì vậy bà ta nhờ Thẩm Hoài Dương và Trần Vu Nhất thuyết phục giúp.","Trần Vu Nhất đã từng trải nghiệm cảm giác đó, anh ta chỉ cười, không lên tiếng.","Nói thật, cho tới bây giờ anh ta còn chẳng cứu được mình, huống chi là cứu Quý Hướng Không?","Nếu anh ta có thể tự cứu mình thì bây giờ cũng không thi thoảng nhớ đến Thân Nhã, cũng sẽ không mất ngủ, anh ta và Quý Hướng Không một người năm mươi bước, một người một trăm bước, ai có thể cứu ai?","Thẩm Hoài Dương cũng không nói gì, sự an ủi này thật sự hơi lực bất tòng tâm, không thể nói ra được.","Sau đó, Quý Hướng Không không chỉ không kiềm chế chút nào mà còn trở nên điên cuồng hơn, làm việc không cần mạng sống, trong mắt chỉ có công việc."]