[" ","CHƯƠNG 2198","Dạo này xảy ra rất nhiều vụ tai nạn giao thông, cho nên phía trên có lệnh phải nghiêm khắc điều tra những người lái xe sau khi uống rượu!","Khi cửa kính xe hạ xuống, gương mặt rất quen thuộc lọt vào tầm mắt khiến Hạ Nhiên thầm nhe răng. Sao lại là anh ta?","Gương mặt nhỏ nhắn của Huyên Huyên rạng rỡ giống như bông hoa: “Chị cảnh sát ngực to!”","Trên trán Hạ Nhiên không nhịn được thầm trượt xuống ba vạch đen, mỉm cười sửa lời: “Ngoan, gọi là chị nha.”","Huyên Huyên vẫn cười: “Chị cảnh sát ngực to.”","Thẩm Trạch Hy đã nói: “Cô xác định không phải nhìn thấy tôi, mới cố ý chặn tôi lại chứ?”","Hạ Nhiên trừng mắt nhìn anh: “Anh tưởng tôi có bệnh chắc!”","“Hôm nay mới mùng sáu, nhưng cô đã liên tục chặn tôi lại hết năm ngày, vậy không phải có ý với tôi thì là gì?” Thẩm Trạch Hy mỉm cười một cách lười biếng, tùy tiện dựa người lên trên xe.","“Anh đừng dát vàng lên mặt mình được không? Lẽ nào anh không nhìn thấy tất cả tài xế đều đang tiếp nhận kiểm tra sao? Tôi chỉ giải quyết việc chung thôi!” Dáng vẻ Hạ Nhiên đầy chính nghĩa lẫm liệt.","Huyên Huyên hơi buồn chán, mông nhỏ quay qua quay lại, sau đó chọc vào vai Thẩm Trạch Hy, gọi nhỏ một tiếng chú út, sau đó bảo anh nhìn.","Hai người đột nhiên không nói lời nào, nhìn chằm chằm vào cô. Hạ Nhiên cảm giác có gì đó không đúng. Rốt cuộc bọn họ đang nhìn gì?","“Chị cảnh sát ngực to, hôm nay chị mặc màu xanh lục à? Em vẫn thấy chị mặc màu đỏ đẹp hơn.”","Hạ Nhiên nghe vậy thì cúi đầu, kết quả thấy cúc áo trước ngực bị tuột ra, tất nhiên nhìn thấy được phần ngực. Gương mặt cô nhất thời đỏ lên, vội vàng cài lại.","Thẩm Trạch Hy giơ tay vỗ vào cửa sổ: “Cô cảnh sát, cô có thể chú ý tới dáng vẻ của mình không? Dù sao cô cũng nên qua phòng vệ sinh chỉnh lại chứ? Cô quay về phía tôi chỉnh là sao đây? Có thể quá cởi mở không?”","“Anh đã được lợi thì bớt ở đó khoe mẽ đi. Anh nhìn cũng đã nhìn rồi, lúc này còn giả vờ đứng đắn gì nữa!” Hạ Nhiên tức giận nói.","“Hằng ngày có bao nhiêu ngực của siêu mẫu trên tạp trí bày ra trước mắt tôi, tôi còn thèm nhìn của cô chắc?” Thẩm Trạch Hy cười lạnh.","Vút một cái, Hạ Nhiên đá vào bánh xe, nói thẳng: “Anh xuống xe, tiếp nhận kiểm tra nồng độ cồn!”","“Xe hỏng, cô có thể đền được không? Cho dù cô là cảnh sát cũng đừng lạm quyền, đạp lung tung lên xe của tôi, tôi muốn kiện cô, cô sẽ bị đuổi việc đấy!”","Hạ Nhiên bị chặn họng, chớp chớp mắt: “Ai nói tôi đạp xe chứ? Tôi chỉ là có ý tốt, giúp anh kiểm tra xem lốp xe đã đủ căng chưa thôi!”","Nghe vậy, Thẩm Trạch Hy tức tối, hừ một tiếng lạnh lùng.","Giúp anh kiểm tra xem lốp xe có bị xì hơi không, hơ hơ, đúng là nói nhăng nói cuội!","Mở cửa xuống xe, Hạ Nhiên lấy dụng cụ ra bắt đầu đo, kết quả cuối cùng là không có bất kỳ nồng độ cồn nào.","Nói thật lòng, người này nhìn chẳng ra sao, hơi lưu manh, ngoại trừ vẻ ngoài đẹp trai ra, không còn chỗ nào tốt đẹp nữa, nhưng lại rất tuân thủ luật giao thông.","&nbsp;"]