[" ","Chương 2070","Nhìn thấy cô vẫn bình yên vô sự thì cũng yên tâm hơn. Sau đó, cô ấy hỏi tình hình của Quý Hướng Không, biết anh đã thoát khỏi nguy hiểm thì cũng yên lòng.","“Bây giờ cậu đang nghĩ như thế nào?” Diệp Giai Nhi nhìn cô: “Quý Hướng Không vì bảo vệ cậu mà ngay đến cả tính mạng cũng không cần, cậu nghĩ như thế nào?”","“Giai Nhi, chẳng lẽ cậu còn không rõ ư? Khi một người đàn ông theo đuổi một người phụ nữ, thứ gì anh ta cũng có thể hi sinh được. Chẳng hạn như trước đây, vì chuyện kết hôn, Quý Hướng Không đã chống đối Giang Uyển Đình, cũng từng lập lời thề với tớ, nhưng thời gian đã chứng minh mọi thứ chỉ là trò cười mà thôi…”","Trần Diễm An lên tiếng: “Cho dù như vậy, tớ cũng không thấy cảm động. Khi một người đàn ông yêu một người phụ nữ, anh ta có thể bỏ ra mọi thứ vì cô ấy, nhưng khi hết yêu, sẽ dứt khoát chỉ trong nháy mắt.”","“Cậu cho rằng, tớ dễ bị dao động như vậy ư? Tha thứ? Không thể nào.”","Một lần bị rắn cắn, mười năm vẫn còn sợ sợi dây thừng, câu nói này cũng không phải nói cho có.","Diệp Giai Nhi cũng biết, tính cách của Trần Diễm An vốn không tin vào tình yêu.","Nhưng sau khi gặp được Quý Hướng Không, cô ấy đắm chìm trong yêu đương. Khi bị thương, cả người đầy sẹo, cô ấy chắc chắn sẽ không tin vào tình yêu nữa.","Thật ra cô ấy đang sợ hãi, né tránh…","“Vậy cậu đi thăm anh ấy đi, đây là phép lịch sự.”","“Bác sỹ nói phẫu thuật rất thành công, sẽ không có bất kỳ vấn đề gì cả. Hơn nữa, Giang Uyển Đình và Mộ Dĩnh Nhi đều ở đó, không cần tớ phải đến.” Trần Diễm An nói.","Nghe vậy, Diệp Giai Nhi cũng không nói gì nữa, chỉ đi theo cô.","Hai người nói chuyện được một lúc thì Diệp Giai Nhi rời đi. Trần Diễm An khép mắt lại, muốn nghỉ ngơi, nhưng lại không ngủ nổi.","Lúc mười giờ tối, Quý Hướng Không dần tỉnh lại. Gương mặt điển trai lúc này không một tia máu, tái nhợt, trắng bệch. Câu đầu tiên sau khi mở mắt ra lại là: “Cô ấy đâu?”","Người anh ám chỉ là ai? Đương nhiên là Trần Diễm An.","Vừa nghe thấy câu này, Giang Uyển Đình vô cùng tức giận: “Con sắp mất cả mạng vì cô ta, mà còn lo lắng cho cô ta? Nhưng cô ta lại không bị gì cả, bây giờ đoán chừng là đang ngủ rồi. Con từ phòng phẫu thuật ra đến giờ, ngay đến cả liếc nhìn con, cô ta cũng không thèm. Mẹ bảo cô ta ở lại bên con, nhưng cô ta lại lạnh nhạt, vô cảm, còn nói tai nạn xe lần này trách nhiệm chủ yếu thuộc về con.”","Mộ Dĩnh Nhi im lặng đợi, không nói gì, mí mắt thỉnh thoảng ngước lên nhìn vẻ mặt anh.","“Con vẫn chưa chết tâm ư? Nhưng trái tim của mẹ đã nguội lạnh rồi. Vốn nghĩ, con có thể theo đuổi được cô ta cũng tốt, dù sao vẫn còn Huyền Diệp, cho nên mẹ nhẫn nhịn một chút cũng không thành vấn đề, nhưng bây giờ thì sao?”","Lồ ng ngực Giang Uyển Đình phập phồng lên xuống: “Vì cứu cô ta, con suýt bỏ mạng, nhưng cô ta lại không thèm liếc nhìn con.”","Quý Hướng Không dựa vào đầu giường, khóe môi vì thiếu nước nên nứt nẻ, giọng nói cũng trầm khàn: “Thật sự không thèm liếc nhìn con à?’","“Chẳng lẽ mẹ còn phải lừa con ư? Không tin con cứ hỏi Dĩnh Nhi, cô ta nói, mọi trách nhiệm đều do con, xảy ra chuyện như vậy là trách nhiệm của con!”","Mộ Dĩnh Nhi gật đầu: “Cô Trần quả thật đã nói như vậy, em đứng bên cạnh, cô ấy cũng không thèm dừng lại.”","Không nói gì nữa, Quý Hướng Không khép mắt lại, lồ ng ngực phập phồng dữ dội hơn, trên gương mặt trắng bệch xen lẫn vẻ ảm đạm, u tối, trái tim lạnh lẽo không? Đương nhiên rồi…"]