[" ","Chương 2112","Cô ta nói không nhanh không chậm, giọng điệu cũng rất trầm: “Không ai có thể tưởng tượng được cơn giận của tôi, tôi hận không thể phá hủy tất cả! Phá hủy triệt để!”","“Rõ ràng anh ấy là của tôi, vì sao cô vừa về đã cướp anh ấy khỏi tôi! Trong lòng tôi rất thù hận cô, nói thật là muốn gi3t chết cô.”","“Trong đầu tôi chỉ tràn ngập một ý nghĩ như vậy, đó là giết cô. Tư tưởng của tôi đã hoàn toàn méo mó, do đó trở nên suy sụp.”","Trần Diễm An ôm Huyền Diệp, ánh mắt nhìn cô ta: “Cho nên, lần này cô qua định giết tôi?”","“Không phải. Suy nghĩ muốn giết cô đã biến mất.” Mộ Dĩnh Nhi từ từ nói.","“Vì sao cô lại đột nhiên thay đổi ý định?”","“Suy nghĩ muốn giết cô đã chiếm lấy đầu óc tôi rất lâu. Từ sáng đến tối, trong đầu tôi đều có suy nghĩ như vậy.”","“Tôi đã bị hành hạ tới mức hoàn toàn phát điên, tinh thần càng suy sụp, tâm trạng thất thường, nhiều lúc giống như một người điên.”","“Ngay cả bản thân tôi cũng không biết mình sẽ làm ra chuyện gì nữa. Lần này tôi có thể tỉnh táo là nhờ mẹ tôi…”","Mộ Dĩnh Nhi khẽ cắn môi: “Vào ngày các người rời khỏi khách sạn, bà đã cắt cổ tay tự sát. Cuối cùng, Tổng giám đốc Quý đã giúp tôi kịp thời đưa bà đến bệnh viện, mới cứu sống được bà…”","Trần Diễm An nghe vậy thì bỗng nhiên nhớ tới ngày rời đi, Quý Hướng Không và Mộ Dĩnh Nhi lôi kéo nhau ở đại sảnh của khách sạn, cô và Âu Dương Tư lại ở bên ngoài đánh cược.","Cô và Âu Dương Tư cũng nghe được Mộ Dĩnh Nhi nói mẹ cô ta đang gặp nguy hiểm, cần cứu giúp.","Lúc đó, cô và Âu Dương Tư căn bản không tin lời Mộ Dĩnh Nhi nói, tưởng cô ta đang giở thủ đoạn, tranh thủ lòng thương hại, ngầm giở trò sau lưng, không hề coi trọng lời cô ta nói.","Bây giờ cô mới biết, hóa ra mẹ cô ta xảy ra chuyện thật.","“Bà vì tôi mới cắt cổ tay tự sát, nói nếu tôi còn đi tìm Tổng Giám đốc Quý nữa, bà sẽ chết ở trước mặt tôi. Tôi tưởng bà nói đùa, không ngờ bà lại làm thật.”","Ngực Mộ Dĩnh Nhi phập phồng lên xuống: “Trong mấy ngày ở bệnh viện, bà mời bác sĩ tâm lý tới tư vấn cho tôi, tôi cũng mất ngủ suốt mấy ngày, cứ nghĩ về việc này mãi…”","“Thật ra, chuyện thật sự rất đơn giản, chỉ có điều tôi bị tình yêu làm cho mù quáng, không chịu nhìn thẳng vào hiện thực. Trong khoảng thời gian tôi và anh ấy hẹn hò, không nắm tay, không ôm, càng khỏi phải nói tới hôn.”","“Cho dù có đôi lúc tôi chủ động, anh ấy cũng nhanh chóng tránh đi. Từ trước tới nay, anh ấy chưa từng chủ động gửi tin nhắn và gọi điện thoại cho tôi, càng không hẹn tôi ra ngoài.”","“Mỗi lần đều là tôi nóng lòng không chờ được. Nhưng cho dù gặp mặt, anh ấy đều không nói được mấy câu, chỉ trầm ngâm. Khi đó tôi thật sự bị tình yêu làm cho mù quáng, bây giờ nghĩ lại mới cảm thấy thật nực cười.”","“Cho dù là bạn bè bình thường, hai người vẫn có thể tùy tiện ôm nhau, nhưng giữa tôi và anh ấy chưa bao giờ ôm nhau. Bây giờ nhớ lại, tôi mới phát hiện ra mình thật đáng thương…”","Mộ Dĩnh Nhi nhìn xuyên qua cửa sổ sáng sủa, có thể thấy Quý Hướng Không đang đứng ở trong sân.","“Chính anh ấy đã giáng một đòn nặng nề làm tôi tỉnh táo lại. Sau khi đưa mẹ tôi đến bệnh viện, tôi tưởng anh ấy sẽ ở lại với tôi. Tôi rất sợ hãi, vì lúc nào cũng nhớ tới cảnh dưới người mẹ tôi đầy máu, cực kỳ khủng hoảng.”","“Nhưng anh ấy tàn nhẫn lại bạc tình nói cho tôi biết, anh ấy đưa mẹ tôi đến bệnh viện chỉ vì lòng tốt, chẳng có lý do và trách nhiệm nào phải ở lại đó với tôi. Anh ấy không phải bạn trai của tôi, càng không phải chồng tôi. Cho dù tôi có khủng hoảng mà ngất xỉu ở bệnh viện, cũng không liên quan gì đến anh ấy. Dù tôi đã hết lời cầu xin, cuối cùng anh ấy vẫn rời đi…”"]