[" ","Chương 2115","Chỉ cần có lần đầu tiên ngoại tình, đương nhiên sẽ có lần thứ hai, lần thứ ba, thậm chí thành nghiện giống như Trần Vu Nhất vậy","Cô không còn tin tưởng anh, bất kể anh có thiện cảm với người phụ nữ khác trong tình cảnh nào, nhưng chuyện nảy sinh tình cảm với người phụ nữ khác là sự thật!","Bên cạnh Trần Diễm An không thiếu thư ký và tài xế.","Quý Hướng Không không có cách nào, đành phải canh chừng ở bên ngoài biệt thự mỗi ngày, chỉ cần có cơ hội là xông vào trong biệt thự.","Nhưng Trần Diễm An nuôi một con chó Samoyed, nó rất to cũng rất dữ, vừa thấy Quý Hướng Không là sủa, khiến anh không thể bước vào biệt thự một bước.","Quý Hướng Không hết cách, đành nghĩ tới ban công. Ban công của hai biệt thự liền nhau, chắc hẳn có thể nhảy sang.","Buổi tối, bóng đêm nặng nề, anh đi lên ban công. Ban công rất hẹp còn rất cao, xung quanh chẳng có chỗ nào để bám vào, đứng ở phía trên khiến người ta thấy hoảng sợ vì không có cảm giác an toàn.","Quý Hướng Không ngẩng đầu ưỡn ngực hít sâu một hơi rồi nín thở, từ từ đứng lên ban công và di chuyển từng bước một.","Hành động như vậy trông rất nguy hiểm, làm không tốt thì mất luôn cả cái mạng.","Nhưng anh không còn cách nào, đây là lối đi duy nhất!","Hôm nay, Âu Dương Tư không ngủ được, mở cửa sổ ra hóng gió, cầm theo ly rượu vang.","Anh ta cảm giác được một tia sáng chiếu qua nên nhíu mày nhìn sang.","Sau khi quan sát một lát mới phát hiện ra Quý Hướng Không đang di chuyển trên ban công, anh ta nhíu mày, lạnh lùng nói: “Anh làm gì vậy?”","Giọng nói đột nhiên vang lên, Quý Hướng Không không đề phòng nên bị dọa cho giật mình, sau lưng toát mồ hôi lạnh, dưới chân bước hụt, rơi thẳng xuống!","Bịch. Sau đó là tiếng con chó Samoyed sủa loạn hết cả lên, làm Trần Diễm An tỉnh dậy.","Cô ra khỏi biệt thự và bật đèn lên, nhìn thấy Quý Hướng Không đang đau đớn nằm trên mặt đất, gương mặt tái nhợt không còn sắc máu, cắn chặt hàm răng.","Anh ôm lấy cái chân đau, không thể cử động được, chắc bị gãy xương rồi.","Trần Diễm An định mặc kệ anh, nhưng thấy anh có vẻ bị thương rất nặng nên gọi bác sĩ tới.","Sau khi bác sĩ kiểm tra xong thì nhíu mày. Anh ngã từ trên cao như vậy xuống, không chết đã là may mắn lắm rồi. Chân bị gãy xương, phải nằm ít nhất một tháng.","Mặt Quý Hướng Không cũng biến sắc rồi. Anh phải nằm không nhúc nhích như vậy một tháng à?","Vậy anh còn có thể làm gì chứ?","Thế này thì đừng nói là làm gì, ngay cả đứng lên còn chẳng được!","Gương mặt Quý Hướng Không thoáng cái đã đen xì chẳng khác nào cái nồi, đặc biệt là giống với đít nồi, cơ thể căng ra, vẻ mặt khó coi.","Lúc này, Âu Dương Tư cầm ly rượu vang đi tới, còn khẽ lắc ly rượu với vẻ ung dung nhàn nhã, nhìn rượu vang sóng sánh trong ly rượu: “Ngã à?”","Quý Hướng Không nghe vậy thì nhíu mày, ánh mắt nhìn thẳng vào anh ta: “Anh cố ý?”"]