[" ","CHƯƠNG 2188","“Tôi cũng sắp kết hôn rồi…”","Giọng nói trầm trầm bỗng ngừng lại.","Sau đó tung hết quả lựu đạn rất có khả năng bắn phá này ra: “Tám ngày nữa cưới.”","Nghe thế, yết hầu Quý Hướng Không nhúc nhích đến nỗi quên cả uống rượu.","Cậu ta.. cậu ta vừa nói gì?","“Quyết định xong cả rồi à?” Phản ứng của Thẩm Hoài Dương tốt hơn anh nhiều.","“Ừ, quyết định xong xuôi cả rồi. Quen biết mới mấy ngày nhưng tôi thấy cô ấy cũng khá thuận mắt.” Anh ta nói rất bâng quơ, như kiểu người kết hôn không phải là anh ta vậy.","Thẩm Hoài Dương chớp mắt không nói gì nữa, làm gì có ai biết anh ta làm thế là đúng hay sai đâu.","“Trần Vu Nhất, có phải cậu không muốn thấy cảnh tôi kết hôn nên ném quả lưu đạn thế ra không hả? Còn cưới trước cả tôi nữa!” Quý Hướng Không cảm thấy anh sắp điên rồi!","Trần Vu Nhất chớp mắt lắc đầu, rồi nâng ly rượu lên: “Nào, cùng nâng ly vì chúng ta đều thoát khỏi những tháng ngày độc thân, hôm nay không say không về!”","Quý Hướng Không chăm chú nhìn anh ta.","Rõ ràng là người sắp kết hôn nhưng không thấy chút vui mừng và phấn khởi gì từ trên mặt anh ta hết, thật sự rất khiến người ta khó chịu.","“Cậu có thể nghĩ cho kĩ càng mà, đừng có quyết định vội vàng thế…”","“Không quan trọng nữa, nào, uống rượu đi.” Sắc mặt Trần Vu Nhất đầy xem thường, anh ta nâng ly với hai người.","Quý Hướng Không còn muốn nói gì thêm nhưng Thẩm Hoài Dương đã ngăn anh lại.","Hiển nhiên lúc này Trần Vu Nhất đã quyết định thế rồi, anh ta sẽ không đổi ý chỉ vì nghe thêm hai ba câu.","Ầm ĩ đến hơn nửa đêm, người uống nhiều nhất trong ba người họ là Trần Vu Nhất, chỉ có thể dùng say bí tỉ để miêu tả anh ta thôi, say đến nỗi không phân nổi trái phải nữa.","Thuê người lái xe hộ đến, Thẩm Hoài Dương và Quý Hướng Không đưa anh ta về nhà họ Trần trước, sau đó mới ai về nhà nấy.","Sáng sớm hôm sau.","Trần Diễm An đang dọn dẹp đồ đạc, Quý Hướng Không thì đau đầu do say rượu. Anh ôm chăn ngồi dậy, chăm chú nhìn bóng lưng cô.","“Vợ ơi…” Giọng Quý Hướng Không khàn khan và thô ráp, nghe như có cát vậy.","“Sao thế?” Cô đang trang điểm nên không quay đầu lại nhìn anh.","“Trần Vu Nhất sắp kết hôn rồi, cưới trước chúng ta hai ngày.” Anh nói.","Trần Diễm An ồ rồi lạnh nhạt nói: “Ồ, lần này anh ta định gây họa cho con cái nhà ai thế?”","Quý Hướng Không dụi mắt, nghe thế thì thấy mối thù giữa hai người khá sâu nặng: “Không biết nữa, đột ngột quá nên anh cũng chưa từng gặp.”","“Ừ.”","Cô không thấy hứng thú gì hết.","Bây giờ Thân Nhã bạn cô sống tốt như thế, cuộc sống như thiên đường vậy, dù Trần Vu Nhất có thể nào cũng không sao cả.","Thấy cô không có hứng thú gì nên Quý Hướng Không cũng biết dừng lại đúng lúc mà không nói tiếp chuyện này nữa."]