[" ","Chương 2065","Ngược lại, anh đã sớm không còn sự tôn nghiêm của một người ông trước mặt cô rồi, cho nên dù có bị coi là mặt dày cũng không sao cả.","Hai người không ai nhường ai. Lúc này, điện thoại của Trần Diễm An đổ chuông, là Giám đốc gọi đến. Nhân viên công tác đến hết cả rồi, chỉ còn mỗi cô.","Còn chưa khỏi cúm hẳn, cơ thể vẫn yếu ớt, đầu cũng hơi đau, Trần Diễm An nghiêng người, dựa lại vào ghế, nói địa điểm.","Đối với Quý Hướng Không mà nói, sự thỏa hiệp này rõ ràng không vui lắm, nên lập tức khởi động xe, lái tới điểm đến.","Trên đường đi, hai người không nói chuyện với nhau, bầu không khí trong xe vẫn duy trì ở trạng thái im lặng.","Nhưng Quý Hướng Không lại giống như tên ngốc, cong khóe môi, thỉnh thoảng sẽ nhìn Trần Diễm An ngồi trong xe qua gương chiếu hậu.","Địa điểm quay phim được chọn lần này là ở bên hồ. Thời tiết mùa đông lạnh thấu xương, từng cơn gió lạnh thổi đến giống như dao găm, xẹt qua, khiến gò má đau đớn.","Trần Diễm An bận rộn đến độ không thể nghỉ ngơi, chạy tới chạy lui trong trường quay. Cô chỉ mặc chiếc áo khoác lông trên người, cũng không cần giữ ấm gì cả.","Thấy vậy, Quý Hướng Không nhận lấy một cốc nước ấm, đi đến và đưa cho cô.","Tay sắp cứng đơ luôn rồi, Trần Diễm An liếc nhìn anh, rồi nhận lấy cốc nước.","Quý Hướng Không nhìn quần áo cô mặc trên người, rồi cởi áo khoác của mình xuống, choàng lên vai cô, sau đó lại đưa cho cô găng tay lông cừu.","Trần Diễm An không cần, nhưng Quý Hướng Không lại rất cương quyết, giữ chặt cánh tay cô, sau đó đeo vào cho cô.","Cô đưa tay ra kéo xuống.","“Nếu em không muốn những nhân viên đó của em thấy hai chúng ta cứ giằng co qua lại như thế này, thì tốt nhất hãy phối hợp với anh một chút, nếu không chúng ta cứ như vậy dây dưa với nhau tiếp đi.” Quý Hướng Không nói.","Trần Diễm An nhíu mày, để mặc anh đeo găng tay cho mình, nhưng mặt lại không cảm xúc, không hề xúc động và dịu dàng, vẫn là biểu cảm vô cùng lạnh lùng.","Huống hồ, mặc hai chiếc áo khoác sẽ ấm hơn chỉ mặc một chiếc. Sau khi mặc xong, sau lưng lúc này rất ấm, khi làm việc cũng không có gì khó chịu.","Ngược lại, Quý Hướng Không chỉ mặc một chiếc áo lông cổ tròn bên trong, mặc loại áo này trong gió đông lạnh lẽo, không khác gì uống một cốc nước lạnh cả, nhưng vẫn phải âm thầm chịu đựng.","Trần Diễm An quay đầu lại, đương nhiên nhìn thấy dáng vẻ này của Quý Hướng Không. Nhưng cô vẫn không có biểu cảm gì, cho dù anh có đóng băng, ngất xỉu, thì cũng không liên quan đến cô.","Cả buổi chiều, Trần Diễm An đều bận rộn ở trường quay.","Quý Hướng Không vẫn phục vụ ở phía sau.","Đưa cho cô từng thứ một từ nước ấm, túi giữ ấm tay đến bữa trưa.","Tiện tay nhận lấy, ngay đến cả liếc nhìn anh, Trần Diễm An cũng lười, chỉ một mình bận rộn.","Sau khi bận rộn cả một ngày, ngồi trong xe, Quý Hướng Không giống như quay về thiên đường.","Nhưng cảm giác nóng lạnh thay đổi thất thường thật sự quá khó chịu, cũng rất choáng váng. Anh ngồi đó, hồi lâu vẫn chưa hoàn hồn, trán nóng hầm hập…","&nbsp;"]