[" ","CHƯƠNG 2211","Câu này hoàn toàn khiến Hạ Nhiên nghẹn họng, cô trừng mắt nhìn anh, không nói nên lời.","“Bây giờ mới chịu im, không cãi lại nữa à?”","“Được, là tôi sai, tôi không nên tranh cãi với anh, anh nói gì chính là cái đó, được chưa?” Hạ Nhiên co được dãn được, cảm thấy hạ mình cũng không có vấn đề gì.","Thẩm Trạch Hy nhướng mày, đóng cửa xe sau, đi lên phía trước, sau đó gõ cửa kính xe: “Ngồi phía trước, chẳng lẽ tôi là tài xế của cô à?”","Hạ Nhiên nghiến răng ngồi phía trước, miễn cưỡng thắt dây an toàn.","Trên đường đi, hai người không nói tiếng nào, không trao đổi, trong không gian yên tĩnh chỉ có tiếng hít thở của hai người, ngoài ra thì không còn gì nữa.","Đến bệnh viện, Hạ Nhiên đi thẳng vào trong, còn Thẩm Trạch Hy thì quay xe đi đón Huyên Huyên.","Buổi tối, Lục Đông Thăng cũng đến bệnh viện, trong tay cầm quà, Hạ Nhiên đi tới, nét mặt rất vui vẻ, nhẹ nhàng và hạnh phúc.","Cô nhận quà, gọt cho anh ta một quả táo, Lục Đông Thăng ngồi chơi với Hạ Vũ, sau đó bác sĩ đến, lại đòi tiền viện phí.","Hạ Nhiên hơi lúng túng, cũng khá khó xử, cô vẫn chưa xoay sở được tiền viện phí.","Bác sĩ cũng chỉ làm đúng trách nhiệm, bất đắc dĩ nói: “Bệnh viện có quy tắc của bệnh viện, tôi muốn gia hạn, nhưng cũng hết cách, mong cô có thể trả sớm, việc chữa trị giai đoạn sau của bệnh nhân cũng rất quan trọng, đương nhiên cũng tốn tiền, tốt nhất cô nên gom được một lượt tất cả, có lẽ là hơn một tỷ rưỡi.”","Nghe vậy, Hạ Nhiên liên tục vâng dạ, nói rằng cô sẽ tranh thủ xoay tiền, để không khiến bác sĩ phải khó xử.","Lục Đông Thăng nhíu mày, không ngờ lại tốn hơn một tỷ rưỡi, thật sự không phải một con số nhỏ!","Bác sĩ rời đi, lúc này Hạ Nhiên mới nhìn về phía Lục Đông Thăng, hỏi anh ta: “Bây giờ anh còn bao nhiêu tiền?”","Lục Đông Thăng sửng sốt: “Anh á?”","Hạ Nhiên gật đầu xác định là đang hỏi anh ta.","Anh ta hơi do dự, sau đó lắc đầu, không còn bao nhiêu, nhiều nhất cũng chưa đến mấy chục triệu.","Hạ Nhiên không tin, cô tỏ vẻ rất ngạc nhiên, làm việc nhiều năm như thế, sao chỉ dành dụm được từng đấy tiền chứ?","“Đàn ông mà, xã giao nhiều, vừa hút thuốc vừa uống rượu, hơn nữa ba mẹ mua nhà, anh cũng bỏ ra một số tiền, còn có thể dư ra bao nhiêu chứ?”","Hạ Nhiên ngẫm nghĩ một lát rồi nói: “Đưa cho em số còn lại trong tay anh trước đi.”","“Chút tiền này cũng không giúp ích được gì.”","“Được từng nào hay từng đó, vẫn tốt hơn là không có mà.” Lúc này Hạ Nhiên cũng hết cách, chỉ có thể mất bò mới lo làm chuồng.","“Quan trọng là khoảng thời gian này trong nhà còn phải mua một vài thứ, đã đặt trước rồi, bây giờ còn phải đợi trả tiền.”","Hạ Nhiên nhìn anh ta: “Được rồi, để em tự đi vay vậy.”","“Vay nhiều thế thì sao mà trả?”","“Đương nhiên là tự em trả, ba mẹ em đều đã lớn tuổi như thế, cũng không thể bảo họ trả được, hơn nữa bây giờ em còn trẻ, trả từ từ, chắc chắn sẽ có ngày trả hết nợ thôi.”","Nghe vậy, mắt Lục Đông Thăng giật giật, không nói gì.","Bạn bè người thân bên cạnh, Hạ Nhiên đều đã hỏi hết, không ai cho vay cả, dù có cũng chỉ cho vay mấy triệu.","Tiền để dành trong nhà lúc trước cũng dùng để chữa bệnh cho Hạ Vũ hết, lúc này cũng chỉ còn mấy chục triệu.","Hạ Nhiên thở dài ngồi xuống ghế, nâng tay day trán, cảm thấy đầu đau như sắp nổ tung.","Đúng lúc này, điện thoại reo, Hạ Nhiên cầm lên, là đội trưởng gọi.","Nét mặt cô lập tức nhanh chóng thay đổi, từ khi Hạ Vũ nằm viện, đã lâu rồi cô không đến cục cảnh sát, cô cho rằng đội trưởng vì chuyện này nên mới gọi điện thoại, cho nên sau khi nghe máy còn chưa đợi đối phương lên tiếng đã cướp lời: “Đội trưởng, tôi đảm bảo ngày mai chắc chắn sẽ đi làm!”"]