["<br>Editor: TulaBachu1316","Thở phào một hơi, Tạ Bạch Lộ ra khỏi hệ thống, xào một đ ĩa rau hẹ, lại nấu một nồi nước nóng, chuẩn bị đợi mọi người về rồi nấu mì sợi.<br><br>Mì sợi là buổi sáng Phùng Bảo Trân lấy ra, bà ấy nói đợi đến trưa bà ấy về thì nấu mì trứng rau xanh, Tạ Bạch Lộ đừng động tay làm.<br><br>Nước trong nồi còn chưa sôi, Phùng Bảo Trân đã về đến rồi, vừa vào nhà liền nói: “Ai ya, Bạch Lộ, không phải nói cháu đừng làm sao? Cháu cái đứa trẻ này thật là…”Tạ Bạch Lộ cười hi hi nói: “Mợ 3, mọi người đều bận, mình cháu ở nhà rảnh rỗi, vẫn nên làm chút chuyện gì đó.<br><br>”“Mẹ cháu có đứa con gái như cháu thật có phúc!” Phùng Bảo Trân mặt đầy ngưỡng mộ nói.<br><br>Đợi những người khác cũng quay về, nước cũng sôi rồi, Phùng Bảo Trân liền nấu mì rau xanh, còn đập một cái trứng đánh tan cho vào, cho vài giọt dầu mè, đây thực sự là món ăn ngon.<br> <br><br>Hai anh em Phạm Quốc Khánh li3m bát sạch sẽ, Phùng Bảo Trân thấy bọn chúng vẫn còn muốn ăn, liền đem bánh màn thầu bột ngô buổi sáng ăn còn thừa lại ra, hai anh em chấm vào nước rau xào ăn sạch sẽ.<br><br>“Tài nghệ nấu nướng của Bạch Lộ nhà chúng ta thực tốt!” Phạm Bảo Mộc vẻ mặt vui vẻ nói: “Tôi đã nói với người ta rồi, để lại cho tôi một con cá lớn nhất, buổi tối Bạch Lộ biểu hiện tốt một chút, để tiểu Đường có ấn tượng tốt về cháu.<br><br>”Phùng Bảo Trân hiển nhiên cũng biết chuyện này, bà ấy vội nói: “Buổi tối tôi về sớm chút để giúp Bạch Lộ.<br><br>”Đợi qua giờ nghỉ trưa, cả nhà lại đi ra ngoài, Tạ Bạch Lộ cũng xách túi vải của mình, đi đến cửa hàng bách hóa quốc doanh lấy bút máy cho Ngưu Hạo.<br><br>Phạm Bảo Mộc biết cô buổi chiều muốn ra ngoài, đặt biệt nhét cho co ít tiền, còn có mấy tờ phiếu lương thực, để cô đói thì tự mình đến nhà hàng quốc doanh mua đồ ăn.<br><br>Tạ Bạch Lộ cất tiền và phiếu lương thực cẩn thận, bắt xe buýt đi đến cửa hàng bách hóa quốc doanh.<br><br>Sau khi lấy bút máy, dù sao thời gian vẫn còn sớm, Tạ Bạch Lộ lại đi dạo bên trong đó, cô đi xem radio, dẫu sao buổi trưa vừa nấu cơm vừa nghe radio cảm giác vẫn khá tốt.<br><br>Nhưng radio loại rẻ nhất cũng phải 100 tệ, còn phải dùng phiếu mua, Tạ Bạch Lộ nhìn một lúc rồi đi.<br><br>Lát sau, Tạ Bạch Lộ nhìn thấy bột gội đầu và cao gội đầu, còn có xà phòng thơm Thượng Hải, vừa thơm vừa đắt hơn nhiều so với loại ở nhà cô hay dùng.<br><br>Cô có chút động tâm, liền mở miệng dò hỏi: “Đồng chí, xin hỏi cao gội đầu và bột gội đầu này bán thế nào?”Nhân viên bán hàng bên trong nhìn chiếc áo khoác bông nhà quê của Tạ Bạch Lộ, có chút không kiên nhẫn nói: “Hỏi cái này làm gì? Cô có phiếu sản phẩm công nghiệp không?”.<br><br>"]