["<br>Editor: Tulabachu1316","“Thế nào mới tính là đủ tiêu chuẩn? Đánh giá kiểu gì?” Tạ Bạch Lộ nói: “Hơn nữa tôi lấy cá ở đâu ra?”“Nguyên liệu nấu ăn là do kí chủ tự giải quyết, đánh giá sẽ do 3 người cậu của kí chủ, chỉ cần 3 người bọn họ cảm thấy ngon từ tận đáy lòng, sẽ tính là đủ tiêu chuẩn.<br><br>” Hệ thống nói.<br><br>Tạ Bạch Lộ thở dài: “Tôi biết ngay là nhiệm vụ thăng cấp không dễ hoàn thành mà, đầu tiên tôi đều không biết lấy cá ở đâu ra, thêm nữa, 3 người cậu của tôi rất ít đến nhà tôi làm khách.<br><br>Chẳng lẽ tôi phải làm một con cá, rồi đưa đến từng nhà cho bọn họ nếm thử sao?”“Cụ thể làm thế nào do kí chủ tự mình quyết định, hệ thống chỉ xem kết quả.<br><br>”Được rồi, Tạ Bạch Lộ nhíu mày ra khỏi hệ thống.<br><br>Đến buổi trưa, trong phòng bệnh bắt đầu có người đưa cơm, cũng có mấy người điều kiện tốt, cầm phiếu thực phẩm và tiền đến nhà ăn bệnh viện để mua cơm ăn.<br><br>“Chị Phạm, các người buổi trưa ăn thế nào? Có cần tôi tiện thể giúp các người lấy chút cơm không?” Một người phụ nữ trung niên nhiệt tình huơ huơ phiếu trong tay, mặt viết đầy vẻ tự hào.<br> <br><br>PhạmVân Hà nghiêm túc nói: “Không cần đâu, nhà chúng tôi lát nữa sẽ có người đưa cơm đến.<br><br>”Không lâu sau, Tạ Lập Đông liền ôm một túi đồ to cười ngốc nghếch chạy vào.<br><br>Trong chiếc nồi cũ có canh xương, vừa mở nắp ra, mùi thơm ngào ngạt bay ra, mọi người trong phòng bệnh đều nhìn qua.<br><br>Tạ Lập Đông mở hộp nhôm ra, cười nói: “Em gái, chị dâu em xào khoai tây thái sợi với thịt cho em, là món em thích ăn nhất.<br><br>”Phạm Vân Hà lại giành lấy hộp cơm, bà nhìn rồi cười lạnh lùng: “Thằng cả, con chắc chắn là mua nửa cân thịt lợn chứ?”“Đúng ạ, là mua nửa cân thịt.<br><br>” Tạ Lập Đông nói.<br><br>“Thằng cả là người thật thà, con nhất định sẽ không nói dối, con nhìn xem thịt trong này, làm sao mà được nửa cân? Nhất định là vợ thằng cả để lại một ít rồi!” Phạm Vân Hà tức giận mà mặt bắt đầu giật giật, bà nói: “Em gái con bị thương đến mức như vậy, ta muốn cho nó ăn miếng thịt lợn, mà vợ con còn ăn bớt của nó! Các người rốt cuộc có lương tâm hay không?”Trước đây, đồ ăn ngon trong nhà dường như đều là một mình Tạ Bạch Lộ ăn, cô yên tâm ăn uống, thậm chí còn sẵn sàng lén lút giấu thịt và trứng gà đem cho người trong lòng La Vĩnh Thanh, đều cũng không biết để lại mấy miếng cho người nhà ăn.<br><br>Hiện tại Tạ Bạch Lộ đương nhiên không phải người như vậy, đối với người nhà yêu thương cô như vậy, cho dù cô có thèm thịt, cũng tuyệt đối chia sẻ cùng ăn.<br><br>“Mẹ.<br><br>” Tạ Bạch Lộ kéo cánh tay PhạmVân Hà, cười nói: “Con có nhiều thịt thế này đã đủ ăn rồi, tiểu Quân còn nhỏ, chị dâu cả để lại chút thịt cho nó, cũng là nên làm.<br><br>”Tạ Tiểu Quân chính là con trai của Tạ Lập Đông, năm nay 4 tuổi, khỏe mạnh kháu khỉnh, chính là giống hệ cha nó, cũng là vẻ mặt hiền lành.<br><br>“Cái gì mà nên làm? Cô ta muốn cho con trai ăn thịt lợn, không biết tự mình đi mua sao?” PhạmVân Hà vô cùng tức giận nói: “Đây là thịt lợn mẹ mua cho con, cô ta dựa vào cái gì?”“Mẹ, chị dâu cả trong tay làm gì có phiếu thịt? Phiếu thịt trong nhà không phải đều trong tay mẹ hay sao?” Tạ Bạch Lộ nói: “Mẹ, chúng ta mau ăn cơm đi, trời lạnh, nếu để đồ ăn nguội thì thật đáng tiếc.<br><br>”“Đúng đúng đúng, con không thể ăn cơm nguội được!” Phạm Vân Hà lập tức thay đổi lực chú ý.<br><br>Ngoài khoai tây sợi xào thịt, vẫn còn một bát rau xanh xào, canh xương là dùng củ cải trắng hầm.<br><br>Mỗi gia đình ở thôn Liễu Thụ đều giữ lại đất trồng rau cho mình, nhưng trồng đi trồng lại, cũng chỉ là vài thứ rau xanh, ớt, khoai tây, củ cải…Phạm Vân Hà múc cho Tạ Bạch Lộ một bát lớn xương, sau đó mới múc cho Tạ Lập Đông một chén canh, bên trong đều là củ cải.<br><br>"]