["<br>Editor: Tulabachu1316","Nhà họ Tạ vốn dĩ cùng là nhà đất, nhưng sau khi Tạ Trường Vĩ hi sinh, PhạmVân Hà có được khoản tiền trợ cấp, lại thêm sau đó con trai cả đến tuổi lập gia đình, PhạmVân Hà liền quyết tâm, đập bỏ nhà đất và xây dãy nhà gạch xanh khang trang.<br><br>Có căn nhà tốt như vậy, chuyện lập gia đình của Tạ Lập Đông và Tạ Lập Hạ vô cùng suôn sẻ, nếu không Tạ Tiểu Mãn cố chấp đi lính, hiện tại cũng đã lập gia đình rồi.<br><br>Sân nhà họ Tạ cũng rất rộng, tường bao quanh sân là một nửa gạch xanh, một nửa hàng rào trúc, phía sau hàng rào trúc là đất trồng rau, đang phát triển rất tốt.<br><br>Trong sân nuôi một đàn gà, nhưng trên đất lại khá sạch sẽ, bởi vì Tạ Tiểu Quân có cái chổi nhỏ, chỉ cần nhìn thấy phân gà liền lập tức quét gọn lại, làm phân bón cho rau trồng trong nhà.<br><br>“Con gái ngoan, sức khỏe con không tốt, mau ngồi xuống nghỉ ngơi.<br> <br><br>” Phạm Vân Hà lập tức bưng cái ghế trúc ra để Tạ Bạch Lộ ngồi dưới mái hiên phơi nắng, bản thân bà thì vội vàng đi vào nhà bếp rót nước đường đỏ cho Tạ Bạch Lộ.<br><br>Phạm Vân Hà bưng một bát nước đường đỏ cho Tạ Bạch Lộ, quay đầu nói: “Tiểu Quân, cháu đi ra ruộng nói với mẹ cháu, cơm trưa để bà làm, kêu mẹ cháu không cần về, đừng để trì hoãn tranh công điểm.<br><br>”“Vâng!” Tạ Tiểu Quân nhanh như con khỉ chạy vụt đi.<br><br>Nói đến nấu cơm, Tạ Bạch Lộ nghĩ đến nhiệm vụ hệ thống mà bản thân cần làm, liền nói: “Mẹ, mẹ muốn nấu cơm, để con giúp mẹ.<br><br>”PhạmVân Hà kinh ngạc, “Con bị thương như vậy, mẹ đau lòng chết đi được, sao có thể để con giúp mẹ? Con nghe lời, nghỉ ngơi cho khỏe! Mẹ không cần con giúp, cho dù có muốn giúp, cũng nên là hai chị dâu của con, sao đến lượt con?”Nói xong, PhạmVân Hà lại đi qua cẩn thận dè dặt chạm chạm vào chỗ băng trên trán của Tạ Bạch Lộ, mắt đỏ hoe, “Bạch Lộ đáng thương của mẹ, chịu khổ như vậy, gầy đi bao nhiêu, mẹ phải bồi bổ cẩn thận cho con!”Tạ Bạch Lộ có chút cứng họng không nói nên lời, cô ở bệnh viện ăn ngon ngủ ngon, tự cảm giác còn béo lên chút, cũng không biết PhạmVân Hà nhìn ra cô gầy chỗ nào.<br><br>Trong nhà không có đồng hồ, Phạm Vân Hà nhìn nhìn sắc trời, dự đoán thời gian cũng tương đối rồi liền đi vào bếp bắt đầu nấu cơm.<br><br>Tạ Bạch Lộ bưng ghế trúc ngồi ra cửa bếp, “Mẹ, con ngồi đây cùng mẹ.<br><br>”Côn phải xem xem bếp đất thời này nấu cơm kiểu gì, nếu không, cấp nhiệm vụ kia năm nào tháng nào mới có thể hoàn thành được.<br><br>PhạmVân Hà nhìn con gái, cảm động lại muốn lau nước mắt.<br><br>Nồi sắt ở thời này là vật quý, nhà họTạ cũng chỉ có một nồi sắt, mẹ chồng nàng dâu PhạmVân Hà dùng đều vô cùng quý trọng.<br><br>.<br><br>"]