["<br>Editor: Tulabachu1316","“Quả rắm! Cậu vẫn có mặt mũi nói sao? Nếu không phải tên thư sinh như cậu vẫn luôn liếc mắt đưa tình với Bạch Lộ nhà chúng tôi, Bạch Lộ sẽ ngày ngày đưa đồ ăn cho cậu sao? Cậu tự nói đi! Mấy tháng nay, cậu đã ăn bao nhiêu đồ nhà chúng tôi? Không phải đều là lừa từ trong tay Bạch Lộ nhà chúng tôi sao? Bạch Lộ nhà chúng tôi ngốc, nhưng tôi không ngốc! Nhà chúng tôi 3 đời nông dân nghèo, cha con bé còn là liệt sĩ, có huân chương quân công hạng nhất! Hôm nay nếu như cậu không cho chúng tôi lời giải thích, tôi sẽ đi tìm huyện trưởng làm chủ!” Phạm Vân Hà từ trước đến nay luôn khí thế, trong thôn không có ai cãi nhau thắng bà ấy, lại thêm việc bà ấy là người nhà liệt sĩ, lại càng thêm tự tin.<br><br>Tạ Bạch Lộ sờ sờ lên trán, yếu ớt kêu một tiếng: “Mẹ.<br><br>”Phạm Vân Hà lòng bàn chân như xoa dầu, xoẹt một cái liền quay lại bên giường bệnh, mặt lo lắng nhìn cô: “Ơi, mẹ đây, con cần gì?”Tạ Bạch Lộ nói nhỏ: “Mẹ, chúng ta đừng làm lớn chuyện này nữa có được không?”“Vậy sao được?” Phạm Vân Hà mặt nghiêm túc, “Con đừng sợ, mẹ có thể đòi lại công bằng cho con!”“Mẹ, con xin mẹ, con sợ mất mặt.<br><br> <br>” Tạ Bạch Lộ nhỏ giọng nói: “Chuyện này nếu làm lớn lên, cả công xã đều sẽ biết con làm chuyện ngu ngốc, con sợ xấu hổ…mẹ, bỏ đi…nếu không sau này khiến con khó nói chuyện hôn sự thì làm thế nào?”Cô bắt buộc phải thuyết phục Phạm Vân Hà bỏ qua cho La Vĩnh Thanh, nếu không, đây chính là lần đầu tiên cô kết thù với La Vĩnh Thanh, ở đây, La Vĩnh Thanh cũng bắt đầu hận Tạ Bạch Lộ.<br><br>Phạm Vân Hà vừa nghe cái lý do này, nhất thời cả người chấn động, Tạ Bạch Lộ đã 16 tuổi rồi, ở trong thôn, độ tuổi này có thể bàn chuyện hôn sự rồi, đây thực sự là một chuyện lớn.<br><br>“Vậy thì cũng không thể cứ như vậy mà dễ dàng cho tiểu tử này được!” Phạm Vân Hà cũng nhỏ giọng nói: “Con đừng tưởng mẹ không biết, mấy tháng nay, con đem cho anh ta bao nhiêu đồ ăn? Ngay cả trứng gà cũng lén lút đem cho anh ta ăn!”Phạm Vân Hà cùng với con dâu cả, con dâu hai của bà đều đang tích công điểm, con trai thứ 3 Tạ Tiểu Mãn mỗi tháng đều gửi tiền trợ cấp về, cho nên cuộc sống nhà họ Tạ không khó khăn, bình thường ăn uống cũng ngon hơn nhà khác.<br><br>Bởi vậy, La Vĩnh Thanh mặc dù không thích cô gái nông thôn ngốc nghếch Tạ Bạch Lộ này, nhưng lại không rõ ràng từ chối cô, trái lại mỗi lần đều giữ lại đồ ăn cô lén lút đem cho.<br><br>Tạ Bạch Lộ nói: “Vậy thì kêu anh ta bồi thường 10 kg lương thực, chuyện này xem như huề nhau.<br><br>Cũng nhờ thư ký Thôi đừng lộ chuyện này ra ngoài, con sợ xấu hổ.<br><br>”Vì để Tạ Bạch Lộ có thể nói chuyện hôn sự, Phạm Vân Hà chỉ có thể làm theo cách của cô nói.<br><br>.<br><br>"]