["<br>Editor: Tulabachu1316","Lúc này là lúc nông nhàn của mùa đông, nhưng mọi người vẫn phải chở phân ra ruộng, đào đất, lại thêm ở cửa thông lại đang sửa cầu, cho nên vẫn là có thể kiếm được công điểm.<br><br>Lúc quay về vừa khéo đi qua chỗ bọn họ sửa cầu, đây là công việc nặng, đều là đàn ông làm.<br><br>Tạ Bạch Lộ nhìn trong đám người đang chuyển đá thấy anh hai Tạ Lập Hạ, liền vội giơ tay lên vẫy vẫy.<br><br>La Vĩnh Thanh cũng đang cật lực làm việc, vừa ngẩng đầu lên nhìn thấy Tạ Bạch Lộ bên này vẫy tay, nhịn không được khinh miệt nhổ bãi nước bọt xuống đất.<br><br>Một thanh niên trí thức bên cạnh tên Ngưa Hạo cũng nhìn thấy 3 người Tạ Bạch Lộ, liền nói: “Yô, Tạ Bạch Lộ xuất viện rồi à, vậy thì lão La anh lại có đồ ngon ăn rồi, sau nhớ chia cho tôi chút nhé, ha ha!”La Vĩnh Thanh không nói với bất cứ ai chuyện anh ta phải bồi thường phiếu lương thực 10kg cho nhà họ Tạ, nghe thấy vậy liền lập tức xụ mặt nói: “Đồ của cô ta tôi ăn không nổi! Muốn ăn thì các người tự mình đi lấy đi! Đừng có để tôi dính líu gì đến cô ta!”Ngưu Hạo cười nói: “Tạ Bạch Lộ trắng trẻo, lại còn học hết cấp 2, tiểu tử anh được hời lại còn khoe mẽ à.<br> <br><br>”“Nhìn thấy cô ta là thấy phiền.<br><br>” La Vĩnh Thanh lại nhổ bãi nước bọt xuống đất, vô cùng tức giận tránh ra.<br><br>Một nam thanh niên trí thức nhìn vô cùng giản dị khác dùng tay áo lau mồ hôi, nhỏ giọng nói: “Lão La sao có thể cưới người dưới quê chứ? Anh ta một lòng muốn quay về thành phố, anh về sau đừng có nói linh tinh, không là lại cãi cọ.<br><br>”Tạ Bạch Lộ bọn họ về đến nhà, Tạ Tiểu Quân ở nhà một mình lập tức tung tăng chạy ra cửa: “Bà nội, cô!”Tạ Tiểu Quân vóc dáng không thấp, chính là giống hệt cha cậu bé, vừa gầy vừa đen.<br><br>Tạ Bạch Lộ lật lật trong túi áo bông, tìm ra một cục kẹo đường được người khác cho, bỏ vào tay Tạ Tiểu Quân.<br><br>Tạ Tiểu Quân vô cùng vui vẻ, lớn như vậy rồi đây là lần đầu tiên lấy được đồ ăn trong tay cô, cậu bé thậm chí có chút không dám nhận, có chút sợ sệt nhìn PhạmVân Hà.<br><br>Phạm Vân Hà bực bội nói: “Còn không nói cảm ơn cô của con? Ngây ngốc ra đó làm gì?”“Cảm ơn cô.<br><br>” Thấy bà nội không mắng người, Tạ Tiểu Quân nói cảm ơn rồi lập tức bóc kẹo bỏ vào miệng, sau đó cẩn thận dè dặt bỏ giấy gói kẹo vào trong túi, định lát nữa chạy ra khoe với đám bạn, đây là loại kẹo ở thành phố mới có.<br><br>Thời buổi này, trẻ con 7 8 tuối mới đi tiểu học ở công xã học, những đứa trẻ chưa tới tuổi đều ở nhà, làm chút việc vặt, đào rau dại.<br><br>Có những nhà nhiều con, đứa lớn xách đứa nhỏ, cả đám nhóc lang thang khắp thônThôn Liễu Thụ đại đa số đều là nhà đất, dùng rơm rạ cùng đất đỏ đắp thành, loại nhà ở kiểu này đông ấm hạ mát, chỉ có điều ánh sáng rất kém, vì nhà đất không thể đào cửa sổ quá lớn.<br><br>.<br><br>"]