["Editor: Tulabachu1316<br>","“Nếu không chọn, tiếp theo đó linh hồn sẽ tiến hành tự hủy diệt, lần này tái sinh sẽ dừng hủy diệt.<br><br>”“Ngươi nói như vậy, thân thể kia của ta, sau khi ngã từ bậc thang xuống, đã…đã không còn nữa?”Hệ thống nói: “Đúng vây, đã không cứu nổi, tuyên cáo tử vong rồi.<br><br>Bởi vì linh hồn tiếp theo gắn kết với hệ thống này, cho nên tôi may mắn được chọn, chúc mừng.<br><br>Xin hỏi có lựa chọn tiến hành trói định không? Có, xin trả lời là có.<br><br>”Có thể trọng sinh một lần đương nhiên là chuyện tốt, Tạ Bạch Lộ chỉ suy nghĩ đúng 3 giây, liền trả lời: “Có.<br> <br><br>”“ Hệ thống may mắn số nyc575859 chính thức tiến hành trói định với kí chủ, mời kí chủ tiến hành bắt đầu học tập, đồng thời đúng giờ hoàn thành nhiệm vụ của hệ thống.<br><br>”Đợi Tạ Bạch Lộ hoàn thành học tập ban đầu, lúc được hệ thống thả ra, đã là buổi sáng ngày hôm sau, hơn nữa tình hình đã ồn ào hơn, ngay cả thư ký Thôi Đại Hoa của công xã Hồng Tinh đều bị mẹ Phạm Văn Hà của Tạ Bạch Lộ tìm đến giúp bọn họ làm chủ.<br><br>Tạ Bạch Lộ không dám ngủ tiếp, mở to mắt bắt đầu gọi : “Mẹ”.<br><br>Phạm Vân Hà đầu bù tóc rối, hai mắt khóc sưng đỏ bất kham, nghe thấy âm thành liền nhào qua ôm lấy cô: “Bạch Lộ của ta! Con cuối cùng cũng tỉnh rồi! Mẹ bị con doạ chế rồi!”Tạ Bạch Lộ hôm qua tỉnh lại trong nháy mắt, lúc sau liền tiếp tục hôn mê, cả nhà có gọi thế nào cũng không tỉnh lại, nếu không phải bác sĩ lần nữa nói đảm bảo sức khoẻ của cô không có vấn đề gì, Phạm Vân Hà e là muốn dỡ bỏ cái phòng bệnh này.<br><br>Phải biết rằng, lúc Phạm Vân Hà mang thai Tạ Bạch Lộ, đã mất đi chồng Tạ Trường Vĩ của mình, sau này, liền coi đứa con gái bé nhỏ còn chưa được nhìn mặt cha như máu thịt trong tim, kêu trong miệng cũng sợ sẽ tan biến.<br><br>Hiện tại là mùa đông năm 1974, ở nông thôn, ngay cả trẻ con mấy tuổi cũng phải phụ giúp làm việc, nhưng Tạ Bạch Lộ lớn đến 16 tuổi, lại cái cuốc cũng chưa từng cầm 1 lần, Phạm Vân Hà còn cho cô học hết cấp 2, cả thôn dường như không tìm được nhà thứ 2 giống vậy.<br><br>Tạ Bạch Lộ duỗi tay vỗ vỗ sau lưng Phạm Vân Hà, tâm tình hơi có chút kỳ lạ.<br><br>Cô là một cô nhi, từ nhỏ lớn lên trong viện phúc lợi thành phố, đột nhiên có một người mẹ yêu thương mình như vậy, cảm giác này dường như cũng không tệ.<br><br>“Em gái!”Hai chàng trai phơi nắng cho đen sạm cũng sà đến trước giường bệnh, hai người ngũ quan ngay ngắn, vóc dáng cũng không thấp, chỉ là vừa đen vừa gầy.<br><br>Đây là anh cả Tạ Lập Đông và anh hai Tạ Lập Hạ của Tạ Bạch Lộ, anh ba Tạ Tiểu Mãn của cô năm trước đã kế nghiệp cha đi lính, nếu không, lúc này anh ba chắc chắn cũng túc trực ở bệnh viện.<br><br>.<br><br>"]