["<br>Editor: TulaBachu1316","Bởi vì thời này nông thôn và thành thị vẫn có sự khác biệt lớn, người dân ở quê thậm chí không thể mặc được những chiếc áo đan từ sợi tháo từ găng tay này, nếu điều kiện tốt, họ sẽ mua quần áo vệ sinh, điều kiện kém, mùa đông chỉ mặc áo dài tay, bên ngoài khoác áo bông độn, gió thổi cái là tứ phía đều phồng lên.<br><br>Tạ Bạch Lộ không chỉ mặt áo vải sợi, người và mặt mũi cũng không gầy, vừa nhìn là biết được gia đình nuôi dưỡng không tệ.<br><br>“Đứa trẻ ngốc, cháu chạy vào đây làm gì? Ra ngoài nói chuyện với tiểu Đường đi.<br><br>” Phùng Bảo Trân cười đẩy đẩy Tạ Bạch Lộ.<br><br>Tạ Bạch Lộ giả ngốc: “Cậu 3 kêu cháu nấu món cá.<br><br>”“Vậy cũng không được để tiểu Đường một mình ở ngoài đó chứ.<br> <br><br>”“Cậu 3 rất mau là về đến rồi.<br><br>”Quả nhiên, lời vừa nói xong, Phạm Bảo Mộc đã về đến, trong tay còn bưng một nồi nhôm, xem như bảo bối đi vào nhà bếp.<br><br>“Thị hầm mua về rồi đây.<br><br>” Phạm Bảo Mộc nói: “Thứ đồ này uống rượu rất ngon, buổi tối tôi muốn cùng tiểu Đường uống hai chén.<br><br>”“Tiểu Đường đã đến rồi, ông mau ra ngồi cùng người ta đi.<br><br>” Phùng Bảo Trân đuổi ông ra ngoài.<br><br>Thời buổi này, thịt hầm ở nhà hàng quốc doanh chính là hàng thật giá thật, làm ngày nào bán ngày đó, tuyệt đối không có hàng tồn, Phạm Bảo Mộc mua thịt hầm trong đó có tim lợn, thịt thủ lợn, không phải là phần ngon nhất, nhưng cũng rất xa xỉ rồi.<br><br>Tạ Bạch Lộ nghĩ ngày mai phải đi mượn sách, liền dùng ra 12 phần bản lĩnh, đem cá chiên vàng hai mặt, cho hành, gừng tỏi, ớt khô rồi chầm chậm kho.<br><br>Trước khi cho ra khỏi nồi, còn rắc lên trên ít hành cắt nhỏ, mùi thơm nức mũi.<br><br>Phùng Bảo Trân nếm thử ngụm canh cá, mắt sáng lên: “Ai yo, ngon quá, Bạch Lộ nhà chúng ta giỏi quá! Người mợ này đều kém xa cháu rồi!”Khách quý đến nhà, Phùng Bảo Trân và Tạ Bạch Lộ lại làm nõn bắp cải xào nấm hương, đậu phụ hầm bắp cải nấu miến, trứng chiên hành lá, cộng thêm cá kho và thịt hầm, đây là ăn tết mới có những thứ ngon thế này, Phạm Quốc Xương sớm đã đói không chịu được, ngồi xổm trước cửa bếp giống như chó con nhìn những đồ ăn đó.<br><br>Tạ Bạch Lộ rất thích em trai họ nhỏ này, tranh thủ mợ 3 không để ý, lén lút nhét một miếng thịt thủ lợn vào miệng Phạm Quốc Xương, thằng bé lập tức thích thú chị họ này.<br><br>Một bữa cơm mà cả khách và chủ đều vui vẻ, Phạm Bảo Mộc và Đường Tự Lập mỗi người uống 2 chén rượu trắng, những người khác uống sữa mạch nha, ăn sạch sẽ cả bàn đồ ăn.<br><br>.<br><br>"]