["<br>Editor: TulaBachu1316","Cuộc sống nhàm chán cuối cùng cũng khiến Tạ Bạch Lộ cúi đầu trước Đường Tự Lập, cô không chút cốt khí nói: “Vậy phải cảm ơn anh nhiều rồi, ngày mai tôi đến nhà anh mượn sách, lúc nào đến thì tiện?”Đường Tự Lập nói: “Tôi buổi trưa về nhà ăn cơm, 11 giờ cô có thể tới.<br><br>”Thời đại này cho dù là công xưởng hay là trường học, buổi trưa đều có đủ thời gian nghỉ ngơi, như những đứa trẻ thành phố bọn họ, đại đa số đều về nhà ăn cơm trưa.<br><br>Tạ Bạch Lộ nói: “Vậy thì 11 giờ.<br><br>”Đường Tự Lập rõ ràng rất nhiệt tình, anh từ túi đeo chéo lấy ra một quyển vở, xé một tờ giấy phía sau cùng viết địa chỉ khu đại viện quân đội và tuyến xe bus, sau đó đưa cho Tạ Bạch Lộ.<br><br>Chiếc bút máy này trên tay anh viết rất đẹp, nét bút mạnh mẽ, đến mức có thể đem làm bảng chữ cái mẫu.<br><br>“Cảm ơn.<br><br>” Nhận lấy tờ giấy, thái độ Tạ Bạch Lộ tốt hơn nhiều, “Vậy chúng ta bây giờ về nhà cậu 3 tôi nhé.<br><br>”Đường Tự Lập cười cười, nói: “Vẫn nhờ cô đi cùng tôi đến cửa hàng bách hóa một chuyến.<br> <br><br>”Tạ Bạch Lộ lại bối rối đi theo anh đến cửa hàng bách hóa một chuyến, nhìn thấy Đường Tự Lập dùng phiếu mua hai hộp bánh ngọt, hai chai nước đường đóng hộp, bánh ngọt đều là loại hình vuông, tương tự như bánh hạch đào, mỗi hộp có 10 cái.<br><br>“Anh rất thích ăn bánh ngọt sao?” Tạ Bạch Lộ tò mò hỏi.<br><br>Đường Tự Lập bật cười thành tiếng, sau đó nhịn cười, nói nhỏ: “Buổi tối đi làm khách, đương nhiên không thể đi tay không.<br><br>”“Ồ…” Tạ Bạch Lộ mặt hơi ửng đỏ, liền không nói chuyện nữa, chỉ yên lặng đi theo phía sau Đường Tự Lập.<br><br>Trên đường ra trạm xe buýt, Đường Tự Lập đưa cô rẽ vào một con hẻm nhỏ, nói là có đồ tốt có thể uống.<br><br>Đi đến sâu trong hẻm, Đường Tự Lập gõ gõ một cửa sổ kính có vẻ cũ kỉ, cửa số rất nhanh liền mở ra, bên trong một cô gái tầm 12 13 tuổi mặt tròn trịa thò đầu ra, giọng rất nhỏ hỏi: “Tìm ai?”“Tìm lão Lý, hôm nay trời nắng thật đẹp.<br><br>” Đường Tự Lập nói một câu không đầu không đuôi.<br><br>“Muốn mấy bát?”“Hai bát, thêm hai cái bánh đường.<br><br>” Đường Tự Lập cũng nói rất nhỏ.<br><br>“Mau vào đi.<br><br>” Cô gái nói xong, liền thụt đầu vào rồi đóng cửa sổ lại, mở cánh cửa gỗ ở bên cạnh.<br><br>Đường Tự Lập cười rồi kéo Tạ Bạch Lộ vào trong, lại tiện tay đóng cửa lại.<br><br>Ánh sáng trong phòng hơi tối, cạnh tường có một cái bàn vuông cùng mấy chiếc ghế gỗ dài, có một mùi hương ngọt nhẹ.<br><br>Cô gái từ trong nhà bưng ra hai bát viền xanh đang bốc khói đặt lên bàn, sau đó lại bưng ra một đ ĩa, bên trong bỏ hai chiếc bánh mì trắng nướng.<br><br>“Mau ăn, đây là sữa đậu nành nóng và bánh đường.<br><br>” Đường Tạ Lập cười nói: “Ngon hơn nhà hàng quốc doanh.<br><br>”.<br><br>"]