["<br>Editor: TulaBachu1316","Tạ Bạch Lộ vội kéo Tạ Tiểu Quân ra sau, sau đó nhanh chóng nói: “Mẹ, chuyện này là con không tốt, con muốn ăn cá, cho nên vừa nghe thấy bên ngoài ồn ào, con liền nhịn không được mà chạy ra.<br><br>Cái này không thể trách tiểu Quân, thằng bé mới mấy tuổi chứ? Nó có hiểu gì đâu?”Tạ Lập Hạ vẻ mặt hổ thẹn nói: “Em gái, em muốn ăn cá, thì kêu anh đi bắt! Em tự mình chạy ra ao lớn, như vậy khiến trong lòng chúng ta buồn bao nhiêu? Anh hai không có bản lĩnh khác, nhưng vẫn có thể bắt cho em một bát cá.<br><br>”Tạ Bạch Lộ chỉ có thể nói xin lỗi với hai anh trai, tỏ vẻ bản thân sẽ không đi đến nơi nguy hiểm nữa, sắc mặt PhạmVân Hà mới dễ coi hơn chút.<br><br>“Được rồi, con về ăn cơm đi.<br><br>” Phạm Vân Hà giành lấy khay trong tay Tạ Bạch Lộ, nhìn tay cô hồng hồng, mắt cũng đỏ, bà nói: “Con gái ngoan, sau này con phải gả lên thành phố hưởng phúc, loại việc nặng nhọc này không được đụng vào! Nếu tay bị thô, thì sẽ khó coi!”Mọi người nuôi con gái, nhưng con gái nhà PhạmVân Hà chính là nuôi không giống vậy, Tạ Bạch Lộ học thức cao hơn so với những cô gái khác trong thôn, mặt mũi cũng trắng trẻo hơn.<br><br> <br>Sớm đã có người cùng thôn đến đánh tiếng chuyện hôn sự, nhưng PhạmVân Hà vẫn nhớ lời đoán mệnh của người mù đó, chỉ toàn tâm toàn ý muốn em mình trai ở thành phố sắp xếp chuyện hôn sự cho Tạ Bạch Lộ, không quan tâm đ ến dò hỏi của thôn xóm.<br><br>Trải qua chuyện này, Tạ Bạch Lộ đã đủ hiểu mức độ quan tâm của PhạmVân Hà đối với đứa con gái nhỏ này.<br><br>Về đến nhà, hai chị dâu đã nấu xong cơm trưa, xào củ cải, lại dùng cải trắng xào với nấm khô, một mình Tạ Bạch Lộ có một cái trứng luộc ăn.<br><br>Trước đây, Phạm Vân Hà thích làm chứng hấp cho Tạ Bạch Lộ, nhưng người ở quê nói đó là đồ ăn không tốt, cho nên sau khi Tạ Bạch Lộ bị thương liền không ăn trứng hấp nữa.<br><br>PhạmVân Hà vẫn luôn không vui vẻ lắm, Tạ Bạch Lộ cứ cố gắng gắp đồ ăn cho bà, phải rất lâu mới dỗ được bà.<br><br>Đợi ăn cơm trưa xong, trong thôn chia xong cá lớn, nhà họ Tạ được 3 con cá lớn, Phạm Vân Hà mới vui vẻ trở lại.<br><br>“Mẹ, cá này làm thế nào?” Vương Hồng Xảo nuốt nước miếng hỏi.<br><br>Cô ta muốn ăn cá tươi, nhưng lại sợ PhạmVân Hà nói tất cả đều đem ướp muối.<br><br>PhạmVân Hà nói: “Một con đem đi hầm cho Bạch Lộ bồi bổ, còn lại hai con thì đem đi ướp muối làm cá mặn.<br><br>”Vương Hồng Xảo mặt mày hớn hở: “Được, mẹ, để con mổ cá!”Ngô Xuân Hoa và Vương Hồng Xảo đem cá lớn mổ rồi rửa sạch sẽ, lại đem chỗ cá nhỏ mà cô cháu Tạ Bạch Lộ bắt được cũng mổ và rửa sạch sẽ, dẫu sao cá có nhỏ cũng là thịt.<br><br>Rửa cá xong bỏ vào giỏ trúc rồi treo dưới mái hiên, cả nhà lại ra ngoài đi kiếm công điểm.<br><br>.<br><br>"]