["<br>Editor: TulaBachu1316","Tạ Bạch Lộ đã hoàn thành nhiệm vụ rồi, cũng không miễn cưỡng bọn họ, liền rót 3 cốc nước rồi mời bọn họ ra phòng khách ngồi nói chuyện.<br><br>Vừa ngồi xuống, Phạm Vân Hà liền chạy về rồi, “Anh, sao mọi người lại đến rồi?”“Nghe Thôi Đại Hoa nói Bạch Lộ ngã bể đầu, chúng ta không yên tâm, liền cùng đến thăm.<br><br>” Phạm Bảo Mộc nói: “Những đồ này đều là cho Bạch Lộ, chị nhận đi, cho con bé ăn dần.<br><br>”3 người mỗi về nhà họ Tạ đều xách rất nhiều đồ, lần này lại càng xách nhiều hơn.<br><br>Phạm Bảo Mộc trên thành phố làm lãnh đạo nhỏ xưởng dược, ông ấy còn xách theo ít thuốc qua cho Tạ Bạch Lộ.<br><br>3 người xách đến thịt lợn, sữa mạch nha, sữa bột, đường trắng, nước đường đóng hộp, đều là đồ tốt lúc này, đặc biệt là túi sữa bột đó, cho dù có tiền cũng không nhất định là mua được.<br> <br><br>Tạ Bạch Lộ ngồi đó mắt sáng lấp lánh, có cậu thật tốt, lại cho cô nhiều đồ ăn ngon như vậy, nhất là mấy miếng thịt lợn to kia, có thể ăn được cả mấy bữa!Đang vui mừng, liền nghe thấy trong đầu lại vang lên một trận âm thanh “Đinh linh linh”, âm thanh điện tử của hệ thống không chút cảm tình vang lên: “Nhiệm vụ cấp 2, làm ra 10 đ ĩa bắp cải nấm hướng, phần thưởng nhiệm vụ là chai nước trẻ hóa xóa sẹo, xin kí chủ cố gắng, nhanh chóng hoàn thành nhiệm vụ.<br><br>”Tạ Bạch Lộ cũng không rảnh quan tâm đ ến 3 cậu, nhanh chóng chạy vào nhà xí sau nhà, chịu hôi đóng cửa lại, đi vào hệ thống.<br><br>“Hệ thống, ngươi là chuyện gì vậy? Nhiệm vụ thứ nhất là làm cá kho khó như vậy, đến nhiệm vụ thứ 2, ngươi kêu ta làm nhiệm vụ đơn giản như vậy? Chỉ cần làm 10 đ ĩa bắp cải nấm hương thôi sao? Còn phần thưởng nhiệm vụ là cái gì? Ta cần cái đó để làm gì? Ngươi cho ta thứ gì thiết thực hơn đi?”“Nhiệm vụ đều căn cứ theo hiện trạng hiện tại của kí chủ để đưa ra, không có gì là không phù hợp.<br><br>Hơn nữa, hệ thống phát hiện vết thương của kí chủ sẽ để lại sẹo.<br><br>Tạ Bạch Lộ nói: “Chỉ là vết sẹo nhỏ nơi thái dương, có vấn đề gì đâu? Người không thể cho ta phần thưởng hữu dụng hơn chút sao?”\"Nước trẻ hóa và xóa sẹo là sản phẩm công nghệ cao, có thể làm mọi vết sẹo biến mất sau khi sử dụng.<br><br>Nếu sử dụng trên mặt, nó có thể khiến cô trông trẻ hơn chục tuổi.<br><br>Theo thử nghiệm, chưa có kí chủ nào chê phần thưởng này.<br><br>\"Hệ thống rõ ràng là âm thanh điện tử không hề thay đổi, nhưng Tạ Bạch Lộ lại nghe ra chút bất mãn ở trong đó.<br><br>“Chỉ dùng 1 lần là có thể trẻ ra 10 tuổi sao?” Tạ Bạch Lộ nói: “Hiệu quả nhanh như vậy?”“Không sai.<br><br>”“Vậy cũng không tệ.<br><br>” Tạ Bạch Lộ nói, “Lúc nãy ta trách sai ngươi rồi, người đừng để bụng.<br><br>”Hệ thống nói: “Cái này vẫn còn tương đối được.<br><br>”.<br><br>"]