["<br>Editor: TulaBachu1316","Cả nhà đều cười vang, Phạm Bảo Mộc nói: “Bạch Lộ cũng muốn ngày nào cũng ăn cá ăn thịt sao? Vậy cậu phải cố gắng rồi, tìm cho cháu một gia đình tốt nhất, để cháu ngày nào cũng được ăn cá ăn thịt!”Rõ ràng không ai tin lời Tạ Bạch Lộ nói, nhưng cô cũng không nói thêm gì nhiều, chỉ là cười cùng mọi người.<br><br>Buổi tối hôm đó, Phạm Vân Hà ngủ cùng 1 phòng với Tạ Bạch Lộ, để phòng mình nhường lại cho Phạm Bảo Mộc ngủ.<br><br>Trước khi vào phòng, Phạm Bảo Mộc gọi Tạ Bạch Lộ nói: “Bạch Lộ, ngày mai đi thành phố chơi với cậu vài ngày đi, mợ cháu cũng nhắc cháu mãi, nói đã lâu không gặp cháu rồi.<br><br>”Tạ Bạch Lộ gật gật đầu, “Được ạ, vậy ngày mai cháu đi cùng cậu 3.<br><br>”Sáng hôm sau, Vương Hồng Xảo đã thức dậy nấu cơm, cô ấy là người thông minh, biết Phạm Bảo Mộc là ông cậu có bản lĩnh, cho nên muốn lấy lòng một chút.<br><br>Tạ Bạch Lộ trước đây đều dậy tương đối muộn, nhưng hôm nay vẫn dậy cùng PhạmVân Hà.<br><br> <br>“Con gái ngoan, bên ngoài lạnh, con ngủ thêm chút đi.<br><br>” Phạm Vân Hà vội ấn cô lại.<br><br>Tạ Bạch Lộ nói: “Mẹ, cậu 3 nói hôm nay đưa con cùng đi thành phố chơi vài ngày.<br><br>”Phạm Vân Hà vừa nghe, liền vui vẻ, “Nên là như vậy, lên thành phố chơi vài ngày, vui vẻ một chút.<br><br>”Con gái muốn lên nhà cậu trên thành phố làm khách, Phạm Vân Hà lập tức giúp cô lấy chiếc áo khoác mới một chút.<br><br>Áo khoác Tạ Bạch Lộ mặc đều là áo bông hoa, mặc trên người rất mập mạp, không thể nào đẹp được, còn nhà quê, nhưng thời này ở thôn đều mặc như vậy, lúc học cấp 2 trên thị trấn, các bạn học cũng mặc như vậy.<br><br>Ăn xong cháo khoai lang, Tạ Bạch Lộ liền cùng Phạm Bảo Mộc xuất phát.<br><br>Tạ Tiểu Quân mắt chớp chớp nhìn theo bọn họ, thấp giọng nói: “Bà nội, cháu cũng muốn lên thành phố chơi.<br><br>”“Vậy cháu tìm mẹ mình nói đi, nói với ta có tác dụng gì?” PhạmVân Hà cầm cái cuốc quay đầu ra ngoài đi làm.<br><br>Tạ Bạch Lộ cùng Phạm Bảo Mộc đi trên đường trong thôn, có người hỏi cô đi làm gì.<br><br>Phạm Bảo Mộc nói: “Đưa Bạch Lộ đến nhà tôi chơi mấy ngày.<br><br>”“Ai yo, Bạch Lộ lên tỉnh sao! Thực sự ghê gớm nha!”Tạ Bạch Lộ cũng không biết đi lên tỉnh một chuyến thì có gì đặc biệt hơn người, nhưng rất nhanh những người dân thôn ra ngoài đi làm đều xà qua khen ngợi cô.<br><br>Ngưu Hạo từ điểm trí thức đi ra cũng nghe thấy người ta đang nói chuyện này, anh ta lập tức quay về phòng lật tìm một chút, lấy ra một cây bút, cười nói: “Tôi đi hỏi Tạ Bạch Lộ, có thể giúp tôi sửa chiếc bút này trên thành phố hay không.<br><br>Trước đây tôi có hỏi trên huyện rồi, không sửa được.<br><br>”.<br><br>"]