["<br>Đây cũng là một doanh địa tạm thời, chỉ dựng lên mấy lều trại nhỏ.<br><br>Phần lớn quân sĩ mặc trang phục khi ngủ.<br><br>Nếu nhìn tình trạng lúc chết thì chắc hẳn là đã rời đi khi còn chìm đắm trong mộng cảnh.<br><br>Đối với những quân sĩ dũng mãnh bách chiến này, dù chỉ là sĩ tốt tu tập võ công thô ráp trong quân đội, cũng không phải không có khí lực phản kháng lại.<br>Tuy Tả Vô Cực còn khá nhỏ tuổi, nhưng tính cách vốn mạnh mẽ, mấy năm nay cũng đã tiếp nhận rèn luyện với cường độ không nhỏ, thậm chí còn có kinh nghiệm phong phú hơn một số khách giang hồ lão luyện, cho nên cậu đi tới đi lui xem xét các thi thể rải đầy trên mặt đất mà mặt không đổi sắc.<br>Không bao lâu sau, đám người Vương Khắc lại tập hợp lại với nhau.<br>“Không có người sống, tất cả đều đã chết.” “Bên ta cũng vậy.”<br>“Tai trái đều bị cắt.”<br>Sắc mặt các võ giả đều không dễ nhìn cho lắm.<br><br>Cho dù bọn họ đã giết hơn hai mươi người đến lấy tính mạng mình lúc trước, nhưng giờ phút này vẫn thấy tức giận khó kiềm chế.<br>“Ài! Những người này đều là binh lính dũng mãnh của Đại Trinh ta, không chết trên chiến trường, mà lại chết dưới tà pháp đánh lén ti tiện như vậy!”<br>“Đám tặc tử Tổ Việt thật đáng giận!”<br>Ánh mắt Vương Khắc nhìn lướt về phía bóng đêm chung quanh.<br><br>Tối nay, trên bầu trời có mây mỏng che chắn.<br><br>Tuy rằng có một ít tinh quang, nhưng tầm nhìn trên mặt đất vẫn không đủ.<br>“Mọi người vẫn cần phải cẩn thận.<br><br>Mặc dù chúng ta đã giết đám tên tặc tử kia, nhưng người thi triển tà thuật chưa chắc đã ở trong số những người bị giết, không chừng còn có nguy hiểm nữa đấy.”<br>Vương Khắc vừa dứt lời, bỗng nhiên cảm giác được con dấu trong ngực dần dần nóng lên.<br><br>Y cũng gặp phải tình huống này rất nhiều lần, chứng tỏ rằng có tà vật tiếp cận.<br>“Chư vị, có tà vật tiếp cận, ẩn núp đi!”<br>Trong lòng mọi người cả kinh.<br><br>Ba bốn mươi người lập tức tìm kiếm chỗ ẩn nấp, hoặc là vào trong lều trại, hoặc là giấu dưới người chết, hoặc là nhảy vào tán cây đại thụ ở vùng phụ cận, hoặc là nằm sấp ở trong bụi cỏ và đất trũng gần đó.<br><br>Hơn nữa cả đám đều khắc chế hô hấp và nhịp tim đập.<br>“Ù… ù… ù…”<br>Một trận cuồng phong kéo tới, trên mặt đất cát bay đá chạy.<br><br>Từ nơi ẩn thân, có người ngẩng đầu nhìn về phía chung quanh, lại bị gió cát che mắt, không thể nào mở mắt ra được.<br> <br><br>Một cỗ hàn ý thấu xương theo gió dần dần ập tới, không chỉ thấy lạnh trên người mà còn thấy lạnh trong lòng.<br>Mọi người vừa cảnh giác vừa khẩn trương, biết rõ là có thể đồ tà môn chân chính sắp tới.<br><br>Binh khí trong tay lúc trước đã được ấn chữ “Ngục” đều tản mát ra cảm giác nóng rất nhỏ.<br><br>Nhờ vậy sinh ra dòng nước ấm theo cánh tay chảy vào thân thể, mang đến cho mọi người sự ấm áp tuy rằng khá yếu ớt nhưng cực kỳ đề thăng lòng tin và tinh thần.<br>Không có bất kỳ tiếng bước chân nào, cũng không có bất kỳ tiếng vó ngựa nào, thậm chí còn không có thanh âm quần áo bị thổi trong cuồng phong, nhưng có tiếng nói rõ ràng truyền vào tai mỗi người.<br>“Vốn tưởng rằng người ra tay ngăn cản Gió Gây Mê gi.ết chết đám tử sĩ kia chắc hẳn là có người tài năng ở Đại Trinh, không nghĩ tới chỉ là một đám phàm nhân.”<br>“Đúng vậy, quá thất vọng.<br><br>Suốt ngày không phải giết mấy tên quân tốt thì là giết mấy tên võ giả, chưa kể còn giết một vài dân chúng bình thường.<br><br>Cứ tưởng hôm nay có thể đấu pháp một trận với cao nhân Đại Trinh, không ngờ vẫn là mấy con kiến hôi!”<br>Thanh âm này truyền đến, trong lòng mọi người đều căng thẳng vì biết mình đã bại lộ.<br><br>Nhưng giờ phút này cuồng phong che mắt, hơn nữa lại là buổi tối, rất khó để thấy rõ địch nhân ở nơi nào.<br>“Ai ai ai a...”<br>Một võ giả ẩn mình ở vùng đất trũng gần đó bị gió cuốn lên trong lúc hoảng sợ.<br><br>Ở trên không trung, gã huy động trường đao lung tung, nhưng căn bản không có kết quả.<br>“Phốc...!Phốc...”<br>Máu tươi nổ tung trên không trung.<br><br>Dưới làn gió mạnh không có quy luật thổi qua, dòng máu theo gió thổi ra chung quanh.<br><br>Trên mặt và trên người của Vương Khắc và không ít người đều dính vết máu.<br>“A...!Thả ta xuống, thả ta xuống...”<br>“Vương Thần bộ, cứu ta...”<br>Lại có một người bị cuốn bay từ trong bụi cỏ, sau đó máu tươi vọt ra chung quanh.<br>Tả Vô Cực đang nằm sấp bên người Vương Khắc, trong lòng vừa sợ hãi vừa phẫn nộ.<br><br>Tay trái của cậu gắt gao nắm lấy cỏ dại bên cạnh, còn tay phải gắt gao nắm lấy cây trượng, trên người đều đã nổi gân xanh.<br>Vương Khắc dùng sức ấn Tả Vô Cực.<br><br>Y biết đối phương căn bản cũng không ở gần, hiện tại dù có xông ra thì cũng không thể tấn công tới bọn chúng được, chỉ có thể đánh cuộc đối phương khinh miệt mà sinh ra chủ quan tiếp cận bọn họ.<br>“Yêu nhân, ta liều mạng với ngươi!” “Yêu nhân chịu chết đi!”<br>“Boong ~” “Boong ~” “Boong ~ “<br> <br>Ba gã võ giả trốn trên cây cùng nhau nhảy xuống, rút binh khí vọt tới một nơi nào đó trong gió cát, vung loạn về phía âm ảnh một trận nhưng không hề cảm nhận được gì.<br><br>Ngược lại trên người của các võ giả có cảm giác như tê liệt truyền đến, còn không kịp kêu đau thành tiếng thì đã không có tri giác.<br>Không phải là đối thủ cùng cấp độ, chúng ta sẽ chết!<br>Đây là cảm giác trong lòng mọi người, thậm chí Vương Khắc cũng có ý nghĩ tương tự.<br><br>Đối phương không chỉ là thuật sĩ giang hồ biết chút pháp thuật, thậm chí không phải là dòng quỷ vật tà vật bình thường, đây là hạng người tu hành chân chính.<br>Con dấu trong ngực càng ngày càng nóng.<br><br>Cảm giác nóng bỏng này sẽ không làm cho Vương Khắc bị thương, chỉ là mang đến cho y sự ấm áp toàn thân, làm cho tầm mắt của y dần dần rõ ràng lên.<br><br>Ước chừng ngoài trăm bước, trong cuồng phong có bốn “người” đang từng bước chậm rãi tiếp cận nơi này.<br><br>Một đám võ giả bị cuốn bay lên trời, cuối cùng bị gió cắn nuốt.<br><br>Dường như bọn họ chỉ đang hưởng thụ niềm vui thú nhìn khi các võ giả kia giãy dụa.<br>Gần hơn một chút, gần hơn một chút!<br>“Ha ha ha ha ha, trên người những võ giả này không có bùa chú, giết thật sự thoải mái.<br><br>Đáng tiếc một thân sát khí kia, vốn còn có thể làm cho chúng ta thoáng bận rộn một hồi.”<br>“Đừng chơi nữa, mau chấm dứt đi, bắt mấy tên còn sống mang về làm một bữa thịnh soạn nào.”<br>Mấy người vừa đi vừa nói đùa, đã đến ngoài ba mươi bước.<br><br>Ở khoảng cách này, bọn họ đã thấy được vị trí tất cả võ giả ẩn núp, cũng đạt tới khoảng cách mong muốn của Vương Khắc.<br>“Chư vị động thủ! Giết!”<br>Vương Khắc hét lớn một tiếng, bắt đầu bạo khởi.<br><br>Trường đao ra khỏi vỏ theo thân pháp hướng thẳng bốn người phía trước.<br><br>Dưới thân pháp của y, khoảng cách ba mươi bước chỉ ngắn ngủi cỡ một hơi thở thời gian đã tới.<br>Các võ nhân khác và Tả Vô Cực cũng nhao nhao nhảy lên, từ ba phía xông về bốn yêu nhân.<br>Nhưng bốn tên kia chẳng chút bối rối.<br><br>Trong mắt bọn họ, đám võ giả Đại Trinh này chính là thịt cá trên thớt.<br>“Ha ha, vội vàng muốn đi chết à, cứ tưởng muốn chơi đùa.”<br>Nói xong, một người bên cạnh vung tay lên, cuồng phong đánh về phía Vương Khắc.<br><br><br>Ấn trong ngực Vương Khắc sáng lên, đao trên người cũng hiện lên bạch quang.<br>“Chịu chết đi!”<br>Xoát ~<br>Ánh đao chợt lóe, Vương Khắc đã đến gần bốn người.<br><br>Trong ánh mắt kinh ngạc của hai người bên cạnh, trường đao xẹt qua cổ hai người đó.<br>Một đao giết được hai tên.<br>“Phốc...” “Phốc...”<br>Hai cái đầu kèm theo máu tươi cuồng bạo bay lên giữa trời.<br><br>Nhưng đao của Vương Khắc lại không dừng lại ở đó.<br><br>Một đao vừa xẹt qua, đồng thời đã chuyển động đao pháp chém về phía người thứ ba.<br><br>Chỉ là hai người còn lại tuy rằng bị kinh hách, nhưng phản ứng cũng không chậm, trực tiếp bay lên trong gió, cao ước chừng mười trượng, nhanh chóng rời xa vị trí của Vương Khắc.<br>Biến chiêu đao pháp của Vương Khắc rơi vào chỗ trống.<br><br>Mà những võ nhân khác thì chậm một nhịp, không thể công kích tới.<br><br>Bọn họ chỉ có thể dùng ám khí như thép trong tay nhao nhao bắn lên không trung, nhưng vì cuồng phong vẫn còn đó nên không có bao nhiêu tác dụng, chỉ làm cho hai người kia có chút luống cuống tay chân, xẹt qua một ít ống tay áo, trong tiếng rê/n rỉ vì bị bắn trúng cánh tay và bắp chân.<br>“Không nghĩ tới thật sự có cao nhân mai phục!” “Võ giả này xảy ra chuyện gì, vì sao có thể đột phá hắc phong bình chướng?”<br>Hai nam tử mặc hắc bào trên trời nhìn Vương Khắc với vẻ kinh nghi bất định.<br><br>Hai người rút ám khí trên tay và chân ra, rồi thi pháp ngăn máu tươi của mình lại.<br>“Những võ nhân này không đơn giản, nơi này không nên ở lâu!”<br>“Nghĩ đến nơi nào đó đi, trước hết cứ trở về, cho bọn chúng lưu lại cái mạng chó kia!”<br>Trong cuồng phong, hai con người độc ác tàn nhẫn kia không có bất kỳ lời dư thừa nào, trực tiếp phất tay áo xoay người, lắc lư cưỡi gió đi về phương Bắc.<br>“Ha ha ha ha, yêu nhân quả là cười rụng răng, hai cái đầu ở đây, còn dám nói xằng nói bậy?”<br>“Ha ha ha ha ha...” “Chạy tè ra quần, còn dám nói như vậy ha ha ha ha...”<br>“Bọn chuột nhắt các ngươi, ha ha ha ha...”<br>Các võ giả đuổi theo trên mặt đất, lại điên cuồng trào phúng về phương xa.<br><br>Nhưng do có cuồng phong ngăn cản, bọn họ không đuổi kịp đối phương, tốc độ cũng dần dần chậm lại.<br>“Chư vị dừng bước, chúng ta đừng đuổi theo nữa...”<br>Cảm giác phấn khởi chậm rãi nguội lạnh.<br><br>Một đám võ giả đều dừng lại.<br><br>Cuồng phong chung quanh tuy đã yếu đi không ít, nhưng thế gió vẫn rất lớn.<br><br>Tuy được tính là thắng nhưng mọi người đều có loại cảm giác sống sót sau kiếp nạn.<br>“Vương Thần bộ, may mắn mà có ngài, chúng ta nhặt được cái mạng này!” “Đúng vậy, không nghĩ tới yêu nhân hung hăng như vậy, xâm nhập hậu phương Đại Trinh ta giết người!”<br>“Vừa rồi bọn họ hình như còn muốn ăn thịt người? Có vẻ như đó là quái vật?”<br> <br>Vương Khắc bình phục hô hấp của mình.<br><br>Mấy chiêu vừa rồi tiêu hao thể lực và tâm lực cũng không ít.<br><br>Y cười lạnh trả lời.<br>“Chưa chắc đã là yêu quái, có đôi khi người tà đạo còn đáng sợ hơn! Phù...!phù...!Vô Cực, ngươi không sao chứ?”<br>“Nhị sư phụ yên tâm, ta không sao! Chỉ tiếc không đánh được yêu nhân!”<br>Sự phấn khích của Tả Vô Cực còn chưa tiêu tan.<br><br>Tay phải vẫn gắt gao nắm chặt trượng phẳng.<br><br>Chính vào lúc cậu nói chuyện, mọi người cảm giác được thế gió chung quanh hình như đang nhanh chóng yếu bớt, mơ hồ có tiếng hát từ xa xa phía sau truyền đến.<br>“Xuân Thành hoa bay bay...!Xà trùng bốn phía đuổi theo...”<br>“Không sợ yêu nghiệt đến...!Ta nói lộ ra thần uy...”<br>Tiếng hát từ xa vang vọng dễ thuộc, lúc đầu nghe còn xa xôi, nhưng rất nhanh đã đến gần, thanh âm cũng trở nên cực kỳ vang dội.<br>Trong lòng Vương Khắc căng thẳng, theo bản năng sờ về phía con dấu trên ngực.<br><br>Y phát hiện con dấu ấm mà không nóng, nhất thời yên lòng.<br><br>Vương Khắc nhìn về phía tất cả võ giả đang khẩn trương, nói.<br>“Người đến nhất định là cao nhân chính đạo bên ta!”<br>Vương Khắc vừa dứt lời, phương xa đã có một đạo nhân đi tới, trong chốc lát đã đến gần.<br><br>Người đó mặc một thân đạo bào, sau lưng đeo kiếm, tay cầm một cái trống ‘Ngư cổ’ thân ống trúc; trông bộ dáng tiên phong đạo cốt như thế, vừa nhìn đã biết là cao nhân.<br>(Ngư cổ là tên của một loại trống, còn được tôn xưng là ‘đạo đồng, trúc cầm’.<br><br>Loại nhạc cụ này đã xuất hiện từ thời Đại Tống, khá lưu hành tại Hồ Bắc, Hồ Nam, Sơn Đông, Quảng Tây và các địa khu dân tộc Hán, là nhạc khí truyền thống thường dùng để biểu diễn hí khúc.)<br>Đi qua bên cạnh đám võ nhân, đạo nhân dừng lại chắp tay, tầm mắt dừng trên người Vương Khắc.<br>“Bần đạo là Thanh Tùng, đến đây tương trợ.<br><br>Chư vị nghĩa sĩ, nếu không ghét bỏ xin nhận bùa này, ban đêm có các ngôi sao che chở, ban ngày được mặt trời đi theo, ít nhiều có chút tác dụng!”<br>Cây phất trần của Thanh Tùng đạo nhân vung lên, ống tay áo cũng hất lên, từng tấm phù hình tam giác bay về phía mọi người, duy chỉ không có cái nào bay về chỗ Vương Khắc.<br><br>Sau khi mọi người vô thức nhận phù, đạo nhân không nói thêm gì, trực tiếp lên đường hướng về phương Bắc, trong miệng tiếp tục hát bài ca lúc trước nghe Kế Duyên ngâm nga mấy lần, cảm thấy rất hợp ý cảnh.<br>“Xuân Thành hoa bay bay… Xà trùng bốn phía đuổi theo… Không sợ yêu nghiệt đến...!Ta nói lộ ra thần uy...”<br>Chỉ một lát sau, vị đạo nhân đã biến mất khỏi trước mắt, rõ ràng là đang đuổi theo yêu nhân phía trước.<br>Vương Khắc nhìn phương hướng Thanh Tùng đạo nhân rời đi.<br><br>Tuy rằng nhìn chênh lệch rất nhiều, nhưng cảm thấy đối phương mơ hồ có chút cảm giác của Kế tiên sinh.<br><br>Nhìn cao nhân rời đi, trong lòng y càng nghĩ đến Kế Duyên, không khỏi mở miệng nói.<br>“Đại Trinh ta cũng có cao nhân!”<br><br>"]