["Dịch: Minh Nguyệt<br><br>Biên: Thương Khung<br><br>Bạch Ngọc Sách<br><br>***<br><br>Nếu một pháp sư trừ tà còn có thể cảm nhận được âm khí và quỷ khí tăng mạnh thì đám yêu ma quỷ quái bình thường đương nhiên cũng có thể cảm giác được, chỉ là không rõ vì nguyên nhân gì mà một lượng lớn âm binh đi qua đây, thời gian phát hiện cũng tương đối muộn. <br><br>Trong phạm vi trăm dặm của một ngọn núi lớn không có người sinh sống - một nơi được rất nhiều người giữ kín như bưng - đang tổ chức một yến hội. Ngoại trừ việc ca hát nhảy múa và các loại thức ăn được làm từ súc vật cỡ lớn ra, còn có mấy người đang sống trong sự sợ hãi cực độ được đưa lên đại sảnh. Bọn họ có nam có nữ, phần lớn còn khá trẻ tuổi. Trong ánh mắt bọn họ ngoại trừ sợ hãi chính là sự tuyệt vọng. <br><br>Trong đại sảnh của sơn động khủng khiếp kia tràn ngập tiếng cười hưng phấn của yêu vật. Đám yêu vật lớn nhỏ ngồi thành một vòng quanh bàn đá lớn. <br><br>“Ha ha ha ha. Mấy ngày nay chúng ta cứ hưởng thụ cho đã một phen đi. Lúc trước muốn làm không dám làm, muốn ăn không dám ăn, giờ cứ vui chơi thật tốt. Mỗi ngày đều mở tiệc, hàng đêm sênh ca, tống một hơi mắc nghẹn của ngày thường ra hết. Một thời gian nữa, chúng ta cứ việc đi tìm hoàng đế Tổ Việt để nhận sắc phong, chờ làm thiên sư, gán chung một chỗ với khí số của Tổ Việt, lại có thể ra chiến trường tiếp tục ăn uống, ha ha ha ha...” <br><br>“Hay, hay quá! Đến đến đến, ăn ăn ăn, uống uống uống!” . <br><br>||||| Truyện đề cử: Vạn Cổ Chí Tôn |||||<br><br>“Đã quá, đã quá!” <br><br>“Ta muốn nếm thử cái gã mập mạp da mịn thịt mềm này trước một miếng.” <br><br>“Không, không, tha mạng, yêu quái đại gia tha mạng, a~~~~” <br><br>“Phốc...” <br><br> <br>Sau màn huyết tương bắn ra tung tóe là tiếng nhai kinh khủng, thậm chí còn có thể nghe được tiếng xương cốt bị nhai vỡ rồn rột. <br><br>“Ô... Ô...” <br><br>Âm khí trong núi càng ngày càng nặng. Từng đợt âm phong thổi đến núi rừng lắc lư bất định. Trong núi rừng lập tức mất đi tất cả thanh âm, có vẻ cực kỳ yên tĩnh. <br><br>Tiếng cười nói vui vẻ trong yêu động giữa ngọn núi cũng lập tức ngừng lại. Mấy yêu quái có tu vi cao nhất bỗng nhiên đứng lên. <br><br>“Quỷ khí và âm khí này là có chuyện gì xảy ra vậy? Phụ cận không có quỷ thần lợi hại nào mới đúng chứ!” <br><br>“Không đúng, đi ra ngoài xem chút đi!” <br><br>Trong dãy núi, cảm nhận được quỷ khí khủng khiếp nhanh chóng tới gần, một cỗ yêu khí cũng phóng lên cao, rất nhiều đạo yêu quang dâng lên theo yêu khí. Có người khống chế yêu phong bay lên trời, có người trực tiếp đáp xuống đỉnh núi nhìn xa xa. <br><br>Từ phương xa, có đại quân quỷ binh khó có thể đếm được vọt tới, trong đó một bộ phận chia thành hai cánh quân trái phải. Trong thời gian rất ngắn, bọn họ đi đường vòng phía sau núi, từ bốn phương tám hướng vây quanh ngọn núi lớn này. Quỷ tướng dẫn đầu cưỡi ngựa đi trước. Quỷ hỏa vô cùng tận tràn ngập phía trên quân trận. <br><br>Trên đỉnh núi bên ngoài, một nam tử râu tóc rậm rạp đến cực điểm nhìn ra xa. Trong quỷ quân có một chiếc chiến xa đang đi nhanh tới, do bốn con quỷ thú hùng tráng thiêu đốt quỷ hỏa kéo xe. Trên đó có một nam tử áo xanh và một quỷ vật mặc mãng bào, đầu đội vương miện còn cả người có hắc khí quấn quanh. <br><br>Nam tử râu tóc rậm rạp kia đạp bước lên không trung, gầm thét về phía quỷ quân ở phương xa. <br><br>“Rống – Vô Nhai lão quỷ, ngươi suất lĩnh quỷ quân đến núi của ta làm gì? Ta và ngươi không thù không oán. Nếu đến núi này làm khách thì ta hoan nghênh, nếu lão muốn gây chuyện thì ta cũng sẽ không khách khí!” <br><br>Tân Vô Nhai trong quỷ quân cười lạnh, chỉ vào nam tử đứng xa xa trên đóa yêu vân trên bầu trời, nói với Kế Duyên. <br><br>“Kế tiên sinh, yêu quái này là một con lão lang trong Nha Đương Sơn, tu vi không tầm thường. Chung quanh có rất nhiều yêu vật lấy nó làm đầu lĩnh, cũng là đối tượng cần trọng điểm chú ý.” <br><br>“Ừm, quả thật có chút đạo hạnh, may mà nó còn muốn tác oai tác phúc hưởng thụ một phen.” <br><br> <br>Kế Duyên khẽ gật đầu. Sau khi bình luận một câu, hắn không nói thêm gì nữa. Tay trái duỗi sang một bên, Thanh Đằng kiếm lập tức bay đến bên tay hắn. Sau đó Kế Duyên thuận thế dùng tay trái rút kiếm. <br><br>“Kenggg…” <br><br>Một phiến thiên địa của Nha Đương Sơn này sáng lên trong chốc lát. Kiếm ý kinh khủng cùng kiếm quang chợt lóe rồi biến mất. <br><br>“A... A...” “Ánh mắt của ta...” <br><br>“Ách á, ta cũng đau quá!” <br><br>Ở Nha Đương Sơn, không ít yêu vật đang nhìn quỷ quân. Vào lúc nhìn thẳng vào kiếm quang, đừng nói bị thương bởi kiếm ý, hai mắt chỉ cảm thấy nóng bỏng không thể nhìn thấy gì, đầu cũng thấy đau đớn. Rất nhiều yêu quái kêu thảm thiết, lăn lộn không ngừng trong núi. <br><br>Mà lão lang yêu vốn đang bay lên trời thì thân thể cứng ngắc, chỉ vào Kế Duyên đang đưa kiếm nhập vỏ. <br><br>“Ách, ôi... Ôi...” <br><br>Lang yêu muốn nói chuyện nhưng một chữ cũng không nói nên lời. Yêu khí trên người càng ngày càng hỗn loạn. Trên thân thể xuất hiện một vết nứt, lộ ra kiếm khí kinh khủng. Sau vài hơi thở, thân thể mới nứt ra, yêu vân yêu phong tán loạn, rồi rơi xuống từ trên không. Giống với Lang Yêu, mấy yêu quái khác đang bay trên trời cũng đã sớm bị phân thây và rơi xuống đất. <br><br>Một gã quỷ tướng bên cạnh chiến xa thấy vậy, vội vàng hét lớn hạ lệnh. <br><br>“Tấn công lên núi, tấn công lên núi – yêu vật Nha Đương Sơn, một kẻ cũng không tha, giết~~~” <br><br>“Giết!” “Giết” <br><br>“Rống...” <br><br><br>Ngàn vạn quỷ vật tăng tốc xông về phía Nha Đương Sơn, chém giết đám yêu thú và yêu quái trong núi. Những yêu quái ngã trên mặt đất ôm hai mắt đau đớn, hiện ra nguyên hình trong nỗi sợ hãi. Còn có yêu vật muốn cưỡi yêu phong chạy trốn, nhưng trong quỷ trận có rất nhiều tấm lưới lớn hóa thành lưu quang đánh lên bầu trời, bao trùm lấy đám yêu quái. Vô số mũi tên mang theo quỷ hỏa bay lên không trung. Còn có quỷ binh quỷ tốt cầm binh khí bay lên trời, không ngừng cắn nuốt. <br><br>Trong phạm vi mấy chục dặm của Nha Đương Sơn đều có thể nghe được tiếng gào khóc thảm thiết. Cũng may vùng phụ cận của ngọn núi này đã lâu không có người nào dám sinh sống, nếu không tiếng gầm gừ và tiếng kêu thảm kia cũng đủ để dọa người ta sợ đến chết khiếp. <br><br>Đối với quỷ quân, ngọn núi Nha Đương Sơn chỉ có thể gây trở ngại trong thoáng chốc, thậm chí còn không thể làm nên chút gợn sóng nào. Dưới sự trùng kích của quỷ binh dũng mãnh không sợ chết, mặc dù yêu quái phản công cũng giết được không ít lão quỷ quân tốt, nhưng lại không có bao nhiêu ảnh hưởng với quân trận. <br><br>Chờ sau khi quỷ quân đi qua, Nha Đương Sơn lâm vào một mảnh tĩnh mịch. Rất nhiều yêu quái có tình trạng tử vong cực kỳ thê thảm. Thường thì bọn chúng bị trăm ngàn lão quỷ không để ý tử thương mà đồng loạt xông lên, chẳng những đao binh cộng lại, còn bị quỷ vật vô tình vô tận hấp thu nguyên khí. Loại thống khổ này giống như đang chịu hình phạt vạn quỷ thôn phệ ở trong Âm Tư Hình Ngục. Cho dù là yêu tu cũng khó có thể chịu đựng được, đến chết cũng kêu thảm thiết không ngừng. <br><br>Sau khi chế trụ yêu vật, cho dù là Tân Vô Nhai hay là các quỷ tướng cũng sẽ trực tiếp lộ ra quỷ tướng hút nguyên khí đối phương. Chỉ là khác với những lão quỷ bình thường bụng đói ăn quàng, bọn họ sẽ chọn ăn những người thích hợp và ngon miệng. <br><br>Đối với cảnh tượng này, Kế Duyên không nói có thể nhưng cũng không có ngăn cản, xem như ngầm đồng ý. Lần này đại quân Vô Nhai Thành xuất động, quỷ quân tất nhiên sẽ tổn hại không ít. Quỷ vật mượn thời cơ diệt trừ tai họa để tăng tu hành của bản thân cũng không phải là không thể. <br><br>Ngoại trừ Nha Đương Sơn bên này, còn có nhiều lộ quỷ quân khác cũng đang cấp tốc tiến công về các phía của Tổ Việt quốc, mà quân chủ lực cơ bản đều có mặt ở các lộ tuyến chính phía trên. <br><br>Sau lần ở Nha Đương Sơn, Kế Duyên không xuất kiếm nữa, chỉ hai lần dùng Định Thân pháp. Sau đó, hắn lại ném ra mấy tờ lá bùa hình người, hóa thành mấy pho tượng Kim Giáp Thần Tướng cao lớn bất phàm, đi theo quỷ quân cùng nhau xông chém giết ở phía trước. Thân hình của Kế Duyên thì vẫn đứng yên trên chiến xa quỷ thú của Tân Vô Nhai. <br><br>Ngoài ra, trong mấy lộ chủ lực quỷ quân, trước khi xuất phát Kế Duyên đã cho mấy quỷ tướng lĩnh quân mượn mấy tấm lực sĩ phù, giờ phút này cũng đã sớm kích phát. <br><br>Ở một thung lũng ven rừng rậm, mấy tên yêu quái đứng thành một vòng tròn ở trên đỉnh núi, sắc mặt chấn động nhìn vô số quỷ binh đang đi nhanh qua khu vực này. Trong đó còn có thể nhìn thấy hai Kim Giáp thần tướng đứng sừng sững trong quỷ quân phảng phất như người khổng lồ màu vàng, cũng đi theo quỷ quân bước về phía trước. <br><br>“Cái này, Vô Nhai lão quỷ đang làm gì?” <br><br>“Không biết, dù sao cũng không phải là chuyện tốt lành gì, cũng may bọn chúng không đi về phía chúng ta!” <br><br>“Trước đây chúng ta đều cảm thấy vận số của Đại Trinh rất sâu, nhưng nếu lão quỷ Vô Nhai này dùng quỷ binh trợ lực cho Tống thị Tổ Việt, đến ban đêm tập kích quấy rối.… Nếu không chúng ta cũng đi tìm Hoàng đế Tống thị, đòi làm Thiên Sư đi nhỉ?” <br><br>Ngay vào lúc này, trong đám quỷ quân ở phương xa, có một gã kỵ binh điều khiển quỷ mã rời khỏi quân trận. Gã nhảy lên giữa ngọn cây nham thạch, mang theo quỷ khí dày đặc, rất nhanh đã tiến lại chỗ gần đó. <br><br>Đây là một quỷ vật đã tu hành ít nhất khoảng hai trăm năm, tối nay lại được hút rất nhiều nguyên khí của yêu quái nên lộ ra quỷ khí hết sức kinh người. Mấy tên yêu tu đang đứng ở thung lũng cũng không né tránh, biết rõ đối phương đang tới tìm mình nên đã đứng đợi ở chỗ này. <br><br>Quỷ kỵ binh cưỡi ngựa đến đây, chạy như bay trong núi, rất nhanh đã đến gần. Gã ngồi trên ngựa, hành lễ với mấy tên yêu tu. <br><br> <br>“Bái kiến các vị Hoàn Cốc Lâm. Thành chủ đại nhân bảo ta đến đây thông báo với các vị để tránh gây hiểu lầm. U Minh chính đường phụng mệnh chinh phạt tai họa. Quỷ quân đi về phía trước chỉ vì muốn trảm trừ yêu tà lệ ác của Tổ Việt quốc, không hề có ác ý với các vị ở Hoàn Cốc Lâm. Ngoài ra, Thành chủ đại nhân cũng dặn ta báo cho các vị biết rằng, ngài ấy cảm thấy các vị rất tốt nên mới bảo vệ các vị. Nếu có ai nhận được văn thư bằng giấy vàng kia, không được tìm đến nương tựa Tống thị Tổ Việt, nếu không nhất định sẽ đưa tới họa sát thân. Tối nay đã quấy rầy, U Minh chính đường chúng ta ngày khác đến tạ lỗi với các vị sau!” <br><br>“À, không sao không sao. Xin báo với Tân thành chủ, chúng ta vốn cũng không muốn dựa dẫm vào Tống thị Tổ Việt.” <br><br>“Đúng vậy, xin Tân thành chủ đừng lo lắng.” <br><br>Quỷ kỵ binh gật đầu. Quỷ hỏa lóe lên trong đôi mắt được che sau lớp giáp, gã lại lần nữa ôm quyền hành lễ. <br><br>“Đã quấy rầy rồi, tiểu nhân xin cáo lui!” <br><br>Lưu lại những lời này, quỷ kỵ binh kéo dây cương. Quyt mã thét dài một tiếng, rồi đuổi theo quỷ quân ở phía trước. <br><br>Dù có là đại quân quỷ binh của Vô Nhai Quỷ Thành thì trong một đêm cũng không thể nào có thể quét sạch toàn bộ yêu tà của Tổ Việt quốc. Thời gian kéo dài lâu cũng khó tránh khỏi cảnh có cá lọt lưới. Nhưng sức chiến đấu của quỷ quân lại hết sức kinh người, thậm chí còn làm cho người ta phải sợ hãi. <br><br>Chỉ vẻn vẹn một đêm, sau khi quỷ quân tấn công, không dưới một trăm tên yêu ma có danh tiếng và thậm chí là tu sĩ Nhân tộc theo tà đạo đều chết dưới tay của quỷ binh. Trong tay của Kế Duyên cũng lại có thêm hơn mười tờ văn thư bằng giấy vàng. <br><br>Đối với hành trình của phần sau, Kế Duyên cơ bản chỉ nghiên cứu lần lượt từng tờ văn thư này. Dựa vào chất liệu đến sắc lệnh phù lục văn, chứng tỏ người viết những tờ giấy này có đạo hạnh cao thâm. <br><br>“Kế tiên sinh, lại có thêm hai tờ.” <br><br>Kế Duyên ngồi trên chiến xa cầm lấy một tờ giấy màu vàng. Sau một trận chém giết vừa mới diễn ra, Tân Vô Nhai đã trở lại, trong tay còn đang giữ hai tờ giấy. <br><br>“Ừ, khổ cực rồi, tối nay dừng ở đây thôi.” <br><br>“Vâng!” <br><br>Tân Vô Nhai lĩnh mệnh, lúc này mới hạ lệnh cho quỷ quân quay về doanh trại. <br><br>Một đêm này, Vô Nhai thành chia ra thành nhiều đường. Mấy đường quỷ quân dựa theo tuyến đường chinh phạt yêu tà đã được tính trước, quấy cho Tổ Việt quốc ban đêm long trời lở đất. Không riêng gì những yêu tu ở Hoàn Cốc Lâm phải chấn động, ngay cả những yêu tà đã được phong Thiên Sư ở Tổ Việt cũng thấy được tim đập nhanh không thôi. <br><br>Ngày trước, ai cũng biết Vô Nhai Quỷ Thành rất khó lường, tu vi của Vô Nhai lão quỷ lại càng không tầm thường. Nhưng dù sao cũng chỉ là một số quỷ vật, không có quá nhiều người để ý tới. Không nghĩ tới một đêm này vậy mà không có yêu ma nào có thể đỡ nổi. <br>"]