["<br>(Lời người biên: Tiêu đề gốc của chương này là: \"Quan chi tâm quý, kiến chi thần động\", nhưng nhóm dịch cũng không chắc là có thể dịch chiếc tiêu đề này chính xác...!Cầu cao kiến của các độc giả và sửa lại sau nhé.) <br>Kế Duyên nói xong nhưng trong lòng cũng không dám kết luận rốt cuộc đây là dị thú gì.<br><br>Dù sao, lúc hắn nhìn thoáng qua cũng thấy rất lạ mắt.<br><br>Hơn nữa ngoại trừ tiếng gào thét ai oán kia, đối phương căn bản không có ý nghĩ trao đổi gì, chỉ giống như mãnh thú đang công kích Long Giao.<br><br>Tính luôn cả hai đoàn hồng quang lúc trước bị lão Hoàng Long đánh một trảo trở về tầng hắc ám phía dưới, trong mắt Kế Duyên tổng cộng có mười hai con dị thú tập kích.<br><br>Vừa rồi, hắn chỉ nhìn thấy một con đặc thù khá nổi bật trong đó mà thôi.<br><br>Nhưng trên thực tế, mặc dù dáng vẻ của những dị thú này tương tự nhau, nhưng đều có chỗ khác nhau.<br><br>Có con giống cá, có con giống rắn, có con lại khá giống thú.<br><br>Ở đây có ba trăm Giao Long nhưng chân chính đánh nhau với dị thú chỉ có tối đa hai mươi tới ba mươi con.<br><br>Vì liên quan đến không gian, những Giao Long khác đều tản ra bên cạnh.<br><br>Trong tình huống này, thiên tính của Long tộc làm cho bọn họ có khuynh hướng chiến đấu thành bầy đàn.<br><br>“G r à o o o...” <br>Một con Giao Long bị dị thú cắn trực tiếp vào bụng, phát ra tiếng gầm đau đớn.<br><br>Yêu pháp trên thân rồng chấn động, tạo thành tầng tầng lớp lớp vòng xoáy khổng lồ dưới nước.<br><br>Mãi mà vẫn không dứt ra được con quái vật trong hồng quang, Giao Long kia lập tức nổi giận muốn co rút thân rồng lại, dùng phương pháp Long triền quấn chặt lấy con dị thú để rồi cắn chết chúng nó.<br><br>“Rắc rắc….<br><br>rắc rắc….” <br>Lực cắn nuốt mạnh mẽ của Giao Long có thể nói là khủng khiếp.<br><br>Trên thân của con dị thú phát ra từng thanh âm rợn người, giống như lò xo rỉ sét bị kéo thật chặt vậy.<br><br>“Ô…ô…ô…” <br>Trong miệng dị thú xuất huyết, nhưng máu huyết này vừa phun ra đã thiêu đốt trong nước, tưới lên người Giao Long, làm cho Giao Long nhịn không được mà phát ra tiếng kêu thảm thiết cực lớn.<br><br>“Rống….<br><br>Thiêu, thiêu chết ta rồi…” <br>Thanh âm của Giao Long cực kỳ thống khổ, trực tiếp buông lỏng việc cắn nuốt thân thể dị thú.<br> <br><br>Những nơi trên thân rồng bị dính huyết hỏa vẫn có các ngọn lửa rất nhỏ đang thiêu đốt.<br><br>Từng khối lân phiến đều bị cháy đen.<br><br>Yêu quang trên người chợt sáng lên, không ngừng hội tụ thủy linh để đè ép hỏa diễm kia xuống.<br><br>Từ lúc bắt đầu cuộc chiến cho đến bây giờ cũng chỉ khoảng mười mấy hơi thở.<br><br>Máu của dị thú kia bốc cháy khiến Kế Duyên và mấy vị Long Quân không quan sát thêm nữa.<br><br>Cộng Dung nhìn trận hỗn chiến, cười lạnh một tiếng.<br><br>“Chỉ là mấy con dã thú, vậy mà lâu như vậy vẫn không thể bắt được.” <br>Nói xong câu này, Cộng Dung trực tiếp dùng dáng vẻ nhân loại triển khai thủy lưu xông vào trong vòng hỗn chiến.<br><br>Quanh thân lão có long ảnh màu đỏ sậm đi theo.<br><br>Sau khi phất tay áo trong nước, long ảnh hiện ra trạng thái vung móng vuốt quẫy đuôi, quét lui mấy con dị thú ra, đồng thời đẩy đám Giao Long đang chiến đấu xung quanh ra bên ngoài.<br><br>Nhưng trong quá trình này, Cộng Dung đang trong hình dáng con người cưỡi long ảnh.<br><br>Những nơi lão đi qua, chẳng những tách Giao Long ra khỏi dị thú quỷ dị kia, mà tựa như ở phía đuôi của dòng nước chảy mang theo một đám vòng xoáy kỳ lạ.<br><br>Trong những vòng xoáy này mơ hồ có bạch quang hội tụ, khiến cho dị thú chậm rãi bị kéo đi, căn bản không cách nào linh hoạt di chuyển chứ đừng nói đến chạy trốn.<br><br>“G r à o~~~” <br>Tiếng long ngâm của Cộng Long Quân vang lên.<br><br>“Ầm….” <br>Lấy chỗ Cộng Dung làm trung tâm, giống như có quả bom bạo tạc dưới nước, làm nổ tung long khí và yêu khí.<br><br>Ở trong mắt Kế Duyên, trung tâm vụ nổ tản ra từng đợt sóng gợn mang theo bạch quang.<br><br>Trong nháy mắt nổ tung, uy năng bao trùm phạm vi ngàn trượng, vừa vặn dừng lại bên ngoài vị trí các Giao Long đang đứng, bao phủ tất cả dị thú bên cạnh, mang theo sóng xung kích khiến cho cả hải vực kịch liệt rung chuyển.<br><br>Đám dị thú ở vị trí trung tâm lập tức bị thương nặng, mà những dị thú bên ngoài cũng bị vỡ lân giáp.<br><br>Trong dòng nước chảy xiết, ngay cả việc đứng cân bằng cũng khó có thể khống chế.<br><br>Tình huống này không cần Kế Duyên và mấy vị Long Quân khác ra tay.<br><br>Kế Duyên suy nghĩ một chút, tay phải nhấc lên.<br> <br><br>Khốn Tiên Thằng màu vàng tản ra bảo quang mê người, giống như linh xà ở trong nước.<br><br>Dây thừng quấn quanh đám dị thú đang muốn di chuyển, trong nháy mắt siết chặt, trói tất cả bọn chúng lại.<br><br>“Nghe kể rằng, lần trước tiên đạo tập hợp tại đại hội Tiên Du đã làm ra một kiện dị bảo dây thừng vô cùng cao minh, chẳng lẽ chính là vật này?” <br>Một cặp mắt rồng giống như hai cái đèn lồng siêu cấp của Hoàng Dụ Trọng nhìn về phía trước.<br><br>Lực chú ý đã chuyển từ trên người dị thú sang pháp bảo mà Kế Duyên sử dụng, trong miệng cũng nhịn không được mà hỏi một câu như vậy.<br><br>“Không sai, chính là dị bảo dây thừng kia, tên là Khốn Tiên Thằng.” <br>Lão Long Ứng Hoành khẽ cười, trả lời lời Hoàng Dụ Trọng, trên mặt cũng có vài phần tự hào.<br><br>Dù sao lão cũng có tham dự luyện chế bảo vật này.<br><br>Điều này đối với Long tộc không am hiểu luyện khí mà nói thì cực kỳ đáng kiêu ngạo.<br><br>Khốn Tiên Thằng có linh tính, không cần Kế Duyên dặn dò gì cả.<br><br>Sau khi vây khốn ba con dị thú, nó không ngừng duỗi dài, trói chặt những dị thú đang hôn mê ở chung quanh lại.<br><br>Có vài con dị thú phun ra hỏa diễm như lúc nãy, nhưng đều không thể ảnh hưởng lên Khốn Tiên Thằng.<br><br>Hơn nữa, một khi đã bị trói lại, dị thú không thể động đậy được nữa.<br><br>Một lát sau, trừ bỏ ba con dị thú đã chết, bảy con còn lại đều bị Khốn Tiên Thằng trói chặt.<br><br>Mà hai con lúc trước bị Long trảo của Hoàng Dụ Trọng đánh xuống biển sâu đã không thấy tung tích.<br><br>Có mấy con Giao Long lặn xuống tìm kiếm, cũng không biết là có thể tìm được hay không.<br><br>Những xao động dưới nước dần dần bình ổn lại.<br><br>Có hơn mười con Giao Long liên hợp thi triển phương pháp tịnh thủy, làm cho nước trong phạm vi mấy cây số ở Hoang Hải nhanh chóng trở nên trong suốt, đạt tới cảm giác gần giống với khu vực thủy phủ của Long tộc.<br><br>Một đám Long Giao khác thì một lần nữa xúm lại, nhìn thi thể ba con dị thú và bảy con khác đang bị Khốn Tiên Thằng trói lại.<br><br>Kế Duyên và bốn vị Long Quân đang ở trong hình dáng con người đứng phía trước, nhìn những dị thú này.<br><br>Ai nấy đều nhíu mày nghi hoặc.<br><br><br>“Yêu khí trên người con thú này tuy nồng đậm, nhưng không quá giống yêu.” <br>“ Đúng vậy, các ngươi nhìn hai con này đi.<br><br>Trên người quả thực giống như tật bệnh sinh ra bướu thịt, chẳng đẹp gì cả.” <br>Thanh Uông Long Quân vừa nói ra lời này, Kế Duyên và ba vị khác đều vô thức nhìn về phía y, sau đó lại dời tầm mắt nhìn lên đám dị thú.<br><br>Ứng Hoành chỉ vào mấy con ướt đẫm máu, thỉnh thoảng còn đốt ra một đám lửa.<br><br>“Những ngọn lửa này cũng có chút môn đạo, lại có thể thiêu đốt thân thể Giao Long ở trong nước.<br><br>Còn có những thứ này, yêu không giống yêu, thú không giống thú, nhìn như có linh trí nhất định, lại không thể nói lời nào, cũng chưa chắc nó có thể phân biệt rõ lợi hại, vậy mà lại dám trực tiếp đụng độ với quần long chúng ta, cứ một mực đánh nhau Giao Long.<br><br>Thật sự kỳ quái! Đúng rồi, Kế tiên sinh, ngài thật sự không nhận ra những thứ này là gì sao?” <br>Nói xong, lão Long nhìn về phía Kế Duyên.<br><br>Theo lão thấy, Kế Duyên là người duy nhất có thể nhận ra mấy thứ này.<br><br>Mà Kế Duyên nhíu mày suy tư rồi lại khẽ lắc đầu.<br><br>“Kế mỗ cho rằng, những dị thú này có lẽ bản thân hình thể trưởng thành có một số vấn đề.<br><br>Thứ cho Kế mỗ kiến thức nông cạn, khó có thể nhận ra.” <br>Ở kiếp trước, Kế Duyên nghe được rất nhiều loại thần thoại quái vật kỳ lạ cổ quái, nhưng hắn cũng không phải cái gì cũng nhớ kỹ.<br><br>Hắn luôn cảm thấy mấy thứ này chắc chắn có thể tìm được ở một xó xỉn nào đó, nhưng nói không nên lời, mà cũng có khả năng bản thân bọn chúng bị biến dị hoặc dị dạng.<br><br>“Tóm lại là cứ giam giữ trước đi.<br><br>Chúng ta tiếp tục đi về phía trước nhé? Chắc là không xa đâu!” <br>“Vâng, cứ theo làm theo lời tiên sinh.” <br>Có lẽ có cùng ý nghĩ nên các Long Quân khác không có ý kiến gì.<br><br>Kế Duyên gật đầu, sau đó nhấc tay áo lên.<br><br>Khốn Tiên Thằng lập tức mang theo những dị thú này bay tới, bay thẳng vào trong tay áo Kế Duyên.<br><br>Sau đó, Kế Duyên nhìn ba dị thú đã chết kia, phát hiện ra vậy mà Long tộc lại hiếm khi không “động khẩu”.<br><br>Xem ra với thứ đồ chơi khả nghi này, cho dù là Long tộc – những kẻ không từ bất kỳ yêu quái gì, loại nào cũng nuốt vào miệng - thì vẫn cảm thấy chán ghét.<br><br>Cho nên, Kế Duyên lại phất tay áo, thu thập vào trong tay áo.<br><br>Tiếp đó đợi ước chừng một khắc đồng hồ, những Giao Long đi ra ngoài tìm kiếm hai con dị thú ban đầu đã trở về, nhưng không có dị thú nào cả, bởi vì bọn họ tìm không thấy, phỏng chừng là đã chạy trốn rồi.<br><br>Đám người Kế Duyên cũng không trì hoãn quá lâu vì mấy chuyện này.<br><br>Khi loại quái vật này xuất hiện, cho dù là Giao Long cũng cảm thấy chuyện xảy ra điều bất thường, tất có nguyên nhân của nó; ắt hẳn bọn họ cách mục tiêu không xa.<br><br>Trong hành trình sau đó, quần long không còn thoải mái như lúc trước, mà tập trung toàn bộ tinh thần.<br><br> <br>Dù gì cũng chưa có Giao Long nào tới khu vực này cả.<br><br>Trong lúc quần long di chuyển, thậm chí ngẫu nhiên có thể cảm giác được trong hải dương hắc ám có quái ảnh chạy qua, nhưng phần lớn là chạy trốn về phía xa.<br><br>Nhóm Long Giao lúc ban đầu còn đuổi theo vài lần, nhưng sau đó không phân tâm nữa.<br><br>Quần long tiếp tục đi theo sự dẫn dắt của Kế Duyên, nhanh chóng bơi về phía trước.<br><br>Giờ phút này, ánh sáng của lông vũ trong tay Kế Duyên đã cực kỳ rõ ràng, ngay cả Kế Duyên cầm nó cũng có thể cảm nhận được một loại cảm giác nóng rực rất nhỏ.<br><br>Hắn dứt khoát đổi sang tay trái.<br><br>Quả nhiên, tay trái đã được Thiên Đạo Lôi Kiếp tẩy lễ nên lúc cầm cũng dễ chịu hơn nhiều.<br><br>Nhưng hơn một tháng trôi qua, mục tiêu dường như vẫn chưa thấy đâu.<br><br>Hơn nữa, trong một đám Long tộc vậy mà bắt đầu có rồng “sinh bệnh”.<br><br>Tình trạng của bệnh này vô cùng kỳ quái.<br><br>Ở một vài Giao Long, lân phiến bắt đầu trở nên có chút khô héo, mặc dù ở trong biển nhưng lại trở nên rất khát và muốn uống nước, nhưng không thể uống nước biển của Hoang Hải chung quanh.<br><br>Bọn họ chỉ có thể tự mình thi triển phương pháp ngưng thủy tịnh thủy để giải khát.<br><br>Về sau, Giao Long phát hiện rằng nếu trên thân không ngừng hội tụ thủy linh thì có thể tự bảo vệ mình, nhưng việc thi pháp liên tục làm pháp lực tiêu hao dần dần tăng lên.<br><br>Đây cũng là một vấn đề.<br><br>Một đám Giao Long ra biển gần hai năm.<br><br>Trong lúc đi đường lại không ngừng thi pháp dò xét, vốn dĩ đã cực kỳ mệt mỏi, cho nên tình huống Giao Long bị ảnh hưởng bắt đầu nhiều hơn.<br><br>Bất đắc dĩ, mấy vị Long Quân đành phải ra lệnh cho hơn hai trăm giao long lui về, nghỉ ngơi một thời gian ở nơi địa phương mà bọn họ cảm thấy thoải mái, chờ quần long trở về rồi đi chung.<br><br>Cứ như vậy, ở bên cạnh đám người Kế Duyên chỉ còn lại có một trăm Giao Long, cùng với bốn vị Long quân với lòng hiếu kỳ càng ngày càng tăng.<br><br>Đi theo Kế Duyên tới tháng Tám, tốc độ của quần long dần chậm lại, bởi vì phía trước đang trở nên càng lúc càng nóng, làm cho đám Giao Long thấy càng ngày càng khó chịu.<br><br>“Nhiệt độ nơi này cao như vậy, nước biển đáng ra phải sôi từ lâu rồi chứ, vì sao nước không sôi, mà cũng không phun trào?” <br>Thanh âm nghiêm túc của Hoàng Dụ Trọng truyền khắp quần long, mà cũng không có bất luận kẻ nào đáp lại, ai cũng biết chuyện này không bình thường.<br><br>Tâm tư Kế Duyên lúc này đã bắt đầu trở nên hơi kích động.<br><br>Lông vũ trong tay giờ đây biến đổi càng lúc càng nhỏ, nhưng trong lòng hắn, một cảm giác nào đó càng ngày càng mạnh.<br><br>Rốt cục, phía trước xuất hiện một ngọn núi cao dưới đáy biển, ngăn trở tầm mắt của quần long.<br><br>Ngẩng đầu nhìn lại, ngọn núi cao này tựa như cao mãi cao mãi, xuyên thấu ra khỏi mặt biển..<br><br>"]