["Chương 616:","<br>Tung Luân cũng không có bất kỳ ý kiến gì với đề nghị của Kế Duyên, chỉ là ánh mắt có chút hoảng hốt, nhưng trong thời gian cực ngắn đã khôi phục lại.<br><br>Lão lập tức đáp lời.<br><br>“Vãn bối lĩnh mệnh!” <br>Từ lúc cùng Kế Duyên tiến vào Vô Lượng sơn hay còn gọi là Lưỡng Giới sơn, và sau khi gặp Trọng Bình Hưu, Tung Luân không còn tự xưng là Tung mỗ hoặc là bĩ nhân các kiểu ở trước mặt Kế Duyên nữa.<br><br>Lúc nào lão cũng tự nhận là vãn bối.<br><br>Kế Duyên không tìm được Thi Cửu, nhưng hắn biết Tung Luân làm sư phụ thì chắc hẳn có thể tìm được đồ đệ của mình.<br><br>Ừm, nói đúng hơn là “đã từng là đồ đệ” mới phải.<br><br>Hắn vừa hỏi lại thì quả nhiên là như thế.<br><br>Tuy hắn để Lục Sơn Quân và Ngưu Phách Thiên trà trộn vào Thiên Khải Minh, nhưng bản thân hắn cũng không ngại việc biết trước một chút tin tức.<br><br>Vẫn mượn nhờ lực lượng cương phong như lúc trước, mười ngày sau, Tung Luân và Kế Duyên đã trở lại Vân Châu.<br><br>Tuy nhiên, bọn họ không đi tới Tổ Việt quốc, mà trực tiếp đi tới Thiên Bảo quốc.<br><br>Cho dù không đi xuống từ cương phong, Kế Duyên ở trên cao cũng có thể nhìn thấy một mảnh nhân khí.<br><br>“Thiên Bảo thượng quốc...” <br>Kế Duyên lẩm bẩm.<br><br>Tung Luân ở một bên nghe được thanh âm của Kế Duyên, cũng phụ họa nói.<br><br>“Kế tiên sinh nói không sai.<br><br>Nơi này chính là Thiên Bảo quốc.<br><br>Các quốc gia xung quanh đều gọi là Thiên Bảo thượng quốc, có thể xem là một trong những nước lớn ít ỏi của vùng Đông Thổ Vân Châu.<br><br>Nhưng nói một cách thật lòng, vận số Vân Châu có xu hướng xuôi về phía Nam.<br> <br><br>Đại Trinh và Tổ Việt phân tranh trăm năm không ngớt thực ra cũng là một loại ẩn dụ.<br><br>Hiện giờ, xem như là quy về Đại Trinh rồi.” <br>Nghe giọng điệu của Tung Luân khi nói mấy lời này, Kế Duyên cảm thấy giống như đối phương đang nói “vì Kế tiên sinh sống ở Đại Trinh, cho nên Đại Trinh giành phần thắng”.<br><br>Nhưng trong lòng Kế Duyên, thật ra cũng không đồng ý.<br><br>Từ trước khi Kế Duyên xuất hiện, Tổ Việt và Đại Trinh về cơ bản cũng đã phân định thắng bại.<br><br>Tổ Việt quốc chỉ là đang cố gắng chống đỡ mà thôi.<br><br>“Tiên sinh, chúng ta sắp đến rồi.<br><br>Lát nữa tiên sinh không cần ra tay, để vãn bối làm thay là được!” <br>Rốt cuộc cũng từng là Thổ Địa, Tung Luân thân là sư phụ, làm đến mức này cũng đủ rồi.<br><br>Kế Duyên cũng có thể lý giải tâm tình của Tung Luân một chút.<br><br>Mặc dù đến bây giờ, lão vẫn còn niệm tình xưa nghĩa cũ, nói gần nói xa cũng chỉ vì sợ Kế Duyên tự mình ra tay thì Thi Cửu chịu không nổi.<br><br>Kế Duyên cũng không nói rõ, gật gật đầu, tỏ vẻ đồng ý.<br><br>“Tung đạo hữu cứ tự nhiên.<br><br>Kế mỗ chỉ muốn hiểu rõ một vài chuyện thôi.” <br>Trọng Bình Hưu và Tung Luân trước kia chỉ chú ý đến việc tìm kiếm Cổ Tiên, tìm kiếm người nhận truyền thừa thích hợp, cùng với việc trông chừng Lưỡng Giới sơn và một ít đại sự trong tiên đạo.<br><br>Cho nên, thế lực yêu ma gọi là “Thiên Khải Minh” này căn bản không lọt vào mắt bọn họ.<br><br>Dù có biết, cũng không thèm để ý.<br><br>Thế lực yêu ma trong thiên hạ nhiều vô kể, đây chỉ là một trong số đó, thậm chí còn chưa được tính là hạng xoàng xĩnh nữa.<br><br>Nhưng Kế Duyên đã để ý đến chuyện này, như vậy trong lòng Tung Luân cũng sẽ phải định nghĩa lại cái gọi là “Thiên Khải Minh”.<br><br>“Kế tiên sinh, nghiệt chướng kia hiện giờ đang trốn ở trong Mộ Táng Sơn.” <br>Tung Luân ở trên cụm mây chỉ về một ngọn núi không lớn không nhỏ phía xa.<br><br>Từ tầm nhìn mơ hồ đó, dường như mấy ngọn núi rìa ngoài cũng không chẳng có bao nhiêu màu xanh của lá cây, trông thật trơ trọi.<br><br>Kế Duyên nhìn không rõ ràng lắm, nhưng nghe Tung Luân nói, mấy ngọn núi kia hẳn là những mồ mả tập hợp lại với nhau.<br><br>Mặt trời sắp khuất bóng.<br><br>Nhìn sắc trời có lẽ không đến một canh giờ nữa thì trời sẽ tối.<br><br>Trong tầm mắt phương xa, có một mảng lớn tử khí vờn quanh một ngọn núi.<br><br>Lúc này, Thái dương lực còn chưa tản đi mà đã như vậy, đợi lát nữa mặt trời lặn xuống núi, phỏng chừng chính là âm khí tử khí tràn ngập.<br><br>Tung Luân và Kế Duyên cũng đã đáp xuống một chỗ ở bên ngoài ngọn núi, dùng loại tốc độ không nhanh nhưng tuyệt đối không chậm tiếp cận mảnh rừng núi kia.<br><br>“Kế tiên sinh, sau khi nghiệt chướng kia rơi vào tà đạo, ta và y đã không gặp nhau hai trăm năm.<br><br>Mà nay y cực kỳ cảnh giác, cũng có không ít phương pháp bảo vệ tính mạng.<br><br>Nếu chúng ta trực tiếp cưỡi mây đi qua đó thì khó tránh khỏi việc y chạy mất.<br><br>Bây giờ, chúng ta đi về phía núi kia thì y sẽ không nhìn thấy chúng ta.” <br>Tung Luân vẫn có chút tự tin với bản lĩnh thu liễm khí tức của mình; về phần Kế tiên sinh, vậy thì không cần nhắc tới.<br><br>Kế Duyên khẽ gật đầu, cũng không nhiều lời.<br><br>Hắn đã từng lĩnh giáo bản lĩnh ẩn nấp của tên Thi Cửu này rồi.<br><br>Thông qua Tung Luân, ít nhất Kế Duyên có thể nhận định giờ phút này chắc hẳn Thi Cửu ở chỗ này.<br><br>Tung Luân có thể giữ chân đối phương là cách tốt nhất.<br><br>Nhưng nếu vì tình thầy trò mà lão thật sự thất thủ, không thể bắt được Thi Cửu thì Kế Duyên dự định sẽ dùng Khốn Tiên Thằng, thậm chí dùng Thanh Đằng kiếm bổ sung một chút.<br><br>Hai người cùng đi về phía Mộ Táng Sơn.<br><br>Trên mặt đất có một ít giấy tiền và các vật khác, trước mặt cũng có một vài cỗ xe ngựa chạy tới, trên xe còn treo hoa trắng.<br><br>Có một số người ở trên xe dường như còn đang khóc nức nở, xem ra là chôn cất người thân.<br><br>Hai đợt xe ngựa chạy ngang qua.<br><br>Chờ đến đợt thứ ba, một đội xe ngựa thật dài đi tới.<br><br>Ánh mắt mơ hồ của Kế Duyên nhìn thoáng qua, thấy ít nhất có hơn mười chiếc xe ngựa lớn nhỏ, số lượng tùy tùng đi theo, thậm chí là hộ vệ cũng không ít.<br><br>Xem ra, không phải nhà giàu thì cũng là quan lại quyền quý.<br><br>Kế Duyên và Tung Luân rất tự nhiên nhường đường, thuận tiện để cho những xe ngựa này đi qua.<br><br>Mà những người đi tới trước mặt, bất luận là đang cưỡi trên những con ngựa cao to, hay là đi bộ, rất nhiều người đều đang nhìn Kế Duyên và Tung Luân, ngay cả trên xe ngựa cũng có mấy người vén rèm ngắm cảnh chú ý tới bọn họ.<br><br>Bởi vì, thời gian lúc này thật sự có chút quái lạ.<br><br>Một nam tử râu ngắn mặc trang phục vải gấm, đầu đội mũ dài và khuôn mặt rắn rỏi – vào lúc này – sau khi gật đầu đồng ý cái gì đó với xe ngựa bên cạnh thì khống chế tuấn mã rời khỏi đoàn xe.<br><br>Khi đoàn xe còn chưa tới gần, gã tiến lên một bước tới gần vị trí của Kế Duyên và Tung Luân, cao giọng hỏi một câu.<br><br>“Nhìn hai vị tiên sinh mặc quần áo nho nhã và có khí độ không tệ, nhưng giờ phút này sắc trời đã không còn sớm, hai vị đây là muốn một mình lên núi tế tự sao?” <br>Theo thanh âm của người này truyền ra, một vài người vốn không để ý đến Kế Duyên và Tung Luân cũng nhìn bọn họ chằm chằm.<br><br>Ở rất nhiều xe ngựa, có người còn vén rèm lên hỏi thăm tình hình bên ngoài.<br><br>Kế Duyên còn chưa nói gì, Tung Luân đã cười nói hành lễ trước.<br><br>“Ta và tiên sinh đi đường chậm chạp, lúc đi sắc trời còn sớm, đến nơi này thì đã tới lúc mặt trời sắp lặn.<br><br>Chẳng qua đã đến đây rồi, tất nhiên phải đi thăm mộ một chút!” <br>Bên cạnh nam tử kia lại có mấy người đi tới.<br><br>Mỗi người đều cưỡi những con ngựa cao lớn và đều mang theo binh khí.<br><br>Bọn họ cũng nheo mắt cẩn thận nhìn Tung Luân và Kế Duyên.<br><br>“Không đúng! Vị tiên sinh này, nếu lúc này ngài lên núi thì khi xuống núi không phải trời đã tối hẳn rồi sao.<br><br>Chẳng lẽ các ngài muốn muốn ngủ ở mộ phần vào buổi tối? Nơi này trời tối không có bao nhiêu người dám đến, càng không cần phải nói đến hai vị tiên sinh có dáng vẻ như vậy.<br><br>Hơn nữa, nếu là tới tế tự, sao các ngài không mang theo bất kỳ đồ cúng nào?:” <br>Thấy những người này không đáp lễ, Tung Luân thu lễ, cũng thu lại bộ dáng tươi cười.<br><br>“Đến gấp một chút, quên chuẩn bị.<br><br>Mặc dù đường núi không rộng rãi bằng quan đạo đường lớn, nhưng cũng không tính là hẹp.<br><br>Chúng ta mỗi người đi một bên là được.” <br>“Ha ha ha ha.<br><br>Mộ Khâu Sơn cách trấn thành cũng không gần, hiếm khi đi một chuyến mà lại quên mang đồ cúng ư?” <br>Kế Duyên ở bên cạnh Tung Luân cũng nở nụ cười, nhìn mấy người trên ngựa, lại nhìn đội xe ngựa bên kia càng ngày càng gần.<br><br>“Các vị sai gia, hai người chúng ta chỉ là lên núi xem một chút.<br><br>Có đồ cúng hay không, cũng không quan trọng.” <br>Nói xong câu này, Kế Duyên và Tung luân lần thứ hai cất bước, nhưng nam tử đang nói chuyện ngược lại hét lớn một tiếng.<br><br>“Đứng lại!” <br>“Sao ngươi biết chúng ta là đương sai?” <br>Kế Duyên và Tung Luân dừng bước, liếc đối phương một cái.<br><br>Làm sao biết được à, đương nhiên vừa nhìn là đã nhận ra ‘quan khí’ rồi, chỉ là không thể nói thẳng ra mà thôi.<br><br>Kế Duyên vẫn là kiên nhẫn nói.<br> <br><br>“Đội ngũ chư vị khổng lồ, những người đi theo có quy củ có trật tự, cưỡi ngựa đều là tuấn mã, ăn mặc cũng khá thống nhất.<br><br>Nếu là phú hộ bình thường, cho dù có tài lực mời người cũng không có uy nghi và uy phong như vậy.<br><br>Vả lại, kẻ hèn từng gặp qua không ít đương sai, ai cũng ngang ngược như ngươi, một tiếng sai gia đã nói sai rồi sao?” <br>Kế Duyên cười xong thoáng lắc đầu, cùng với Tung Luân bước đi một lần nữa.<br><br>Mà nam tử trên lưng ngựa bị Kế Duyên châm chọc một câu kia lại thấy hơi sửng sốt một chút.<br><br>Phần khí độ điềm tĩnh này quả thực xuất chúng.<br><br>Nhưng thấy hai người rời đi, gã còn đang muốn nói chuyện lần nữa thì trên một chiếc xe ngựa đi tới chợt có thanh âm truyền đến.<br><br>“Trí Quỳnh, được rồi.” <br>“Vâng!” <br>Nam tử không nhiều lời nữa, nháy mắt về phía sau.<br><br>Những hộ vệ kia đều ngầm hiểu ý.<br><br>Nhưng ngoại trừ tăng cường đề phòng, cũng không có người nào ngăn cản Kế Duyên và Tung Luân nữa, tùy ý bọn họ đi ngang qua từng chiếc xe ngựa.<br><br>Trên một chiếc xe, có một nam tử tuổi tác không nhỏ nhìn xuyên qua cửa sổ xe ngựa về phía Kế Duyên và Tung Luân.<br><br>Y nhận ra hai người kia chẳng hề nhìn về phía chiếc xe ngựa này, hoặc là không hề nhìn về phía bất kỳ một chiếc xe ngựa hoặc một người nào, chỉ nhìn đường chậm rãi đi về phía trước.<br><br>Không lâu sau khi Kế Duyên và Tung Luân đi ngang qua toàn bộ đội xe ngựa, những hộ vệ trong đội ngũ mới dần dần buông lỏng địch ý đối với hai người.<br><br>Nam tử mặc võ phục, đội mũ dài kia thúc ngựa tới gần chiếc xe ngựa vừa rồi, thấp giọng trao đổi cái gì đó với đối phương.<br><br>“Vâng, ừm, ta lập tức...” <br>Nam tử cưỡi ngựa nói được một nửa bỗng nhiên ngây ngẩn cả người.<br><br>Bởi vì khi gã ngẩng đầu nhìn về phía sau đội xe ngựa, gã phát hiện ra thân ảnh hai người vừa rồi đã xa đến mức có chút mơ hồ không rõ.<br><br>“Làm sao vậy?” <br>“Ách, hai người kia đã...” <br>Nam tử nói xong lại theo bản năng ngẩng đầu nhìn thoáng qua.<br><br>Thân ảnh đối phương lúc này vậy mà chỉ còn lại hai điểm nhỏ ở phương xa, thậm chí còn không nhìn thấy rõ.<br><br>“Đã không thấy đâu.<br><br>Hai người này quả nhiên đang che giấu gì đó! Khinh công của bọn họ nhất định cực kỳ cao minh! “ <br>“Phải không...” <br>Người trên xe ngựa nhíu mày.<br><br>“Đúng vậy! Thân thủ hai người này quả thực rất giỏi, đi đường núi mà lại mặc quần áo rộng thùng thình như vậy, ta sớm nên nghĩ đến.<br><br>Cũng may, bọn họ thật sự không có địch ý với chúng ta!” <br>Nam tử trên xe ngựa nghe vậy khẽ cười.<br><br>“Cho nên đối mặt với những người không quan tâm thiệt hơn thì tất nhiên trên người sẽ mang tuyệt kỹ, nói chuyện hơi khách khí một chút cũng không sao.” <br>“Vâng, thuộc hạ thụ giáo!” <br>“Đi thôi, trời sắp tối rồi.” <br>Nam tử cưỡi ngựa lại hành lễ, sau đó phất phất tay, ý bảo đội ngũ xe ngựa tăng tốc.<br><br>Đây cũng không phải là vì đề phòng Kế Duyên và Tung Luân, mà là Mộ Khâu Sơn này quả thật không nên ở lại vào ban đêm..<br><br>","Chương 617: Sư đồ gặp mặt","<br>","Thời gian bóp đến vừa vặn, tại Kế Duyên cùng Tung Luân đến Mộ Khâu Sơn dưới chân thời điểm, chân trời vừa vặn còn sót lại ráng chiều quang huy, toàn bộ Mộ Khâu Sơn tại hai người trong mắt âm phong trận trận tử khí đại thịnh.","<br>","Nơi này mấy ngọn núi, có phần mồ mả rộng rãi xa hoa, cũng có lít nha lít nhít phổ thông ngôi mộ nhỏ, bởi vì ngay tại chỗ mắt người bên trong, nơi này phong thuỷ cực giai, đương nhiên một phần quyền quý phần mồ mả khẳng định chiếm cứ tốt nhất đỉnh núi, cũng sẽ không chật chội như vậy.","<br>","Bởi vì không thiếu một phần quan lại quyền quý táng ở chỗ này, cho nên trước kia nơi này là có một ít chuyên môn người thủ mộ, nhưng những này người thủ mộ không có nhiều trường mệnh, dần dà liền không ai dám ở chỗ này thủ mộ. Kế Duyên cùng Tung Luân đứng tại dưới núi thời điểm, toàn bộ Mộ Khâu Sơn an tĩnh có chút quỷ dị, liền tính phương xa trong núi sâu tiếng thú gào cùng tiếng chim hót đều không có, tựa như liên động vật đều biết ban đêm muốn rời xa nơi này.","<br>","\"Tung đạo hữu, ngươi dự định như thế nào bắt Thi Cửu?\"","<br>","Kế Duyên hỏi thăm một câu, Tung Luân vuốt râu nhìn về phía bầu trời một bên, sau đó hồi đáp.","<br>","\"Nơi đây giấu gió tụ thủy chi thế đã sớm bị kia nghiệt chướng lặng yên đổi thành tụ âm sinh tà cách cục, hôm nay đêm trăng tròn, kia nghiệt chướng chắc chắn hiện thân dưới ánh trăng tu luyện, đến lúc đó ta liền sẽ lấy Trấn Sơn Pháp chế trụ hắn.\"","<br>","Kế Duyên gật đầu về sau cũng không nói thêm cái gì, hai người dạo bước lên núi, trải qua từng tòa mồ, thân hình cũng dần dần biến mất không thấy gì nữa.","<br>","Đêm dần khuya, Mộ Khâu Sơn bên trên một vòng trăng tròn treo trên cao, tại cái này yên lặng như tờ bên trong, có một đạo hiện ra xám trắng chỉ từ Mộ Khâu Sơn trong đó một ngọn núi trên đỉnh xuất hiện, sau đó trong đó xuất hiện một thân hình cao hơn thường nhân chí ít một cái đầu nam tử khôi ngô.","<br>","\"Ôi. . .\"","<br>","Nam tử chế trụ phun ra một đạo xám trắng ánh sáng, sau đó cái này quang liền hướng phía chung quanh đỉnh núi tràn ngập, dần dần khiến cho chung quanh đỉnh núi tử khí ngưng tụ, cũng huyễn hóa thành từng cái đài cao, phía trên còn cắm to lớn kỳ phiên, hình thành một loại đặc thù trận thế kêu gọi kết nối với nhau.","<br>","Ánh trăng huy sái xuống tới, sắp chết khí tràn ngập Mộ Khâu Sơn dát lên một tầng ngân huy, thế mà còn có một loại đặc thù mỹ cảm, mà Thi Cửu ngồi xếp bằng ở trong đó, lại cũng có một loại nhàn nhạt cảm giác thiêng liêng thần thánh.","<br>","Tại tử khí cũng bởi vì đại trận cùng ánh trăng bị biến đổi hình dạng phía dưới, người bình thường thật đúng là nhìn không ra Thi Cửu đây là tại tu luyện thi đạo thậm chí tà thuật, mà đứng tại một chỗ khác trống trải trên đỉnh núi Tung Luân thì đã mặt lộ vẻ cười lạnh.","<br>","Ở một bên Kế Duyên trong mắt, Tung Luân trên tay chẳng biết lúc nào xuất hiện một cây tinh tế kim châm, kia kim châm mới vừa hiển hiện, mũi nhọn phong mang liền đã nhiễu loạn phụ cận tử khí.","<br>","\"Ai? Ai dám nhìn trộm ta tu luyện?\"","<br>","Thi Cửu trầm muộn quát hỏi âm thanh truyền ra đi, ánh mắt quét về phía xa hơn một chút mới một cái đỉnh núi, hắn có thể cảm giác được bên kia có phong mang hiển lộ, tâm niệm vừa động phía dưới, kia đỉnh núi mặt đất \"Phanh\" \"Phanh\" \"Phanh\" \"Phanh\" nổ tung, có bốn cái khôi ngô cương thi từ dưới đất nhảy ra.","<br>","\"Rống. . .\" \"Rống. . .\"","<br>","Cương thi tiếng rống khàn giọng, lại so bất luận cái gì mãnh thú đều muốn kinh khủng, bốn song phiếm hồng ánh mắt nhìn chằm chằm đỉnh núi phương hướng, tại ban đêm trong sương mù, mơ hồ có một bóng người hiển hiện, một thân tay phải hướng phía trước bày nâng, ánh mắt đối Thi Cửu chỗ đỉnh núi.","<br>","\"Nghiệt chướng, thúc thủ chịu trói tha cho ngươi khỏi chết!\"","<br>","Tung Luân giận dữ mắng mỏ thanh âm mới lên, ngồi xếp bằng Thi Cửu lúc này sắc mặt đại biến.","<br>","'Sư tôn! ? Không được!'","<br>","Cơ hồ là theo bản năng phản ứng, Thi Cửu thân thể còn không có, hai tay liền đã đột nhiên giơ lên trước ngực.","<br>","\"Phốc. . . . . Làm. . .\"","<br>","Một đạo tinh tế kim quang cơ hồ tại cùng thời khắc đó xuyên thấu Thi Cửu kia như bạch ngọc bàn tay trái, sau đó bị tay phải nắm, lộ ra kia một cây linh quang lấp lóe kim châm, phần đuôi bị tay phải gắt gao nắm vuốt, trước đoan bén nhọn chỗ đã đính tại Thi Cửu ngực, phát ra một tiếng kim minh.","<br>","\"Ừm?\"","<br>","Tung Luân hơi kinh ngạc một tiếng, kim châm thế mà không thể trực tiếp xuyên vào Thi Cửu tâm khiếu?","<br>","\"Oanh ~\" \"Phanh. . .\" \"Phanh. . .\" \"Phanh. . .\" . . .","<br>","Tại Tung Luân kinh ngạc sau một khắc, Mộ Khâu Sơn từng cái huyễn hóa đài cao toàn bộ nổ tung, một cây cán nguyên bản hư ảo kỳ phiên thế mà hóa thành thực thể, nhao nhao cắm vào tại đỉnh núi, từng mảnh từng mảnh tối tăm mờ mịt nhan sắc trong khoảnh khắc bao phủ sơn dã các nơi.","<br>","\"Rống ~~~\" \"Ách a ~~~\" \"A. . .\"","<br>","Các loại quỷ dị mà kinh khủng tiếng rống từ đó lộ ra, vô số hư ảo oan hồn lệ quỷ, từng cái thân hình khôi ngô tà thi, từ mặt đất cùng các nơi mồ bên trong hóa ra, mà Thi Cửu bản nhân tay phải gắt gao nắm chặt kim châm, cùng kim châm đối kháng, một mặt phòng ngừa nó lọt vào tâm hồn vị trí, một mặt đã sớm đã trốn vào trong núi.","<br>","\"Nghiệt chướng, dám ra tay với ta?\"","<br>","Tung Luân một tiếng này gầm thét truyền khắp sơn dã thời điểm, Mộ Khâu Sơn bên kia khắp nơi đều là \"Ầm ầm. . .\" tiếng nổ, một cây cán kỳ phiên tuần tự nổ tung, vô cùng tử khí cùng thi khí đem toàn bộ Mộ Khâu Sơn kéo vào âm tà quỷ.","<br>","Không ngừng bỏ chạy Thi Cửu nghe được Tung Luân thanh âm càng là lòng có sợ hãi, bỏ chạy tốc độ xuống ý thức nhanh hơn mấy phần, đồng thời kim châm mang tới toàn tâm thống khổ lại càng ngày càng mạnh, từ khi biến thành bây giờ bộ dáng này, hắn đã thật lâu không có cảm nhận được cảm giác đau, không nghĩ tới hôm nay một thể nghiệm, liền tựa như muốn đem hắn sinh sinh đau chết.","<br>","'Sư tôn làm sao lại biết ta, hắn không phải nên cho là ta đã sớm chết a, hắn làm sao tìm được ta! ?'","<br>","Thi Cửu lòng có sợ hãi, dù là không chỉ một lần nghĩ tới bây giờ chính mình có lẽ hoàn toàn không kém đã từng sư phụ, nhưng trực tiếp đối mặt với đối phương thời điểm nhưng căn bản đề không nổi đối kháng dũng khí, một lòng chỉ nghĩ đến chạy trốn.","<br>","Kế Duyên cùng Tung Luân đều bị liên lụy tại Mộ Khâu Sơn đại trận bên trong, kia từng mặt tà dị kỳ phiên tự bạo, bạo phát ra vô cùng tà khí, trong đó xuất hiện đếm mãi không hết thi cùng quỷ, nhìn xem hư hư thật thật, nhưng tiếp xúc nhưng lại tất cả đều là thực, tử khí tà khí trừ sạch quanh mình linh khí, càng là cùng tháng hoa liên quan, tựa như vòng xoáy đồng dạng đem Mộ Khâu Sơn hết thảy một mực khóa lại, mà trận nhãn trận cước đã sớm tất cả đều tự hủy, bây giờ đại trận chính là đang tiêu hao, không tiếc tiêu hao hết thảy, lấy bộc phát đầy đủ lực lượng đến kiềm chế lại Tung Luân.","<br>","\"Phanh. . .\" \"Phanh. . .\" \"Phanh. . .\"","<br>","Kế Duyên bên người, từng đạo pháp quang theo Tung Luân mỗi một lần vung tay áo hoặc là đánh ra hiện lên, liên miên liên miên lệ quỷ tà thi hóa thành hư vô, mỗi một lần đều quét tới đại trận này bên trong đại lượng âm tà chi khí.","<br>","Nhìn như giờ phút này khả năng để Thi Cửu chạy, nhưng Tung Luân lại nửa điểm không vội, chuẩn bị dùng cái này khắc loại này tương đối nhu hòa phương thức, quét sạch cái này Mộ Khâu Sơn hết thảy tà khí, mà Kế Duyên càng là không vội, hắn tin tưởng Tung Luân sẽ không để cho Thi Cửu chạy.","<br>","Sau một lát, toàn bộ Mộ Khâu Sơn hơi thở vì đó một thanh, trên núi khắp nơi đều là tà thi di thể, tại Tung Luân bấm niệm pháp quyết thi pháp phía dưới, rất nhiều thi thể thật giống như bị nhanh chóng ăn mòn, trong thời gian cực ngắn dung nhập trong đất, trở thành tẩm bổ cũng trở thành Thổ Địa một bộ phận.","<br>","\"Tiên sinh xin mời đi theo ta, hắn chạy không xa!\"","<br>","Tung Luân cùng Kế Duyên hóa thành hai vệt độn quang đi xa sau một hồi lâu, Mộ Khâu Sơn nơi nào đó trung tâm lòng núi, hai cỗ không có chút nào sinh khí hoặc là nói không có bất kỳ khí tức gì thi thể nằm ở chỗ này, trong đó một bộ tại lúc này bỗng nhúc nhích, sau đó chậm rãi mở to mắt, thấy rõ hết thảy chung quanh về sau hơi nhẹ nhàng thở ra.","<br>","'Còn tốt còn có thể không để lại dấu vết mà thần du trở về, may mắn mà có kia Kế tiên sinh dịch « Vân Trung Du Mộng », nơi đây không nên ở lâu!'","<br>","Ý niệm này hiện lên về sau, thời khắc này Thi Cửu chậm rãi hướng phía một phương hướng khác bỏ chạy, một cái khác bộ thi thể cũng lặng yên không tiếng động đuổi theo, toàn bộ quá trình đã không cái gì tiếng vang phát ra, càng không cái gì pháp lực ba động.","<br>","Chỉ là tại liên tục bỏ chạy hơn trăm dặm về sau, tầng đất phía dưới Thi Cửu tốc độ dần dần chậm lại, trong lòng một loại thấp thỏm cảm giác càng ngày càng mạnh, bảo trì không nhúc nhích tư thế trong lòng đất chờ đợi thật lâu, ước chừng một khắc đồng hồ về sau, Thi Cửu rốt cục vẫn là nhịn không được, chậm rãi phá vỡ tầng đất đạt tới mặt đất.","<br>","Trên mặt đất là một đầu đường hẹp quanh co, ven đường mọc đầy cỏ dại, Thi Cửu từ giữa đường tâm xuất hiện thời điểm, nhìn về phía trước, tiểu đạo kéo dài hướng phương xa, sau đó hắn chậm rãi quay người, phía sau ngoài một trượng, Kế Duyên cùng Tung Luân liền đứng tại bên kia nhìn xem hắn.","<br>","'Sư tôn tại, Kế Duyên cũng tại, trốn không thoát!'","<br>","Cùng thời khắc đó, một vệt kim quang hiện lên.","<br>","\"Sưu. . . Phốc. . .\"","<br>","Kim châm tại Thi Cửu kịp phản ứng trước đó trực tiếp đinh vào nó tâm hồn bên trong, Thi Cửu đưa tay che ngực, cảm nhận được nguyên thần bị đinh trụ, thân thể nhoáng một cái, sau đó quỳ xuống trước Tung Luân trước mặt.","<br>","\"Sư, sư tôn. . .\"","<br>","\"Hừ hừ, đồ đệ của ta hơn hai trăm năm trước liền chết, ta cũng không phải ngươi sư tôn!\"","<br>","Tung Luân cười lạnh nói một câu, mặt hướng Kế Duyên có chút chắp tay.","<br>","\"Kế tiên sinh, cái này nghiệt chướng đã bắt lấy, hắn cùng ta sớm đã ân đoạn nghĩa tuyệt, muốn chém giết muốn róc thịt liền từ tiên sinh định đoạt.\"","<br>","Kế Duyên nhìn Tung Luân một chút, cái này tung đạo hữu đều nói như vậy, đừng nói hắn Kế mỗ nhân không có ý định trực tiếp giết Thi Cửu, cho dù có tính toán này, cũng sẽ bán Tung Luân một bộ mặt, sẽ không trực tiếp động thủ.","<br>","\"Sư tôn, ta tuy nhập tà đạo, nhưng cũng nghĩ tu thành chính quả, mặc dù tự biết không cách nào đối mặt ngài, lại không dám gặp ngài, nhưng đối với ngài kính trọng ta chưa hề giảm qua một phần a! Kế tiên sinh, ta Thi Cửu đối tiên sinh ngài cũng vô địch ý, còn tiết lộ Thiên Khải Minh sự tình cho ngài, kia Vệ gia coi như không có, cũng sẽ đưa tới hủy diệt, « Vân Trung Du Mộng » tốt xấu cũng coi như sư môn ta chi vật, ta đem thu hồi, không thể đổ cho người khác a. . .\"","<br>","\"Hỗn trướng! Ngươi còn có mặt mũi xách sư môn? Sách đâu?\"","<br>","Tung Luân gầm thét một tiếng, đem Thi Cửu lời nói quát bảo ngưng lại, cái sau trầm mặc mấy hơi, hướng mặt đất ngoắc ngoắc tay, một cái khác cỗ thi thể cũng chậm rãi trồi lên mặt đất, sau đó cái trước từ cái này thi thể bên trên lấy ra « Vân Trung Du Mộng » cùng Kế Duyên bản dịch.","<br>","\"Mời sư tôn cùng Kế tiên sinh xem qua!\"","<br>","\"Tiên sinh, sách này ngài cầm liền tốt.\"","<br>","Kế Duyên gật gật đầu, không nói nhiều cái gì lời khách sáo, trực tiếp đưa tay từ Thi Cửu trong tay tiếp nhận hai quyển sách, nhìn lướt qua về sau thu nhập trong tay áo, sau đó hắn cũng không nói nhảm, trực tiếp mở miệng hỏi thăm.","<br>","\"Thiên Khải Minh sự tình ngươi biết nhiều ít? Chọn ngươi cảm thấy chuyện nguy hiểm nhất tới nói.\"","<br>","Thi Cửu che ngực, liếc qua Tung Luân về sau nhìn xem Kế Duyên một đôi tựa như có thể thẩm tách lòng người thương mắt, trầm mặc một lát sau mở miệng nói.","<br>","\"Ta hiểu rõ một vị hàng thật giá thật Cửu Vĩ Hồ yêu liên quan đủ trong đó. . .\""]