["Chương 630:","<br>Trong lần bỏ chạy này, Thi Cửu không quay lại Mộ Khâu Sơn mà thi pháp truyền tin cho đồng bạn trong Thiên Khải Minh hiện đang còn ở Thiên Bảo quốc, để chúng giữ cảnh giác ở mức nhất định.<br><br>Sau khi làm xong mấy việc này, Thi Cửu lập tức bỏ trốn, cứ rời khỏi Thiên Bảo quốc trước một bước.<br><br>Về phần những người khác có rời đi hay không thì cũng chẳng liên quan gì đến gã.<br><br>Dù sao người có thể chân chính định đoạt ở Thiên Bảo quốc cũng chỉ có Đồ Vận.<br>Cùng lúc đó, hòa thượng Tuệ Đồng và Kế Duyên đã trở về dịch trạm.<br><br>Bây giờ bọn hắn rốt cuộc cũng đã được thảnh thơi.<br><br>Việc đầu tiên kể đến không phải là chuyện phục yêu trong hoàng cung, vì dù sao lúc ấy Kế tiên sinh cũng đang ở trong cung.<br><br>Chuyện mà hòa thượng Tuệ Đồng nói nhiều nhất chính là về Cam Thanh Nhạc - Cam đại hiệp, dường như cực kỳ hứng thú với y.<br>Sau đêm khuya, đám người Kế Duyên lần lượt chìm vào giấc ngủ trong dịch trạm.<br><br>Cả kinh thành đã khôi phục lại vẻ yên tĩnh từ lâu, ngay cả trong hoàng cung cũng vậy.<br><br>Khi ở trong mộng, dường như Kế Duyên vẫn có thể cảm nhận được tất cả biến hóa xung quanh, có thể nghe được tiếng ho khan trong nhà dân chúng nào đó ở phương xa, thanh âm cãi vã hay những tiếng nói mớ trong giấc mơ.<br>Vào ngày 26 tháng Chạp, thời tiết đại hàn.<br><br>Kế Duyên tự tỉnh giấc trong gian phòng tại dịch trạm.<br><br>Ở bên ngoài, tiếng mưa rơi “lộp bộp” báo hiệu hôm nay là ngày mưa mà hắn thích nhất.<br><br>Hơn nữa, đây là cơn mưa không lớn không nhỏ cực kỳ thích hợp.<br><br>Hết thảy mọi thứ của thế giới này đều hết sức rõ ràng trong tai Kế Duyên.<br>Đêm qua có yêu quái ngự thủy nào đó chết đi.<br><br>Vốn là có thủy trạch tinh khí tán ra nhưng Kế Duyên không ra tay can thiệp.<br><br> <br>Cơn mưa này là chuyện tất yếu, hơn nữa sẽ kéo dài hai tới ba ngày.<br>Kế Duyên mở mắt ra, ngồi dậy rồi dựa vào tường.<br><br>Hắn không cần mở cửa sổ, chỉ yên lặng nghe tiếng mưa bên ngoài.<br><br>Ở trong tai hắn, mỗi một giọt nước mưa đều có một thanh âm khác nhau, giúp hắn khắc họa ra hình ảnh chân chính về kinh thành của Thiên Bảo quốc.<br>Kế Duyên sống trong một tiểu viện riêng biệt ở dịch trạm.<br><br>Vì hiểu rõ thói quen sinh hoạt cá nhân của Kế Duyên, sứ đoàn Đình Lương quốc nghỉ ngơi trong khu vực của mình, không ai rảnh rỗi chạy tới đây quấy rầy hắn.<br><br>Nhưng thực ra, Kế Duyên vẫn luôn nghe được tất cả động tĩnh của dịch trạm, kể cả chuyện đám người Huệ thị đi theo sứ đoàn cùng lên kinh đều đã bị cấm quân bắt đi.<br>Sau khi nghe tiếng mưa một lúc, Kế Duyên cũng nghe được những tiếng bước chân đang lưỡng lự bên ngoài.<br>“Cam đại hiệp, Kế mỗ đã dậy rồi, tiến vào đi.”<br>Cam Thanh Nhạc ở bên ngoài nghe vậy thì vui vẻ đẩy cửa ra.<br><br>Gã nhìn thấy Kế Duyên ngồi xếp bằng trên giường.<br>“Chào buổi sáng, tiên sinh.”<br>“Chào buổi sáng, Cam đại hiệp.<br><br>Ngươi cứ ngồi đâu tùy ý, có chuyện gì thì nói đi.”<br>Vì đã thân quen với Kế Duyên qua những ngày vừa rồi, Cam Thanh Nhạc cũng không cảm thấy câu nệ.<br><br>Gã ngồi trên ghế, xoa xoa một vết thương đã được băng bó trên cánh tay, đi thẳng vào vấn đề.<br>“Tiên sinh, ta biết rằng khi đối địch với yêu quái đêm qua, cũng không phải do ta thật sự có thể chống lại yêu vật.<br><br>Thứ nhất là có tiên sinh thi pháp tương trợ, thứ hai là máu của ta có chút đặc thù.<br><br>Ta muốn hỏi tiên sinh, máu huyết của ta...”<br>Cam Thanh Nhạc nói đến đây dừng lại, bởi vì quả thực gã cũng không biết rốt cuộc mình nên hỏi cái gì.<br><br>Kế Duyên hơi cân nhắc một chút, không trực tiếp trả lời câu hỏi của gã, mà là bắt đầu suy ra từ một góc độ khác.<br>“Trong máu của thường nhân thì dương khí dồi dào.<br><br>Những dương khí này bình thường nội ẩn mà rất ôn hòa.<br><br>Những vật chí âm chí tà như cương thi và thi quỷ thích ở vùng đất âm tà, và cũng thích hút máu người, dùng cách này để hấp thu nguyên khí, đồng thời theo đuổi âm dương điều hòa ở một mức độ nhất định.”<br>Kế Duyên nói xong, tầm mắt nhìn về phía bộ râu đỏ và vết thương trên người Cam Thanh Nhạc.<br><br>Kể từ đêm qua, màu tóc của Cam Thanh Nhạc vẫn chưa hoàn toàn khôi phục lại như bình thường.<br>“Như Cam đại hiệp, dương khí trong máu lộ ra ngoài, chịu ảnh hưởng của võ nhân sát khí và việc ngươi uống rượu mạnh sau nhiều năm hành tẩu giang hồ.<br><br>Vào lúc giao đấu kịch liệt thì như ngọn lửa cháy đỏ.<br><br>Đây chính là Dương Sát Xích Viêm mà giới tu hành từng nói đến.<br><br>Đừng nói là yêu tà, ngay cả với những người tu hành bình thường, khi bị máu của ngươi hắt lên một chút thì cũng không dễ chịu gì.”<br>“Vậy...!Ta có thể đi vào con đường tu hành không?”<br>Cam Thanh Nhạc do dự một chút, vẫn là hỏi ra.<br><br>Kế Duyên cười cười, biết Cam đại hiệp này vốn say lòng nhưng không phải vì rượu.<br>“Thực ra, Cam đại hiệp có thể đi hỏi Tuệ Đồng đại sư một chút.”<br>Nghe được lời Kế Duyên nói, Cam Thanh Nhạc nhất thời sửng sốt.<br>“Hả? Ý của tiên sinh là để ta làm hòa thượng ư? Cái này, ách ha ha, Cam mỗ chịu thôi.<br><br>Chưa nói đến cái gì lục căn thanh tịnh, hơn nữa bảo ta không ăn thịt nhiều năm, đây không phải là muốn mạng của ta sao...”<br>Kế Duyên lắc đầu.<br>“Kế mỗ không nói ngươi đi làm hòa thượng.<br><br>Phật môn chi pháp cho tới bây giờ chưa từng nói là nhất định phải xuất gia.<br><br>Toàn bộ giới tăng nhân quy y, bản chất là hồi tâm để dưỡng phật tính.<br><br>Ta và cao nhân Phật môn đã từng bàn luận một hồi, Phật môn chi pháp về bản chất cũng là phương pháp tu hành, có phật ý thậm chí chính ý đều có thể tu được.”<br>Cam Thanh Nhạc nhướng mày.<br>“Không cần bỏ rượu kiêng ăn mặn?”<br><br>“Ngươi nhìn những tín đồ thành kính của Phật môn đi, cũng không có mấy người bỏ rượu kiêng ăn mặn cả.<br><br>Có câu nói: Rượu thịt đi qua ruột, phật pháp lưu trong lòng.”<br>Lúc Kế Duyên cười ha hả nói lời này, hòa thượng Tuệ Đồng vừa mới ra ngoài sân, nghe được lời Kế Duyên nói không sót một chữ.<br><br>Y hơi sửng sốt, sau đó mới bước vào trong viện, rồi đi vào phòng.<br>“Chào buổi sáng, Kế tiên sinh.<br><br>Chào buổi sáng, Cam đại hiệp.”<br>“Tuệ Đồng đại sư.” “Chào buổi sáng, Đại sư.”<br>Cam Thanh Nhạc thấy Tuệ Đồng hòa thượng đi tới, vừa rồi còn nghị luận chuyện hòa thượng, bây giờ lại thoáng cảm thấy có chút xấu hổ.<br><br>Hơn nữa gã biết Tuệ Đồng đại sư tới tìm Kế tiên sinh nhất định là có chuyện, nên đã cáo từ rời đi trước.<br>Chờ Cam Thanh Nhạc vừa đi, hòa thượng Tuệ Đồng bất đắc dĩ cười nói.<br>“Tiên sinh, ta biết ngài thần thông quảng đại, mặc dù đối với Phật đạo cũng có kiến giải, nhưng Cam đại hiệp nào có cảnh giới cao như ngài, ngài làm sao có thể trực tiếp nói như vậy chứ.”<br>“Khà khà, Kế mỗ đang giúp ngươi đấy.<br><br>Cam đại hiệp đã nói, không ăn mặn còn được chứ không uống rượu thì chẳng khác gì muốn lấy mạng của gã.<br><br>Hơn nữa ta thấy gã cũng rất có hảo cảm với Lục thị quan kia.<br><br>Đại hòa thượng nhà ngươi muốn như thế nào? “<br>“Thiện tai Đại Minh Vương Phật! “<br>Hòa thượng Tuệ Đồng chỉ có thể hô một tiếng Phật hiệu như vậy, không trực tiếp đáp lời Kế Duyên.<br><br>Y tu Phật đến nay đã gần trăm năm, không có lấy một đồ đệ.<br><br>Nay nhìn thấy Cam Thanh Nhạc thì xem như cực kỳ vừa ý, dù người này nhìn kiểu gì cũng chẳng liên quan đến Phật môn, nhưng Tuệ Đồng cảm thấy gã ta có phật tính.<br>“Tiên sinh có ý tốt, tiểu tăng hiểu được.<br><br>Đúng như tiên sinh nói, trong lòng thanh tĩnh không bị ác dục quấy nhiễu, một chút giới luật buộc người không buộc tâm thì có ích lợi gì.”<br>Thấy vị hòa thượng tuấn mỹ không tưởng tượng nổi lại nói mấy lời này với dáng vẻ trang nghiêm, Kế Duyên trực tiếp lấy ra Thiên Đấu Hồ.<br>“Đại sư nói không sai, đến, uống một chén nha?”<br>“Kế tiên sinh...”<br>Tuệ Đồng bất đắc dĩ.<br><br>Thấy vậy, Kế Duyên không khỏi lộ ra vẻ tươi cười.<br><br>Hắn biết hòa thượng này thật ra là một diệu nhân, có đôi khi rất biết đùa, không chừng hoạt động tâm lý cực kỳ đặc sắc.<br>“Được rồi được rồi, không nói đùa nữa.<br><br>Đúng rồi, vậy Hoàng đế có phong thưởng gì cho ngươi không?”<br>Tuệ Đồng khôi phục thần thái trang nghiêm, cười lắc đầu nói.<br>“Hoàng đế Thiên Bảo quốc muốn sắc phong ta làm đại pháp sư hộ quốc, còn muốn cho ta đảm nhiệm vị trí phương trượng ở Pháp Duyên tự.<br><br>Ài, còn ban thưởng ngàn lượng hoàng kim và không ít gấm vóc tơ lụa.”<br>Công khai đào chân tường đây mà.<br>“Trưởng công chúa tức giận không ít nhỉ? “<br>“Nàng cũng không tức giận lắm, biết rõ tiểu tăng nhất định sẽ không vì những thứ này mà nhận làm hộ quốc đại pháp sư của Thiên Bảo quốc đâu.”<br>Kế Duyên suy nghĩ một chút, rất nghiêm túc nói.<br>“Thực ra tâm tính trưởng công chúa có chút nhanh nhạy...”<br>Kế Duyên nói đến đây bỗng nhiên dừng lại, sau khi nhíu mày lại lộ ra tươi cười.<br>“Kế tiên sinh, làm sao vậy? “<br>“Ha ha, có chút ý tứ, thế cục không rõ, sinh tử của Đồ Vận cũng không biết.<br><br>Kế mỗ không nghĩ tới lúc này còn có người dám vào kinh điều tra.”<br>Nghe Kế Duyên nói xong, Tuệ Đồng lập tức hiểu được “người” trong miệng Kế tiên sinh là chỉ loại nào.<br>“Đại sư, chúng ta đi xem một chút.”<br>“Tiểu tăng đương nhiên đi cùng.”<br>......<br>Bởi vì có trận mưa này nên người đi đường ở kinh thành Thiên Bảo Quốc cũng không quá đông đúc.<br><br>Tuy nhiên, quầy hàng nên bày ra vẫn phải bày ra, người ra đường mua đồ vẫn không ít.<br><br> <br>Hơn nữa chuyện trong hoàng cung đêm qua dĩ nhiên đã được truyền khắp phố phường, tuy nói không có bức tường nào không lọt gió, nhưng tốc độ này cũng quá nhanh rồi.<br><br>Mà Kế Duyên và Tuệ Đồng không quan tâm loại chuyện này, hiển rõ ràng là có chút quan hệ với hậu cung hoặc quyền thế.<br>Hôm nay khách ít, mấy tiểu thương mở quầy hàng ở chợ cũng nhàn rỗi vô sự, tụ tập lại một chỗ bàn tán chuyện bát quái.<br>“Ài, nghe nói chưa, chuyện tối hôm qua ấy?”<br>“Có chuyện gì vậy?” “Ngươi có biết Tuệ Đồng đại pháp sư không?”<br>“Hình như là cao tăng nổi danh ở Đình Lương quốc, mấy ngày trước không phụng chiếu vào kinh mà.”<br>Người bán hàng mở đầu đề tài, vẻ mặt hưng phấn nói.<br>“Các ngươi chỉ biết một không biết thứ hai, hoàng thượng vì sao lại ra chiếu chỉ mời đại sư đến đây? Bởi vì trong hoàng cung xuất hiện yêu quái, quấy cho hoàng cung không được an bình, quấy đến nỗi triều cục rung chuyển.<br><br>Lúc này mới mời Tuệ Đồng đại sư đến thu yêu! Hương mỹ nhân Huệ phi có biết không? Đó lại là một con hồ ly tinh đấy...”<br>“Ai nha! “, “Đúng vậy...” “Thật vậy à?”<br>Một nam tử dáng vẻ trẻ trung, tóc dài không búi đi ngang qua quầy hàng bên này.<br><br>Gã dừng lại lắng nghe một hồi, nghe được những tiểu thương này thảo luận vội vàng mãnh liệt, sau đó bước chân không ngừng, tiếp tục tiến về phía trước.<br>“Ài, đã trễ một bước...”<br>Người trẻ tuổi này cầm ô, mặc áo trắng, cũng không có phụ kiện dư thừa.<br><br>Khuôn mặt vô cùng tuấn mỹ nhưng vẫn luôn bị bao phủ bởi một tầng mông lung.<br><br>Tóc dài tán loạn, trong mắt người thường sẽ thuộc về kiểu vẻ mặt không hợp lễ nghĩa, tóc tai bù xù.<br><br>Nhưng trên thân người này lại có vẻ cực kỳ tao nhã, cũng không có người nào chỉ trỏ gã, thậm chí dường như không có nhiều người chú ý đến gã ta.<br>Trong cơn mưa ở kinh thành, vị khách áo trắng bước từng bước về phía hoàng cung, xác thực mà nói là đi về hướng dịch trạm, rất nhanh đã đi tới con đường ngoài dịch trạm.<br>Nơi này không cho phép dân chúng bày hàng, hơn nữa hôm nay là ngày mưa, người đi đường gần như không có, ngay cả quân sĩ bình thường đứng canh gác bên ngoài dịch trạm cũng đều tránh mưa ở trong phòng bên cạnh.<br>Nam tử cầm ô, ánh mắt bình tĩnh nhìn dịch trạm.<br><br>Không bao lâu sau, ở trong tầm mắt của gã, có một hòa thượng mặc tăng bào màu trắng tản bộ đi ra, đứng cách nam tử sáu bảy trượng.<br>“Thiện tai Đại Minh Vương Phật, thiện nhân được thiện quả, làm chuyện ác bị ác báo, thí chủ nghĩ như thế nào?”<br>Nam tử che ô không nói gì, ánh mắt lạnh nhạt nhìn Tuệ Đồng.<br><br>Ở trên người hòa thượng này cũng không có phật môn thần quang quá mạnh, nhưng mơ hồ có thể cảm nhận được phật tính rất mạnh.<br><br>Y có thể thu Đồ Vận xem ra là ẩn giấu phật pháp bản thân.<br>“Hòa thượng, Đồ Vận còn có thể cứu sao?”<br>Vào lúc này, trong lòng hòa thượng Tuệ Đồng vô cùng khẩn trương, bởi vì y không cảm thụ được chút lực pháp thần quang và yêu khí nào của người đối diện.<br><br>Bồ Đề Tuệ Nhãn nhìn lại thì chỉ có thể mơ hồ nhìn thấy một tia bạch quang, thật giống như ánh sáng khúc xạ vào quần áo trắng vậy.<br>Thiện tai Đại Minh Vương Phật, may mà Kế tiên sinh còn chưa đi!<br>Tuệ Đồng trong lòng căng thẳng nhưng sắc mặt vẫn giữ vẻ trang nghiêm và bình tĩnh của Phật môn, đồng thời dùng giọng điệu bình thản trả lời.<br>“Đồ thí chủ là lục vĩ hồ yêu.<br><br>Bần tăng không có khả năng lưu thủ, nên đã thu vào trong Kim Bát Ấn, chỉ sợ khó có thể siêu thoát.”<br>Nam tử che ô khẽ gật đầu, chậm rãi tới gần Tuệ Đồng.<br>“Ta và Phật môn cũng coi như có chút giao tình.<br><br>Đưa Kim Bát Ấn cho ta, ta tha chết cho ngươi.”<br>Trong nội tâm Tuệ Đồng đột nhiên nhảy dựng lên.<br><br>Y đè nén thân thể bất an, vẫn vững vàng đứng chắp hai tay lại, ánh mắt bình tĩnh nhìn nam tử.<br>Cũng chính vào lúc này, một nam tử mặc thanh sam tay áo rộng cầm một cái ô đi ra từ dịch trạm bên kia.<br><br>Hắn xuất hiện ở bên cạnh Tuệ Đồng, đối diện bạch sam nam tử thì mới dừng bước chân.<br><br>","Chương 631: Ngắn gọn giao phong","<br>","Kế Duyên kịp thời xuất hiện để Tuệ Đồng cảm thấy bình phục, nghiêng người lấy phật lễ ân cần thăm hỏi một câu.","<br>","\"Kế tiên sinh, vị thí chủ này chi ngôn. . .\"","<br>","\"Kế mỗ đều nghe được.\"","<br>","Kế Duyên một bên đáp lại Tuệ Đồng, ánh mắt thì một mực tại quan sát vị này nam tử áo trắng, người này bung dù đứng ở trong mưa, trên thân không cái gì nôn nóng hỏa khí, cũng không cái gì tà khí, tại pháp nhãn bên trong tràn ngập yêu khí liền tựa như bên ngoài thân có bạch quang nhàn nhạt, nhưng cũng không tán dật.","<br>","Tại Kế Duyên chính mình bung dù xuất hiện trước đó, áo trắng nam tử căn bản không có phát giác được dịch trạm bên trong còn có một cái tu hành hạng người, nhưng Kế Duyên vừa xuất hiện, hắn liền minh bạch gặp gỡ chân chính cao nhân, hai người ánh mắt tương đối một lát, áo trắng nam tử lên tiếng lần nữa thanh âm y nguyên bình tĩnh.","<br>","\"Ta chính là Ngọc Hồ Động Thiên Đồ Dật, không biết vị này kế họ tiên sinh người thế nào?\"","<br>","Kế Duyên thanh sam thanh lịch búi tóc đừng mặc ngọc, hai mắt thương sắc bình tĩnh không lay động, thoạt nhìn là một vị tiên đạo cao nhân, Đồ Dật cũng không có đối với người này ấn tượng, dù là biết rõ Đồ Vận sự tình khẳng định cùng trước mắt nam tử áo xanh có quan hệ, nhưng cũng không thích hợp trực tiếp trở mặt.","<br>","Kế Duyên đồng dạng lấy thanh âm bình tĩnh trả lời một câu.","<br>","\"Bỉ nhân Kế Duyên, cũng cùng phật môn có chút giao tình.\"","<br>","Kế Duyên không biết cái này Đồ Dật là thật sự không biết hắn vẫn giả bộ không biết, nhưng người trước mắt này đạo hạnh cực cao, họ Đồ lại đến từ Ngọc Hồ Động Thiên, hẳn là Cửu Vĩ Thiên Hồ, không đến nỗi ngay cả có biết hay không đều muốn làm bộ.","<br>","Đồ Dật nhíu mày, đối Kế Duyên đạo.","<br>","\"Ta vô ý đối địch với ngươi, chỉ cần hòa thượng kia đem kim bát cho ta, ta liền rời đi, còn lại yêu ma quỷ quái, tùy các ngươi đánh tới, về phần Đồ Vận chỗ phạm sự tình, ăn cơm nàng bị Kim Bát Ấn chỗ thu, nếm hồn phi phách tán nỗi khổ, cũng coi là nhận dạy dỗ.\"","<br>","Kế Duyên trong lòng vẫn còn có chút kinh ngạc, nghe cái này Đồ Dật ý tứ, hồn phi phách tán còn có thể cứu trở về? Cái này lại không phải liều xếp gỗ, nhưng lời này là Cửu Vĩ Hồ nói, liền tuyệt đối có kia phân lượng tại.","<br>","Bất quá nói đi thì nói lại, dù là trước mặt đứng đấy chính là Cửu Vĩ Hồ, ngươi nói cho liền cho a? Kế Duyên nhìn lướt qua hoàng cung phương hướng, lại xa xa nhìn một chút miếu Thành Hoàng, cuối cùng ánh mắt quay lại đến Đồ Dật trên thân.","<br>","\"Đồ đạo hữu biết Đồ Vận phạm vào chuyện gì a?\"","<br>","Kế Duyên hỏi lên như vậy, Đồ Dật liền hơi híp mắt lại.","<br>","\"Lớn hơn nữa sự tình, ta tự mình tới, nàng khổ quá ăn, còn có thể như thế nào? Kim bát cho ta, Đồ mỗ lập tức liền đi.\"","<br>","Lời nói này đến Kế Duyên liên tiếp nhíu mày, một điểm không có để lộ ra chuyện hắn muốn biết, thậm chí dư thừa cảm xúc đều không có hiển lộ, mà lại cũng có chút vô lễ.","<br>","\"Tuệ Đồng Đại Sư người trong Phật môn, đã dùng Kim Bát Ấn thu Lục Vĩ Hồ yêu, đương nhiên là này yêu phạm phải trọng ác, nhìn ngươi như thế thiên vị hậu bối, mang đi chữa khỏi lại phóng xuất?\"","<br>","Kế Duyên một câu như vậy, đối diện nam tử áo trắng cười hạ.","<br>","\"Nói như vậy kế đạo hữu là không nghĩ thả lạc?\"","<br>","Ai cũng rõ ràng có thể làm được chủ chính là Kế Duyên cùng Đồ Dật, làm người trong cuộc Tuệ Đồng hòa thượng ngược lại không có quyền nói chuyện nào.","<br>","Mà tại Đồ Dật cười hỏi một câu về sau, thế mà trực tiếp che dù xuyên qua màn mưa, mấy bước ở giữa phóng tới Tuệ Đồng hòa thượng đồng thời duỗi tay trái hiện lên trảo tìm kiếm, Kế Duyên trong lòng bỗng nhiên nhảy một cái, ở trong lòng kinh một tiếng: 'Ngươi cái hồ ly như thế mãng?', sau đó liền đến không kịp suy nghĩ nhiều, phản xạ có điều kiện bàn cũng cầm dù vừa sải bước ra dịch trạm khu, tại Tuệ Đồng hòa thượng chỉ cảm thấy bên cạnh bóng xanh phất qua, Kế Duyên đã trước Đồ Dật một bước đi vào hắn bên cạnh trước.","<br>","Tái đi một thanh hai thân ảnh đều là tay phải bung dù, tại Kế Duyên ngăn tại Tuệ Đồng trước bên cạnh một khắc, Đồ Dật lấy tay thành trảo chụp vào Tuệ Đồng hòa thượng, mà Kế Duyên cũng tại gần như đồng thời làm ra phản ứng, lấy tay trái đơn ấn lay núi, ba ngón điểm hướng Đồ Dật cánh tay trái.","<br>","Một đạo bạch quang tự Đồ Dật trên cánh tay hiện lên, tựa hồ có từng đạo khói sợi thô dâng lên, lại giống như từng đạo vô hình gông xiềng ngăn tại Kế Duyên tay trái trước đó, chỉ là Kế Duyên tay trái có ẩn nấp lôi quang lóe lên, xuyên phá sương mù đem Hám Sơn Ấn điểm tại Đồ Dật trên tay.","<br>","Đồ Dật chỉ cảm thấy cánh tay có chút tê rần, cau mày đồng thời đảo ngược tay trái, quấn động ống tay áo vung trảo đánh về phía Kế Duyên, cái sau tay trái đơn ấn không tiêu tan, cùng Đồ Dật liên tục tiếp xúc hai lần, tại cái thứ ba thời điểm, Đồ Dật tay trái móng tay đã xuất hiện lợi trảo, yêu quang cũng ở trong đó hiển hiện.","<br>","Kế Duyên không muốn để cho loại này thăm dò tính khắc chế tính triền đấu thăng cấp, Hám Sơn Ấn bên trong màu tím lôi quang toán loạn, đánh đòn phủ đầu điểm tại Đồ Dật trong lòng bàn tay.","<br>","\"Tư ~~ \"","<br>","Đồ Dật chỉ cảm thấy tay trái trong lòng bàn tay tê rần, nhíu mày phía dưới, thân thể thuận thế cầm dù xoay tròn, tại quay người lại hình một khắc tay trái hiện lên kiếm chỉ điểm tới, lần này mục tiêu là Kế Duyên, mà Kế Duyên tại đối phương xuất kiếm chỉ thời điểm liền cảm nhận được ẩn vào đầu ngón tay phong mang, dù là biết đối phương xuất thủ mười phần khắc chế, nhưng cũng không dám khinh thường, bằng vào lòng có cảm giác phía dưới, Kế Duyên trực tiếp tán đi một viên Pháp Tiền, lấy kim canh chi khí vận kiếm ý, đồng dạng lấy kiếm chỉ đối ứng một điểm.","<br>","\"Tốt. . .\"","<br>","Một tiếng ngắn gọn giòn vang, trong chốc lát khí lưu tán loạn, Kế Duyên cùng Đồ Dật vũng nước dưới chân hướng về tứ phía nổ tung bọt nước, chung quanh nước mưa tất cả đều bị nhiễu loạn bay loạn, thậm chí quanh mình một dặm phạm vi bên trong, bầu trời màn mưa cũng trực tiếp đình chỉ, giống như tĩnh ở trên không.","<br>","Tuệ Đồng hòa thượng cảm giác được từng đạo vô hình khí lưu đập vào mặt, nhưng ở trong lòng chỉ cảm thấy này khí lưu sắc bén vô cùng, cũng căn bản tránh cũng không thể tránh, nhưng khí lưu cập thân lại chỉ là tựa như thanh phong quất vào mặt, thổi đến tăng bào rất nhỏ đong đưa.","<br>","\"Ông. . .\"","<br>","Thanh Đằng Kiếm kêu khẽ, lượn vòng đến Kế Duyên trước người, mà Kế Duyên cùng Đồ Dật đứng tại cách xa nhau đối phương bất quá hai bước khoảng cách.","<br>","\"Hoa lạp lạp lạp. . .\"","<br>","Nước mưa một lần nữa rơi xuống, \"Lạch cạch lạch cạch\" từng hạt đánh vào Kế Duyên cùng Đồ Dật trên dù, Kế Duyên lúc này ngoài lỏng trong chặt, đã làm tốt chuẩn bị, tùy thời đều có thể rút kiếm cũng tế ra Khốn Tiên Thằng, Ý Cảnh Đan Lô bên trong Tam Muội Chân Hỏa cũng lưu chuyển kim kiều mà ra, vừa mới kia ngắn gọn giao thủ kỳ thật mười phần hung hiểm.","<br>","Đương nhiên, Kế Duyên biểu hiện tại trên mặt thì là mười phần tỉnh táo, một đôi mắt bạc bình tĩnh không lay động.","<br>","Đồ Dật nhìn thẳng Kế Duyên, dư quang thì thoáng nhìn một bên kiếm ý càng ngày càng thịnh Thanh Đằng Kiếm, đứng tại trong mưa, hồi lâu đều không nói gì, mà Kế Duyên đồng dạng giữ yên lặng.","<br>","\"Ta như cùng tiên sinh thật giao thủ, cái này Thiên Bảo Quốc kinh thành chỉ sợ khó giữ được, tiên sinh chính là tiên đạo cao nhân, tại tiên sinh xem ra, Đồ Vận mệnh so ra kém cái này mấy chục vạn phàm nhân a?\"","<br>","Đây coi như là ** trắng trợn uy hiếp, dù là Kế Duyên biết đối phương đại khái suất chỉ nói là nói, nhưng trước mắt Cửu Vĩ Hồ đến tột cùng là cái gì tâm tính hắn nhưng không cách nào nắm chắc, lại không dám cược, dù sao đối phương vừa mới trực tiếp liền động thủ.","<br>","Mà lại lui một bước nói, cho dù không có cái này một thành bách tính tại, Kế Duyên cũng không có nắm chắc liền nhất định có thể liều đến qua Cửu Vĩ Hồ, dù sao mình đạo hạnh bên trên vẫn là kém rất nhiều, liều mạng một cái lực lượng Kế Duyên đương nhiên vẫn là có, nhưng cũng sẽ không lựa chọn trực tiếp ở chỗ này cùng đối phương giao thủ.","<br>","\"Có thể đem Đồ Vận yêu thể tàn hồn giao cho ngươi, bất quá cho dù ngươi có thể đem cứu trở về, có thể bảo chứng nàng không còn làm ác?\"","<br>","Kế Duyên lời kia vừa thốt ra, Đồ Dật liền hơi yên tâm một phần, cũng không giống trước đó như vậy băng lãnh, hồi đáp.","<br>","\"Ta nói chuyện nàng không dám không nghe.\"","<br>","Bất quá cái này hoà hoãn giọng điệu là Đồ Dật chính mình cảm thấy như vậy, tại Kế Duyên cùng Tuệ Đồng nghe tới, vẫn như cũ cùng vừa rồi không nhiều lắm khác biệt.","<br>","\"Ngươi tìm đến Đồ Vận, kia Đồ Tư Yên đâu? Sẽ cùng nhau mang về Ngọc Hồ Động Thiên?\"","<br>","Đồ Dật nhướng mày, cái này Kế Duyên lại vẫn biết Đồ Tư Yên, chẳng lẽ cũng chiếu qua mặt.","<br>","\"Đồ Tư Yên ngươi muốn giết liền giết, ta mặc kệ nàng, hòa thượng, kim bát cho ta.\"","<br>","Nói xong câu này, Đồ Dật duỗi ra tay trái, Kế Duyên nghiêng người đối một bên Tuệ Đồng hòa thượng nhẹ gật đầu, cái sau đành phải nhấc giương tay phải, một cái kim bát cuối cùng ở lòng bàn tay hóa ra, nhan sắc cổ phác thâm thúy, nhìn tới có thể mơ hồ nghe được phật âm, lộ ra mười phần huyền ảo.","<br>","Giao ra cái này kim bát Tuệ Đồng vẫn là rất đau lòng, trước đó hàng yêu thời điểm, từ phật tâm đến Phật pháp đều ở vào trước nay chưa từng có đỉnh phong, lại thêm Kế tiên sinh Pháp Tiền mượn lực, mới có thể ngưng kết ra hoàn mỹ như vậy kim bát, tượng trưng cho hắn phật đạo tu hành.","<br>","Tại Đồ Dật đưa tay chạm đến kim bát thời điểm, Kế Duyên mở miệng lần nữa.","<br>","\"Đồ đạo hữu chậm đã, cái này kim bát quan hệ đến Tuệ Đồng Đại Sư tu hành, hỗ tôn tương nghi, hỗ kính phương an, Đồ Vận ngươi có thể mang đi, kim bát lại tổn hại không được.\"","<br>","Đồ Dật lộ ra vẻ tươi cười, tay trái phất qua kim bát trôi chảy, gặp Tuệ Đồng buông ra phật cấm, liền đưa tay thăm dò vào kim bát bên trong lại hướng bên ngoài một vùng, một đoàn chung quanh tràn ngập Phật quang sương trắng liền bị Đồ Dật nắm trong tay lấy ra ngoài, sau đó hắn há miệng liền đem cái này đoàn sương trắng hút vào trong miệng.","<br>","Kế Duyên nhìn xem một màn này nhịn không được ở trong lòng cảm thán, yêu tu vẫn là có rất nhiều quen thuộc là hỗ thông, cái này Cửu Vĩ Hồ cũng thích một chiêu này.","<br>","Lấy đi Đồ Vận, Đồ Dật hai tay cầm dù làm ủi, hướng phía Kế Duyên có chút thi cái lễ.","<br>","\"Đa tạ, Kế tiên sinh như rảnh rỗi, nhưng đến Ngọc Hồ Động Thiên bái phỏng, dật, đích thân tự chiêu đãi.\"","<br>","\"Ha ha, chắc chắn đi.\"","<br>","Đồ Dật thu hồi lễ, lưu lại một câu ngắn gọn \"Cáo từ\" về sau, cầm dù quay người, hướng về nơi đến phương hướng, bước vào màn mưa bên trong đã đi xa.","<br>","Kế Duyên cùng Tuệ Đồng đứng tại dịch trạm bên ngoài không có động tác , chờ Đồ Dật bóng lưng đều thấy không rõ, thu hồi kim bát Tuệ Đồng hòa thượng mới cẩn thận hỏi thăm một câu.","<br>","\"Kế tiên sinh, vừa mới người kia, đến tột cùng thần thánh phương nào?\"","<br>","Kế Duyên bên cạnh nhan nhìn xem Tuệ Đồng.","<br>","\"Ngọc Hồ Động Thiên Cửu Vị Hồ một trong.\"","<br>","Dù là trong lòng mơ hồ có suy đoán, nhưng nghe đến Kế Duyên chính miệng nói như vậy, Tuệ Đồng hòa thượng trái tim vẫn là không nhịn được đập mạnh mấy lần, người xuất gia có Phật pháp bảo trì tâm thà, nhưng nên sợ vẫn là sẽ sợ.","<br>","Mưa vẫn đang rơi, Đồ Dật che dù đi qua Thiên Bảo Quốc kinh thành đầu đường, ven đường dân chúng còn tại thảo luận Tuệ Đồng hòa thượng hoàng cung hàng yêu sự tình, ven đường phàm là có người đi đường, đều sẽ vô ý thức từ Đồ Dật tiến lên phương hướng bên trên chủ động tránh đi.","<br>","Rời đi dịch trạm khu vài dặm bên ngoài về sau, Đồ Dật nâng lên tay trái triển khai, ánh mắt rơi vào lòng bàn tay, có thể cảm thấy ba điểm nhàn nhạt vết cháy, giờ phút này y nguyên có rất nhỏ tê liệt cảm giác.","<br>","'Kế Duyên? Ngược lại là phải đi hỏi thăm một chút, lúc nào xuất hiện như thế cái lợi hại tiên nhân.'","<br>","Nghĩ như vậy, Đồ Dật quay đầu mặt hướng dịch trạm khu phương hướng, miệng có chút khép mở, hướng về phương xa truyền âm ra ngoài.","<br>","\"Kế tiên sinh, vi biểu cảm tạ, Thiên Bảo Quốc bên trong cùng Đồ Vận có liên quan yêu tà, ta giúp ngươi trừ bỏ.\"","<br>","Tiếng nói này truyền đến Kế Duyên trong tai thời điểm, Đồ Dật đã trước một bước hóa thành một đạo nhàn nhạt hồ hình bạch quang bay đi, Kế Duyên cũng không kịp chuyền về lời gì, chỉ có thể ở trong lòng hi vọng Thi Cửu thông minh cơ linh một chút, nếu không chết thật sự chết vô ích, sau đó tinh tế bấm đốt ngón tay một phen, mới xem như yên tâm."]