["Dịch: Minh Nguyệt<br><br>Biên: Tiểu Duyên<br><br>Bạch Ngọc Sách<br><br>***<br><br>Qua nhiều năm quan sát và chậm rãi tìm tòi thì vốn dĩ Kế Duyên luôn tự nghĩ bản thân mình chắc chắn đã tiếp xúc với rất nhiều tầng lớp, từ dưới đáy xã hội cho đến những kẻ ở vị trí đỉnh cao, thậm chí liên quan đến rất nhiều sinh linh. Trong nhận thức của Kế Duyên trên cơ sở này, ngoại trừ rồng và phượng đã đi xa, những sinh linh trong truyền thuyết thượng cổ của kiếp trước về cơ bản là đã biến mất, dù còn sót lại vết tích thì cũng chỉ là vết tích mà thôi. <br><br>Nhưng bây giờ, trong lòng Kế Duyên chấn động mãnh liệt. Ở một mức độ nào đó, quả thực lúc này chẳng kém gì lúc hắn tỉnh lại ở trong miếu sơn thần. Chỉ là năm đó vừa kinh sợ vừa hoảng loạn, mà hôm nay chủ yếu là kinh hãi. <br><br>Một đám Long tộc bên cạnh Kế Duyên chấn động tinh thần. Nhìn thấy hai gốc cây khổng lồ cao chọc trời dựa vào nhau như vậy, cho dù là Chân Long cũng cảm thấy bản thân mình thật nhỏ bé. Hơn nữa, mặc dù đại bộ phận của cái cây này ở dưới nước, nhưng hình như còn có phần trên mặt nước. <br><br>Nghe được Kế Duyên thất thanh thốt lên, mấy vị Chân Long bên cạnh và đám Long tộc đều quay đầu nhìn về phía Kế Duyên. <br><br>“Phù Tang thần thụ? Kế tiên sinh, ngài có biết gì về cây này không? Nó rốt cuộc đại diện cho cái gì?” <br><br>Chẳng qua, khi chấn động trong lòng Kế Duyên qua đi, điều mà hắn quan tâm nhất không phải là câu hỏi của lão Long. Hắn đột nhiên ý thức được cái gì, lập tức bấm tay tính toán một phen, sau đó sắc mặt đại biến. <br><br>“Không tốt! Mặt trời sắp lặn rồi!” <br><br>Kế Duyên hô lên một câu như vậy, thoáng cái nhảy lên, hét lớn về phía Long tộc. <br><br>“Mau đi theo ta, mau đi theo ta! Tất cả Giao Long đừng chần chừ nữa. Chư vị Long Quân, hãy cùng nhau thi pháp, mau mau bỏ chạy với Kế mỗ!” <br><br>“Đangggg~~ “ <br> <br><br>Tiếng kiếm minh vang lên sau lưng Kế Duyên. Kiếm quang hóa thành từng đạo màu trắng bay ra, trực tiếp chém về phương hướng lúc đến đây. Kế Duyên cũng lập tức theo đó xoay người. <br><br>“Mặt trời sắp lặn, nếu các ngươi không đi sẽ muộn đó! Các vị cứ tin ta!” <br><br>Nói xong câu này, Kế Duyên đưa tay túm lấy một sợi râu rồng của Ứng Nhược Ly và Ứng Phong ở phụ cận, dẫn đầu chạy về phía đường cũ. Kiếm quang của Thanh Đằng kiếm ở phía trước. Dòng nước phía trước bị chém đôi, xóa đi dòng nước hỗn loạn trong vùng biển này, làm giảm ảnh hưởng lên quần long. <br><br>Bốn vị Long Quân cũng không nghĩ nhiều. Nhìn thấy phản ứng của Kế Duyên, bọn họ chỉ liếc mắt nhìn nhau, rồi lập tức cùng nhau hành động. <br><br>“Chúng long nghe lệnh, bỏ chạy theo Kế tiên sinh!” <br><br>“Đi thôi đi thôi!” <br><br>Ứng Hoành, Cộng Dung, Hoàng Dụ Trọng, Thanh Uông - bốn vị Long Quân - tất cả đều hóa thành thân thể Chân Long long hành mà đi. Một đám Giao Long cũng cảm nhận được áp lực, đâu dám dừng lại, chỉ nói cái gì mà sinh tử tồn vong đại họa sắp tới. Quần long lập tức đuổi theo, nương theo Kế Duyên và bốn vị Long Quân thi pháp hiệp đồng rời đi. <br><br>“Rầm rầm... Rầm rầm...” “Oanh ~” “Oanh ~” “Oanh ~”... <br><br>Vùng thủy vực này bùng nổ, dâng lên một lượng lớn bọt nước và các dòng chảy ngầm. Cả trăm con rồng bắt đầu bay nhanh, hoặc là nói rất giống như đang chạy trốn. Mà trên thực tế, động tác của Kế Duyên vốn là dẫn quần long chạy trốn. <br><br>Thanh Đằng kiếm ở phía trước, thủy chung có tiếng kiếm minh khẽ run. Kiếm quang xuyên qua vùng Hoang Hải rộng lớn, phân chia mạch nước, chặt đứt trùng kích. Kế Duyên và một đám Long tộc ở phía sau không tiếc pháp lực cấp tốc bay lên, đạt tới tốc độ nhanh nhất từ khi ra biển tới nay. <br><br>Sắc mặt Kế Duyên nghiêm túc chỉ lo dẫn theo chúng long bỏ chạy. Dáng vẻ khẩn trương không nói một lời cũng ảnh hưởng đến bốn vị Long Quân. Dù sao bọn họ cũng biết Kế Duyên là ai. Mà tình huống của Kế Duyên và các vị Long Quân lại càng ảnh hưởng đến những giao long khác, dẫn đến việc trong lần bỏ chạy này, một đám Long Giao đều sử dụng khí lực lớn nhất của mình kể từ khi còn bú sữa mẹ. Tất cả đều đuổi theo kiếm quang mở đường phía trước. <br><br>Thanh âm chung quanh chỉ có tiếng nước chảy rầm rầm và tiếng kiếm minh phía trước. Dưới tình huống như vậy, hết thảy dường như trở nên thật an tĩnh. Chạy nhanh ở dưới nước khoảng hai khắc đồng hồ, bất luận là Kế Duyên hay là một đám Long tộc đều phát hiện vẻ tối tăm trong biển đang dần dần phai nhạt. Quả thực, trên đỉnh đầu bắt đầu mơ hồ xuất hiện ánh sáng màu đỏ, hơn nữa ánh sáng này càng lúc càng sáng. <br><br>Trong thời gian rất ngắn, nhiệt độ của nước biển cũng theo sự biến hóa này mà tăng lên rõ rệt. Có Giao Long ngẩng đầu, hải vực phía trên quả thực đã thành một tấm đèn nền khổng lồ với màu đỏ và vàng xen kẽ, nếu nhìn lâu sẽ có cảm giác hai mắt bỏng rát. <br> <br><br>“Chỉ cần bỏ chạy, đừng nhìn lên trên.” <br><br>Kế Duyên truyền âm đến quần long, bản thân thì hung hăng thúc giục pháp lực. Tuy rằng rất muốn tận mắt nhìn thấy Kim Ô, nhưng căn cứ vào thần thoại trong trí nhớ, trên cơ bản hoặc là Kim Ô chính là mặt trời, hoặc là linh hồn mặt trời, hoặc là Kim Ô chở mặt trời. Bất kể tình huống như thế nào, ở lại bên cạnh Phù Tang thần thụ có thể giống như đứng xem một vụ nổ hạt nhân tại chỗ. <br><br>“Đông...” “Đông...” “Đông...” “Đông...”... <br><br>Một hồi thanh âm giống như tiếng trống bắt đầu chậm rãi vang lên. Đây là một loại tiếng trống rất lớn. Mới đầu chỉ có Kế Duyên nghe được, sau đó bốn vị Chân Long cũng mơ hồ có thể nghe thấy. Đến cuối cùng ở trong tai Kế Duyên, tiếng trống mênh mông này đã trở thành thanh âm đinh tai nhức óc thì một đám Giao Long trong quần long cũng đều lục tục nghe được tiếng trống. <br><br>“Thanh âm gì vậy?” “Hình như là tiếng trống rất xa xôi!” <br><br>“Mặc kệ tiếng trống gì kia đi, ta sắp nóng muốn chết rồi! “Ta cũng chịu không nổi nữa, Long Quân...” <br><br>“Chư vị không được nhiều lời, đi nhanh!” <br><br>Lúc Kế Duyên nói chuyện, trán đã toát mồ hôi. Đây không chỉ là do hắn khẩn trương cực độ, mà cũng do cảm giác nóng rực đến mức khoa trương này. Hơn nữa, những con rồng này còn đang nói cái gì tiếng trống ở phương xa? Đùa à, nó gần trong gang tấc đấy! <br><br>Ánh sáng phía trên và phía sau càng ngày càng chói mắt, nhiệt độ xung quanh cũng càng lúc càng nóng. Có một số Giao Long lúc này dứt khoát nhắm mắt lại. Đây là nhờ có kiếm quang của tiên kiếm ở phía trước, bốn vị Chân Long thi pháp ở phía sau. Nếu không thì ảnh hưởng của nhiệt độ cực nóng và ánh sáng kia sẽ còn khoa trương hơn nữa. <br><br>“Đông... Đông... Đông... Đông... Đông đông đông đông... <br><br>Tiếng trống dần dần dày đặc, áp lực tâm lý và áp lực thể chất của Kế Duyên cũng càng lúc càng lớn. Hắn không ngừng thúc dục pháp lực. Mãi đến khi tiếng trống sau lưng càng ngày càng xa, ánh sáng cũng từ màu đỏ vàng dần hóa thành màu đỏ, rồi từ từ ảm đạm đi, lúc này hắn mới hung hăng thở phào nhẹ nhõm, tốc độ cũng dần chậm lại. <br><br>Một đám Long Giao cảm nhận được tốc độ Kế Duyên chậm lại, bắt đầu giảm tốc độ theo hắn. Giờ phút này, một vài Giao Long thậm chí còn có loại cảm giác thở dốc rất nhỏ. Mặc dù tính từ lúc bắt đầu chạy trốn tới hiện tại còn không tới nửa canh giờ, nhưng cái cảm giác khẩn trương này đè ép mọi người đến mức không thở nổi. Cảm giác khẩn trương này vừa đến từ Kế Duyên và bốn vị Long Quân, cũng đến từ sự biến hóa cuối cùng. <br><br><br>Kế Duyên xoay người lại, nhìn về phía phương hướng vừa dẫn chúng long vội vàng chạy trốn. Ở phương xa đừng nói là Phù Tang thụ, cho dù là ngọn núi trong biển thì bây giờ cũng đã không nhìn thấy. Trong tầm mắt của hắn, mơ hồ có thể nhìn thấy một mảnh hồng quang phương xa. <br><br>“Phù…” <br><br>Kế Duyên thở dài một hơi, nhìn về phía bốn vị Chân Long thật lớn bên cạnh. Đối phương cũng đang dời tầm mắt từ phía xa nhìn về phía Kế Duyên. <br><br>“Kế tiên sinh, vừa rồi là cái gì vậy? Lão phu tựa hồ nghe được tiếng trống như có như không. Còn có loại ánh sáng và nhiệt độ này, thật là khoa trương. Nếu tiên sinh biết được, mong ngài giải thích nghi hoặc cho chúng ta.” <br><br>Thanh âm già nua của Hoàng Dụ Trọng từ trong miệng rồng truyền ra. Tất cả chúng long ở bên cạnh cũng chờ Kế Duyên nói chuyện. Kế Duyên còn sợ hãi trong lòng, nhưng trên mặt đã khôi phục bình tĩnh. <br><br>“Mới vừa rồi chúng ta đều nhìn thấy Phù Tang thần thụ, nhưng chư vị có lẽ không biết, tác dụng của Phù Tang thần thụ...” <br><br>Kế Duyên nhìn phương xa, chậm rãi mở miệng nói. <br><br>“Cái này gọi là Phù Tang thần thụ, là nơi nghỉ chân của mặt trời. Vừa rồi hẳn là thời khắc mặt trời hạ xuống Phù Tang, Tam Túc Kim Ô – cũng chính là ‘linh’ của Thái dương - trở về. Nếu chúng ta ở lại bên kia, chỉ sợ lành ít dữ nhiều...” <br><br>Kế Duyên nói sơ lược về những phỏng đoán dựa theo trí nhớ kiếp trước, nói rõ về sự hung hiểm lúc nãy. Cho dù Kim Ô không làm gì thì cũng chưa chắc an toàn, huống chi có khả năng Kim Ô sẽ làm ra một vài hành động nào đó. <br><br>Kế Duyên vốn định cầm lông vũ trong tay, nhưng giờ phút này lại có chút không dám. Chỉ là bỗng nhiên hắn nhướng mày, rồi lại lấy lông vũ ra. <br><br>Sợi lông vũ này vẫn tản ra ánh sáng và vẫn mang đến cho Kế Duyên một cảm giác nóng rực. Nhưng nếu so với mấy canh giờ trước khi bọn họ đi qua vị trí hiện tại, ánh sáng và cảm giác nóng rực này ít nhất đã mạnh hơn gấp đôi. Trước kia, thực ra Kế Duyên cũng cảm nhận được quang nhiệt của lông vũ Kim Ô này có sự dao động, nhưng lúc trước hắn nhiều lần tìm nhầm đường nên cũng không rõ ràng lắm. Về sau, khi hắn tìm đúng đường, cứ đi về phía trước thì mọi thứ lại càng mạnh hơn, hiện tại khá là mãnh liệt. <br><br>Đúng vậy, đến bây giờ, Kế Duyên cực kỳ tin tưởng rằng sợi lông vũ này chính là lông của Kim Ô. Tuy rằng kích thước chỉ nhỏ hơn cánh tay một chút, nhưng khả năng tạo ra tình huống này rất lớn, ít nhất thì nguồn gốc của lông vũ không cần hoài nghi. <br><br>“Tam Túc Kim Ô? Thái dương chi linh?” <br><br>Vẻ mặt của lão Hoàng Long lộ vẻ kinh ngạc. Nhìn về phía mấy con rồng khác thì phần lớn đều có biểu tình giống vậy. Sau đó, mấy vị Long Quân đều nhìn về phía Kế Duyên, mà đúng hơn là lông vũ trong tay Kế Duyên. Lúc nãy, khi mọi người hỏi thăm, hắn luôn từ chối trả lời, thì ra lại có bí mật dọa người như thế. Chẳng qua, mấy vị Long Quân này cũng hiểu rõ một chuyện. Thực ra lúc trước Kế Duyên không nói rõ ràng, chủ yếu là vì bản thân hắn cũng không thể xác định phía trước là cái gì. Lúc ấy Kế Duyên cũng không có khuynh hướng nghĩ rằng lông vũ chính là của Kim Ô. Dù sao thì kích thước lớn nhỏ cũng không giống, hắn còn tưởng rằng có thể tìm được dấu vết của một loại thần điểu nào đó nữa đấy. <br><br>“Mặt trời hạ xuống Phù Tang? Nói cách khác, vừa rồi chúng ta đang trốn tránh vầng thái dương?” <br><br>“Ánh sáng lúc nãy..” “Còn có tiếng trống kia là?” <br> <br><br>Mấy vị Long Quân cùng đồng thời nói chuyện, kinh nghi lẫn lộn, mà điều này cũng nhắc nhở Kế Duyên. <br><br>“Vừa rồi xem như chúng ta tránh né mặt trời, nhưng cũng không chính xác là như vậy. Kim Ô thăng thiên tạo thành ban ngày, nhưng khi hạ xuống thì chưa chắc. Về phần tiếng trống kia...” <br><br>Kế Duyên không rõ tiếng trống là tình huống gì, nhưng tiếng trống đó cũng làm cho Kế Duyên nhớ tới chuyện lúc trước ra biển cùng Ứng Nhược Ly. Ở thời khắc năm cũ chuyển giao sang năm mới, hắn từng nghe được tiếng trống tương tự. Tâm tư Kế Duyên chuyển động. Suy nghĩ đến đây, bỗng nhiên hắn mở miệng nói. <br><br>“Các vị, ta muốn quay lại chỗ cây Phù Tang. Các ngài có thể rời đi trước, Kế mỗ đi tìm hiểu một mình là được rồi!” <br><br>“Cái gì?” “Kế tiên sinh?” “Kế thúc thúc!” <br><br>Nghe được lời này của Kế Duyên, chúng long bên cạnh còn chưa kịp phục hồi tinh thần từ trong kinh hãi thì lại bị kinh ngạc lần nữa. Ba con rồng nhà họ Ứng là kích động nhất. <br><br>“Kế tiên sinh, nghĩ lại đi!” <br><br>Vẻ mặt Kế Duyên khi thì nhíu mày, khi thì giãn ra, rõ ràng hắn vẫn đang đắn đo suy nghĩ, sau đó là hạ quyết tâm. <br><br>“Kế mỗ nhất định phải đi một chuyến, nếu không tâm tư khó yên! Liệt vị không cần đi với ta. Linh giác của Kế mỗ luôn luôn nhạy bén, nếu có chuyện thật sự không thể làm được, một mình ta bỏ chạy cũng thuận tiện một chút!” <br><br>Nói xong mấy câu này, Kế Duyên nhìn một đám Long Giao chung quanh một lượt. Hắn không nói thêm gì nữa, trực tiếp tự mình ngự thủy quay lại, hướng về phương hướng mà mọi người vừa liều mạng chạy trốn. Nếu hắn suy nghĩ không sai, rất có thể thời khắc nguy hiểm nhất chỉ là lúc hoàng hôn mà thôi. <br><br>“Kế tiên sinh, ta cùng đi kiểm tra với ngươi!” <br><br>Thấy Kế Duyên đi xa, lão Long Ứng Hoành hóa thành hình người hô to một câu, sau đó ngự thủy đuổi theo, trước khi rời đi còn không quên dặn dò Long Tử Long Nữ một câu. <br><br>“Hai người các ngươi theo sát mấy vị Long Quân rời đi trước, ta và Kế Duyên đi rồi trở về ngây” <br><br>“Ai, Ứng Long Quân chờ một chút, ta cũng cùng đi xem!” <br><br>Người nói chuyện chính là Thanh Vưu Thanh Long Quân. Y cũng vội vàng ngự thủy đuổi theo, chỉ còn lại Bạch Dư Long tộc ở phía sau kinh nghi bất định. Hai vị Long Quân khác vốn cũng muốn đi dò xét, nhưng nhìn chúng long bên cạnh, hai người vẫn là dẹp ý nghĩ này đi.<br>"]