["Dịch: Minh Nguyệt<br><br>Biên: Tiểu Duyên<br><br>Bạch Ngọc Sách<br><br>***<br><br>Đối với Bạch Nhược, nàng căn bản không cần phải vào kinh thành yết kiến Hoàng đế để đòi sắc phong gì đó, dù nơi này không cách kinh thành quá xa. Nhưng cho dù phải tham gia vào chuyện tranh đấu của Nhân đạo và có liên quan đến vận số của Đại Trinh, nàng cũng có thể làm hết sức để giảm bớt ảnh hưởng lên việc tu hành của bản thân. Bởi vì nàng không được Đại Trinh sắc phong cho nên mối quan hệ giữa Bạch Nhược và tranh đấu ở Nhân đạo không tính là danh chính ngôn thuận cho lắm. Thần đạo Tổ Việt quốc có thể không hề cố kỵ mà trực tiếp ra tay với nàng. Về điểm này thì nàng không sợ. Không nói đến hiện giờ chiến sự chủ yếu ở quốc thổ Đại Trinh, cho dù có tấn công vào Tổ Việt quốc thì thần đạo bên kia cũng đã sụp đổ rồi. <br><br>Thực ra có không ít người cũng suy nghĩ giống Bạch Nhược, thậm chí còn có hành động sớm hơn. Đương nhiên cũng có người nguyện ý tiếp nhận sắc phong của triều đình, có người đi kinh thành, có người báo cáo với quan phủ địa phương và lấy giấy thông hành, sau đó trực tiếp đi tới phương Bắc. <br><br>… <br><br>“Giá… Giá…” “Giá, các vị ráng vượt qua ngọn núi này trước khi trời tối!” <br><br>“Biết rồi!” “Hiểu rồi!” <br><br>Giữa hoàng hôn, trên một con đường núi ở phía nam Tề Châu, ba bốn mươi người đang giục ngựa đi về phía trước. Đám người này mỗi người đều mang các loại binh khí, trang phục cũng khác nhau, có vẻ tổ chức lỏng lẻo nhưng khí tức của cả đám đều vững vàng. <br><br>Rốt cục, trước khi vào đêm, ba bốn mươi người này đã rời khỏi ngọn núi, tạm thời cắm trại ở bên cạnh quan đạo cách chân núi vài dặm. Nói là cắm trại nhưng thực ra là đám người tìm chỗ thích hợp buộc ngựa lại, rồi đốt lửa trại nghỉ ngơi một chút. <br><br>Bây giờ là mùa đông giá rét. Cho dù là võ nhân chạy cả ngày như vậy nhưng vẫn bị đông lạnh đến mức có chút chịu không nổi. Hiện tại, bọn họ có thể ngồi bên lửa trại nghỉ ngơi cũng xem như là giờ phút hưởng thụ khó có được. Chỉ là thân lạnh mà tâm nóng, tất cả mọi người đều đang tích góp một cỗ sức mạnh. <br><br>“Chúng ta đã tiến vào cảnh nội Tề Châu, chắc cũng không còn cách đoàn quân của Đại Trinh không xa. Giờ cứ chuẩn bị sẵn sàng, lên tinh thần, vài ngày nữa gặp đám tặc tử Tổ Việt, nhất định phải cho bọn chúng đẹp mặt!” <br><br>“Nói không sai, đám tặc phỉ Tổ Việt này không thể thắng chính diện nên làm hết những thứ tà đạo kia, khi dễ Đại Trinh ta không có ai sao? Hãy cho họ biết đại đao sắc bén của ta!” <br><br>Nam tử tiếp lời nói xong, trực tiếp rút đao của mình ra một đoạn, lộ ra thân đao phản chiếu ánh lửa. <br><br>“Hiện giờ các đạo giang hồ đều có nghĩa sĩ tụ tập đến đây. Chúng ta có võ nghệ trên người, đúng là lúc phù tá chính nghĩa. Trong lãnh thổ Tề Châu có bao nhiêu dân chúng bị tàn sát, hiện giờ cũng có tặc tử chạy trốn khắp nơi. Chúng ta qua Tề Lâm quan, nhìn thấy tặc tử, có một người thì giết một người!” <br><br> <br>“Đúng!” “Không sai!” <br><br>Đang lúc một đám võ nhân bàn tán sôi nổi, phương xa lại có tiếng vó ngựa vang lên, hơn nữa càng lúc càng đến gần. Những võ giả này tuy không quen thuộc quân sự, nhưng mỗi người đều có võ nghệ nên thị giác thính giác tương đối nhạy bén. Lúc này, tất cả đều an tĩnh lại. <br><br>Có người dùng khinh công nhảy lên một cái cây gần đó, nhìn ra phương xa thì thấy có một đội kỵ sĩ tiếp cận. Giờ phút này, trời còn chưa hoàn toàn tối đen, cho nên có thể nhìn ra đội kỵ sĩ này đều áo giáp chỉnh tề. <br><br>“Các vị đồng đạo, có một đội binh đang tới, thoạt nhìn giống như là tướng sĩ Đại Trinh ta!” <br><br>Nghe được người trên cây nói như vậy, đám người phía dưới nhìn nhau, binh khí không rời người, ai nấy đều vô thức đứng lên, cũng không cố ý lảng tránh. <br><br>Không bao lâu sau, đội kỵ sĩ đã giục ngựa đến gần. Vị quan quân dẫn đầu giơ tay lên. Đội kỵ binh bắt đầu chậm rãi giảm tốc độ, cuối cùng dừng lại cách đám võ nhân giang hồ này ước chừng ba mươi bước, vừa vặn là khoảng cách tương đối an toàn, lại ở trong tầm bắn uy lực lớn của những tay cầm cung tốt. <br><br>Quân sĩ đầu lĩnh cầm một cây trường thương chỉ về phía những võ nhân phía trước. <br><br>“Ta chính là đội quân tuần tra Đại Trinh chinh Bắc, các ngươi là người phương nào? Nhanh chóng xưng tên!” <br><br>Vào thời khắc vị quân sĩ hỏi, mấy chục kỵ binh trên lưng ngựa đã dùng nỏ tiễn nhắm về phía trước. <br><br>Lập tức có võ giả tiến lên một bước ôm quyền trả lời. <br><br>“Chúng ta đều là võ giả giang hồ Đại Trinh. Nay quốc gia gặp nạn, đặc biệt đến phương Bắc dùng hết khả năng giết tặc tử Tổ Việt, phù tá chính nghĩa.” <br><br>“Có mang giấy thông hành không?” <br><br>“Có, mời xem qua!” <br><br>Võ nhân vừa đáp lời lúc trước bèn lấy giấy thông hành từ trong ngực, tiến lên vài bước đưa cho vị quân sĩ kia. Người sau tiếp nhận rồi kéo quyển sách ra xem xét, có thể nhìn thấy mấy cửa ải đầu tiên có đóng dấu và chú thích; lại nhìn về phía những võ nhân này, có người ăn mặc mộc mạc, có quần áo sáng bóng, nhưng cơ bản tương đối gọn gàng, cũng không có vết máu trên người. <br><br>Quân sĩ nheo mắt lại, bỗng nhiên hỏi. <br><br>“Các ngươi đều là người Nghi Châu à? Mới đến phương Bắc, có mang theo bánh Hoa Long nổi danh của Nghi Châu không? Lâu lắm rồi ta không ăn.” <br> <br><br>Võ giả đầu lĩnh nhíu mày, còn chưa kịp nói chuyện, trong đám người phía sau đã có người nghi hoặc nói. <br><br>“Bánh Hoa Long ư? Nổi tiếng ở Nghi Châu? Ta chưa từng nghe qua. Quân gia, có phải ngài ăn ở địa phương nhỏ nào không?” <br><br>Quân sĩ lãnh binh cười, thu hồi ngọn thương trong tay. <br><br>“Ta nói bừa đấy, ngươi đương nhiên chưa từng nghe qua rồi.” <br><br>Võ giả kia hiểu rõ, nhưng vẫn nói lời vừa rồi chưa nói hết. <br><br>“Cũng không phải tất cả chúng ta là nhân sĩ Nghi Châu, mà còn có đồng đạo Tịnh Châu nữa. Chỉ là giấy thông hành được lấy từ Nghi Châu. Vị bên kia là Tổng bộ đầu Tịnh Châu, Âm Dương Thần Bộ - Vương Khắc – Vương bộ đầu!” <br><br>Quân sĩ hơi sửng sốt, ngẩng đầu nhìn về phía hán tử áo nâu đứng bên cạnh lửa trại, nhìn thấy đối phương đang hơi chắp tay về phía này, không nghĩ tới người này còn là một vị công môn. Nhưng danh tiếng Âm Dương Thần Bộ thì gã chưa từng nghe qua, hẳn là một danh hiệu ba hoa chích chòe nào đó của đám giang hồ. <br><br>Nghĩ như vậy, quân sĩ đáp lễ với Vương Khắc, sau đó trả giấy thông hành lại cho võ giả trước ngựa, rồi lại chắp tay về phía mọi người. <br><br>“Đa tạ chư vị nghĩa sĩ đến tương trợ. Nơi này là tiền tuyến, mới vừa rồi có nhiều chỗ mạo phạm, xin chư vị nghĩa sĩ rộng lòng tha thứ.” <br><br>“Quân gia yên tâm, chúng ta biết rõ nặng nhẹ!” <br><br>“Đúng vậy, quân gia không cần lo lắng, chúng ta cũng là người giang hồ đấy, biết rõ không thể không đề phòng người khác mà!” <br><br>Đám võ giả quả thật cũng không có ác cảm với đám kỵ binh này. Nhìn áo giáp trên người bọn họ có nhiều vết trầy xước và hư tổn, lại còn dính không ít vết máu cũ kỹ, không cần hỏi cũng biết là người lính đã trải qua huyết chiến. <br><br>“Ừm, cũng nhắc nhở chư vị một câu, đến nơi này đã không thể tính là an toàn. Địch nhân có nhiều người kỳ quỷ, cũng phải cẩn thận một ít lộ sổ tà môn. Đi thẳng về phía đông bắc là phương hướng đại doanh của quân ta, mà xung quanh cũng có đường nhỏ có thể vượt qua quan ải, không thể không cẩn thận! Quân vụ trong người, chúng ta cáo từ trước!” <br><br>“Chư vị đi thong thả, sau này còn gặp lại!” “Sau này còn gặp lại!” <br><br>Một ít võ giả vốn đang ẩn mình trên cây cũng đều đi ra. Ba bốn mươi người ôm quyền với ước chừng năm mươi kỵ binh. Và chỉ có sĩ quan đầu lĩnh ở trên lưng ngựa đáp lễ, sau một tiếng “Xuất phát”, liền mang theo binh sĩ giục ngựa rời đi. <br><br><br>Chờ một đám kỵ binh biến mất trong tầm mắt, các võ giả mới nhao nhao cảm khái. <br><br>“Binh lính hùng tráng như vậy, Đại Trinh ta không có khả năng thua!” <br><br>“Không sai, có Vương Sư này, nhất định có thể chiến thắng tặc binh!” <br><br>Lúc người bên ngoài cảm thán, võ giả cầm giấy thông hành cũng đến gần Vương Khắc nãy giờ không nói gì. <br><br>“Vương Thần Bộ, chúng ta có cần đi tới đại doanh bên kia không?” <br><br>“Ừ, tất nhiên phải đi rồi. Lời của quân sĩ kia cũng không thể không nghe. Buổi tối đặc biệt phải chú ý, đêm nay canh đêm nhiều nhân thủ hơn đi.” <br><br>Lúc Vương Khắc nói chuyện, ánh mắt vẫn nhìn về phương hướng đám kỵ binh kia rời đi. Giờ phút này trong tầm mắt chỉ còn lại một mảnh bụi bặm bay lên. <br><br>“Nhị sư phụ, vì sao ngài vẫn nhìn chằm chằm những binh lính kia?” <br><br>Người nói chuyện chính là một người đứng bên cạnh Vương Khắc, nhìn dáng người cường tráng cao ngất, nhưng diện mạo vẫn có thể nhìn ra một chút non nớt. Đó chính là Tả Vô Cực mới mười bốn tuổi. <br><br>Vương Khắc nhìn Tả Vô Cực, thở dài nói. <br><br>“Ta chấp chưởng Ngục Ấn nhiều năm, vật này là do tiên nhân ban tặng. Nhiều năm qua tra xét âm dương, ta cũng dần dần lĩnh ngộ ra một ít năng lực, có đôi khi mơ hồ có thể cảm giác được người nào đó sắp chết.” <br><br>“Vậy, ý của Nhị sư phụ là, những quân sĩ kia?” <br><br>“Ừ, nhưng ta cũng không tiện nói cái gì. Thế sự không có tuyệt đối. Tướng sĩ Bắc Chinh vốn đã nguy hiểm, ngay cả những người như ta và ngươi, trên người cũng có tử khí. Nghỉ ngơi trước đi.” <br><br>… <br><br>Ban đêm, trên vùng hoang dã phương xa mơ hồ truyền ra một tiếng kêu thảm thiết. <br><br>Vương Khắc vốn đang ngủ say bỗng nhiên mở mắt, nhíu mày nhìn chung quanh. Y lấy khuỷu tay đánh thức Tả Vô Cực bên cạnh. Người sau cũng mở mắt sau một giây, nhìn về phía bên cạnh hạ thấp thanh âm hỏi một tiếng. <br><br>“Sư phụ?” <br><br>“Suỵt... Đánh thức tất cả mọi người dậy và không được lên tiếng.” <br> <br><br>Tả Vô Cực lúc này mới phát hiện trong doanh trại tạm thời này, ngay cả người canh đêm đều ngủ thiếp đi. Mà cậu tuyệt đối không tin võ giả sẽ không chịu nổi cơn buồn ngủ khi chưa đến lúc thay ca. <br><br>Rất nhanh, tất cả mọi người lục tục bị đánh thức, hơn nữa lúc tỉnh lại đều bị đồng bạn nhắc nhở không được lên tiếng. <br><br>“Chư vị, lấy binh khí ra hết đi!” <br><br>Các võ nhân tụ tập cùng một chỗ nhao nhao rút đao kiếm và các vật khác ra. Vương Khắc lấy một con dấu nhỏ từ trong ngực ra, nhẹ nhàng ấn lên binh khí mọi người. Trên đao kiếm và các vật khác mơ hồ có chữ “Ngục” mang theo huỳnh quang hiện lên. <br><br>“Chư vị, tối nay nhất định có tà vật hiện thân. Chúng ta cứ giả bộ ngủ, khắc chế tâm luật và hô hấp. Một lát nữa nếu động thủ, chớ có do dự.” <br><br>“Đã biết!” “Vâng!” “Toàn bộ nghe theo Vương Thần Bộ!” <br><br>Mọi người đều khẩn trương hơn, nhưng dù sao cũng là trải qua khảo nghiệm giang hồ, rất nhanh mọi người đè xuống bất an, nằm trở lại vị trí của mình giả bộ ngủ. Hơn nữa ai nấy đều khắc chế hô hấp và mạch đập, làm cho mình có vẻ như đã ngủ say. <br><br>Ước chừng nửa khắc sau, khoảng hai mươi mấy thân ảnh lặng yên không một tiếng động từ trên đồng hoang dã phương xa xuất hiện, lại dùng tốc độ cực nhanh tiếp cận doanh địa của đám người Vương Khắc. <br><br>“Hừ, bên này quả nhiên còn có một ít quỷ đoản mệnh. Gió Gây Mê của Chu đại sư quả nhiên lợi hại, tối nay chúng ta có thể cắt đầy một trăm lỗ tai trái.” <br><br>Rất nhanh, hai mươi mấy người đi tới gần, thấy rõ là mấy chục người mặc đồ võ đang nằm ngủ bên cạnh lửa trại, nhất thời đều lộ ra vẻ vui mừng. <br><br>“Đây là võ giả đến từ Đại Trinh? Thật tốt quá, chất béo trên người những người này có thể so sánh với đám lính kia!” <br><br>“Hắc hắc, không sai, không nói nhiều nữa, trước tiên cứ chém đầu bọn họ.” <br><br>Hai mươi mấy người nhảy vào trong doanh địa. Một đám chậm rãi rút loan đao trên người ra, nhắm ngay cổ mục tiêu của mình giơ lên cao. Chỉ là khi bọn họ đang muốn chém xuống, trong mắt bỗng nhiên có kiếm quang đao quang sáng lên. <br><br>“Boong ~” “Boong ~” “Boong ~”... <br><br>“Phốc...” “Phốc...” “Phốc...” “Phốc...”... <br><br>Doanh trại chảy máu, đám người Vương Khắc bạo khởi phản công. Dưới tình huống ra tay trước chém không ít địch thủ, đao quang kiếm ảnh bao phủ địch nhân, Tả Vô Cực cầm một cây trượng phẳng đánh nát hạ bộ một người, rồi lại đâm trúng cổ một người, cầm trượng phẳng mở rộng đại hợp. <br><br>Vẻn vẹn chỉ mười mấy hơi thở, trong tình huống không có lòng phòng bị mà nhân số cũng bị áp đảo, hai mươi mấy người xâm phạm đều bị giết chết. Mà ở trong mấy cái túi áo của bọn họ, phát hiện rất nhiều lỗ tai dính máu. <br><br>Nửa canh giờ sau, dưới sự dẫn dắt của Vương Khắc, mọi người tìm được một doanh địa khác, bên trong tràn đầy thi thể quân nhân Đại Trinh. Tên quan quân mà ban ngày lưu lại ấn tượng với mọi người rõ ràng cũng ở trong số đó, tất cả đều mất đi tai trái. <br>"]