["Dịch: Minh Nguyệt<br><br>Biên: Tiểu Duyên<br><br>Bạch Ngọc Sách<br><br>***<br><br>Lần này Đại Trinh gặp đại nạn, với năng lực bói quẻ của Thanh Tùng đạo nhân thì lão có thể nhìn thấy rõ ràng hơn cả Bạch Nhược, thậm chí chỉ kém một chút so với Kế Duyên vốn đã hiểu rõ rất nhiều chuyện. Cho nên, Thanh Tùng đạo nhân biết Đại Trinh đang đối mặt với nguy cơ gì. Các tiểu bối trong Vân Sơn quan còn kém chút hỏa hầu. Còn Tần công là người tu hành đã siêu thoát ý nghĩa bình thường nên không tiện ra tay, nếu không chẳng khác nào đã phá vỡ một loại ước định ngầm nào đó. <br><br>Mặc dù Thanh Tùng đạo nhân là quan chủ Vân Sơn quan, nhưng sau khi nhìn thấy hoàng bảng được dùng khi có tình huống nghiêm trọng xuất hiện khắp nơi, lão không thể thoái thác mà trực tiếp xuống núi, chạy về phía bắc. Mới đến Tề Châu không bao lâu, vốn đang nghỉ ngơi ở trên núi, lão lập tức cảm nhận được linh khí xao động trong bóng đêm, nhất định là có người thi pháp. Về mặt cảm giác mà nói thì thủ pháp của đối phương có chút thô ráp, dấu vết thô kệch rõ ràng. Thanh Tùng đạo nhân tự nghĩ chắc hẳn là mình có thể ứng phó được nên đã nhanh chóng chạy tới. <br><br>Lão đạo nhân rất kinh ngạc khi gặp phải một đám võ nhân như vậy. Chưa kể đến việc có hai người nhìn không thấu, một người trong đó còn mang một loại bảo vật cương sát nào đấy. Sau khi cho đám võ giả một vài hộ thân phù, lão cũng không dừng lại, tiếp tục đuổi theo yêu nhân phía trước. <br><br>Trong miệng ngâm nga, lực gió dưới chân tùy thân mà động. Tiếng hát của Thanh Tùng đạo nhân truyền đi xa thật xa. Cuồng phong phương xa liền theo tiếng hát truyền đến mà dần dần bình ổn. Lão cũng chưa thi triển pháp thuật cao minh gì để phá bỏ cuồng phong của đối phương, chỉ là trấn an linh khí xao động. <br><br>Trong cuồng phong phía trước, hai người mặc áo bào đen chân không chạm đất. Gió thổi đi bao nhiêu thì bọn họ trốn được bấy nhiêu. Đây không phải là thuật phi cử cao minh gì, nhưng tốc độ cũng không chậm, chẳng qua tốc độ của Thanh Tùng đạo nhân trên mặt đất nhanh hơn. <br><br>Thanh Tùng Đạo Nhân vung vẩy phất trần trong tay, bấm ngón tay chỉ lên trời.<br><br>“Tinh quang dẫn đường.”<br><br>Bầu trời đêm vốn mơ mơ hồ hồ, tầng mây mỏng manh kia vẫn chưa tản đi. Lúc này lại phát hiện ở trong một mảnh mông lung, tinh quang tựa như đang mạnh lên. Từng đạo tinh quang mà Thanh Tùng đạo nhân có thể thấy được vẽ ra theo một quỹ tích rõ ràng, nhưng quỹ tích này kéo dài đến nơi cực xa trong tầm mắt. Ở trong cảm giác của Thanh Tùng đạo nhân, phối hợp việc bấm đốt ngón tay và thần thông dùng tinh quang chỉ ra phương hướng, đó chính là quỹ tích của hai tên yêu nhân đang chạy trốn kia. <br><br>‘Nghiệt chướng, các ngươi chạy không thoát đâu. Thanh Tùng đạo nhân ta lần này xuống núi không cầu công lao sự nghiệp đáng khen ngợi gì, nhưng không thể không bảo toàn vận số của Đại Trinh được!’ <br><br> <br>“Xoát ~ xoát ~ “<br><br>Phất trần vung lên, Thanh Tùng đạo nhân đánh phần tơ trắng của cây phất trần xuống mặt đất phía trước, trong tay bấm quyết không ngừng. Tinh quang không ngừng hội tụ trên người Thanh Tùng đạo nhân. Sợi tơ trên phất dần dần hóa thành màu sắc tinh quang. <br><br>“Xem Diệu Hóa Thiên Thư đây. Nhiều năm như vậy, ta đã luyện phất trần này thành một kiện bảo bối có thể lên đài, tối nay nhất định phải lấy mạng chó của hai nghiệt chướng các ngươi!” <br><br>Trong cơn gió ở phương xa, hai đại sư trong quân đội Tổ Việt quốc kỳ thật cũng không nghe được tiếng hát của Thanh Tùng đạo nhân ở phía sau. Mãi đến khi tinh quang sáng lên, bọn họ mới cảm giác được có chút không đúng. Một người trong đó ngẩng đầu nhìn xuyên qua gió cát, nhìn về phía bầu trời, sắc mặt hơi đổi. <br><br>“Tinh quang có biến, lẽ nào có người thi pháp, chẳng lẽ là nhằm vào chúng ta sao?” <br><br>“Ta cũng có dự cảm không rõ. Người có thể dẫn động thiên tượng thì đạo hạnh nhất định không thấp, đi nhanh lên!”<br><br>Hai người cùng bấm quyết thi pháp. Cuồng phong vốn dĩ còn có tính che phủ nhất định, trong phút chốc càng thêm cuồng dã. Cành cỏ cát đá bị gió cuốn lên khỏi mặt đất, hình thành một mảnh đen như mực hơn mười dặm, hơn nữa còn đang không ngừng kéo dài ra xung quanh. Hai tu sĩ ẩn núp trong đó xông thẳng về phía khe núi ở phương xa. <br><br>Tuy rằng khe núi này không nói rõ được cái gì, nhưng trên thực tế, nó chia cắt hai khu vực chịu khống chế của quân Tổ Việt và quân Đại Trinh, nên có thể an ủi bọn họ một chút về mặt tâm lý. Hơn nữa, trên núi mây đen che trời, ánh trăng hay ngôi sao sáng cũng trở nên ảm đạm. Lúc lướt qua chân núi, dù hai người vẫn cực kỳ cảnh giác với phía sau nhưng trong lòng ít nhiều cũng đã buông lỏng một chút. <br><br>“Phanh ~ “<br><br>Một bên sườn núi bỗng nhiên nổ tung một phần núi đá, từ trong đó bắn ra từng sợi tơ màu trắng. Dưới ánh sao chiếu rọi, những sợi tơ giống như từng sợi bạc lấp lánh lóe sáng, quét về phía hai người trong cơn gió đen cuồng bạo. <br><br>“Không tốt!” “Mau tránh ra!”<br><br>Hai người nhanh chóng né tránh mỗi người một bên, đồng thời trên người đánh ra mấy đạo hồng quang. Nhưng sợi tơ phất trần lại thấy dài hơn so với lúc nhìn từ bên ngoài. Rõ ràng còn ở ngoài mười mấy trượng, hai người lại cảm thấy như mình bị quấn lại, bắt đầu từ chân, nửa người dưới nhanh chóng bị quấn lấy. Cả hai cúi đầu nhìn, mới thấy dưới tinh quang có tơ như ẩn như hiện. <br><br>“Đối phương hẳn là nhện tinh, dùng lửa đi!” <br><br> <br>“Phong hỏa hiện, uôngggg ~”<br><br>Rầm ào ào….<br><br>Hai người thi pháp cũng rất nhanh chóng. Một người đánh ra một đạo phù lục. Ngay lập tức, ở đầu sợi tơ dấy lên ngọn lửa hừng hực. Một người ném ra vô số bột phấn màu vàng từ trong tay áo. Sợi tơ nhất thời nổ tung “ầm ầm”, “ầm ầm”. <br><br>Khi đuổi tới trước ngọn núi, Thanh Tùng đạo nhân ở xa không quá trăm trượng lông mày nhảy dựng, trực tiếp chửi ầm lên. <br><br>“Nhện tinh cái con mẹ mày. Đạo gia ta là đạo sĩ! Hôm nay thiên thời, địa lợi, nhân hòa, các ngươi không có cái gì hết. Bắc Đẩu ánh mệnh, tối nay hẳn phải chết, xuống cho ta!”<br><br>Cây phất trần trong tay Thanh Tùng đạo nhân hung hăng kéo một cái. Trên bầu trời, hai gã mặc áo đen lập tức cảm nhận được có một lực kéo rất mãnh liệt. Mà ngọn lửa đốt lên sợi tơ lúc trước căn bản không có tác dụng. Khi đang rơi xuống, cả hai quay đầu nhìn lại thì thấy một đạo nhân cầm phất trần trong tay càng ngày càng gần. <br><br>…<br><br>Trong đại doanh Chinh Bắc quân của Đại Trinh, doanh trướng lớn của Đỗ Trường Sinh ở bên cạnh doanh trướng của Doãn Trọng, còn lão soái Mai Xá ở bên kia, như vậy sẽ thuận tiện để Đỗ Trường Sinh bảo hộ hai tướng lĩnh quan trọng nhất trong đội quân Chinh Bắc Đại Trinh này. Mà vị Quốc sư Đại Trinh vừa tới, một số người có năng lực trước đó cũng đối xử ân cần với Đỗ Trường Sinh. Tuy thế cục bất lợi đối với Đại Trinh, nhưng ở chung coi như khá hòa hợp, miễn cưỡng chịu được hiện trạng này. <br><br>Giờ khắc này, Đỗ Trường Sinh đứng trước doanh trướng, ngẩng đầu nhìn về phía bầu trời đêm ở phía tây. Lão ở Ti Thiên Giám nhiều năm như vậy, bằng vào ưu thế của người tu hành, năng lực xem tinh tượng cũng học được một chút. Hơn nữa, nhờ có lợi thế pháp nhãn, rõ ràng lão còn phát hiện ra những ngôi sao ở chân trời phương xa không thích hợp cho lắm. <br><br>“Quốc sư, ngài đã phát hiện ra cái gì sao?” <br><br>Đỗ Trường Sinh quay đầu nhìn về phía Doãn Trọng. Mấy hơi thở trước đó, Doãn Trọng đã từ doanh trướng của mình ra bên người. <br><br>“Không sai, bên kia bầu trời đêm có ánh sao rực rỡ, nhưng đó không phải là thiên tượng tự nhiên, mà giống như có người thi pháp dẫn đến tinh tượng có biến.” <br><br><br>Doãn Trọng nhíu mày, thấp giọng hỏi một câu. <br><br>“Rất lợi hại ư?”<br><br>Đỗ Trường Sinh khẽ gật đầu.<br><br>“Không dám nói lợi hại bao nhiêu nhưng ít nhất hạng người dung tục không có bản lĩnh cỡ đó!”<br><br>Chí ít thì Đỗ Trường Sinh cũng tự nhủ bản thân mình không có bản lĩnh kia. Chuyện này cũng chưa hẳn là do đạo hạnh của lão làm không được, chỉ có thể nói rằng đạo hạnh có thể làm được việc này tuyệt đối không kém lão. <br><br>…<br><br>Trời dần dần sáng lên, mỗi một đêm ở khu giao chiến đối với tướng sĩ chinh bắc quân mà nói đều khá khó chịu, ngay cả Doãn Trọng cũng không ngoại lệ. Trời vừa mới sáng, y đã mặc áo giáp, mang song kích, cầm kiếm, tự mình dẫn người đến các nơi trong quân tuần tra. Mỗi khi đến một chỗ quan trọng, quân sĩ phụ trách phải báo cáo tình huống ngày hôm trước. <br><br>Trong những lời chào hỏi hành lễ ân cần và ánh mắt kính trọng của binh sĩ xung quanh, lúc này Doãn Trọng đến bên cạnh doanh trướng phụ trách ghi chép tình huống tuần tra. Nhìn thấy Doãn Trọng tới, quan viên ký lục lập tức nghênh đón, nhưng cũng không cần dùng lễ nghi phức tạp gì. Sau khi hơi chắp tay, gã nói thẳng. <br><br>“Doãn tướng quân, đội tuần tra vốn dĩ sẽ trở về sáng nay bị thiếu hai đội. Nếu buổi trưa không về, phỏng chừng mất một trăm quân sĩ.” <br><br>Doãn Trọng trầm ổn, lạnh nhạt hỏi. <br><br>“Thám mã tuần tra phía Bắc à? Hai đội nào?”<br><br>Tướng lĩnh trong quân đều hiểu rõ tình huống tuần tra phòng bị mỗi ngày, mà Doãn Trọng lại càng rõ ràng tình huống của từng đội tuần tra, dẫn đội là ai. <br><br>Quan viên ký lục thở dài một tiếng, thành thật trả lời.<br><br>“Không phải phía Bắc, mà là tuần tra hướng Nam phía sau quân ta, là hai vị đô bá Diêu, Triệu cùng đội ngũ dưới trướng của họ.” <br><br>(Đô bá: Sĩ quan trong quân, chỉ huy một đơn vị có hơn hàng trăm người) <br><br> <br>Tay trái Doãn Trọng xiết chặt chuôi kiếm, im lặng vài giây, thật lâu sau mới thở dài nói một câu. <br><br>“Đáng tiếc!”<br><br>Quan viên ký lục biết Doãn tướng quân nói đến ai. Mấy ngày trước, Doãn tướng quân còn nói Diêu đô bá có tài tướng soái, chuẩn bị quan sát thêm một hồi rồi đề bạt. <br><br>“Tướng quân không cần quá mức ưu sầu, có lẽ chỉ là chậm trễ...” <br><br>Doãn Trọng nhìn thoáng qua quan viên ký lục, miễn cưỡng cười cười. <br><br>“Có lẽ vậy.”<br><br>Ngẩng đầu nhìn về phía cửa doanh trại, trong ánh sáng ban mai, có vó ngựa mang theo khói bụi bay lên, tựa hồ thật sự có đội ngũ tuần tra trở về. Y bước nhanh về phía cửa doanh trại, trong tầm mắt càng ngày càng rõ ràng thì đó là một đám võ giả giang hồ đang giục ngựa đến gần. Thấy tình cảnh này, Doãn Trọng nhất thời trong lòng có chút mất mát, nhưng trên mặt cũng không có chút thay đổi, chỉ xoay người đi tuần tra nơi khác. <br><br>Nửa khắc sau, Vương Khắc dẫn theo Tả Vô Cực và các võ giả khác, trải qua một phen kiểm tra, sau đó tiến vào đại doanh Chinh Bắc quân. Thấy bên trong bố trí quân lính sâm nghiêm, trong đó tràn ngập cảm giác nghiêm túc, nhất thời mọi người đều thấy quân đội thật tốt. <br><br>Sau khi giao nộp đầu của hai yêu nhân, do Thiên Sư trong quân kiểm chứng ra là pháp sư của quân địch, độ tán thành của quân sĩ với đám võ nhân này tăng vọt. Thái độ đối đãi với bọn họ đương nhiên cũng cực kỳ thân thiện, nhờ đó mà Vương Khắc có thể dẫn Tả Vô Cực đi dạo trong quân doanh trong phạm vi nhất định. <br><br>“Nhị sư phụ, Chinh Bắc quân thoạt nhìn thật là lợi hại!”<br><br>“Đó là tự nhiên, chỉ có tác phong như thế mới xứng với Vương sư Đại Trinh ta!”<br><br>Vương Khắc thân là người trong công môn, thấy tác phong bực này thì cũng có một phần tự hào. Xa xa nhìn thấy có một người tiên phong đạo cốt chắp tay sau lưng đi qua, hai bên có nhiều đệ tử tùy thị, y nhất thời hiểu rõ. <br><br>“Vô Cực, một vị kia nhất định là Quốc sư của Đại Trinh ta.” <br><br>Tả Vô Cực ngẩng đầu nhìn lại, lại phát hiện vị Quốc sư kia đột nhiên xoay người nhìn về phía mình nên cậu hơi ngây người. Quốc sư bỗng đi tới bên này. Nhưng Đỗ Trường Sinh vẫn chưa dừng lại bên cạnh Vương Khắc và Tả Vô Cực, chỉ khẽ gật đầu với bọn họ, rồi vội vàng đi về phía vị trí doanh môn<br><br>Ở phương xa ngoài cửa doanh trại, có một đạo nhân lưng mang kiếm đang chậm rãi đến gần, một tay cầm phất trần, một tay cầm hai cái đầu. <br>"]