[" ","Chương 1883","Người đàn ông như vậy đối với bất kỳ một người phụ nữ nào mà nói thì cũng đều là một loại độc, chỉ cần anh ta muốn thì bất kỳ người phụ nữ nào cũng không thể thoát khỏi sự mê hoặc của anh ta.","Bùi Doanh lại ngây người, cô ta nhìn nụ cười nơi khóe miệng của anh ta, nhất thời ngẩn ngơ, hoàn toàn không thể hồi thần lại được.","Thành thiếu chủ nhìn thấy Bùi Doanh nhìn thẳng vào anh ta, bộ dạng hoa si, đáy mắt anh ta lóe qua một ý lạnh, nhưng trên mặt không có biểu hiện ra một chút nào.","Mục đích của người phụ nữ này quả nhiên như anh ta đoán, chỉ là không biết cô ta có chủ ý gì?","“Cô ngây ngốc gì vậy? Mau nói chính sự đi.” Trịnh Hùng nhìn thấy bộ dạng ngây ngốc nhìn Thành thiếu chủ mà không nói gì của Bùi Doanh, trên mặt rõ ràng có thêm vài phần tức giận, người phụ nữ này hoa si gì vậy chứ?","Bất kể thế nào, cô ta cũng là người phụ nữ của anh ta, vậy mà bây giờ cô ta lại hoa si với Thành thiếu chủ ở ngay trước mặt anh ta? Người phụ nữ này thật đáng đánh đòn, đợi về rồi dạy dỗ cô ta đàng hoàng mới được.","“Nếu con gái của Thành chủ thật sự là Đường Thấm Nhi, thì với năng lực của Đường Thấm Nhi, Thành thiếu chủ chỉ e là không thể không phòng, không thể không lo lắng.” Cậu nói này Bùi Doanh không phải là đe dọa, cô ta hận Tô Khiết, nhưng cũng biết rõ năng lực của Tô Khiết.","“Vậy sao? Lợi hại như vậy à?” Khóe mày Thành thiếu chủ khẽ nhướng lên, anh ta đã cho người điều tra một chút, nghe nói cô chủ Đường đó là chuyên gia tâm lý học tội phạm gì đó.","Ừm, nghe cũng rất đáng sợ à nha！！","Còn có tác dụng gì hay không? Thì anh ta phải nhìn thấy rồi mới biết được.","“Vụ án trong tay Đường Vân Thành đã đè xuống mấy năm không có ai phá được, mà Đường Thấm Nhi chỉ dùng chưa tới bốn ngày đã phá được rồi, lần trước chuyện của Đường Lăng, kế hoạch của chúng ta có thể nói là không có chút sơ hở nào, nhưng bị Đường Thấm Nhi phá tại chỗ rồi.” Bùi Doanh hít sâu một hơi, mấy cái này đều là Tô Khiết làm, cô ta đố kỵ chết đi được, nhưng bây giờ không thể không nói ra.","“Lúc trước khi Đường Thấm Nhi ở nước M, cũng tiếp nhận không ít vụ án, chưa một lần thất bại.” Bùi Doanh ngừng lại một hồi, rồi lại tiếp một câu, liên quan đến những vụ án Tô Khiết đã nhận qua ở nước M, cô ta không rõ cho lắm.","Cô ta tuy có thể lợi dụng sức mạnh của Qủy Vực Chi Thành để đi tra một số chuyện, nhưng cũng chỉ giới hạn ở bên thành phố A thôi, bên nước M không tra được nhiều lắm.","“Lợi hại như vậy à?” Khóe mày Thành thiếu chủ nhướng lên, cái sự mê hoặc đó càng thêm sinh động: “Cũng thật khiến người ta bất ngờ.”","Ừm, rất khiến người ta bất ngờ, anh ta cũng mới nhận được tin tức, cho nên vẫn chưa tra được nhiều chuyện về cô chủ nhà họ Đường này cho lắm.","Không ngờ sự tích của cô chủ cả nhà họ Đường này lại đặc sắc như vậy?","Khá thú vị đó.","“Phải, cái tôi nói là vẫn còn ít chứ chưa nhiều, cho nên năng lực của Đường Thấm Nhi không thể xem nhẹ được, Thành thiếu chủ không thể không phòng.” Bùi Doanh tưởng Thành thiếu chủ bắt đầu xao động rồi, lại nhanh chóng bổ sung một câu.","“Nếu đã lợi hại như vậy…” âm của Thành thiếu chủ chậm rãi truyền tới, lời nói lại ngừng lại một hồi, mi tâm anh ta nhíu chặt lại, như đang suy nghĩ gì đó.","Bùi Doanh nhìn bộ dạng của anh ta, trái tim thót lên dữ dội, có chút lo lắng, nhưng nhiều hơn là sự kích động, cô ta tin đối diện với quyền lực, Thành thiếu chủ chắc chắn sẽ suy nghĩ kỹ cho bản thân mình."]