[" ","Chương 1945","Người đàn ông hoang cậu ba Nguyễn lúc này hai mắt đã lạnh đến cực điểm, anh lúc này thật sự muốn giết người rồi.","“Khiết Khiết, cậu sao có thể đối xử với tớ như thế, cậu nói chỉ thích một mình tớ, chỉ yêu một mình tớ, cậu sao có thể tìm người đàn ông khác chứ.” Người đó ở trong phòng tắm trong giọng nói lúc này mang theo vài phần ấm ức, nhưng càng rõ sự trách cứ, nghe trông thật sự giống như có chuyện như này.","“Chỉ thích một mình anh ta? Chỉ yêu một mình anh ta?” Cậu ba Nguyễn cảm thấy sự nhẫn nại của mình đã đủ tốt rồi, lúc này nghe thấy lời của người trong phòng tắm đó, anh không kìm được xúc động muốn giết người, lúc này thật sự không đè nén được nữa rồi.","Tô Khiết: “…”","“Không được, tớ phải giết tên đàn ông hoang đó, cậu là của tớ, cậu là của một mình tớ.”","Trong phòng tắm đột nhiên truyền ra tiếng động không nhỏ, nghe ra được người bên trong chắc bắt đầu mặc quần áo, nghe có cảm giác khí thế bừng bừng.","Khóe môi của cậu ba Nguyễn nhiều hơn vài phần ý cười lạnh lùng, rất tốt, anh đợi…","Tô Khiết không có lên tiếng, có điều, cô lặng lẽ lùi lại sau vài bước, lùi đến khi có khoảng cách an toàn thì thôi.","“Mẹ nó, dám cướp người phụ nữ của tôi, lá gan thật lớn đây, ông đây phải để anh biết cướp người phụ nữ của ông đây sẽ có hậu quả gì.” Người trong phòng tắm đó nhanh chóng mặc xong quần áo, nhưng trong miệng lại vẫn chưa dừng lại.","Mắt của cậu ba Nguyễn nheo lại, lạnh lùng liếc nhìn cửa phòng tắm.","Lá gan đủ lớn?","Nói anh sao? Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Gan của Nguyễn Hạo Thần anh chưa từng nhỏ.","Tô Khiết thầm hít thở một hơi, sau đó lại lặng lẽ lùi lại hai bước.","Vào lúc này, cửa phòng tắm đột nhiên từ trong mở ra, khí thế rất được.","“Người đàn ông hoang đó ở đâu?” Cửa phòng tắm mở ra, một người đi ra, giọng nói đó rõ ràng cất cao hơn vài phần.","Lúc này, cậu ba Nguyễn đứng cách bên ngoài cửa phòng tắm không xa, người đó vừa đi ra, ngẩng đầu, tự nhiên nhìn thấy cậu ba Nguyễn.","“Anh? Anh? Anh?” Khi người đó nhìn rõ dáng vẻ của cậu ba Nguyễn, trực tiếp đờ ra, hai mắt lập tức trợn tròn, tràn ngập sự khó tin.","“Là cô?” Cậu ba Nguyễn nhìn người đàn ông trước mắt, hai mắt lập tức nheo lại…","Biểu cảm lúc này của cậu ba Nguyễn rõ ràng có hơi phức tạp, hoặc còn có một chút khúc mắc!","Người đứng ở cửa phòng tắm vô thức lùi lại một bước, cơ thể rõ ràng rụt lại, sự kiêng kỵ đó, sự sợ hãi đó, biểu hiện đủ rõ ràng.","Chỉ trong một khoảnh khắc như này, khí thế vô cùng hổ báo vừa rồi liền biến mất.","Giống như một quả bóng sắp nổ trong nháy mắt xì hơi, cảnh tượng đó nhìn trông cho hơi buồn cười.","Mắt của Tô Khiết hơi lóe lên, bọn họ đây là quen biết?","Thật là khéo rồi!","Nếu đã quen biết, cô ngược lại muốn xem thử Bùi Vũ Ninh còn giả bộ như nào nữa?","Nếu đã quen biết, thế trận này là đánh hay không đánh đây?!"]