[" ","Chương 1949","Chuyện cậu ba Nguyễn lúc này hỏi là chuyện của tiểu công chúa nhà anh.","Nhưng, Tô Khiết lúc này nghĩ lại là chuyện của Đường Vân Thành, cô không ngờ cậu ba Nguyễn đột nhiên nhảy sang vấn đề khác, mắt của cô nhanh chóng lóe lên, sau đó khẽ lắc đầu, trừ chuyện cô mời Bùi Vũ Ninh đến, cô không có làm chuyện gì khác","Cậu ba Nguyễn liếc nhìn cô, hai mắt sắc bén nheo lại, sau đó thầm hít một hơi, lại nhanh chóng quay người đi, tiếp tục lái xe.","Chuyện của tiểu công chúa nhà anh, đến bây giờ, cô vẫn định tiếp tục giấu anh?","Nguyễn Hạo Thần suy nghĩ, cuối cùng vẫn không có hỏi, chuyện này anh vẫn muốn đợi cô chính miệng nói với anh.","Phân bộ của Quỷ Vực Chi Thành ở thành phố A.","“Cô từ đâu tìm được một người như này?” Trịnh Hùng sau khi thấy người Bùi Doanh tìm được người thì ngây ra, người phụ nữ này quá quá giống với người phụ nữ trong bức tranh của thành chủ, nếu như không phải suy nghĩ đến tuổi tác thật sự sẽ tưởng là người phụ nữ trên bức tranh của thành chủ.","Bùi Doanh chỉ mỉm cười, không có trả lời, cô ta bây giờ đã đạt thành thỏa thuận với thành thiếu chủ, không phải như trước đây hoàn toàn dựa vào Trịnh Hùng, cho nên, cô ta đối với Trịnh Hùng đã không cung kính như trước.","Đương nhiên Bùi Doanh tạm thời vẫn chưa muốn để người phụ nữ đó biết quá nhiều, cho nên sau khi để Trịnh Hùng nhìn thấy người phụ nữ đó, cô ta liền đem người phụ nữ đó rời đi.","Trịnh Hùng lúc này rất vui mừng, ngược lại cũng không có tính toán thái độ của cô ta: “Người phụ nữ này thành chủ vừa nhìn thì có thể tin tưởng, cũng không cần làm giám định ba con gì đó.”","Trịnh Hùng lúc này rõ ràng vô cùng có lòng tin, đương nhiên trong lòng ông ta rất rõ, giám định ba con chắc chắn phải làm, hơn nữa bắt buộc phải làm khi còn nóng.","Bây giờ có thành thiếu chủ giúp bọn họ, chuyện này chắc chắn rất thuận lợi.","“Bên thành thiếu chủ cũng nói rồi chứ?” Trịnh Hùng nhìn sang Bùi Doanh, ông ta biết trước khi Bùi Doanh đến đã dẫn người phụ nữ đó đi gặp thành thiếu chủ rồi.","Lúc này Trịnh Hùng đối với người phụ nữ mà Bùi Doanh tìm được rất hài lòng, cho nên cũng không tính toán đến chuyện khác.","“Chuyện này thành thiếu chủ không tiện trực tiếp ra mặt, vẫn là người bên cạnh Lương đi làm thì hợp thích hơn.” Đây cũng là nguyên nhân Bùi Doanh đến tìm Trịnh Hùng, thành thiếu chủ đột nhiên đến thành phố A vốn dĩ có khả năng sẽ bị người khác nghi ngờ, đương nhiên không thể trực tiếp nhúng tay vào chuyện thành chủ tìm con trái.","“Ừm, điều này cũng phải.” Trịnh Hùng lúc này ngược lại cũng không có tính toán, chuyện này thành, đối với bọn họ đều có chỗ tốt, Bùi Doanh muốn tách khỏi ông ta, đó là điều không thể.","“Cũng may mấy ngày này cô cả của nhà họ Đường luôn không ở thành phố A, Lương mãi không có cơ hội xác minh, bây giờ đối với chúng ta rất có lợi, tôi lập tức cho Tôn Hưng mang người phụ nữ đó đến, hy vọng tất cả thuận lợi, đừng xảy ra vấn đề gì.” Trịnh Hùng vẫn có hơi lo lắng, dù sao chuyện này không phải đơn giản, thành chủ cũng không phải dễ qua mặt như thế.","Chỉ sợ một chút sơ suất, kế hoạch của bọn họ có khả năng sẽ thất bại.","Cho dù bây giờ có thành thiếu chủ tương trợ, Trịnh Hùng vẫn không thể hoàn toàn yên tâm.","Bùi Doanh không có nói gì nhiều nữa, chỉ là trong mắt rõ ràng mang theo vài phần đắc ý, kế hoạch của cô ta không có kẽ hở, tuyệt đối sẽ không xảy ra vấn đề, bây giờ chỉ cần thành thiếu chủ có thể giấu chuyện giám định ba con này, mọi thứ đều ok rồi.","Bùi Doanh làm việc vẫn rất cẩn thận thận trọng, cô ta nói với Trịnh Hùng đừng để Tôn Hưng trực tiếp tới, mà thông báo Tôn Hưng ra, sau đó lại đưa người phụ nữ đó tới, để bọn họ ‘vừa khéo gặp phải’.","Đương nhiên, Bùi Doanh cũng lo lắng chuyện này Tôn Hưng trực tiếp tham gia sẽ khiến người khác nghi ngờ, cho nên Bùi Doanh dặn Tôn Hưng dẫn Tiểu Cửu bên cạnh Lương theo."]