[" ","Chương 1991","Thành thiếu chủ lạnh lùng liếc nhìn cô ta một chút, chuyện mà người của anh ta tự mình đi xử lý sao lại có thể không thành công được chứ?","Chỉ là người phụ nữ ngu ngốc này cho rằng có nhiêu đó đã thành công rồi?","Cô ta có thể đừng mơ mộng hão huyền quá mức được không? Cho là ông già dễ lừa gạt như vậy.","“Cô cảm thấy chuyện như vậy còn cần cô tự mình chạy đến đây nói cho tôi biết?” Giờ phút này giọng nói của Thành thiếu chủ rất lạnh lùng, mang theo ý trào phúng và chán ghét không hề che giấu, người phụ nữ ngu xuẩn này thật sự là càng nhìn càng cảm thấy buồn nôn.","Nếu như không phải là cô ta có chút tác dụng, còn có thể để cho anh ta tìm việc vui vẻ thì anh ta thật sự muốn đá cô ta một phát đi ra ngoài.","“Tôi biết là Thành thiếu chủ nắm bắt tin tức rất nhanh, chuyện như vậy chắc chắn sẽ không cần tôi đến nói cho Thành thiếu chủ nghe, tôi chỉ là muốn nói kế hoạch tiếp theo của chúng ta cho Thành thiếu chủ biết.” Bùi Doanh là một người thông minh, đương nhiên có thể nhìn ra được sự trào phúng và chán ghét của Thành thiếu chủ đối với cô ta.","Đương nhiên là trong lòng của Bùi Doanh không vui, thậm chí là rất bất mãn, nhưng mà cô ta phải nhịn nhục ở trước mặt của Trịnh Hùng, cô ta cũng không dám làm loạn, vẫn cứ luôn chịu đựng, huống hồ chi là vị Thành thiếu chủ này.","Mặc dù Thành thiếu chủ trẻ tuổi nhưng mà lòng dạ còn xấu hơn Trịnh Hùng, năng lực thủ đoạn đương nhiên còn lợi hại hơn Trịnh Hùng.","Thật ra thì trong lòng của cô ta cũng sợ vị Thành thiếu chủ ngày.","Nhưng mà chuyện này nếu tách khỏi Thành thiếu chủ thì căn bản không thực hiện được.","Hiện tại Thành thiếu chủ đã giúp cô ta, đã trở thành một phe với cô ta, cho dù Thành thiếu chủ có không thích cô ta thì vì lợi ích chung của bọn họ, vậy cũng không dám làm cái gì cô ta.","Nghĩ đến đây, trong lòng của Bùi Doanh lại nhịn không được mà đắc ý.","Thành thiếu chủ có lợi hại hơn nữa thì đối với chuyện này vẫn phải dựa vào cô ta.","“Kế hoạch tiếp theo?” Ánh mắt có Thành thiếu chủ hơi nâng lên một chút, nhưng mà cũng không nhìn thẳng vào Bùi Doanh, người phụ nữ này là đang nói kế hoạch tiếp theo với anh ta?","Cô ta cảm thấy rằng chuyện kế tiếp đây vẫn là điều mà cô ta có thể nắm bắt được?","Người phụ nữ này có phải đã tưởng mình là cái gì rồi không vậy?","“Chính là Trình Nhu Nhu trở thành con gái của thành chủ, kế hoạch sau khi đến bên cạnh thành chủ.” Bùi Doanh nhìn về phía Thành thiếu chủ, trên mặt mang theo nụ cười đắc ý, cô ta đã lên kế hoạch tốt cho tất cả mọi chuyện rồi rồi.","Vốn dĩ là cô ta cũng không muốn nói những lời này cho Thành thiếu chủ biết, nhưng mà hiện tại Thành thiếu chủ đã xem thường cô ta, cô ta cảm thấy cô ta hẳn nên để cho Thành thiếu chủ biết sự lợi hại của cô ta.","“Ồ, vậy cô nói thử xem cô có kế hoạch gì.” Đầu lông mày của Thành thiếu chủ hơi nhướng lên, nhìn có vẻ như có mấy phần hứng thú.","“Để Trình Nhu Nhu trở thành con gái của thành chủ, đến bên cạnh thành chủ, đó chỉ là bước đầu của kế hoạch, quan trọng nhất chính là thông qua chuyện này kết quả cuối cùng mà chúng ta đạt được là như thế nào.” Liên quan đến chuyện này, Bùi Doanh đã có dự định từ sớm, cô ta biết rất rõ ràng mục tiêu của cô ta, bây giờ muốn xem xem Thành thiếu chủ muốn đạt được kết quả như thế nào.","Đương nhiên thứ mà Thành thiếu chủ muốn chắc chắn đặt toàn bộ Quỷ Vực Chi Thành.","“Cô cảm thấy có thể đạt được hiệu quả gì?” Khóe môi của Thành thiếu chủ cong cong giống như cười mà không phải cười, bây giờ người phụ nữ đang nói chuyện hiệu quả gì gì đó với anh ta.","Làm cho người ta tức cười chết!"]