[" ","Chương 1870","“Lên xe đi.” Lúc này xe của Nguyễn Hạo Thần vừa vặn dừng ở trước mặt của cô, thấy cô có giọng điệu thành khẩn nhưng mà trên mặt lại lộ ra thái độ qua loa, khóe môi cong lên tạo thành mấy phần ý cười.","Giờ phút này trong lòng của cô có tính toán gì, anh vừa nhìn liền biết ngay.","Mặc dù là tức giận, nhưng mà khi nhìn thấy cô bình yên vô sự, rốt cuộc trái tim của anh mới buông xuống.","Nhưng mà anh cảm thấy là còn cần phải thừa dịp chuyện lần này để cho cô một bài học, anh nhất định phải để cho cô nhớ kỹ anh là người đàn ông của cô, lúc cô xảy ra chuyện gì thì điều đầu tiên mà cô nghĩ đến phải nhất định là anh.","Cô nhất định phải ngay lập tức nghĩ đến để anh giải quyết giúp cô, mà không phải là một mình cô mạo hiểm đi giải quyết.","“Hả?” Lần này Tô Khiết hoàn toàn sửng sốt, đôi mắt nhìn lại theo bản năng, sau đó nhìn thấy chiếc xe đang dừng ở bên người.","Cửa sổ xe hạ xuống, gương mặt đẹp trai đến nỗi không thể đẹp hơn nữa của Nguyễn Hạo Thần lập tức xuất hiện trước mắt cô.","Đúng vậy, thật là đẹp trai, nhưng mà hiện tại Tô Khiết không muốn nhìn cho lắm.","Chủ yếu là do chột dạ, quả nhiên là con người không thể ôm lấy tâm lý may mắn mà.","Đặc biệt là lúc đối diện với đôi mắt mang theo cơn giận nguy hiểm rõ ràng của cậu ba Nguyễn, Tô Khiết càng muốn cách xa hơn nữa.","Nhưng mà Tô Khiết biết rõ là chuyện đó không thể thực hiện được, nếu mà giờ phút này cô thật sự dám rời đi, người đàn ông nhỏ mọn nào đó nói không chừng có thể trực tiếp cắn chết cô.","Tô Khiết nở nụ cười với anh, sau đó rất tự giác mở cửa bước lên xe, sau khi Tô Khiết và Nguyễn Hạo Thần ngồi cùng một chỗ rồi, cô còn cố gắng nhích gần về phía Nguyễn Hạo Thần, cười nhỏ nhẹ nhìn anh: “Sao anh lại ở đây vậy?”","Nguyễn Hạo Thần chỉ là quét mắt nhìn cô một chút chứ cũng không trả lời lại, tư thế kiêu ngạo làm cho Tô Khiết muốn phun máu.","“Anh cũng đến đây tìm em hả?” Tô Khiết biết lúc này tuyệt đối không thể chọc giận anh, lúc nãy cô cho rằng hai người cách xa nhau thiên sơn vạn thủy, hiện tại anh lại đang ở bên cạnh cô, cô thật sự không dám tỏ thái độ lung tung.","“Ừ.” Nguyễn Hạo Thần thấp giọng lên tiếng, lúc này mặc dù là cậu ba Nguyễn vẫn duy trì tư thế kiêu ngạo, nhưng mà cũng không phủ nhận điểm này.","“Lúc nãy em mới nói anh muốn làm như thế nào thì làm như thế đó mà đúng không?” Sở dĩ cậu ba Nguyễn thừa nhận sảng khoái như vậy chính là vì muốn tính sổ với cô.","“Hả? À.” Tô Khiết vẫn cười như cũ, trên mặt không có bất cứ cái gì khác thường, chỉ là trong lòng đang rất chột dạ.","Tô Khiết biết là giờ phút này Nguyễn Hạo Thần đang ở bên cạnh cô, cô có muốn nói cho qua thì tuyệt đối là chuyện không thể nào.","Cho nên cô nhất định phải biểu đạt thành ý mới được.","“Em không ngờ là anh còn cố ý đến tìm em, thật sự cảm động quá.” Tô Khiết đến gần bên người Nguyễn Hạo Thần, hai tay rất tự nhiên kéo lại cánh tay của Nguyễn Hạo Thần."]