[" ","Chương 1891","Đường Vân Thành chiếu ánh đèn pin trên tay lên trên, phát hiện trên sườn núi có rất nhiều tảng đá xếp chồng lên nhau, vì vậy một khi tảng đá bên dưới chuyển động, khối đá bên trên nhất định sẽ tiếp tục lăn xuống.","Cho nên, dưới tình hình này, thì bọn họ muốn leo qua, chả khác gì đang tìm đường chết.","Càng huống hồ bây giờ bọn họ còn dắt theo một cô bé nữa.","Nếu như sạt lở núi ở chỗ này là do người làm, vậy nói rõ người chế tạo ra mấy cái này cũng thật là phí tâm tư.","“Quay lại thôi.” Đường Vân Thành biết đây cực kỳ có thể là âm mưu của người nhà họ Cố, nhưng bây giờ ông ta không có sự lựa chọn nào nữa.","Tiểu Ngô nhìn đống đá núi trước mặt, rồi lại nhìn cô bé nhỏ đang bế trong lòng: “Đường tổng, chuyện này…không đúng lắm.”","Đây rõ ràng là có người muốn ngăn Đường tổng về thành phố, nếu như Đường tổng quay lại thật thì há không phải là trúng kế của mấy người đó rồi sao.","“Bây giờ chúng ta không qua được, chỉ có thể quay lại.” Đường Vân Thành đương nhiên biết chuyện không đúng lắm, ông ta đương nhiên cũng nhìn ra được là có người muốn ngăn ông ta vào thành phố, nhưng mấy người đó hiển hiên đã sắp xếp xong tất cả.","Nếu chỉ là hai người ông ta và Tiểu Ngô thì cái gì cũng dễ nói, nhưng bây giờ có thêm một đứa bé sốt cao hôn mê bất tỉnh, nếu như cứ kéo dài, đứa bé này xảy ra chuyện thì làm sao đây?","Cho nên bây giờ cần phải nghĩ cách cứu đứa bé.","Đường Vân Thành chính trực, chính nghĩa, tâm thiện thuần lương. Bất kể là trong tình huống nào, ông ta cũng không thể thấy chết không cứu.","“Tôi nhớ trong thôn có một tiệm thuốc nhỏ.” Trước đó Đường Vân Thành có đi vòng quanh thôn, Đường Vân Thành quan sát tỉ mỉ, trí nhớ tốt, cho nên những gì đã thấy qua thì đều nhớ.","Bây giờ quan trọng nhất là giảm sốt cho cô bé, nếu như còn sốt cao không giảm thì chỉ e đứa bé sẽ bị sốt chết mất.","Hơn nữa, sốt cao không giảm như vậy chắc chắn là có viêm, Đường Vân Thành lo lắng sẽ xảy ra vấn đề khác.","Tiểu Ngô có chút do dự, khóe môi mấp máy, nhưng rốt cuộc thì không nói thêm gì nữa, anh ta theo bên cạnh Đường tổng cũng có mấy năm rồi, chuyện mà Đường tổng đã quyết định thì sẽ không dễ dàng thay đổi.","Tiểu Ngô chỉ có thể bế đứa bé gái theo Đường Vân Thành quay về.","Về đến xe, Đường Vân Thành bế lấy đứa bé, Tiểu Ngô lái xe, bọn họ lại quay về thôn trang lần nữa, đợi đến khi bọn họ đến thôn trang nhỏ thì đã hơn 12 giờ đêm rồi.","Người trong thôn buổi tối vốn đã ngủ rất sớm, lúc này trong thôn tối om tĩnh mịch.","Trong thôn trang không có khách sạn, nhưng ở cửa thôn có một nhà trọ, tuy cũ nát, nhưng cũng có thể miễn cưỡng ở tạm.","“Đường tổng, ngài đưa cô bé vào trước đi, tôi đi mua thuốc.” Tiểu Ngô ngừng xe ở bên ngoài nhà trọ, nếu đi vào thôn nữa thì cũng không vào được, bế theo đứa bé qua đó thì cũng không dễ đi.","Hơn nữa lúc này hẳn tiệm thuốc đã đóng cửa rồi, Tiểu Ngô muốn đi thử xem có thể kêu mở cửa được không.","Đường Vân Thành cảm thấy trên người cô bé càng lúc càng nóng, hơn nữa còn đang phát run, chắc là sốt dữ hơn nữa rồi, Đường Vân Thành chậm rãi gật đầu, chỉ có thể bế cô bé đi vào nhà trọ trước."]