[" ","Chương 1842","Cục trưởng Tào nhanh chóng quay sang lão Lý, một lần nữa giơ chân đạp hắn: “Mẹ kiếp, cậu dám nghi ngờ khả năng phá án của chị dâu ba? Khi chị ấy phá án không biết cậu còn đang ở đâu.”","Tuổi lão Lý lớn hơn Tô Khiết rất nhiều, câu này của cục trưởng Tào chắc chắn là có vấn đề, nhưng đôi khi tuổi tác không phải là điều quan trọng nhất, quan tọng là năng lực cá nhân.","Cục trưởng Tào lại dặn dò thêm vài câu mới tắt video.","Sau khi bên kia tắt video, mọi người ở bên này đều nhìn Tô Khiết bằng ánh mắt khác.","Có tôn trọng, đương nhiên là có sùng bái, chuyên gia đó! Chuyên gia đang ở ngay bên cạnh, họ đúng là có mắt mà không thấy Thái sơn!","“Tổng giám đốc Tô yên tâm, chúng tôi sẽ điều tra rõ vụ án này, khi vụ án được tra xong chúng tôi sẽ gửi kết quả cho cục trưởng Tào, tổng giám đốc Tô không cần đích thân tới đây nữa.” Thái độ của cảnh sát Ngô với Tô Khiết đã rất tôn trọng, lúc này lại càng cẩn thận hơn.","Tô Khiết không nói gì thêm, vụ án này không phức tạp, cô đã tìm ra manh mối, việc tiếp theo cứ giao cho cảnh sát là được.","Tất cả nhân viên trong văn phòng đều ra tiễn Tô Khiết về.","“Aiya, tôi nhớ ra rồi, cô ấy là Tô Khiết.” Sau khi Tô Khiết rời đi, chàng trai cảnh sát trẻ tuổi vỗ đầu, đột nhiên hét lên.","“Xuỳ, chúng tôi biết cô ấy là Tô Khiết, khi đến người ta có nói tên rồi.” Mấy người trong văn phòng bất mãn trừng mắt nhìn anh ta.","“Không phải, ý tôi không phải vậy, tôi nói cô ấy là cô cả nhà họ Tô, từng kết hôn với cậu ba Nguyễn rồi lại ly hôn ấy.” Anh cảnh sát lại giải thích cho mọi người.","Ai nấy đều sửng sốt, mặc dù rất ít khi họ đọc tin tức tầm phào nhưng chuyện này rất lớn, trước kia khi ở văn phòng họ cũng từng nói tới cho nên vẫn có người biết chuyện này. Tải ápp Һоlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Quả nhiên cậu ba Nguyễn sẽ không tuỳ tiện cưới một người!” Có người khẽ thở dài, bày tỏ quan điểm của mình.","“Ừ.” Tất cả mọi người đều gật đầu đồng ý, người phụ nữ như vậy cho dù không xinh đẹp lắm cũng tuyệt đối xuất chúng.","“Tổng giám đốc Tô, cô, cô?” Quản lý Lưu ra khỏi đồn cảnh sát rồi vẫn chưa hoàn hồn, nói lắp bắp: “Hôm nay tôi đi theo tổng giám đốc Tô đúng là được mở mang tầm mắt.”","Đi theo một tổng giám đốc như này, anh ta cảm thấy rất kiêu ngạo! Rất tự hào!","Tô Khiết mỉm cười, ngay từ đầu cô tiếp quản Tô thị, quản lý Lưu đã luôn ủng hộ cô, cô luôn có ấn tượng tốt về quản lý Lưu.","“Quản lý Lưu, hiệu quả và lợi ích của công ty tháng này không tệ, anh thống kê rồi phát thưởng cho nhân viên nhé.” Tô Khiết nhớ tới báo cáo tài chính mà cô xem trước đó, cô cảm thấy cần phải thưởng cho nhân viên công ty.","Quản lý Lưu vừa nghe tới tiền thưởng, hai mắt sáng lên: “Tổng giám đốc Tô, phát thưởng với tiêu chuẩn gì ạ?”","“Phát theo tiêu chuẩn tiền thưởng cuối năm đi.” Tô Khiết không nghĩ nhiều mà trực tiếp trả lời.","“Hả? Ồ, ồ.” Quản lý Lưu sững sờ, thoáng kinh ngạc một chút sau đó mắt sáng lên.","Tiêu chuẩn tiền thưởng cuối năm đó! Thật tuyệt!"]