[" ","Chương 1956","Cậu Tô giống với cô Cửu, hai người đều được chú Lương nhặt về, nhưng mà cô Cửu là do chú Lương đích thân nuôi lớn, còn cậu Tô từ nhỏ đã tự lực cánh sinh.","Cậu Tô xưa giờ đều thoắt ẩn thoắt hiện, bình thường rất hiếm thấy được người.","“Cậu Tô, đây là tóc cô Cửu vừa mới đem qua đây, chúng tôi chuẩn bị làm giám định.” Trong phòng giám định, có một người khá cẩn thận đưa tóc Tiểu Cửu vừa đưa tới cho cậu Tô xem.","Cậu nhìn một cái, nhẹ giọng ừ, đồ Tiểu Cửu đưa tới đây, họ cũng không dám đổi, cho dù có đổi, thời gian gấp như vậy cũng không kịp, hơn nữa trước khi đến đây anh ta đã nhìn qua camera, không hề phát hiện điểm bất thường nào.","Người đó liền đem tóc kia đi làm giám định.","Mọi người đều cho rằng một cậu Tô trước giờ không kiên nhẫn cũng chỉ là nói cho vui.","Nhưng mà không ngờ rằng cậu Tô nói sẽ giám sát, đúng là không rời đi một giây nào, mắt không hề chớp mà ở đó giám sát.","Tình hình bên này, Bùi Doanh không thể nào biết được, cho dù Tôn Hưng bây giờ là bạn trai của Tiểu Cửu, Tôn Hưng cũng không thể vào phòng giám định được.","Mà chuyện cậu Tô đích thân giám sát việc giám định đến cả Tiểu Cửu cũng không biết, Tôn Hưng đương nhiên sẽ càng không thể biết được.","Thời gian một ngày qua đi, liên quan đến việc của Đường Vân Thành đã được đưa tin khắp nơi, bên nhà họ Đường vẫn không có động tĩnh gì.","“Nhà họ Đường là làm sao đây?” Bùi Doanh có chút mất kiên nhẫn, kế hoạch lần này của cô ta là muốn tiêu diệt cả Tô Khiết.","Chỉ cần Tô Khiết ra mặt cho Đường Vân Thành, chỉ cần đứa bé gái không thay đổi lời nói, cô ta có cách khiến Tô Khiết thân bại danh liệt.","Nhưng mà cô ta không ngờ rằng Tô Khiết lại không có một động tĩnh gì.","Điều này khiến cho kế hoạch của cô ta không biết sao tiếp tục thực hiện.","Đương nhiên, cô ta càng lo lắng Tô Khiết sẽ có dự bị, tuy rằng livestream của đứa bé gái đó sau khi được chiếu ra đã đồng nghĩa với việc Đường Vân Thành đã bị định tội.","Tuy rằng với tình hình như vậy sẽ không ai có thể cứu được Đường Vân Thành, nhưng mà Tô Khiết không làm gì cả lại khiến Bùi Doanh hơi bất an.","Tô Khiết có thể cho rằng chuyện này rất nhanh sẽ bị dập tắt, nếu như Tô Khiết nghĩ như vậy, vậy thì đúng là sai lầm trầm trọng.","Nhà họ Đường không làm gì, nhất định là muốn làm chuyện này hạ nhiệt hết sức có thể, nếu đã như vậy, cô ta sẽ giúp nhà họ Đường xào xáo lên một phen.","Bùi Doanh lấy ra một số điện thoại mới đăng ký, gửi một tin nhắn đi.","Nửa tiếng sau, bên trong bệnh viện Trung tâm Hải Thành, đứa bé gái lần nữa được phỏng vấn.","Lần này đổi một công ty truyền thông khác, có lẽ là quan tâm đến đứa bé gái, phụ trách phỏng vấn cũng là một phóng viên nữ.","Tâm trạng lần này của bé gái rõ ràng kích động hơn lần trước, sắc mặt của cô bé cũng trắng bệch đi nhiều, nỗi sợ sệt được nhìn thấy qua đôi mắt càng khiến người khác đau lòng.","“Cháu đau, rất đau, toàn thân đều đau.” Cô bé thu người lại, luôn miệng kêu đau.","Nữ phóng viên nhìn thấy cũng có chút không nhẫn tâm, cô ta quay đầu nhìn về người cha của bé gái đang đứng ở một bên: “Bác sĩ không giúp cháu xử lí vết thương ở thân sao?”"]