[" ","Chương 1851","Tuy nhiên đã nhiều năm như vậy rồi mà vẫn không có lấy một người có thể gầy dựng dù chỉ là một chút quan hệ với thành chủ Quỷ Vực Chi Thành.","Bởi vì căn bản là không có ai có thể gặp được thành chủ của Quỷ Vực Chi Thành.","Trước khi tìm tới Trịnh Hùng phía trước, cô ta cũng muốn làm quen vị thành chủ thần bí này, nhưng có dùng hết mọi biện pháp đi nữa thì cô ta vẫn không thể gặp được vị thành chủ thần bí ấy.","“Thành chủ đến thành phố A này sao?” Tuy nhiên cô ta thừa biết thành chủ của Quỷ Vực Chi Thành sẽ thường xuyên đến thành phố A nên cũng không xem là chuyện gì đáng kinh ngạc.","“Ông ta đến đây tìm người phu nhân nào đó của mình à?” Cô ta kề cạnh Trịnh Hùng lâu năm như vậy nên có nhiều việc trong Quỷ Vực Chi Thành, cô ta cũng biết được một chút.","Tuy rằng mỗi lần thành chủ Quỷ Vực Chi Thành đến thành phố A tìm phu nhân đều sẽ bí mật tiến hành, không kinh động đến người của phân bộ thành phố A, nhưng nhiều năm như vậy, phân bộ ở thành phố A nhất định là biết được một ít nội tình.","Bởi vì cài cắm Tôn Hưng bên cạnh Tiểu Cửu nên mấy năm nay, Trịnh Hùng đã lấy được nhiều tin tức hơn về việc thành chủ tìm phu nhân.","Sau khi Trịnh Hùng biết thành chủ muốn tìm phu nhân thì anh ta cũng động tâm tư, anh ta nghĩ rằng nếu mình giúp thành chủ tìm được phu nhân thì thành chủ nhất định sẽ nhìn anh ta bằng con mắt khác, nhất định sẽ coi trọng anh ta.","Về sau, anh ta được biết thành chủ đang tìm phu nhân nhưng ngay cả tên phu nhân là gì cũng không biết, thậm chí còn không biết dáng vẻ của phu nhân như thế nào.","Thành chủ chỉ cung cấp bức tranh mà mình tự vẽ, mà người trong bức tranh của thành chủ cũng không trông rõ mặt cho nên thành chủ hoàn toàn dựa vào cảm giác để tìm phu nhân.","Sau khi biết được tin tức này, Trịnh Hùng lập tức động tâm tư, anh ta sai Tôn Hưng nghĩ biện pháp có được bức tranh.","Trịnh Hùng đã tìm về không ít người phụ nữ có chiều cao và dáng người tương tự như hình vẽ và tất nhiên người mà Trịnh Hùng tìm về đều vô cùng xinh đẹp.","Trịnh Hùng cảm thấy dù sao thành chủ cũng không biết được dáng vẻ của phu nhân nên chỉ cần tìm được người đủ đẹp, đủ mê hoặc và chỉ cần thành chủ nhìn trúng thì chuyện này thành rồi.","Nhưng Trịnh Hùng thật sự không ngờ, những người phụ nữ đẹp như tiên nữ mà anh ta tìm về chẳng có lấy một người lọt vào mắt thành chủ, nghe nói thành chủ chỉ nhìn lướt qua rồi trực tiếp đuổi thẳng cổ.","Trịnh Hùng không hiểu, thành chủ rõ ràng không biết phu nhân trông như thế nào thì sao chỉ liếc mắt đã khẳng định là không phải phu nhân chứ?","Về sau, sau vài lận bị đả kích liên tục, Trịnh Hùng liền chết tâm, bởi vì Trịnh Hùng đã ý thức một cách rõ ràng rằng, tuy thành chủ chưa từng nhìn thấy dáng vẻ của phu nhân nhưng tuyệt đối không thể làm bừa như vậy.","“Lúc này đây không phải tìm phu nhân, mà là tìm con gái.” Trịnh Hùng tới gần bên tai người phụ nữ, đè nén thanh âm nhưng vẫn không áp chế được sự hưng phấn trong giọng nói: “Cho nên, tôi cảm thấy đây là một tin tốt đối với chúng ta.”","Người phụ nữ hơi nhướng mày, lập tức liền hiểu được ý tứ của anh ta: “Anh muốn tìm một cô gái giả mạo làm con gái của thành chủ?”","“Thông minh, không hổ là người phụ nữ của ta.” Trịnh Hùng cười lớn, cười một cách ngông cuồng, đắc ý: “Thành chủ tìm phu nhân hoàn toàn là dựa vào cảm giác nên không cách nào giở trò được, nhưng tìm con gái thì khác, tìm con gái thì chỉ cần xét nghiệm quan hệ cha con là được.”","“Anh muốn lừa dối? Anh cảm thấy thành chủ dễ bị gạt như vậy sao?” Bạch Doanh hơi dùng sức đẩy anh ta ra, giọng nói có chút buồn bực."]