[" ","Chương 1947","Năng lực trinh sát và phản trinh sát của Bùi Vũ Ninh quả thật rất mạnh, phân tích dấu vết càng là sở trường.","Tô Khiết mời Bùi Vũ Ninh đến giúp, ngược lại càng thích hợp.","Thật ra anh cũng liên hệ với người có chuyên môn rồi, người đó so sánh với Bùi Vũ Ninh không phân cao thấp, anh không liên lạc với Bùi Vũ Ninh chính là vì Bùi Vũ Ninh là phụ nữ.","“Ừm, trước đó quả thật có một chút tiến triển rồi.” Bùi Vũ Ninh thở phào một hơi, xem ra, cái mạng nhỏ này của cô ta giữ được rồi.","Cũng may cô ta vừa rồi có tiến triển, nếu không thì không dễ ăn nói với Nguyễn Hạo Thần, nếu không có hàng giao đổi, nói không chừng cô ta có thể bị cậu ba Nguyễn diệt trong vài phút.","Tô Khiết cũng đi tới, Nguyễn Hạo Thần đảo mắt, liếc nhìn Tô Khiết, một ánh mắt đó hơi có thâm ý.","Có điều, cậu ba Nguyễn lúc này không có nói gì.","“Khiết Khiết, không phải đã nói thâu đêm sao? Chúng ta tiếp tục đi.” Bùi Vũ Ninh từ khi nhìn thấy Nguyễn Hạo Thần thì ngoan ngoãn như một con mèo, cô ta bây giờ muốn nhanh chóng làm việc, thấy công bù đắp.","“Tự cô làm.” Cậu ba Nguyễn nhàn nhạt liếc nhìn Bùi Vũ Ninh.","Thâu đêm có thể, nhưng là kêu vợ anh làm cùng?","Tuyệt đối không thể!","“Không phải chứ?” Bùi Vũ Ninh có hơi ngốc trệ, cô ta vừa rồi chỉ nói đùa, cần ác như vậy không?","Nếu như không có Khiết Khiết giúp đỡ, một mình cô ta sẽ mệt chết!","“Cô nếu như không muốn làm, chuyện khác, tôi sẽ để người khác làm, cô có thể biến về rồi.” Lời nói đó của cậu ba Nguyễn không hề có một chút khách khí nào.","Rất rõ ràng cậu ba Nguyễn vẫn tức giận vì chuyện vừa rồi, tuy Bùi Vũ Ninh là một người phụ nữ!","“Anh đây là qua cầu rút ván?” Bùi Vũ Ninh hít thở sâu, cật lực khiến mình duy trì sự bình tĩnh, nhưng vẫn cảm thấy lửa giận có hơi không áp chế được.","Nói thế nào nhỉ, cô ta cũng đã làm nửa ngày, hơn nữa còn có thu hoạch không nhỏ, cậu ba Nguyễn nói không cần cô ta thì không cần cô ta sao?","“Cô hiểu là được.” Cậu ba Nguyễn thản nhiên đáp một câu, giọng điệu đó là điều hiển nhiên.","Có thể thản nhiên lẫn hiển nhiên đáp lại ý tứ qua cầu rút ván, ngoài cậu ba Nguyễn chắc cũng không tìm được người thứ hai nữa.","Bùi Vũ Ninh sững người, hoàn toàn ngây ngốc, đây, đây là người gì thế?","Không, đây là chuyện con người làm sao?","“Vậy tiền công của tôi đâu? 15 tỷ của tôi ai trả?” Bùi Vũ Ninh lúc này thật sự rất giận, cô ta cũng dễ cáu kỉnh đấy có được chưa?","Thật sự không được, cô ta cầm tiền đi là được?","Hừ!!","“Em đáp ứng cho cô ta 15 tỷ?” Chỉ là, cậu ba Nguyễn đột nhiên quay sang nhìn Tô Khiết.","“Á.” Tô Khiết gật đầu, chuyện liên quan đến Đường Vân Thành, một chút manh mối cũng không có, hơn nữa chuyện này chắc chắn phải giải quyết càng nhanh càng tốt, cho nên, cô mới mời Bùi Vũ Ninh đến.","Bùi Vũ Ninh muốn 15 tỷ, Tô Khiết cảm thấy không nhiều, tự nhiên đáp ứng rồi.","“Hết rồi.” Cậu ba Nguyễn quét mắt qua Bùi Vũ Ninh, hai từ đơn giản đến mức không thể đơn giản hơn, ý tứ lại là càng rõ ràng.","Bùi Vũ Ninh vừa rồi làm những chuyện đó, còn muốn từ trong tay người phụ nữ của anh lấy được tiền, không có cửa đâu."]