[" ","Chương 1833","Cô không phải người nhà họ Tô, nên không muốn chiếm giữ vị trí tổng giám đốc của Tô thị, mặc dù Tô thị đã được Nguyễn Hạo Thần đầu tư cứu sống, nhưng suy cho cùng nó cũng là tâm huyết cả đời của ông cụ Tô.","Lẽ ra tâm huyết cả đời của ông cụ Tô phải được truyền cho người nhà họ Tô.","Nhưng ông cụ Tô đang hôn mê bất tỉnh, còn Tô Trung Dung thì ích kỷ tới mức không biết xấu hổ, Tô Nghiên Nghiên thì bị thương cả đời chỉ có nằm liệt trên giường, nên nhà họ Tô chỉ còn mình Tô Chí Long.","Mặc dù Tô Chí Long cũng không phải người thành tài, nhưng chí ít trước đây anh ta chưa từng làm những chuyện xấu xa, hơn nữa anh ta còn là cháu đích tôn của ông cụ Tô.","Cô vốn định giải quyết xong chuyện Đường Lăng sẽ tìm Tô Chí Long về, rồi cho anh ta gia nhập công ty.","Không ngờ, cô còn chưa kịp đi tìm Tô Chí Long, đã nhận được tin tức anh ta đã chết.","Tô Khiết và giám đốc Lưu chạy tới cục cảnh sát, rồi tìm thẳng đến cảnh sát Ngô – người giải quyết vụ án của Tô Chí Long.","“Hai người làm người thân kiểu gì vậy? Lúc trước tôi đã liên lạc với mấy người rất nhiều lần, thế mà trôi qua mấy ngày rồi hai người mới tới?” Cảnh sát Ngô nhíu chặt mày đến mức kẹp chết một con ruồi, trên mặt hiện rõ sự không vui: “Trước giờ tôi chưa từng thấy người thân nào như hai người đấy!”","Người đã chết mấy ngày rồi, cảnh sát luôn liên lạc với người nhà, thế mà giờ người nhà mới tới?","Chuyện này thật quá đáng.","“Đồng chí cảnh sát, đây là tổng giám đốc Tô thị của chúng tôi, chứ không phải là người nhà của Tô Chí Long. Chúng tôi cũng không liên lạc được với ba Tô Chí Long, còn mẹ anh ta thì phạm tội vẫn đang ở trong cục cảnh sát, em gái anh ta thì bị thương vẫn đang nằm viện, nên tổng giám đốc Tô của chúng tôi đại diện cho công ty Tô thị tới đây xử lý chuyện này.” Giám đốc Lưu cũng là người bao che khuyết điểm, không thể để cho tổng giám đốc nhà mình bị oan như thế, không thể không nói lời giải thích này của giám đốc Lưu cực kỳ chuẩn mực.","Tổng giám đốc Tô chỉ là chị họ của Tô Chí Long, mặc dù về mặt máu mủ cũng xem như khá thân thiết, nhưng những chuyện mà cả nhà Tô Trung Dung đã làm với Tô Khiết, thì có bao nhiêu tình thân cũng xóa bỏ hết, hôm nay tổng giám đốc Tô có thể ra mặt đã là quá tốt rồi.","Cảnh sát Ngô nghe giám đốc Lưu nói thế thì ngẩn người: “Hả, xin lỗi, tôi không biết chuyện này, tôi tưởng cô là chị ruột Tô Chí Long.”","Từ trên hồ sơ của Tô Chí Long, anh biết được anh ta có một chị gái, nên vừa thấy Tô Khiết tới đã cho rằng cô là chị ruột Tô Chí Long.","“Không sao, tôi có thể tìm hiểu tình huống cụ thể được không?” Tô Khiết cũng không để tâm, trước đây công việc của cô cũng thường tiếp xúc với nhân viên cảnh sát, nên cô hiểu rõ nỗi khổ của họ.","Nhưng cô biết chi tiết về vụ án của Tô Chí Long, cô cảm thấy có lẽ cái chết của anh ta sẽ không đơn giản như thế.","“Tất nhiên là được rồi.” Lần này cảnh sát Ngô đồng ý rất sảng khoái, cho dù không phải quan hệ ruột thịt, nhưng nếu cô đã tới đây giải quyết chuyện này, tất nhiên sẽ có quyền được biết tình tiết của vụ án.","“Vậy tôi sẽ kể cho cô một lượt.” Cảnh sát Ngô lấy những hồ sơ liên quan đến vụ án của Tô Chí Long ra, rồi đặt trước mặt Tô Khiết, sợ cô xem không hiểu, cảnh sát Ngô còn đích thân giảng giải cho cô.","“Tối ngày 22, Tô Chí Long tụ tập hít ma túy trong câu lạc bộ Minh Hoàng, lúc đó nhóm anh ta có tổng cộng mười mấy người, theo những gì chúng tôi điều tra, lúc đó Tô Chí Long hít ma túy quá liều, rồi tìm mấy người phụ nữ, vì hít ma túy quá liều, cộng với việc kích thích quá độ, nên anh ta đã đột tử…” Cảnh sát Ngô cũng muốn giải thích rõ ràng với cô để sớm kết thúc vụ án."]