[" ","Chương 1869","“Em chờ đó.” Giọng nói của Nguyễn Hạo Thần vẫn trầm thấp và kiềm chế như cũ, nhưng mà Tô Khiết lại nghe ra được mấy phần tức giận. Ừ, đúng rồi, đang kiềm chế cơn giận?","Cậu ba Nguyễn giận rồi.","Chỉ là anh kêu cô đợi là có ý gì vậy?","Là tức giận một mình cô đến nước M, kêu cô đợi đó, chờ sau khi cô trở về thì sẽ tính sổ với cô?","Khóe môi của Tô Khiết hơi giương lên, cô phát hiện người đàn ông này hình như là càng ngày càng thích tức giận, rõ ràng là cô đã giải thích với anh rồi mà.","“Em đã gửi tin nhắn cho anh rồi mà.” Tô Khiết cảm thấy cô vẫn cần phải giải thích một chút, nói thật thì cậu ba Nguyễn mà giận rồi thì có đôi khi thật sự rất khó đối phó.","“Hừ.” Nguyễn Hạo Thần cũng không giải thích gì nhiều, chỉ lạnh lùng hừ một tiếng, một cái tin nhắn được coi là giải thích đó à?","Nếu như cô thật sự xem anh như là một người đàn ông của cô, vậy thì cô nên trực tiếp gọi điện thoại cho anh, trực tiếp để anh đi cùng với cô đến đó.","Còn cô thì hay rồi, đêm hôm khuya khoắt gửi một tin nhắn cho anh là xong việc rồi?","Đêm hôm khuya khoắt, một cái tin nhắn ai có thể nhìn thấy đâu chứ?","Tô Khiết âm thầm hít vào một hơi, nghe tiếng hừ lạnh kiêu ngạo của cậu ba Nguyễn, anh thật sự tức giận rồi! Nhưng mà Tô Khiết nghĩ là hiện tại bọn họ, một người đang ở thành phố A, một người thì lại đang ở nước M, cho dù cậu ba Nguyễn có muốn tìm cô tính sổ thì tạm thời cũng không có cách nào.","“Tức giận hả?” Đương nhiên là Tô Khiết cũng không thể chọc giận anh vào thời điểm này, dưới loại tình huống như thế này, cô nên vuốt lông có lẽ sẽ tốt hơn một chút.","Trong lúc Tô Khiết đang trò chuyện với Nguyễn Hạo Thần, bước chân cũng không dừng lại, cô nhanh chóng đi ra bên ngoài sân bay.","“Em cũng biết là anh tức giận à?” Nguyễn Hạo Thần nói gằn từng chữ, rõ ràng mang theo cảm giác như nghiến răng nghiến lợi.","“Anh đừng tức giận mà, sau khi em trở về rồi thì sẽ giải thích với anh.” Tô Khiết biết là tại sao Nguyễn Hạo Thần lại tức giận, cũng chỉ là bởi vì cô có chuyện mà không tìm anh? Một mình cô độc lập đã quen rồi, sau khi xảy ra chuyện thì việc đầu tiên cô nghĩ tới đó chính là tìm cách giải quyết, bây giờ cô không có thói quen ỷ lại vào người khác.","“Chỉ giải thích là đủ rồi hả?” Đối với thái độ phục tùng một cách rõ ràng của cô, Nguyễn Hạo Thần khá là hài lòng, chỉ là chuyện lớn như vậy, vậy mà cô cũng chỉ cho anh một lời giải thích liền coi như xong?","“Vậy anh muốn như thế nào nữa?” Khóe môi của Tô Khiết lại nhếch lên một lần nữa, sao cô lại cảm thấy càng ngày cậu ba Nguyễn càng có khuynh hướng được đằng chân lên đằng đầu vậy kìa.","“Anh muốn như thế nào thì có thể như thế đó?” Ánh mắt của Nguyễn Hạo Thần hơi lóe lên, khóe môi chậm rãi cong lên tạo thành một nụ cười khẽ.","“Đúng đúng đúng.” Tô Khiết ngẩn người, sau đó liên tục đáp vài tiếng, thông qua điện thoại cô muốn Nguyễn Hạo Thần có thể cảm nhận được thái độ thành khẩn của cô một cách rõ ràng.","Lúc này Tô Khiết đồng ý rất nhanh, nhưng mà cô nghĩ đến hiện tại bọn họ không chỉ cách nhau vạn dặm, cho dù bây giờ cậu ba Nguyễn có tức giận thì cũng không thể làm gì cô hết.","Bây giờ cô nghe lời một chút, đợi đến lúc cô trở về thì cơn giận của anh đã tiêu tan, vậy thì cũng không sao nữa.","Không thể không nói, suy nghĩ của Tô Khiết vẫn rất không tệ.","Chỉ là…"]