[" ","Chương 1814","“Có nghĩa là con đi ra từ bụng của mẹ đó, thịt từ trong người rơi ra đó, hiểu chứ ạ?” Có thể là sợ Nguyễn Hạo Thần vẫn chưa hiểu, Đường Vũ Kỳ lại giải thích thêm, dù sao biểu hiện lúc trước của ba quá ngốc, cô bé thật sự sợ ba không hiểu.","Đương nhiên là Nguyễn Hạo Thần hiểu lời Đường Vũ Kỳ nói, nhưng mà, anh cảm giác sau một hồi vui vẻ, đầu anh lại trở nên trống rỗng, sự trống rỗng đó khiến anh nhất thời không biết nên có phản ứng thế nào, tâm trạng quá mức kích động, thậm chí khiến anh nói không thành lời, vì vậy lúc này cậu ba Nguyễn vẫn ngơ ngác đứng đó, ngơ ngác nhìn Đường Vũ Kỳ.","Niềm vui này đến quá đột ngột, Nguyễn Hạo Thần bị dọa đến ngốc luôn rồi!!","“Ài, ba sao vậy?” Công chúa nhỏ Đường Vũ Kỳ tưởng rằng lời này của mình sẽ khiến Nguyễn Hạo Thần có phản ứng rất lớn, nhưng sao kết quả lại không như những gì cô bé nghĩ?","Sao ba trông lại ngốc nghếch thế này?","Chẳng lẽ sợ hãi đến ngốc luôn rồi?","Đường Vũ Kỳ giơ bàn tay nhỏ ra lắc lư trước mặt Nguyễn Hạo Thần.","Cậu ba Nguyễn tỉnh táo lại, cơ thể cứng nhắc cuối cùng cũng có chút sức lực, cơ thể anh đột nhiên cử động, vì quá đột ngột, hơn nữa phạm vi di chuyển quá lớn, nên anh đã đụng đổ chiếc xe điện đang đậu bên cạnh.","Cậu ba Nguyễn cũng không cảm thấy đau đớn, nhưng lực ban nãy quả thực không nhẹ, chiếc xe bị anh đụng đổ xuống đất cũng đã bị mất một chiếc đèn xe.","Cậu ba Nguyễn lúc này không còn bình tĩnh như bình thường nữa, anh lúc này giống như một đứa trẻ lúng ta lúng túng.","“Này, anh bị làm sao thế? Anh đụng hỏng xe của tôi rồi, anh đền tôi đi.” Lúc này nhân của chiếc xe điện đang đứng bên cạnh xem chuyện vui, thấy xe mình bị đụng hỏng, lập tức hung dữ bước đến muốn tính sổ với Nguyễn Hạo Thần.","Lúc này Nguyễn Hạo Thần đang quay lưng về phía người kia, vì vậy người đó không nhìn rõ dáng vẻ của Nguyễn Hạo Thần, không nhận ra là Nguyễn Hạo Thần.","Lúc này cậu ba Nguyễn không còn tâm trạng để ý những chuyện khác, bị người kia lôi kéo nhưng dường như anh vẫn không nhận ra, đôi mắt anh vẫn đang nhìn chằm chằm Đường Vũ Kỳ, mắt cũng không chớp lấy một cái, như là sợ chỉ cần chớp một cái thì sẽ không thấy cô nhóc trước mắt đâu nữa.","Lúc này, trong đầu anh chỉ có một chuyện, anh chỉ muốn làm rõ một chuyện, những chuyện khác đều không thể tác động đến anh.","Đường Vũ Kỳ thấy dáng vẻ này của ba mình, thầm thở dài một hơi, nhìn thấy chủ nhân của chiếc xe điện kia lại kéo Nguyễn Hạo Thần, công chúa nhỏ Đường Vũ Kỳ lấy vài tờ tiền từ trong ví của mình ra, đưa cho anh ta: “Chú ơi, cháu đền cho chú.”","Họa do ba mình gây ra, cô bé đành phải thu dọn.","Ai bảo đây là ba của cô bé chứ, ài!!","May mà hôm nay cô bé ra ngoài có mang theo ví, may mà cô bé không thiếu vài tờ tiền lẻ này.","Nơi này cách chỗ Tô Khiết có hơi xa, là ở phía sau cùng, người phía trước đều đang xem trò hay, không có quá nhiều người chú ý đến tình hình phía bọn họ.","Chủ nhân chiếc xe điện lấy vài triệu mà Đường Vũ Kỳ đưa cho, cũng không mặt dày mà gây phiền phức tiếp nữa, dù sao cái đèn xe kia cũng không đến mức vài triệu."]