[" ","Chương 1809","Cậu ba Nguyễn chớp mắt vài cái, mới nhận ra cô nhóc trước mắt này không hề biến mất, vẫn đứng nguyên ở đó, thế nên, đây không phải ảo giác của anh sao?","Vì vậy, đây chính là cô nhóc mà anh gặp ở trung tâm thương mại lần trước, còn khiến anh tưởng rằng là con gái của mình sao?","Cô nhóc này sao lại xuất hiện ở đây?","Nhìn cô nhóc đang đứng bên cạnh mình, ánh mắt anh có vẻ phức tạp, nhất thời không thể tỉnh táo lại.","Anh đã từng nghĩ rằng cô bé là con gái của anh, nhưng sự thật chứng minh đó chỉ là ảo tưởng của anh.","Anh vốn tưởng rằng, gặp lại cô nhóc này một lần nữa trong lòng anh sẽ có chút mâu thuẫn, nhưng bây giờ nhìn cô bé, anh lại có một cảm giác thỏa mãn kì lạ, còn có một sự thân thiết xuất phát từ sâu trong lòng, sự thỏa mãn và thân thiết kì lạ đó khiến anh muốn thân cận với cô nhóc trước mặt này.","Nhưng Nguyễn Hạo Thần vẫn kìm chế được, anh sợ, sợ tiếp xúc với cô nhóc này nhiều, anh sẽ càng không nỡ.","Dù gì cũng không phải con của mình, anh cũng lo sẽ tạo thành gánh nặng cho Tô Khiết.","Vì vậy Nguyễn Hạo Thần cố gắng áp chế kích động muốn thân cận với cô nhóc này lại, sắc mặt anh lạnh nhạt, rồi miễn cưỡng ánh mắt di chuyển khỏi người cô nhóc.","Không thể tiếp tục ảo tưởng nữa, không thể tiếp tục ảo tưởng nữa!!","Đó là thuốc độc, anh sợ…","Công chúa nhỏ Đường Vũ Kỳ thấy thái độ lạnh nhạt của Nguyễn Hạo Thần, đôi mắt trừng lớn, cô bé không dám tin, ba của cô bé lại lạnh nhạt với cô bé như vậy?","Cho dù bây giờ ba chưa biết cô bé là con gái của ba, nhưng cô bé đáng yêu như vậy, dễ mến như vậy, ba không nên lạnh nhạt như vậy chứ?","Huống chi, lần trước rõ ràng bọn họ từng gặp qua ở trung tâm thương mại, cũng xem như là quen biết, sao ba có thể như vậy chứ?","Công chúa nhỏ Đường Vũ Kỳ cảm thấy đả kích, có chút đau lòng.","Nhưng trước giờ Đường Vũ Kỳ vẫn luôn là công chúa nhỏ hiểu chuyện nhất, chu đáo nhất, người trước mắt này là ba của cô bé,","Cũng may mà người đến đây là cô bé, không phải anh trai, nếu không với thái độ này của ba, chắc chắn anh trai sẽ tức giận.","Từ trước đến nay cô bé vẫn luôn rộng lượng, sẽ không tính toán với ba.","Công chúa nhỏ Đường Vũ Kỳ nhìn thấy ánh mắt của Nguyễn Hạo Thần tập trung vào mẹ mình, bị lạnh nhạt nên có chút đau lòng, nhưng cô bé sẽ không tranh giành yêu thương với mẹ đâu.","“Đẹp không ạ?” Công chúa nhỏ Đường Vũ Kỳ cảm thấy cuộc nói chuyện của bọn họ cần có một cái cớ, mà mẹ chính là cái cớ tốt nhất.","“Hửm?” Nguyễn Hạo Thần ngơ ra, lúc này tâm trạng của anh rất phức tạp, có điều một nửa sự chú ý của anh vẫn tập trung trên người Tô Khiết, nghe thấy lời của Đường Vũ Kỳ, anh vô thức đáp lại: “Đẹp.”","Vợ của anh luôn là đẹp nhất.","“Vâng, mẹ đẹp nhất.” Ánh mắt của Đường Vũ Kỳ cũng nhìn về phía Tô Khiết, rất phối hợp mà gật đầu, mẹ của cô bé luôn đẹp nhất.","Ánh mắt Nguyễn Hạo Thần sáng lên, trong lòng đột nhiên có một cảm giác vô cùng kì lạ, anh khẽ nghiêng qua nhìn, thấy Đường Vũ Kỳ cũng đang nhìn về phía Tô Khiết, cảm giác kì lạ trong lòng Nguyễn Hạo Thần càng trở nên rõ ràng hơn."]