[" ","Chương 1911","Cứ như vậy, nói không chừng mọi chuyện có thể giải quyết sớm hơn.","Thành thiếu chủ nhìn Cường một cái, đôi mắt chớp chớp, không nói gì, không biết có phải thật sự nghe lời đề nghị của Cường hay không.","Lúc Nguyễn Hạo Thần và Tô Khiết đến thành phố A, Đường Lăng đã đợi ở sân bay.","Nguyễn Hạo Thần và Tô Khiết lên xe, Đường Lăng vẫn chưa kịp mở miệng thì điện thoại của Nguyễn Hạo Thần lại đột nhiên vang lên.","Nguyễn Hạo Thần lấy điện thoại di động ra, thấy là một dãy số lạ, anh suy nghĩ một chút, sau đó vẫn nghe máy.","“Anh Nguyễn, chúng tôi ở viện dưỡng lão, ba của anh đang bị bệnh nặng, ông ấy yêu cầu chúng tôi thông báo cho anh đến đây!” Điện thoại vừa được kết nối, giọng nói bên kia đã truyền đến, Nguyễn Hạo Thần trực tiếp hoảng sợ.","Mặc dù ba của anh không thể bước đi, vẫn luôn ở viện dưỡng lão nhưng sức khỏe và những thứ khác vẫn rất tốt, tại sao đột nhiên lại bị bệnh nặng được.","Nguyễn Hạo Thần không biết chuyện của ba có liên quan đến những chuyện xảy ra gần đây hay không, nhưng ba bị bệnh nặng, anh nhất định phải đến đó.","“Tôi đến viện dưỡng lão!” Sau khi cúp điện thoại, sắc mặt Nguyễn Hạo Thần vô cùng âm trầm.","“Tôi đưa cậu qua!” Đường Lăng biết ba của Nguyễn Hạo Thần đang ở viện dưỡng lão, lúc này Nguyễn Hạo Thần đi qua chắc chắn là đã xảy ra chuyện.","“Không cần, tự tôi bắt xe tới, anh đưa Khiết Khiết trở về trước đi!” Nguyễn Hạo Thần không biết bên kia rốt cuộc tình hình thế nào, cộng thêm chuyện kết quả giám định cha con của Nguyễn Bạc Vệ cho Tô Khiết, Nguyễn Hạo Thần không muốn để Tô Khiết theo tới.","Huống chi bây giờ chuyện của Đường Vân Thành cũng đã đủ để cho Tô Khiết bận rộn.","Đường Lăng biết quan hệ giữ Nguyễn Hạo Thần và ba của anh ta rất phức tạp nên không tiếp tục kiên trì nữa.","“Chuyện ở Hải Thành anh không cần lo lắng, em sẽ xử lý, anh hãy yên tâm xử lý chuyện ở viện dưỡng lão!” Tô Khiết không muốn để Nguyễn Hạo Thần quá vất vả, gần đây mọi chuyện xảy ra quá nhiều, cô không thể dựa tất cả vào Nguyễn Hạo Thần.","“Ừm, em cũng đừng quá mệt mỏi.” Nguyễn Hạo Thần ôm cô, nhẹ hôn lên trán cô một cái, sau đó mới xuống xe.","“Khiết Khiết, em có tính toán gì?” Nguyễn Hạo Thần vừa xuống xe, sắc mặt Đường Lăng càng lộ vẻ nghiêm túc.","“Anh, đừng quá lo lắng, cũng đừng quá căng thẳng, hãy bình tĩnh thả lỏng trước!” Tô Khiết không nói rõ kế hoạch của mình, chỉ nhẹ giọng an ủi Đường Lăng.","Trong tình hình này, tất cả mọi người trong nhà họ Đường đều không thể loạn, bởi vì những người đang ở tình huống hoảng hốt rất dễ dàng phạm sai lầm.","“Vậy còn ba anh thì sao?” Đôi mắt Đường Lăng lóe lên, anh ta tin tưởng Tô Khiết, nhưng dù sao cũng là ba của anh ta, anh ta cũng không thể hoàn toàn yên tâm.","“Không nghe thấy, không hỏi, không quan tâm tới, mặc kệ.” Tô Khiết cười cười, đưa ra một chính sách bốn điều không quan tâm.","“Ý của em là mặc cho bọn họ làm loạn?” Đường Lăng âm thầm thở ra một hơi, chuyện này cũng không phải việc nhỏ, càng tiếp tục làm loạn thì ba sẽ lại càng chịu ảnh hưởng lớn.","“Ừm.” Tô Khiết nhẹ giọng nói: “Không sợ bọn họ làm loạn, chỉ sợ bọn họ không làm loạn.”","“Khiết Khiết, rốt cuộc em muốn làm gì vậy?” Đường Lăng nhìn về phía cô, lông mày nhíu chặt."]