[" ","Chương 1904","Sắc mặt cô bé bây giờ rất nhợt nhạt, cả người đều run rẩy, tay nắm chặt lấy ga giường, nét mặt hoảng hốt, sợ hãi.","“Ông Lý phải không?” Trịnh Nguyệt chớp chớp mắt, rồi lại nhìn người đàn ông cạnh giường: “Ông chắc chắn muốn để con mình nhận phỏng vấn sao?”","Trịnh Nguyệt là phóng viên, tất nhiên cô ta biết tầm quan trọng của tin tức, nhưng nếu một cô bé mười một mười hai tuổi như này thật sự trải qua chuyện này, bản thân đã bị tổn thương, nếu giờ còn để cô bé nhận phỏng vấn, chỉ sợ…","“Chắn chắn, tôi muốn tên xấu xa kia bị trừng phạt.” Ông ta nheo mắt lại, nét mặt hung ác.","“Ông Lý, chúng ta đây là phát sóng trực tiếp.” Trịnh Nguyệt nghĩ nghĩ, vẫn nhắc nhở một câu, phát sóng trực tiếp không giống đưa tin, phát sóng trực tiếp sẽ đẩy cô bé này tới trước mặt công chúng.","“Tôi biết, đây vốn dĩ là yêu cầu của tôi, chỉ có phát sóng trực tiếp, mới có thể để kẻ khốn kia không có chỗ trốn.” Lúc nói lời này người đàn ông cắn chặt răng, nghiến răng nghiến lợi mà nói.","Trịnh Nguyệt mím môi, tất nhiên cô ta biết đây là yêu cầu của ông ta, bởi vì trước khi cô ta tới cấp trên đã nói với cô ta rất rõ.","Nhưng cô ta vẫn hơi không đành lòng.","“Đây là báo cáo thương tích bác sĩ vừa đưa cho tôi, cô có thể xem thử, tôi tin rằng cô xem xong sẽ hiểu tâm trạng của tôi.” Ông ta siết chặt báo cáo trong tay đưa tới trước mặt Trịnh Nguyệt.","Trịnh Nguyệt cầm lấy báo cáo, nhìn xem, sau đó nét mặt thay đổi liên tục, có cả sự khó tin và tức giận.","“Tôi đã biết.” Trịnh Nguyệt nói nhỏ, đưa báo cáo thương tích cho trợ lí đứng sau, rồi đi tới trước mặt cô bé.","Cô bé tất nhiên là rất sợ, ánh mắt cô bé vẫn luôn nhìn theoTrịnh Nguyệt, người run lẩy bẩy.","“Em đừng sợ, chị không làm gì em đâu, em có thể nói cho chị biết đêm qua đã xảy ra chuyện gì không?” Trịnh Nguyệt nhìn cô bé, nói năng nhỏ nhẹ dịu dàng, sợ làm cô bé sợ.","“Không, Không, không muốn.” Cô bé giống như bị kích động, vội lắc đầu.","“Ngân Ngân, con nói cho chị nghe đi rốt cuộc có chuyện gì, con nói chị ấy, chị ấy mới giúp con trừng trị kẻ xấu đã hại con được.” Lý Minh thấy con gái như vậy thì vội nói, không biết là vì sốt sắng, hay là vì cái gì khác.","“Ông Lý, cảm xúc cô bé bây giờ không ổn định, ông đừng làm cô bé sợ.” Trịnh Nguyệt thật sự không hài lòng với thái độ của Lý Minh, tuy đó là con của ông ta, nhưng thái độ ông ta như vậy hơi quá đáng.","“Em tên Ngân Ngân phải không? Em đừng sợ, đừng sợ, nếu em không muốn nói, chúng ta có thể không nói chuyện này mà nói cái khác.” Trịnh Nguyệt sợ làm cô bé kích động, dự định dẫn dắt từ từ.","Tô Khiết đang trên xe chạy tới bệnh viện thì nhìn thấy chương trình phát sóng trực tiếp của Trịnh Nguyệt.","Từ màn hình trong tay, Tô Khiết thấy rõ cô bé trên giường.","Tô Khiết lo lắng.","Nếu lúc này cô bé nói ra lời nói không tốt nào về Đường Vân Thành thì chuyện này thật sự nghiêm trọng rồi.","Nguyễn Hạo Thần cũng nhìn thấy, chuyện Tô Khiết nghĩ tới Nguyễn Hạo Thần tự nhiên cũng đoán được","Hai người xem buổi phát sóng trực tiếp trong điện thoại, không ai nói lời nào.","Tô Khiết có số điện thoại của Trịnh Nguyệt, nhưng giờ cô không thể gọi choTrịnh Nguyệt để ngăn cô ta không đưa tin được."]