[" ","Chương 1975","Cho nên công chúa nhỏ cố ý hỏi, cố ý cho ông bà Nguyễn nghe.","Chắc chắn ông bà Nguyễn đã làm chuyện gì chọc giận công chúa nhỏ nhà anh.","Từ trước đến nay công chúa nhỏ nhà anh rất lễ phép hiểu chuyện, nếu ông bà Nguyễn không làm gì quá đáng thì công chúa nhỏ sẽ không làm như vậy, cho nên rốt cuộc ông bà Nguyễn đã làm gì công chúa nhỏ chứ?","Giọng nói của Nguyễn Hạo Thần trầm xuống, lúc này anh gọi là ông cụ mà không phải là ông nội, xưng hô này lại có thể chứng minh rất nhiều vấn đề.","“Ông ở công ty, nếu không phải hôm nay ông thuận tiện tới công ty thì nói không chừng đến lúc đó công ty đã giao cho người ngoài mà ông còn không biết gì.” Ông cụ Nguyễn rất tức giận, có lẽ bởi vì quá tức giận nên cả khuôn mặt đen lại.","“Con bé là con gái tôi, không phải là người ngoài.” Nguyễn Hạo Thần ở bên kia nheo mắt lại, người ngoài, con gái anh là người ngoài?","Nếu hiện tại ông cụ Nguyễn xuất hiện ở văn phòng anh, Đường Vũ Kỳ lại cố ý hỏi anh những vấn đề đó, anh không tin ông cụ Nguyễn không biết Đường Vũ Kỳ là con gái anh.","“Một đứa con gái lớn lên sẽ phải lập gia đình, sao có thể giao Nguyễn thị vào tay nó được.” Ông cụ Nguyễn có tư tưởng trọng nam khinh nữ rất nghiêm trọng, vô cùng kiên quyết về chuyện này.","“Vậy ông muốn tôi giao Nguyễn thị cho ai? Tôi chỉ có một đứa con gái này.” Trong giọng nói của Nguyễn Hạo Thần ở mang theo ý cười, nhưng nụ cười không hề mang theo độ ấm.","“Nguyễn thị không thể truyền cho con gái, nhà họ Nguyễn cũng không thể không có người nối dõi, cháu biết phải làm như thế nào.” Thái độ của ông cụ Nguyễn vẫn không thay đổi cũng chưa từng có nghĩ tới phải thay đổi.","“Nói nữa cháu cứ xác định con nhóc này là con gái mình sao, có lẽ cháu chưa làm xét nghiệm ADN đúng không? Nói không chừng Tô Khiết lừa gạt cháu, nói không chừng con nhóc này không phải là người nhà họ Nguyễn…” Ông cụ Nguyễn khó thở, đương nhiên ông thật sự vẫn nghi ngờ thân phận của Đường Vũ Kỳ, dù sao ông vẫn chưa làm xét nghiệm ADN.","Mà lấy sự hiểu biết của ông với Nguyễn Hạo Thần thì Nguyễn Hạo Thần chắc chắn không làm xét nghiệm ADN.","Đường Vũ Kỳ nghe ông cụ Nguyễn nói thì miệng nhỏ hếch lên, vô cùng không vui, sao người này lại xấu xa như thế, ông còn chia rẽ quan hệ của cô bé và ba, cô bé đương nhiên là con gái của ba, mẹ tuyệt đối sẽ không nói dối.","Hơn nữa mẹ vẫn chưa đồng ý cho bọn họ và ba nhận nhau, là cô bé lén nhận ba.","“Con bé là con gái của tôi, còn con bé có phải là người nhà họ Nguyễn hay không thì con bé cũng không thèm, tôi cũng không thèm.” Lúc này giọng Nguyễn Hạo Thần rất bình tĩnh, nhưng người hiểu biết Nguyễn Hạo Thần thì sẽ biết đây là lúc Nguyễn Hạo Thần tức giận nhất.","Cô bé là con gái anh, anh không cần làm xét nghiệm ADN, anh cũng tuyệt đối không cho phép bất cứ ai nghi ngờ thân phận của con gái mình.","Từ khi ông cụ Nguyễn đuổi mẹ anh đi, từ khi Nguyễn Bạc Vệ lạnh nhạt với anh, tình cảm của anh với nhà họ Nguyễn đã phai nhạt.","Sau đó xảy ra những chuyện kia, từng chuyện một làm cho trái tim anh nguội lạnh, Nguyễn Bạc Vệ giúp đỡ ông bà Nguyễn hạ thuốc anh, tia hy vọng xa vời của anh với Nguyễn Bạc Vệ cũng không còn.","Bạn nhỏ Đường Vũ Kỳ nghe Nguyễn Hạo Thần nói thì cuối cùng cũng yên tâm cũng vui vẻ, chỉ cần ba nhận cô bé là được.","“Cháu có ý gì? Cháu đang uy hiếp ông sao?” Ông cụ Nguyễn ngẩn người, lửa giận bốc lên. Nguyễn Hạo Thần uy hiếp ông? Nếu ông không nhận con nhóc này thì Nguyễn Hạo Thần cũng không nhận nhà họ Nguyễn?"]