[" ","Chương 1863","Sau lại nói mẹ chạy mất?","“Ba ơi, sáng tỉnh dậy con đã không thấy tăm hơi mẹ đâu rồi. Con nghe cụ ngoại và cụ nội nói, mẹ ra ngoài từ bốn giờ sáng, mẹ đi tới nước M rồi, đi tìm bác Đường.” Mặc dù Đường Vũ Kỳ rất gấp, nhưng nói vẫn rất rõ ràng, rất có trật tự.","Lông mày Nguyễn Hạo Thần nhíu chặt lại, gương mặt đen đi, Tô Khiết đi nước M lúc bốn giờ sáng?","Đi tìm Đường Bách Khiêm?","“Ba ơi, có phải mẹ biết chuyện con làm gián điệp cho nên mẹ tức giận, mới một mình chạy tới nước M tìm bác Đường không ạ?” Bạn nhỏ Đường Vũ Kỳ cuống lên, cô bé lo mẹ vì giận mình nên mới rời đi.","“Sẽ không đâu, nhất định là do mẹ có việc nên mới đi.” Lời này của Nguyễn Hạo Thần cũng không phải chỉ an ủi cô công chúa nhỏ Đường Vũ Kỳ, anh hiểu rõ Tô Khiết, cô đột nhiên đi tới nước M như này khẳng định là có chuyện xảy ra.","“Cục cưng đừng vội, ba nhất định sẽ đưa mẹ về.” Nguyễn Hạo Thần vừa nói, vừa đứng dậy thay quần áo.","“Ba ơi, vậy ba nhất định phải đưa mẹ trở về nhé.” Bạn nhỏ Đường Vũ Kỳ chớp chớp mắt, cũng không sốt ruột nữa, ba mình lợi hại như vậy, chỉ cần ba ra tay thì nhất định sẽ đưa được mẹ về.","Nguyễn Hạo Thần lại an ủi Đường Vũ Kỳ vài câu, sau đó mới cúp điện thoại.","Sau khi cúp máy, Nguyễn Hạo Thần mới nhìn đến tin nhắn mà Tô Khiết nhắn cho mình.","Con ngươi Nguyễn Hạo Thần co lại, sau đó nhanh chóng gọi một dãy số: “Giúp tôi sắp xếp một chút, tôi lập tức đi nước M.”","Giờ phút này giọng nói của anh rõ ràng có chút lạnh, cũng có một chút ảo não, rõ ràng Tô Khiết đã gửi tin nhắn cho mình trước, mình lại không thấy, làm chậm trễ thời gian dài như vậy.”","Cô gửi tin nhắn cho anh nói Nhạc Hồng Linh xảy ra chuyện, có thể rất nghiêm trọng.","Nguyễn Hạo Thần phân phó xong thì cúp máy, sau đó lại gọi một cuộc điện thoại khác.","“Gần đây bên phía Đường Bách Khiêm có gì khác thường không?” Lúc này, giọng điệu của Nguyễn Hạo Thần rõ ràng lạnh thêm vài phần.","Anh vẫn luôn cho người theo dõi Đường Bách Khiêm, nếu bên kia có xảy ra tình huống gì thì nhất định sẽ báo cáo cho anh, anh không nhận được bất kỳ báo cáo nào, Tô Khiết lại nhận được điện thoại cầu cứu của Nhạc Hồng Linh, việc này có vẻ không đúng.","Anh sợ một mình Tô Khiết tới nước M sẽ gặp nguy hiểm.","“… Không có phát hiện bất thường.” Người ở đầu dây bên kia sững sốt hai giây: “Gần đây Đường Bách Khiêm nhận không ít kiện tụng, lúc trước anh ta đắc tội với khá nhiều người cho nên bị người ta bỏ đá xuống giếng liên tục. Thời gian này Đường Bách Khiêm không tốt lắm, cho nên anh ta cũng không có sức mà làm những việc khác, anh ta vẫn luôn ở trong chỗ ở của mình.”","“Anh chắc chứ?” Nguyễn Hạo Thần có hơi nhíu mày.","“Chắc chắn, tôi vẫn luôn cho người theo dõi anh ta, không có phát hiện bất kỳ khác thường nào.” Người ở đầu dây bên kia vô cùng khẳng định.","“Lần trước tôi bảo anh điều tra Nhạc Hồng Linh, bây giờ có biết cô ta ở đâu không?” Trong mắt Nguyễn Hạo Thần có mấy phần nghiêm túc, xem ra việc này không đơn giản.","Nếu Đường Bách Khiêm không có gì, Nhạc Hồng Linh xảy ra việc không phải nên cầu cứu Đường Bách Khiêm trước hay sao?","Vì sao Nhạc Hồng Linh lại bỏ gần tìm xe, gọi điện thoại cho Tô Khiết?","“Nhạc Hồng Linh? Người phụ nữ không dễ theo dõi, đi theo cô ta mấy lần đều bị mất dấu, bây giờ đúng là không biết cô ta đang ở đâu.” Giọng nói của người đàn ông ở đầu dây bên kia nhỏ đi một chút, có vẻ không tự nhiên: “Năng lực chống trinh sát của cô ta quá mạnh.”","“Lập tức cho người tìm, nhất định phải tìm được cô ta, có tin thì lập tức báo cho tôi ngay.” Mắt Nguyễn Hạo Thần nheo lại, ngay cả người của anh còn không biết Nhạc Hồng Linh ở đâu, nếu như Tô Khiết đi qua tìm thì sợ là thật sự sẽ gặp nguy hiểm.","Cho nên, bây giờ nhất định phải cho người tìm được Nhạc Hồng Linh, xác định được tình hình của cô ta trước."]