["<br>Ngày ấy phụ thân vào thành, tịnh thuỷ bát nhai*, dân chúng nhiệt tình nồng hậu đón tiếp vương sư.<br><br>*hành động hắt nước làm sạch đường phố để nghênh đón vua, quan lại.<br><br>Ta mặc giáp đen, thắt lưng treo bảo kiếm, tự mình dẫn ngựa tới tiếp phụ thân.<br><br>Hiện tại lập được đại công, lòng ta trần đầy tự đắc, chợt nghe thấy một tràng cười điên cuồng, thanh âm thê lương, vô cùng chói tai.<br><br>Ta nhìn thẳng về phía trước, lại là vài thư sinh, tóc tai tán loạn, giống như bị điên.<br><br>\"Ha ha ha ha ha thế sự dị thường, lòng người không cổ*\"<br>* than thở rằng khí chất của các học giả trong xã hội đã sa sút, mất đi sự giản dị và lòng nhân ái và trở nên xảo quyệt và đạo đức giả, và trái tim của họ không còn thuần khiết nữa.<br><br>\"Loạn thần tặc tử thành vương sư rồi, Đại Dận chính thống thành phạm nhân rồi.<br><br>\"<br>\"Phản tặc gian trá, ngươi làm điều ngang ngược, phạm thượng tác loạn, hôm nay xem ta thu phục ngươi như thế nào.<br><br>\"<br>Phụ thân ngồi trên ghế cao, tư thế oai hùng, nói: \"Cô không sợ.<br><br> <br>\"<br>\"Cô hỏi chư vị, có từng thấy thế đạo mờ mịt như này, có từng thấy vạn dân lưu lạc khắp nơi, có từng thấy người có số mệnh ti tiện như bùn đất, Man Di đuổi đánh như ngưu dương chưa? Hoàng đế trước kia trong đối ngoại bảo sao nghe vậy, chính là minh quân? Đối nội vơ vét của nhân dân trầm mê đan dược sắc đẹp, chính là minh quân? Cô nhận thiên mệnh, đánh đuổi Man Di, loại bỏ hà thuế*, lập lên vẻ thịnh vượng như hiện tại, cơ nghiệp ổn định muôn đời, quân** lấy gì trách móc?\"<br>*các loại thế ngặt nghèo, nhằm vơ vét tiền<br>**tôn xưng với người khác<br>Thư sinh kia bị lật lại tới nỗi sắc mặt lúc trắng lúc xanh, phụ thân hừ lanh: \"Hại dân hại nước, còn không lui ra?\"<br>Tướng sĩ dưới quyền cúi lạy, hô to ông trời ban xuống minh chủ.<br><br>Tháng tiếp đó, phụ thân lên ngôi hoàng đế ở điện Thái Cực, quốc hiệu Vi Lương, đổi thành Cảnh Minh.<br><br>Đêm đó, thiết yến chiêu đãi quần thần tại Kiến Chương cung, bên trong ăn uống linh đình, vui vẻ hoà thuận.<br><br>Rượu qua ba tuần, phụ thân đột nhiên gọi ta: \"A Ngọc, đến bên cạnh phụ thân.<br><br>\"<br>Trong lòng ta khó hiểu, nhưng vẫn đi tới bên cạnh, a huynh nhường ta một vị trí, ta ngoan ngoãn ngồi xuống, nói: \"A phụ, nữ nhi đã tới.<br><br>\"<br>Phụ thân chắc là đã uống rượu rồi, chỉ vào người ta rồi nói: \"Mạnh Ngọc, ái nữ của trẫm, trời ban kỳ lân* cho chúng ta.<br><br>\"<br>*ý chỉ sự may mắn<br><br>Không biết nói tới cái gì, giọng điệu của người có chút cô đơn: \"Hận con không phải là nam nhi, ta không lập được.<br><br>\"<br>Trái tim trong lồ ng ngực đập bang bang, không dám nhìn sắc mặt của a huynh, quần thần tĩnh lặng, không biết ai bắt đầu trước, tiếp đó quần thần quỳ lạy, hô vang điện hạ.<br><br>Ta nhìn quần thần quỳ lạy dưới đài, trong lòng lại hoảng hốt.<br><br>Ta là nữ tử, là tướng quân, là công thần, là kỳ lân của phụ thân, là điện hạ mà quần thần thán phục trong lòng.<br><br>Ta bị phụ mẫu mắng chửi là nữ nhi tâm tính như hổ sói.<br><br>Ta vì tư lợi ăn chơi trác táng không bằng cầm thú.<br><br>Ta lưu lạc nhân gian suýt chút nữa bị người ta bắt về hầm thức ăn.<br><br>Ta là kẻ ăn xin ở ven phố bán mình mai táng phụ thân.<br><br>Ta là nữ tướng quân lập lên công lao sự nghiệp to lớn.<br><br>Cảnh tượng rực rỡ trước mắt ta vặn vẹo thành các sắc thái, mãi cho tới kinh sứ giả hốt hoảng chạy vào trong điện quỳ xuống, mới gọi được thần trí của ta quay lại.<br><br>\"Bệ hạ, Nhu Nhiên đã công phá Yến Sơn quan.<br><br>\"<br>Trong điện tĩnh lặng.<br><br>Ta nghe thấy âm thanh của chính bản thân: \"Bệ hạ, thần xin chiến đấu!\".<br><br>"]