["<br>(19)<br>Qua năm sau, phụ thân phong ta làm Phiêu Kị tướng quân tam phẩm, ban cho ba ngàn thái ấp.<br>Sau vài lần tranh luận giữa các văn thần, số phận của tù binh cũng đã được quyết định.<br>Khả Hãn của Nhu Nhiên được phong làm bá tước, những tôn thất còn lại sẽ được trấn an.<br><br>Mà những kẻ giết chóc cướp bóc của dân chúng ở vùng biên giới bị bắt lại sẽ kết án tử, động thái này lại càng làm cho tôn thất Nhu Nhiên nơm nớp lo sợ, sợ rằng không biết khi nào con dao đó sẽ rơi xuống đầu mình.<br>Dù ta có hơi bất mãn với việc này nhưng cũng không làm được gì, đành phải trông mong những người đó sau khi đền tội sẽ an ủi được con dân trên trời có linh thiêng.<br>Về phần Phong Dương Vương Tiết Trọng Sơn, hắn đã bị Hứa Tín Chi bắt được khi ta đang truy đuổi chủ tướng Nhu Nhiên.<br><br>Hắn ta đã vài lần tìm đến cái chết nhưng không thành, lần này quay về triều cũng sẽ bị phụ thân ta ban chết như thế.<br>Trước kia ta kính nể người này vì hắn từng là vị vua có tài trí mưu lược kiệt xuất, nhưng hiện tại hắn theo địch b án nước, tóm lại hắn xứng đáng bị vậy.<br><br>Thấy hắn ta dẫn theo quân đội dưới tay tàn sát nhân dân vùng biên, ta lại càng chán ghét hơn.<br><br> <br>Lúc này nghe thấy thủ đoạn xử lý của phụ thân, có người còn cảm thấy tàn nhẫn, mà ta lại quỳ xuống đất hô to thánh minh, thần tử do ta dẫn đầu đương nhiên cũng làm vậy.<br><br>Từng có một Tiết Trọng Sơn nổi danh thiên hạ về năng lực, nhưng giờ đây lại mang theo tiếng xấu như vậy mà chết đi.<br>Hiện tại ta đã quay về triều, dễ dàng điều tra rõ việc người nào giữ lấy lương thảo, dã tâm của kẻ này không phải là tư thù mà là hận nước, ta nhất định phải tìm cho ra tai hoạ hại dân hại nước này, không giết không đủ ta xả hận.<br>Phụ thân cũng rất căm hận những người đó.<br><br>Ta không chỉ là nữ nhi của ông mà còn là thần tử ông coi trọng.<br><br>Ông tự mình nuôi nấng ta, dạy ta đọc sách, dạy ta võ nghệ, mạnh tay làm việc, nhìn ta lớn lên từng chút một, kiến công lập nghiệp, vì ông mà mở mang bờ cõi, lấy lại danh dự.<br><br>Giam giữ lương thảo của quân tiền tuyến so với việc kết bè tranh đoạt thì chính là bán quốc cầu vinh.<br><br>Nếu không có Mai Chấp Phong nhạy bén, vung hết gia tài giúp đỡ ta, thì ta và Yến Sơn Quan đã trở thành quả cầu của Nhu Nhiên từ lâu rồi.<br>Đến lúc đó nếu Nhu Nhiên phá được biên giới tiến về phía Nam, ắt sẽ là mối hoạ mất nước.<br>Triều đình bắt đầu triển khai cuộc tẩy trừ quy mô lớn.<br>Tuy rằng ta biết việc này sẽ có liên quan tới rất nhiều người, nhưng không ngờ lại có thể dính dáng đến nhiều lợi ích phức tạp như vậy, lúc này đây ai ai cũng thấy bất an lo lắng, tầng lớp quan viên giàu có cũng sợ hãi bị quét sạch.<br>Vụ án này được giao cho Phùng Thanh thẩm tra xử lý, xét xử hơn nghìn người liên quan, hắn trình lên chứng cứ phạm tội, chứng cứ ấy lại chỉ gia kẻ cầm đầm chính là hai nhà Vương - Đặng.<br>Hai dòng họ này cũng là hai tên đầu tiên có trong \"Thế Gia Lục\" triều trước, là gia tộc tôn quý nhất thiên hạ, khi còn hưng thịnh ngay cả hoàng thất cũng phải nhượng bộ ba phần.<br><br>Ngày trước lúc ta vào kinh thanh tra án tồn đọng, con cháu hai họ này rất đông bởi vậy mà đầu số người bị ta chặt xuống như máu chảy thành sông.<br><br>Ta hiểu rõ đạo lý nhỏ cỏ tận gốc, cũng ghê tởm những hành động của bọn họ, chỉ là khi đó ta chưa có căn cơ vững chắc nên không thể tịch thu tài sản, diệt tộc nhà họ.<br><br>Trong kinh có hơn mười nhà lớn nhỏ làm quan, nếu hành động của ta quá mức, e rằng sẽ làm lung lay thiên hạ muôn vàn khó khăn mới có được này.<br><br><br>Mặc dù sau khi phụ thân vào kinh đã tán thưởng ta rất nhiều, nhưng lúc ta rời kinh dần dần hạ lệnh bác bỏ, trấn an nhà quan.<br><br>Ta biết phụ thân đang diễn nên cũng đành mừng rỡ phối hợp, khi ấy ta nắm quân quyền, sức sống của mấy nhà quan bị ta gây sức ép vẫn mạnh, ta chỉ có thể nhịn, nhịn để kỳ vọng vào tương lai tốt đẹp mai sau.<br>Ai ngờ rằng hai họ Vương - Đặng lòng dạ lại là lũ hung bạo, đặt thù riêng lên trước quốc gia, có chủ định muốn huỷ diệt ta và Đại Lương.<br><br>Hiện tại kế hoạch thất bại, phụ thân ta hạ lệnh diệt tộc, gia sản bị tịch thu sung vào quốc khố, binh lính tam quân được ban thưởng hậu hĩnh.<br><br>Là người có công giải quyết cho gia đình nạn nhân, ta được cấp 1.500 thực ấp*, ban 800 binh lính, phong làm Thượng Thư Bộ Binh.<br>*những nhà cai trị đã tịch thu hoặc chuyển nhượng đất đai cho gia tộc, họ hàng hoặc các quan chức và tướng lĩnh có công.<br>Nhất thời, ta có quyền thế ngập trời.<br>Ta lĩnh chỉ tạ ơn ở điện Thái Cực, sau đó nói thân thể không tốt, không thể đảm đương trọng trách, bệ hạ cảm động sâu sắc, đồng thời cũng lệnh cho binh bộ thị lang Thẩm Anh tạm thời tiếp nhận chức vụ Thượng Thư.<br>Đêm khuya, có người gõ cửa phủ công chúa, A Man đích thân đưa người đó vào.<br><br>Khi vào, người đó tháo mũ che, cúi người bái lạy: \"Điện hạ.\"<br>Ta đứng thẳng, khoan thai xoay người, nói: \"Phùng tiên sinh.\"<br>Người nọ đúng là Phùng Thanh.<br>Ta hỏi: \"Đêm khuya tiên sinh ghé thăm, là tới tìm ta uống trà sao?\"<br> <br>Phùng Thanh cười gượng: \"Đúng là làm khó cho điện hạ vẫn nhớ loại trà thô trong nhà thần rồi, chỉ là hôm nay không phải vì trà ngon.\"<br>Hắn lấy gói hồ sơ được giữ cẩn thận sau lưng ra, sau đó đưa lên tay ta: \"Điện hạ, đây là toàn bộ ghi chép của bản án.\"<br>Ta đặt hồ sơ lên bàn, cũng không mở ra.<br>Phùng Thanh hỏi: \"Điện hạ không xem sao?\"<br>Ta đích thân châm trà cho hắn, nói: \"Hồ sơ hôm nay ngươi có số mệnh là đưa tới, nhưng ta lại không có số mệnh để đọc.\"<br>Phùng Thanh cười to: \"Vốn tưởng rằng anh em điện hạ hoà thuận vui vẻ, xem ra nay cũng chỉ thế mà thôi.\"<br>Ta nói: \"Là người cả mà.\".<br><br>Phùng Thanh hành lễ, nói: \"Trà của điện hạ là trà ngon, Phùng Thanh thần không có phúc thưởng, mong điện hạ nghỉ ngơi giữ gìn thân thể, phúc thọ dài lâu.\"<br>Phùng Thanh rời đi, ta không thể cố chống đỡ lòng kiêu ngạo của mình, vậy nên ta tháo ngọn đèn xuống, đốt cháy hồ sơ bản án.<br><br>Nhìn ngọn lửa cháy dần dần, lòng ta vô cùng đau khổ.<br>Trên thế gian người hận ta có cả nghìn cả vạn, nhưng hắn không nên là một trong số đó..<br><br>"]