["<br>Ta vào trong ngục gặp Phùng tiên sinh.<br>Hắn quả thực là hiền nhân mà người khác vẫn luôn ca tụng, ngồi ngay ngắn trong ngục, quần áo sạch sẽ, mũ nón chỉnh tề, dù cho bản thân ở trong nhà lao, cũng vẫn mang theo phong mạo* thong dong.<br>*phong thái và diện mạo<br>Binh lính canh gác đã có sự nhắc nhở của ta, không dám bất kính với tiên sinh, phòng giam sạch sẽ, lúc ta tiến vào đúng lúc binh lính đang mang đồ ăn mới lên, nhìn thấy ta tới, vội vàng hành lễ.<br>\"Tiên sinh vẫn không chịu dùng cơm sao?\"<br>Binh lính trả lời: \"Vâng, tiên sinh tự ngồi vào trong, đã năm ngày nay nước cũng chưa động vào.<br><br>Huynh đệ chúng tiểu nhân mỗi ngày đều tới tửu lâu mua thức ăn mới để đưa lên, nhưng tiên sinh vẫn không chịu dùng, nên đành phải đem xuống.\" <br>Ta sai người cầm tới một bầu rượu, đi vào phòng giam.<br>Mí mắt Phùng Thanh cũng chưa hề động, ta cũng không trách.<br>Hai chén rượu, ta đặt trên bàn dài, cung kính ngồi xổm xuống, nói với hắn: \"Phùng tiên sinh, Mạnh Ngọc trước đây từng tới thăm hỏi quý phủ, cùng phu nhân và công tử nói chuyện phiếm một lát.\"<br>Phùng Thanh cũng không động đậy.<br> <br>Ta rót đầy chén rượu, nói: \"Ta có nghi hoặc, có thể phiền tiên sinh giải thích được không?\"<br>Hắn im lặng một lát, nhìn về phía ta, nói: \"Tướng quân chính là người có mệnh thừa thiên, ân sư thu nhận lúc đó là người tài đức, không biết như thế nào lại có thể tìm tới ta để giải thích nghi hoặc?\"<br>Ta nhìn sắc mặt xanh trắng của hắn, hai ngày này, chắc là cực hạn cao nhất của hắn.<br>Ta uống chén rượu, đây là rượu được mua từ tửu quán Tây thành, hương vị cũng không quá ngon, nhưng đường hành quân gian nan, vật tư khan hiếm, có thể uống rượu như vậy đã là khó có được rồi, làm sao lại có thể xoi mói được đây?<br>Ta hỏi: \"Trước kia văn võ bá quan trong triều đều là hạng người ngồi không ăn bám, tiên sinh là người trong đó, lại càng hiểu được nội tình.<br><br>Mạnh Ngọc không hiểu, tiên sinh là người ngay thẳng chính trực như thế, lại như thế nào giữ chức Đại Lý tự khanh mà chưa từng bị gán tội?\"<br>Triều đình mục rữa thối nát, người sáng suốt là kẻ đáng chết nhất.<br>Chắc là Phùng Thanh không nghĩ rằng ta sẽ hỏi vấn đề như vậy, lại có thể nở nụ cười, chỉ là ý cười đó còn mang theo sự miễn cưỡng vô lực: \"Vua không nói, quần thần nịnh nọt, bọn họ chỉ cần một cái bia ngắm, đến trấn an dân chúng, đến cai trị toàn bộ dân chúng, làm cho tình cảnh trở nên đen tối, chỉ có một phần ánh sáng.\"<br>Đáng tiếc dù hắn hiểu rõ dự định, nhưng cũng không giãy giụa được.<br>Ta có chút đăm chiêu: \"Bọn họ căm ghét tiên sinh, nhưng cũng không bắt tiên sinh, chỉ vì ý dân cuồn cuộn, làm cho bọn họ e ngại đúng không?\"<br>Phùng Thanh: \"Đúng vậy.<br><br>Ngày xưa ta từng vì dân chúng, đánh con cháu thế gia ỷ thế hiếp người ở bên đường.<br><br>Thế gia muốn bắt ta hỏi tội, là dân chúng ở sau bảo vệ ta.<br><br>Sau khi ta rời chức, dân chúng vạn người đưa ô*.<br><br>Ân sư để ta nhậm chức ở Đại Lý tự, dân chúng cùng nhau chúc mừng, vì cuộc sống của bọn họ đang ngày càng tốt hơn, cuối cùng bọn họ nghênh đón được một vị quan thanh liêm, bọn họ không còn bị người khác ức hiếp sau đó lại không cầu được trời, không xuống được đất nữa**.<br><br>Dân chúng chân thành đối đãi như thế, ta có chết cũng không thể phụ.\"<br>*万民伞: Những chiếc ô do các nhà nho ngày xưa tặng để ca ngợi đức độ của các quan địa phương.<br><br><br>Trên ô có nhiều dải lụa nhỏ, trên đó viết tên người được tặng.<br><br>Nếu khi viên chức đó bị cách chức, giáng chức mà vẫn có người dân địa phương đưa ô, thậm chí chặn ghế xe, chứng tỏ quan chức đó chắc chắn là quan chức trong sạch, quan chức tốt, dân địa phương đồng tình, chính trực.<br>**上天无路，入地无门: Mô tả tình trạng khó khăn không có lối thoát<br>Sau khi vào thành ta đã đi khắp xung quanh.<br>Một bà lão mắt bị mù lôi kéo tay của ta, nói: \"Tướng quân, ngài hãy thả Phùng lang quân ra đi, hắn là người tốt.\"<br>Người thợ rèn nói với ta: \"Nếu không có sự tương trợ của Phùng lang quân, nữ nhi của tiểu nhân đã bị thế gia tử cướp đi rồi, sinh tử khó liệu, xin tướng quân hãy lấy mạng của tiểu nhân, thả Phùng lang quân ra!\"<br>Thiếu nữ giặt quần áo nói với ta: \"Tướng quân, nếu không có Phùng lang quân, tiểu nữ cũng đã bị tên du côn vô lại ức hiếp ở đầu sông rồi, xin tướng quân hãy bỏ qua cho Phùng lang quân!\"<br>Goá phụ ôm đứa nhỏ nói với ta: \"Tướng quân, Phùng lang quân là người đã đoạt lại gia nghiệp bị chiếm cho mẫu tử thiếp thân, Phùng lâng quân là người tốt!\"<br>Ông chủ bán sữa đậu nành nói: \"Tướng quân, lúc trước vì nhà tiểu nhân thu dọn quán muộn, cản đường thế gia, nếu không có Phùng lang quân, tiểu nhân sẽ chết ở dưới chân ngựa nhà thế gia.\"<br>Ta nhìn sắc mặt kinh ngạc của Phùng Thanh, mới biết bản thân đã khóc.<br><br>Ta nâng tay lau nước mắt, nói với hắn:\"Nếu tiên sinh đã không nguyện làm quan, vậy liền đi đi!\"<br>Thấy hắn không nói, ta nói: \"Ngày trước ta vẫn không tin trong triều có một nhân vật giống như tiên sinh, hôm nay gặp mới biết trên đời còn có ánh sáng.<br><br> <br>Như lời tiên sinh nói, Mạnh Ngọc tuy là loạn thần, nhưng không phải tặc tử, lúc trước không muốn giết tiên sinh, hiện tại cũng không muốn giết tiên sinh, nếu đã như vậy, tiên sinh nên rời đi, đoàn tụ cùng thê tử.\"<br>Phùng Thanh mỉm cười, nói với ta: \"Tướng quân cao thượng, chỉ là Phùng mỗ không đồng lòng, nguyện tồn vong cùng với Đại Dận.\"<br>Ta đứng lên, chất vấn hắn: \"Tiên sinh tận hiến với Đại Dận, hay là vạn dân?\"<br>Phùng Thanh hỏi ta: \"Có gì khác nhau sao?\"<br>Ta nói: \"Quận thủ Hà thị nguyện trung thành với Đại Dận, ngày phá thành hy sinh gia tộc cho giang sơn, thong dong chịu chết, không hề có vẻ oán hận, ta kính trọng.<br><br>Tiên sinh muốn lấy cái chết đền nợ đất nước, nhưng lại vì ta cai trị nhân từ, thúc đẩy kỷ cương, lệnh cho phu nhân đối đãi tôn kính với ta, hôm nay nói chuyện rõ ràng, có thể thấy được là hết lòng vì dân.<br><br>Nếu như thế, Mạnh thị ta nắm giữ thiên hạ, so với Lý thị hắn nắm giữ thiên hạ có gì khác biệt sao? Tiên sinh ra làm quan, hơn nữa còn nhìn Mạnh thị ta có xử trí có lợi cho vạn dân hay không, thì cũng tốt hơn là bỏ mạng trong ngục, còn lại tiếc nuối.\"<br>Phùng thanh nhìn về phía ta, ánh mắt kỳ quái: \"Ta cuối cùng là có tác dụng gì, mà lại được tướng quân đối đãi như vậy?\"<br>Đúng vậy, phụ thân làm quan lớn người tài đức xuất hiện lớp lớp, cần gì phải cố chấp vào một người Phùng Thanh?<br>Ta nói với hắn: \"Tiên sinh, ta cũng đã từng bị chèn ép.\".<br><br>"]