["<br>Chỉ là cuối cùng đối với Đại Dận, Nhu Nhiên vẫn là mối đe doạ tồn tại gần trăm năm, dù rằng quân chủ không nói nguyên nhân, nhưng sức uy hiếp của nội tình này vẫn không thể khinh thường.<br>Mười năm thành Đại Lương, bị Nhu Nhiên cướp đoạt vài lần, từ lâu đã không còn lại cái gì.<br><br>Tuy rằng lần này ta tập kích bất ngờ làm bọn chúng tổn thất nghiêm trọng, nhưng tóm lại sức mạnh hùng hậu, liền nhanh chóng khôi phục lại, đưa mười vạn quân tới áp sát biên cảnh.<br>Nhu Nhiên, nhiều kỵ binh, mạnh mẽ dũng cảm, ở gần con đường tơ lụa, lợi thế rất lớn.<br>Mà ta, ta tuần tra thành lâu, nhìn thấy sắc mặt xanh trắng vì đói của tiểu binh canh giữ.<br>Lô lương thực lần hai chậm chạp chưa tới, ta đã cử người đi thúc giục ba lần, lại vẫn như thế, không hề có hiệu quả.<br>Bữa ăn trong quân đã được đổi từ ba bữa một ngày thành một bữa một ngày, khẩu phần ăn cũng bị cắt giảm.<br><br> <br>Đã là đầu xuân, ta sai người khai hoang trồng trọt, vào núi săn thú, vận động những nhà giàu có quyên góp lương thực, nhưng vẫn như muối bỏ bể, không đủ để đối phó với hoàn cảnh khó khăn trước mắt.<br>Trở lại lều trại, A Man chuẩn bị cơm canh cho ta, nhưng cũng chỉ là hai cái bánh bao không nhân và một bát cháo.<br>Ta lạnh mặt, lệnh A Man đem cơm canh xuống, đi tới chỗ những quân binh canh giữ thành bị thương ngày hôm kia.<br>Khuôn mặt của A Man đã hóp lại vì đói, khóc ròng nói: \"Nữ lang, hai ngày nay ngài không hề ăn cơm rồi, mỗi ngày đều là nước lạnh cháo trắng, nếu ngài không ăn gì, sao có thể chống đỡ tiếp đây.\"<br>Ta lau nước mắt cho nàng ta, nói: \"Đừng sợ, ta là người có mệnh Thừa Thiên, chắc chắn sẽ hoá nguy thành an, gặp giữ hoá lành, ngươi cũng phải kiên trì, trong kinh còn có phú quý giàu sang đợi chúng ta nữa!\"<br>A Man khóc đem cơm canh đi xuống.<br>Đêm khuya, ta đi lên thành lâu, nhìn thấy trong lều trại Nhu Nhiên vang lên tiếng cười đùa, hương rượu thịt đưa tới, ta tận lực suy nghĩ đối sách phá địch.<br>Vốn dĩ là ta đợi Nhu Nhiên mệt mỏi rồi tấn công, lại không biết Nhu Nhiên vận chuyển lương thảo tới nơi này, còn đầy đủ như vậy, sức tấn công hay phòng ngự cũng khác nhau.<br>Ngày thứ hai, Nhu Nhiên lại bắt đầu tấn công.<br>Ta ung dung chỉ huy giết địch, sự bi thương trong lòng cũng khó mà không nổi lên được.<br>Chẳng lẽ ông trời thực sự muốn giết ta?<br>Lương thực bên trong thành chỉ đủ duy trì thêm ba ngày nữa.<br>Binh lính đói tới mức sắc mặt xanh trắng, có người thân thể cũng bắt đầu sưng phù.<br>Binh lính như vậy, làm thế nào có thể chống lại kẻ thù bên ngoài?<br>Mặc dù Nhu Nhiên bị đánh lui, nhưng phía ta cũng bị tổn thất nghiêm trọng.<br>Ta mang ba vạn đại quân tới, hiện giờ chỉ còn lại hơn một vạn người.<br>Ta ngồi dựa vào tường thành, đem con dao găm hơ trên lửa, rút mũi tên xuyên qua bắp chân ra.<br><br><br>Máu chảy đầm đìa, nhưng sắc mặt ta không thay đổi.<br>Một tiểu binh bên cạnh hỏi ta: \"Tướng quân, không đau sao?\"<br>Ta nói với hắn: \"Không hề đau chút nào.\"<br>Tiểu binh kia còn rất trẻ, không lớn hơn tứ đệ ta là mấy, hắn hỏi ta: \"Tướng quân, các huynh đệ đều nói ngài là Nữ Đế, tại sao lại không ở hoàng thành hưởng phúc, muốn tới nơi này để bị giày vò?\"<br>Ta sờ trán hắn, rất nóng, ta nói: \"Bởi vì dân chúng nơi này bị Nhu Nhiên ức hiếp, Đại Dân mặc kệ bọn họ, Đại Lương muốn xen vào, a phụ ta để ta tới cứu bọn họ.\"<br>Tiểu binh cười rộ lên lộ ra hàm răng trắng, ánh mắt lấp lánh: \"Tướng quân quả thật là vị tướng tốt, tốt hơn nhiều so với mấy tên cẩu quan kia.\"<br>Hắn nói: \"Tướng quân, chúng ta có phải sẽ thắng không, sẽ không cần phải đánh trận nữa đúng không?\"<br>Ta nói: \"Đúng, không cần đánh nữa.<br><br>Nếu ngươi muốn đọc sách ta sẽ tặng ngươi sách, nếu muốn làm ruộng ta sẽ giúp ngươi mua vài chục mẫu đất, muốn buôn bán kinh doanh ta sẽ cho ngươi tiền vốn, muốn làm quan ta sẽ đưa chức vị cho ngươi, cũng để cho phụ mẫu ngươi vui mừng, làm lão thái gia lão thái quân.\"<br>Tiểu binh nói: \"Tướng quân, phụ mẫu ta đều đã chết, vì đói mà chết.\"<br>Tiểu binh nói: \"Tướng quân, ta muốn về nhà làm ruộng, lại cưới một thê tử, sinh ra một hài tử để nó đi theo tướng quân.\"<br> <br>Tiểu binh nói: \"Tướng quân, chúng ta hãy mau giành thắng lợi.\"<br>Thanh âm của hắn tràn đầy khao khát, vui vẻ mà tràn đầy hy vọng.<br><br>Tướng quân hắn sẽ dẫn bọn hắn đánh thắng, hắn có thể về nhà, dùng toàn bộ bổng lộc để mua vài mẫu đất, có một nơi ở, mua vài con trâu, cưới một người vợ hiền.<br><br>Thanh âm của hắn dần yết ớt trong cơn gió thổi, cho tới khi không còn nghe thấy nữa.<br>Ban đêm, gió Bắc thổi tới mang theo cát vàng, truyền tới thanh âm ca múa của Nhu Nhiên.<br>Ta sai người tới kéo thi thể của tiểu binh xuống, lau mặt một cái, trên tay bê bết nước và bùn..<br><br>"]