["<br>Quận Úng Ninh là lá chắn bảo vệ cuối cùng xung quanh kinh thành.<br>Quận thủ là một người có bản lĩnh, nhưng cũng đã cố thủ ba ngày với điều kiện không lương thực không người rồi.<br>Hắn ta có trí tuệ xuất chúng, ta tự nhiên phải chiêu hàng: \"Lang quân, Đại Dận không nói, hôn quân không nói.<br><br>Ngài việc gì phải đem tính mạng của thân gia* buộc vào một con thuyền đang chìm, sao không quy hàng, một lần làm lên nghiệp lớn?\"<br>*bản thân và gia đình<br>Quận thủ nói: \"Ta đã ăn bổng lộc của Vua, thì sẽ một lòng trung thành với vua, nếu hôm nay vận mệnh không thương sót, đó chính là số mệnh của ta, nguyện thề sống chết báo đáp Đại Dận.\" <br>Ta hô lên với những người theo sau: \"Công thành!\"<br>Cuối cùng quận Úng Ninh thất thủ.<br> <br>Ta đi lên thành lâu, quận thủ đã tự vẫn hy sinh cho giang sơn.<br>Nhưng vào lúc này, tuỳ tùng tới tìm ta, nói với ta, phủ đệ sân cổng của quận thủ nghiêm ngặt, một nhà mười ba người, đều đã uống thuốc độc tự sát, sắc mặt bình tĩnh, thong dong mà đi.<br>Ta cúi người xuống, nhấc chiếc mũ của quận thủ lên, hé ra gương mặt dịu dàng của hắn, nếu không sinh ra trong thời loạn lạc, chắc hẳn cũng nên thong dong ngồi trước cửa sổ uống chà đọc sách, thê tử may y phục cho hắn, mà hài tử hắn thò đầu ra từ phía trước cửa sổ, tinh quái muốn trốn học.<br>Ta không hiểu, hoàng đế đạo đức suy đồi, sao hắn lại phải khổ cực đem vận mệnh của chính mình giao vào thế đạo hoa mắt ù tai nhất định phải diệt vong này?<br>Ta không hiểu người như vậy!<br>Nhưng ta tôn tính người như vậy!<br>Ta nói với tuỳ tùng: \"Hãy an táng cho thật tốt!\"<br>Đã hạ gục quận Úng Ninh, ta không ở lại xử lý chuyện vặt vãnh, mà lên ngựa xung trận đi tới thành Vĩnh An.<br>Kinh đô Vĩnh An, ba trăm năm trước, Lý thị tổ tiên của Đại Dận bắt đầu khai quốc.<br>Ba trăm năm sau, Mạnh thị Mạnh Ngọc, đập tan cửa thành.<br>Ta phi ngựa đi, nay đã vào thu, giọt mưa lạnh nhè nhẹ rơi trên người, máu khắp cơ thể sôi trào, bàn tay nóng bỏng nắm chặt cây Xích Viêm Thương mà phụ thân tặng cho ta.<br>Cửa thành mở rộng, ta thấy dân chúng hoảng sợ bỏ chạy khắp tứ phía, thấy mấy thế gia tử* hoảng sợ mà ló đầu ra nhìn, thấy máu tươi chảy xuống đường, thấm vào bùn đất và trong khe đá.<br>*Con trai các quan lại cao quý<br>Ta đạp lên thi sơn huyết hải mà tới, làm nên đại nghiệp.<br>Nhìn về phía xa, trong hoàng thành khói mù bốc lên cuồn cuộn, thần tử trung thành bị hoàng đế ngu xuẩn lưu đày, thị vệ trung thành cũng chết dưới đao của kẻ thù.<br>Ta sai người phong toả cửa cung, kiểm đếm nhân khẩu, tiếp nhận công thự, kiểm lại tô thuế và thuỷ lợi, đồng ruộng.<br>Bị binh lính bắt giữ nên hoạn quan nơm nớp lo sợ nói cho ta biết, hoàng đế biết là không thể cứu vãn, trước tiên đã gi ết chết hết các phi tần và con cái, sau đó mặc quần áo mũ thiên tử, mang thanh gươm thiên tử, đi về phía đài Phượng Hoàng.<br><br>Ta nhìn khói lửa dày đặc trong đài Phượng Hoàng, biết hoàng đế đã tự thiêu.<br>Năm đó Trụ Vương nhà Thương* tự thiêu trên đài Vu Lộc, hôm nay hoàng đế cuối cùng của Đại Dận tự thiêu trên đài Phượng Hoàng.<br>* hay Đế Tân là vị vua cuối cùng đời nhà Thương trong lịch sử Trung Quốc.<br><br>Ông được cho là ở ngôi từ 1154 TCN đến 1123 TCN, hoặc 1075 TCN đến 1046 TCN.<br>Ông là một vị quân chủ, theo sử sách, rất trọng nông nghiệp, thời kỳ trị vì của ông đánh dấu một xã hội triều Thương cực kỳ phát triển.<br><br>Nhân đó, ông đã đem quân đi chinh phạt các nơi, đặc biệt là những người Đông Di.<br><br>Do nhiều năm chinh phạt, tình hình nội trị gặp nhiều mâu thuẫn, đã tạo cơ hội cho Chu Vũ vương Cơ Phát dấy cờ, nhà Thương diệt vong.<br>Sau khi Đế Tân chết, Chu Vũ vương do muốn làm hình ảnh của ông trở nên xấu xa, đã gọi ông là Trụ Vương (紂王), nghĩa là tàn bạo gian ác.<br><br> <br>Ông thường cùng Đát Kỷ được mô tả là cặp đôi ác phu phụ, chuyên làm những việc bạo ngược tàn hại sức dân, đặc biệt là trong Phong thần diễn nghĩa, một tác phẩm tiểu thuyết nổi tiếng thời nhà Minh.<br>Trụ Vương là bạo quân mang tiếng xấu muôn đời được ghi trên sách sử, hoàng đế cuối cũng cũng sắp trở thành bạo quân tiếng xấu muôn đời được ghi trong sách sử.<br>Không biết trăm ngàn năm sau, hậu nhân đánh giá như thế nào.<br><br>Hai người này, có ai kém ai đâu?<br>Ta hỏi hoạn quan kia: \"Phong cảnh đài Phượng Hoàng như thế nào?\"<br>Hoạn quan ngay lập tức nói ra: \"Bậc thềm bằng bạch ngọc, nước tuyền trong vắt, kỳ trân dị thú, hoa cỏ tươi tốt, tiên cảnh cũng không thể sánh bằng!\"<br>Loại quang cảnh như này, đốt cũng thật đáng tiếc!.<br><br>"]