["<br>(15)<br>Ba ngày sau, lương thảo cạn kiệt, lòng ta đã như tro tàn, cũng không chờ mong gì nữa, sai người thu thập cung và ngựa, sửa sang lại quân trang, buổi chiều sẽ xuất phát, quyết chiến một trận cuối cùng.<br>Ai cũng đều biết, đi lần này, chúng ta khó mà có thể trở về được.<br>Ta lệnh người viết thư gửi về quê nhà, đã chuẩn bị sẵn sàng quyết một tận tử chiến.<br>Nhưng ngay lúc này, tiếng vó ngựa lại vang lên, chấn động cả mặt đất.<br>Quân trinh sát vừa chạy vào quân doanh vừa ngã lộn nhào, giọng nói run rẩy: \"Tướng quân, lương thực tới rồi, rất nhiều, tướng quân, rất nhiều lương thực ạ.\"<br>Tôi kinh hãi*, đi ra cửa xem, từng xe từng xe lương thảo đi vào trong quân doanh, nhìn về phía xa, cũng không thấy điểm cuối.<br>*kinh ngạc và sợ hãi<br> <br>Dẫn đầu chính là một nam tử to béo khoẻ mạnh, làn da dám nắng, y phục làm bằng tơ lụa, nhìn về phía ta nở nụ cười lộ hàm răng trắng: \"Tiểu sư muội, sư huynh tới cứu ngươi đây.\"<br>Hắn là con cả của ân sư ta Mai Công - Mai Chấp Phong.<br>Mai gia thi thư tế thế*, gia truyền vừa làm ruộng vừa dạy học, Mai Công là là đại Nho** đương thời, lại nghèo nhưng chất phác, sống thanh bần vui đời.<br><br>Nhưng đứa con cả Mai Chấp Phong của ân sư, uổng phí một cái tên tao nhã, vẫn cứ thích xa hoa lãng phí hưởng thụ, thích làm thương nhân, ghét nhất là đọc sách.<br><br>Mai Công kiên quyết cắt đứt quan hệ, cũng không làm cho huynh thay đổi chủ ý.<br><br>Sau đó không một lời từ biệt mà rời đi, rời nhà buôn bán, nếu không có ta khuyên ngăn, suýt nữa thì đã bị Mai Công xoá tên khỏi gia phả.<br>Đương nhiên ta phải khuyên can, năm đó Mai Chấp Phong trong lòng buồn khổ, thường xuyên tâm sự với ta, sau đó ta đề nghị huynh ấy rời nhà, lại cho huynh ấy lộ phí và tiền vốn.<br><br>Xa cách nhiều năm, ta ra ngoài chinh chiến, rất ít khi quan tâm tin tức của Mai Chấp Phong, cũng không nhĩ rằng trong tình cảnh sắp chết đến nơi này huynh ấy lại tới cứu ta.<br>Mai Chấp Phong chỉ huy binh lính phân phát lương thảo, chúng ta ở trong lều nói về những năm đã qua.<br>Mai Chấp Phong nói cho ta biết, huynh ấy tới tây bắc buôn bán, lại thấy đội quân hộ tống xe lương thảo, trời giá rét sắp mưa, nhưng lương thảo lại không được che đậy, tốc độ hành quân cũng rất thong thả, liền biết trong đó có uẩn khúc.<br><br>Mặc dù không ở trong triều, nhưng lại có phụ thân có học trò khắp thiên hạ, sai người hỏi thăm chút tin tức về kinh thành, biết được những người mà ta đã phái tới để thúc giục lương thảo tất cả đều bị ngăn lại, tấu chương cũng bị giữ lại.<br><br><br>Mai Công đã dâng sớ chất vấn, huynh ấy lại dùng hết gia tài mua lương thảo cho ta, cứu ta khỏi tình thế nước sôi lửa bỏng.<br>Trong lòng ta nghiêm nghị, thi lễ với Mai Chấp Phong, nói: \"Ân đức của sư huynh, Mạnh Ngọc suốt đời không quên.\"<br>Mai Chấp Phong nở nụ cười như kẻ đầu cơ: \"Cái này không cần, ta chỉ hy vọng công chúa Tần quốc muội có thể che chở ta, sau này có thể thuận lợi buôn bán.\"<br>Phụ thân đăng cơ được mười ngày, truy phong a mẫu ta làm Đức Minh hoàng hậu, kế mẫu Tiêu thị làm hoàng hậu, a huynh làm thái tử, ta thì lại được phong công chúa Tần quốc, có ba ngàn mẫu đất.<br><br>Chỉ là khi đó ta đã bôn ba trên đường, không quay về kinh thành nhận sắc phong.<br>Sư huynh có sự đầu cơ của thương nhân nhưng cũng có sự khôn khéo của thương nhân.<br>Nay ta là đích trưởng nữ, lập được vô số công lao, lại chống lại sự xâm lược, ai dám đè áp thương thảo của ta?<br>Người đứng đằng sau, hoặc là, là huynh ấy không tra được.<br>Hoặc là, không dám nói.<br> <br>Ta không dám nghĩ, còn với hứa hẹn của sư huynh, một ngày nào đó, ta nhất định báo đáp.<br>Sư huynh yên tâm, lại cười nói với ta: \"Lần này cùng muội quay về kinh, nếu gặp được đại nhân là ta, mong rằng điện hạ có thể cứu ta một mạng.\"<br>Ta cười: \"Tất nhiên, hiện tại huynh không còn gia tài, nhưng cũng là vì nước vì dân.<br><br>Đợi muội bẩm báo bệ hạ, nhất định sẽ phong huynh thành hoàng thương, nói không chừng còn có thể được nhận tước vị.\"<br>Sư huynh cười to, giây lát lại hoang mang: \"Chỉ là lần này không dễ dàng nha!\"<br>Ta cũng im lặng, sau đó đứng dây: \"Sư huynh cứ ngồi đây, muội đi tuần tra quân doanh.\".<br><br>"]