["<br>Mùa xuân năm thứ ba Đại Dận Hoằng Hữu, Bác Viễn Hầu kháng chỉ, vua dân kinh hãi.<br>Một tháng sau tin tức mới truyền vào kinh đo Vĩnh Nguyên, ngày đó vua biết được, sứ giả Nhu Nhiên đều bị giế t chết ở trong cung.<br>Không ai biết là người nào động thủ, triều đình coi Nhu Nhiên như cha, nếu không có quy củ tổ tông, chỉ sợ những sứ thần vẫn còn có thể sống trong cung.<br><br>Hiện tại sứ thần đã chết, vua trốn trong màn trướng, trầm mê đan dược nữ sắc, đại thần trong triều chia làm vài thế lực, cãi cọ giằng co, tranh quyền đoạt lợi, chỉ mong nhà mình phú quý, cầu con cháu bình an, cầu cho việc hiến tế sẽ kéo dài đời đời.<br>Tin tức đã truyền vào kinh đô một tháng, quân lính Mạnh gia mạnh như vũ bão, lập tức tấn công năm thành.<br>Sự yên ổn của triều đình không quá lâu.<br>Quý nhân trong triều biết nên xa hoa lãng phí hưởng lạc như thế nào, biết hằng đêm sênh ca, biết Ngũ Lăng còn trẻ đã vấn đầu (?), biết sáu đời Thai Thành ganh đua sự xa hoa.<br>Chốn phú quý giàu sang làm mềm xương cốt quý nhân, lăng mộ hoà nhã mài mòn sự tâm huyết của văn võ triều đại sau(?).<br><br>Muốn làm quan, tiêu tiền; đánh chết người, tiêu tiền; ngay cả khi quân địch vậy quanh bốn mặt, cũng muốn tiêu tiền.<br>(?)富贵乡泡软了贵人的骨头, 温柔冢磨平了胤朝文武的血性(tui không hiểu lắm, ai tốt bụng hiểu câu này góp ý cho tui với nha, tui cảm ơn rất nhiều ạ) <br>Đối với Nhu Nhiên như này, đối với phụ thân ta như kia.<br>Tô thuế nặng nề làm cho dân chúng cùng đường, có chết đói ở ruộng, có khởi nghĩa vũ trang.<br>Ta từng thấy xác chết ngoài đồng, ta từng thấy dân vùng biên giới Nhu Nhiên thúc ngựa như ngưu dương*, ta từng thấy cảnh gia đình hạnh phúc nhưng cuối cùng lại bán vợ bán con, ta cũng từng bị đói ba ngày ba đêm.<br>*Ý chỉ sự mạnh mẽ<br> <br>Ta là kẻ đầu cơ, ta yêu tiền, cho nên ta không cần mang theo của hồi môn cùng mười năm thành ở biên cảnh đi hoà thân.<br>Phụ thân ta cũng là kẻ đầu cơ, cũng yêu tiền.<br><br>Trong lúc triều đình hỗn loạn đã phái sứ giả tới khiển trách ông loạn thần tặc tử, bị một kiếm của ông chém chết.<br><br>Mà sứ giả tiếp theo lại mang theo vẻ kính cẩn, cùng ban mươi hòm châu báu, cung kính xin phụ thân ta tha thứ, bệ hạ nguyện ý thu hồ ý chỉ hạ lệnh trưởng nữ của ông đi hoà thân, cho ông quay lại triều, chỉ cần ông lui binh.<br>Phụ thân quỳ xuống bái lạy về hướng bắc, nhận châu báu, nhưng tháng sau, ra lệnh bắt đầu tấn công toà thành tiếp theo.<br>\"Nịnh thần một ngày không diệt, thần một ngày không lui.\"<br>Ta nhìn đám người đang xôn xao, hiếm khi ngỡ ngàng như vậy.<br>Thế gian vì sao sẽ có quân đội dễ dàng đối phó? Thế gian vì sao sẽ có binh lính còn chưa vào trận đã bỏ chạy? Thế gian vì sao sẽ có dân chung nhìn thấy quân Hán là nơm nớp lo sợ? Thế gian vì sao sẽ có những thành trì buông lỏng kỷ cương như vậy?<br>Một đường đi tới, nhiều người đời ca tụng ta dụng binh như thần, nhưng ta biết, kẻ địch lớn nhất không phải là triều đình, mà là quân khởi nghĩa này.<br>Phụ thân hỏi ta đã từng sợ gì, ta nói giết chóc không đáng sợ, mà là ác quỷ trong triều.<br>Tấn công thành trì của triều đình, chỉ cần mấy ngày, nhưng muốn thu phục được phe khởi nghĩa, phải cần vài năm.<br>ta cũng không nhìn lực lượng của dân chúng, mỗi khi đánh hạ một thành trì, sẽ gặp được một địa phương buôn bán tốt, tiếp nhận công thự*, kiểm kê tài vật**, thống kê nhân khẩu, ổn định lòng dân, kiểm tra án oan, ba năm ngắn ngủi, cũng có tin đồn Mạnh gia thừa hưởng <br>*Nơi quan làm việc<br>** Tiền tài và vật chất<br>Dưới sự cai quản của Mạnh gia ta, quân kỷ nghiêm minh, dân chúng yên vui, giảm bớt thuế.<br> <br><br>Mà dưới sự quản lý của triều đình, hối hộ trái luật, giết người khắp nơi, dân chúng lầm than.<br>Ta xoay người quay trở lại lều trại, bái lạy với phụ thân, trong lều còn có vị ân sư của ta -- Mai Nguyên Bạch.<br><br>Ông là người tài đức, ngày ta tròn một tuổi thì xuống núi, đặt tên cho ta, dạy ta việc học, dạy ta liên kết lực lượng, chiến lược quân sự.<br><br>Khi ta mười hai tuổi ông trở về nhà, sau đó lại khuyên bảo phụ thân ta nuôi ta bên người, đừng để vướng vào những rắc rối ở hậu viện.<br>Đương thời ông vốn đã có thanh danh, người trong thiên hạ đều tôn tưng là Mai Công.<br>Ta hành lễ đệ tử với ân sư, kính cẩn cúi bái, cho đến khi ông chấp thuận mới bằng lòng ngồi xuống.<br>Mai công đem cho ta một phong sách lụa, ý bảo ta xem hết.<br>Ta cẩn thận đọc hết, trong lòng dâng lên cảm giác lạnh lẽo.<br>Nhu Nhiên ồ ạt xâm lấn biên cương.<br>Con sông ở đây ngăn cách, lại gần với cửa kinh thành, Nhu Nhiên xâm lấn biên cương.<br>Ngày xưa phụ thân ta ở trong thành giế t chết nội ứng là sứ giả Nhu Nhiên, chính vì đường xá khó đi, che giấu Nhu Nhiên nhầm tưởng trong triều còn chưa giải quyết xong, tạm thời nghe ngóng, để tránh tai mắt tứ phía.<br><br>Đợi đến khi Nhu Nhiên biết là lúc Đại Dận nổi loạn, trung lang tương* Hứa Tín Chi đã tới biên cảnh, yên ổn ngồi trong lều trại.<br><br><br>Mà biên cảnh Nhu Nhiên ngoại trừ thế lực của Mạnh gia, còn có Tiết Trọng Sơn tự xưng Phong Dương Vương, tuy hai bên có va chạm, nhưng cũng không có khả năng nhìn thấy Nhu Nhiên bốn phía cướp bóc.<br><br>Như vậy, biên cảnh không phát sinh loạn lạc, phụ thân cũng an tâm trấn thủ phía trước.<br>*tên của chức quan quân sự thời Trung Quốc cổ đại, được thành lập vào thời nhà Tần và nhà Hán, có nhiệm vụ chỉ huy đội cận vệ của hoàng đế<br>Hứa Tín Chi là môn sinh* của phụ thân ta, giỏi về chinh chiến, lại hiểu nhưng giấu.<br><br>Khi Đại Dận và Nhu Nhiên đàm phán, để tránh phát trinh rắc rối, Vua ra thánh chỉ triệu hồi Hứa Tín Chi.<br><br>Sau khi Mạnh gia ta thanh quân trắc**, hắn bí mật dời kinh đô để tới biên cảnh, mặc dù không rõ lập trường, nhưng cũng giữ được cho Nhu Nhiên không xâm phạm.<br><br>Hứa Tín Chi người này, không có khả năng đầu hàng, vì thế ta nên hỏi hai vị tôn trưởng: \"Tiết Trọng Sơn hạ xuống?\"<br>*Học trò của người có học thức<br>** chỉ ra việc loại bỏ những kẻ tay sai và những quan chức phản bội bên cạnh quân vương<br>Phụ thân mặt trầm như nước, Mai Công nói: \"Tiết Trọng Sơn biết Mạnh thị có chí thiên hạ, cũng biết nhất định sẽ có một trận chiến.<br><br>Nếu Mạnh thị có ý nhòm ngó ngôi báu, thì hắn chính là loạn thần tặc tử, cùng Nhu Nhiên âm mưu thế nào, ngược lại cũng có thể tranh giành thiên hạ.\"<br>Ta suy tư một lúc lâu, nói ra nghi vấn của bản thân: \"Thần không rõ, Hứa tướng quân đối diện với hai kẻ địch, tuy có tài hơn người, nhưng cũng khó sống, không biết vua sẽ quyết định như thế nào?\"<br>Phụ thân hừ lạnh nói: \"Quyết định như thế nào? Con ta không ngại nhìn xem, đây là vi phụ sai người chặn được thánh chỉ.\"<br> <br>Ta lấy cuốn thánh chỉ kia, đã thấy kín cả tờ giấy là lời lẽ răn dạy, lệnh cho Hứa Tín Chi lập tức thắng trận quay về triều, tiêu trừ loạn tặc Mạnh gia ta.<br>Ta càng nhìn lòng càng lạnh lẽo, mặc dù đây không phải lần đầu tiên thấy vua bạc tình ác nghiệt, nhưng vẫn nản lòng thoái chí.<br>Quân chủ ù tai hoa mắt như thế, sao có thể ổn định xã tắc lâu dài?<br>Phụ thân hỏi ta: \"Con sẽ làm như thế nào?\"<br>Ta để thánh chỉ lên trên bàn, đứng dậy đi vào giữa quỳ xuống, lễ bái cẩn thận, lời nói khẩn thiết: \"Xin Chủ công phái binh mã, trợ giúp Hứa tướng quân.\"<br>Phụ thân nói: \"Thái độ làm người của Hứa Tín Chi gian xảo, mặc dù hắn xuất phát từ dưới chúng ta, không thể chống đỡ lập trường của ta.<br><br>Đánh là chủ ý cây cỏ đầu tường*, trấn thủ vững chắc biên cương, bất kể ai thắng, hắn đều là công thần.<br><br>Tiểu nhân như vậy, con ta cũng muốn tương trợ.\"<br>*dùng để chỉ người giỏi thay đổi vị trí của mình theo tình huống, khôn khéo, biết bản thân nên làm thế nào trong các tình huống<br>Ta nói: \"Hứa tướng quân là tiểu nhân, cũng là nhịn thần.\"<br>Mặc dù hắn là là người khôn khéo, mặc dù bày tỏ thái độ, mặc dù không tuân theo kỷ cương, nhưng vệ quốc hộ dân** là thật, ba năm tới biên cương bình định, bách tính đã phải gánh chịu không ít tội nghiệt.<br><br>Hắn không lấy ân huệ, Mạnh gia không thể không báo.<br>**bảo vệ đất nước, bảo vệ dân chúng<br>Triều đình không cho được, Mạnh gia cho.<br>Triều đình không cứu được hắn, thì ta sẽ cứu..<br><br>"]