["<br>“Anh em của tôi, lát nữa cô sẽ biết thôi!!” Trương Húc Đông cũng không nói rõ, mà Tiểu Phượng lại liếc anh một cái, cũng không có ý hỏi tiếp, chỉ đánh giá mấy lần rồi quay đầu quan sát tình hình dưới tường.<br><br>“Anh ta sẽ đến chứ?” Tiêu Diễm nhẹ giọng hỏi, trong giọng điệu của câu ta để lộ mong chờ cùng lo lắng, tuy rằng cậu chưa từng đánh nhau với người này, chỉ bằng vào Ô Lăng Ảnh có thể chế phục Tarzan, đánh Nam Cung Diệp bị thương thì người này chắc chắn là cao thủ đỉnh cao, cho nên cậu ta hy vọng người này xuất hiện nhanh chút, sau đó ra tay giải quyết anh ta, nhưng cũng biết rằng đây sẽ là cuộc chạm chán không kém bất kỳ cuộc chiến nào.<br><br>“Rất khó nói!” Trương Húc Đông lại có một tâm trạng khác, một khi Ô Lăng Ảnh liên quan đến chuyện này, anh sẽ rất khó để đưa ra lựa chọn, có giọng nói trong lòng nói cho anh biết, anh sẽ không giết Ô Lăng Ảnh, mà cuối cùng là Ô Lăng Ảnh giết anh, cho nên đây đây là trận chiến khó tránh, kết quả tốt nhất chính là Ô Lăng Ảnh bị đánh bại rồi chạy trốn mà không phải là rơi vào tay đám người Bắc Đường Ngạo.<br><br>“Hình như mấy người sợ Ô Ưng?”Tiểu Phượng quay đầu nhìn về phía Trương Húc Đông cùng Tiêu Diễm, lộ ra vẻ khinh thường.<br><br>Trương Húc Đông không để ý tới cô ta, nhưng Tiêu Diễm lại nhướng mày, luồng khí sát khí lạnh lẽo dần dần bùng cháy trên người, này làm cho toàn thân Tiểu Phượng run lên, dùng ánh mắt khác nhìn người đàn ông “mặt băng” này, trong lòng có sự khó chịu không nói ra được, tựa như chết chóc đã bao trùm lấy cô ta, dường như chỉ cần cô ta nói nhiều thêm một câu thì mạng của cô ta coi như xong.<br><br>Tiểu Hoàng cũng bỏ ống nhòm xuống, chậm rãi quay đầu lại, khi cảm giác được luồng khí sắc bén phun ra không phải từ Trương Húc Đông mà là từ một người đàn ông khác, trong lòng nhất thời sửng sốt, thầm thở dài: Không ngờ trên người này lại có sát khí lạnh lùng và khát máu đến vậy, anh ta đến từ đâu?<br>Khóe miệng Trương Húc Đông mỉm cười, vỗ vỗ vai Tiếu Diễm nói: “Đừng để ý, cô ấy vốn không hiểu chuyện!”<br>Nhưng câu này Tiểu Phượng nghe được lại cảm thấy vô cùng vặn vẹo có chút giống như nói cô còn chưa lớn, nhưng đối diện với khí thế Tiêu Diễm, cô vẫn không dám mở miệng nữa, hơn nữa khiếp sợ bên cạnh Trương Húc Đông lại có một người như vậy.<br><br>Tiêu Diễm, con trai của Tiêu Thiên ngục giam Cao Đào, Tiêu Thiên từng trợ giúp vương giả Đỗ Tiêu thống nhất phương Bắc, đến đời này lại tiếp tục làm anh em sau lưng Đỗ Phong, tuy rằng giấc mơ của bọn họ không trực tiếp thành hiện thực, nhưng cũng đã gửi gắm lên người Trương Húc Đông, Tiêu Diễm rất ít khi ra tay, nhưng không thể hiện là cậu ta yếu, hơn nữa cậu ta cũng cảm thấy không cần, nhưng lần này lại khác.<br> <br><br>Trương Húc Đông nhìn về phía dáng vẻ Tiểu Phượng kinh ngạc, thay vì hả hê, anh nghiêm nghị nói với cô ta: “Anh em bang Long trước nay không biết sợ, loại người giống như chúng tôi nếu như sợ chết thì sớm đã chết rồi!”<br>Tiểu Phượng không đáp lời, cô ta biết Trương Húc Đông nói là thật, so với một vệ sĩ kiêm đặc vụ như cô ta, sự sống và cái chết gần như nằm trên một đường ranh giới, nếu như sợ hãi thì sẽ cho kẻ địch cơ hội thắng mình, hơn nữa khí thế trên người Tiêu Diễm, nói rõ cậu ta xem sống chết như cơm bữa.<br><br>Trương Húc Đông cảm giác không khí có chút xấu hổ, nhìn Tiểu Phượng cùng Tiểu Hoàng thực bị Tiêu Diễm dọa, cố ý chuyển chủ đề, anh chỉ vào những người phụ nữ nước ngoài mà anh nhìn thấy lúc trước đây, hỏi nhỏ: “Bọn họ là ai?”<br>“Những năm gần đây nước M bồi dưỡng ra đặc công Hoa Hồng, những cô gái đó đều rất tàn nhẫn, hơn nữa danh tính được bảo mật nghiêm ngặt, trừ mấy người cấp cao nước M có thể biết ra, nhưng người khác căn bản không biết đến sự tồn tại của bọn họ!” Tiểu Hoàng nói: “Chúng tôi hy sinh ba người nằm vùng cũng chỉ biết được bọn họ gọi là đặc công Hoa Hồng, những thứ khác hoàn toàn không biết gì cả.<br><br>\"<br>“Vậy xử lý bọn họ có ảnh hưởng gì đến Trung Quốc không?” Trương Húc Đông cau mày hỏi.<br><br>\"Không việc gì!\" Tiểu Hoàng vô cùng thoải mái nói: “Danh tính của những đặc vụ này được giữ bí mật, hành tung của họ cũng được giữ bí mật, không chỉ nước M có mà Trung Quốc chúng ta cũng có, số người chết hằng năm không ít, trong lòng các nước đều biết rõ, nhưng không muốn thừa nhận là nước mình đã phái đặc công lẻn vào quốc gia khác, cho nên có giết bọn họ cũng không có ai truy cứu, dù sao bọn họ còn trộm bảo vật quốc gia của chúng ta, không có nước nào ngu đến mức thừa nhận làm chuyện này!”<br>Trương Húc Đông khẽ gật đầu, không nói thêm gì nữa, kỳ thật thì dù Tiểu Hoàng có nói được hay không thì anh vẫn sẽ xử đám đặc công này không nương tay, tuy bọn họ là phụ nữ, nhưng trong mắt Trương Húc Đông, giết chóc và giới tính chẳng có quan hệ to lớn gì, về phần nước M có làm khó dễ hay không thì không thuộc phạm vi quản lý của anh, tủi nhục một đời, còn phải tủi nhục bao lâu nữa? Người ta cũng đã ức hiếp lên đến đầu rồi, kệ là nước nào, bọn đều cũng chịu đủ rồi.<br><br>Tiểu Hoàng đột nhiên đưa một túi vải ngụy trang qua, nói: “Trong này là đồ, các anh xem thử xem có hợp hay không?”<br>Trương Húc Đông mở ra xem, thật không hổ là thay quốc gia chấp hành nhiệm vụ, một nửa trong số này là loại mới nhất, Trương Húc Đông lấy ra hai bộ súng tự động, những cái còn lại trong đó đều đưa cho Tiêu Diễm, cậu ta không có trình tự gì đáng nói nhưng tốc độ lại rất nhanh, sau khi kiểm tra thiết bị vài lần, cậu ta gật đầu với Trương Húc Đông, tỏ ý rằng không có vấn đề gì.<br><br><br>Nhìn cảnh tượng này, Tiểu Phượng kinh ngạc, người đàn ông lạnh lùng này rõ ràng là chưa từng được huấn luyện chính quy, nhưng tốc độ khiến một đặc công như cô ta có phần xấu hổ, nhìn thấy không biết người này đã từng sờ qua súng không biết bao nhiêu lần, mới có thể rèn luyện cho thân mình bản lĩnh tốt, kỳ thật cô nào biết đâu rằng, một thân dị bẩm của Tiêu Diễm là sau khi tiếp xúc với súng ở Cao Đào, chỉ tầm một năm ngắn ngủi đã đạt đến trình độ như vậy, đây là thiên phú.<br><br>Một người cầm súng lục, lúc này Tiểu Hoàng bình tĩnh nói: “Chỉ cần bọn họ bắt đầu giao dịch, mấy người lập tức xông ra đánh bọn họ trở tay không kịp, tôi ở trên này dùng súng bắn tỉa yểm hộ mọi người, nhất định phải phối hợp tốt.<br><br>” Ý trên lời là nếu không phối hợp tốt sẽ nguy hiểm đến tính mạng, nhưng anh ta vẫn nhìn về phía Trương Húc Đông, vì anh ta có loại sợ hãi không nói ra lời, có thể là vì Bắc Đường Ngạo thường nhắc đến Trương Húc Đông, còn nữa chính là anh ta nhớ đến lời nói của Bắc Đường Ngạo, hành động lần này hoàn toàn nghe Trương Húc Đông.<br><br>Trương Húc Đông nhìn ra ý dò hỏi trong mắt anh ta, tủy Bắc Đường Ngạo đã nói lời đó nhưng cũng là khách sáo chút thôi, Trương Húc Đông không xem là thật, hơn nữa sắp xếp của Tiểu Hoàng ở trên không có vấn đề gì, vừa nghĩ đến quyết đấu với Ô Lăng Ảnh, trong lòng Trương Húc Đông thật sự có chút không ổn, nhìn Tiểu Hoàng khẽ gật đầu thể hiện không có vấn đề gì, sau đó nói: “Ô Ưng giao cho tôi!”<br>Tiểu Hoàng giật mình, nghĩ chút rồi chậm rãi gật đầu, trong lòng anh ta rất rõ ràng, Ô Lăng Ảnh đó là nhân vật khiến cấp cao các nước, hơn nữa Bắc Đường Ngạo cũng không chỉ nhắc nhở bọn họ đừng cận chiến với Ô Lăng Ảnh, nghĩ đến nhất định là cực kỳ không dễ chọc, hơn nữa anh ta vẫn dừng tay, Ô Ưng còn được gọi là “Cái bóng của Satan”, nhưng lần này Trương Húc Đông ra tay, cũng không nhất định dễ như trở bàn tay, bản thân ra tay chỉ tổ hy sinh vô ích, nếu như Trương Húc Đông ra tay, có lẽ còn có chút cơ hội.<br><br>Sau khi thương lượng được kết quả, lại qua mười phút, lúc này xuất hiện bốn người đàn ông, bọn họ chậm rãi đi về phía đặc công Hoa Hồng, một người trong số họ đang cầm một chiếc túi du lịch dài một mét hai ở giữa, nhìn như một thanh kiếm, có lẽ là Hiên Viên kiếm.<br><br>Bốn người Trương Húc Đông nín thở ngưng thần, thân kinh đông cứng lại, đôi mắt anh di chuyển theo chuyển động của bốn người, chỉ là trong bốn người này không có Ô Lăng Ảnh, chuyện này rất khó hiểu, Trương Húc Đông cũng nhíu mày, trong lòng có chút phức tạp, kỳ thật anh mong Ô Lăng Ảnh tới, nhưng cũng không mong tới.<br><br>“Người đó không tới!” Tiêu Diễm đảo qua bốn người, tuy rằng thân thủ người nào cũng rất tốt, nhưng không đủ để đánh bại Nam Cung Diệp và Tarzan.<br><br><br>“Không phải, anh ấy đến rồi, chỉ là chưa xuất hiện!” Trương Húc Đông khẽ nhắm mắt lại, dường như có hơi thở vừa quen thuộc vừa xa lạ truyền ra trong bầu không khí, anh không thể nói chính xác là cái gì, nhưng chắc chắn là đến rồi.<br><br>Tiểu Phượng và Tiểu Hoàng nhìn nhau, có cút không hiểu liếc nhìn Trương Húc Đông, họ không biết tại sao người này chắc chắn đến vậy, nhưng Trương Húc Đông cười khổ, chỉ cảm thấy kỳ quái.<br><br>Trên một tòa nhà cao tầng, Ô Lăng Ảnh đang dùng ống nhòm quan sát từng chút gió thổi cỏ lay, sở dĩ anh ta được gọi là Ô Ưng chính là vì anh ta là người không có bóng, như thể nó hoàn toàn không tồn tại, nhưng trên thực tế anh ta lại ở đó, lần này, anh ta giao dịch với đặc vụ Hoa Hồng, bị coi là cái cớ cho một trận chiến quyết định với Trương Húc Đông, về phần Hiên Viên kiếm trong mắt anh ta, nó chỉ là một vũ khí sắc bén có giá trị cao.<br><br>Lúc này, Ô Lăng Ảnh cũng cảm nhận được, Trương Húc Đông đến rồi, hơn nữa còn giống anh ta, đang ở chỗ tối quan sát, vừa rồi, anh ta cảm giác được có khí thế quen thuộc không hề yếu đối mặt với anh ta trong không trung, cho nên bọn họ cảm nhận được sự tồn tại lẫn nhau.<br><br>Dưới thành phố, bốn người đó đi đến một chỗ lập tức vây quanh họ, một người phụ nữ tóc vàng mắt xanh, họ bắt đầu nói chuyện với nhau, nhưng do khoảng cách xa nên họ căn bản không thể nghe được gì cả.<br><br>“Đó là Hiên Viên kiếm!” Tiểu Phượng nhanh như mèo nói.<br><br>Trương Húc Đông kinh ngạc cô ta, đây chính là trình độ lén vào trong bộ đội đặc chứng sao? Trong đó nói không chừng là một cây gậy, còn đang định dạy bảo cô đại tiểu thư vàng thau lẫn lộn này, lúc này Tiểu Phượng liếc Trương Húc Đông một cái, nhẹ giọng mà đắc ý nói: “Lẽ nào anh không biết kỹ thuật đọc khẩu miệng?”<br>Trương Húc Đông lúc này mới khẽ gật đầu,xem ra không phải là lén vào, người ta có bản lĩnh thật, đây là hiểu lầm.<br><br>“Họ đã đồng ý thỏa thuận, chúng ta cần ra tay không?” Tiểu Phượng quay đầu nhìn về phía Tiểu Hoàng, cô ta không hỏi Trương Húc Đông, có vẻ như căn bản là không muốn nghe lời chỉ huy chút nào.<br><br> <br>Tiểu Hoàng tất nhiên là thành thực hơn nhiều, nhìn sang Trương Húc Đông trước, thấy người đó gật đầu, anh ta mới hành động, dưới đất đã một tay giao hàng một tay giao tiền rồi, nhưng vừa muốn ra tay thì lúc này có mấy bóng đen núp trong bóng tối hiện ra, động tác vô cùng nhanh, hơn nữa lại thêm trên người mặc đồ đen, Trương Húc Đông căn bản là không nhìn rõ diện mạo đối phương.<br><br>“Trước cứ đợi đã!” Trương Húc Đông kéo Tiểu Phượng thiếu chút nữa nhảy ra lại, nói<br>“Còn đợi gì nữa? Nếu đợi bọn họ mang đồ tđi, chúng ta có lên cũng đã quá muộn rồi!” Tiểu Phượng tức giận đến mức muốn hất tay Trương Húc Đông ra.<br><br>Lúc này, Trương Húc Đông cũng không tính toán với cô ta, chỉ xuống dưới nói: “Cô xen, hình như đen ăn đen, chúng ta xem trước rồi nói.<br><br>”<br>Tiểu Phượng nhìn tiếp thì quả nhiên có vấn đề, cũng biết không có thể tùy ý ra tay, cũng nhịn lại, điều chỉnh lại vị trí ẩn nấp cho thoải mái và, quả nhiên có ít nhất mười mấy bóng đen lao tới, không chút do dự trực tiếp bóp cò lao về phía đám người đó.<br><br>Giao dịch của những người đó đã xong, nhưng người cầm túi trong đó lại bị xử mất, thoáng cái một trong bốn người đó cướp lại chiếc túi, sau đó tìm một chỗ ẩn nấp rồi rút súng ra bắt đầu phản kích, tốc độ phản ứng của nhwuxng người này rất nhanh, không giống người trong giới, mà cho dù là quân nhân thường cũng không cách nào so sánh được, là loại thân thủ vô cùng tốt của quân nhân ưu tú.<br><br>Trương Húc Đông nhíu mày, xem ra bốn người này hẳn là kẻ thù của lão già nhà mình, nhân vật của lính đánh thuê Lôi Nặc, chỉ có ở trên chiến trường một thời gian dài mới có thể mài giũa được kỹ năng như vậy, đối mặt với nguy hiểm lại không hoảng loạn.<br><br>Ở trên đỉnh tòa nhà, Ô Lăng Ảnh rất có lòng tin, anh ta đã sắp xếp tốt tất cả, nên lộ nụ cười đắc ý, dường như toàn bộ sự việc lúc này có vẻ rất nham hiểm.<br><br>Trương Húc Đông cũng cảm thấy có gì không đúng lắm, bởi vì anh ta cảm nhận được Ô Lăng Ảnh ở gần đây nhưng lại không ra tay, nếu anh ta ra tay thì những người đó cũng chẳng phải khó, vẻ mặt Tiểu Phượng ở một bên đầy nghi ngờ hỏi: “Những kẻ áo đen đó là ai?”.<br><br>"]