["<br>Trương Húc Đông liếc nhìn ngoài cửa sổ, bước chân của Bắc Đường Nguyên Hằng lộn xộn, nhưng người bình thường kiên trì hai vòng đã không thể tiếp thụ được rồi, kể cả là một quân nhân, hiện tại anh ta không phải dựa vào thể lực mà dựa vào nghị lực của bản thân.<br><br>“Bây giờ không phải xem khi nào cậu ta có thể trở về mà phải xem xem cậu ta có thể kiên trì được bao lâu.<br><br>” Trương Húc Đông vừa cười vừa nói: “Trong ba người các cậu ai sẽ đi? Nếu như cậu ta ngã xuống thì hãy đưa cậu ta đến bệnh viện.<br><br>”<br>Nam Cung Diệp, Tarzan và Trần Uy lập tức lắc đầu, bọn họ không quan tâm Bắc Đường Ngạo là ai, cái này không có nửa xu quan hệ với bọn họ, Tiếu Diễm đứng lên nói: “Để em đi!” Nói xong thì cậu ta đi xuống.<br><br>Bắc Đường Ngạo nhìn ba người còn lại, tất nhiên sẽ không phát giận, dù sao người ta tình nguyện đi là tình cảm, không đi là bổn phận, ông ta cảm kích nhìn Trương Húc Đông nói: “Húc Đông, Nguyên Hằng phải giao cho cậu rồi, về sau cậu hãy thay tôi dạy dỗ nó thật tốt, nếu cậu có chuyện gì, chỉ cần là chuyện không trái pháp luật, tôi nhất định sẽ cố gắng hết sức tương trợ.<br><br>”<br>Trương Húc Đông cười nói: “Không ngờ ông nội Bắc Đường còn có thể hiểu có ơn báo ơn như vậy, tiền của cháu có phải! ”<br>Bắc Đường Ngạo rụt cổ lại, ho khan vài tiếng: “Cái hũ không mở thì vẫn là cái hũ, tên nhóc cậu đã nhiều tiền như vậy rồi, còn thiếu mấy hạt bụi của tôi sao?”<br>Trương Húc Đông nói: “Lời đã nói ra không thể thu lại được, ông nói đúng không?”<br>“Uống trà, uống trà, trà nhà này uống cũng được đấy.<br><br>” Bắc Đường Ngạo cười khổ nói.<br><br>Tarzan vung tay nói: “Phục vụ, lấy lên một bàn như vừa rồi đi.<br><br>”<br>“Ôi chao, mấy anh bạn nhỏ, lão già này cảm thấy thân thể không khỏe, không thể ngồi nói chuyện với các cậu nữa rồi.<br> <br><br>” Bắc Đường Ngạo ôm lấy trán, ông ta đúng là bị đau đầu rồi, là bị ăn đến đau đầu, nói: “Còn các cậu thì sao, cũng trở về làm việc của các cậu đi, hình như cái tên nhóc kia lại bắt đầu náo loạn rồi, phải dạy dỗ bọn họ thật tốt, tôi để các cậu toàn quyền xử lý đấy.<br><br>”<br>Trương Húc Đông khoát tay để nhân viên phục vụ đi xuống trước, cười nhạt nói: “Chẳng qua là ba con châu chấu mà thôi, nhảy cũng không được mấy ngày, căn bản không cần ông phải đến, mấy ngày nữa là có thể thu thập được bọn họ.<br><br>”<br>“Vậy thì kết thúc, tạm biệt.<br><br>” Bắc Đường Ngạo lau mồ hôi trán đi xuống tầng, mơ hồ còn nghe thấy giọng nói yêu cầu giảm giá và đòi phiếu chứng nhận.<br><br>Đương nhiên, Trương Húc Đông biết rõ chuyện làm cho con cáo già này đau đầu chính là hiên viên kiếm, Ô Lăng Ảnh khó giải quyết như vậy, ông ta muốn đối phó cũng không phải là điều dễ dàng gì, cho dù Ô Lăng Ảnh vẫn còn ở thành phố Nam Kinh, muốn bắt được anh ta cũng là cả một vấn đề, bây giờ ông ta không yêu cầu xa với bắt được Ô Lăng Ảnh, ông ta chỉ hy vọng có thể sớm đoạt được kiếm hiên viên, như vậy ông ta mới có thể giải thích được, bằng không khả năng cao là ông ta sẽ gặp phải vấn đề về hưu sớm.<br><br>Tất nhiên Trương Húc Đông sẽ không để cho Bắc Đường Ngạo thanh toán, dù sao giá của một bữa ăn ăn uống thả ga ở quán trà cao cấp cũng không phải con số nhỏ, mặc dù Bắc Đường Ngạo không thiếu tiền, nhưng cũng không nhiều hơn bản thân, anh vẫn ngồi tại chỗ uống trà, chủ yếu là chờ Bắc Đường Nguyên Hằng quay lại.<br><br>Trương Húc Đông nhìn ra Bắc Đường Nguyên Hằng có nghị lực, anh rất thích loại tính cách này, nhưng Trương Húc Đông chắc chắn sẽ không đưa anh ta đến khu huấn luyện, câu nói thầy nghiêm thì trò giỏi rất đúng, tài nghệ tốt không phải giống trong phim truyền hình là được người khác truyền cho bao năm công lực, trong thực tế là phải đổ mồ hôi rèn luyện mới được.<br><br>Chờ khoảng hai giờ, Tiếu Diễm mới từ từ đi đến, cậu ta gật đầu với Trương Húc Đông rồi nói: “Anh Đông, năng lực nhẫn lại của tên nhóc này rất khá, nhưng cũng đã đến cực hạn rồi, nếu cứ tiếp tục thì khả năng là không xuống được.<br><br>”<br>“Ừ!” Trương Húc Đông khẽ gật đầu, nhìn ra bên ngoài, chỉ thấy Bắc Đường Nguyên Hằng mơ hồ bước một chân vào quán trà, sau đó thì nghe thấy âm thanh bước chân nặng nề đi lên cầu thang, cuối cùng anh ta phải bò lên cầu thang, cả người gần như co quắp trên mặt đất, hô hấp dồn dập nói: “Sư, sư, sư phụ, con, con đã trở về, lần này cá còn sống, sư phụ có thể mang về nhà nuôi rồi.<br><br>”<br>Trương Húc Đông nhìn con cá đang bơi trong bể nước trong veo, nói: “Biểu hiện cũng khá tốt, đêm nay tôi mang cậu đi luyện tập, có hứng thú không?”<br><br>“Có!” Bắc Đường Nguyên Hằng dốc toàn lực gật đầu lia lịa, cuối cùng bò từ mặt đất lên, trên mặt toàn là mồ hôi, nhưng vẫn không kìm chế được kích động trong lòng anh ta, Trương Húc Đông đã đồng ý nhận anh ta làm học trò rồi.<br><br>Anh ta ngồi trên ghế uống một bình trà mới lên tiếng: “Sư phụ, luyện tập như thế nào? Phải mang theo vũ khí gì? Nóng hay lạnh?”<br>Trương Húc Đông cười lạnh một tiếng: “Chỉ là đi đánh lộn cũng không có gì cần thiết cả, chỉ cần cậu đừng ném mặt mũi đi là được.<br><br>” Bắc Đường Nguyên Hằng cười nói: “Sư phụ yên tâm, con đảm bảo ai con cũng đánh được.<br><br>Khi nào con kêu đám anh em ở trong “Quân nhận” đến, khí thế của bọn họ chắc chắn đủ mặt mũi đi.<br><br>”<br>“Mặt mũi cái rắm, đánh lộn thì gọi nhiều quân nhân đến làm gì? Đây không phải là đang ngáng đường tôi sao?” Trương Húc Đông hừ lạnh nói.<br><br>“Ha ha, sư phụ nói rất đúng, chỉ cần mấy người chúng ta là có thể đi ngang ở thành phố Nam Kinh này rồi.<br><br>” Bắc Đường Nguyên Hằng còn quay lại hỏi đám Nam Cung Diệp: “Bốn anh em thấy có đúng không?”<br>Trần Uy mắt trợn trắng nói: “Ai anh em với mày, chúng tao là anh em của anh Đông, theo lý mày phải gọi bọn tao một tiếng sư thúc đấy.<br><br>”<br>“Cái rắm ấy, mấy người cũng không phải bái cùng sư phụ với sư phụ của tôi, dựa vào đâu mà bắt tôi gọi mấy người là sư thúc chứ?” Bắc Đường Nguyên Hằng hét lên.<br><br>“Lão Thái, anh đang làm gì vậy?” Nam Cung Diệp cau mày, lúc này đang nhìn Tarzan đang nắm chặt ngón tay tính toán cái gì đó.<br><br><br>“À!” Tarzan gãi đầu nói: “Béo gọi Hắc Hùng là Hùng gia, Hắc Hùng lại gọi tôi là anh Thái, nếu như béo là sư thúc của tên nhóc này thì tôi phải gọi cậu ta là gì?”<br>“Được rồi, được rồi, mịa nó xong chưa vậy?” Trương Húc Đông đen mặt, dựa theo những gì Tarzan phân tích, chính mình nhận học trò, anh ta còn nhỏ hơn vài bối phận.<br><br>“Đúng, xong chưa vậy?” Bắc Đường Nguyên Hằng cũng nổi giận.<br><br>Trong cuộc chiến kinh doanh, ba nhà liên thủ lại để làm đánh rớt cổ phiếu của tập đoàn Thẩm Thị do Trương Húc Đông quản lý, bọn họ đã mở tiệc chúc mừng, hiển nhiên là cảm thấy bảy đến tám phần mười là thành công rồi, mà Đặng Lệ lại rất bình tĩnh, như thể cô ta đang là người chiến thắng, xét về mặt chơi cổ phiếu thì Hồ Sơn Nhạc, Hách Kiếm Vân và Trần Thăng không phải là đối thủ của cô ta, thắng bại nhất thời không phải là kết quả cuối cùng, cô ta có đủ tự tin và năng lực này.<br><br>Tính tình của Đặng Lệ rất hợp khẩu vị của Trương Húc Đông, muối chơi thì phải chơi chết ba nhà này, bằng không sao có thể thể hiện được hết năng lực của cô ta, cô ta muốn chứng minh cô ta không cần dựa vào anh trai những vẫn có thể vượt qua anh ta ở Trung Quốc.<br><br>Có Đặng Lệ điều hành công ty, Trương Húc Đông thoải mái hơn bao nhiêu, người thông minh sẽ dùng trí, người có sức khỏe dùng sức người, với tư cách là người đứng đầu, Trương Húc Đông sẽ quản lý mấy người này, bởi đây là công việc của ông chủ, có cấp dưới tài giỏi chuyên nghiệp ra tay, chắc chắn sẽ tốt hơn nhiều so với ông chủ không hiểu gì như anh.<br><br>Ăn cơm tối xong, cuộc sống xa hoa trụy lạc cũng bắt đầu, cũng lâu rồi Trương Húc Đông không có đi hộp đêm, đêm nay anh muốn như những người trẻ tuổi đồng trang lứa, không phải ông chủ gì cả, chỉ là người có tiền đi tìm thú vui mà thôi, muốn hưởng thụ cuộc sống về đêm giống như người bình thường, thuận tiện đi điều tra một số chuyện.<br><br>Trong hộp đêm, anh đèn rực rỡ, tiếng nhạc đinh tai nhức óc, bên trong có rất nhiều nam nữ đang lắc lư quay cuồng theo nhạc, phong cách của bọn họ thì rất thời thượng, dường như tất cả đều là kẻ có tiền, có một số ít đàn ông muốn tìm gái đã bắt đầu tìm kiếm mục tiêu đêm nay của bọn họ, cho dù có người cả đời không tới nơi này, nhưng nơi này vẫn hoạt động như cũ! <br>Trương Húc Đông mang theo Trần Uy, Tiếu Diễm và Bắc Đường Nguyên Hằng đến cửa hộp đêm, Tarzan và Nam Cung Diệp không đến, bởi vì đêm nay bọn họ có một cuộc đại chiến trong băng nhóm, Trương Húc Đông bực mình tại sao bản thân lại không biết, về sau mới biết được hóa ra chỉ là một trò chơi, nhưng mà có bốn người bọn họ cũng đủ rồi.<br><br>Hộp đêm Dạ Tinh Linh, Trương Húc Đông nhìn thấy biển hiệu này, lộ ra dáng vẻ tươi cười u ám, sau khi đến cửa ra vào, lập tức có nữ tiếp tân cúi đầu chào đón, sau đó dẫn bốn người bọn họ đi vào, đơn giản làm thân, Trương Húc Đông ghé sát vào một nữ tiếp tân xinh đẹp nói: “Người đẹp, tan làm tôi dẫn em đi ăn hải sản được không?”<br>Khuôn mặt điển trai cùng với thân hình cao to mạnh mẽ, nhìn rất men, lại thêm cách ăn mặc xa xỉ, khiến cho rất nhiều phụ nữ rung động, anh không giống với loại người con ông cháu cha, lưu manh, hay trai bao, một người phụ nữ rất khó có thể từ chối một người đàn ông như vậy.<br><br>“Hai tiếng nữa em tan ca.<br><br>” Cô gái tiếp tân kia nhỏ giọng nói, trong mắt tràn đầy đắc ý, bên ngoài thì tỏ ra dịu dàng và thận trọng, nhưng lại rất hấp dẫn đàn ông.<br><br>Nhưng Trương Húc Đông là người từng trải có loại phụ nữ nào anh chưa gặp phải chứ, đây chỉ là khiến cho người khác cảm thấy anh đến đây chỉ để chơi đùa mà thôi, sau khi gật đầu thì rút từ trong ví ra năm tờ một trăm tệ nhét vào trong áo của cô gái tiếp tân kia.<br><br>“Lúc nữa chờ tôi, chúng ta tán gẫu về chuyện ngựa và người cưỡi ngựa.<br><br>” Trương Húc Đông cười ném cho nữ tiếp tân ánh mắt quyến rũ rồi đi vào.<br> <br><br>Tình cảnh này khiến Bắc Đường Nguyên Hằng – người vừa cãi nhau với bảo vệ bảo mình không mang cái gì không cho khám xét nhìn đến ngây người, anh ta thực nhìn không ra, sư phụ của mình hóa ra lại là một người cởi mở như vậy, nghĩ tới đây anh ta cũng cười nham nhở rồi bước nhanh theo.<br><br>Trần Uy trợn trắng mắt ném một ít tiền cho nữ tiếp tân khác, hừ lạnh nói: “Thiển cận!”<br>Chủ của hộp đêm không phải ai khác chính là Hồ Sơn Nhạc, địa điểm ăn chơi của ông ta cũng ngang ngửa với Thẩm Giai Tài, nhưng Hồ Sơn Nhạc lại không giống như Thẩm Giai Tài có ba dự án lớn “HDD” bị không chế nghiêm trọng, nên việc kinh doanh bên này cũng tốt hơn nhiều, điều này có thể chứng minh Hồ Sơn Nhạc là một nhân vậy có thủ đoạn một tay che trời ở thành phố Nam Kinh này.<br><br>Chỉ có điều, lần này ông ta đã chọc vào Trương Húc Đông, lúc Trương Húc Đông còn chưa tới, Vương Duyệt đã sắp xếp không ít anh em cấp dưới ở tập đoàn Thẩm Thị vào đây, chính là để tạo thanh thế mà thôi, còn về phần đập phá quán thì chỉ cần bốn người bọn họ là đủ rồi.<br><br>Không ngờ tới chính là, Bắc Đường Nguyên Hằng lại bộc trực như vậy, vừa vào tới nơi anh ta đã hô to lên: “Chúng tao đến là để đập quán, không muốn chết thì cút, nếu không đến lúc bị thương thì coi như chúng mày đen đủi.<br><br>”<br>Trương Húc Đông cũng bị dọa sợ, từ trước đến nay anh dẫn theo bang Long đi lăn lộn, cũng chưa từng thấy người nào điên cuồng như vậy, cũng có chút bất lực, nhưng việc đã đến nước này, cũng không thể nói anh em của mình uống say rồi sau đó rời đi được.<br><br>Bắc Đường Nguyên Hằng đã đánh giá quá cao giọng nói của mình, cũng không có mấy người nghe được những lời anh ta nói, vẫn trầm mê trong tiếng nhạc của DJ, có vài người nghe được cũng chỉ liếc anh ta một cái, trong lòng hừ lạnh nghĩ tên thần kinh này ở đâu đến vậy, không biết đây là địa bàn của Hồ Sơn Nhạc sao, mày đến đây gây rối sẽ có người đến đánh chết mày đấy.<br><br>“Cậu nói như vậy không có tác dụng đâu.<br><br>” Tiếu Diễm lạnh lùng nói.<br><br>Bắc Đường Nguyên Hằng sửng sốt hỏi: “Vậy phải nói thế nào?”<br>“Để Béo Gia dậy cậu!” Trần Uy vỗ lên anh ta, rồi đi lên phía trước đá bay một cái bàn, lớn tiếng nói: “Tai chúng mày bị điếc à, hôm nay mấy anh em chúng tao đến để đập quán đấy!”<br>Lập tức, toàn bộ người trong hộp đêm nhìn sang, nhìn thấy dáng vẻ đằng đằng sát khí của đám người Trương Húc Đông, cũng không giống nói đùa, lập tức có người hét lên chạy ra bên ngoài, những người đứng xem và bảo vệ của hộp đêm cũng không kịp ngăn lại, những người này chạy nhanh như chớp vậy.<br><br>Những người còn lại đều là người của Hồ Sơn Nhạc, dưới sự dẫn dắt của một người, đám người đó tức giận đi về phía Trương Húc Đông, khi đến trước mặt Trương Húc Đông thì thấy Trương Húc Đông đang ngồi trên ghế sô pha, hiển nhiên là người đứng đầu trong đám phá rối hôm nay, những người kia cũng không đoán được đối phương là ai, nhưng nhìn ra được khí chất không bình thường, nói: “ Nơi này là địa bàn của Kim Sơn, các người không biết sao?” Hiển nhiên bọn họ muốn dùng tên tuổi của Hồ Sơn Nhạc để thăm dò đám người Trương Húc Đông.<br><br>Bắc Đường Nguyên Hằng không biết chuyện gì xảy ra, đẩy Trần Uy hỏi: “Anh Béo, tiếp theo chúng ta làm thế nào?”.<br><br>"]