["<br>“Anh ta là Ô Ưng?” Hoàng Sư hơi ngạc nhiên, vài năm trước anh ta từng gặp Ô Lăng Ảnh, nhưng khi đó tên này rất trầm lặng và khiêm tốn, nhiều năm sau gặp lại đã trở thành một người hoàn toàn khác, nếu không phải còn ấn tượng đôi chút về tướng mạo, anh ta đã không dám tin người này là Ô Ưng năm nào, do đó không khỏi trở nên đề phòng.<br>Ma Cà Rồng vẫn duy trì sự tự tin chừng như một quý ông phong độ, như thể đã đoán trước được Ô Lăng Ảnh sẽ đuổi theo mình nên ông ta vẫn luôn đi thong thả, thế nhưng người đàn ông mặc đồ thể thao bên cạnh Ô Lăng Ảnh lại khiến ông ta dè chừng.<br><br>Ông ta biết người này, đây là một sự tồn tại đáng sợ trong giới lính đánh thuê, Ám Dạ Thiên Sứ.<br>Mà Luân Hồi Nhãn bên cạnh đang bụm lấy cổ tay mình, mặt đầy cảnh giác nhìn hai người, đặc biệt là Ám Dạ Thiên Sứ - người mang khí thế mạnh hơn đôi chút, cây phi đao trên cổ tay anh ta là từ người này mà ra.<br><br>Địa vị của Luân Hồi Nhãn trong nhóm lính đánh thuê ZO thuộc hàng bậc trung, nhưng anh ta đã từng nghe danh Ám Dạ Thiên Sứ, cũng biết bản lĩnh của Ô Ưng, kẻ mạnh thực thụ sẽ luôn hy vọng có thể gặp đối thủ càng mạnh hơn nhằm nâng cao thực lực bản thân, đồng thời tiêu diệt kẻ mạnh cũng sẽ giúp tăng thêm cảm giác vui sướng.<br>Vậy nhưng giây phút này, anh ta nhìn Ám Dạ Thiên Sứ và Ô Ưng lại cảm thấy như thể đang đặt mình trong địa ngục, hơi thở chết chóc hoàn toàn bao trùm lấy anh ta.<br>“Xem ra khó mà rời đi rồi!” Ma Cà Rồng liếc nhìn Hoàng Sư, cười lạnh nói: “Dù tôi không biết tại sao mấy người lại quan tâm Satan đến vậy, nhưng tôi có thể đảm bảo mà nói với cậu, cậu ta không nằm trong tay tôi, hẳn là vẫn bình an vô sự.<br><br>\"<br>Nghe được lời này, Hoàng Sư thầm thở phào nhẹ nhõm, tuy rằng Ma Cà Rồng là kẻ khó dò, nhưng về mặt này ông ta không cần thiết phải lừa mình, thêm nữa anh ta cũng tin rằng Trương Húc Đông không phải người dễ dàng bị hại chết như vậy, ít nhất trong tư liệu anh ta thu thập được viết thế.<br>Hoàng Sư hỏi: \"Thế bây giờ Satan đang ở đâu?\"<br>“Nếu tôi nhớ không lầm thì cậu ta đã đến Jerusalem, đang trên đường tới đây.” Ô Lăng Ảnh không cho là vậy, cười nói: \"Chắc hẳn anh là Hoàng Sư thuộc nhóm lính đánh thuê Sư Tử nhỉ? Nếu anh muốn đợi Satan đến thì đúng sang một bên, Ma Cà Rồng và tôi có vài chuyện riêng cần giải quyết.<br><br> <br>\"<br>Hoàng Sư sửng sốt nhìn ánh mắt tràn đầy sát khí nồng đậm của Ô Lăng Ảnh, tuy rằng thủ lĩnh các nhóm lính đánh thuê lớn đều bày tỏ muốn cùng nhau bắt Ô Lăng Ảnh, nhưng cạnh bên lại có thêm một Ám Dạ Thiên Sứ khiến anh ta rất là kiêng dè, đồng thời anh ta cũng có ý đồ riêng, đó là muốn mượn tay Ô Lăng Ảnh trừ khử Ma Cà Rồng, như vậy sẽ giảm bớt cái phiền phức cho cậu chủ nhà anh ta.<br>Về phần cái thỏa thuận vô tích sự kia, thật ra chỉ nói để giảng hòa thôi, sẽ chẳng mấy ai thực sự đi gây khó dễ cho Ô Lăng Ảnh, dù có người bắt được anh ta đi chăng nữa, e rằng bọn họ cũng sẽ thần không biết quỷ không hay mà giết chết anh ta.<br><br>Suy cho cùng giá trị của ba món quốc bảo nọ là không cách nào đong đếm, chắc chắn bọn họ sẽ chiếm làm của riêng.<br>Hoàng Sư có thể làm rất nhiều chuyện thay Bạch Sư Vương, gần như là phó đoàn trưởng, cho nên đồng óc đương nhiên nhanh nhạy hơn người thường, hiện nay tất cả thế lực đều đang ngấm ngầm phân tranh, ai cũng muốn chiếm địa bàn của kẻ khác nhằm dành lấy phần lợi lớn nhất cho quốc gia và thế lực bên mình.<br><br>Anh ta nhớ đến câu nói nghêu cò tranh nhau ngư ông đắc lợi, dù là ai giết ai, anh ta đều sẽ làm thịt người còn sót lại, này há chẳng phải một mũi tên trúng hai con nhạn hay sao.<br>Nghĩ đến đây, Hoàng Sư khẽ gật đầu lui sang một bên, các thành viên nhóm lính đánh thuê Sư Vương (?) cũng theo đó mà dạt ra.<br>Ma Cà Rồng cười lạnh lùng nói: \"Ô Ưng, chuyện cậu trăm phương ngàn kế làm lẽ nào chỉ vì giết tôi ngày hôm nay?\"<br>Sắc mặt Ô Lăng Ảnh không có ý tốt, cau chặt mày nói: \"Không chỉ vậy đâu, tôi muốn giết chết ông, sau đó hủy diệt toàn bộ nhóm lính đánh thuê ZO, đây mới là mục tiêu của tôi.\"<br>“Cậu cho rằng cậu thật có thực lực như vậy sao?” Ma Cà Rồng nhìn Ô Lăng Ảnh bằng ánh mắt lạnh lẽo, nói: “Đến cả cha cậu còn làm không nổi, so ra ông ta còn mạnh hơn cậu nhiều đấy.”<br>Cả người Ô Lăng Ảnh không khỏi trở nên run rẩy, sát khí trong mắt càng thêm dày đặc, u ám nói: \"Cha tôi vì tin tưởng ông mới phải nhận lấy kết cục như vậy, hại ông vùi thây nơi đất khách quê người, nếu không phải có người nói cho tôi biết thì chắc tôi vẫn còn đang nhận giặc làm cha trong nhóm lính đánh thuê ZO.<br><br>Nội gián hồi đó là ông nhỉ? \"<br><br>“Không sai, trước kia tôi đi theo cha cậu, nhưng ông ta quá bảo thủ, lại luôn đề phòng tôi, cậu nghĩ tôi có nên tìm thế lực khác không?” Ma Cà Rồng nói không chút áy náy: “Hơn nữa tôi vẫn luôn người của nhóm lính đánh thuê ZO, giới lính đánh thuê không chỉ là vấn đề cậu sống tôi chết, giờ đây điều khiến tôi hối hận nhất là không giết chết thằng nhóc cậu, lần đó bảo cậu giết Satan, vậy mà cậu dám làm trái ý của tôi.<br><br>\"<br>Khóe miệng Ô Lăng Ảnh giật giật vài cái, hít sâu một hơi nói: \"Chính ông dẫn đầu nhóm lính đánh thuê ZO phá hủy nhà của tôi, chính ông tự tay giết chết anh em hơn mười năm gắn bó, hôm nay ông phải đền mạng.\" Nói xong, Ô Lăng Ảnh lập tức lao về phía trước.<br>“Cần tôi giúp không?” Ám Dạ Thiên Sứ hỏi.<br>\"Không cần.\"<br>Phải chịu đựng cơn đau dữ dội ở cổ tay, Luân Hồi vẫn lao về phía trước không chút do dự, nhưng dù anh ta có ở trạng thái tốt nhất cũng không đánh lại Ô Lăng Ảnh, chưa kể hiện tại anh ta chỉ dùng được một tay.<br><br>Toàn thân Ô Lăng Ảnh bị bao trùm bởi sát khí, đôi mắt đỏ máu, lúc này ra tay chẳng hề nể nang gì, nỗi nhớ nhung cha mẹ và gia đình của anh ta trong phút chốc tràn về, anh ta phải báo thù, cũng cần phải rửa hận.<br>Nhìn nắm đấm của Luân Hồi Nhãn, Ô Lăng Ảnh không hề có ý né tránh, anh ta đã tập luyện cực khổ trong nhóm lính đánh thuê ZO, cộng thêm sự chỉ bảo của Bạch Sư Vương, sức bật của anh ta còn lớn hơn cả Trương Húc Đông, nắm đấm nháy mắt vung tới.<br>Sau một tiếng \"bịch\", tiếp đó là tiếng \"răng rắc\", sức bật của anh ta tương đối bá đạo, trong phút chốc đã khiến Luân Hồi Nhãn cảm thấy đau thấu tim gan, xương cốt trắng ởn lòi ra từ bả vai.<br>Sau khi biết rõ thân thế của mình, Ô Lăng Ảnh càng tập luyện hăng hái hơn, thực lực tất nhiên tăng lên cực nhanh, Luân Hồi Nhãn gào thảm một tiếng, cả cánh tay rũ xuống, nhưng Ô Lăng Ảnh không có ý định dừng lại, di chuyển cực nhanh tới trước mặt Luân Hồi, nắm đấm tàn nhẫn vung tới con mắt hung dữ nọ của anh ta.<br><br>“Bụp!” Sau cú đấm, máu bắn tung tóe, khuôn mặt Luân Hồi Nhãn biến dạng, tròng mắt bị đập rơi ra, cả người như diều đứt dây rơi xuống cách chỗ đứng trước đó sáu bảy mét, nặng nề ngã ra đất.<br><br>Hoàng Sư và đám người anh ta mang theo nhìn thấy cảnh này bèn hít một ngụm khí lạnh, thực lực của Ô Lăng Ảnh mạnh hơn nhiều so với những gì bọn họ biết, đến cả Luân Hồi Nhãn vốn không yếu hơn anh ta bao nhiêu cũng chỉ tiếp được hai chiêu.<br><br>Giờ phút này Luân Hồi Nhãn ngã trên đất không còn lấy một chút khả năng sống sót.<br>Hoàng Sư nghiến răng, Trương Húc Đông có một kẻ địch như vậy thật sự làm anh ta không thể yên tâm, không phải anh ta chưa từng thấy kiểu thực lực này, nhưng cũng chỉ thấy trên người Bạch Sư Vương mà thôi, mà thanh niên trước mặt này hẳn mới ba mươi tuổi!<br>Ma Cà Rồng cũng đứng hình, lông mày nhíu chặt lại thành một cục, ông ta không ngờ Ô Lăng Ảnh lại trở nên đáng gờm như vậy, có điều dù sao Ma Cà Rồng cũng là người từng trải, đã số lần giết người đếm không xuể, đương nhiên sẽ không sợ hãi tay Ô Lăng Ảnh này.<br><br>Khi ông ta là quân lính nước M còn từng tay không giết một con gấu nâu đực trưởng thành, huống chi là người, cho dù Ô Lăng Ảnh có mạnh đến đâu cũng tuyệt đối không phải đối thủ của ông ta, cùng lắm chỉ giãy giụa thêm được vài cái mà thôi.<br>Nhiều năm qua, Ma Cà Rồng có được danh hiệu này, cũng thật sự giống như một con ma cà rồng vậy, phàm là kẻ địch bị ông ta nhắm tới thì hiếm kẻ nào có thể trốn thoát, dù rất nhiều việc đều giao cho thuộc hạ làm, nhưng bản lĩnh của ông ta không những không thụt lùi mà còn mạnh lên rất nhiều, bằng không ông ta cũng không dám thách thức Trương Húc Đông.<br>“Bốp bốp!” Ma Cà Rồng vỗ tay nói: “Lợi hại, mấy năm không gặp, không ngờ cậu đã trưởng thành đến mức này.”<br>Ngừng một lát, ông ta quay đầu nhìn Hoàng Sư nói: \"Hoàng Sư, cậu khoanh tay đứng nhìn như vậy là vi phạm thỏa thuận giữa các nhóm lính đánh thuê lớn chúng ta đấy, chẳng lẽ cậu không lo sẽ làm xấu mặt Bạch Sư Vương sao?\"<br>Nhìn Ma Cà Rồng vậy là lại cầu viện Hoàng Sư, khóe miệng Ô Lăng Ảnh treo nét cười lạnh lẽo nói: \"Sao vậy? Lẽ nào Ma Cà Rồng - thủ lĩnh Rắn Châu Mỹ ông cũng biết sợ sao? Ông đang sợ tôi hử? \"<br>Ma Cà Rồng khinh thường cười, nhưng không nói gì mà chỉ nhìn Hoàng Sư.<br>Hoàng Sư lưỡng lự một chốc mới nói: \"Tôi không hề vi phạm thỏa thuận đã thương lượng, chỉ là tôi không muốn ra tay bây giờ thôi, khi nào mấy người giải quyết việc riêng xong tôi đương nhiên sẽ bắt Ô Ưng lại, sau đó sẽ giao cho các thủ lĩnh để họ thương lượng xem nên lựa chọn thế nào.\"<br>Ma Cà Rồng cười ha ha rõ to nói: “Cậu cho rằng tôi chết rồi thì tự cậu có thể bắt Ô Ưng ư, đừng quên vẫn còn Ám Dạ.” Ông ta nhếch cằm chỉ chỉ Ám Dạ Thiên Sứ đang dựa tường ngủ gà gật.<br>“Đấy là chuyện của tôi, ông không cần quan tâm.” Hoàng Sư hừ lạnh một tiếng, nói.<br>“Hôm nay đừng ai hòng ngăn cản tôi, thần cản giết thần, phật chắn giết phật, ông chịu chết đi!” Ô Lăng Ảnh vừa thốt ra câu này đã lập tức rút một thanh kiếm nhẵn thín ra từ phía sau, chính là thanh kiếm quỷ Murasame bị mất trộm ở Nhật Bản, lưỡi kiếm sáng loáng như thể vừa được mưa thu gột rửa, tức khắc đâm về phía Ma Cà Rồng.<br>Những năm qua ở nhóm lính đánh thuê ZO, Ô Lăng Ảnh đương nhiên biết Ma Cà Rồng là một sự tồn tại thần bí, cũng biết thực lực của ông ta không hề tầm thường, vì vậy anh ta dùng thanh kiếm chặt sắt như bùn này mà dốc toàn lực xông lên chiến đấu.<br> <br>Năm đó, Bạch Sư Vương bí mật trao quyền cho ba người Hắc A, Bhutan và Duy Tư thành lập nhóm lính đánh thuê ZO, rất nhanh đã có một người lính giải ngũ vô cùng kiêu ngạo nhưng có năng lực gia nhập nhóm lính đánh thuê này, dù là đánh cận chiến hay dùng súng, anh ta cũng vượt xa ba kẻ nằm trùm nọ.<br><br>Những người hay chuyện đều biết, thực ra trong nhóm lính đánh thuê ZO có đến bốn ông trùm, chẳng qua có một người che giấu vô cùng kỹ, cho nên ZO trải qua bao sóng gió trong nhiều năm như vậy vẫn bất khả chiến bại, điều này có liên quan trực tiếp với Ma Cà Rồng.<br>Nhìn Ô Lăng Ảnh vung kiếm tới, Ma Cà Rồng không chút hoảng sợ, vẫn tay không tấc sắt như cũ, chỉ là thân hình bỗng lóe lên, sau đó dễ dàng dùng mu bàn tay chặn lại thanh kiếm quỷ Murasame đang đâm tới, ngay lập tức hóa giải thế tiến công của Ô Lăng Ảnh, bóng người lóe lên vài lần đến trước trước mặt Ô Lăng Ảnh như cũ, vươn tay đoạt lấy thanh kiếm quỷ Murasame kia.<br>Ô Lăng Ảnh đã được tôi luyện trở nên vô cùng bình tĩnh, biến đổi đa dạng, nhìn thấy đối phương cướp kiếm, khóe miệng anh ta hiện lên một tia cười lạnh, đồng thời vừa xoay cổ tay, lưỡi kiếm chém thẳng tắp vào lòng bàn tay của Ma Cà Rồng, cùng lúc nhấc chân đạp vào bụng dưới người nọ.<br>Ma Cà Rồng gặp chiêu tiếp chiêu, bỏ ý định cướp kiếm, cũng nhấc chân đạp qua, hai chân va chạm, mỗi người lùi lại ba bước, dễ thấy bất phân thắng bại.<br>Cứ như vậy đánh không dưới hai mươi chiêu, Khuôn mặt đầy sát khí của Ô Lăng Ảnh lộ vẻ tức giận, anh ta gầm lên một tiếng, cả người bay vọt lên không trung, kiếm quỷ Murasame trong tay bổ về phía đầu Ma Cà Rồng, Ma Cà Rồng lách mình tránh thoát, không đợi Ô Lăng Ảnh kịp tiếp đất đã lập tức càn quét qua, dù bị tránh được nhưng chiêu tiếp theo của ông ta đã đánh tới, nắm đấm vung về phía mặt tiền của Ô Lăng Ảnh.<br>Ô Lăng Ảnh giật mình sửng sốt, kiếm quỷ Murasame trong tay anh ta đâm tới nắm đấm của Ma Cà Rồng, trong chớp mắt nắm tay của Ma Cà Rồng sắp bị xuyên thủng, ông ta bỗng nhiên thả mở nắm đấm, vươn tay từ bên cạnh túm lấy cổ tay Ô Lăng Ảnh, một tay khác siết chặt thành nắm đấm, xé gió mà đánh tới.<br>Cao thủ so chiêu, tuy mỗi chiêu đều hung hiểm trí mạng nhưng vô cùng đẹp mắt, tạo cho người ta cảm giác như nước chảy mây trôi, khiến mấy người nhóm lính đánh thuê bên cạnh phải há mồm trợn mắt.<br><br>Bọn họ mới chỉ thấy Bạch Sư Vương có thể làm được đến mức này, không ngờ tới hai người nọ cũng có thể.<br><br>Thêm vào đó, không kể là trước đây hay bây giờ, hai người họ đều là thành viên nhóm lính đánh thuê ZO, xem ra sự quật khởi của nhóm lính đánh thuê ZO chắc chắn không phải nhờ may mắn, mà là do lớp lớp cao thủ ẩn mình trong đó.<br>Ô Lăng Ảnh cũng không có thời gian tấn công bằng kiếm quỷ Murasame, vội vàng giơ nắm đấm lên lấy công làm thủ, nhưng Ma Cà Rồng xảo quyệt chẳng hề muốn cứng chọi cứng với anh ta mà lại lần nữa thả lỏng nắm tay, gạt nắm đấm của Ô Lăng Ảnh ra, vỗ một chưởng vào lồng ngực anh ta.<br><br>Cổ họng Ô Lăng Ảnh chợt dâng lên vị tanh ngọt, suýt nữa nôn ra máu, cả người lộc cộc lùi ra sau vài bước, đôi mày nhướng cao..<br><br>"]