["<br>Vẻ mặt của Trương Húc Đông đương nhiên là giả vờ bày ra.<br><br>Anh chậm rãi đặt ly rượu trong tay xuống.<br><br>Sắc mặt Steven thay đổi, hỏi: “Cậu Trương, có phải là cậu có chỗ nào khó xử không? Nếu như là như vậy, thì coi như tôi chỉ tùy tiện nói mà thôi, việc đầu tư vốn khó khăn, vả lại số tiền này còn lấy từ trong túi của loại người như tôi!”<br>“Anh Smith hiểu lầm rồi!” Trương Húc Đông lộ ra nụ cười khổ, nói: “Việc đầu tư không có vấn đề gì, tôi đang lo lắng việc khác!”<br>“Ồ?” Steven có hơi ngạc nhiên, nhưng vẫn lập tức nói: “Có việc gì thì có thể nói ra, chỉ cần đoàn cướp biển Soyali chúng tôi có thể giúp được, tuyệt đối sẽ không từ chối!”<br>Trương Húc Đông thở dài một hơi, nói: “Anh Smith có điều không biết, gần đây nước Trung Quốc chèn ép những băng nhóm như chúng tôi vô cùng gắt gao, rõ ràng là đã bắt đầu chỉnh đốn lại trật tự thế giới ngầm, nói không chừng thế lực của tôi sẽ rơi vào thế cục không thể nào cứu vãn.<br><br>Không biết là anh Smith có chỗ nào dễ thủ khó công, cho dù là tàu chiến của những quốc gia đó đến bên ngoài, cũng không thể tấn công vào hay không?”<br>Steven sửng sốt, đại khái cũng hiểu được ý của Trương Húc Đông, lập tức cười ha ha nói: “Cậu Trương, có thể để một phần thế lực của mình di chuyển đến trên biển, chỗ này trời lớn, biển rộng, muốn động đến cậu cũng không phải là điều dễ dàng gì.”<br>“Haizz, việc này khó khăn hơn nhiều.<br><br>Hàng năm ông đều ở trên biển nên cũng biết đấy, người của tôi đều là mãnh hổ ở trên đất liền, còn ở trên biển thì như cá mắc cạn, thậm chí còn không biết điều khiển tàu thuyền, tàu chiến như thế nào, nếu như bị người ta tấn công, thì sẽ càng tệ hơn nữa, huống chi cũng không có hòn đảo nào tốt như thế này để cho chúng tôi ẩn náu!”<br>Steven Smith thân là lão đại của đoàn cướp biển Soyali, có thể bảo tồn thực lực trong nhiều lần vây bắt của các quốc gia, đương nhiên anh ta cũng có chỗ hơn người.<br><br>Nghe Trương Húc Đông nói thế, anh ta càng hiểu anh có ý gì, lập tức nói: “Nếu bây giờ chúng ta đã là bạn hợp tác, vậy chú em đây có khó khăn, tất nhiên đoàn cướp biển Soyali chúng tôi không thể ngồi nhìn, chúng tôi nhất định sẽ giúp người của chú em quen với việc chiến đấu trên biển.<br><br>Có lão đại như cậu, anh em dưới trướng cũng sẽ không kém, hẳn là có thể nắm vững trong khoảng thời gian cực ngắn, còn việc điều khiển tàu biển, cũng sẽ giúp các cậu giống vậy.<br><br>Về vấn đề địa bàn, không phải là chú em quên mất đoàn cướp biển Hải Lang vừa bị cậu giết rồi đấy chứ?”<br>Trương Húc Đông khẽ gật đầu.<br><br>Tất nhiên là anh hiểu ý của Steven, chính là bảo Bang Long lấy địa bàn của đoàn cướp biển Hải Lang làm địa bàn của mình, có điều không phải làm như vậy sẽ có tranh chấp lợi ích với đoàn cướp biển Soyali sao? Đương nhiên là Trương Húc Đông đã lập tức nghĩ đến điểm này, nhưng lại giả vờ không hiểu, nói: “Anh Steven, tôi có hơi không hiểu, vẫn mong ông anh chỉ dạy cho.”<br>Nói chuyện với người thông minh, Trương Húc Đông cố ý giả vờ hồ đồ.<br><br>Steven cũng hiểu điểm này, nhưng vì sự hợp tác lâu dài sau này, anh ta đương nhiên sẽ kiên nhẫn mà nói: “Thái Bình Dương lớn thế này, có vô số đảo nhỏ, cướp biển cũng không ít, chú em lấy địa bàn của đoàn cướp biển Hải Lang làm nền móng, trở thành lực lượng dự bị của mình, như vậy không phải được rồi sao?”<br> <br>Trương Húc Đông lại lần nữa gật đầu, nói: “Quả thật có thể làm vậy, nhưng mà tôi không biết địa bàn của đoàn cướp biển Hải Lang ở nơi nào.”<br>“Điều này thì cậu không cần phải lo, chúng tôi có hải đồ sơ lược của Thái Bình Dương, có lẽ địa bàn của đoàn cướp biển Hải Lang sẽ không khó tìm.<br><br>Đợi lát nữa chúng ta nghiên cứu một phen, cho người đi đến những nơi có khả năng xem thử là được!” Steven cười nói.<br>Hàng lông mày đang nhíu chặt của Trương Húc Đông lập tức giãn ra, trên mặt hiện lên vẻ cảm kích, nói: “Nếu đã như vậy, em đây làm phiền ông anh Steven rồi!”<br>“Haizz, chú em nói lời khách sáo rồi, bây giờ chúng ta không chỉ là bạn bè, mà còn là anh em nữa!” Steven cũng bật cười.<br>“Đúng, chúng ta là anh em!” Trương Húc Đông gật đầu thật mạnh.<br>Có phải anh em hay không thì chưa biết, nhưng tối nay mọi người càng uống càng cao hứng.<br><br>Steven còn gọi mấy người đẹp đến nhảy múa, những cô gái này mang vẻ tươi cười miễn cưỡng, xuất hiện ở nơi này thì chứng minh các cô ấy cũng là người đáng thương.<br><br>Nhưng mà Trương Húc Đông không phải thần, anh không cách nào cứu những cô gái đó thoát khỏi bể khổ.<br>Sự việc đã được quyết định như thế.<br><br>Ngày hôm sau, Trương Húc Đông dẫn người của mình và tàu hàng chuẩn bị rời đi.<br><br>Steven hy vọng Trương Húc Đông có thể ở lại thêm vài ngày, không muốn vừa gặp đã phải chia ly, nhưng Trương Húc Đông đã nhẹ nhàng từ chối.<br><br>Bởi vì trong nhà còn các anh em đang lo lắng cho mình, huống chi bây giờ thương chiến ở thành phố Ngọc vừa mới bắt đầu, anh phải về chủ trì đại cuộc.<br>Nói như vậy, Steven cũng không tiện giữ lại nữa, nhưng vẫn để hai chiếc tàu chiến của mình hộ tống đám Trương Húc Đông rời đi, bởi vì lo lắng những cướp biển khác trên biển sẽ gây sự với đám Trương Húc Đông.<br><br>Chẳng qua, cho dù không có bọn họ hộ tống, chỉ cần nghe nói về quan hệ giữa Trương Húc Đông và đoàn cướp biển Soyali, cũng sẽ không có kẻ nào dám gây sự với bọn họ.<br><br>Ngoài ra, có lần giáo huấn đoàn cướp biển Hải Lang trước đó, những cướp biển khác muốn động đến Trương Húc Đông, cũng phải cân nhắc thực lực của mình.<br>Nhưng tình hình thế giới biến đổi khó lường, đời người lắc léo, ai mà biết được mình sẽ chết ở đâu, vì sao mà chết.<br><br>Đặc biệt là những nhân vật liếm máu trên lưỡi đao như đám người Trương Húc Đông.<br><br>Có kiến thức lần này, thuyền trưởng, đại phó và các thủy thủ trước đó cũng hoàn toàn khâm phục.<br><br>Trương Húc Đông đã dùng mức lương cao để mời bọn họ đến công ty mình, bọn họ không có lý do gì từ chối chuyện này.<br><br>Nếu như không có Trương Húc Đông, thì sao bọn họ có thể uống rượu với bọn cướp biển chứ? Nhưng Trương Húc Đông có kế hoạch của mình, bảo bọn họ đừng nói chuyện này ra ngoài.<br>Hiện tại, việc Trương Húc Đông đã làm tương đương với việc cắt đứt tuyến đường vận chuyển trên biển, bất kể là công ty nào, muốn hàng hóa của bọn họ có thể an toàn cập bến, thì đều phải xem tâm trạng của Trương Húc Đông.<br><br>Mà bây giờ, tâm trạng của Trương Húc Đông vô cùng tốt.<br><br>Lần này không chỉ đòi lại hàng được, còn kiếm thêm không ít tiền, vả lại còn có thể thành lập đội ngũ của mình trên biển, sau này cho dù có tách khỏi đoàn cướp biển Soyali, thì cũng có thể tự lập một cách ổn định.<br>Đương nhiên phải đối phó với tập đoàn bất động sản Trung Khoa trước đã.<br><br>Chuyện này sẽ là một cơn ác mộng đối với Trung Khoa.<br><br>Tuy rằng bọn chúng có thể chọn vận chuyển bằng đường hàng không, nhưng chi phí thật sự quá cao, cân khối lượng trên máy bay sao có thể so sánh với tàu chở hàng được chứ?<br>Lúc trở về Trung Quốc, Trương Húc Đông đã gọi điện thoại cho đám Đặng Quân.<br><br>Đến khi đám Trương Húc Đông bước lên lãnh thổ quốc gia, người đầu tiên nhìn thấy lại là Lâm Tâm Di.<br><br>Vừa nhìn thấy Trương Húc Đông, Lâm Tâm Di lập tức chạy ào đến, ôm chặt eo Trương Húc Đông.<br>Trương Húc Đông ngẩn ra, cũng ôm cô vào lòng.<br><br>Đã mấy tháng không gặp rồi, Lâm Tâm Di ốm đi không ít, Trương Húc Đông thấy mà đau lòng không thôi.<br><br>Cũng may sắc mặt của cô không tệ, lúc này đang rưng rưng nước mắt, mím môi, giống như là sắp khóc tới nơi.<br>Đường Phi chào hỏi Lâm Tâm Di một tiếng, rồi dẫn người dần dần rời đi.<br><br><br>Đôi uyên ương người ta gặp lại, còn là xa cách đã lâu, kẻ ngốc cũng có thể nghĩ ra tiếp theo sẽ xảy ra chuyện gì.<br><br>Tại một căn phòng lớn trong căn biệt thự, Trương Húc Đông sờ mái tóc của Lâm Tâm Di, nói: “Tâm Di, em trở về cũng không nói với anh một tiếng, lúc nãy ở cảng anh còn tưởng là mình nằm mơ đấy!”<br>“Bây giờ đã biết có phải là mơ hay không rồi chứ?” Lâm Tâm Di sờ lồng ngực Trương Húc Đông, ngón tay vẽ hoa lên vết thương cũ của anh, nói: “Em chỉ muốn cho anh một sự bất ngờ, nhưng trở về mới biết anh đã đi gặp cướp biển rồi.<br><br>Mấy ngày nay em lo lắng đến mức ăn không ngon, ngủ không yên, anh phải đền bù cho em!”<br>“Được, nhất định sẽ đền bù cho em thật tốt!” Trương Húc Đông cười nói: “Thu nhập lần này không ít, em muốn thứ gì anh cũng có thể mua cho em, chỉ cần là trên thế giới này có thứ đó.”<br>Lâm Tâm Di kinh ngạc nhìn Trương Húc Đông, nói: “Không phải anh đi giao tiền chuộc sao? Sao còn thu nhập không ít nữa?” Cô trở về cũng đã nghe tiền căn hậu quả từ miệng Đặng Quân rồi, đương nhiên cũng hiểu được tình huống.<br><br>Chỉ có điều là nguồn thu nhập này lại có từ đâu?<br>Trương Húc Đông vuốt lưng cô, cẩn thận nói rõ tiền căn hậu quả của sự việc cho Lâm Tâm Di.<br><br>Anh có thể che giấu bất cứ ai, nhưng tuyệt đối sẽ không che giấu người phụ nữ của mình, có lẽ đây cũng là bệnh chung của mỗi người đàn ông.<br><br>Khi nghe thấy Trương Húc Đông gặp phải một đoàn cướp biển khác, cô lập tức căng thẳng.<br>Sau đó nghe anh nói những tên cướp biển đó đều đã bị giết chết, rồi mới gặp được đoàn cướp biển Soyali, hơn nữa còn có chung nhận thức với bọn họ, điều này khiến Lâm Tâm Di càng ngạc nhiên hơn, nhưng cũng có hơi lo lắng, nói: “Húc Đông, anh hợp tác với đoàn cướp biển Soyali phải cẩn thận một chút.<br><br>Em ở nước ngoài nghe nói đoàn cướp biển đó không có chuyện ác nào là không làm, cẩn thận bọn họ nhắm đến nước Trung Quốc, anh không được để mắc bẫy của bọn họ đâu đó!”<br>Trương Húc Đông khẽ cười, vỗ đầu cô, nói: “Em cứ yên tâm đi, anh tự có chừng mực, vả lại, cho dù đoàn cướp biển Soyali có âm mưu không đứng đắn gì, cũng sẽ không gây rối ngay thời điểm này.<br><br>Hơn nữa, em đừng quên, bọn họ không có việc ác nào là không làm, nhưng anh cũng là một tên xấu xa.<br><br>Nếu như bọn họ thật sự dám làm hại đến anh, anh đảm bảo sẽ khiến cho bọn họ ở dưới địa ngục bị tên của anh dọa tỉnh.”<br>“Ừm, anh biết là được, dù sao thì anh nên cẩn thận một chút thì tốt hơn!” Lâm Tâm Di gật đầu, nói.<br>Trương Húc Đông cong khóe miệng: “Em yên tâm đi, chồng em sẽ cẩn thận!”<br>“Đáng ghét, ai thừa nhận anh là chồng bao giờ!” Lâm Tâm Di trợn dọc Trương Húc Đông một cái, bị Trương Húc Đông lật người đè xuống, lập tức đầu hàng, lại nói: “Đúng rồi, như vậy có phải là có thể khiến cho bất động sản Trung Khoa xuất hiện nguy cơ không? Có cướp biển gây rắc rối cho bọn chúng, bọn chúng khẳng định sẽ không chịu nổi!”<br>“Đi nước ngoài mấy ngày, học được không ít thứ ha!” Trương Húc Đông nhếch khóe môi, nở một nụ cười xấu xa, nhưng ánh mắt lại chứa sát ý.<br><br>Nghĩ đến việc này là do Thanh Long Hội bất nhân trước, vậy thì cũng đừng trách anh bất nghĩa.<br><br> <br>Anh dựa lên đầu giường, nói: “Đây chỉ mới là bước đầu tiên của anh.<br><br>Anh muốn chơi chết bọn chúng, phải làm cho bất động sản Trung Khoa biến mất khỏi thế giới này.<br><br>Cho dù bọn chúng có thể lấy được dự án cải tạo khu phố cũ, nhưng đó cũng sẽ trở thành bùa lấy mạng chết không có chỗ chôn của bọn chúng!”<br>“Anh vẫn xấu xa như vậy.<br><br>Vậy anh định làm thế nào?” Lâm Tâm Di hỏi.<br>Trương Húc Đông cười ha ha: “Không phải lúc nãy em nói thích anh xấu xa một chút sao? Còn về việc anh sẽ làm thế nào, em cũng đừng quản tới, dù sao thì em cũng không muốn làm mà.<br><br>Dự án cải tạo khu phố cũ đó vẫn sẽ là của tập đoàn Đông Thăng chúng ta.<br><br>Vợ yêu của anh ơi, có hứng thú muốn đầu tư không? Anh bỏ tiền cho em, kiếm được thì đều là của em!”<br>“Nhìn cái dáng vẻ đắc ý của anh kìa!” Lâm Tâm Di trợn dọc Trương Húc Đông một cái, tay nhỏ cũng ngắt nhéo cơ bắp rắn chắc đó, nói: “Húc Đông, buổi tối anh có việc gì không? Em muốn nấu cho anh bữa cơm!”<br>“Đương nhiên không có.<br><br>Có thể ăn cơm do vợ tự tay nấu, đó là phúc của anh!” Trương Húc Đông nhìn mặt trời bên ngoài, cười khổ nói: “Nhưng bây giờ mới là buổi sáng, anh cảm thấy nấu cơm trưa thì tốt hơn đấy!”<br>“Hả? Bây giờ mới là buổi sáng à?” Lâm Tâm Di vội vàng lấy điện thoại trên tủ đầu giường nhìn một cái, khuôn mặt lập tức đỏ bừng, nói: “Lúc nãy tại cái tên nhà anh hư quá, bây giờ cả người em đều không có sức lực, cứ tưởng đã là buổi chiều rồi chứ! Chẳng lẽ sau khi em đi, anh không có cùng mấy người tình nhỏ của anh…”<br>Trương Húc Đông giơ tay lên thề: “Tuyệt đối không có, anh xin thề!”<br>“Hứ, ai thèm tin anh!”<br>Điện thoại đột nhiên kêu lên, Lâm Tâm Di vừa nghe thì tưởng là của mình, nhưng nhìn lại thì không phải, mà là của Trương Húc Đông, bèn lấy điện thoại đưa cho anh.<br><br>Trương Húc Đông nghe máy, vừa “alo” một tiếng, đã nghe đầu bên kia vang lên tiếng run rẩy và tiếng hít thở đầy sợ hãi.<br><br>Trương Húc Đông lập tức sửng sốt, nhìn lại số điện thoại thì là của Hàn Tiểu Chiêu.<br>“Chú, cháu là Quả Quả!” Phía bên kia có tiếng trẻ con vang lên.<br>“Quả Quả làm sao vậy? Có phải đã xảy ra chuyện gì rồi không? Có ai bắt nạt cháu hả?” Trương Húc Đông lo lắng.<br><br>Đối với đứa nhỏ chỉ mới gặp một lần này, Trương Húc Đông vô cùng yêu thích, chuyện này không có liên quan đến Hàn Tiểu Chiêu lắm, chỉ là anh thích đứa nhỏ này tuổi nhỏ mà lễ phép, hiểu chuyện.<br>“Không phải cháu, là mẹ cháu, mẹ, mẹ chảy rất nhiều máu, cháu rất sợ, chú mau đến giúp mẹ cháu với!” Tiếng khóc của Quả Quả lớn hơn..<br><br>"]