["<br>Lần này ngay đến Trương Húc Đông cũng kinh ngạc, anh không ngờ là Bắc Đường Nguyên Hằng luôn mang theo súng bên mình, cơ mà với thân phận của tên nhãi này thì cũng không phải chuyện gì lớn, đám dân chúng trợn mắt há mồm, tên nhóc này vậy mà có súng, đã vậy còn dí súng vào chủ tịch UBND quận, đa phần mọi người đều nghi ngờ không biết nó có phải là thật hay không, nhưng cũng cảm thấy bị choáng không thôi.<br><br>Lý Vạn Niên cũng đứng tại chỗ không dám nhúc nhích lung tung, lúc này đến một câu cũng chẳng dám nói, mồ hôi tuôn như mưa trên trán, đám lãnh đạo ở một bên cũng run cầm cập, không ai dám nói lời nào, lỡ như có người mở miệng chọc giận Bắc Đường Nguyên Hằng, nói không chừng thật sự bóp cò, sẽ làm chuyện ầm ĩ lớn.<br><br>“Đừng tưởng vị trí của mình cao lắm, trong mắt của tôi chả là cái đếch gì cả, ông có tin là chỉ cần ông nói một cậu là cái đầu của ông nở hoa luôn không!” Trương Húc Đông lạnh lùng nói, nhìn Lý Vạn Niên khẽ gật đầu, miệng anh cong lên, ý bảo Bắc Đường Nguyên Hằng cất súng đi, anh ta đẩy Lý Vạn Niên một cái mới cất súng về sau lưng.<br><br>“Tôi có thể nói rõ với mấy ông, kệ mẹ mấy ông là ai, cũng mặc kệ cái gọi là phá cũ xấy mới, cải tạo thành phố cũ của các ông, nhưng chỗ này không có cái gật đầu của tôi thì con mẹ nó đừng ai trong các ông mong rời được khỏi căn phòng này.<br><br>” Trương Húc Đông lấy điếu thuốc ra châm, hít một hơi rồi nói tiếp: “Các ông cũng đừng lấy chính phủ ra dọa tôi, tôi cóc sợ, các ông chẳng qua là mượt cớ trung gian kiếm lời riêng mà thôi, tuy mục đích rất tốt nhưng cũng cần qua cửa của tôi này, chỗ này địa bàn của tôi là nhiều nhất.<br><br>”<br>“Cậu có biết cậu đang làm gì không hả? Đây là ngang nhiên chống đối chính phủ và đất nước, cậu thế này là đang coi rẻ luật pháp và quy định Nhà nước!” Một người đàn ông trung niên mặc vest nói: “Tội này không nhỏ đâu.<br><br>”<br>“Haha, ông là ai?” Trương Húc Đông quay đầu nhìn người đàn ông trung niên, hỏi.<br><br>“Tôi là cục trưởng cục xây dựng Tây Giao, Bàng Kiến Vũ!” Người đàn ông trung niên chính trực nói.<br><br>“Nếu ông đã nói tôi đối đầu với chính phủ với đất nước, vậy ngược lại tôi hỏi, các ông muốn là kẻ thù với nhân dân à?” Ánh mắt Trương Húc Đông sắc như dao liếc qua: “Hơn nữa ông là cục trưởng cục xây dựng thành phố, chắc chức vụ không cao bằng chủ tịch UBND quận nhỉ? Ông ta còn chưa nói nào đến lượt ông nói?”<br>“Cậu…” Bàng Kiến Vũ á khẩu không nói được gì, đồng thời ông ta cũng không nói quá nhiều, dù sao ông ta cũng vừa mới tận mắt nhìn thấy thực lực của ba người này, đặc biệt là cái tên \"không đầu óc\" có súng lục trên người, nếu thật sự chọc giận bọn họ, chủ tịch UBND quận không sao ngược lại là mình toi.<br> <br><br>Vừa lúc này, một tiếng còi inh ỏi vang lên, bảy tám chiếc xe cảnh sát chạy như bay tới, giờ bọn họ quýnh cả lên rồi, vừa rồi chủ tịch UBND quận đích thân gọi điện, nói có người tấn công nhân viên chính phủ, tất nhiên là phải xử lý càng nhanh càng tốt rồi, cục trưởng Lưu của quận Tây Giao Lưu Thạch Sơn tự mình dẫn đội.<br><br>Thấy cảnh sát đến, Lý Vạn Niên và Bàng Kiến Vũ thở phào nhẹ nhõm, lập tức cũng trở nên tự tin hơn, tựa như sớm đã quên mất sợ hãi trước đó, lại bày ra diễn xuất một người lãnh đạo<br>“Chủ tịch Lý, cục trưởng Bàng!” Vừa thấy hai người, Lưu Thạch Sơn lập tức gọi điện, lại thấy Trương Húc Đông đứng cách đó không xa, mình anh nắm hai cái đầu lớn, ông ta đã từng thấy thủ đoạn Trương Húc Đông, không chỉ thế lực to lớn phía sau mà bản thân cũng là một cao thủ, còn từng thoát từ trại giam của ông ta làm ông ta xém mất chức, giờ phút này thấy anh, trong lòng thầm mắng mấy tên ngốc này, đang yên đang lành lại đi chọc vào người này!<br>Lý Vạn Niên hừ lạnh nói: “Tốc độ của các cậu chậm quá rồi, hiệu suất điều động cảnh sát như vậy, sẽ làm chậm trễ bao nhiêu việc quan trọng!”<br>“Hẳn là nên nâng cao rồi!” Lưu Thạch Sơn miệng thì nói vậy, dù gì thì chủ tịch UBND quận cũng là lãnh đạo trực tiếp của ông ta, nhưng trong lòng thì lại đang chửi thầm: Mẹ nó, mấy người gây chuyện lại lấy ông đây làm bia đỡ đạn, lần sau ông đây đợi mấy người bị Trương Húc Đông đánh chết rồi mới đến!<br>Lý Vạn Niên hừ lại nói: “Còn nhìn gì nữa? Mau bắt mấy tên gây sự này lại!”<br>“Haha, cục trưởng Lưu, cũng đến hơn năm rồi chúng ta chưa gặp nhau nhỉ!” Trương Húc Đông thản nhiên nói.<br><br>Lưu Thạch Sơn cười khan vài tiếng đáp: “Aizzz, sao lại là cậu Trương, lâu rồi không gặp!”<br>“Cục trưởng Lưu biết hắn?” Lý Vạn Niên hỏi Lưu Thạch Sơn, nét mặt của ông ta có phần nghiêm nghị, cho rằng người đứng sau lưng Trương Húc Đông chính là Lưu Thạch Sơn, giờ phút này đang diễn kịch trước mặt mình mà thôi.<br><br>“Từng nói chuyện với nhau mấy lần!” Lưu Thạch Sơn cười khổ đáp, nhưng lúc này đều thấy khó cả hai bên, dù là bên nào ông ta cũng không đắc tội nổi, nếu sớm biết như vậy có mời ông ta cũng sẽ không đến, giờ thì hay rồi, không biết phải làm thế nào? Thật sự là thế khó xử.<br><br>“Cục trưởng Lưu, Lưu Thạch Sơn, không phải cậu làm ăn ngầm gì đó với hắn ta đấy chứ? Vì vậy không muốn ra tay?” Lý Vạn Niên đổ hết cơn tức vừa rồi với Bắc Đường Nguyên Hằng lên người Lưu Thạch Sơn.<br><br>“Tôi… Cái này…” Lưu Thạch Sơn cũng không biết nên nói như thế nào, dù sao bang Long cũng thực sự đã hiếu kính ông ta, nhưng đây cũng không phải chuyện ngày một ngày hai, đã vậy cũng không phải là nhiều lắm.<br><br>“Được rồi, đừng vờ vịt trước mặt tôi nữa, lấy quyền lợi nhân dân cho ông đi chèn ép người dân!” Trương Húc Đông liếc Lý Vạn Niên một cái, nói: “Tôi chẳng có quan hệ gì với cục trưởng Lưu cả, chỉ là dạng người như chúng tôi thường đến ‘làm khách’ ở đồn cảnh sát thôi, nhiều rồi cũng thành quen!”<br>“Sư phụ, người phí lời với tên già này làm gì? Mẹ nói, ông ta là chưa thấy quan tài chưa đổ lệ, để con cho ông ta một phát!” Bắc Đường Nguyên Hằng nói, lại rút súng ra dí lên đầu Lý Vạn Niên.<br><br><br>Chuyện này làm cho đám cảnh sát Lưu Thạch Sơn cả kinh, người này rốt cuộc là lai lịch thế nào, đã vậy còn có súng, hơn nữa còn dám dí súng vào đầu chủ tịch UBND quận trước mặt biết bao cảnh sát, lúc phản ứng lại thì nháo nhào rút súng ra, chỉ vào Bắc Đường Nguyên Hằng, nói: “Mau bỏ súng xuống, nếu không chúng tôi sẽ nổ súng.<br><br>”<br>“Aizz, các người đang dọa tôi đấy à? Có giỏi thì mấy người nổ súng đi!” Tay kia của Bắc Đường Nguyên Hằng bóp cổ Lý Vạn Niên tàn nhẫn nâng ông ta lên phía trước.<br><br>Bằng cách này, mặc dù cơn tức trong lòng Lưu Thạch Sơn đã được giải tỏa, nhưng dù nói thế nào đi chăng nữa thì đây cũng là chủ tịch UBND quận, nếu như Lý Vạn Niên có mệnh hệ gì vậy thì cái chứ cảnh sát trưởng của ông ta cũng coi như toi, hơn nữa còn phải chịu trách nhiệm rất lớn, biết Trương Húc Đông là to nhất trong ba người, lập tức nhìn anh khó xử ý hỏi ông ta nên làm thế nào.<br><br>Trương Húc Đông cố ý ngó lơ ánh mắt của ông ta, hút hơi thuốc, Trương Húc Đông anh và Bắc Đường Nguyên Hằng chỉ là dọa Lý Vạn Niên thôi, không nổ súng thật, đối với loại quan chức không làm vì dân này chỉ cần làm chút màu mè cho ông ta xem, đừng tưởng có tý quyền tý thế ở đây là to nhất.<br><br>Cứ như vậy, Lưu Thạch Sơn sốt ruột nói: “Cậu Trương, đại ca Trương, mau kêu người của cậu bỏ súng xuống đi, chuyện này mà làm ầm lên cũng chẳng có lợi với ai cả!”<br>Trương Húc Đông ném tàn thuốc xuống đất dậm nó, nói: “Cậu ta chẳng phải do tôi quản, ông trực tiếp nói với cậu ta đi!”<br>Lưu Thạch Sơn bất đắc dĩ thở dài, quay về phía Bắc Đường Nguyên Hằng nói: “Xin cậu bỏ súng xuống đi, có gì từ từ nói, đừng làm chủ tịch Lý bị thường, có thể thỏa mãn cậu chúng tôi sẽ làm hết sức để thỏa mãn!”<br>“Phì, cái loại đéo ra gì này, ông đây gặp một tên giết một tên, đây là vì dân trừ hại, đừng làm như ông đây bắt lão ta!” Đường Nguyên Hằng hung hăng chửi thề một tiếng, nói: “Mấy người các ông chẳng có người nào tốt cả, chọc ông đây bực thì ông đây giết cả mấy người!” <br>Lưu Thạch Sơn thẹn đến toát mồ hôi, thiếu niên trước mặt quá kiêu ngạo, ông ta nhìn Trương Húc Đông, lại nhìn Bắc Đường Nguyên Hằng, vẻ mặt ai nấy đều điềm đạm, trong lòng cảm thấy thiếu niên trước mặt có lẽ không đơn giản, làm không tốt có khi đắc tội cả hai bên.<br><br>Lúc này Lý Vạn Nhiên sợ hãi đến mức muốn tè cả ra quần, đôi chân yếu ớt, nếu không phải là Bắc Đường Nguyên Hằng xách lấy cổ ông ta thì ông ta đã gục trên mặt đất từ lâu rồi, ông ta vốn cho rằng nếu có nhiều cảnh sát đến, những người này sẽ ăn cơm tù, nhưng nào biết mấy tên này đến cảnh sát cũng không sợ, thậm chí tên nhãi này còn dí súng vào đầu mình nữa.<br><br>“Vậy cậu nói đi, làm sao mới có thể thả chủ tịch Lý?!” Giờ mang người là quan trọng nhất, hơn nữa còn là chủ tịch UBND quận, Lưu Thạch Sơn cũng không dám uy hiếp, chỉ có thể gì giọng điệu khẩn khoản mà hỏi.<br><br><br>“Đơn giản lắm, để ông ta đích thân cúi đầu chín mươi độ xin lỗi người dân, cũng phải xin lỗi cả sư phụ tôi nữa!” Bắc Đường Nguyên Hằng nhếch miệng nói, này là anh ta học từ Trương Húc Đông, nói: “Chuyện này không khó đúng chứ?”<br>“Tôi không sai sao bắt tôi xin lỗi, chuyện này tuyệt đối không được!” Lý Vạn Niên vẫn có chút cang trường và điểm mấu chốt nho nhỏ lập tức phản bác.<br><br>“Mẹ nó, có phải ông cho rằng ông đây không dám động đến ông phải không?” Bắc Đường Nguyên Hằng dùng đấm vào bụng Lý Vạn Niên hai cái, rồi lại dí súng vào cằm ông ta, làm tư thế như muốn cho ông ta lủng đầu từ dưới lên.<br><br>“Chủ tịch Lý, tôi cảm thấy cứ làm theo lời cậu ấy trước đã!” Lưu Thạch Sơn ở phía xa khuyên giải nói.<br><br>“Cục trưởng Lưu, ông đang nói gì vậy? Đám bỏ đi vô dụng mấy người, Nhà nước nuôi một đám sâu một mà, ngay đến mấy người cũng không đối phó nổi, còn không mau đi gọi điện thoại tìm người tới!” Bàng Kiến Vũ ở một bên nói.<br><br>“Ông mới là đồ bỏ đi, cảnh sát chúng tôi phá án mắc mớ gì tới ông!” Lưu Thạch Sơn không vui mắng, chợt nhìn thử Trương Húc Đông, thấy anh không tỏ vẻ gì, cũng mặc kệ tiếp theo ra sao, lập tức xin chỉ thị từ cấp đô thị và giải thích ngắn gọn vấn đề.<br><br>Cục trưởng văn phòng thành phố vừa nghe đã ngạc nhiên không thôi, lập tức gọi điện cho khu quân sự, người nhận được nhiệm vụ lần này là Trương Húc Thần, anh ta buồn bực, thầm nghĩ tên nhóc này lại gây chuyện rồi, cơ mà quân lệnh như sơn, lập tức dẫn người đến Tây Giao.<br><br>Người ta cũng đã tìm người rồi, còn không tìm ai nữa sẽ ăn thiệt, Bắc Đường Nguyên Hằng lập tức gọi cho ông hai mình là Bắc Đường Ngạo, giọng nói còn thổn thức, kêu: “Ông hai, thằng cháu ngoan của ông bị một đám cảnh vây ở Tây Giao thành phố Ngọc, nhìn dáng vẻ như muốn bắn chết cháu!”<br>Vốn là còn muốn dạy dỗ cho mấy câu, nhưng vừa nghe muốn bắn chết huyết mạch ba đời duy nhất của nhà họ Bắc Đường, Bắc Đường ngạo lập tức sốt ruột nói: “Không cần đánh chính diện với họ, ông lập tức gọi điện thoại.<br><br>”<br>Lời của Bắc Đường Ngạo, Lưu Thạch Sơn tất nhiên là không nghe được, cơ mà vừa nghe lời của Bắc Đường Nguyên Hằng đã thấy không ổn cho lắm, rõ ràng là anh ta bắt giữ chủ tịch UBND quận làm con tin, sao lại đội cái nồi phân lên đầu cảnh sát, cảnh sát xấu xa vậy sao? Cơ mà có vẻ ông hai của tên nhóc này cũng là tai to mặt lớn, trong lòng thầm nghĩ phải xử lý sao cho tốt, nếu không chỉ hơi không cẩn thận thôi là rơi xuống vực sâu không đáy.<br><br>Bắc Đường Ngạo trực tiếp gọi đến khu quân sự thanh phố Ngọc, hơn nữa còn là gọi thẳng đến chỗ Trương Huyền Bưu, hai người đã là bạn bè bao nhiêu năm, không khác sáo gì nữa, nói quay mọi chuyện một lượt, mong ông bạn già của mình có thể phái người qua giúp Bắc Đường Nguyên Hằng một chút, mà bản thân Bắc Đường Ngạo cũng tự mình qua, ông ta biết bản tính thằng nhãi nhà mình, gây ra chuyện lớn không dễ dọn nữa rồi.<br><br>Người của quân đội không còn ai, thay vào đó là hàng trăm cảnh sát từ văn phòng thành phố, cảnh sát vũ trang và cảnh sát đặc nhiệm xuống xe, thanh niên dẫn đầu đội nói: “Không có lệnh của tôi không ai được nổ súng, rõ chưa?”<br>“Rõ!”<br> <br>Vừa nói xong, người đó đi về phía Trương Húc Đông, nhìn thấy người này, Trương Húc Đông cau mày, đồng thời Lưu Thạch Sơn cũng vội vàng tiến lên chào hỏi: “Phó cục trưởng Chu, cậu xem chuyện này…”<br>“Giao cho bọn tôi xử lý!” Phó cục trưởng Chu liếc nhìn ông ta, nhàn nhạt nói.<br><br>Thấy nhiều người đến, Lý Vạn Niên lại thẳng lưng, gan lớn trở lại, nói: “Phó cục trưởng Chu, mong cậu bắt ba người này lại, nhất định phải trị nghiêm, dùng để răn đe.<br><br>”<br>“Mẹ nói, ông đây cho ông nói chuyện à? Bà mẹ nó, còn lắm lời nữa ông cho một viên đạn vào đầu!” Bắc Đường Nguyên Hằng dùng súng đập vào đầu Lý Vạn Niên, khiến ông ta chảy máu, khóc luôn rồi.<br><br>Phó cục trưởng Chu khịt mũi lạnh lùng, coi như không liên quan gì đến mình, đưa mắt nhìn Trương Húc Đông nói: “Đại Đông, lâu rồi không gặp, vừa gặp là anh đã gây sự rồi!”<br>“Không ngờ Đại Thánh cậu cũng mặc được bộ này lên người, cơ mà vẫn có chút chẳng ra làm sao!” Trương Húc Đông mở miệng cười, phó cục trưởng Chu này không ai khác chính là Chu Đại Thánh, người từng có quan hệ qua lại với Trương Húc Đông hồi đó.<br><br>Nghe thấy hai người gọi nhau như vậy, Lý Vạn Niên ôm đầu ngây cả ra, người này cùng Trương Húc Đông sao có thể cũng quen nhau?<br>Trương Húc Đông nói: “Đại Thánh, anh em chúng ta cũng từng lăn lộn với nhau, cậu cũng không muốn thấy đám anh em thân thiết bị người ta bắt nạt chứ? Vốn chuyện cải tạo thành phố là một chuyện tốt, nhưng phí phá dỡ mà họ đưa ra là không hợp lý, bọn họ đang chơi cả trắng lẫn đen, hôm nay bọn họ còn ngang nhiên hơn nữa, không biết ai đã cho họ cái quyền làm chuyện này?”<br>Chu Đại Thánh nhìn Trương Húc Đông, nói: “Đại Đông, nể mặt anh em, thả người trước, về phần những chuyện khác chúng ta ngồi xuống bàn bạc!”<br>Đột nhiên tai nghe không dây của Chu Đại Thánh truyền đến âm thanh: “Các tay súng bắn tỉa đã sẵn sàng, vị trí rất tốt, sẵn sàng tiêu diệt, xin chỉ thị”<br>Trương Húc Đông lạnh lùng cười, Huyết Linh Lung tra rất chuẩn, nói: “Sao hả? Muốn giết tồi à?”<br>Chu Đại Thánh đáp: “Đại Đông, tôi là hạng người nào chứ? Giờ cục trưởng văn phòng thành phố Ngọc của chúng ta đang trên đường đến, tôi có thể đảm bảo cho mọi người không sao, đừng làm lớn chuyện lên nữa, như vậy thì làm khó người anh em này quá.<br><br>”<br>“Anh em là anh em, không liên quan gì đến chuyện này cả, tất nhiên là có thể, chỉ cần để ông ta xin lỗi tất cả mọi người là được!” Trương Húc Đông nói bâng quơ nhưng lại vô cùng kiên định.<br><br>.<br><br>"]