["<br>Trương Húc Đông đi vài bước về phía trước, quơ quơ tay trước mắt Đặng Lệ đang cúi đầu: “Đương nhiên là anh Đông của cô rồi, nếu không còn ai dám làm ông chủ của cô nữa chứ!” Tay anh vỗ lên đầu Đặng Lệ, hệt như anh trai với em gái vậy.<br><br>Đặng Lệ giật mình, ngẩng đầu thấy gương mặt đẹp trai của Trương Húc Đông, lập tức bỏ tài liệu trong tay xuống, cười nói: “Anh Đông, sao anh đến mà không gọi báo trước?”<br>“Muốn thi sát một số công việc của cô!”<br>“Tôi làm việc mà anh còn không yên tâm sao!”<br>“Yên tâm, tất nhiên là yên tâm rồi!”<br>Hai người bắt đầu tán gẫu, Lý Vi Hân lui ra cười khổ đóng cửa lại.<br><br>“Anh Đông, mau ngồi đi, tôi rót trà cho anh!” Mời Trương Húc Đông vào ghế sô pha trong phòng làm việc, Đặng Lệ vui vẻ bắt đầu pha trà rót nước, chiếc quần da đen bó sát tôn lên vóc dáng phập phồng của cô ta, có loại cảm giác nữ cường nhân xinh đẹp lại chuyên nghiệp, đàn ông bình thường khó mà cưỡng lại.<br><br>Mới đầu khi Trương Húc Đông về Trung Quốc giấu thân phận, sau đó phát hiện bản thân mình có hơi làm quá, đã bị người ta giám sát từ lâu rồi, hơn nữa với thế lực nhà họ Trương, anh cũng chẳng cần phải giấu diếm, cho nên lúc tập đoàn Đông Thăng đi vào quỹ đạo, anh cũng dùng thân phận ông chủ mà xuất hiện, ít nhất nó có thể mang lại cho cấp dưới, những người làm việc không tốt có chút ràng buộc và răn đe.<br><br>Trương Húc Đông cầm trà lên uống, châm một điếu thuốc rồi đứng trước khung cửa sổ lớn cao từ trần đến sàn, chiêm ngưỡng dòng xe cộ và những người đi bộ qua lại bên dưới, có một cảm giác tự hào khôn tả, lúc này anh chỉ mới hai mươi ba tuổi thôi, đã một tay tạo dựng lên sự nghiệp rồi, đủ để kiêu ngạo chút ít.<br><br>“Vết thương của anh béo sao rồi?” Đặng Lệ hỏi từ phía sau, người được nói đến là Trần Uy, trong lòng cô ta có chút cảm động, nếu lần đó không có Trần Uy thì nào có cô ta hôm nay.<br><br>“Haha, cô yên tâm đi, cậu ấy đang dưỡng thương, qua thời gian nữa là có thể đến tìm cô rồi!” Trương Húc Đông vừa cười vừa nói.<br><br> <br>Đặng Lệ thở phào nhẹ nhõm, nói: “Vậy thì thật là cám ơn trời đất, bằng không cả đời này lòng tôi không được yên.<br><br>”<br>Trương Húc Đông trịnh trọng nói: “Làm ăn ngoài sáng, nếu không phải là có hai anh em nhà họ Đặng các cô giúp đỡ thì không thể phát triển trật tự và nhanh như vậy được, ra ngoài lăn lộn đầu đều phải cúi đến thắt lưng, đổi thành tôi cũng sẽ vậy!”<br>“Không thể vậy được, nếu không mọi người còn tưởng rằng anh em nhà họ Đặng bọn tôi có tin vịt gì, sau này còn ai dám dùng bọn tôi nữa!”!\" Đặng Lệ cười khổ<br>Trương Húc Đông cũng cười nói, lại nghĩ tới điều gì nói: “Vừa rồi tôi thấy một anh em trong phòng tiếp tân, anh ta trông rất quen, có phải là người của bang Long chúng tôi không?”<br>Đặng Lệ cười, nói: “Anh Đông, anh nhớ lầm rồi, anh ta không phải là người của bang Long, nghe nói lúc trước là cậu chủ nhà giàu, sau đó nhà phá sản, mới đến làm thêu cho chúng ta, cũng là người thành phố Ngọc mình!”<br>“À, ra là anh ta!” Trương Húc Đông giật mình nhớ ra, người này không phải là ai khác mà chính là Lý Nhiên, cậu ấm lúc mới về Trung Quốc tranh giành Lâm Tâm Di với anh ở khắp nơi, giờ nhớ ra là anh ta, cả người nhìn như đã ba bảy ba tám tuổi, thật không ngờ anh ta sẽ rơi vào kết cục này.<br><br>“Anh Đông, tôi giúp anh hỏi kỹ chút!” Đặng Lệ nhìn ra Trương Húc Đông có chút không đúng, không biết Lý Nghiên sao mà chọc vào anh nữa, cầm điện thoại cố định lên nói: “Thư ký Lý, chị gọi giúp tôi Miêu Tiểu Vũ đến phòng làm việc một chuyến!”<br>Chẳng mấy chốc, tiếng gõ cửa vang lên, được sự cho phép của Đặng Lệ, một người phụ nữ bước vào cửa, Trương Húc Đông thấy người phụ nữ này thoáng giật mình, vậy mà lại là người gặp ở WC sai còn gọi bảo vệ đến, thì ra cô ta tên Miêu Tiểu Vũ, nhưng nhìn dáng người cũng không nhỏ chút nào!<br>Miêu Tiểu Vũ nhận được cuộc gọi từ thư ký Lý, Lý Vi Hân, nói rằng sếp Đặng gọi cô ta đến văn phòng, trong lòng cô ta vô cùng lo lắng và sợ hãi, quả nhiên là đâu cũng có kẻ bóc lột, vừa rồi còn vờ vịt, giờ chắc chắn gọi mình vào để đuổi người, aizzz, xem ra chỉ đành tìm công việc mới mà thôi.<br><br>Thấy Trương Húc Đông ngồi trên sô pha hút thuốc, tim Miêu Tiểu Vũ đập loạn cả lên, nhìn Đặng Lệ cúi đầu nói: “Tổng giám đốc Đặng, chị tìm tôi có việc gì ạ?”<br>Trương Húc Đông nhìn ra tâm tình của cô ta, cười với cô ta, muốn giúp cô ta thả lỏng, nhưng Miêu Tiểu Vũ đến nhìn cũng không dám nhìn, cho nên tự nhiên không nhìn thấy Trương Húc Đông thể hiện ý tốt với cô ta.<br><br>Đặng Lệ nói: “Tôi biết cô và Lý Nhiên một đôi, nghe nói trước kia nhà anh ta cũng có công ty, cô có biết trong nhà anh ta đã xảy ra chuyện gì không?”<br>Miêu Tiểu Vũ sững sờ, không phải bảo cuốn gói à? Sao lại hỏi đến chuyện bạn trai Lý Nhiên của mình? Cô ta sửng sốt một chút, đáp: “Tôi và anh ấy là sau khi nhà anh ấy hiu quạnh rồi mới ở bên nhau, lúc trước anh ấy thế nào tôi không biết, nhưng giờ con người rất tốt, đối xử với tôi cũng tốt lắm, hình như vì cha anh ấy làm ăn thua lỗ nên mới đi đến bước đường này.<br><br><br>”<br>Đặng Lệ nhìn về phía Trương Húc Đông, hiển nhiên là hỏi xem ông chủ còn muốn hỏi gì nữa không, Trương Húc Đông đứng dậy cười, nói: “Cô Miêu, cô không cần lo lắng quá, tôi cũng là người thành phố Ngọc, có duyên gặp được Lý Nhiên mấy lần, tôi chỉ muốn hỏi thử xem biểu hiện giờ của anh ấy ở công ta thế nào thôi?”<br>Nghe Trương Húc Đông quan tâm đến chuyện của Lý Nhiên, tảng đá trong lòng cô ta xem như hạ xuống, nhưng lại bắt đầu lo lắng cho Lý Nhiên, dù sao nhà họ Lý cũng nợ rất nhiều, cũng không biết ông chủ công ty có ý gì, nhưng cô vẫn nói thật: “Anh ấy làm việc rất cẩn thận, tôi hoàn toàn không nhìn ra trước kia anh ấy là cậu ấm, quá khứ đều đã qua, anh ấy càng quý trọng hiện tại hơn nữa, càng trân trọng tôi…” Nói rồi, trên mặt nụ ra cười dào dạt hạnh phúc.<br><br>“Con người sẽ thay đổi, con người cũng sẽ trở nên lương thiện!” Trương Húc Đông thở dài, Lý Nhiên cũng đã nói quá khứ đã qua rồi, Trương Húc Đông anh tiếp tục tính toán chi li, vậy sẽ thành kẻ tiểu nhân, chút rộng lượng ấy anh vẫn có: “Chỉ cần anh ta sửa đổi, tôi chắc chắn sẽ cho anh ta cơ hội thăng tiến nhanh chóng, lúc này anh ta cũng cần vậy.<br><br>”<br>“Anh Đông, anh nói là tôi đề bạt anh ta?” Đặng Lệ hỏi.<br><br>“cô có sao?” Trương Húc Đông hỏi ngược lại.<br><br>“Không hề, tôi xem công trạng không nhìn quan hệ!”<br>“Này không phải là được rồi sai!” Trương Húc Đông cười, nói: “Đưa anh ta ra khỏi quầy lễ tân, đưa vào bộ phận tiếp thị, làm từ thấp nhất, nếu như anh ta thật sự có năng lực thì chẳng ai là không cho anh ta cơ hội.<br><br>”<br>“Sếp, cảm ơn anh!” Miêu Tiểu Vũ nghe ra được Trương Húc Đông có ý đề bạt Lý Nhiên, đó là bạn trai cô ta, đổi lại là ai cũng đều vậy.<br><br>“Không cần khách sáo!” Trương Húc Đông hỏi: “Bộ phận tiếp thị sao hả?”<br><br>Đặng Lệ cười khổ, đáp: “Tệ nhất chính là bộ phận tiếp thị, doanh nghiệp hiện tại của chúng ta đều là khách hàng quen của trụ sở chính Đông Thăng bên thành phố Ngọc, cũng như một số bạn bè và khách hàng cá nhân của tôi, mặc dù bộ phận tiếp thị đang bàn việc kinh doanh, nhưng giờ là kém nhất.<br><br>”<br>“Không thể để như vậy tiếp được nữa, công ty cũng đã đến thành phố Tương Dương rồi thì phải phát triển kinh doanh tại đây, không thể chỉ ăn nguồn cũ, giờ điều Lý Nhiên qua đó, cô cũng nên đi khác sát thực tế một chút xem làm thế nào để tạo ra sự khác biệt!” Trương Húc Đông nhìn Đặng Lệ, ngẫm rồi nói: “Hẹn giờ đi, tôi đi cùng cô.<br><br>”<br>Miêu Tiểu Vũ sững sờ, cô ta không ngờ được chủ tịch của Đông Thăng lại đích thân thân đi, cho dù là Đặng Lệ cũng chẳng dễ gì đi, dù gì cũng có trưởng bộ phận kinh doanh, chuyện này nên đi cũng là trưởng bộ phận, cô ta có chút kinh ngạc hỏi: “Ông chủ, anh và tổng giám đốc Đặng đều đi sao?”<br>Đặng Lệ cũng có chút kinh ngạc, không hiểu lắm nhìn Trương Húc Đông, thật ra cô ta đang chuẩn bị đổi trưởng bộ phận kinh doanh, chỉ cần đào ra một trưởng bộ phần có quan hệ rộng ở địa bàn, giải quyết chuyện này cũng không quá khó, Trương Húc Đông cười, nói: “Tôi cũng chỉ muốn xem thử, nhân đây, thầm quan sát nhân viên của công ty chúng ta, chuyện này các cô phải giữ bí mật, không được để ai biết, tôi muốn xem những gì thật nhất của công ty.<br><br>”<br>Đặng Lệ cùng Miêu Tiểu Vũ lần lượt gật đầu, sau đó có người nói: “Tôi nhất định sẽ không nói ra!” Trong lòng cô ta đang thầm nghĩ, xem ra thư ký Lý nói đúng, ông chủ chính là Khang Hy vi hành.<br><br>“Chuyện này quyết vậy đi, chỉ có ba người chúng ta biết thôi đấy, cô đi làm việc đi!” Đặng Lệ nói với Miêu Tiểu Vũ.<br><br>“Ông chủ, tổng giám đốc Đặng, tạm biệt!” Miêu Tiểu Vũ nói rồi rời đi, cũng đóng cửa lại cẩn thận.<br><br>“Anh Đông, lẽ nào anh đi thật, tôi thấy anh đánh đánh giết giết thì được, còn mặt này hình như anh không quá am hiểu lắm đúng chứ?” Đợi Miêu Tiểu Vũ đi rồi, Đặng Lệ có chút không hiểu hỏi.<br><br>Trương Húc Đông nhàn nhạt cười nói: “Người ta đều nói giang sơn dễ đổi bản tính khó rời, tôi muốn kiểm chứng xem câu này có đúng hay không!”<br>Đúng vậy, Trương Húc Đông chẳng phải là người tốt đến vậy, hơn nữa còn là một kẻ tàn nhẫn, nhưng khi địa vị của anh càng lên cao, tuổi tác và kinh nghiệm tăng lên, giờ Lý Nhiên thậm chí còn chẳng đáng được nhắc đến, nhưng Trương Húc Đông muốn xem liệu anh ta đã thực sự thay đổi hay chưa, hơn nữa anh cũng rất vui khi thấy vẻ mặt Lý Nhiên khoảnh khắc thấy anh sẽ ra sao…<br>Ăn cơm tối với Đặng Lệ xong, Trương Húc Đông đến nhà Trình Mộng Dao, từ sau khi Trình Mộng Dao biết bản thân là con gái của Thẩm Giai Tài xong, cũng không làm giáo viên ở thành phố Ngọc nữa, mà đến thành phố Tương Dương, đổi một thành phố khác tiếp tục đứng lớp đại học, cũng xem như là đổi tâm trạng.<br><br> <br>Đây là một biệt thự độc lập mà Trương Húc Đông mua cho Trình Mộng Dao bằng tiền của Thẩm Giai Tài, một là bảo vệ sự an toàn cho cô ấy, hai là để cho người của xí nghiệp Thẩm thị biết, bản thân không tiêu đến một cắt của Thẩm Giai Tai, có dùng cũng là mẹ con Trình Mộng Dao tiêu.<br><br>Cửa không khóa, lúc Trương Húc Đông đẩy cửa ra nhìn quanh, vốn mấy tên lão luyện trốn trong bóng tối, bọn họ đứng ra chào Trương Húc Đông, sau đó lại ẩn mình đi mất, anh đẩy cửa đi vào.<br><br>“Húc Đông, anh về lúc nào vậy?” Trình Mộng Dao ngồi trên sô pha lúc đầu còn rất hào hứng, nhưng ngay lập tức trở lại dáng vẻ như trước, giống như quan hệ giữa người quay lại lúc vô cùng mờ nhạt, tựa như người xa lạ vậy.<br><br>“Mới về hôm nay, đi qua bên công ty tôi một chuyến, vừa mới giành được chút thời gian rảnh qua thăm cô!” Trương Húc Đông nói xong đi đến bên người Trình Mộng Dao, ngửi mùi thơm vừa quen vừa lạ, đánh giá rồi nói: “Mẹ cô không ở đây à?”<br>Trình Mộng Dao nhìn Trương Húc Đông, đôi mắt ngấn lệ, nhưng cô ấy cố kìm lại nói: “Bà ấy còn ở thành phố Nam Kinh, bình thường rất ít qua đây, hai tháng đến một lần, một lần hai ngày.<br><br>”<br>Trình Mộng Dao chạm vào điếu thuốc trên bàn cà phê, đưa vào miệng Trương Húc Đông châm lửa cho anh, lại nói: “Có chuyện này tôi muốn nói với anh một chút, qua mấy hôm nữa tôi rời khỏi thành phố Tương Dương, nếu anh muốn ở đây thì cứ ở, không muốn ở thì khóa cửa lại, trong thời gian ngắn tôi không về đây!”<br>Trương Húc Đông sững người, hít một hơi hỏi: “Cô muốn đi đâu? Về thành phố Nam Kinh tìm mẹ cô à? Còn công việc của cô thì sao?”<br>“Tôi muốn về miền tây tổ quốc dạy học, mẹ đã đồng ý rồi, trường cũng đã đánh tiếng xong!” Trình Mộng Dao nói.<br><br>Trong lòng Trương Húc Đông lập tức chua xót, Lâm Tâm Di đi rồi, Tưởng Khả Hân ở thành phố Ngọc, giờ đến Trình Mộng Dao cũng rời khỏi, nhất thời anh cảm thấy như bản thân đã đánh mất gì đó, hình như đã mất đi rất nhiều, nhưng lại không nói ra được.<br><br>“Quả là nữ trung hào kiệt.<br><br>Có thể không đi không?” Trương Húc Đông hỏi, nhưng lời vừa ra khỏi miệng đã hối hận, bản thân mình hiểu Trình Mộng Dao, trong người phụ nữ trưởng thành và xinh đẹp này, còn có chút bướng bỉnh, nếu không, cô ấy cũng sẽ không dễ dàng từ bỏ sự nghiệp giáo viên đại học của mình, có lẽ cô ấy chỉ muốn sống một cuộc sống bình dị và ý nghĩa như vậy!<br>Trình Mộng Dao thực sự rất cảm động, câu này cô ấy nghe được lại rất nhiều ý nghĩa, hai hàng nước mắt trong veo không kìm được mà rơi xuống, nhưng cố nén cười nói: “Tôi đi một thời gian thôi, cũng chẳng phải là không về nữa, sao hả? Anh không nỡ để tôi đi à?”.<br><br>"]