["<br>Trương Húc Đông dần dần hài lòng, nếu ngành công nghiệp hoạt hình này phát triển, vậy thì đây có thể xem là kỳ tích để chứng tỏ uy nghiêm của Trung Quốc, phim hoạt hình đầu tiên là bản điện ảnh kinh điển “Đại náo thiên cung”.<br><br>Tựa như bốn phát minh lớn, toàn bộ đều bắt đầu từ Trung Quốc.<br>Đến thời gian ăn trưa, trưởng bộ phận Triệu gõ cửa đi vào phòng họp, mặt lộ vẻ nịnh hót: “Các vị, giờ cũng không còn sớm nữa, tôi thấy hay là mình ăn cơm rồi làm tiếp.”<br>Trương Húc Đông liếc mắt nhìn ông ta, nói: “Không cần, ông bảo người đặt cơm cho chúng tôi là được.”<br>Trưởng bộ phận Triệu sửng sốt, ông ta có chút không phản ứng kịp.<br><br>Những người trước kia ông ta tiếp xúc đều thuộc loại chú ý phô trương, mặc dù ban đầu sẽ làm khó ông ta, nhưng sau một bữa cơm, đưa lên một ít quà chuẩn bị trước thì bọn họ sẽ xưng anh gọi em.<br><br>Nhưng mà nếu lãnh đạo công ty mẹ đã nói vậy rồi thì ông ta chỉ có thể làm theo.<br>Lời nói của những người này sẽ quyết định số phận của ông ta sau này, cho nên trưởng bộ phận Triệu không dám chậm trễ.<br><br>Mặc dù Trương Húc Đông nói tùy ý kêu, nhưng ông ta cũng không có ngốc đến nỗi làm thật, mà là bảo cấp dưới đến tiệm cơm xa hoa ở gần đó mua.<br><br>Nhưng ông ta nghĩ lại thì thấy không được, ông ta phải là người đi mới phải.<br><br>Và thế là vào giờ tan sở cao điểm, ông ta đi đến tiệm cơm “Quy Tốc”.<br>Sau khi ăn cơm xong, Trương Húc Đông cũng không để đám người Miêu Tiểu Vũ xem biểu bảng báo cáo không ra gì, mà là bảo trưởng bộ phận Triệu và Lý Nhiên đưa bọn họ đến khu làm việc nhìn một cái.<br><br>Cơn nghiện thuốc lá của ông Triệu lại tái phát, nhưng lúc này ông ta không dám lấy ra hút ngay mà là đưa cho anh một điếu.<br>Trương Húc Đông nhìn điếu thuốc, hơn hai nghìn một điếu, sắc mặt không thay đổi nhưng lòng thì thầm mắng.<br><br>‘Tiền lương của tên này có thể mua được loại thuốc như thế này?’ Anh cười nói: “Trưởng bộ phận Triệu cũng biết hưởng thụ cuộc sống quá nhỉ!”<br>Trưởng bộ phận Triệu đắc ý cũng không được, buồn bã cũng không xong, ông ta chỉ có thể cười gượng vài tiếng, nói: “Làm phiền cấp trên trở về nói tốt cho tôi trước mặt ông chủ vài câu, chắc chắn tôi sẽ cảm tạ.”<br> <br>Nhận lấy thuốc lá, Trương Húc Đông ngậm vào, trưởng bộ phận Triệu lập tức xum xoe đưa bật lửa lên, nhưng Trương Húc Đông lại cúi đầu lấy bật lửa nhỏ từ trong túi của mình, tự châm lửa rồi nhìn Lý Nhiên chứ không để ý đến ông ta: “Lý Nhiên, không lẽ anh không nhớ tôi là ai sao?”<br>Giờ này Lý Nhiên cúi đầu rất thấp: “Ban đầu thì không biết, bây giờ nhớ ra rồi, là Trương Húc Đông…” Nói rồi, anh ta ngẩng đầu như đã đưa ra một quyết định thật lớn: “Cô ấy có khỏe không?”<br>Tất nhiên Trương Húc Đông biết “cô ấy” là chỉ Lâm Tâm Di, anh gật đầu: “Khá tốt, chỉ là tôi không ngờ anh sẽ trở thành như thế này.”<br>Lời này có gai, nếu là trước đây, chắc chắn Lý Nhiên đã phát điên, mặc dù cuối cùng vẫn bị Trương Húc Đông đánh bầm dập.<br><br>Nhưng hiện tại anh ta không làm vậy, mà là cười khổ nói: “Đều là tôi hại người nhà của tôi, là tôi có lỗi với bọn họ.<br><br>Giờ cha đi rồi, chỉ còn lại mẹ, tôi đồng ý với cha rằng sẽ dùng đôi tay của mình, không để mẹ phải chịu khổ.” Anh ta nhìn đôi tay đã có vết chai kia.<br>Thời thế khó lường, Trương Húc Đông chỉ có thể nói như vậy.<br><br>Thật ra đây là chuyện tốt đối với Lý Nhiên, có thể nói là lãng tử quay đầu quý hơn vàng, nếu cha của anh ta biết hiện tại anh ta như thế này, có lẽ ông ấy cũng sẽ yên giấc nơi suối vàng, ít nhất điều này chứng tỏ anh ta đã không còn là kẻ ăn chơi trác táng.<br>“Chuyện trước đây xí xóa hết đi!” Trương Húc Đông chủ động vươn tay.<br>Lý Nhiên sửng sốt một chút, sau đó run rẩy vươn tay, anh ta đã biết thân phận của Trương Húc Đông.<br><br>Anh không chỉ là chủ tịch của Đông Thăng, mà còn là lão đại bang Long, người có thân phận như vậy lại bắt tay với mình, anh ta cắn chặt răng nói: “Chuyện trước đây…”<br>“Đừng nói vậy!” Trương Húc Đông ngắt lời anh ta, không cần anh ta xin lỗi.<br><br>Thiếu một người xấu, có thêm một người tốt là chuyện anh sẵn lòng muốn nhìn thấy.<br><br>Anh vỗ bả vai Lý Nhiên, nói: “Chăm chỉ làm việc, chỉ cần anh có tài năng thì tôi sẽ không vùi dập anh.”<br>“Ừ.” Lý Nhiên gật đầu nặng nề.<br>Trưởng bộ phận Triệu ở bên cạnh thấy vậy thì hoàn toàn choáng váng, nhưng ông ta cũng không thể hỏi Lý Nhiên.<br><br>‘Dường như hai người này quen nhau, thảo nào cậu ta được chuyển từ phòng tiếp khách lên phó trưởng bộ phận’.<br><br><br>Nhưng ông ta cũng không thể không nói gì, ho khan một tiếng: “Thật tốt quá, không ngờ hai chú em lại quen biết nhau.”<br>“Ai là anh em với ông?” Trương Húc Đông nhìn ông ta bằng đôi mắt lạnh lùng, ông ta lập tức lặng yên như tờ.<br><br>Dường như không khi bị đông lại, có thể nghe thấy tiếng hít thở của mọi người: “Bộ phận kinh doanh đi đến tình trạng này, ông không thoát khỏi trách nhiệm được đâu.<br><br>Hiện tại tôi tuyên bố cắt chứt trưởng bộ phận của ông, lập tức cút xéo cho tôi!”<br>Trưởng bộ phận Triệu nhìn chằm chằm Trương Húc Đông, không nói nên lời.<br><br>‘Mặc dù mình làm không tốt, thế nhưng cậu ta lại dám đuổi mình đi!’ Nghĩ đến đây, ông ta lập tức cảm thấy khó chịu: “Cậu, cậu dựa vào đâu mà đuổi tôi đi? Tôi được tổng giám đốc Đặng cắt cử, ngoài sếp Đặng ra thì không có ai có thể bảo tôi đi khỏi đây, mặc dù cậu là người của công ty mẹ thì cũng không được.”<br>“Vậy sao?” Trương Húc Đông nở nụ cười: “Ha hả, không biết vì sao tổng giám đốc Đặng lại muốn cắt cử người bất tài như ông làm trưởng bộ phận?”<br>“Ai nói tôi không có năng lực!” Dù sao thì ông ta cũng không quan tâm, đắc tội với người của công ty mẹ thì sao, cùng lắm thì ông ta không làm, hơn nữa Đặng Lệ cũng sẽ không để ông ta từ chức: “Tôi có được mấy đơn hàng lớn, có lẽ cậu chưa biết, anh họ của tôi là Cục trưởng Cục Công thương của thành phố Tương Dương.<br><br>“Hóa ra là vậy.” Trương Húc Đông hút thuốc, ném thuốc lên sàn rồi lại lấy một điếu thuốc của mình ra, đột nhiên nhét vào miệng của trưởng bộ phận Triệu: “Trả cho ông, tôi là chủ tịch Đông Thăng, ông cảm thấy tôi có thể tống cổ ông đi không?”<br>“Hả?” Ông ta run rẩy, điếu thuốc trong miệng rơi xuống đất, có đánh chết thì ông ta cũng không ngờ người trước mắt là chủ tịch của Đông Thăng.<br><br>Ông ta có nghe nói chủ tịch trẻ tuổi, không ngờ lại trẻ đến vậy mà đã có thân phận như thế này, vậy ông ta xong đời rồi.<br>Không chỉ có ông ta, ngay cả lãnh đạo của sáu công ty con cũng sững sờ.<br><br>Bọn họ không thể ngờ trước mắt mình là ông chủ thần bí nghe đồn đã lâu.<br><br>Bọn họ lập tức nhớ lại xem lúc trước mình có nói lời nào làm mích lòng ông chủ, hay là có biểu hiện vượt giới hạn nào không.<br>Trương Húc Đông nhìn trưởng bộ phận Triệu bước đi tập tễnh.<br><br><br>Đối với loại người này, anh chẳng thèm đánh, tất nhiên anh cũng không muốn đắc tội với vị Cục trưởng Cục Công thương kia, thêm một chuyện không bằng bớt đi một chuyện.<br><br>Nếu đối phương không chịu từ bỏ ý đồ, vậy thì đừng trách anh, bởi vì bây giờ anh cần phải giải quyết chuyện quan trọng hơn.<br>“Lý Nhiên, sau này anh chính là trưởng bộ phận kinh doanh, làm cho tốt đất!” Trương Húc Đông cười, sau đó nhìn Miêu Tiểu Vũ ở bên cạnh, nói: “Đúng rồi, hãy đối xử tốt với người bạn gái này của anh, sau này cô ấy sẽ giúp đỡ anh rất nhiều, đừng phụ lòng cô ấy.”<br>“Cám ơn.<br><br>Cám ơn sếp.” Vẻ mặt của Lý Nhiên tràn đầy sự biết ơn, đây là lời cám ơn phát ra từ tận đáy lòng.<br><br>Dệt hoa trên gấm không bằng đưa than sưởi ấm trong ngày tuyết rơi.<br>Trương Húc Đông muốn dành nhiều thời gian cho thành phố Ngọc, anh càng nhìn trúng việc cải tạo thành phố cũ, ấy thế mà không ngờ lại xảy ra chuyện này, vốn dĩ là cho Đông Thăng của bọn họ, hiện tại lại đưa cho Bất động sản Trung Khoa của Thanh Long Hội.<br><br>Đối với Trương Húc Đông, đây là điều không thể nào chấp nhận được, tình nghĩa thì tình nghĩa, nhưng làm ăn là làm ăn.<br>Bây giờ quan trọng nhất là nghĩ cách đối phó với Bất động sản Trung Khoa.<br><br>Dù sao thì Trung Khoa cũng là xí nghiệp lâu đời của thành phố Ngọc, muốn đánh sập nó từ thị trường chứng khoáng là không có khả năng, nếu không thì Trung Khoa cũng sẽ không phát triển được như ngày hôm nay.<br><br>Hơn nữa, bang Long kém hơn Thanh Long từ thực lực đến khả năng kinh tế, chỉ có thể đi từng bước.<br>Thanh Long buôn lậu xe cùng súng ống đạn dược, tất nhiên sẽ lợi dụng công ty lớn để rửa tiền.<br><br>Chính phủ không thể nào không để ý đến chuyện này, chỉ là chưa tìm được cơ hội thích hợp.<br><br>Vậy thì Trương Húc Đông sẽ giúp bọn họ tìm cơ hội, làm đao giết người cho người ta mượn.<br>Nhưng quyết định xong thì lại không biết nên ra tay từ đâu.<br><br>‘Dù sao mình cũng quen biết Tạ Hồng Bằng của Hồng Môn, không lo lắng bang hội làm ầm ĩ, muốn đánh bang Long bây giờ cũng không phải là chuyện đơn giản.’ Trên đường trở về, Trương Húc Đông chỉ nghĩ đến những việc này.<br>Trưa hôm đó, Trương Húc Đông nhận được điện thoại của Đặng Quân.<br><br>Đặng Quân không nói rõ ràng, nhưng giọng điệu hơi hoảng laonj, Trương Húc Đông biết có chuyện lớn xảy ra, anh cũng không dám ở lại đây, dặn dò Đặng Lệ một chút rồi bay về thành phố Ngọc.<br> <br>Ở Trung Quốc, Trương Húc Đông quen thuộc thành phố Ngọc nhất, đây là nơi sinh anh ra, cũng là nơi anh sinh sống, hơn nữa trở về đây lăn lộn đã hơn một năm, có thể nói là rõ như lòng bàn tay.<br><br>Anh gọi xe đi đến trụ sở của Đông Thăng, nhân viên lễ tân liếc mắt một cái thì đã nhận ra Trương Húc Đông, bọn họ cung kính hô lên: “Chào sếp.”<br>Trương Húc Đông gật đầu rồi đi đến thang máy.<br><br>Đặng Quân chưa bao giờ gọi cho anh vì chuyện làm ăn, giọng điệu không thích hợp, chắc chắn là đã xảy ra chuyện lớn, cho nên anh không đáp lại lễ tân, nếu như trước kia thì anh đã trêu chọc vài câu.<br>Nhân viên lễ tân nhìn Trương Húc Đông biến mất trong thang máy, cô ta hơi khó hiểu.<br><br>‘Dường như ông chủ đang có tâm sự, không lẽ công ty có chuyện? Nhưng sao mình không nghe nói gì hết? Hay là hôm nay trang điểm không đủ đẹp? Hay dạo này béo lên?’ Cô ta nghĩ mãi cũng không ra.<br>Trương Húc Đông không biết hành động vừa rồi của anh làm một người con gái nghi ngờ như vậy.<br><br>Đến khi anh lên tầng cao nhất, thì anh thấy Đăng Quân đang sầu đời hút thuốc, anh nhíu mày hỏi: “Lão Đặng, có chuyện gì xảy ra vậy? Tôi thấy giọng điệu của cậu không được tốt cho lắm.”<br>“Anh Đông, anh về nhanh thật.” Đặng Quân đứng lên, đưa thuốc lá cho Trương Húc Đông, sau đó lấy một bức thư đưa cho anh: “Tôi vừa nhận được sáng nay, anh Đông xem đi.”<br>Trương Húc Đông nhận lấy, chỉ là phong bì hơi kỳ lạ, ấy thế mà lại là màu đen, hơn nữa bên trên không có dấu bưu kiện, hiển nhiên không phải gửi theo cách bình thường, mặt trên còn có một đầu lâu trắng, cho thấy bức thư này không bình thường, anh nhíu mày hỏi: “Bức thư này được gửi từ đâu?”<br>“Tôi tưởng là cho tôi nên đã mở ra xem, là thư của cướp biển Soyali.” Đặng Quân buồn bã, bởi vì chuyện lần này quá nghiêm trọng.<br><br>Anh ta phải mua một đám ngọc thạch từ nước ngoài, giá cả vô cùng cao, xấp xỉ sáu trăm triệu, thêm vài thứ lặt vặt nữa là gần tám trăm triệu, hơn nữa đã nhận tiền cọc của khách hàng, nếu không giao đúng thời gian quy định thì toàn bộ danh dự của Đông Thăng sẽ bị mất sạch.<br>Mặc dù Trương Húc Đông có nhiều bạn bè, nhưng cũng chỉ ở Trung Quốc, lại còn trên đất liền.<br><br>Nhưng đối phương là cướp biển lênh đênh trên biển hàng năm, là vua của Thái Bình Dương, cho dù nhóm lính đánh thuê ZO có thể hỗ trợ, nhưng chiến lang trên đất liền sao có thể đấu với cá mập trắng trong biển? Vậy tương đương với việc bảo cá mập lên đấu với sói, dường như không có phần thắng.<br>“Tôi vẫn luôn lo lắng.<br><br>Vốn dĩ thuyền đã đến bến cảng từ lâu rồi, vậy mà lại không đến, cũng không nhận được tin tức chìm thuyền hoặc tai nạn.<br><br>Hôm nay nhận được bức thư này, bọn họ giữ hàng hóa của chúng ta lại, đây là sự đe dọa rất lớn!” Đăng Quân hút thuốc, hỏi: “Anh Đông, tôi hết cách rồi.<br><br>Anh nghĩ chúng ta nên làm gì đây?”.<br><br>"]