["<br>Ngay lúc này, Trương Húc Đông đột nhiên vươn tay giữ cổ tay Kỷ Mặc, nói: “Anh Kỷ, tôi sẽ điều tra chuyện này cho ra ngô ra khoai.<br><br>Nếu như tôi không thể cho anh một kết quả hài lòng, những thứ này cũng đủ để khiến danh tiếng của tập đoàn Thẩm Thị chịu tổn thất nặng nề.<br><br>Tiện thể anh cũng làm chứng cho tôi, đến lúc đó lại quyết định những thứ này như thế nào.”<br>Kỷ Mặc hoàn toàn kinh ngạc bởi lời nói của Trương Húc Đông.<br><br>Nhìn người thanh niên có đôi mắt sáng như đuốc trước mặt, anh ta vẫn là từ từ gật đầu.<br><br>Trong lòng anh ta cảm thấy Trương Húc Đông là một người đàn ông, ít nhất mạnh hơn những kẻ đê tiện kia rất nhiều.<br><br>Ngoài ra, có một khoảnh khắc, anh ta có một loại xúc động muốn kết nghĩa kim lan với Trương Húc Đông, thật là hận gặp nhau quá muộn.<br>Hai người nói chuyện khoảng chừng một tiếng, Trương Húc Đông tự mình tiễn Kỷ Mặc đến cửa.<br><br>Thái độ lúc sau đã hoàn toàn có sự thay đổi lật trời, Kỷ Mặc đối xử vô cùng lễ độ với Trương Húc Đông.<br><br>Anh ta đã từng gặp quá nhiều người giàu có ngông nghênh, cho rằng tiền có thể quyết định được tất cả, nhưng kiểu người vừa có tiền, vừa có thế, còn chính trực như Trương Húc Đông thì rất hiếm gặp.<br><br>Anh ta cảm thấy nên có nhiều người như vậy hơn, đó là phúc của xã hội thời đại mới.<br>Có lúc giết chết một kẻ địch, không bằng có thêm một người bạn.<br><br>Nên kết bạn với những người không khuất phục trước lợi ích nhiều hơn.<br><br>Chủ yếu là Trương Húc Đông nhìn người rất chuẩn, bắt đúng mạch của Kỷ Mặc, nên mới có thể hốt đúng thuốc.<br>Đứng bên cạnh trông thấy nụ cười của Trương Húc Đông và sự khách sáo của Kỷ Mặc, Vương Duyệt cảm thấy không có sự tổn thất nào có thể đẩy ngã được sếp của mình.<br><br>Ngoài ra, phương thức xử lý hoàn mỹ như thế, cũng đã khiến cho Vương Duyệt càng khâm phục Trương Húc Đông hơn, âm thầm quyết tâm nhất định phải đi theo Trương Húc Đông, có thể phát triển hơn trước kia rất rất nhiều…<br>Ban ngày náo nhiệt qua đi, màn đêm lại bao trùm thành phố này, vẫn ngựa xe như nước không thay đổi, nhưng lại yên tĩnh đến lạ thường, giống như cả thế giới bỗng yên tĩnh lại trong thời gian ngắn.<br>Ngồi trong phòng làm việc, Trương Húc Đông dựa vào ghế, đôi mắt nhắm chặt, vẻ mệt mỏi giữa ấn đường thể hiện anh vẫn rất thất vọng.<br><br>Trải qua mười hai tiếng đồng hồ công kích, mặc dù tập đoàn Thẩm Thị tạm thời đã ổn định địa thế, nhưng vẫn tổn thất mười phần trăm.<br> <br><br>Cứ tiếp tục như vậy, tập đoàn Thẩm Thị sẽ đối mặt với việc phá sản, một số công ty khác sẽ nhảy vào thu mua, thậm chí còn có thể sẽ tiếp tục nghiêm trọng hơn.<br><br>Trương Húc Đông nhìn bốn người đang ngồi bên cạnh, nói: “Béo, đi làm giúp tôi một việc!”<br>“Anh Đông, anh nói đi.” Sắc mặt của Trần uy cũng nghiêm trọng.<br><br>Cửa ải này, chỉ cần là việc do Trương Húc Đông sắp xếp, cậu ta khẳng định sẽ đi làm, cho dù có là đi vào chỗ chết cũng sẽ làm.<br><br>Đây là một sự tin tưởng đối với anh em, vả lại cậu ta cũng tin Trương Húc Đông sẽ không làm như vậy, nếu như là đi vào chỗ chết, khẳng định anh Đông sẽ tự đi.<br>“Tôi muốn làm cho nửa đời sau của Lý Sinh phải trải qua trong bệnh tật!” Lý Sinh mà Trương Húc Đông nói đến chính là kẻ phản bội tổng giám đốc Lý đó.<br><br>Nếu như không phải tên đó đi đầu quân cho đám Hách Kiến Vân, thì ba tên đó sẽ không đến đánh lén mình nhanh như vậy, là ông ta đã làm cho nội bộ xuất hiện sự rối loạn.<br><br>Đây là hiện thực nghiệt ngã.<br><br>Nếu như bây giờ không ổn định lòng người, nói không chừng tại thời điểm này sẽ còn có người phản bội.<br>“Cần tôi đi chung không?” Tiếu Diễm hỏi Trần Uy.<br>“Không cần, đừng có nghĩ Béo gia đây xuống trình rồi!” Trần Uy xua tay, rồi đi ra khỏi phòng làm việc.<br><br>Bên trong chỉ còn lại ba người, lại rơi vào sự im lặng dài đằng đẵng.<br>Nam Cung Diệp nhìn Tarzan đang ngủ say bên cạnh, thở dài một hơi, hỏi: “Anh Đông, hay là ba người chúng ta mỗi người một tên, xử lý hết ông chủ của ba công ty đó là xong!”<br>“Tôi muốn đánh bại bọn chúng bằng thủ đoạn bình thường!” Trương Húc Đông nở một nụ cười tự tin, ngay sau đó nhắm mắt suy nghĩ vấn đề.<br>Qua nửa tiếng sau, Trương Húc Đông từ từ mở mắt.<br><br>Chuyện này vẫn nên để Đặng Quân ra tay, tên đó là thiên tài trong phương diện thương mại.<br><br>Trương Húc Đông gọi điện thoại cho Đặng Quân, rất nhanh bên kia đã có một giọng nói truyền đến: “Anh Đông, anh tìm tôi có việc gì à?”<br>Trương Húc Đông thở dài một hơi, nói: “Vẫn làm phiền cậu đến thành phố Nam Kinh một chuyến, bên này gặp phải rắc rối!”<br>“Anh Đông!” Đặng Quân kêu một tiếng, có hơi ngập ngừng nói: “Hiện tại ba công ty bất động sản lớn của chúng ta ở thành phố Ngọc đang bận tối mày tối mặt, nếu như bây giờ tôi qua đó, bên này sẽ hoàn toàn sụp đổ, sự cố gắng trước đó đều là lãng phí.”<br>Trương Húc Đông có chút buồn bực, sao mấy chuyện này lại kéo tới cùng một lượt.<br><br>Anh cào đầu nói: “Xem ra một mình cậu thật sự không được.<br><br><br>Không biết có ai có thể tạm thời thay thế cậu quản lý Đông Thăng không? Cậu qua đây một thời gian trước, tình huống bên này vô cùng không lạc quan.”<br>“Ồ!” Đặng Quân nghe ra chỗ khó xử trong giọng nói của Trương Húc Đông.<br><br>Bằng không với trí óc của anh Đông, anh ấy khẳng định sẽ không bảo mình ra tay.<br><br>Cậu ta nghĩ một lúc rồi nói: “Thật ra em vẫn luôn muốn đề cử một người, chỉ là sợ anh Đông nói tôi lạm dụng chức quyền, cho nên mới không nói ra.”<br>Trương Húc Đông vừa nghe thấy thì lập tức biết người đó khẳng định có quan hệ gì đó với Đặng Quân, bằng không anh ta khẳng định sẽ không như vậy, nói: “Bất kể là ai, chỉ cần có năng lực, cho dù là vợ cậu cũng được hết.”<br>“Thật ra cũng không phải là vợ của tôi!” Đặng Quân ở bên kia ngại ngùng nói: “Là em gái tôi, nó tốt nghiệp khoa thương mại của trường đại học Bắc Kinh, bây giờ đang là giám đốc một bộ phận của Đông Thăng chúng ta.<br><br>Có điều là, anh Đông, chuyện này tôi không có góp phần vào, hoàn toàn là tự bản thân nó ứng tuyển vào, anh có thể kiểm tra!”<br>Trương Húc Đông âm thầm gật đầu.<br><br>Người anh em Đặng Quân này đúng là vô cùng tốt.<br><br>Anh nói: “Có một bảo bối như thế, cậu còn không lấy ra đi.<br><br>Tôi tin tưởng cậu, chỉ cần cậu cảm thấy cô ấy được, thì tôi không vấn đề gì.<br><br>Cậu giao chuyện của Đông Thăng cho cô ấy trước, cậu qua đây!”<br>“Tôi nhắc đến người nhà của mình, thì có một số chuyện không thể nói rõ!” Thật ra trong lòng Đặng Quân vẫn sợ Trương Húc Đông sẽ nghi ngờ anh ta, bởi vì anh ta quá hiểu người sếp Trương Húc Đông này.<br><br>Lúc tốt thì không còn gì bàn cãi, nhưng đến khi tức giận, thì dù cho có là em trai ruột của anh, cũng sẽ ăn mấy bạt tai, chứ đừng nói là người ngoài như anh ta.<br>“Lão Đặng, cậu từ từ nói, tôi rất có hứng thú với cô em gái của cậu…” Trương Húc Đông cảm thấy hình như mình nói chuyện có hơi sai, lập tức nói: “Là tôi rất hứng thú với tài năng của cô ấy, cậu muốn nói gì cứ nói.”<br>Đặng Quân cười gượng hai tiếng, nói: “Thật ra tôi đã đưa hết những dự án mà mấy ngày đến thành phố Nam Kinh quản lý tập đoàn Thẩm Thị cho nó xem rồi.<br><br>Có những chỗ nó càng có cách nhìn riêng của mình hơn tôi.<br><br>Dù sao thì hai chúng ta cũng gần như hiểu rõ về tập đoàn Thẩm Thị rồi, còn Đông Thăng là nền móng của chúng ta, cho nên tôi muốn mạo hiểm cho nó đến thử sức!”<br><br>“Được, cho tôi số điện thoại của cô ấy!” Trương Húc Đông cân nhắc một lúc.<br><br>Đặng Quân nói có lý, Đông Thăng mới là công ty của mình, không thể vì công ty của người khác mà bỏ lỡ công ty mình.<br><br>Hiện tại anh đã giúp đỡ hết sức mình rồi, còn về việc có thành công hay không thì phải cược một phen, đặt áp lực này lên người em gái tài giỏi của Đặng Quân!<br>“Anh Đông đợi chút, tôi gửi số điện thoại của nó cho anh, hai người nói chuyện với nhau!” Nói xong, Đặng Quân cúp máy, ngay lập tức gửi một số điện thoại và hai chữ Đặng Lệ qua.<br>Trương Húc Đông trực tiếp gọi đi.<br><br>Hình như bên kia đang tổ chức một bữa tiệc rượu, vô cùng ồn ào, có một giọng nữ lên tiếng hỏi: “Xin chào, cho hỏi là người nào?”<br>“Tôi là Trương Húc Đông!” <br>“Trương Húc Đông? Một cái tên thật quen tai.”<br>Trương Húc Đông cười khổ.<br><br>Xem ra mình và nhân viên bên dưới giao lưu quá ít, ngay cả tên của mình cũng không biết.<br><br>Nhưng qua năm giây sau, bên kia “a” lên một tiếng, sau đó lập tức nghe thấy tiếng chạy, rất nhanh bên kia đã trở nên yên tĩnh hơn.<br><br>Đặng Lệ nói: “Ngài là tổng giám đốc Trương Húc Đông của công ty Đông Thăng chúng ta sao?”<br>“Cô cảm thấy sẽ có người nào mạo danh tôi sao?” Trương Húc Đông cười khổ một tiếng.<br>Giọng nói của Đặng Lệ rất trong trẻo, không biết mặt mũi thế nào.<br><br>Cô ta lập tức nói: “Tôi nghĩ là có rất ít người dám mạo danh ngài, hơn nữa còn mạo danh ngài gọi điện thoại cho tôi.<br><br>Tổng giám đốc Trương, ngài tìm tôi là…”<br>Trương Húc Đông kể lại chuyện đã bàn bạc với Đặng Quân.<br><br>Đặng Lệ lập tức khẽ phát ra một tiếng “yes” vui mừng.<br><br>Hai người nói chuyện khoảng vài câu, Trương Húc Đông nói: “Chuyện này tôi trông cậy hết vào cô, cô đừng để anh trai cô mất mặt đấy!”<br>“Yên tâm đi, tôi không hề yếu hơn anh ấy, có một số việc anh ấy còn phải hỏi tôi nữa đấy!” Đặng Lệ cười hi hi, nói: “Vậy được, tổng giám đốc Trương, ngài cứ đợi đó, sáng sớm ngày mai tôi sẽ đi máy bay đến!”<br>“Được.<br><br>Đừng gọi tổng giám đốc Trương, cứ gọi anh Đông giống anh cô là được!”<br>“Anh Đông, vậy anh có thể báo tiền vé cho tôi được rồi, gần đây tôi đã mua rất nhiều quần áo và mỹ phẩm, tình hình kinh tế cạn kiệt lắm!” Đặng Lệ cười nói.<br>Trương Húc Đông cũng cười: “Yên tâm, ngày mai nói anh cô rút một trăm vạn từ tài khoản của công ty trước, làm tốt thì còn có thưởng, làm không tốt thì sẽ coi như đây là tiền lương năm của mười năm mà tôi trả hết cho cô trong một lần!”<br>“Không thành vấn đề, cứ để cho tôi!” Đặng Lệ nói: “Vậy ngày mai gặp nhé anh Đông, chỗ tôi còn mấy đối tác làm ăn, tôi phải tóm được bọn họ.”<br>“Được, cô bận trước đi.” Trương Húc Đông cúp điện thoại, trong lòng lập tức nhẹ nhõm hơn.<br> <br><br>Dù sao thì người do Đặng Quân đề cử sẽ không tệ, vả lại nghe cô gái Đặng Lệ đó nói chuyện thì đó là một cô gái thuộc kiểu thông minh, lanh lợi.<br><br>Tin là chỉ cần cô ta đến rồi, có lẽ có thể giải quyết được hoàn cảnh khó khăn hiện tại, như vậy, cái tên “Đặng Lệ” này sẽ vang vọng trong giới thương nghiệp của thành phố Nam Kinh, đồng thời Bang Long sẽ có thêm một nhân tài của giới thương nghiệp.<br>“Ba người các cậu đi nghỉ ngơi trước đi, có việc gì thì tôi sẽ gọi các cậu!” Sau khi bảo ba người Nam Cung Diệp rời đi, Trương Húc Đông gọi điện thoại cho Hứa Tá, bảo anh ta ngày mai triệu tập toàn bộ người phụ trách của công ty đến mở cuộc họp, còn cụ thể là việc gì thì anh không nói, mà Hứa Tá cũng không dám hỏi.<br>Trương Húc Đông thoáng thả lỏng hơn, bây giờ có thể ngủ một giấc thật ngon rồi, ngày mai còn phải niệm chú cho đám người phụ trách đó nghe, không thể để cái đuôi của bọn họ vểnh lên tận trời được.<br><br>Lúc anh đang chuẩn bị về khách sạn, bên ngoài có tiếng gõ cửa vang lên, Trương Húc Đông thoáng ngạc nhiên, chẳng lẽ Trần Uy về rồi? Như vậy cũng nhanh quá rồi đấy!<br>“Vào đi!” Trương Húc Đông duỗi thắt lưng mệt mỏi một cái, nói.<br><br>Lúc này, Vương Duyệt đi vào, kính cẩn nói với Trương Húc Đông: “Anh Đông, cô Trình Mộng Dao đây tìm anh!”<br>Trương Húc Đông thấy bóng dáng của Trình Mộng Dao đã xuất hiện ở cửa phòng làm việc, nói: “Ừm, cậu ra ngoài trước đi!” Đợi đến khi Vương Duyệt đóng cửa lại, Trương Húc Đông cũng đứng dậy nói: “Tôi tưởng cô về thành phố Ngọc rồi.”<br>Anh rót một ly cà phê cho Trình Mộng Dao, hai người ngồi trên sô pha, Trình Mộng Dao trừng Trương Húc Đông một cái: “Húc Đông, lửa cháy xém đến lông mày rồi, sao trông anh có vẻ không hề lo lắng gì vậy?”<br>Trương Húc Đông đốt một điếu thuốc, khó hiểu nhìn cô, nói: “Lo lắng cái gì? Tôi không có gì để lo lắng cả!”<br>“Ba công ty của Hồ Sơn Nhạc, Hách Kiến Vân, Trần Thăng cùng nhau chèn ép tập đoàn Thẩm Thị, câu lạc bộ giải trí của anh cũng tràn ngập nguy cơ, chẳng lẽ anh không nên lo lắng sao?” Trình Mộng Dao hỏi.<br>Trương Húc Đông sửng sốt, có chút kinh ngạc nhìn Trình Mộng Dao, nói: “Một giảng viên đại học như cô, sao biết chuyện của giới thương nghiệp?”<br>Trình Mộng Dao kể lại chuyện mình đi gặp Hách Kiến Vân một lượt.<br><br>Trương Húc Đông lập tức sầu não, nói: “Tôi nói sao bọn họ dám phản kích nhanh như thế, thì ra là công lao của cô Trình.<br><br>Làm ơn có thể đừng thêm phiền phức nữa được không, bằng không, bọn họ khẳng định sẽ bị tôi đánh bại từng người một đấy.”<br>Trình Mộng Dao cười khúc khích, không ngờ Trương Húc Đông cũng có lúc như vậy, nói: “Sao anh không hỏi xem vì sao tôi lại làm vậy?”<br>Trương Húc Đông sầm mặt, đổi lại là ai cũng đều không vui nổi.<br><br>Anh nói: “Cô Trình, cô không đóng ‘Vô gián đạo’ thật sự là uổng phí tài năng mà.<br><br>Rốt cuộc là cô muốn thế nào?”<br>Trình Mộng Dao liếc Trương Húc Đông một cái, trong lòng có cảm giác không vui khó nói nên lời: “Cái thứ nhà anh, tôi đây là đang giúp anh, anh cho rằng tôi đang hại anh à? Trước kia anh có từng chơi cổ phiếu chưa?”<br>Trương Húc Đông lắc đầu một cách rất kiên định: “Chưa!”<br>“Vậy để cô Trình đây dạy cho anh một tiết, dập thuốc đi!” Sau khi thấy Trương Húc Đông đã dập thuốc, Trình Mộng Dao nói: “Ba công ty bọn họ ép giá trị cổ phiếu của anh xuống thấp, khi anh gần đến mức độ bắt buộc phải bán đi, bọn họ sẽ thu mua bằng số tiền cực nhỏ, như vậy, bọn họ sẽ trở thành cổ đông của tập đoàn Thẩm Thị.<br><br>Đợi đến khi số cổ phần ba người bọn họ nắm giữ vượt qua anh, bọn họ sẽ có thể đề nghị hội đồng quản trị, chọn lại một ông chủ mới.”<br>Một đầu mù mịt, Trương Húc Đông không hiểu có ý gì.<br><br>Theo ý của cô, cứ tiếp tục như vậy mình sẽ bị mất chức, anh lập tức hỏi: “Thấy cô nói rõ ràng đâu ra đấy, không biết cô có cách gì không? Và mục đích cô làm như vậy là gì?”.<br><br>"]