["<br>“Đồ vô dụng, đều là đồ vô dụng, ông và Tần Vũ đều là đồ vô dụng!” Ở đối diện, âm thanh nói tiếng Hoa không chuẩn vang lên, giọng điệu tràn đầy sự tức giận.<br>Quách Tiếu Hổ muốn giải thích nhưng không biết nên nói như thế nào, ông ta thở dài, nói: “Tổ trưởng Sơn Bổn nói rất đúng, ngài nhanh chóng nhờ tập đoàn nghĩ cách, nếu không xí nghiệp đó sẽ rơi vào tay của Trương Húc Đông.” Ông ta không nói giúp bản thân ông ta, mà là giúp tập đoàn.<br><br>Hiển nhiên, ngay lúc này, thù hận buộc ông ta phải giữ đầu óc tỉnh táo.<br>“Nghĩ cách, nghĩ cách gì? Bây giờ, thành viên của Yamaguchi không thể đến Trung Quốc trong thời gian ngắn, nếu không thì bọn họ đã đi từ lâu.<br><br>Chuyện của bên kia, tự ông nghĩ mà làm.<br><br>Nếu lần này, ông không loại bỏ được nguy cơ thì cứ chờ chết đi!” Ở bên kia, Sơn Bổn vừa nghiêm nghị vừa bất lực, nói xong, ông ta lập tức cúp điện thoại.<br>Quách Tiếu Hổ nghe bên kia nói xong, tức giận chửi lớn.<br><br>Nếu ông ta có thể giải quyết nguy cơ lần này thì còn cần cầu xin bọn Nhật Bản cỏn con như các người làm gì.<br><br>Lần này, ông ta thực sự không còn cách nào để xoay chuyển tình thế.<br><br>Yên tĩnh một lúc, ông ta nghĩ đến một người, kẻ thù của kẻ thù, Đông Phương Phác.<br><br>Quyền lực trong tay người này rất lớn, hơn nữa, món nợ của cháu trai anh ta, Đông Phương Long, đều tính cho Trương Húc Đông, có lẽ anh ta sẽ giúp mình giải quyết vấn đề cấp bách này.<br>Trên thế giới này tồn tại một mạng lưới quan hệ rất lớn, nhân vật lớn và nhân vật nhỏ đều là những nút thắt của mạng lưới này, không ai có thể đứng ngoài cuộc.<br>Đông Phương Phác chỉ tình cờ gặp Quách Tiếu Hổ một lần, nhưng không có lưu lại số điện thoại của nhau.<br><br>Cũng may quan hệ của Quách Tiếu Hổ rộng lớn, mới có thể tìm được số điện thoại của vị bộ trưởng cảnh sát này.<br>Nhận được điện thoại của Quách Tiếu Hổ, Quách Tiếu Hổ tự giới thiệu bản thân và mục đích gọi điện đến.<br><br>Ông ta chuẩn bị xin chỉ thị từ bên trên, hy vọng cảnh sát có thể nghiêm khắc bắt giữ hoạt động bất hợp pháp này này.<br><br>Nhưng câu trả lời nhận lại chỉ là yên tĩnh chờ diễn biến, làm tốt những chuyện nên làm, chuyện này do Bắc Đường Ngạo phụ trách, không liên quan đến anh ta.<br>Nghe lãnh đạo của nước Trung Quốc nói vậy, Đông Phương Phác đành phải im lặng.<br><br>Hiển nhiên, bên trên biết rõ hành động lần này của Trương Húc Đông, hơn nữa, còn im lặng ủng hộ.<br><br>Đông Phương Phác lăn lộn trong quan trường hơn nửa đời, biết rõ Trương Húc Đông đã trở thành một con cờ của đất nước, hơn nữa, còn là một con cờ xuất sắc.<br><br>Lần này, nước cờ quá sâu.<br><br> <br>Nếu anh ta cứ nhất quyết phải làm, kết quả chỉ có thể là chơi với lửa có ngày chết cháy.<br>Cực kỳ bất lực nhưng Đông Phương Phác vẫn gọi lại cho Quách Tiếu Hổ, thuật lại mọi việc trước đó một lần nữa.<br><br>Nghe được tin tức như vậy, Quách Tiếu Hổ sững sờ một hồi không định thần lại, nước mắt chứa đựng sự tức giận và hối hận chảy dài trên mặt ông ta.<br>Ngày hôm sau, thành phố Ngọc, theo lệnh của bí thư Giải Liêm, thị trưởng Tôn Vạn Quý, phó thị trưởng Vương Thế Cường, bắt đầu tiến hành điều tra thương nghiệp tập đoàn Trung Khoa.<br><br>Đặt biệt kiểm tra nghiêm các khoản tài chính không rõ nguồn gốc.<br><br>Quách Tiếu Hổ và một số nhân viên cấp cao của công ty bị mang đi để hỗ trợ việc điều tra.<br><br>Toàn bộ công ty đình bị chỉ hoạt động, số tài khoản ít ỏi của công ty cũng bị tư pháp đóng băng.<br>Cuộc chiến của tập đoàn Đông Thăng và tập đoàn Trung Khoa đưa tới rất nhiều chuyện.<br><br>Bây giờ, mọi chuyện lại kết thúc trong im lặng.<br><br>Tất nhiên, Trương Húc Đông sẽ không bỏ qua một chiêu cuối cùng với tập đoàn Trung Khoa.<br><br>Anh bảo Đặng Quân bắt đầu thu mua hộp đêm của tập đoàn Trung Khoa.<br><br>Thật ra, những việc này không cần Trương Húc Đông nhắc nhở.<br><br>Ngay tối hôm qua, các nhân viên của tập đoàn Đông Thăng đã bắt đầu điều động vốn, chuẩn bị nắm chặt cơ hội này.<br>Từ lúc Quách Lập Vũ biết Quách Tiếu Hổ cũng làm việc cho Yamaguchi, Trương Húc Đông sẽ không để anh ta sống lâu.<br><br>Mặc dù tập đoàn Trung Khoa đã bị chia năm xẻ bảy nhưng vẫn chưa đến nỗi bị phá sản.<br><br>Trương Húc Đông muốn xem mấy vị nhân vật lớn đó sẽ làm như thế nào.<br><br>Anh chỉ cần chờ đến lúc cuối cùng, giết chết Quách Tiếu Hổ.<br>Tất nhiên, Trương Húc Đông sẽ càng đề phòng hơn trước.<br><br>Sau lưng Quách Lập Vũ còn có hai bang hội lớn là Thanh Long Hội và Yamaguchi chống đỡ.<br><br>Mặc dù, Tần Vũ đã chết, Thanh Long Hội sẽ không rảnh lo chuyện bên này, tổ Yamaguchi muốn vượt biên với số lượng lớn trong thời gian ngắn là không thể.<br><br><br>Nhưng mọi chuyện chắc chắn không đơn giản như vậy, một cái tên tầm thường lọt vào mắt của anh.<br><br>Một vị trong số ít vị cấp cao trốn thoát được ám sát, ngay cả lần điều tra vừa rồi cũng là người ra ngoài đầu tiên, ông ta tên là Tiết Cương.<br>Trương Húc Đông đánh giá người này rất có đầu óc.<br><br>Tập đoàn Trung Khoa rách nát đến như vậy, sau khi ông ta trở về đã ổn định một chút.<br><br>Từ đó cho thấy, khả năng của người này không tầm thường nhưng cũng chỉ là sự giãy giụa trước khi chết mà thôi.<br>Khiến Trương Húc Đông vui vẻ là Tạ Hồng Bằng muốn giao cho anh vị trí phó chưởng môn của Hồng Môn.<br><br>Ông ta hy vọng Trương Húc Đông có được mối quan hệ cơ bản với các đại ca của Hồng Môn, sau đó mới yên tâm giao lại Hồng Môn cho anh.<br><br>Nhưng mà quy định bên trong Hồng Môn rất nghiêm khắc, Chấp Pháp Đường nói một không hai, không ai dám phản đối quyết định của Tạ Hồng Bằng.<br><br>Nhưng không phản đối cũng không có nghĩa là bọn họ chấp nhận Trương Húc Đông.<br><br>Cho nên, Trương Húc Đông cần phải nhanh chóng thu phục nội bộ Hồng Môn.<br><br>May mắn, Tạ Hồng Bằng còn một số thuộc hạ cũ, bọn họ thực sự tán thành quyết định của chưởng môn.<br><br>Dù sao, Hồng Môn cần có một chưởng môn mới.<br>Trương Húc Đông càng cần phải cẩn thận chuyện của Hồng Môn.<br><br>Bây giờ, anh không thể phân thân rời đi, phải tìm một người có thể đại diện cho chính anh, hơn nữa, phải có sức thuyết phục.<br><br>Cuối cùng, anh giao nhiệm vụ này cho Đường Phi, anh bảo Nam Cung Diệp và Tarzan đi theo hỗ trợ, đến trụ sở chính của Hồng Môn ở thành phố Nam Kinh, đến lúc thích hợp phải thể hiện sức mạnh của bản thân.<br><br>Hắc đạo vốn là nơi người mạnh làm chủ.<br>Ác Quỷ và đám người của Côn Bằng tiếp tục canh giữ ở thành phố Tương Dương, trụ sở chính ở thành phố Ngọc có Huy Hoàng, Hắc Hùng và Trương Nhất Đao canh giữ, hơn nữa, Trương Nhất Đao còn phụ trách huấn luyện Thiên Sát.<br><br>Cho dù cao thủ có mạnh cỡ nào, bọn họ cũng có thể đối phó, không đến mức bị người ta giết sạch cả đám.<br>Còn ba người Đỗ Phong, ban đầu, Trương Húc Đông định để bọn họ đến thành phố Tương Dương nhưng bọn họ muốn về Cao Đào đưa tiễn Ngô Túy Phong.<br><br><br>Trương Húc Đông cũng không ép buộc bọn họ, anh hy vọng bọn họ đi sớm về sớm.<br><br>Dù sao, cái chết của Ngô Túy Phong đã tạo thành một đả kích lớn cho ba người họ.<br><br>Nhưng đã ra ngoài lăn lộn, nếu không phải anh chết thì là tôi chết.<br><br>Khi nào chết thì khi đó hết lăn lộn, những người có thể ở trên con đường này còn mạng mà trở về càng ngày càng ít.<br>Trương Húc Đông dự định trở lại Israel một lần.<br><br>Lần trước, anh đến đó quá vội, chưa kịp gặp cha của mình.<br><br>Bây giờ, Bạch Sư Vương cũng đã trung niên nhưng vẫn còn hoạt động ở đỉnh kim tự tháp của lính đánh thuê.<br><br>Nhưng dù sao, ‘nhân ngoại hữu nhân, sơn ngoại hữu sơn’, anh không muốn đợi đến khi cha xảy ra chuyện lớn mới qua đó, nếu là như vậy, cả đời này anh sẽ hối hận.<br>Huyết Linh Lung vẫn phụ trách thu thập tình báo, còn Hắc Hoàng vẫn ở lại trong Thiên Sát, cô ta phải đợi Đỗ Phong trở về.<br><br>Nếu không có chuyện gì khẩn cấp, cô ta sẽ không rời khỏi thành phố Ngọc.<br><br>Bởi vì, cô ta có cảm giác, Đỗ Phong có thể sẽ trở về, cũng có thể sẽ không trở về, mọi thứ đều là ẩn số.<br><br>Bắc Đường Nguyên Hằng được điều từ quân đội đến thành phố Ngọc, bây giờ đã đi theo anh họ của Trương Húc Đông, Trương Húc Thần, làm việc, còn thường xuyên đến Thiên Sát tham gia loại huấn luyện không phải của người.<br><br>Nếu Trương Húc Đông đã thành sư phụ của anh ta, vậy thì phải huấn luyện anh ta cho ra dáng, nếu không sẽ rất có lỗi với Bắc Đường Ngạo.<br><br>Dù sao, sau này, sẽ có lúc anh cần sự giúp đỡ của gia tộc Bắc Đường.<br><br>Tạo quan hệ tốt với bọn họ từ Bắc Đường Nguyên Hằng là con đường tốt nhất và đơn giản nhất.<br>Hơn nữa, Trương Húc Đông vẫn luôn nhớ kỹ Bắc Đường Ngạo từng nói với anh về thế lực thần bí rất mạnh.<br><br>Trương Húc Đông buộc phải cẩn thận từng bước, cho nên, anh cũng bảo Huyết Linh Lung đi điều tra.<br><br>Đây là một quả bom không biết khi nào sẽ nổ, anh muốn hiểu rõ tổ chức này, cũng muốn biết khi nào bọn họ sẽ nổ.<br>Sau khi an bài mọi chuyện xong, Trương Húc Đông cảm thấy cả người nhẹ hơn hẳn.<br><br>Đây là phong cách làm việc từ trước đến giờ của anh, cũng có thể nói là anh không thích bản thân bị quá nhiều công việc trói buộc.<br><br>Tựa như, tập đoàn Đông Thăng giao cho Đặng Quân, chi nhánh giao cho Đặng Lệ, tập đoàn Thẩm Thị ở Nam Kinh giao cho Hứa Tá.<br><br>Điều này cũng thể hiện nếu anh hoài nghi sẽ không dùng, còn dùng sẽ không hoài nghi.<br>Trương Húc Đông vẫn còn nhớ rõ bí mật nhỏ của Chu Tư Đồng.<br><br> <br>Rốt cuộc, sư phụ của cô ta là ai, người đó làm cách nào có thể khiến cô ta mạnh lên như vậy trong một thời gian ngắn.<br><br>Điều này khiến anh lo lắng, không biết đối phương có mục đích gì, hơn nữa, người đó là địch hay là bạn.<br>Anh gọi điện thoại, hỏi Chu Tư Đồng đang ở đâu.<br><br>Hiển nhiên, Chu Tư Đồng đã biết sự việc xảy ra đêm qua, cô ta cũng biết Trương Húc Đông đã bước đầu thu mua tập đoàn Trung Khoa nên bảo Trương Húc Đông chờ cô ta ở một câu lạc bộ riêng tư.<br><br>Cô ta cần tránh phóng viên, không tiện gặp mặt ở bên ngoài.<br>Trương Húc Đông hiểu rõ cách làm của cô ta, sau khi hẹn xong thì lái xe đến địa điểm trước.<br>Câu lạc bộ riêng tư này gọi là câu lạc bộ Ngọc Điền, là câu lạc bộ mới thành lập chưa được một năm.<br><br>Trong lúc thành lập, cũng có người đến gây sự ở câu lạc bộ này, bao gồm cả rắn đầu đàn ở đây, Bang Long, nhưng kết quả đều là bất lực trở về.<br><br>Kết luận sau cùng là ông chủ của câu lạc bộ này rất không đơn giản, nếu không có tình huống đặc biệt thì không nên đến gây sự.<br>Đến trước cửa câu lạc bộ Ngọc Điền, Trương Húc Đông xuống xe trước, bên cạnh đã có người mở cửa xe giúp anh.<br><br>Trương Húc Đông tùy tay ném chìa khóa và một tấm thẻ màu đỏ cho người đó rồi đi vào trong câu lạc bộ.<br><br>Những chuyện như đậu xe, người tiếp đón ở ngoài cửa sẽ làm thay anh.<br>“Đại ca Trương, chị gái của tôi đang chờ anh ở văn phòng!” Sau khi nhìn thấy Trương Húc Đông đi vào, một chàng trai đẹp trai, dáng người mảnh khảnh, mỉm cười nói.<br>“Chị gái của cậu là ai? Tôi quen biết sao?” Trương Húc Đông hơi khó hiểu, không có cách nào hình dung được chàng trai này có liên quan gì với Chu Tư Đồng.<br>“Xin cho tôi được giới thiệu, tôi là Tây Môn Ngọc Điền!” Chàng trai trẻ tuổi nói: “Chị gái của tôi là Tây Môn Kiếm Cơ, nhưng mà hình như anh không quen biết cái tên này, nghệ danh của chị ấy là Chu Tư Đồng, xin mời theo tôi!”<br>Trương Húc Đông giật mình kinh ngạc, anh đã từng nghe được, Trung Quốc có bốn gia tộc lớn là Đông Phương, Tây Môn, Bắc Đường, Nam Cung.<br><br>Người của ba gia tộc khác, dù nhiều hay ít, anh cũng từng gặp mặt, chỉ có người của Tây Môn là chưa.<br><br>Không ngờ rằng, Chu Tư Đồng vốn là người của Tây Môn, cô chủ này che giấu cũng không tệ!<br>Trương Húc Đông đi theo chàng trai Tây Môn Ngọc Điền kia đến phòng tiếp khách.<br><br>Chàng trai gõ cửa, lập tức nghe thấy giọng nói vui vẻ, thanh thúy của Chu Tư Đồng: “Vào đi!”<br>Tây Môn Ngọc Điền đẩy cửa ra, nói: “Đại ca Trương, chị gái tôi nói anh đi vào!”<br>“Cậu mấy tuổi rồi?” Trương Húc Đông chợt hỏi.<br>“Mười ba tuổi!” Tây Môn Ngọc Điền hơi mỉm cười: “Anh đoán đúng rồi, câu lạc bộ này đứng tên của tôi!”<br>Trương Húc Đông hơi sửng sốt, anh lắc đầu đi vào.<br><br>Lúc này, Chu Tư Đồng đã bước đến, cô ta nói với Tây Môn Ngọc Điền: “Ngọc Điền, chị nói chuyện với anh ấy, em xuống dưới lo chuyện đi!”<br>Tây Môn Ngọc Điền gật đầu, cậu ta lập tức xoay người rời đi.<br><br>Chu Tư Đồng liếc nhìn Trương Húc Đông đang hơi ngẩn người, nói: “Sao còn không vào trong? Ở đây chờ cái gì?”.<br><br>"]