["<br>\"Dù cậu đã tiến bộ rất nhiều nhưng vẫn không giết được tôi, điều này làm tôi thấy thật đáng cười, ha ha...\" Ma Cà Rồng nói đoạn bắt đầu cười, tiếng cười của ông ta còn đang vang vọng, nhưng thân hình đã lao tới, cùng lúc đó ông ta còn nắm thanh kiếm quỷ Murasame vốn trong tay Ô Lăng Ảnh.<br>Ô Lăng Ảnh phẫn nộ, tiếng gầm giận dữ không giống tiếng người phát ra từ cổ họng như thể chịu phải nỗi nhục to lớn, nắm đấm nghênh diện vung lên.<br>Ngay khi sắp sửa tới trước người Ma Cà Rồng, Ô Lăng Ảnh đã lăn trên đất, hai chân trực tiếp kẹp chặt lấy chân của Ma Cà Rồng.<br><br>Ma Cà Rồng cười lạnh một tiếng, cầm kiếm quỷ Murasame đâm xuống, trong lúc Ô Lăng Ảnh trốn tránh, hai chân ông ta khôi phục tự do, mũi kiếm đâm xuống đất bắn ra một loạt tia lửa.<br>Tay chân Ô Lăng Ảnh cùng lúc bật dậy nhảy ra, đồng thời rút một thanh đao Cát Đầu cùng kiểu như Trương Húc Đông, thân mình thoáng ngưng lại, hóa thành một luồng gió xoáy đâm thẳng tới.<br>Tên Ma Cà Rồng trăm triệu không ngờ được, Ô Lăng Ảnh nhìn như sa sút lại đang che giấu ý đồ giết người, vội vàng tránh thanh đao Cát Đầu nọ, nhưng chỉ tránh được chỗ trí mạng, cánh tay vẫn bị đao đâm xuyên, cơn đau nhói bỗng chốc ập đến, Ma Cà Rồng rống giận một tiếng, nâng kiếm quỷ Murasame chém ngang tới.<br>Nhưng Ô Lăng Ảnh như thể quyết tâm liều chết, thay vì tránh né, anh ta lại dùng sức kéo thanh đao Cát Đầu xuống khiến vết thương không ngừng mở rộng, Ma Cà Rồng ăn đau như vậy bèn vứt kiếm quỷ Murasame đi, vươn tay cố sức bóp chặt cổ tay Ô Lăng Ảnh hòng rút bỏ thanh đao Cát Đầu kia ra, dẫu sao sức phá hoại của cái hình dạng răng cưa trên đó cũng quá lớn.<br>Ô Lăng Ảnh tận dụng cơ hội này, rèn sắt khi còn nóng mà gắng sức rạch mạnh vết thương.<br><br>Ma Cà Rồng kêu lên thảm thiết, máu tươi phút chốc tràn ra từ cánh tay, vết thương dài chừng nửa nét gần như kéo dài trên cả cánh tay Ma Cà Rồng, Ô Lăng Ảnh điên cuồng cười lớn, như thể đã phát điên rồi.<br>Chứng kiến cảnh tượng như vậy, đám người Hoàng Sư đứng bên đều cảm thấy tê dại cả da đầu, ai nấy cau chặt mày, ngay cả những người quanh năm liếm máu trên lưỡi dao cũng sởn tóc gáy khi nhìn thấy hai kẻ điên cuồng đến biến thái như vậy.<br>Thanh đao Cát Đầu tong tay Ô Lăng Ảnh bị rút ra làm máu bắn tung tóe rồi lại lần nữa đâm vào ngực Ma Cà Rồng.<br><br>Ma Cà Rồng gắng gượng tránh thoát nơi quả tim trí mạng nhưng vẫn bị đâm trúng ngực phải, giờ phút này cơn đau dữ dội cộng thêm mất máu quá nhiều đã khiến dưới chân Chân Ma Cà Rồng nhẹ bẫng.<br><br>Ông ta không ngờ được rằng chỉ đánh sai một chiêu đã khiến ông ta phải chết trong tay Ô Lăng Ảnh.<br> <br>Ma Cà Rồng cắn lưỡi chảy máu mới lấy lại được chút ít tỉnh táo, ông ta hung ác nhìn chằm chằm Ô Lăng Ảnh nói: \"Tôi không bao giờ để cậu hủy diệt ZO, quyết không.\" Lời vừa dứt, không biết Ma Cà Rồng lấy sức lực từ đâu mà nhấc chân đá Ô Lăng Ảnh văng ra, Ô Lăng Ảnh hiển nhiên không ngờ rằng Ma Cà Rồng còn sức chống cự, ngây người giây lát đã ngã xuống đất.<br>Ma Cà Rồng nghiến răng nhịn đau rút thanh đao Cát Đầu trong ngực ra khiến máu tươi lần nữa văng tung tóe, nhân lúc Ô Lăng Ảnh ngã xuống đất, Ma Cà Rồng dùng tốc độ nhanh nhất cởi bỏ áo rồi xé làm đôi, một nửa quấn lên tay, nửa kia quấn chặt quanh ngực.<br><br>Xong việc, ông ta nghiến răng thép lao tới chỗ Ô Lăng Ảnh.<br>Lần này, chẳng ai ngờ được Ma Cà Rồng lại tính chết chung với Ô Lăng Ảnh, chỉ dựa vào chút ít ý chí còn lại mà đưa ra quyết định này.<br><br>Ô Lăng Ảnh bò dậy từ trên mặt đất, lạnh giọng nói: “Sắp chết đến nơi rồi, cần gì phải giãy giụa nữa.” Dứt lời, Ô Lăng Ảnh vươn tay ra, vừa khéo đón được một thanh phi đao bèn cầm chuôi đao đâm thẳng vào giữa lưng Ma Cà Rồng.<br>Ô Lăng Ảnh chậm rãi lui lại, Ma Cà Rồng đã bắt đầu đứng không vững, nhưng trên mặt lại nở một nụ cười thiện chí, ông ta nôn ra một ngụm máu, nói: \"Satan, đây là lời căn dặn của ba người lão A trước khi rời đi, bảo tôi thử xem cậu có khả năng đảm đương nhóm lính đánh thuê ZO hay không, không ngờ tôi gần chết vẫn không thể hoàn thành nhiệm vụ này, xin lỗi các anh em, tôi sẽ xuống dưới đó nhận lỗi với mấy ông.” Thân thể ông ta chầm chậm xuống, người đàn ông thần bí này mang trên mình tội danh có ý đồ phản loạn, cứ vậy mà đăng xuất khỏi thế giới này, có lẽ đây cũng coi như một kiểu giải thoát với ông ta.<br>“Ông, ông vừa nói cái gì?” Vẻ mặt Ô Lăng Ảnh tràn đầy khó tin ôm xác Ma Cà Rồng lên, toàn thân anh ta, kể cả đôi môi, đều đang run rẩy.<br>Ám Dạ Thiên Sứ hờ hững cười, nói: \"Ô Ưng, chuyện đã giải quyết xong, nên đi rồi chứ?\"<br>“Anh ta không được đi!” Lúc này, Hoàng Sư đã dẫn theo người của anh ta và vài tên lính đánh thuê Rắn Châu Mỹ chĩa súng về phía Ô Lăng Ảnh, đoạn nói: \"Bây giờ đến lượt tôi ra tay.”<br>“Để tôi lên!” Ám Dạ Thiên Sứ hoạt động thân thể.<br>\"Không cần, chuyện của tôi, tôi tự giải quyết được!\" Ô Lăng Ảnh đứng lên, quay đầu nhìn Hoàng Sư, nở nụ cười lạnh lùng nói: \"Tôi sẽ không vĩnh viễn làm cái bóng của người khác.<br><br>Sao nào? Chỉ bằng mấy người các cậu cũng muốn giết tôi? \"<br>“Hừ, dù anh có lợi hại đến đâu cũng có thể né tránh đạn của bọn tôi sao?” Sắc mặt Hoàng Sư lạnh lùng nói với mấy người bên mình: “Hôm nay nhất định phải tiêu diệt Ô Ưng, đây là mệnh lệnh của Sư Vương.\"<br>\"Vâng!\"<br>“Dừng tay!” Một tiếng hét lớn truyền đến, mọi người đều nhìn về hướng phát ra âm thanh, là Trương Húc Đông đang dẫn người đuổi tới.<br><br>“Cậu chủ, Satan.” Hoàng Sư vui mừng ra mặt, tuy rằng đã biết Trương Húc Đông không sao, nhưng anh ta không tin những chuyện mình không chính mắt trông thấy, bây giờ nhìn thấy Trương Húc Đông, anh ta không khỏi hơi kích động.<br>Trương Húc Đông cười nhẹ chào hỏi với anh ta, nhìn Ma Cà Rồng nằm trong vũng máu chẳng còn chút sức sống, anh thở dài một hơi, đưa mắt nhìn về phía Ô Lăng Ảnh nói: \"Ô Ưng, thế giới này nhỏ bé thật đấy, chúng ta lại gặp nhau rồi.<br><br>\"<br>\"Hôm nay là ngày tốt để chúng ta quyết một trận tử đấu.<br><br>Tôi muốn tất cả mọi người biết rằng, Ô Ưng tôi không hề yếu hơn anh, Satan.\" Ánh mắt Ô Lăng Ảnh không còn thân thiện như trước, còn căm thù Trương Húc Đông hơn cả khi ở Trung Quốc, nói: \"Chính nhóm lính đánh thuê ZO đã giết cả nhà tôi, chỉ cần tôi giết chết anh, ZO sẽ bị hủy diệt, cũng coi như một lời giải thích cho người nhà tôi.\"<br>Hoàng Sư khịt mũi khinh thường nói: \"Hai người các anh đánh lại bọn tôi được chắc? Đừng quên, ở đây không có công sự che chắn, một người một súng chỗ bọn tôi đã có thể bắn anh thành cái tổ ong rồi.\"<br>“Anh Đồng, giao cho tôi!” Tầm mắt của Hắc Hoàng Nữ Vương bắn về phía Ám Dạ Thiên Sứ, cô ta khát khao được chiến đấu với người này.<br>“Không được, tôi đã hứa với Đường Phi, anh ta là của tôi.” Nam Cung Diệp kéo ngón tay phát ra tiếng răng rắc.<br>“Tôi đi cùng cậu chủ!” Thái Sơn cũng bắt đầu hoạt động thân thể.<br><br>Ám Dạ Thiên Sứ chậm rãi ngẩng đầu lộ ra một nụ cười tà ác, chỉ vào bọn họ nói: “Bao gồm cả cô ta, bốn người các cậu cùng lên đi, đỡ phải lằng nhằng giải quyết từng người một!” “Cô ta” trong miệng anh ta là chỉ Huyết Linh Lung.<br>“Ba người bọn tôi là đủ rồi!” Nam Cung Diệp cười lạnh nói.<br>Trương Húc Đông không ngăn cản chiến trận bên đó mà nói với Hoàng Sư: \"Đây là chuyện giữa tôi và Ô Ưng, xin hãy để tôi tự giải quyết, cậu đừng nhúng tay vào.\"<br>\"Nhưng anh ta...\" Hoàng Sư có hơi lo lắng, chung quy anh ta vừa được chứng kiến bản lĩnh của Ô Lăng Ảnh, anh ta cực kỳ không yên tâm để Trương Húc Đông một mình đối mắt với con người này.<br>“Cám ơn, tôi nghĩ tôi giải quyết được.” Trương Húc Đông khẽ cười với Hoàng Sư, đi tới trước mặt Ô Lăng Ảnh nói: “Ô Ưng, không lâu trước đây tôi đã đi gặp Sư Vương.”<br><br>“Ha ha, anh ta vẫn thích làm màu như trước nhỉ?” Ô Lăng Ảnh lạnh lùng cười nói.<br>Trương Húc Đông nheo mắt nói: \"Nể tình anh em ngày trước, tôi cho anh một cơ hội tự sát.\"<br>Ô Lăng Ảnh nói: \"Không cần cậu cho.<br><br>Tôi sẽ không chết, người chết sau cùng sẽ là cậu thôi, Satan.\"<br>Trương Húc Đông thở dài một hơi nói: \"Tốt thôi, chúng ta dùng mạng sống của mình đánh cược, xem ai sẽ là người nhặt xác cho ai.\"<br>Ô Lăng Ảnh cười ha ha nói: “Yên tâm, tôi sẽ nhặt xác cho cậu.” Dứt lời, trong mắt anh ta lóe lên một tia sáng lạnh lẽo, mũi chân vừa chạm đất đã tự nhiên mà lao thẳng về phía Trương Húc Đông.<br>Bên kia ba chọi một ấy thế mà kẻ tám lạng người nửa cân, có thể thấy Ám Dạ Thiên Sứ mạnh đến mức nào, còn trận chiến giữa Trương Húc Đông và Ô Lăng Ảnh là một sống một chết, mỗi một đòn tấn công đều nhắm vào chỗ hiểm trên người nhau, mặc kệ là âm mưu hay dương mưu gì cũng dùng hết, lúc này trong lòng hai người đều hiểu rõ, trận này nếu không phải anh chết thì là tôi hẹo, không hề có đường vòng.<br>Hoàng Sư, người đang cầm súng trong tay bám gót Ô Lăng Ảnh, cũng hơi không bắt nhịp kịp.<br><br>Trận chiến này còn đặc sắc hơn cả trận với Ma Cà Rồng ban nãy, mỗi một đòn đánh đều tràn đầy nguy hiểm, như thể cả hai đều biết đòn tiếp theo người kia sẽ đánh thế nào, vì thế nên trận này vô cùng hấp dẫn người xem.<br>“Phốc!” Vũ khí sắc bén trong tay hai người gần như cùng lúc đâm vào ngực nhau, cả hai dường như đem theo hận thù mà cười, như thể mọi điều ngăn cách đều đã biến mất, chỉ là nụ cười của Ô Lăng Ảnh hiểm ác hơn đôi chút, làm như thanh đao trong tay Trương Húc Đông chẳng hề đâm xuyên qua cơ thể anh ta.<br><br>Anh ta rút đao Cát Đầu ra, máu trên ngực Trương Húc Đông bắn tung tóe, anh ta còn định cho Trương Húc Đông thêm một con đao.<br>“Rắc!” Âm thanh lanh lảnh phát ra từ trong cơ thể Ô Lăng Ảnh, Ô Lăng Ảnh thoáng ngẩn người, nhìn thanh đao Cát Đầu vừa quen vừa lạ trên ngực mình, hỏi: “Đây là đao của anh sao?<br>Trương Húc Đông cười nói: \"Cha tôi vừa đưa cho tôi.<br><br>Thanh đao này đâm vào da thịt, kích hoạt cơ quan là có thể phóng ra bảy mươi hai mũi kim nhỏ, đi vào mạch máu của anh, lại chảy vào trong não anh.\"<br>“Cậu chủ.” Hoàng Sư bất chấp tất cả hét lên, vẻ mặt đầy lo lắng.<br>\"Ha ha...\" Cả Trương Húc Đông và Ô Lăng Ảnh đột nhiên đều bật cười, đã lâu lắm rồi bọn họ chưa trải qua cảm giác này, giữa hai người họ hoàn toàn không hề có thù hận, chỉ vì những khúc mắc quá khứ để lại, chẳng trách nhiều người lại muốn nhổ cỏ tận gốc vậy, trừ phi bây giờ trong hai người có một kẻ chết, nếu không trận phân tranh này sẽ chẳng có hồi kết.<br>Nhìn máu của người từng là anh em đang chảy, không phải chảy vì anh em, mà chảy vì bị anh em thương tổn, Trương Húc Đông và Ô Lăng Ảnh đã định trước là kẻ thù, nhưng họ cũng là bạn bè, chứng kiến thời khắc cận kề cái chết của nhau khiến lòng bồi hồi khôn tả.<br> <br>Khi Trương Húc Đông bị đưa vào nhóm lính đánh thuê ZO, anh ta phải đối mặt con người và hoàn cảnh xa lạ, Ô Lăng Ảnh lớn hơn anh mấy tuổi, vào đội sớm hơn anh, hai người lại có cảnh ngộ giống nhau nên vừa gặp mà như đã quen, trở thành một nhóm đồng đội hợp tác ăn ý nhất, một nhóm anh em vào sinh ra tử.<br>Một năm nọ, nhóm lính đánh thuê ZO tiếp nhận giúp một quốc gia tìm kiếm vệ tinh rơi bị lệch hướng, tổng cộng mấy trăm người cùng đi, cứ mỗi hai người lập thành một tiểu đội, chiến đấu với kẻ địch vô cùng oanh liệt.<br><br>Quân số và hỏa lực của đối phương đều chiếm ưu thế, Trương Húc Đông và Ô Lăng Ảnh là một tiểu đội, lại rơi vào vòng vây của địch, mà nơi họ chọn rút lui là đầm lầy.<br>Trong đầm lầy không biết bao giờ mới đến điểm cuối, hai người bước nông bước sâu mà đi, không có thức ăn chỉ đành ăn đồ sống, khát thì uống nước đọng trong đầm lầy, trong hoàn cảnh bị kẻ địch không ngừng bao vây, họ không biết đã ở trong đầm lầy bao nhiêu ngày.<br>Thứ đáng sợ nhất trong đầm lầy không phải thú hoang, mà là vi sinh vật.<br><br>Do nhóm máu mà chân của Trương Húc Đông bị mấy thứ này bò đầy lên, cuối cùng anh rơi vào hôn mê, không thể ăn uống để bổ sung chất dinh dưỡng.<br><br>Lúc đang hấp hối, Trương Húc Đông thấy trong miệng mình có cảm giác nóng rực bèn nuốt vài ngụm, rồi cứ như vậy anh bắt đầu khôi phục lại một chút.<br>Khi Trương Húc Đông mở mắt ra, trông thấy thứ anh đã uống lại là máu của Ô Lăng Ảnh, nháy mắt đầy mặt kinh hoàng, một phát đẩy anh ta ra, cả người nằm trong bùn loãng, trên mặt nở nụ cười nói: \"Ô Ưng, tôi sắp không xong rồi, anh tự nghĩ cách thoát ra đi.<br><br>Nếu đưa tôi theo thì cả hai ta đều sẽ chết, một mình anh còn có khả năng thoát ra.<br><br>\"<br>Ô Lăng Ảnh đỡ Trương Húc Đông, lắc đầu nói: \"Muốn đi thì cùng đi, muốn chết thì cùng chết, đây là lời thề của những người lính chúng ta, quyết không bao giờ bỏ lại người anh em đang bị thương.\"<br>\"Tấm lòng này tôi xin nhận, nhưng nếu đã có một cơ hội sống sót thì sao phải chết cùng nhau, chết hết thì lấy đâu ra người nhặt xác đây.<br><br>Anh đi đi, đừng lo cho tôi, nhớ mà giúp tôi nhặt xác sớm chút là được, tôi sợ để lâu sẽ bị mấy thứ nho nhỏ này nuốt sạch mất!\" Trương Húc Đông cười nói..<br><br>"]