["<br>Liếc nhìn những người phụ trách đó, Trương Húc Đông thầm cười.<br><br>Mọi người ở đây đều là người thông minh.<br><br>Sự phản bội của tên Lý Sinh đó, không ngờ còn có hiệu quả khiến tất cả mọi người có chung một mối thù, điểm này coi như là một thu hoạch bất ngờ.<br><br>Ra hiệu cho mọi người yên lặng, Trương Húc Đông châm một điếu thuốc, nói: “Hành vi của Lý Sinh là điều tôi không đoán trước được, trách nhiệm này là ở tôi, là tôi phụ lòng tin của mọi người, đặc biệt là rất có lỗi với ông chủ Thẩm đã mất.<br><br>Tôi thật lòng rất xin lỗi!”<br>Nói xong, Trương Húc Đông đứng dậy, khẽ cúi đầu với những người đang ngồi, nhưng sau đó anh lại hút một hơi thuốc lá.<br><br>Anh nói những lời này là để thăm dò những người phụ trách có mặt tại đây, hút thuốc là để thể hiện sự ngông cuồng nho nhỏ, xem thử có ai đứng lên phản đối hay không.<br><br>Những người phụ trách đó đều là mấy tay lỏi đời, mấy ngày qua vẫn luôn thăm dò ông chủ mới này, đương nhiên đều lễ phép nói mấy lời gì mà sếp khách sáo quá rồi.<br><br>Chỉ có chú Chu, Hứa Tá và Vương Duyệt là không có biểu hiện gì, rõ ràng là lập trường của bọn họ rất kiên định.<br>Tạm dừng trong chốc lát, Trương Húc Đông nói: “Các vị đều đi theo ông chủ Thẩm bắt đầu sự nghiệp, cũng giống như câu nói không có công lao, cũng có khổ lao.<br><br>Nhưng con người tôi không quan tâm trước kia các vị đã từng làm gì, bởi vì những gì các vị đã làm đều đã lấy được thù lao tương ứng.<br><br>Bây giờ, nếu như có người dám thông đồng với địch, vậy thì Trương Húc Đông tôi là một người trong mắt không chứa nổi một hạt cát, chuyện của Lý Sinh, tôi đã xử lý rồi.<br><br>Những người ngồi ở đây, nếu như ai có ý kiến thì cứ nói, tôi cũng không làm khó người đó, nhưng tôi cảnh cáo trước, muốn rời khỏi đây thì đừng mong lấy được một xu nào từ công ty.<br><br>Tôi đã nói ra lời này thì có tự tin làm được, hy vọng mọi người và tôi cùng nhau vượt qua cửa ải khó khăn này.<br><br>Hẳn là không có người muốn rời đi đâu nhỉ?”<br>“Ai muốn rời đi?” Lúc này, ngoài cửa có một giọng nói vang lên, mọi người đều nhìn qua.<br><br>Chỉ thấy có một người đàn ông có thân hình vạm vỡ đi vào, trong tay anh ta còn đang xách một cái túi nhỏ, bên trong máu chảy đầm đìa, không biết là thứ gì.<br>Người đàn ông đi đến bên cạnh Trương Húc Đông, cười nói: “Sếp, tôi về rồi đây!”<br>Trương Húc Đông thoáng kinh ngạc, nhưng vẫn gật đầu, cười hỏi: “Hình Thiên Minh, không ngờ anh cũng đến!”<br> <br>Hình Thiên Minh gật đầu, đôi mắt quét qua những người phụ trách có mặt tại đây, nói: “Tôi nghe nói công ty gặp khó khăn, cho nên lập tức về xem thử.” Anh ta là một con chó dữ của tập đoàn Thẩm Thị, đã giúp Thẩm Giai Tài dẹp tan không ít chướng ngại.<br><br>Đương nhiên là những người phụ trách đó rất sợ vị “chiến thần” quanh năm liếm máu trên lưỡi đao này.<br><br>Trong lòng bọn họ hiểu rõ, Hình Thiên Minh tương đương với quy củ của tập đoàn Thẩm Thị, nếu như ai muốn phá vỡ quy củ, kết quả chỉ có một.<br>“Sếp, tôi có thể nói vài câu với các vị phụ trách đây không?” Hình Thiên Minh trưng cầu ý kiến của Trương Húc Đông, có vẻ vô cùng kính trọng.<br>Trương Húc Đông gật đầu: “Có thể!” Sự kính trọng của Hình Thiên Minh đối với Trương Húc Đông không phải giả vờ.<br><br>Trong đó có hai nguyên nhân, thứ nhất là vì anh ta tuân thủ theo lời trăng trối của Thẩm Giai Tài để lại, thứ hai là anh ta khâm phục vị sếp mới Trương Húc Đông này, cho dù tập đoàn có giao cho anh ta, anh ta nhất định không thể duy trì đến bây giờ.<br>Hình Thiên Minh nhìn về phía những người phụ trách, nói: “Tôi muốn nói rõ một vấn đề.<br><br>Tôi rời đi không phải là vì ai đuổi tôi đi, tôi tự mình đến nói cho mọi người biết, sếp mới của chúng ta rất muốn giữ tôi lại, nhưng là vì tôi chán ghét cuộc sống như thế này, sếp mới bất đắc dĩ đồng ý.”<br>Thật ra trước đó những người phụ trách này đã suy đoán, cho rằng đó là kế hoạch do Trương Húc Đông bày ra, ép trợ thủ đắc lực Hình Thiên Minh có khả năng thừa kế của Thẩm Giai Tài rời đi, trong lòng ít nhiều đều có chút khó chịu, càng sợ bản thân cũng sẽ có kết cục giống thế.<br><br>Hình Thiên Minh đứng ra nói rõ đầu đuôi sự việc, lập tức khiến cho bọn họ yên tâm hơn nhiều.<br>Hình Thiên Minh tiếp tục nói: “Tôi nghe có người đầu quân cho kẻ địch, đưa sản nghiệp ông ta nắm giữ nhập vào đám người Hách Kiến Vân.<br><br>Hình Thiên Minh tôi chỉ là một người thô kệch, không quen nhìn loại hành vi ăn cây táo, rào cây sung đó, có lợi ích thì mặt dày đòi hỏi, thấy có biến động là muốn bỏ đi, đâu có dễ dàng vậy được.<br><br>Đối với loại người như Lý Sinh, ông ta sẽ phải chịu sự trừng phạt bởi quy củ của Thẩm Thị!” Nói xong, anh ta vứt đồ đang cầm lên bàn họp.<br>Đó là hai tròng mắt đầm đìa máu, hơn nữa còn là của Lý Sinh.<br>Lúc này Trương Húc Đông mới biết, thì ra là Hình Thiên Minh làm.<br><br>Còn những người phụ trách vừa thấy thứ đó, lập tức xoay đầu đi không dám nhìn, dạ dày không ngừng quằn quại, chốc chốc lại truyền đến tiếng nôn khan.<br><br>Bọn họ đã thấy Hình Thiên Minh làm vậy không chỉ một lần, nhưng dạ dày vẫn vô cùng khó chịu.<br>Khóe miệng Hình Thiên Minh chậm rãi nhếch lên, nói: “Đây chính là kết cục của kẻ phản bội.<br><br>Mặc dù tôi đã về ở ẩn rồi, nhưng không có nghĩa là tôi không quản nữa.<br><br>Nếu như sau này có người nào dám làm lung lay nền móng của tập đoàn Thẩm Thị, Hình Thiên Minh tôi sẽ lập tức giết người đó.”<br>Chứng cứ máu me đầm đìa ngay trước mắt, đã thể hiện rõ thủ đoạn của Hình Thiên Minh.<br><br><br>Những người phụ trách đó vốn sợ Trương Húc Đông, nhưng dù sao thì thời gian tiếp xúc không lâu, còn đối với Hình Thiên Minh là sự sợ hãi đến từ trong xương cốt.<br><br>Anh ta đã từng chứng minh thủ đoạn cứng rắn của mình vô số lần, kẻ phản bội thì sẽ chết.<br>Trương Húc Đông rất vui vẻ nhìn Hình Thiên Minh.<br><br>Có anh ta ở đây, tin rằng những người phụ trách đó sẽ càng không dám phản bội nữa, vả lại, những thứ Trương Húc Đông cho bọn họ vốn đã vượt qua mức Thẩm Giai Tài cho, bọn họ chỉ sợ là cuối cùng sẽ bị Trương Húc Đông loại bỏ.<br><br>Nhưng bây giờ xem ra, trước có sói ác, sau có chó dữ, dám phản bội cũng sẽ không có kết cục tốt.<br><br>So sánh giữa lợi ích và mạng sống, rõ ràng là cái sau quan trọng hơn.<br>“Thiên Minh, đi cả đường vất vả rồi, anh cũng ngồi đi!” Trương Húc Đông kêu người thêm một cái ghế, nói.<br>Nhưng Hình Thiên Minh lại lắc đầu, nói: “Làm phiền sếp rồi.<br><br>Tôi chỉ đến xem thử, tiện thể làm một số việc tôi nên làm, bây giờ việc đã làm xong, tôi cũng nên đi rồi.<br><br>Sếp, anh đừng quên lời tôi nói, chỉ cần tập đoàn Thẩm Thị có chỗ nào cần đến Hình Thiên Minh tôi, cho dù là có đi chết vì tập đoàn, tôi cũng cam tâm tình nguyện, đây là thứ tôi nợ ông chủ Thẩm!”<br>Trương Húc Đông và Hình Thiên Minh tiếp xúc không nhiều, nhưng ít nhiều gì cũng hiểu tính cách người này, chuyện anh ta đã quyết định, thì có chín con trâu cũng không kéo lại được.<br><br>Anh đứng dậy vỗ vai Hình Thiên Minh: “Anh em, cửa chính của tập đoàn Thẩm Thị luôn rộng mở vì anh, vị trí của anh cũng giữ cho anh.<br><br>Chỉ là đã làm phiền anh phải chạy xa một chuyến, trong lòng tôi cảm thấy rất áy náy.” <br>“Sếp, tôi ghi nhớ lời của anh.<br><br>Đây là chuyện tôi nên làm, tôi thấy thẹn với ông chủ Thẩm, ông ấy mất chưa lâu, tôi đã rời đi rồi.<br><br>Nói thật lòng, tôi có chút không chịu đựng nổi cái chết của ông ấy, người nên nói áy náy là tôi mới đúng!” Hình Thiên Minh áy náy nói.<br>“Đều là đàn ông, lời này khách sáo quá rồi!” Trương Húc Đông cười ha hả, nói: “Có thời gian thì cùng nhau đi ăn một bữa, chỉ cần anh có thời gian, tôi nhất định sẽ có!”<br>“Nhất định!” Hình Thiên Minh gật đầu, nói: “Ở đây không còn chuyện của tôi nữa.<br><br>Các vị, tôi đi trước đây.”<br>Trương Húc Đông có hơi luyến tiếc anh ta rời đi, nhưng anh lại không thể cố chấp giữ lại, nhìn bóng lưng của Hình Thiên Minh rời đi.<br><br><br>Bỗng nhiên anh ta lại nói: “Các vị, hy vọng tôi và mọi người vẫn là bạn bè, lần sau tôi đến nhớ mời tôi đi ăn.”<br>Lời anh ta nói rất thật, nhưng trong đó còn chứa ý uy hiếp, nói cho đám người đó biết anh ta sẽ còn đến nữa.<br><br>Ngoài Hứa Tá có quan hệ thân thiết với Hình Thiên Minh, còn có chú Chu trung thành với tập đoàn Thẩm Thị, và cả Vương Duyệt mới được Trương Húc Đông đề bạt ra, những người khác đều cười nói: “Không thành vấn đề.” Nhưng sự kiêng kị trong lòng bọn họ đối với Trương Húc Đông càng sâu hơn một tầng.<br>Sau khi Hình Thiên Minh rời đi, Trương Húc Đông ngồi lại về chỗ cũ, nhìn những người phụ trách, nói: “Chúng ta trực tiếp đi thẳng vào vấn đề.<br><br>Mọi người đều biết, ba công ty của Hồ, Hách, Trần liên kết với nhau chèn ép giá cổ phiếu của chúng ta, riêng ngày hôm qua đã rớt mười phần trăm.<br><br>Không biết các vị có biện pháp đối phó gì không?”<br>Những người phụ trách đó gật đầu không nói.<br><br>Nếu như có biện pháp đối phó thì bọn họ sớm đã dùng rồi, cũng không đến nỗi liên tục gọi điện thoại cho Trương Húc Đông.<br><br>Chơi chứng khoán quy mô lớn như vậy, chỉ hơi có chút sơ ý là sẽ không cách nào vãn hồi, cần phải có phương pháp vô cùng chính xác, mắt nhìn và cả sự quyết đoán.<br>“Tôi nói vài câu!” Hứa Tá nhìn Trương Húc Đông, thấy anh gật đầu thì mới nói: “Tôi giúp mọi người phân tích một chút, cũng coi như mở đầu cho cuộc họp lần này.<br><br>Hiện tại, ba công ty liên kết chèn ép giá cổ phiếu của chúng ta, chắc chắn là để thu mua số lượng lớn rồi bán tháo với giá thấp, sau đó lại thu mua, ép giá trị cổ phiếu của chúng ta đến mức thấp nhất, điều này đương nhiên có liên quan đến tên phản bội Lý Sinh đó.<br><br>Theo tình huống bình thường thì cần phải rót nhiều vốn vào, thu hồi cổ phiếu lại rồi từ từ tăng giá trị lên.<br><br>Nhưng hiện tại vốn của ba công ty đó không ít hơn chúng ta, làm như vậy chỉ sẽ khiến cho vốn của chúng ta rơi vào vòng tuần hoàn không bao giờ ngừng.”<br>Tạm dừng một chốc, anh ta phân tích tiếp: “Mặc dù bọn họ là ba công ty, nhưng chúng ta sẽ dốc toàn lực ứng phó.<br><br>Bọn họ muốn huy động số vốn lớn như thế khẳng định có khó khăn, tôi nghĩ bọn họ nhất định đã vay ngân hàng một khoảng tiền lớn có lãi suất cao.<br><br>Nếu như chúng ta có thể nhanh chóng giải quyết sóng gió lần này, đến lúc đó người khóc sẽ là bọn họ, dù sao thì lãi suất đó cao đến đâu mọi người cũng biết rồi đấy.”<br>Hứa Tá không hổ là người đa mưu túc trí của tập đoàn Thẩm Thị, lý giải vấn đề và nhìn nhận bản chất của vấn đề nhanh hơn người phụ trách bình thường nhiều.<br><br>Trương Húc Đông gật đầu, nói: “Vậy chúng ta nên làm cho bọn họ khóc thế nào đây?”<br>“Ha ha, bọn họ khẳng định đã dùng sản nghiệp của mình để thế chấp.<br><br>Vốn của chúng ta không phải là thứ mà tài sản của bất cứ công ty nào trong số bọn họ có thể sánh được.<br><br>Bọn họ sẽ muốn nhanh chóng bán những thứ trong tay ra, ví dụ như là bất động sản thương mại mới mở rộng, vật liệu xây dựng, sản phẩm điện tử v.v, để nhanh chóng bổ sung vào lỗ hổng tài chính của ngân hàng.<br><br>Chỉ cần chúng ta có thể làm cho khách hàng sinh ra ý nghĩ không dám mua, thậm chí là không muốn mua những sản phẩm của bọn họ, thì chuỗi cung ứng tài chính của bọn họ sẽ đứt đoạn.<br><br> <br>Còn về sản nghiệp giải trí, tôi nghĩ sếp khẳng định càng thông thạo cách làm thế nào để bọn họ không có mối làm ăn hơn chúng tôi.<br><br>Như vậy, chúng ta có thể ngăn chặn bọn họ tiếp tục đưa vốn vào!” Hứa Tá cười nói: “Chúng ta không cần kiên trì quá lâu, chỉ cần trong vòng một tuần, tôi nghĩ chỉ bằng vào lãi suất ngân hàng và tiền lương nhân viên, bọn họ cũng chịu đủ!”<br>Trương Húc Đông biết cách làm sao để khiến sản nghiệp giải trí của bọn họ không thể hoạt động, nhưng những việc khác thì cần phải có người chuyên nghiệp làm.<br><br>Có điều nghe Hứa Tá nói cũng rất có lý.<br><br>Chỉ cần chuỗi cung ứng tài chính của bọn họ đứt, bọn họ sẽ không thể quan tâm đến việc chơi cổ phiếu nữa.<br><br>Trương Húc Đông không quan tâm lời Bắc Đường Ngạo nói, người khác không dám dùng thủ đoạn cực đoan, nhưng anh em Long Bang của anh dám.<br>“Giám đốc Hứa nói có lý, nhưng làm như vậy sẽ kéo dài một khoảng thời gian, nói không chừng chúng ta cũng sẽ bị sụp đổ!” Bỗng nhiên, Đặng Lệ lên tiếng nói chuyện.<br><br>Ngay lập tức, ánh mắt của mọi người đều bị thu hút qua.<br>Đặng Lệ nở một nụ cười xinh đẹp động lòng người, tiếp tục nói: “Cách của giám đốc Hứa cũng được, nhưng thương chiến thay đổi trong nháy mắt.<br><br>Nếu như bọn họ có thể giải quyết được vấn đề vốn, thì chúng ta sẽ xuất hiện hậu quả không thể nào tính trước được, dù sao thì ai cũng không nói chắc được.<br><br>Hơn nữa, cho dù bọn họ bị ép lui, cổ phiếu của chúng ta ế ẩm, cuối cùng người tổn thất vẫn là chúng ta.” Tạm dừng một chút, cô ta nói: “Điều chúng ta cần làm bây giờ không phải là mạnh mẽ đánh trả, mà là phải làm cho bọn họ cảm thấy chúng ta không xong rồi, từ đó, làm cho bọn họ phải rót nhiều vốn hơn, sau đó lại đánh một phát chí mạng, khiến cho bọn họ vĩnh viễn không có chỗ trở mình, cũng giải quyết luôn phiền phức sau này!”<br>Những người phụ trách khác cũng không ngốc, nhao nhao thảo luận với nhau.<br><br>Mặc dù Đặng Lệ nói rất hay, nhưng làm thì vô cùng khó.<br><br>Điều này cần có năng lực khống chế mạnh hơn, vả lại bọn họ cũng không biết rõ cô gái này rốt cuộc có lai lịch gì.<br>Trương Húc Đông nở nụ cười.<br><br>Anh tin năng lực của Đặng Lệ, cũng giống như giao Đông Thăng cho Đặng Quân vậy.<br><br>Dùng người là phải tin, mà đã không tin thì đừng dùng là nguyên tắc của anh.<br><br>Anh nói: “Mọi người vẫn chưa biết rõ.<br><br>Tôi giới thiệu với mọi người một chút, đây là cô Đặng, Đặng Lệ, cũng là cao thủ mà tôi đặc biệt mời tới.<br><br>Tôi tiết lộ một điều, cô ấy là người giao dịch chứng khoán của công ty Montillo ở Châu Âu mấy năm trước.<br><br>Tôi tin tưởng cô Đặng không chỉ có thể cứu vớt công ty của chúng ta khỏi hoàn cảnh khó khăn, mà còn có thể giúp chúng ta thu được lợi ích lớn hơn!”<br>“Cô ấy lại chính là nữ hoàng thương mại của Châu Âu trong truyền thuyết sao?”.<br><br>"]