["<br>\"Thực sự không dễ dàng đâu, mà tôi không biết làm thế nào mà anh ta lại dính líu đến quân khu ở thành phố Nam Kinh.<br><br>Tôi nhớ rằng anh ta với nhà Đông Phương không hợp nhau, nhưng anh ta đã có thể tìm được hơn 100 binh sĩ để bao vây đồn cảnh sát.<br><br>Dũng cảm và dũng khí như vậy, còn kinh khủng hơn tôi ngày xòn trẻ!\" Tạ Hồng Bằng thở dài, ngẩng đầu nhìn Tháp ngọc nhà Đông Phương bên ngoài, thở dài: \"Lão Thẩm, ông có hài lòng với những gì tôi mang đến không? Tôi rất hài lòng.<br><br>Nếu ông dưới suối vàng đã biết rồi thì chắc cũng sẽ mỉm cười dưới cửu tuyền!\"<br>\"Nhưng...\" Kim Dương do dự: \"Chưởng môn, thằng nhóc này càng có năng lực, chúng ta càng dễ khống chế.\"<br>Tạ Hồng Bằng khẽ gật đầu nói: \"Tôi cũng không muốn khống chế anh ta, nếu anh ta có thể đợi tôi năm năm, tôi tính toán sẽ kéo anh ta vào Hồng Môn, trở thành người đứng đầu Hồng Môn trong tương lai, tôi cũng nên hưởng thụ hạnh phúc tuổi già rồi.\"<br>\"Đúng vậy, thế hệ sau của Hồng Môn không có ai có thể so sánh với anh ta.<br><br>Mà còn phải xem tiểu thư có ấn tượng tốt với anh ta không.<br><br>Nếu tốt thì tôi sẽ gả tiểu thư cho anh ta, cũng coi như một cuộc hôn nhân tốt đẹp!” Kim Dương tính toán: “Sau đó sinh mấy đứa con trai, kế thừa hương hỏa của ngài!”<br>Tạ Hồng Bằng lắc đầu nói: \"Loại chuyện này không thể ép buộc được, con gái lớn rồi thì không nghe lời cha nữa, tùy bọn họ ở chung có ổn hay không.<br><br>Không nhất định là lão đại chúng ta cho là thích hợp thì sẽ thích hợp.<br><br>Mà thằng nhóc nãy quá cố chấp, anh ta không coi trọng quyền lực nhiều như tình yêu và tình bạn.<br><br>Chúng ta làm phiền nhiều thì sẽ chỉ tạo ra tác động xấu thôi.<br><br>Nếu Nam Nam bằng lòng, phụ nữ theo đuổi đàn ông cũng sẽ rất dễ dàng, giống như mẹ con bé hồi đó trực tiếp cởi quần áo cho tôi xem, nếu không sẽ không có đứa con gái như vậy.”<br>“Chị dâu thật là tuyệt vời!” Kim Dương vừa khen cũng vừa cười.<br><br>Chuyện xảy ra lúc đó đã trở thành trò cười của cả bang phái, cũng là bởi vì Tạ Hồng Bằng thường hay giảng đạo lý.<br><br> <br>Mà Tạ Hồng Bằng cảm thấy được Trương Húc Đông cũng là người như vậy…<br>Bên trong Cổng Long Môn, Môn chủ Diệp cũng đang đọc báo, đối diện với anh ta là một bóng dáng đã mất tích từ lâu, Ám Dạ Thiên Sứ.<br>“Ám Dạ, anh nói là biết anh ta, nhưng tôi không nhìn ra được!” Môn chủ Diệp cười nói.<br>Ám Dạ cười toe toét và nói: \"Tôi cũng nghĩ vậy.<br><br>Sự thay đổi của Satan nhanh hơn tôi, và khả năng thích ứng của anh ta cũng mạnh hơn tôi.<br><br>Tuy nhiên, tôi có đủ tự tin để đánh bại anh ta.<br><br>Trong băng Long Bang của hắn, không có kẻ nào chiến đấu một mình với tôi mà thắng được.<br><br>Nên Môn chủ Diệp không phải lo lắng, có tôi ở đây, bất cứ khi nào bắt đầu chiến tranh, tôi sẽ tìm cơ hội đánh bay đầu của Satan.\"<br>\"Đừng lo lắng, hiện tại anh ta cũng không dám mở rộng quy mô, cũng không có khiêu khích tôi, tôi cũng không muốn chọc giận anh ta.<br><br>Dù sao Thanh Long hội vẫn còn ở đó, hiện tại chúng ta là liên minh, vẫn chưa đến thời gian xé rách mặt nạ.<br><br>Nếu bây giờ anh giết Trương Húc Đông, sẽ chỉ càng làm cho Thanh Long hội được lợi hơn.<br><br>Đến khi đó chúng ta sẽ gặp bất lợi trong tam đại bang hội.” Diệp môn chủ nói.<br>“Vậy thì tôi cũng sẽ cho anh ta chút phiền phức!” Ám Dạ cầm điện thoại lên: “Tôi với Ô Ưng đã đạt được thỏa thuận rồi.<br><br>Tôi muốn đến nhóm lính đánh thuê Renaults phái vài người đi tìm Satan, chúng ta cứ chờ xem…\"<br>“Được rồi, anh cứ xử lí đi, anh chính là phó môn chủ của Long Môn, về sau sự bảo vệ Long Môn trong tương lai đều phụ thuộc vào anh!” Diệp Trưởng môn thở dài: “Thật tiếc là Sở Nhi về sớm, nhưng tôi sẽ chắc chắn sẽ phải xử lí Trương Húc Đông.\"<br>Ở thành phố Kinh môn.<br>Tần Vũ đang ngồi trong phòng họp, bên cạnh là mười hai đường chủ, một người trong số họ sẽ khiến nhiều người kinh ngạc, nhưng Trương Húc Đông đã nhận được tin tức từ Huyết Linh Lung, đó chính là Tề Đại Thánh.<br>Trên thực tế, Tề Đại Thánh vốn là người đứng đầu tam đường chủ của Thanh Long hội, trước đây chỉ là để giúp chấn chỉnh Thành phố Ngọc Đô, và theo dõi việc Trương Húc Đông tạo ra Long Bang xem có ý phản nghịch gì không.<br><br>Nhưng bây giờ Long Bang đã phát triển đến mức như bây giờ thì Long Bang có anh ta hay không thì không còn quan trọng nữa.<br><br><br>Nguyên nhân chính là do anh ta thấy rõ ràng mình bị các đại ca khác xa lánh nên phải trở về Thanh Long hội.<br>Thấy mười hai người không lên tiếng, Tần Vũ thở dài nói: \"Bây giờ tôi lo rằng Trương Húc Đông và Long Bang của anh ta sẽ gia nhập Hồng môn.<br><br>Đây sẽ là một đòn chí mạng đối với chúng ta.<br><br>Các người không có cách nào hay sao?”<br>Những người khác vẫn không lên tiếng, Ngô Gia Cát nói: \"Long Đầu, theo ý kiến của tôi, Trương Húc Đông có thể sẽ không gia nhập Hồng Môn.<br><br>Anh ta rất kiêu ngạo, cũng rất thông minh.<br><br>Sao anh ta không ngồi trên núi mà ngắm hổ chiến đấu, lại muốn cùng Hồng môn đè ép chúng ta.<br><br>Cho dù cuối cùng thắng, nhưng thực lực của Hồng môn quá lớn, sớm muộn gì anh ta cũng sẽ bị bọn chúng tiêu diệt.\"<br>Mạnh Nguyệt nói: \"Đừng quên, Tạ Hồng Bằng có một cô con gái.<br><br>Nếu ông ta để con gái kết hôn với Trương Húc Đông và truyền chức trưởng môn cho Trương Húc Đông, tình hình sẽ giống như vậy.\"<br>“Tin tức có chính xác không?” Tần Vũ cau mày hỏi.<br>“Không chính xác lắm, nhưng hình như có dấu hiệu, chúng ta không thể không đề phòng!” Mạnh Nguyệt nhìn Tần Vũ nói: “Anh Vũ, nếu đã như vậy, chúng ta phải làm sao?<br>“Giết!” Tần Vũ phun ra một chữ, ông ta hi vọng cùng Trương Húc Đông chung sống hòa bình, nhưng ông ta không muốn nuôi hổ gây họa.<br><br>Một lúc sau ông ta mới nói: “Ai trong các người sẽ đi xử lí Trương Húc Đông?<br>Ánh mắt mọi người đều nhìn về phía Mạnh Nguyệt, Mạnh Nguyệt thở dài nói: \"Được, tôi đi!\"<br>Không biết bên ngoài có bao nhiêu lời tán dương, cũng có bao nhiêu nguy hiểm, Trương Húc Đông cũng không khống chế được nhiều như vậy.<br><br>Hiện tại anh đã hoàn toàn thảnh thơi, công ty đã giao lại cho Đặng Lệ, còn Phạm Chí Dũng thì bị đẩy xuống vực sâu.<br><br><br>Bây giờ chắc chắn là đang ăn cơm tù.<br><br>Đợi sau khi ông ta được thả ra ngoài thì không thể gây hại gì nữa.<br>Trương Húc Đông cũng đã đến Quân Nhận, dù sao thì ông cũng là sư phụ của Bắc Đường Nguyên Hằng, là một người thầy thì anh ấy luôn phải làm nhiệm vụ của mình.<br><br>Mỗi ngày khi làm nhiệm vụ huấn luyện thì anh ta đều bị thương đầy người, nhưng anh ta vẫn nhất quyết tập luyện.<br><br>Bây giờ Trương Húc Đông cũng xem như là giỏi hơn rất nhiều người sư phụ, cũng không quan tâm có thêm một hai người đồ địa.<br><br>Nói không chừng lại có thể giống như Lâm Xung, nổi danh “đứng đầu tám mươi vạn người.”<br>Tình hình mưa to gió lớn của thị trường chứng khoán ở thành phố Nam Kinh đã kết thúc, cổ phiếu của các công ty niêm yết của Trương Húc Đông đã được mua lại bởi ba công ty, mỗi công ty sở hữu 25% cổ phần.<br><br>Nhưng họ không vui chút nào, bởi vì Đặng Lệ đã bán cổ phiếu của công ti, chỉ để lại một cái vỏ rỗng, và cả quỹ tiền bạc của Tam đường đều rơi vào tay Đặng Lệ, kiếm được rất nhiều phần thưởng, nhưng công ty mà họ mua lại đang phải đối mặt với phá sản, và một lượng lớn nợ kéo theo.<br>Trước tình hình đó, Hồ Sơn Nhạc, Hách Kiến Vân và Trần Thăng Tâm đều có ý nghĩ muốn chết.<br><br>Đặc biệt là hai người sau, họ đã vay rất nhiều tiền, tất cả các công ti công nghiệp đều rất suy sụp, toàn bộ xí nghiệp đều hoảng loạn, hầu như không có chút thu nhập nào.<br><br>Bọn họ dựa vào Phạm Chí Dũng đã bị bắt nên bọn họ cũng bị bắt, sắp bị xét xử.<br><br>Trong giới kinh doanh của thành phố Nam Kinh hiện nay, có thể nói Trương Húc Đông đang làm ăn phát đạt, không ai dám vươn lên đứng đầu, ngoại trừ Hồ Sơn Nhạc có chút nền tảng, hai người còn lại là Hách Kiến Vân và Trần Thăng Tâm đều có không còn nghị lực phản kháng, tất cả đều muốn bắt đầu chạy trốn.<br><br>Hơn nữa công ty còn đang nợ nước ngoài hàng trăm triệu, chỉ cần bắt được thì sẽ làm bạn với Phạm Chí Dũng.<br>Còn người phụ trách dưới trướng Trương Húc Đông thì phấn chấn, đồng thời cũng thầm mừng rỡ, may mà không gió chiều nào theo chiều ấy.<br><br>Bởi vì không chỉ khong có được tiền tài như bây giờ mà còn có thể mất mạng rồi.<br><br>Chú Chu nhiều lần khen ngợi Trương Húc Đông.<br><br>Thẩm Giai Tài đã tìm được người kế thừa tốt, ông ta cũng có ý định rút lui, muốn giao cơ nghiệp trong tay, chỉ cần lấy một chút hoa hồng là được.<br>Trương Húc Đông nhìn thấy cơ hội, nghiễm nhiên đưa những người phụ trách của công ty khác vào trụ sở của quản lý, đồng thời yêu cầu họ học hỏi từ chú Chu, không cần làm gì cũng có tiền.<br><br>Công ti được giao cho Trương Húc Đông, số tiền lãi cổ phần đủ để họ tiêu xài cả đời rồi.<br> <br>Nữ hoàng doanh nhân Đặng Lệ không thích xuất hiện trước truyền thông, khi rời công ty, nhiều phóng viên thường vây quanh cô ta nhưng cô ta cũng chỉ cười nói vài câu qua loa, sau đó được vệ sĩ hộ tống lên trên.<br><br>Trần Uy tình nguyện trở thành người bảo vệ hoa.<br>Không cần biết mục đích của tên này là gì, nhưng có anh ta bảo vệ Trương Húc Đông có thể thoải mái.<br>Sau khi lên xe, Đặng Lẹ vặn vẹo cái cổ đau nhức, mấy ngày nay cô ta rất mệt mỏi, trong vẻ lười biếng lại có một vẻ đẹp quyến rũ, cô liếc nhìn Trần Uy, nói: \"Anh béo, anh thật không thành thật, anh Đông của chúng ta còn không trung thực hơn cả anh nữa đúng không?\"<br>Trần Uy sững sờ một lúc, cười ha ha nói: \"Tôi rất thật thà mà, anh Đông của em còn thật thà hơn anh, năm nay hiếm thấy người lương thiện như anh của chúng ta.<br><br>Mà anh Đông của em đã có chủ rồi, còn Vương Lão Ngũ của anh béo của em vẫn độc thân, em có muốn…”<br>Đặng Lệ trợn mắt nhìn anh ta, cười nói: \"Tốt hơn hết anh không nên nghĩ linh tinh với em, tư tưởng suy nghĩ của chúng ta khác nhau, không hợp.<br><br>Hay là em tìm cho anh một cô gái xinh đẹp của công ty, nhưng anh không thể tùy tiện chơi đùa được, hãy đối xử tốt với người ta.\"<br>“Cái đó không cần!” Trần Uy xua tay, tuy rằng đi theo bên người Đặng Lệ, nhưng không có làm ra vẻ lãnh chúa, giống như là thật sự theo đuổi cô, nói: “Thật ra, anh nghĩ.<br><br>Chúng tôi khá thích hợp, anh nghĩ miễn là chúng ta ở bên nhau, anh hứa sẽ đối xử tốt với một mình với em trong tương lai!\"<br>“Anh Béo, anh đang nói cái gì vậy, em có người thích rồi, em nghĩ anh nên cân nhắc đến người khác!” Đặng Lệ liếc anh ta một cái rồi cự tuyệt.<br>Trần Uy cười khan vài tiếng, không phải lần đầu tiên bị từ chối, nhưng không biết bao nhiêu phụ nữ quay đầu ngã vào vòng tay của anh, tất cả đều là bởi vì anh là anh trai của Trương Húc Đông.<br><br>Giờ anh ta rất có tiền, nhưng người phụ nữ trước mặt anh hoàn toàn không quan tâm đến tiền, anh ta biết ăn ngon không sợ muộn, sớm muộn gì anh ta cũng sẽ chinh phục được cô.<br>Xe chạy chậm, Trần Uy nhìn kính chiếu hậu, cau mày nói: \"Lệ Lệ, chúng ta bị theo dõi!\"<br>Đặng Lệ liếc mắt nhìn phía sau nói: \"Mau đi, có thể lại là mấy tên phóng viên phiền phức kia.\"<br>Trần Uy gật đầu, tăng tốc chạy xe bốn bánh, nhưng phía sau còn có ba chiếc xe, Trần Uy mắng một cậu, thoạt nhìn không giống phóng viên, nếu không phải Đặng Lệ đang ở trong xe, anh ta sẽ ngay lập tức dừng lại và đánh bại những kẻ này.<br>Xe phía sau cũng tăng tốc độ, vẫn đuổi theo, lúc này người phụ xe phía trước thò đầu ra, trên tay đang cầm khẩu M16, Trần Uy chửi: \"Chết tiệt, phóng viên cái chó gì, là sát thủ!” Anh ta nhấn ga ngay lập tức.<br>M16 nổ súng rất nhanh, đạn bay đi điên cuồng không chút nhường nhịn nào, lại có tiếng \"phốc phốc\", do cũng đã lắp bộ khử âm nên viên đạn nhanh chóng bắn ra, kính xe cũng đã tan tành.<br>“Tại sao những người này lại muốn giết chúng ta?” Đặng Lệ ôm đầu rất chán nản, nhưng cô ta không sợ hãi chút nào.<br>“Thực can đảm!” Trần Uy giơ ngón tay cái lên: “Anh không biết bọn họ là ai, nhưng chắc là Hách Kiến Vân và Trần Thăng, cũng có thể là lão đại Hồ Sơn Nhạc, xin phép chửi bà nội nhà chúng!”<br>“Anh đã lâu không có giết ai, hôm nay anh béo chuẩn bị bắt đầu một trận chém giết đây!” Trần Uy trực tiếp rút súng lục trên thắt lưng ra.<br>“Đưa nó cho tôi!” Đặng Lệ ra hiệu.<br>“Hả? Cái gì?” Trần Uy ngạc nhiên.<br>Đặng Lệ nắm lấy khẩu súng, lên đạn, giễu cợt: “Đừng coi thường em, em đã bị săn giết ở châu Âu, làm sao có thể về Trung Quốc trong thời gian ngắn, các người xem đi!” Có tiếng súng nổ ở phía sau, cú bắn đó khiến cằm của Trần Uy gần như rớt xuống, nó trúng chính xác vào đầu của phụ lái.<br>Xoa xoa bờ vai đau nhức của cô ta, Đặng Lệ thổi làn khói trắng từ họng súng: \"Đã lâu không nổ súng, em có chút cồn cào!\"<br>“Chết tiệt, cái này còn là không quen sao?” Trần Uy sững sờ một hồi, người phụ nữ này đâu cần chính mình bảo vệ, nói cô ta bảo vệ mình còn được..<br><br>"]