["<br>Trương Húc Đông không có tâm trạng cũng không có thời gian mà quan tâm anh ta có buông tha hay không, hiện tại gấp nhất vẫn là đối phó với Hồ Sơn Nhạc, như vậy mình cũng có thể sớm ngày trở lại Thành phố Nam Kinh, thế cục bên kia cần anh trở về khống chế, dù sao rời khỏi Bang Long lâu như vậy, nói không chừng đã xảy ra chuyện gì rồi.<br><br>Hiện tại điều Trương Húc Đông lo lắng chính là, bên cạnh Hồ Sơn Nhạc có thể có Ô Lăng Ảnh, nếu như muốn đối phó Hồ Sơn Nhạc, không biết anh ta hiện thân hay không, hay sẽ xuất hiện phản ứng không tốt nào, cũng không biết thái độ của Ô Lăng Ảnh như thế nào, nhưng Trương Húc Đông hy vọng cuối cùng anh ta bất động thần sắc, không giao thủ với mình là tốt nhất.<br><br>Đối với Hồ Sơn Nhạc, Trương Húc Đông không hề hiểu gì cả, thậm chí có thể nói là mờ mịt, Trương Húc Đông gọi điện cho Bắc Đường Nguyên Hằng, hỏi anh ta có biết người nào quen biết người này hay không, cụ thể là người hiểu rõ Hồ Sơn Nhạc nhất, Bắc Đường Nguyên Hằng suy nghĩ một chút, đề cử cho Trương Húc Đông bạn tốt của anh, nói trắng ra cũng là một vị quan nhà giàu, nhưng Bắc Đường Nguyên Hằng vỗ ngực đảm bảo, người bạn chắc chắn có thể thổ lộ tâm tình.<br><br>Trương Húc Đông không biết đối phương có thổ lộ tâm tình hay không, chỉ cần có thể trợ giúp mình đối phó Hồ Sơn Nhạc là được, từ chỗ Bắc Đường Nguyên Hằng có được một dãy số, đối phương đương nhiên đã nhận được thông báo, nhưng vẫn còn có chút ngoài ý muốn, nhưng mà vẫn lập tức đồng ý gặp mặt nói chuyện với Trương Húc Đông.<br><br>Người này gọi Chu Diệu Bạch, tuổi nhân sĩ thành công hơn ba mươi tuổi, nhưng anh thành công không giống người bình thường, thuộc về kiểu người hiếm ai biết, Chu Diệu Bạch biết Trương Húc Đông hiện tại là ông chủ của tập đoàn Thẩm thị, trong lòng của anh ta hiểu rõ tập đoàn này không giống bình thường, cũng có thể nói là người lãnh đạo của một đế quốc thương nghiệp, tập đoàn này đã đạt đến trình độ to lớn nhất định, một đất nước nhỏ ở nơi chật hẹp không thể sánh bằng.<br><br>Địa điểm hẹn là ở một quán trà, lúc Trương Húc Đông đến, Chu Diệu Bạch đã uống một bình trà, tướng mạo hào hoa phong nhã, không kiêu căng xốc nổi, trường bào màu xám, càng giống một nho sĩ, mà bên cạnh anh ta còn có một người đại khái đồng lứa, người đàn ông này mặc đồ Tây giày da, đeo kính, gương mặt tươi cười.<br><br>Trương Húc Đông đánh giá hai người này, cảm thấy người kia không bình thường, sau khi chào hỏi đơn giản, Trương Húc Đông ngồi xuống, Chu Diệu Bạch đứng dậy giới thiệu nói: “Thầy Trương, tôi giới thiệu cho cậu một người, vị này là Liễu Mộc Thanh.<br><br>”<br> <br>Liễu Mộc Thanh đỡ gọng kính, đứng dậy đưa tay nói: “Ngài Trương đại danh có ai không biết, tôi đã sớm muốn gặp mặt một lần, chỉ là không có duyên phận, không ngờ ngài còn quen biết anh Chu.<br><br>”<br>“Thầy Trương là thầy của Nguyên Hằng, tôi cũng gọi theo thôi, đây cũng là lần đầu tiên chúng tôi gặp mặt, chẳng qua là ngưỡng mộ đã lâu!” Chu Diệu Bạch cười cười nói.<br><br>Thành phố Nam Kinh có bốn thanh niên trẻ tuổi tài giỏi, theo thứ tự là: Nhất Nguyên (Bắc Đường Nguyên Hằng), Nhất Thanh (Liễu Mộc Thanh), Nhị Chu (Chu Diệu Bạch) và (Chu Tử Hiên).<br><br>Mà Trương Húc Đông cảm thấy Chu Tử Hiên có thể là bị kéo qua góp đủ số, mà Liễu Mộc Thanh và Chu Diệu Bạch lại không phải nhân vật nhỏ bé gì, cũng không phải là nhân vật lớn, bọn họ là người ẩn giấu trong đám người lớn bé, dường như là bang hội nhị lưu, phía sau phần lớn sẽ bóng dáng của bang hội cực lớn, mà hai vị này chính nhân vật ẩn giấu của Thành phố Nam Kinh, cũng là người có tên tuổi ở Trung Quốc.<br><br>Tuy nói, ở Thành phố Nam Kinh Hồ Sơn Nhạc danh hiệu khá vang dội, thế nhưng thực tế năng lực lại không thể sánh bằng Liễu Mộc Thanh, Chu Diệu Bạch, hai người này giống như Bắc Đường Nguyên Hằng, lại không thèm chấp nhặt nhân vật nhỏ như Hồ Sơn Nhạc, ông nội Chu Diệu Bạch là công thần khai quốc đến thế hệ này của anh ta có thể nói là thời đại làm quan.<br><br>Chẳng qua quan gia không tiện ra mặt, nhưng Liễu Mộc Thanh người này thì không giống.<br><br>Tổ tiên đời thứ năm của anh ta làm kinh doanh, dùng thế hệ nhà giàu đời thứ năm đã không thể hình dung về anh rồi, phải nói là quý tộc nước Trung Quốc, người nhà họ Liễu không nhiều, nhưng đều trải dài trong các ngành nghề, là gia tộc thương nghiệp khổng lồ, mà Liễu Mộc Thanh là người kế thừa gia tộc còn sót lại, không yêu đương, mà thường xuyên đi ra nước ngoài làm ăn, là người rất khó thấy mặt.<br><br><br>Đến mức, cho dù Thẩm Giai Tài phấn đấu cả một đời, cũng không bằng một phần tư gia tộc của người ta, cho nên ở Thành phố Nam Kinh nhà họ Liễu thực sự là nhân vật lớn, mà Hồ Sơn Nhạc ở trong mắt Liễu Mộc Thanh, nhiều nhất cũng chỉ là một con con rệp, người trẻ tuổi này có thể có thân phận như vậy, áp đảo tất cả các nhân sĩ thương nghiệp ở thành phố Nam Kinh, gia tộc kia khổng lồ cũng không cần quá nhiều sản nghiệp thực tế để hình dung.<br><br>Trương Húc Đông nhìn Liễu Mộc Thanh, bắt tay với anh ta: “Ngài Liễu quá khen, tôi chỉ là một nhân vật nhỏ nhoi thôi.<br><br>”<br>Sau khi ba người ngồi xuống, đây hết thảy đều là do Chu Diệu Bạch đơn giản dặn dò mấy câu rồi mang qua, nhưng Trương Húc Đông vẫn có thể từ trong câu chữ nghe ra ẩn ý trong đó, Chu Diệu Bạch nói: “Thầy Trương, chính là Nguyên Hằng tới tìm tới, tôi cũng phải đi qua tìm cậu, nghe nói thân thủ rất tốt, có rảnh thì cũng dạy tôi mấy chiêu nhé!”<br>Trương Húc Đông cười ha ha một tiếng nói: “Đừng nghe Bắc Đường nguyên Hằng nói bậy, chút thực lực kia cũng chỉ có thể đánh anh, gọi tôi Húc Đông là được, đừng trái một Thầy Trương phải Thầy Trương nữa, khiến tôi cảm thấy giống như mãi nghệ vậy.<br><br>”<br>Chu Diệu Bạch ngây ra một lúc cũng nở nụ cười, Liễu Mộc Thanh bên cạnh cũng cười cười, nói: “Thật ra tôi cũng muốn gặp Ngài Trương một lần, tuổi tác nhỏ hơn chúng tôi, lại có thể làm chu toàn như vậy, Liễu mỗ bội phục!”<br>Trương Húc Đông khoát khoát tay: “Ngài Liễu đây lại chê cười tôi rồi, tôi so với anh căn bản không đáng giá nhắc tới!”<br>Liễu Mộc Thanh cũng tự giễu vài câu, đám người cười rôm rả, anh ta nhìn ra được Trương Húc Đông ước chừng hai mươi tuổi, lại có sự lão luyện không nói thành lời trên thương trường, mà anh ta đã hơn ba mươi, trong giới làm ăn người thành công ở độ tuổi của anh ta, thật sự không có được mấy người, những người qua lại với anh ta trước đây đều là những nhân vật bằng tuổi cha chú, nhưng Trương Húc Đông khiến anh ta không dám có bất kỳ ý tứ coi thường nào.<br><br>“Nếu chú em Trương đã là thầy của Nguyên Hằng, chúng tôi cũng là bạn của Nguyên Hằng, vậy chúng ta cũng coi như là bạn bè, mà tôi lại có cảm giác hận không thể gặp chú em Trương sớm hơn, chú em Trương nếu không chê, tôi đây lớn tuổi mấy tuổi gọi tôi một tiếng đại ca đi!”<br><br>Liễu Mộc Thanh vừa dứt lời, Trương Húc Đông cũng gật đầu nói: “Tôi cảm thấy cũng vậy, vậy với cao rồi Liễu đại ca!”<br>Nghe xong lời này, đối phương đều cho nhau đủ mặt mũi và tôn trọng rồi, Liễu Mộc Thanh cười nói: “Như vậy là tốt nhất, đỡ trông quá xa lạ.<br><br>”<br>“Liễu đại ca, anh khách khí quá rồi, thực ra tôi có chuyện muốn hỏi thăm hai người, chẳng qua xem tình hình của Liễu đại ca chắc cũng có chuyện tìm tôi, anh nói trước đi!” Trương Húc Đông cũng không nói mấy lời vô ích nữa, nếu không sẽ trông quá mức giả dối, mọi người đều là người sáng suốt, có mấy lời nói thẳng vẫn hay hơn.<br><br>“Thẳng thắn đấy, tôi rất thích nói chuyện với người thẳng thắn!” Liễu Mộc Thanh tháo kính xuống nói: “Thực ra tác phong của chú em Trương gần đây tôi đều thu hết vào tầm mắt, lần này nghe nói có một cơ hội, cho nên đi một chuyến, chủ yếu là muốn bàn chuyện hợp tác công ty với chú em Trương.<br><br>”<br>“Hợp tác? Hợp tác như thế nào? Hơn nữa tại sao Liễu đại ca lại nghĩ đến tôi?” Trương Húc Đông có chút kinh ngạc hỏi, anh không phải là người đầu óc nóng lên dễ xúc động, hợp tác chính là vì kiếm tiền, có phương diện nào để nhân vật như vậy muốn hợp tác với mình, anh không tin thiên hạ có cơm trưa miễn phí, có thể lấy chuyện kiếm tiền ra tùy tiện chia sẻ với người ta.<br><br>“Nếu như tôi nói tôi cảm thấy cậu là người đáng để hợp tác, cậu tin không?” Liễu Mộc Thanh cười nhạt, nhưng bên trong ánh mắt không hề có ý đùa giỡn, mà là nói thật.<br><br>“Thực ra tôi cảm thấy tôi không có chỗ nào đáng giá để hợp tác cả!” Trương Húc Đông cười nhún vai, dù sao anh không hiểu rõ về Liễu Mộc Thanh, cũng không thể nghe lời từ một phía của Chu Diệu Bạch mã dễ dàng tin tưởng anh ta, hơn nữa anh và Chu Diệu Bạch cũng là lần đầu tiên gặp mặt, không phải là bởi vì Hồ Sơn Nhạc, Bắc Đường Nguyên Hằng làm mối thì đoán chừng đánh tám gậy tre cũng không đến nơi!<br>“Chú em Trương, hình như cậu lo lắng về thái độ làm người của tôi?”<br>“Không thể nói như vậy được, quan trọng là tôi muốn một lý do đường đường chính chính thôi!”<br>“Lý do? Tại sao phải có lý do chứ? Có đôi khi nhất thời xúc động cũng có thể làm nên chuyện lớn!” Liễu Mộc Thanh ngừng cười, vẻ mặt cảm thán, lúc này hai người mặt đối mặt đều không yên lòng về đối phương, cổ nhân làm sao có thể đêm không cần đóng cửa không nhặt của rơi trên đường, chẳng lẽ người và người ngay cả tín nhiệm cơ bản cũng không có sao?<br>Nếu đánh nhau kịch liệt, Trương Húc Đông rất ít khi e ngại bất luận kẻ nào, nhưng nói về chuyện làm ăn, Trương Húc Đông đương nhiên kém Liễu Mộc Thanh quá nhiều, nếu là đổi thành anh em nhà họ Đặng, khẳng định sẽ cò kè mặc cả một phen, thực ra không khác gì đạo lý cò kè mặc cả với bác gái ở chợ bán thức ăn, chỉ là điểm điểm tao nhã hơn một chút mà thôi.<br> <br><br>Nhưng, Trương Húc Đông đã gặp qua đủ loại người rồi, cũng biết làm thế nào để ở chung với những người có tính cách khác nhau, Trương Húc Đông giữ nguyên ý nghĩ của mình, tuân theo đạo lý không thấy thỏ không thả chim ưng đ, Trương Húc Đông tin tưởng có người sẽ ném ra một đĩa bánh lớn, nhưng tuyệt đối không phải Liễu Mộc Thanh, bằng không người này sẽ không có thành tựu như ngày hôm nay.<br><br>Vừa rồi lúc Chu Diệu Bạch giới thiệu, Trương Húc Đông đã cảm nhận được thủ đoạn của Liễu Mộc Thanh, một người hơn ba mươi tuổi có thể trà trộn vào giới thương nghiệp cao nhất trong mười mấy năm, không phải người có gia thế nào cũng làm được, đương nhiên gia tộc là hậu thuẫn to lớn, hơn nữa đầu óc cũng phải load nhanh, Liễu Mộc Thanh ít nhất cũng qua lại với những người có quyền, bằng không cũng không thể quyết đoán như thế.<br><br>Trương Húc Đông nhanh chóng suy nghĩ từng ý niệm trong đầu, nhưng ngoài miệng không hề nói một câu, không thấy rõ mục đích của một người, tốt nhất chính là lấy bất biến ứng vạn biến, xem đối phương muốn nói điều gì, mượn cơ hội nắm giữ quyền chủ động.<br><br>“Vậy tôi cũng nói thẳng, có lẽ cậu có thể nghĩ thông suốt.<br><br>Cậu có thể ổn định tập đoàn Thẩm thị, hơn nữa còn nhanh chóng đánh tan Hách Kiến Vân và Trần Thăng, còn kéo xuống một cục trưởng cục thành phố, cũng giành hết sản nghiệp của bọn họ trong tay, điểm này tôi hết sức bội phục, tôi nhìn thấy năng lực của cậu, tin tưởng cậu sẽ tại đi rất xa trong cái ngành nay, hiện tại tôi còn có cơ hội tới tìm tới cậu, chỉ sợ sau này vào miếu không cửa, cho nên hi vọng bây giờ có thể hợp tác với cậu, mọi người làm bạn bè!” Liễu Mộc Thanh một hơi nói ra.<br><br>Nhưng Trương Húc Đông vẫn không nói chuyện, chỉ là cười cười, lần này khiến Liễu Mộc Thanh sửng sốt, cảm giác này thật giống như ném đá xuống biển, bên trên sóng biển nhàn nhạt không thấy tí gợn sóng nào, dù sao anh ta cũng là người từng trải mấy chục năm trên thương trường, đàm phán với rất nhiều người, có thể nói trên phương diện này tuyệt đối là cao thủ, thế nhưng đối mặt với Trương Húc Đông, anh lại có chút không biết làm thế nào để tiếp tục cả.<br><br>Trương Húc Đông cũng có suy nghĩ của mình, trên phương diện đàm phán anh thừa nhận mình không bằng Liễu Mộc Thanh, nhưng mình không cầu xin anh ta, dáng vẻ tự đưa tới cửa, điều này có lẽ cũng là lấy tĩnh chế động, mặc cho anh nói ngon nói ngọt ta thế nào cũng không mắc câu, nhìn xem anh ta có thể làm gì.<br><br>.<br><br>"]