["<br>Tính tình Liệt Hỏa hung bạo, sân tâm còn lớn hơn cả dung lượng não, nhưng trên phương diện bản lĩnh lại có tố chất trời ban.<br><br>Hồi lâu sau anh ta mới phản ứng lại lời Trương Húc Đông, vỗ chân nói: \"Anh nói không sai, tên nhãi đó thật dám làm như vậy!”, ngừng một lúc anh ta hỏi: \"Satan, nếu lão A đã giao nhóm lính đánh thuê ZO cho anh, sau này anh sẽ là thủ lĩnh của chúng tôi, vậy anh định xử lý mấy tên Rắn Châu Mỹ thế nào?\"<br>Trương Húc Đông xoa xoa huyệt thái dương đau nhức, thở dài nói: \"Tôi cũng đang khá đau đầu vấn đề này, túm cái váy lại bọn họ cũng là anh em của ZO, không có công lao thì cũng có khổ lao với nhóm lính đánh thuê chúng ta, nếu trong lòng bọn họ không có suy nghĩ gian dối, vậy trước kia thế nào thì bây giờ vẫn y vậy đi.\"<br>\"Cả Ma Cà Rồng cũng thế?\"<br>\"Ừ.\"<br>Liệt Hỏa gật gật đầu, đúng là như vậy, nếu Ma Cà Rồng thật sự có suy nghĩ không an phận thì cũng không liên quan gì đến Rắn Châu Mỹ, xét cho cùng đều là anh em cùng vào sinh ra tử của ZO, nếu Ma Cà Rồng không mang tư tâm, vậy có thể giữ lại, nhưng ông ta sẽ không thể tiếp tục phụ trách quản lý Rắn Châu Mỹ nữa, việc này không còn gì phải nghi ngờ.<br>Trong lúc nói chuyện, họ đã đến một khu biệt thự ở ngoại ô Jerusalem, khi này khu biệt thự khói mù cuồn cuộn, khắp nơi đều là xác chết, máu tươi và hố đạn...Trương Húc Đông cau mày nói: \"Có vẻ chúng ta đã tới chậm một bước.\"<br>“Tôi đệt, nhảy!” Gần như tất cả mọi người trong xe đều hét lên một tiếng, sau đó một hàng người nhảy ra khỏi xe, còn chiếc xe thì lập tức bị bắn thành cái sàng, phía trên nháy mắt đầy lỗ đạn.<br>Đây là địa bàn của nhóm lính đánh thuê ZO, hơn nữa còn có chính phủ đứng sau bảo kê nên hỏa lực của ZO chắc chắn không vấn đề.<br><br>Trương Húc Đông dẫn đầu một nhóm người nhanh chóng tham chiến, nhưng không thể trì hoãn quá lâu, anh dẫn theo các đại ca Bang Long và Liệt Hỏa tiến về phía biệt thự chính.<br>Lúc này, Ô Lăng Ảnh vừa ra khỏi cổng biệt thự, trông thấy Trương Húc Đông, anh ta chẳng ngạc nhiên chút nào, ngược lại có vẻ như mọi thứ đều trong tầm kiểm soát, đoán được Trương Húc Đông nhất định sẽ đến, thầm nghĩ: Satan, cậu đã đến rồi, có điều tôi phải làm gỏi Ma Cà Rồng trước thôi, lão già này còn chưa chết, ZO chắc chắn không thể diệt.<br> <br><br>Sau đó, anh ta vẫy tay với vài tên lính đánh thuê Hắc Kỳ, nói: \"Chặn mấy kẻ này lại, bắt sống tên cầm đầu, những tên khác giết hết toàn bộ.\"<br>“Rõ.” Đám lính đánh thuê Hắc Kỳ nọ đáp một tiếng, lập tức giương súng trong tay lên bắn về phía Trương Húc Đông.<br>“Ám Dạ, giúp tôi một việc.” Ô Ưng gọi người mặc quần áo thể thao đen bên cạnh một tiếng, hai người lập tức đuổi theo hướng Ma Cà Rồng rời đi.<br><br>Bên Ma Cà Rồng chỉ đem theo Luân Hồi Nhãn và vài thành viên Rắn Châu Mỹ, hoàn toàn không phải đối thủ của hai người họ hợp lại.<br><br>Cứ nghĩ đến lão súc vật Ma Cà Rồng này, Ô Ưng lại hận không thể ăn thịt uống máu ông ta.<br>Đánh đấm một trận, Trương Húc Đông và mấy người Hắc Hoàng từng có kinh nghiệm chiến đấu với tổ chức Thần Hồn, sau vài phát súng đã nhận ra vấn đề, họ lập tức tấn công vào đầu não nhóm lính đánh thuê Hắc Kỳ, dọc đường như thể đập dưa hấu thối vậy, đợi khi tiến vào phòng hội nghị trong biệt thự, họ cảm thấy yên lòng hơn rất nhiều vì không nhìn thấy cái xác quen mặt, thủ lĩnh nhóm lính đánh thuê này có vẻ chạy nhanh phết.<br>Liệt Hỏa đạp đổ bàn hội nghị bằng một chân, nhìn thấy nửa điếu thuốc phía dưới bèn nhặt lên, sau đó châm lửa nói: \"Satan, xem ra bọn họ chỉ vừa mới rời đi thôi!\"<br>“Uầy, sao anh nhìn ra hay vậy?” Trương Húc Đông hơi kinh ngạc.<br>Liệt Hỏa cười lớn nói: \"Tôi mới sờ thử thấy hố đạn vẫn còn nóng rẫy, chắc vừa đánh với mấy người chặn hậu.\"<br>Trương Húc Đông gật đầu, về mặt này anh không thể không phục tên oắt này, nói: \"Vậy giờ anh ở đây chờ quân tiếp viện bên ta đến giết nốt kẻ địch còn lại, tôi dẫn bọn họ đuổi theo.\"<br><br>Liệt Hỏa lắc đầu nói: \"Tôi không ở cạnh anh thì không yên tâm được, nhỡ đâu anh làm không đến nơi đến chốn, ZO sẽ ra sao đây!\"<br>Trương Húc Đông đạp anh ta một phát, cười mắng: \"Đù, bố anh đây anh còn không yên tâm hả, Satan này bản lĩnh nhường nào chứ, anh cứ việc ngồi đây đợi đi, các bố đủ sức giải quyết.\"<br>Nhìn Trương Húc Đông nói như đang đùa, nhưng từng câu từng chữ lại hàm chứa sự kiên định không thể lay chuyển, Liệt Hỏa chỉ đành gật đầu nói với mấy thành viên ZO vừa bắt kịp: \"Nào, đi chào hỏi đám cặn bã kia với anh.\"<br>Nhận được lệnh của Bạch Sư Vương, Hoàng Sư lặng lẽ đi theo sau Ma Cà Rồng, muốn xem lão già này có phải thuộc nhóm Ô Ưng hay không, nếu thật thì tiện nhắc nhở Trương Húc Đông, dù sao là một người cha, ông vẫn quan tâm đến con trai mình, lúc trong phòng hội nghị Bạch Sư Vương đã nghĩ ổn thỏa rồi.<br>Mục tiêu của Ô Ưng và Ám Dạ là Ma Cà Rồng, không phải Bạch Sư Vương, dù bọn họ có nhìn thấy cũng sẽ không tùy tiện ra tay, thực lực của Bạch Sư Vương so với bọn họ chỉ có hơn chứ không kém, hai người liên thủ còn có cơ may thắng, nhưng bên cạnh Bạch Sư Vương còn có đội Dã Thú, thế nên bọn họ chắc chắn sẽ không tự tìm phiền toái.<br>Ma Cà Rồng vẫn duy trì phong thái lịch lãm, bước đi thong thả chậm rãi, như thể đi dạo định về trụ sở chính nhóm lính đánh thuê ZO.<br><br>Hàng triệu chiếc RV (xe nhà di động) được lái tới hồi đầu đã bị nổ đến văng bánh xe từ lâu, vùng phụ cận khói lửa ngập trời này cũng không thể có bóng xe trong một khoảng thời gian, hơn nữa ông ta tin rằng quân tiếp viện của nhóm lính đánh thuê ZO sẽ đến nhanh thôi.<br><br>\"Thủ lĩnh, không liên lạc được với thành viên Báo Châu Mỹ tại trụ sở chính, điện thoại kết nối được nhưng không ai nghe máy, có phải bọn họ bị bắt rồi không? Chẳng lẽ trụ sở chính cũng bị Ô Ưng tấn công?\" Luân Hồi Nhãn nói với dự cảm chẳng lành.<br>Ma Cà Rồng suy nghĩ một chút rồi cười nói: \"Dù Ô Ưng có mạnh đến đâu cũng không thể lập tức tiêu diệt hết người của chúng ta, anh ta không có cái bản lĩnh này.<br><br><br>Tôi nghĩ chắc Satan đã trở lại rồi đấy, tên nhãi này thật đúng là lòng dạ độc ác mà, vừa về tới đã ra oai phủ đầu với tôi, không biết có chịu điều người tới chi viện hay không.\"<br>Thân thể Luân Hồi Nhãn khẽ run nói: \"Không phải chúng ta bị giam lỏng rồi đấy chứ? Thế không về trụ sở chính nữa, tìm một chỗ trốn trước rồi tính sau.\"<br>Ma Cà Rồng lườm anh ta một cái, cười lạnh nói: \"Tại sao chúng ta không thể về, hiện giờ tôi là đoàn trưởng đại diện, không trở về trụ sở chính thì đi đâu? Hơn nữa dù anh ta muốn đối phó tôi cũng phải giải thích với anh em bên dưới, nhưng anh ta có thể làm gì tôi chứ?\" Ma Cà Rồng đúng thật có ý muốn trở thành đoàn trưởng nhóm lính đánh thuê ZO, nhưng ông ta không thể hiện ra ngoài, Trương Húc Đông không thể chỉ vì ông ta tham dự một cái hội nghị lính đánh thuê mà phán tội ông ta.<br><br>Trương Húc Đông không có ở đó, với tư cách là người có thâm niên nhất trong ZO, ông ta hoàn toàn có thể đi, hơn nữa còn có thể cắn trả một miếng, nói Trương Húc Đông không còn là người thuộc nhóm lính đánh thuê ZO, ông ta mới là ứng cử viên sáng giá nhất.<br>Tuy nhiên Ma Cà Rồng thực sự làm như vậy, dù ở thời điểm như rắn mất đầu, ông ta cũng không tranh chức ngay mà lấy thân phận thay mặt đoàn trưởng lên tiếng.<br><br>Ông ta sẽ không làm phản, nhóm lính đánh thuê ZO mới là nhà của ông ta, chẳng ai lại rời bỏ nhà chính mình cả, trừ phi có lý do đặc biệt.<br>“Ma Cà Rồng, ông chờ chút!” Trong lúc nói chuyện, Hoàng Sư đã dẫn theo một vài người thuộc nhóm lính đánh thuê Sư Vương đuổi theo, anh ta lớn giọng gào từ xa.<br>Ma Cà Rồng dừng bước, quay lại nhìn rồi khẽ cười.<br>Nói: “Hóa ra là Hoàng Sư, cậu tìm tôi có việc gì? Tình hình hôm nay không ổn lắm, hôm khác nói sau đi!” Luân Hồi Nhãn nhìn chằm chằm đám người Hoàng Sư đầy vẻ cảnh giác.<br>“Hôm nay phải nói cho rõ ràng, ông làm như vậy là muốn đá Satan đi hay sao?” Hoàng Sư hỏi.<br>\"Hoàng Sư, hình như cậu rất hứng thú với chuyện trong nhóm lính đánh thuê ZO chúng tôi nhỉ, nhưng đây là việc nội bộ chỗ chúng tôi, tôi tha thiết hy vọng nhóm lính đánh thuê Sư Tử mấy cậu không nhúng tay vào!\" Ma Cà Rồng lạnh mặt cười, vốn dĩ chuyện nhóm lính đánh ZO là nhóm lính đánh thuê con thuộc nhóm lính đánh thuê Sư Tử chỉ có ba người Hắc A, Bhutan và Duy Tư biết, còn ông ta chỉ hay việc bên mình có qua lại thân thiết với nhóm lính đánh thuê Sư Tử mà thôi.<br>“Tôi không rảnh hơi đâu mà đi quan tâm chuyện nội bộ nhà các ông, nhưng Satan với tôi và nhóm lính đánh thuê Sư Tử có mối quan hệ đặc biệt, bọn tôi nhất định sẽ không để ông làm ra bất cứ chuyện gì gây hại đến anh ta!” Ánh mắt Hoàng Sư kiên định không gì sánh được, nói: \"Bây giờ Satan không còn ở Trung Quốc nữa, là do ông nhốt anh ta đúng chứ?\"<br>Ma Cà Rồng nhếch khóe miệng, cười giễu một tiếng, nói: \"Tôi từ chối trả lời câu hỏi này, muốn biết thì đi mà hỏi Satan.<br> <br><br>Ngại quá, tôi còn rất nhiều việc phải làm, hôm khác mời cậu đi ăn sau nhé.<br><br>Tạm biệt.\" Nói đoạn, Ma Cà Rồng quay lưng bỏ đi.<br>“Mẹ kiếp, ông nói rõ ràng cho ông đây rồi hẵng đi!” Hoàng Sư rống lên một tiếng, thuộc hạ của anh ta lập tức rút súng nhắm chuẩn đám người Ma Cà Rồng, cùng lúc đó Luân Hồi Nhãn cũng rút súng nhắm thẳng vào đầu Hoàng Sư, đối đầu ở khoảng cách gần như vậy, chỉ cần một bên nổ súng, đôi bên sẽ nhận lại kết cục hai hổ cắn nhau, con què con bị thương.<br>Ma Cà Rồng quay người lại hung ác nói: \"Muốn giết tôi? Có cơ may, đấy là nếu người trong đội Dã Thú mấy cậu đều ở đây, nhưng chỉ mình cậu thì không có cái khả năng ấy.<br><br>Đừng quên tôi chính là thủ lĩnh kiêm giáo quan của Rắn Châu Mỹ, cậu không phải đối thủ của tôi.\" Vừa dứt lời, vẻ thản nhiên trong mắt ông ta đột nhiên biến mất, thay vào đó là sát khí mãnh liệt, cả người như hóa thành một tia chớp, nháy mắt đã đến trước mặt Hoàng Sư, dùng vai đập mạnh vào ngực anh ta, dù rằng thực lực Hoàng Sư rất mạnh cũng không kịp đánh trả, chỉ có thể phòng ngự ngăn cản, bị đập đến mức lùi về sau vài bước mới ngừng lại.<br>Thấy thủ lĩnh hai bên tay đấm chân đá, lòng bàn tay bọn thuộc hạ đều toát mồ hôi, chỉ cần một bên ra lệnh, ngón tay cái đang ấn nửa chừng sẽ bóp cò ngay lập tức, còn muốn trốn tránh ấy hả, hai bên toàn là dân lão luyện, tránh nổi hay không thì chưa biết được.<br>Khuôn mặt Hoàng Sư đầy vẻ thảng thốt, anh ta không ngờ nổi lão Ma Cà Rồng trông bình thường hơn cân đường nọ lại có bản lĩnh như vậy, thực lực sêm sêm với anh ta, nhưng tốc độ lại nhanh hơn, lòng thầm nghĩ: Xem ra khi trước mình đã phán đoán lầm năng lực của Ma Cà Rồng, lần này trở về nhất định phải để ý con cáo già này hơn nữa.<br>“Vậy giờ tôi hỏi ông một câu, có phải Satan ở trong tay ông hay không, hiện tại chết hay sống?” Hoàng Sư theo lệnh của Bạch Sư Vương mà đến, dù chết cũng phải hỏi cho rõ ràng.<br>Ma Cà Rồng cười ha hả: \"Trong tay tôi thì sao? Mà không lại thế nào? Còn sống hay đã chết thì liên quan gì đến tôi?\"<br>Lòng Hoàng Sư sửng sốt, hơi đơ ra nhìn Ma Cà Rồng, thái độ ông ta thờ ơ nhường này, chẳng lẽ Trương Húc Đông thật sự đã chết? Thế Bạch Sư Vương há chẳng phải tuyệt tự rồi sao, nếu thật sự là vậy, anh ta phải giết Ma Cà Rồng, nhất định phải giết.<br>Đúng lúc này, hai bóng người đột nhiên đuổi tới từ xa, tới trước là một cây phi đao, trực tiếp đâm xuyên qua cổ tay đang cầm súng của Luân Hồi Nhãn, súng rời tay rơi xuống đất, hai cái bóng tựa ma quỷ vừa hay chính là hai tên đầu sỏ trong chuyện lần này: Ô Ưng Ô Lăng Ảnh và Ám Dạ Thiên Sứ..<br><br>"]