["<br>Sắc mặc của Trương Húc Đông trở nên dữ tợn, anh cười lạnh: “Trước đây đều là tôi cướp của người khác, hiện tại lại bị cướp, vậy mà có người dám không nể mặt tôi, đám cướp biển Soyali này thú vị đấy.”<br>Nhìn thấy sát ý bắn ra khắp người Trương Húc Đông, Đặng Quân cũng cầm nắm tay.<br><br>Anh ta thường cùng các lão đại của bang Long quậy với nhau, đã không phải là Đặng Quân của ngày xưa, nhưng mà anh vẫn hơi lo lắng nói: “Anh Đông, chúng ta cần phải bàn bạc chuyện này kỹ hơn, những người đó là cướp biển, còn anh em chúng ta chỉ là xã hội đen, hoàn toàn không giống nhau, chúng ta không thể hành động mù quáng.”<br>Sắc mặt của Trương Húc Đông dịu lại, anh cười ha ha nói: “Cậu yên tâm, tôi sẽ nghĩ cách đối phó bọn họ, đám cướp biển Soyali hoành hành không nể nang ai ở Thái Bình Dương nhiều năm, mặc dù hải quân của các quốc gia đều không bắt được nhưng tôi biết nặng nhẹ, sẽ không tùy tiện làm việc.<br><br>Lão Đặng, dường như trước đây chúng ta cũng đã từng nhắc đến cướp biển Soyali, là chúng ta định đối phó người khác.<br><br>Nếu có khả năng, chúng ta chẳng những muốn lấy hàng hóa từ trong tay đám cướp biển Soyali, mà còn phải đưa cho bọn họ một phần quà, cậu cảm thấy hàng hóa của Bất động sản Trung Khoa như thế nào?”<br>“Đây chính là kế một hòn đá ném trúng hai con nhạn.” Đặng Quân gật đầu nói: “Thật ra trước đây tôi cũng nghĩ đến, nhưng mà còn có một vấn đề khó khăn, chính là chúng ta không biết nơi bọn họ đóng quân là ở đâu, Thái Bình Dương rộng lớn như vậy, nếu không có tọa độ thì tìm có chết cũng không thấy bóng dáng của bọn họ.”<br>Trương Húc Đông cười ha hả: “Nếu bọn họ gửi thư đòi tiền chúng ta, chắc chắn sẽ có địa chỉ!” Anh dừng một chút rồi nói: “Người đưa thư vẫn còn ở phải không? Hỏi anh ta một chút thì sẽ biết thôi.”<br>“Tôi đã bảo người giữ anh ta lại.<br><br>Anh Đông, tôi nghĩ anh sẽ làm như vậy, nhưng mà tôi khuyên anh đừng lấy thân phận ra mạo hiểm, dù sao thì bây giờ thân phận của anh rất đặc thù, có lẽ bọn họ sẽ cầm tiền lấy mệnh, tiền không có thì chúng ta kiếm lại, nhưng nếu anh có chuyện gì, bang Long cùng Đông Thăng sẽ rối loạn.”<br>Trương Húc Đông cười một chút, nói: “Đầm rồng hang hổ trước kia thì tôi chưa đi qua, lại nói không vào hang cọp thì không bắt được cọp con, chuyện này cậu cứ yên tâm, tôi sẽ không lấy mạng của mình ra đùa.<br><br>Hơn nữa, bọn họ có khốn nạn đến đâu thì cũng vì tiền, sau này tôi sẽ cung cấp cho bọn họ nhiều cơ hội kiếm tiền, tin rằng bọn họ cúng sẽ không làm gì tôi.”<br>“Tôi biết anh Đông lợi hại, nhưng trên biển rộng mênh mông, một mình anh hoặc hơn nửa lão đại bang Long qua đó đều không phải đối thủ của bọn họ.<br><br> <br>Nghe nói bọn họ không thua kém gì một hải quân nhỏ, mỗi người đều vô cùng hiếu chiến, nếu lại có thêm tàu ngầm, cho dù năng lực có mạnh đến mấy thì cũng phải chết.<br><br>Anh Đông, anh đừng trách tôi nói chuyện không xuôi tai, tôi không mong anh mạo hiểm, nếu như số lượng nhỏ thì tôi sẽ không nói cho anh.” Đăng Quân đã nóng lòng, bất đắc dĩ nói.<br>Với Trương Húc Đông, tiền chỉ là vấn đề nhỏ, quan trong là danh dự của công ty, đặc biệt là tại thời điểm mấu chốt như vậy, tuy rằng mấy thứ này thua mạng người, nhưng không có nơi nào là Trương Húc Đông không thể đi.<br>“Được rồi lão đặng, tôi biết cậu là anh em tốt, nhưng vẫn phải giải quyết thôi.<br><br>Chúng ta phải cần một biện pháp có hiệu quả suốt đời, nếu cứ bỏ qua chuyện này, vậy nhóm hàng tiếp theo cậu định làm sao? Cậu yên tâm, chắc chắn tôi sẽ tồn tại trở về, đây xem như là lỗi của cậu, trở về ông đây sẽ cho cậu mời khách.” Trương Húc Đông đấm một quyền lên ngực Đặng Quân, tuy rằng anh ta có lòng tốt nhưng Trương Húc Đông không để ý.<br><br>Nhưng nếu đã xem như là anh em, thì anh không thể xem anh ta là một đàn em bình thường.<br>“Anh Đông, tôi,...” Đặng Quân không biết nói gì mới tốt.<br>“Mợ, không ngờ cậu bủn xỉn như vậy, cùng lắm thì ông đây không bắt cậu khao.” Trương Húc Đông cười mắng, nói: “Lão Đặng, có phải cậu thích đàn ông đúng không? Trước đó tôi có nói cho cậu rồi, anh đây không muốn bị đẩy vào vòng này đâu.”<br>“Thôi đi, anh Đông nói cứ như là anh em có hứng thú với lỗ nhị của anh không bằng.”<br>“Ông đây cũng không có hứng thú với cậu!”<br>Hai người cười ha ha, giống như chuyện phía trước chỉ cần cười một cái là qua, nhưng chuyện quan trọng vẫn đặt ở đó, cũng phải có người đến giải quyết, Đặng Quân ngừng cười, nói: “Vậy anh Đông muốn đi thật?”<br>“Cần thiết!” Trương Húc Đông gật đầu.<br>“Nếu anh chết, tôi sẽ trả thù thay anh.” Đặng Quân nghiêm túc nói.<br>Trương Húc Đông nhún vai: “Mẹ, cậu là anh em của tôi, tôi chết mà cậu không trả thù thay tôi thì cậu còn là em tôi sao?”<br>“Vâng.” Đặng Quân gật đầu nặng nề, tất nhiên là anh ta hy vọng Trương Húc Đông có thể trở về, dù sao từ bản thân cùng Trương Húc Đông, anh ta không mong Trương Húc Đông bỏ mạng ở biển rộng, nếu không có Trương Húc Đông, anh ta sẽ không có ngày hôm nay, hơn nữa Trương Húc Đông rất tốt với các anh em.<br>Dưới sự dẫn đường của Đặng Quân, anh gặp được người bị nhốt, đây là người Trung Quốc.<br><br><br>Trương Húc Đông cũng không gây khó dễ cho anh ta cho nên nói thẳng, cuối cùng đồng ý lấy tám nghìn vạn để đổi hàng.<br><br>Dù sao cướp biển cũng có quy tắc bất thành văn, đó là tiền chuộc không được vượt quá mười phần trăm giá trị hàng hóa.<br>Người kia nói muốn liên hệ với đại ca, cũng bảo Trương Húc Đông không thể hạn chế tự do của anh ta, tất nhiên là anh đồng ý.<br><br>Dù sao thì mạng của gã này không đáng giá tám trăm triệu, hơn nữa anh cũng không lo lắng bên kia sẽ không cho, nếu không thì cũng sẽ không phái người đi nghìn dặm xa xôi đến Trung Quốc.<br>Sau khi mọi chuyện được xử lý, Trương Húc Đông rời khỏi công ty, đến trụ sở chính của bang Long.<br><br>Bây giờ bang Long làm vô cùng chính quy, cũng bắt đầu làm ăn, tất nhiên buối tối chiếm nhiều hơn.<br><br>Mấy lão đại thì vòng quanh các điểm lớn, có việc thì xử lý một chút, không có việc thì đi chơi gái, xem ra người khổ nhất vẫn là lão đại như anh.<br>Trương Húc Đông bảo đám người Nam Cung Diệp mang theo Bắc Đường Nguyên Hằng về thành phố Ngọc, anh ta được huấn luyện với cường độ bằng các thành viên Thiên Sát.<br><br>Mấy ngày ngắn ngủn, khi Bắc Đường Nguyên Hằng thấy Trương Húc Đông, anh ta cảm động đến suýt nữa thì khóc, vẫn hỏi: “Anh Đông, người có anh có thể biến thái hơn một chút sao?”<br>Huấn luyện của mấy ngày nay vượt xa những lần huấn luyện của Bắc Đường Nguyên Hằng trong quân đội.<br><br>Mỗi ngày đều luyện tập đến ngất mới thôi, lúc ngất thì cơ thể không lành lặn, hơn nữa không động đậy thì bị Trương Nhất Đao đánh, nếu không phải đánh không lại Trương Nhất Đao, chắc chắn Bắc Đường Nguyên Hằng sẽ giết tên nhóc độc ác này.<br><br><br>Nhưng mà Bắc Đường Nguyên Hằng cũng có thể cảm nhận được thực lực của bản thân tăng vọt, đây là quyết tâm làm anh ta tiếp tục chịu đựng.<br><br>Anh ta tin rằng cứ tiếp tục chưa đến một tháng, sau khi trở lại quân đội anh ta sẽ ít gặp kẻ địch, nói không chừng còn đứng trước vị trí thứ ba trong cuộc thi đấu, còn có thể lập công.<br>Nhưng khi nhìn thấy Trương Húc Đông, Bắc Đường Nguyên Hằng giống như đứa con trai nhìn thấy cha, thiếu điều muốn nhào vào lòng của anh rồi khóc lớn, miệng không ngừng oán giận: “Sư phụ, Trương Nhất Đao là đồ khốn, cậu ta tra tấn con, phòng chừng là ý của thằng nhãi Nam Cung Diệp, sư phụ phải làm chủ cho con!”<br>Tất nhiên là Trương Húc Đông biết chuyện gì xảy ra.<br><br>Trương Nhất Đao được huấn luyện bởi nữ vương Hắc Hoàng, cậu ta có thể trở thành như bây giờ thì cũng đã phải chịu cường độ huấn luyện mà người bình thường không chịu được.<br><br>Thật ra chuyện này là do anh bảo Nam Cung Diệp nói Trương Nhất Đao, phải huấn luyện Bắc Đường Nguyên Hằng cho tốt, dù sao cơ sở của anh ta rất tốt.<br><br>Tất nhiên là cũng phải có chừng mực, đối với thành viên bình thường, anh cũng sẽ không huấn luyện biến thái như vậy.”<br>“Mẹ cậu, cậu làm tôi mất mặt quá đi mất, nếu chút này cũng không chịu được thì cậu lăn trở về làm cậu ấm nhà họ Bắc Đường đi! Đừng bảo là học trò của ông đây, tôi không quen biết cậu!” Trương Húc Đông tỏ vẻ ghét bỏ đá văng anh ta ra, giống như đang dạy con trai mình.<br>Bắc Đường Nguyên Hằng cười quái dị vài tiếng, sau đó trở về nói: “Sư phụ, đàn em của sư phụ lại biến thái như vậy, ở bên trong không có nhân quyền, không hề xem con là người, sư phụ nhìn vết thương của con xem, suýt nữa thì đã bị bọn họ chọc cúc hoa rồi.”<br>Thầy trò hai người đang lôi kéo thì thấy Đường Phi, Trương Nhất Đao, Nam Cung Diệp và Tarzan đi vào.<br><br>Bốn người tiến vào vừa nói vừa cườ, hình như là đang nói đến Bắc Đường Nguyên Hằng, anh ta nghe được thì nổi da gà khắp người.<br>“Bắc Đường, có phải cậu nói bậy về chúng tôi với Satan không?” Nam Cung Diệp cười âm u, anh ta bẻ mười ngón tay, tiếng “răng rắc” vang lên.<br>“Không có, chắc chắn không có, Nam Cung, anh phải tin tôi!” Bắc Đường Nguyên Hằng sợ hãi, anh ta không muốn đắc tội Nam Cung Diệp, tên này là kẻ lợi dụng việc công để trả thù cá nhân.<br>“Không nói đến cậu chủ của tôi thật?” Tarzan bước đến gần Bắc Đường Nguyên Hằng, thân thể to lớn của anh ta làm người khác phải sợ hãi.<br>“Tôi thề, tôi không có!” Bắc Đường Nguyên Hằng giơ bốn ngón tay lên với Tarzan đang đi đến.<br><br> <br>Nắm đấm to lớn kia có uy lực rất mạnh, cho nên anh ta lập tức chạy.<br><br>Mặc dù anh ta có thể đánh nhau với Nam Cung Diệp, nhưng lại không có can đảm đấu với Tarzan.<br><br>Trước khi ra cửa, anh ta còn lớn tiếng mắng: “Nam Cung Diệp, tổ sư nhà anh, có giỏi thì chúng ta đấu tay đôi, làm Tarzan thay thế anh thì có bản lĩnh gì?”<br>“Đồ khốn nhà cậu, đừng để ông đây bắt được cậu!<br>Nghe thấy bên ngoài có tiếng đánh nhau, Trương Húc Đông cười bất đắc dĩ: “Nhất Đao, cậu đi huấn luyện các thành viên Thiên Sát đi, sau này bọn họ là cây kiếm của bang Long chúng ta.<br><br>Đường Phi, cậu ở lại, tôi có chuyện muốn nói với cậu.”<br>“Được, anh Đông!” Trương Nhất Đao gật đầu, sau đó xoay người rời đi.<br>Trương Húc Đông cười cười, nói: “Đi thôi, chúng ta đi vào rồi nói, Tarzan có đi cùng không?”<br>Tarzan lắc đầu nói: “Tôi ra ngoài xem cậu chủ, dạo này thằng nhãi kia tiến bộ, tôi sợ cậu chủ gặp bất lợi.”<br>Trương Húc Đông cùng Đường Phi vào phòng, vô thức nhìn cánh tay áo trống rỗng kia, anh nói: “Đường Phi, bên Hắc Ám sao rồi? Cậu chưa xử lý anh ta?”<br>Đường Phi cười khổ gật đầu: “Thực lực của tôi bây giờ bằng lúc chưa cụt tay, còn không phải là đối thủ của anh ta, hơn nữa tên này hoạt động bí ân, không tìm thấy anh ta, cho nên đao của tôi còn nằm trong tay anh ta.”<br>Trương Húc Đông nhíu mày, hỏi: “Có cần tôi ra tay không?” Anh đã muốn xử lý Hắc Ám từ lâu, nếu không phải là Đường Phi muốn tự tay giết anh ta, thì anh đã ra tay.<br>“Không cần.” Đường Phi lắc đầu: “Hiện tại anh ta đã đi theo Bảo Long Môn, nếu anh Đông ra tay thì chẳng khác nào tuyên chiến với Bảo Long Môn, lúc này chúng ta không thể làm như vậy.”<br>Trương Húc Đông đưa cho Đường Phi một điếu thuốc, nói: “Người không phạm mình, mình cũng không phạm người, nếu động vào thì phải giết, không quan tâm người đó thuộc bang nào.<br><br>Nếu anh ta lấy một cánh tay của cậu, thì tôi phải lấy mạng của anh ta, để tôi xem Bảo Long Môn có thể làm gì tôi!”<br>“Anh Đông, tạm thời không nói đến chuyện này, tôi có làm một chuyện khi chưa có sự đồng ý của anh Đông, có lẽ sẽ mang lại rắc rối cho bang Long.” Đường Phi thở dài nói.<br>“Chuyện gì, cậu nói đi!” Trương Húc Đông hỏi..<br><br>"]