["<br>Phạm Chí Dũng cau mày.<br><br>Sớm đã nghe nói tên nhóc này là một tên kiêu binh, xem ra so với lời đồn chỉ có hơn chứ không kém.<br><br>Ông ta đứng thẳng lưng, nói: “Tôi là Phạm Chí Dũng, cục trưởng cục cảnh sát thành phố Nam Kinh.”<br>“Được rồi, được rồi.<br><br>Tôi chẳng quan tâm ông là cái gì Phạm, cái gì Dũng hết.<br><br>Tôi đến để tìm sư phụ tôi, người đang ở đâu?” Bắc Đường Nguyên Hằng không kiên nhẫn móc lỗ tai, nói.<br>“Sư phụ? Sư phụ cậu là ai?” Phạm Chí Dũng sửng sốt, rõ ràng có hơi phản cảm đối với thái độ của Bắc Đường Nguyên Hằng.<br><br>Nếu như không phải thế lực của gia tộc Bắc Đường quá lớn, ông ta đã sớm nhăn mặt bỏ đi rồi.<br><br>Anh ta là quân đội, ông ta là cảnh sát, căn bản là hai cái đơn vị ai cũng không quản được ai.<br>“Nghe cho rõ đây, sư phụ tôi là Trương Húc Đông!” Bắc Đường Nguyên Hằng kiêu ngạo nói.<br>Phạm Chí Dũng lại sửng sốt, cảm thấy đầu mình sắp nổ tung rồi.<br><br>Sao lại là vì tên nhóc đó nữa, vừa mới tiễn Huy Hoàng khó chơi đi, giờ lại chạy đến một cậu cả trong quân đội, hơn nữa còn là đệ tử của Trương Húc Đông.<br><br>Xem ra ông ta đã chọc vào tổ ong vò vẻ rồi, rảnh rỗi không có chuyện gì làm, đi trêu chọc vào cái tên Trương Húc Đông đó làm gì chứ?<br>Nhưng chuyện đã tới nước này, ông ta cũng không còn đường để thối lui.<br><br>Trước tiên không nói Trương Húc Đông có chịu bỏ qua hay không, mà ngay cả thể diện của mình cũng không biết để đâu, dù sao thì mình đường đường là cục trưởng cục cảnh sát thành phố, lại đi chịu thua một tên thương nhân, một tên thanh niên có thân phận không sạch sẽ, ông ta không hạ mình được.<br>“Trương Húc Đông có liên quan đến việc phá hoại an ninh trật tự xã hội, còn tìm thấy ma túy trong câu lạc bộ của cậu ta, cậu ta bắt buộc phải bị chúng tôi điều tra.<br><br> <br>Quân đội và cảnh sát chúng ta là một nhà, hy vọng các cậu phối hợp với công tác của chúng tôi.<br><br>Mà cậu tự ý điều động quân đội bao vây cục cảnh sát thành phố của chúng tôi như thế, không biết có chỉ thị điều lính hay không? Tôi thấy cậu vẫn nên dẫn bọn họ rời đi sớm đi, bằng không người chịu thiệt sẽ là cậu!” Phạm Chí Dũng cười ha hả, nói: “Tôi cũng là muốn tốt cho cậu, đừng vì một người mà ảnh hưởng đến tiền đồ của cậu.”<br>“Ít nói nhảm con mẹ nó thôi.<br><br>Ông nói sư phụ tôi làm mấy chuyện đó, vậy có chứng cứ không? Mẹ nó, xem ra ông cũng chẳng có.<br><br>Đừng có kì kèo, nhanh chóng dẫn tôi đi gặp sư phụ, nếu như sư phụ có chuyện bất trắc gì, ông phải cẩn thận đấy!” Bắc Đường Nguyên Hằng không hề nể mặt Phạm Chí Dũng, thái độ vô cùng cứng rắn.<br>Phạm Chí Dũng thầm cắn răng.<br><br>Nhìn tình hình, cho dù mình không cho Bắc Đường Nguyên Hằng vào, bọn họ cũng sẽ mạnh mẽ đi vào.<br><br>Vả lại, người ta có hơn một trăm quân nhân, mấy chục cảnh sát bên trong căn bản chẳng tính vào đâu.<br><br>Nếu như động tay động chân, người chịu thiệt khẳng định là mình, bóng cây của người ta lớn, sẽ không có chuyện gì nghiêm trọng, mà vị trí của mình thì sẽ không giữ được nữa.<br>Nghĩ đến đây, Phạm Chí Dũng sầm mặt, nói: “Tôi có thể dẫn cậu vào, nhưng cậu đừng để bọn họ làm bậy, nếu không thì ai cũng không dẹp yên chuyện được.”<br>“Không thành vấn đề!” Bắc Đường Nguyên Hằng gật đầu, xoay người nói với những quân nhân đó: “Đều thành thật ở ngoài này hết cho tôi, trước khi tôi chưa ra lệnh, thì đừng gây chuyện!” Thật ra, rõ ràng là đang ám chỉ gì đó.<br><br>Cảnh sát trong cục cảnh sát nào đã từng thấy cảnh phô trương như thế bao giờ.<br><br>Những quân nhân đó đều là những người đàn ông cường tráng, nếu như chọc giận bọn họ, chỉ sợ kiểu gì cũng bị ăn đập một trận.<br>Phạm Chí Dũng nhìn đám quân nhân bừng bừng phấn chấn đó một lúc, đành phải thở dài một hơi, hy vọng thật sự không xảy ra chuyện gì, sau đó dẫn đầu đi vào trong cục cảnh sát.<br><br>Nếu như Bắc Đường Nguyên Hằng không có thân phận gì, vậy ông ta cũng không cần phải sợ một tên trung úy cỏn con, nhưng sau lưng tên nhóc này có một người cha là sư đoàn trưởng, ông hai còn là bộ trưởng bộ chính trị, bất kể là người nào, cũng không phải là người ông ta có thể trêu vào nổi.<br>Vừa vào phòng thẩm vấn, Bắc Đường Nguyên Hằng lập tức nhìn thấy Trương Húc Đông đang ăn cơm.<br><br>Điều này không chỉ khiến anh ta sửng sốt, mà ngay cả Phạm Chí Dũng cũng ngẩn ra.<br><br><br>Bắc Đường Nguyên Hằng phát hiện mình có hơi phô trương thanh thế quá rồi, như ông hai của mình còn bảo Trương Húc Đông làm việc, thì mình có không đến, cục cảnh sát này cũng không thể làm gì được anh.<br>Nhưng để sau này học được thêm mấy chiêu, anh ta vẫn bước đến hỏi: “Sư phụ, sư phụ không sao chứ?”<br>“Không sao, chỉ là chất lượng không khí trong này quá kém, đồ ăn cũng chẳng ra làm sao, một mùi ôi thiu!” Trương Húc Đông cười nói với Bắc Đường Nguyên Hằng.<br>“Đầu sư phụ?” Ngay lập tức, Bắc Đường Nguyên Hằng phát hiện vết thương trên đầu Trương Húc Đông, vẻ mặt tức giận.<br><br>Xem ra Trương Húc Đông nói không sai, những tên cảnh sát này lại dám dùng tư hình với anh.<br><br>Bắc Đường Nguyên Hằng lập tức nổi trận lôi đình, đột nhiên rút khẩu súng ngắn chỗ thắt lưng ra, trực tiếp chĩa vào đầu Phạm Chí Dũng, quát: “Mẹ nó, ông lại dám đánh sư phụ tôi, có phải là không có ai trị ông nổi nữa đúng không? Có tin ông đây đục một cái lỗ trên đầu ông không hả?”<br>Phạm Chí Dũng nuốt một ngụm nước bọt, trên đầu chảy cả mồ hôi lạnh, bị Bắc Đường Nguyên Hằng chĩa súng, ông ta cũng không dám đi lau, vả lại ông ta cũng không hề nghi ngờ tên nhóc này sẽ nổ súng.<br><br>Tiếng xấu của Bắc Đường Nguyên Hằng rất có tiếng ở thành phố Nam Kinh, nếu như cậu ta thật sự định giết chết mình, đoán chừng dựa vào gia thế của tên nhóc này, cũng có thể dẹp yên, cuối cùng người đen đủi chỉ có mình.<br>“Bắc Đường Nguyên… cậu chủ, cậu có thể để ý chút, không cẩn thận cướp cò một cái, thì đó không phải là chuyện đùa đâu!” Phạm Chí Dũng kinh hồn bạt vía nói.<br>“Ông nghĩ ông là cục trưởng chó má thì có thể đánh người thành thế này sao? Nếu tôi cứ như vậy mà tha cho ông, sau này ở trong quân đội, Bắc Đường Nguyên Hằng tôi sao có thể ngẩng đầu nỗi nữa!” Bắc Đường Nguyên Hằng tức giận nói, đôi mắt nhỏ lóe lên một tia sát khí.<br>“Cái đó, cái đó không, không có liên quan đến tôi, là cậu ta tự mình làm!” Phạm Chí Dũng chỉ Trương Húc Đông, trông như sắp khóc tới nơi.<br><br>Có súng thì có quyền, bây giờ súng đang ở trong tay người ta, nòng súng thì chĩa vào đầu mình, ông ta nào dám cáu kỉnh nữa, cho dù bây giờ Bắc Đường Nguyên Hằng có bảo ông ta quỳ xuống, ông ta cũng sẽ không chút do dự.<br><br>Kiếm Hiệp Hay<br>“Đệt, ông nghĩ là nói như vậy tôi sẽ tin sao? Ông nghĩ thầy tôi là thằng ngu, sẽ tự đập đầu vô tường hả? Nói, rốt cuộc là vì sao ông lại đánh thầy tôi thành như vậy? Không nói thì hôm nay bắn chết ông!” Bắc Đường Nguyên Hằng tức giận quát.<br>Trương Húc Đông ở bên cạnh nhìn, cũng không khỏi sửng sốt, sao mình cảm thấy lời nói của tên nhóc này không đúng lắm? Hình như rõ ràng đang chửi mình là thằng ngu! Anh trợn anh ta một cái, ho khan một tiếng, nói: “Cậu bỏ súng xuống trước đã, làm vậy thì ra thể thống gì, nói sao thì người ta cũng là cục trưởng cục cảnh sát thành phố, cậu có thể giết chết ông ta à?”<br>“Đúng đúng đúng, bỏ súng xuống trước đã, có lời gì thì chúng ta từ từ nói, từ từ nói!” Phạm Chí Dũng nói vậy, nhưng không dám làm ra động tác gì, hai tay đã giơ rõ cao.<br><br>Thật ra Bắc Đường Nguyên Hằng vẫn chưa chơi đủ, nhưng cũng đành thu súng lại.<br><br><br>Anh ta cũng chỉ hù dọa Phạm Chí Dũng mà thôi, nếu thật sự bảo anh ta giết chết, mặc dù không nhất định sẽ có chuyện gì lớn, nhưng khẳng định sẽ có không ít rắc rối, hơn nữa, quay về chỉ sợ mấy ông già trong nhà sẽ không cho anh ta ra ngoài gặp người nữa.<br>Phạm Chí Dũng thế mà gửi cho Trương Húc Đông một ánh mắt cảm ơn.<br><br>Bởi vì ông ta cảm thấy Trương Húc Đông vừa mới cứu mạng ông ta, không hề chú ý lúc nãy Bắc Đường Nguyên Hằng không hề mở chốt an toàn.<br><br>Nhưng rất nhanh ông ta đã nghĩ đến, Trương Húc Đông không phải là loại người đó, khẳng định lại muốn giở trò gì đó, nhưng bây giờ ông ta đã không còn đường lui nữa.<br>Bắc Đường Nguyên Hằng đi đến trước mặt Trương Húc Đông, nhìn mấy cái, hỏi: “Sư phụ, vết thương của sư phụ không sao chứ? Nói, là tên khốn kiếp nào đánh, hôm nay con sẽ phế hắn.”<br>Trương Húc Đông không thể chửi tên nhóc này nữa, bằng không không biết còn chửi mình thành cái gì.<br><br>Anh xua tay nói: “Chỉ là vết thương nhỏ.<br><br>Bên ngoài đó rốt cuộc là có chuyện gì? Nghe có vẻ có không ít người!”<br>Bắc Đường Nguyên Hằng nói: “Con sợ mấy tên cảnh sát này bắt nạt sư phụ, nên dắt theo một nửa anh em đến đây, con phải xem thử kẻ xui xẻo nào dám động đến sư phụ của con!” Nói xong, còn trừng Phạm Chí Dũng một cái, ông làm?<br>Phạm Chí Dũng khóc không được, mà cười cũng không xong, không biết ai mới là người động tới ai.<br><br>Ông ta hít sâu một hơi, nói: “Ngài Trương, chúng tôi đã điều tra rõ chuyện ngày hôm nay rồi, không hề có liên quan tới ngài, bây giờ ngài có thể đi rồi!” Phạm Chí Dũng vứt bỏ thể diện, bây giờ ông ta chỉ muốn đuổi ông lớn này đi thôi, bằng không còn không biết sẽ tiếp tục loạn thành cái dạng gì.<br>“Cục trưởng Phạm, cái trò cười của ngài không hề buồn cười chút nào!” Trương Húc Đông nhếch khóe miệng, nói: “Tôi vẫn nhớ kỹ lời ngài đã từng nói đây! Có một số người mời đến thì dễ, nhưng mời đi thì khó.<br><br>Trương Húc Đông tôi cũng coi như là một nhân vật có tiếng ở thành phố Nam Kinh, ông lại bắt tôi đi trước mặt nhiều phóng viên như thế, bây giờ nói một câu là muốn bảo tôi đi, vậy thiệt hại của tôi thì sao? Sau này mặt mũi tôi vứt đâu đây? Bọn họ sẽ cho rằng tôi thật sự là xã hội đen gì đó, đây là một thiệt hại nặng nề đối với danh dự của tôi, ngay cả hình tượng thanh niên ưu tú của tôi ở công ty cũng bị hủy rồi.<br><br>Tất cả mọi thứ đó ông định bồi thường tôi thế nào?”<br>Phạm Chí Dũng chửi thầm Trương Húc Đông trong lòng.<br><br>Mồm tên nhóc này phát ra toàn rắm, còn không phải là muốn bảo mình xin lỗi cậu ta sao? Không phải là muốn giẫm lên mặt mình để nâng cao thân phận của cậu ta, để cho tất cả mọi người ở thành phố Nam Kinh đều biết, Trương Húc Đông cậu ta không sợ Phạm Chí Dũng, cho dù là cục trưởng cục cảnh sát cũng không làm được gì cậu ta sao…<br>“Vậy Trương Húc Đông cậu bảo tôi bồi thường thế nào?” Phạm Chí Dũng đè thấp giọng, hỏi.<br>“Thật ra cũng rất đơn giản, ông là cục trưởng mà cũng không biết à? Hôm nay ông làm ra động tĩnh rất lớn, chắc chắn là để vớt vát mặt mũi cho đám Hách Kiến Vân, ở thành phố Nam Kinh này, có ai là không biết quan hệ của các người, ông cũng đừng giả bộ ngớ ngẩn, nói mấy câu xàm cứt vô dụng ở đây nữa.<br><br>Bây giờ tôi hỏi thật ông, ông làm như vậy có từng nghĩ đến hậu quả chưa? Chẳng lẽ ông cho rằng đám Hách Kiến Vân nhất định có thể đuổi tôi ra khỏi thành phố Nam Kinh sao?” Trương Húc Đông cười lạnh, nói.<br>Phạm Chí Dũng cũng không biết nên trả lời thế nào, có lẽ là ông ta biết nhưng lại không thể nói ra, cũng không biết nói gì mới tốt, chỉ có thể cười gượng hai tiếng.<br>Trương Húc Đông nói: “Mọi người đều là người trưởng thành, vả lại nhìn cục trưởng Phạm cũng đã hơn năm chục tuổi rồi, chẳng lẽ không biết đã làm là phải gánh vác hậu quả sao? Trương Húc Đông tôi không phải là người tùy tiện, cũng không phải là kiểu người bị tát một cái mà không dám đánh trả.<br><br> <br>Tôi nói rõ cho ông biết, nếu như hôm nay ông không lấy ra được một câu trả lời hài lòng, tôi sẽ không rời khỏi chỗ này.”<br>Phạm Chí Dũng hoảng hốt một trận, không ngờ mình đã hạ mình thấp thế này rồi, mà Trương Húc Đông vẫn quấn lấy không tha, thật sự là khiến ông ta buồn bực và đau đầu, nhất thời cũng không biết nên nói gì, chỉ có thể ở yên đó không nhúc nhích.<br>“Ôi chao, có nhân vật lớn nào đến à? Chẳng lẽ là nhìn trúng phong thủy của cục cảnh sát thành phố chúng ta, đến đây dạo quanh vài vòng?” Lúc này, có một ông già khoảng năm bảy, năm tám tuổi đi vào, sau lưng còn có một người trung niên hơn bốn chục tuổi theo sau, mà đằng sau nữa còn có sáu thanh niên trông giỏi giang khoảng hai mươi tuổi trở lên, vừa nhìn là biết có bản lĩnh.<br>Nhìn thấy người tới, Phạm Chí Dũng đầu tiền là sửng sốt, sau đó vội kêu lên: “Bí thư Tề, thị trưởng Phương.”<br>Trương Húc Đông đánh giá hai nhân vật lớn của thành phố Nam Kinh, chỉ là nhếch khóe miệng, không nói gì cả, dù sao thì anh cũng không quen với hai vị lãnh đạo này lắm.<br>Tề Kiến Quân, bí thư thành ủy của thành phố Nam Kinh, nhận được cuộc gọi của thị trưởng Phương Thiên Tá, nói cục cảnh sát thành phố đã bị quân đội bao vây, ông ta đã rất kinh ngạc, chuyện này không phải chuyện đùa đâu.<br><br>Quân đội và cảnh sát Trung Quốc luôn có một mối quan hệ rất vi diệu, giúp đỡ lẫn nhau nhưng cũng tranh đấu với nhau.<br><br>Quân đội đóng quân ở đây sẽ không vô duyên vô cớ bao vây sở cảnh sát, khẳng định bên đó có người đã chọc đến người của quân khu.<br>Tề Kiến Quân cũng thấy có hơi bất đắc dĩ.<br><br>Trước tiên không quan tâm là ai, việc của quân đội chỉ có quân đội tự quản lý, có tòa án quân sự thì khẳng định cảnh sát không xen vào được.<br><br>Nếu như thật sự ầm ĩ lên, người làm bí thư thành ủy như ông ta cũng không sao cả, nói không chừng sẽ bị phê bình một trận mà thôi.<br><br>Nhưng nếu làm lớn chuyện hơn nữa, vị trí hiện tại cũng sẽ gặp nguy cơ.<br>Hẹn Phương Thiên Tá cùng nhau đi qua.<br><br>Đến cửa cục cảnh sát thành phố, bọn họ lập tức nhìn thấy không dưới một trăm quân nhân đứng ngay ngắn ở cửa, nếu không biết còn tưởng là có vị thủ trưởng nào đó tới làm khách.<br><br>Cũng không biết Phạm Chí Dũng đã trêu chọc vào nhân vật nào.<br>Sau khi đi vào cục cảnh sát, hỏi một cục trưởng của cục chi nhánh, mới biết đầu đuôi sự việc.<br><br>Hai người họ cũng biết Trương Húc Đông không phải là người Phạm Chí Dũng có thể dẹp yên được.<br><br>Mặc dù chưa từng gặp người thanh niên đó, nhưng đã từng nghe không ít lời đồn, người này có thân phận đặc thù, bây giờ còn là người thừa kế của tập đoàn Thẩm Thị.<br><br>Hai người thầm than trong lòng, khó làm rồi đây!.<br><br>"]