["<br>Trang Khả Nhi thấy Ninh Tịch đi ra thì vẻ mặt hơi run lên.<br>Vừa mới tắm xong nên Ninh Tịch vẫn đang mặc áo tắm rộng thùng thình, mái tóc xoăn tự nhiên còn hơi ướt, cả người hồng hào vì vừa tắm nước nóng xong.<br><br>Hình ảnh này thế nhưng lại khiến trái tim một cô gái như Trang Khả Nhi không nhịn được mà đập nhanh mấy nhịp...<br>Trang Khả Nhi sửng sốt một lúc mãi mới hoàn hồn lại được, vội vàng nói: \"Cái đó...!cỡ đồ lót của chúng ta không chênh lệch lắm nên tôi lấy của tôi cho cô luôn, nhưng mà tất cả đều là đồ mới, tôi vẫn chưa hề mặc qua, cả quần áo cũng thế.<br><br>Còn có canh gừng này nữa, cô mau uống đi!\"<br>\"Ừm, cảm ơn!\"<br>Một lúc sau, Ninh Tịch thay đồ xong liền bưng bát canh gừng nóng hổi uống, cảm giác cả người đều dễ chịu hơn nhiều, dễ chịu đến mức không muốn nhúc nhích.<br>Phòng của Trang Khả Nhi được trang trí vô cùng ấm áp thoải mái, màu sắc chủ đạo là màu vàng, chăn đệm đều được viền ren, trên đất còn trải một lớp thảm nhung.<br> <br><br>Quần áo của cô ấy cũng thiên về phong cách thùy mị nết na.<br><br>Vì thế cho nên hiện giờ Ninh Tịch đang mặc một chiếc váy màu hồng nhạt và khoác thêm một chiếc áo khoác dài màu be, chất liệu vải cũng rất ấm áp.<br>Thấy Ninh Tịch ôm bát, cuộn người làm ổ ở đó như một chú mèo con, Trang Khả Nhi khẽ cười một tiếng: \"Thoải mái hơn không?\"<br>Ninh Tịch gật đầu liên tục.<br>\"Đúng rồi, tôi tên là Trang Khả Nhi, cô cứ gọi tôi Khả Nhi là được rồi, còn cô, tên cô là?\" Trang Khả Nhi nhìn Ninh Tịch một cái rồi dường như nghĩ tới cái gì.<br>Ninh Tịch nhìn ánh mắt của cô nàng không đúng, trong lòng liền có chút chột dạ.<br><br>Chắc cô nàng không nhận ra cô chứ? Ninh Tịch lầm bầm đáp: \"Tôi tên Ninh Tịch...\"<br>Ninh Tịch vừa dứt lời, Trang Khả Nhi lập tức tỏ vẻ quả nhiên đúng là như vậy nói: \"Đúng thật là cô! Là diễn viên Ninh Tịch đóng vai Mạnh Trường Ca đúng không?\"<br>\"Ừ...!đúng...\" Hóa ra là nhận ra cô là diễn viên...!làm giật cả mình.<br>\"Lần trước tôi kéo ba tôi đi xem phim cùng nhau, bình thường ông ấy chỉ xem phim kháng chiến thôi.<br><br>Ban đầu ông ấy còn không đồng ý đâu, nhưng sau khi xem xong thì có vẻ rất thích vai diễn đó của cô!\"<br>\"Cám ơn!\"<br>\"Cô có thể ký tên cho tôi không?\" Trang Khả Nhi vừa nói vừa bạch bạch chạy đi tìm quyển sổ.<br>Lần trước gặp Trang Khả Nhi tại bữa tiệc của Lục Cảnh Lễ, Trang Khả Nhi rõ ràng là một cô tiểu thư cao ngạo lạnh lùng, không ngờ lúc ở nhà lại là một cô gái đáng yêu như vậy!<br><br>Ninh Tịch đang ngẫm nghĩ thì Trang Khả Nhi đã cầm một quyển sổ màu hồng với một cái bút tới.<br><br>Vì thế, Ninh Tịch cũng không thể làm gì khác hơn là kí tên vào quyển sổ kia.<br><br>Lúc đưa trả quyển sổ lại cho Trang Khả Nhi thì đột nhiên, một tấm hình rơi ra từ quyển sổ.<br>Ninh Tịch tiện tay nhặt lên định trả lại cho Trang Khả Nhi, nhưng vừa liếc qua thì mắt mũi trợn trừng...<br>Đệch...<br>Người trong hình này...!không phải là mình sao???<br>Hơn nữa còn là lúc mặc đồ nam!<br>Nhìn kỹ lại tấm hình thì bối cảnh này, bộ đồ này...!chắc chắn là chụp tại bữa tiệc của Lục Cảnh Lễ.<br><br>Hơn nữa xét về góc độ thì đây rõ ràng là một tấm hình chụp lén...<br>\"A! Trả lại cho tôi!\" Trang Khả Nhi vừa thấy thế thì lập tức xấu hổ cuống quýt giành lại, vẻ mặt hết sức khẩn trương.<br> <br>Lúc này Ninh Tịch còn đang bận ngu người, hoàn toàn không cách nào hình dung tâm trạng của mình bây giờ...<br>Cô không nhịn được mà nhớ lại tình huống gặp mặt Trang Khả Nhi lần đó.<br>\"Tôi biết tôi chẳng có lập trường gì để hỏi cả… nhưng mà… có thật không… anh và Lục Đình Kiêu… mối quan hệ của hai người thực sự là như vậy ư?\"<br>\"Thật thì sao mà giả thì lại thế nào?\"<br>\"Nếu như là thật, tôi bỏ cuộc...!Chuyện của Lục Đình Kiêu là tôi bị đẩy vào tình thế bắt buộc.<br><br>Nhưng mà bởi vì anh cho nên tôi mới bỏ cuộc… tôi… tôi không tranh với anh…\"<br>...<br>Chúa ơi, lần trước giả nam chắc không phải là đã vô tình câu luôn cả Trang Khả Nhi đâu nhỉ?<br><br>"]