["<br>\"Bốp\" một cái, Quan Thụy giáng cho Quan Trí Thần một cái tát….<br><br>\"Câm mồm! Ông bảo cháu đi xin lỗi em! Người khác âm thầm nói linh tinh thì thôi, tại sao cháu có thể dễ dàng tin mấy cái tin nhảm nhí này thế hả? Em Kình Vũ vẫn bình thường, nào đâu có bị bệnh chứ?\"<br>Cho dù ông ta có thương cháu nội thế nào đi chăng nữa, nhưng vì để cứu vãn cục diện, chỉ đành phải làm thế này, ông ta cần phải thể hiện thái độ của mình ra.<br><br>Đồng thời, trong đầu của Quan Thụy lóe lên một suy nghĩ.<br><br>Chuyện ngày hôm nay làm ầm lên như thế, tuy rằng sẽ khiến Lục Sùng Sơn không vui nhưng mà lại có thể khiến thằng oắt Lục Kình Vũ bị phế bỏ.<br><br> <br>Không cần tốn quá nhiều công sức cũng đã giúp Tử Dao diệt trừ một người thừa kế rồi.<br><br>Chẳng qua là phải để cho Trí Thần chịu thiệt thòi một chút…<br>Quan Trí Thần bị tát cho một cái, một hồi lâu sau vẫn không tỉnh táo lại được, trên gương mặt tràn đầy biểu cảm không thể tin nổi: \"Ông nội… ông đánh cháu…\"<br>Tuy rằng Quan Thụy luôn luôn tỏ ra nghiêm khắc đối với cậu ta trước mặt người ngoài, nhưng thực ra ở nhà lại chiều chuộng cậu ta.<br><br>Cậu ta nói gì nghe nấy, từ nhỏ đến lớn chưa từng đánh cậu ta đến một lần, thế nhưng hôm nay lại vì một thằng nhóc câm điếc thối tha mà đánh cậu!!!<br>Quan Thụy cũng đã làm đến nước này rồi, Lục Sùng Sơn là người lớn đương nhiên cũng không thể tính toán với một đứa bé, bàn tay cầm ba toong khẽ run, ông ta trầm giọng nói: \"Thôi bỏ đi, Trí Thần vẫn còn nhỏ, không sao đâu.<br><br>\"<br>\"Nhưng câu nói này cũng quá tổn thương người khác, Trí Thần, cháu đúng là phải xin lỗi Tiểu Bảo nhà chúng ta.<br><br>\" Nhan Như Ý nhìn cháu nội cưng đang được Ninh Tịch nắm tay thật chặt, trong lòng bà hối hận không thôi, sớm biết thế này thì đã không để Tiểu Bảo xuất hiện rồi!<br>Bà đã đánh giá quá cao sự tồn tại của cô gái này mà quên mất là vẫn còn vô số mối họa không xác định có thể xảy ra….<br><br>Sớm biết thế này bà thà giấu Tiểu Bảo trong nhà cả đời không gặp ai, chứ không muốn thằng bé phải chịu tổn thương như thế này, cùng lắm thì bà nuôi Tiểu Bảo cả đời, thế thì cũng có sao đâu!<br><br>Quan Tử Dao biết, Lục Sùng Sơn và Nhan Như Ý bề ngoài thì tỏ vẻ không tính toán, nhưng trong lòng chắc chắn đang cực kì không vui, vội vàng khuyên bảo: \"Trí Thần, nghe lời, đi xin lỗi em Kình Vũ đi, chuyện này đích thực là cháu sai rồi!\" <br>\"Khụ, đúng thế, Kình Vũ là em, cháu nên yêu thương bảo vệ em mới đúng…\" Mạc Lăng Thiên cũng lên tiếng.<br><br>\"Con mọe nó đấy! Cái thằng Quan Trí Thần này! Trẻ con cái con mọe gì! Ông đây cũng là trẻ con đây này! Mọe nó chứ, phải đánh cho thằng nhóc đó một trận mới được! Cái lão già Quan Thụy đó chắc chắn là đang cố ý mà!\" Lục Cảnh Lễ không nhịn được nữa, chuẩn bị xắn tay áo xông lên, lại bị Lục Đình Kiêu đứng bên cạnh kéo tay giữ lại.<br><br>\"Anh, anh làm cái gì vậy! Con trai anh, cháu em bị người ta bắt nạt thành ra như thế đấy!\" Lục Cảnh Lễ kích động nói.<br><br>Ánh mắt của Lục Đình Kiêu vẫn sâu thẳm như một hồ nước, yên lặng nhìn về phía Tiểu Bảo và Ninh Tịch, trên mặt chẳng có biểu cảm nào.<br><br>Quan Trí Thần chịu không nổi nữa, tất cả mọi người đều nói giúp thằng nhóc câm đó.<br><br> <br>Trong lúc kích động, cậu ta giật tay ra khỏi Quan Tử Dao, hét to nói: \"Nó bị tự kỷ mà, có nghĩa là bị bệnh đó, bị câm đó! Nếu như không phải, tại sao nó không mở miệng nói chuyện! Nếu nó có thể nói chuyện với mọi người thì cháu sẽ xin lỗi nó! Còn không cháu tuyệt đối sẽ không nói đâu! Cháu không nói sai mà!\"<br>Quan Trí Thần không ngừng ép Tiểu Bảo phải tự nói chuyện, giọng điệu như sắp phát điên đến nơi, vang vọng trong đại sảnh rộng lớn…<br>Một lúc lâu sau…<br>Khi Quan Thụy nghĩ rằng đã đạt được hiệu quả mong muốn, biết không thể làm cho tình hình trở nên thái quá nữa, đang định âm thầm gọi người hầu đi theo chuẩn bị đưa Quan Trí Thần về nhà trước thì…<br>Trong bầu không khí tĩnh lặng, một giọng nói non nớt thản nhiên lạnh lùng vang lên: \"Anh không xứng.<br><br>\"<br>Giọng nói đó non nớt trúc trắc đến lạ, lại khàn khàn, dù non nớt nhưng đối với những người có mặt ở đây thì lại chẳng khác gì một tiếng sấm…<br><br>"]