["<br>Sau khi cho Quan Trí Thần ăn \"hành\" một trận, Ninh Tịch cũng coi như đỡ tức được một chút.<br><br>Thiếu niên thiên tài - Quan Trí Thần sau khi bị Tiểu Bảo dạy cho một bài học làm người thế nhưng vẫn không cam lòng, lại tìm thêm mấy bài càng khó hơn nữa đến thách đố Tiểu Bảo, sau cùng đương nhiên lại bị hành cho tóe khói…<br>Lúc này, đám người vây quanh Quan Trí Thần đều chuyển hết sang bên Tiểu Bảo, thậm chí còn trực tiếp động tay động chân sờ lấy sờ để tính dính chút hơi thở của thiên tài, khiến cho Ninh Tịch sa mạc lời luôn.<br><br>Mà hiếm thấy là hôm nay bánh bao nhỏ lại rất kiên nhẫn, bị bao nhiêu người vây lấy, anh một câu tôi một câu ríu rít như cái chợ vỡ mà lại chẳng lộ ra tí mất kiên nhẫn nào.<br><br>Tiểu Bảo vẫn bình thản như không, tuổi nhỏ mà lại thích ra vẻ cao thâm khó đoán, càng khiến mọi người cảm thấy đáng yêu vô cùng.<br><br> <br>Thế giới trong mắt của nhóc chỉ có mẹ Tiểu Tịch, chỉ cần được mẹ Tiểu Tịch nắm tay, những người khác có ồn ào đến mấy đi chăng nữa cũng không sao.<br><br>\"Không ngờ Tiểu Bảo lại giỏi như thế đấy!\"<br>\"Người ta vẫn thường hay nói con trai mà học giỏi toán là hấp dẫn nhất, hóa ra trẻ con cũng như thế! Tôi ngất mất!\"<br>\"Muốn véo cái má bầu bĩnh đó quá đi! Cái mặt nghiêm nghiêm không nói chuyện kia yêu chết mất thôi!\"! <br>Tối nay Tiểu Bảo thu hoạch thêm một đống fan chị gái, thậm chí còn có mấy người cãi cọ đòi làm mẹ nuôi của nhóc nữa, số người đòi đặt sẵn chỗ cho con gái mình còn nhiều đến mức không đếm xuể.<br><br>Chỉ trong thoáng chốc, Quan Trí Thần đã hoàn toàn bị cho ra rìa.<br><br>Cậu ta trơ mắt nhìn ánh mắt khích lệ và ánh hào quang vốn dĩ thuộc về mình giờ đã bị thằng nhóc hỉ mũi chưa sạch đó cướp đi, gương mặt càng lúc càng âm trầm…<br>Trong lúc tất cả mọi người đang vây quanh Tiểu Bảo, cậu ta đột nhiên mở miệng, u ám nói ra một câu: \"Cháu đọc trong sách có nói rằng, những đứa trẻ bị tử kỉ thường phát triển khác người, hóa ra đúng là thế thật!\"<br>Giọng của Quan Trí Thần không nhỏ, cho nên cơ bản là tất cả mọi người có mặt ở phòng tiệc đều có thể nghe thấy câu nói đó của cậu ta.<br><br>Thoắt một cái, bầu không khí náo nhiệt đã lặng ngắt, tất cả mọi người đều trở nên ngượng ngập.<br><br>Cùng với câu nói đó của Quan Trí Thần, con ngươi của Ninh Tịch co lại, Lục Sùng Sơn thì như thể bị người ta giáng cho một phát tát, gương mặt vui vẻ cũng cứng đờ.<br><br><br>Đây chẳng phải là ai khác mà là đứa cháu mà Quan Thụy yêu quý nhất, nên cho dù bây giờ bọn họ có tức giận ngút trời đi chăng nữa thì cũng không thể nổi giận…<br>Quan Thụy và Quan Tử Dao sắc mặt thoáng cái cũng thay đổi, Quan Tử Dao vội vàng chạy đến, kéo Quan Trí Thần đến, ngữ khí vô cùng nghiêm khắc nói: \"Trí Thần! Cháu nói vớ nói vẩn cái gì thế!\"<br>Biểu cảm trên mặt Quan Thụy cũng cực kì nghiêm túc: \"Trí Thần, cháu còn không mau xin lỗi em đi à, cháu nghe được những thứ linh tinh vớ vẩn đó từ đâu vậy!\"<br>Chuyện này mọi người chỉ cần biết trong lòng là được rồi.<br><br>Muốn thể hiện quan tâm thì nói riêng với Lục Sùng Sơn và Nhan Như Ý, chứ còn nói thẳng ra trước mặt bao nhiêu người thế này thì rõ ràng là cố ý làm Lục Sùng Sơn và Nhan Như Ý mất mặt rồi còn gì.<br><br>Huống hồ đây còn là cái \"vảy ngược\" của Lục Sùng Sơn…<br>Quan Trí Thần từ trước đến nay chưa bao giờ mất mặt như thế này, cũng chưa bao giờ bị ông nội và cô ruột mắng trước mặt người khác thế này, vẻ mặt tỏ ra không phục.<br><br>Trong sách vốn dĩ viết như thế mà, thằng nhóc này vốn dĩ bị tự kỉ, cậu ta đâu có nói sai?<br> <br>Thế nên, Quan Trí Thần tiếp tục lớn tiếng nói: \"Cháu không nói linh tinh, nó vốn dĩ bị tự kỉ mà, nếu không thì sao nó không mở miệng nói chuyện đi! Tại sao cứ phải để người hầu nói giúp nó?\"<br>Trạng thái của Quan Trí Thần lúc này đã bị mất khống chế, khiến cho tình hình rơi vào cảnh vô cùng lúng túng.<br><br>Mọi người quay ra nhìn nhau, thậm chí ngay đến lời giảng hòa cũng không biết phải nói thế nào.<br><br>Không ai ngờ tới mọi chuyện lại đi đến nước này, Quan Trí Thần thế mà lại dám lôi chuyện không thể cho người khác biết đến nhất của nhà họ Lục ra phơi bày cho tất cả mọi người tham gia bữa tiệc mừng này.<br><br><br><br>"]