["<br>Một lúc lâu sau, hai người mới hoàn hồn lại được.<br>\"Thằng...!thằng thối thây này! Có ai nói chuyện với ba mẹ như nó không hả?\" Nhan Như Ý dở khóc dở cười, lo lắng nhìn về phía Lục Sùng Sơn: \"Sùng Sơn...!ông nói xem rốt cuộc Đình Kiêu nói là thật hay giả...\"<br>\"Sao tôi biết được!\" Lục Sùng Sơn tức giận nói.<br>\"Sao tôi càng nghĩ càng thấy có khả năng đó nhỉ...!nếu không con trai ông sao lại cứ khăng khăng phải là cô ấy mới được...\"<br>Lục Sùng Sơn sầm mặt không nói gì, thật ra nếu người nói cái câu dọa người này là Lục Cảnh Lễ, ông sẽ tát ngay cho một cái.<br><br>Nhưng đây là con trai lớn của ông nói, với tình cảnh mấy năm nay của nó...!quả thật cũng có vài phần đáng tin!<br>Năm năm trước chỉ vì lo lắng mà bọn họ đã dùng những thủ đoạn quá khích, dẫn đến việc tình trạng của nó sau này càng trở nên nghiêm trọng hơn, khiến nó bài xích phụ nữ...!nói không chừng thật sự còn có di chứng nữa cũng nên...<br>Không biết Nhan Như Ý nghĩ tới chuyện gì mà kích động phấn khởi đi qua đi lại trong phòng: \"Aiz, cháu gái...!nếu thật sự có thêm một cô cháu gái nữa thì tốt biết mấy...!cô bé đó xinh xắn như vậy...!con đẻ ra sau này chắc chắn sẽ xinh lắm...!Tiểu Bảo cũng không cần phải cô đơn một mình nữa, có người bầu bạn rồi...\"<br>Thấy Nhan Như Ý cứ nói lảm nhảm, mặt Lục Sùng Sơn đen lại: \"Bà nghĩ xa quá rồi đấy!\"<br> <br>Tuy ông nói vậy nhưng rõ ràng trên mặt cũng đang tỏ ra rất mong chờ.<br><br>Kiếp này ông không có được một cô con gái, mà con trai thì thằng nào cũng khiến ba mẹ phải nhọc lòng, nếu thật sự có một cô cháu gái đáng yêu, vậy...!Không được, không được! Phải dừng lại ngay! Không thể mắc bẫy thằng ranh đó được!<br>Có điều rõ ràng chiêu này của Lục Đình Kiêu quá độc, hoàn toàn nắm được thế yếu của hai ông bà, vừa nhắc tới việc có cháu gái, trong đầu đã không ngừng kì vọng rồi...<br>Ôi, cháu gái đáng yêu của họ...<br>...<br>Tại Bạch Kim Đế Cung.<br>Ninh Tịch cẩn thận đặt Tiểu Bảo ngủ cả dọc đường xuống giường rồi đắp chăn lại cho thằng bé.<br>Cô nằm nhoài lên mép giường, nâng gương mặt mềm mại trắng mịn của bánh bao nhỏ lên, có nhìn thế nào cũng không đủ: \"Lục Đình Kiêu, bảo bối của chúng ta có phải tối nay quá ngầu rồi không?\" <br>Lục Đình Kiêu: \"Ừ, giống anh.\"<br><br>Thấy Lục Đình Kiêu tỏ ra nghiêm túc, Ninh Tịch bật cười: \"Ừ ừ, không sai, giống anh.\"<br>\"Nói ra thì may mà tối nay có anh, trước đó thằng nhóc Quan Trí Thần kia miệng chó không nhả được ngà voi, suýt chút nữa em không nhịn được nữa rồi đấy, may mà anh ra hiệu cho em...!cơ mà, trong tình huống đó, lỡ Tiểu Bảo không mở miệng thì làm thế nào?\" Ninh Tịch hỏi.<br>Lục Đình Kiêu: \"Đi kiểm tra lại DNA.\"<br>\"A...\" Ninh Tịch cạn lời.<br>Có lòng tin với nòi giống của mình ghê cơ!<br>\"Giờ không cần nữa rồi, Tiểu Bảo quả đúng là giống của anh đấy, hổ phụ sinh hổ tử mà! Hê hê hê hê ~\"<br>\"Ninh Tịch!\" Lục Đình Kiêu bỗng nhìn cô chằm chằm.<br>\"Ừm, sao thế?\"<br>Lục Đình Kiêu hình như có chút do dự gì đó, cuối cùng vẫn mở miệng nói: \"Em...!sẽ không để ý chứ?\"<br>\"Để ý chuyện gì?\" Ninh Tịch thấy khó hiểu.<br>\"Tiểu Bảo không phải là con đẻ của em.\" Lục Đình Kiêu hỏi, ánh mắt rõ ràng có phần hơi căng thẳng.<br>Ninh Tịch chớp mắt, nghĩ cũng chẳng thèm nghĩ mà bật thốt lên: \"Sao em lại để ý chuyện đó chứ! Kể cả Tiểu Bảo không phải là con đẻ của anh, em cũng sẽ không bận tâm đâu!\".<br><br>"]