["<br>Ninh Tuyết Lạc như thế nào cũng không nghĩ tới, không gần nữ sắc như Lục Đình Kiêu có thể ở trước mặt mọi người hôn môi một cô gái có thân phận thấp kém như Ninh Tịch, lại không muốn cùng nàng hát một bài hát……<br>Thường Lị vốn đang cảm thấy chính mình lập công, đang đắc ý, hai chữ này của Lục Đình Kiêu vừa nói ra, tức khắc không dám nói thêm một tiếng, cầm microphone ngượng ngùng mà lui trở về.<br><br>“Như vậy a…… Vậy …… Tôi uống ba ly rượu phạt vậy!” Ninh Tuyết Lạc chỉ có thể cầm lấy chén rượu.<br><br>Vốn đang tồn tại một tia hy vọng, nghĩ Lục Đình Kiêu sẽ không đành lòng thay đổi ý định, chính là, Lục Đình Kiêu vẫn cứ như vậy lẳng lặng mà ngồi ở chỗ kia, thần sắc không có chút nào biến hóa.<br><br>“Tuyết Lạc không biết uống rượu, ta giúp cô ấy uống!” Tô Diễn đứng dậy, tiếp nhận chén rượu trong tay Ninh Tuyết Lạc, giúp nàng uống ba ly rượu kia.<br><br> <br>Hiện trường không khí lúc này mới có chút hòa hoãn chút, Ninh Tuyết Lạc cũng không vì như vậy mà xấu mặt lắm.<br><br>Rốt cuộc thân phận của Lục Đình Kiêu lớn như vậy, cự tuyệt nàng cũng là chuyện bình thường.<br><br>Lục Đình Kiêu \"bất động thanh sắc\" mà liếc mắt nhìn cảnh Tô Diễn đang giải vây giúp Ninh Tuyết Lạc.<br><br>Đáy mắt hiện lên, mang theo một tia lạnh lùng.<br><br>Lục Cảnh Lễ rất hiểu Lục Đình Kiêu, chỉ cần nhìn ánh mắt là biết anh trai định làm gì.<br><br>Tròng mắt xoay chuyển liền nghĩ ra một ý định.<br><br>Anh trai hắn rõ ràng là \"hết sức đỏ mắt\" khi gặp tình địch, không quen nhìn Tô Diễn, tưởng cấp Ninh Tịch hết giận……<br>Mấy lượt sau, Lục Cảnh Lễ bốc được \"quẻ lớn\", đắc ý mà nhìn anh trai vừa bốc phải \"quẻ bé\", không có ý tốt mà mở miệng nói, “Anh trai, nói lời thật lòng, hay là đại mạo hiểm?”<br>Lục Đình Kiêu hướng Lục Cảnh Lễ liếc mắt một cái: “Đại mạo hiểm.<br><br><br>”<br>Lục Cảnh Lễ vừa nghe, đôi mắt lập tức sáng, tốt nha, thật biết phối hợp!<br>Chẳng lẽ là biết hắn chuẩn bị \"cường lực trợ công\" sao?<br>Những người khác nhìn hai anh em, đều là một bộ biểu tình cảm thấy hứng thú, Lục Cảnh Lễ là người rất chơi bời, cũng không biết hắn chuẩn bị chỉ anh trai như thế nào, bất quá, hắn dám chỉnh Lục Đình Kiêu sao? <br>Ninh Tịch cũng tò mò mà chống cằm nhìn về phía Lục Cảnh Lễ, biểu tình này của hắn, vừa thấy chính là muốn chuẩn bị làm chuyện xấu……<br>Chỉ thấy, Lục Cảnh Lễ đầu tiên là thừa nước đục thả câu, dường như ho nhẹ một tiếng, sau đó cười hắc hắc nhìn về phía Lục Đình Kiêu mở miệng nói: “Anh trai, yêu cầu của en, rất đơn giản, cũng là muốn anh hát một bài hát! Những người ngồi ở đây, anh tùy tiện tìm một người cùng hát, chọn ai cũng được!”<br>Mọi người vừa nghe, tất cả đều không khỏi có chút buồn cười, vừa rồi Lục Đình Kiêu đã nói hắn không hát, cũng không muốn cùng người hợp xướng, Lục Cảnh Lễ lúc này lại muốn hắn tìm người hợp xướng, không phải cố ý muốn cho hắn thua sao?<br>Nhưng mà, lời này còn chưa xong, Lục Cảnh Lễ tiếp tục mở miệng nói: “Hơn nữa, em muốn chỉ định bài hát nha! Hắc hắc hắc…… em muốn anh cùng người anh lựa chọn cùng nhau hát bài lốc xoáy!”<br>(Mình không tìm được tên chuẩn của bài hát này!)<br>Hiện trường mọi người lặng im vài giây, ngay sau đó tất cả đều ngây người…<br>Giang Mục dã vạch đen đầy đầu: “Khụ, lốc xoáy……” Hắn chọn bài này chẳng phải dứt khoát lấn áp sao!<br>Ninh Tịch đồng thời cũng là đỡ cái trán, một bộ không nỡ nhìn thẳng.<br> <br><br>Kỳ thật loại bài hát này, chính là loại nhạc tình cảm vô cùng sến sẩm, đối nàng mà nói thì là chuyện nhỏ, chỉ là, nếu đó là Lục Đình Kiêu!.<br><br>Mẹ nó, không nên không nên! Không thể nghĩ tiếp nữa! <br>Chỉ là nghĩ đến hình ảnh Lục Đinh Kiêu hát bài đó, nàng liền có điểm không tưởng tượng nổi.<br><br>Tất cả mọi người khi nghĩ đến lời bài hát \"Lốc xoáy\" này, ai ai cũng đều là một trận muốn cạn lời, nhị thiếu chơi cũng quá lớn rồi! Mẹ nó, yêu cầu Lục Đình Kiêu cùng người hợp xướng hát bài hát sến sẩm như vậy!<br>Quan trọng nhất chính là, loại ca khúc này cùng nam nhân hát cũng quá kỳ quái, nếu muốn chọn, khẳng định chỉ có thể chọn nữ nhân thôi!.<br><br>"]