["<br>Thật ra ngay từ đầu lúc Quan Thụy nói muốn dẫn Trí Thần đến thì cô ta cũng không mấy đồng ý rồi.<br>Dù sao thì tình hình Tiểu Bảo nhà người ta như thế, ông dẫn Trí Thần tới cũng khó tránh khỏi khiến người ta cảm thấy có ý khoe khoang.<br>Nhưng ông lại nói lâu lắm mới có cơ hội trở về Đế Đô, ông cần một cơ hội để nở mặt nở mày và việc thể hiện gen tốt đẹp của nhà họ Quan trước mặt nhà họ Lục này có lợi cho tương lai của cô ta, vì thế nên cô ta mới đồng ý.<br>Bọn họ vốn cho rằng hôm nay Tiểu Bảo sẽ không xuất hiện, cho dù xuất hiện thì cũng chỉ lộ mặt thôi.<br><br>Ai mà ngờ...!cuối cùng mọi việc lại từng bước từng bước thoát khỏi sự khống chế của bọn họ như thế chứ…<br>Rốt cuộc là sai ở đâu?<br> <br>Trong đầu Quan Tử Dao bỗng lướt qua khuôn mặt cô gái kia.<br>Từ việc cố ý ăn mặc như nữ giúp việc tiến vào bữa tiệc mừng thọ, sau đó vờ vĩnh dắt Tiểu Bảo đến ra vẻ muốn giúp Trí Thần giải quyết vấn đề… Cô gái này nào có ngu xuẩn đâu, rõ ràng tất cả đều có kế hoạch rõ ràng! Cô ta cố ý muốn làm bọn họ mất mặt!<br>Nhà họ Quan bọn họ nhất thời khinh địch, đều không đề phòng cô gái kia.<br>Đương nhiên Quan Thụy cũng nghĩ đến điểm này, lúc hai cha con đưa mắt nhìn nhau, trong một giây đó, ai nấy cũng đều căng thẳng thần kinh, không biết tối nay cô gái kia còn làm gì nữa!<br>\"Tiểu Bảo đột nhiên hồi phục nhanh như thế, chẳng lẽ là vì cô gái kia?\" Quan Tử Dao nhíu chặt mày, thì thào nói.<br>Sắc mặt Quan Thụy đầy vẻ âm trầm: \"Cô ta mới đầu ở Mỹ cũng chỉ học một trường đại học nhỏ thôi, không biết sau này thế nào lại thi được vào đại học Nam California.<br><br>Có điều cũng chỉ học ít lâu rồi theo con đường diễn viên! Tại sao lại có thể điều trị được cho một đứa trẻ mà cả Tần Mộc Phong cũng bó tay chịu trói thế này? Con xem giọng điệu nói chuyện của đứa trẻ kia xem, nào có vẻ gì là bị bệnh đâu?\"<br>Tuy rằng ông ta rất không muốn thừa nhận nhưng cũng đành phải nói là thằng bé này hơn hẳn Trí Thần, thêm một thời gian nữa chắc chắn sẽ còn vượt cả bố nó… <br>Hạt giống tốt như vậy, chẳng trách cả Lục Sùng Sơn lẫn Nhan Như Ý đều yêu chiều như bảo bối…<br>Tệ hại nhất là, nhà họ Quan bọn họ vốn vẫn vướng mắc về chuyện Lục Đình Kiêu có con, thậm chí còn có cả bạn gái mà nằm ở thế chủ động.<br><br>Nhưng sau vụ ồn ào ngày hôm nay, tất cả đều bị đảo lộn, thời gian tới, chắc chắn ông ta sẽ phải cúp đuôi mà nịnh nọt nhà họ Lục.<br><br>Về phần đứa trẻ kia thì cũng chỉ có thể tính kế lâu dài hơn thôi…<br>Bữa tiệc mừng thọ đã dần dần đi đến những phút cuối cùng, khách khứa đua nhau đưa quà mừng thọ lên.<br>Quan Thụy khẽ thở phào, cũng may lần này phần quà mà ông ta chuẩn bị cũng đủ quý trọng.<br>\"Lão Lục à, tôi biết ông thích tranh chữ.<br><br>Bức này được Vương Hi Chi viết theo lối chữ thảo, tôi vô tình phát hiện ra nó lúc còn ở nước ngoài.<br><br>Lúc thấy nó liền nghĩ ngay đến ông, vì thế đã tốn không ít sức lực để mang nó về, chắc chắn ông sẽ thích!\" Quan Thụy mở miệng.<br>Lục Sùng Sơn là người yêu tranh chữ, cũng rất có tài về thư pháp lẫn hội họa, thậm chí nói hai chữ \"say mê\" cũng không đủ để mô tả, bức tranh này tuyệt đối đã lấy lòng được ông.<br>Quả nhiên, sau khi Lục Sùng Sơn cẩn thận nhận lấy nó và mở ra xem liền tỏ vẻ kinh động: \"Lão Quan, phần quà này của ông quý giá quá rồi!\"<br> <br>Không thể trách Lục Sùng Sơn kinh ngạc mà thốt lên như vậy, những bữa tranh chữ như thế này là thứ vô giá, hơn nữa còn nhiều lần lưu lạc ra cả nước ngoài.<br><br>Người có thể mua được chúng thì ngoài có quyền có tiền ra thì còn phải may mắn nữa, đây đúng là thứ mà có tiền cũng không thể có được!<br>Quan Thụy tỏ vẻ không để ý cười nói: \"Lão Lục, khách khí quá, quan hệ giữa hai chúng ta mà còn phải nói những chuyện này à, ngàn vàng khó mua được tri kỉ.<br><br>Lại nói đây cũng không phải vật quý gì, chỉ là tôi may mắn gặp được thôi!\"<br><br>"]