["<br>Cô ta thậm chí dường như còn nhìn thấy bóng dáng của Lục Đình Kiêu năm đó, cách giải toán của hai cha con nhà này quả thật giống hệt nhau…<br>Nhưng mà, Tiểu Bảo năm nay mới chỉ có năm tuổi! Điều này quả thật khiến cho người khác kinh ngạc…<br>Quan Tử Dao vừa dứt lời, toàn trường đã dậy lên tiếng ồ kinh ngạc!<br>Mẹ ơi, gặp quỷ rồi! Thằng nhóc bé tí này thực sự làm đúng?<br>Không chỉ như thế, mà lại còn được Quan Tử Dao đánh giá cao nữa chứ!<br>Quả thực là không thể tưởng tượng nổi.<br><br>Nhưng mà, tất cả bọn họ đều tận mắt nhìn thấy chính tay Tiểu Bảo viết từng con số từng đáp án một, có muốn không tin cũng không được…<br>So với hành vi mang cháu mình đến những nơi thượng lưu để khoe khoang một cách có tính toán trước của Quan Thụy thì Tiểu Bảo thể hiện bản thân hoàn toàn tự nhiên.<br> <br><br>Vì thế mà sự kinh ngạc của mọi người đương nhiên là càng lớn hơn, trong thoáng chốc tất cả mọi người đều vây quanh Lục Sùng Sơn…<br>\"Giỏi lắm, lão Lục! Hóa ra ông mới là người giấu kĩ nhất đấy nhé! Chả trách ông suốt ngày giấu cháu như giấu vàng! Cháu ông đúng là thần đồng!\"<br>\"Gen nhà họ Lục tốt thật đấy!\"<br>\"Quả đúng là thiên tài!\"<br>\"Đây đâu phải còn ở cấp bậc thiên tài nữa? Sắp nghịch thiên đến nơi rồi! Năm tuổi tôi vẫn còn đang nghịch đất kia kìa…\"<br>! <br>Vào giờ phút này, được nghe đám người xung quanh khen lấy khen để, quả thực Lục Sùng Sơn khó mà miêu tả được tâm trạng của mình hiện giờ, giống như cục tức nghẹn lâu ngày trong lòng được xả ra bằng sạch.<br><br>\"Ôi, các ông nói thế oan cho tôi quá, chuyện này tôi cũng không biết thật mà.<br><br>Có lẽ bình thường thằng bé đọc rất nhiều loại sách nên thế chăng! Tính Kình Vũ nhà tôi giống hệt bố nó, thằng bé độc lập lắm, tôi không phải không muốn quản mà là không quản được thằng bé! Chỉ đành để kệ nó thôi!\" Lục Sùng Sơn tỏ vẻ rất bất đắc dĩ.<br><br>\"Thế này thì đâu cần đến ông quản nữa, thằng bé là tự học thành tài đây mà! Đây cũng coi như ứng với câu nói \"thiên tài luôn luôn khác với người thường\"!\"<br>\"Không hổ là Lục gia! Đúng là \"thâm tàng bất lộ\"1, nếu như không phải là cô hầu gái đó nói lỡ miệng thì ai mà biết được đứa trẻ đó hóa ra lại lợi hại như vậy…\"<br>1Nghĩa là người này có tài nhưng che đậy, không lộ ra ngoài cho người khác thấy.<br><br><br>\"Chưa từng nghe câu \"Khiêm tốn là sự khoe khoang trâu bò nhất\" à?\" <br>\"Thế mà có người dám nói thiên phú của Quan Trí Thần còn tốt hơn cả Lục Đình Kiêu chứ… ngay đến cả cậu con trai mới 5 tuổi của người ta còn không thể bì được, thế mà còn dám khoe cơ đấy?\"<br>Đám khách nữ đứng một góc khác thì lại càng kích động hơn, mắt sáng rực lên nhìn chằm chằm vào Tiểu Bảo không chớp: \"Trời ạ, gen của Lục Đình Kiêu tốt quá đi mất, thật muốn trộm \"mầm mống\" của ảnh về nha!\"<br>\"Ôi má ơi! Sao cô đen tối thế?\"<br>\"Tôi đen cái gì mà đen! Các cô dám nói các cô không nghĩ thế không?\"<br>\"Kể cả có trộm được \"mầm\" của người ta thì sao, cô có dám bảo đảm mình sẽ không kéo thấp chỉ số thông minh của con mình xuống không? Nói ra mới nhớ, tôi lại càng tò mò muốn biết mẹ của đứa trẻ đó rốt cuộc là ai, gen của cô ấy chắc chắn không tồi…\"<br>! <br>Lục Cảnh Lễ vừa bước vào liền thấy Ninh Tịch lẳng lặng không một tiếng động nắm bắt tình thế rồi đảo ngược toàn bộ cục diện, quả thực là chỉ biết chống mắt lên mà nhìn: \"Ôi cha mẹ ơi! Kỹ năng diễn xuất của anh Tịch quả thật xuất thần nhập hóa! Dáng vẻ \"tôi chỉ là người tốt thôi\" của cô ấy đủ tát cho nhà họ Quan một phát sưng mặt lên rồi kìa…\"<br>Anh ta cuối cùng cũng biết tại sao tối nay cô nhất định phải mặc thành như vậy, hóa ra để mai phục bên cạnh Tiểu Bảo!<br>Rốt cuộc thì cũng biết tối nay ai là người lên sàn rồi!<br>Phen này Tiểu Tịch Tịch nhất quyết giúp Tiểu Bảo lấy lại thể diện đây mà!<br>Lục Đình Kiêu ở bên cạnh lại vô cùng bình thản, vẻ mặt kiểu \"vợ mình thì đương nhiên là lợi hại\".<br><br> <br>\"Tiểu Tịch Tịch không nghĩ đến nhỡ đâu Tiểu Bảo không biết làm thì thế nào à?\" Lục Cảnh Lễ đột nhiên nghĩ ra vấn đề này, nghi ngờ lẩm bẩm.<br><br>Lục Đình Kiêu liếc anh chàng một cái, sau đó mặt không gợn sóng nói: \"Con trai anh mà vô dụng thế à?\"<br>Lục Cảnh Lễ: \"…\"<br>Chóa má! Thích \"show ân ái\" cuồng ma giờ lại thêm trò \"khoe con trai\" nữa…<br>Sao tui sống nổi nữa đây T.<br><br>T!!!<br><br>"]