["\"Vị này là?\" Trang Tông Nhân đánh giá người đàn ông trước mặt bằng ánh mắt sắc bén.<br><br>\"Tướng quân Trang, xin lỗi vì đã làm phiềm, cháu là bạn trai của tiểu Tịch.\"<br><br>\"Ồ… Là thằng nhóc nhà họ Lục hả? Cậu đến để đón Tiểu Tịch hử?\" Trang Tông Nhân tỏ vẻ hóa ra là thế.<br><br>\"Vâng ạ.\"<br><br>Lúc này Ninh Tịch đã đứng dậy đi đến bên cạnh Lục Đình Kiêu: \"Thưa ông, bác Trang, Khả Nhi, cảm ơn thịnh tình của mọi người, cháu xin phép đi trước ạ!\"<br><br>Trang Liêu Nguyên \"hừ\" thêm tiếng nữa, không nói năng gì.<br><br>Trang Tông Nhân cho rằng Trang Liêu Nguyên vẫn còn bất mãn với chuyện Trang Khả Nhi và Lục Đình Kiêu không thành nên cũng không nghĩ nhiều liền nói: \"Đi thôi, đi thôi, đi đường cẩn thận nhé.\"<br><br>Đúng lúc này Trang Khả Nhi vẫn luôn im lặng đột nhiên đứng bật dậy, cái ghế ma sát với mặt đất phát ra những tiếng ken két chói tai: \"Lục Đình Kiêu! Anh thật quá đáng!!\"<br><br>Cùng với tiếng hét giận dữ của Trang Khả Nhi ngay lập tức ánh mắt của mọi người trong nhà đều đổ dồn về phía cô.<br><br>Trên mặt Trang Tông Nhân lộ vẻ không vui: \"Khả Nhi, không được vô lễ!\"<br> <br><br>Trang Liêu Nguyên nhíu mày, trên mặt thoáng hiện lên vẻ nghi ngờ. Với sự hiểu biết của mình về con gái thì cho dù cuối cùng Lục Đình Kiêu có chọn người con gái khác, con bé cũng sẽ tuyệt đối không mất phong độ đến nỗi chất vấn cậu ta ngay trước mặt người khác.<br><br>Trang Khả Nhi nói rồi chạy đến kéo Ninh Tịch về phía mình: \"Tiểu Tịch, cậu đừng có tin anh ta! Anh ta đang lừa cậu đấy! Anh ta…\"<br><br>Căn bản là anh ta thích đàn ông!<br><br>Dù sao trước mặt bao nhiêu người thế này, Trang Khả Nhi có tức giận đến mấy cũng không muốn vạch trần bí mật đời tư của người khác ra để chế giễu, chỉ có thể nôn nóng nhìn Ninh Tịch: \"Tóm lại là, Ninh Tịch, cậu tin mình đi, anh ta đang bắt cá hai tay đấy!\"<br><br>\"Cái gì?\" Trang Tông nhân và Trang Liêu Nguyên đồng thời tỏ ra kinh ngạc.<br><br>Ngược lại Lục Đình Kiêu lại chẳng có phản ứng gì đặc biệt, chẳng qua là đuôi lông mày có hơi nhướng lên nhìn về phía Ninh Tịch.<br><br>Ninh Tịch đỡ trán, cô cảm thấy mình sắp bùng nổ đến nơi…. <br><br>\"Chuyện này thì… Khả Nhi, thực ra chuyện này chỉ là một sự hiểu lầm mà thôi!\"<br><br>\"Không có gì là hiểu lầm cả! Mình tận mắt chứng kiến mà! Tiểu Tịch, cậu nhất định phải tin mình!\" Trang Khả Nhi nhìn Lục Đình Kiêu như thể đang nhìn một thằng đàn ông cặn bã tồi tệ nhất trên đời.<br><br><br>Ninh Tịch nhìn về phía Trang Tông Nhân, Trang Liêu Nguyên và cả Lục Đình Kiêu: \"Mọi người có thể để cháu nói chuyện riêng với Khả Nhi một chút được hay không? Có chút chuyện cháu nhất định phải giải thích rõ ràng với cậu ấy!\"<br><br>Vốn dĩ còn ôm tâm lí ăn may có thể qua quýt cho xong chuyện này, xem ra bây giờ chỉ có thể giải thích cho rõ ràng!<br><br>Nghe thế, Trang Khả Nhi đương nhiên là cầu còn không được, lập tức lôi Ninh Tịch lên gác chạy về phía phòng mình.<br><br>Dưới nhà, Lục Đình Kiêu nhìn Trang Khả Nhi dắt tay bà xã mình kéo vào phòng, vẻ mặt có chút không được dễ nhìn…<br><br>Tại sao tất cả mọi người đều muốn cướp vợ với anh vậy?<br><br>Mà lúc này, ánh mắt Trang Liêu Nguyên nhìn Lục Đình Kiêu vô cùng sắc bén.<br><br>Lần trước ông đã cảm thấy cậu ta có quan hệ không rõ ràng với Quan Tử Dao, chẳng lẽ cậu ta thực sự làm gì đó có lỗi với Tiểu Tịch?<br><br>Trên gác.<br><br>Trang Khả Nhi kéo Ninh Tịch ngồi lên giường, nói với giọng điệu vô cùng trầm trọng: \"Tiểu Tịch, lát nữa những lời mà mình muốn nói với cậu có khả năng rất khó để thừa nhận, cậu nhất định phải chuẩn bị tâm lý cho tốt!\"<br><br>Ninh Tịch đỡ trán: \"Tí nữa những gì mình sắp nói cũng có thể sẽ rất khó mà chấp nhận được, hy vọng là … cậu cũng chuẩn bị tâm lý cho thật tốt!\"<br><br>\"Vậy mình nói trước!\"<br><br>\"Ừ, cậu nói đi.\"<br><br>Ninh Tịch đang vắt óc nghĩ làm thế nào để nói cho Trang Khả Nhi biết chân tướng mà không khiến cô ấy bị đả kích… <br>"]