["<br>Trong phòng tiệc, hầu như mọi vị khách đều vô cùng có hứng thú với Tiểu Bảo.<br><br>Thấy dáng dấp bé con y như cái bánh bao nhỏ mềm mềm, ngay cả bộ dạng nghiêm mặt cũng cực kì đáng yêu nên khó tránh khỏi có người nhịn không được xích tới gần cười nói với bé.<br>Dẫu cho bé con này thật sự là thiểu năng trí tuệ đi chăng nữa cũng không phủ nhận được một điều, thằng bé rất dễ làm cho mọi người yêu thích nó...<br>Nhìn đám người xung quanh mỗi người một lời nhưng mẹ Tiểu Tịch mãi không thấy đến.<br><br>Trên khuôn mặt nhỏ của Tiểu Bảo đã toát ra mấy phần không kiên nhẫn, bàn tay nho nhỏ được Lục Đình Kiêu nắm lấy cũng bắt đầu giãy dụa.<br><br> <br>Nhóc không muốn ở đây.<br>Lục Đình Kiêu đang nói chuyện với khách khứa phát hiện ra ý định của con trai, thấp giọng lên tiếng: \"Chờ thêm chút nữa.\"<br>Bánh bao nhỏ chớp mắt một cái, cuối cùng cũng chỉ có thể ủ rũ không vui tiếp tục đi tiếp khách với ba Kiêu.<br>Tâm tình Tiểu Bảo không tốt, từ đầu tới cuối chẳng nói một câu nào, càng về sau việc này càng rõ ràng.<br><br>Có không ít vị khách chú ý tới liền ân cần hỏi: \"Lục tổng, hình như tối nay tâm trạng của Kình Vũ không được tốt thì phải?\"<br>\"Có phải trong người khó chịu chỗ nào không?\"<br>\"Nếu thân thể không khỏe thì để bé con đi nghỉ trước đi! Đừng quá miễn cưỡng!\" Quan Thụy cũng mở miệng khuyên nhủ.<br>\"Đúng vậy, sức khỏe làm trọng!\"<br>Giữa những ánh mắt đồng tình cùng sự khuyên nhủ của mọi người, đột nhiên vang lên một tiếng nói thánh thót như chuông bạc của một cô gái: \"Đại thiếu gia, tôi tới rồi!\"<br>Một cô gái mặc đồng phục người đầu đang chạy bước nhỏ tới chỗ bọn họ.<br><br>Cô gái này buộc tóc hai bên, ánh mắt trong sáng linh động, xem ra tuổi tác vẫn còn nhỏ, khuôn mặt nhỏ nhắn hồng hồng tiến lại gần Lục Đình Kiêu thở hồng hộc, bộ dạng vô cùng kính cẩn: \"Đại thiếu gia.\"<br>Lục Đình Kiêu ho nhẹ một tiếng, cuối cùng cũng tỉnh lại từ cơn choáng váng do đồng phục tình thú của bà xã đại nhân gây nên.<br>Tiểu Bảo sau khi nhìn thấy Ninh Tịch thì chả khác gì con ngựa nhỏ thoát dây cương chạy tới, Lục Đình Kiêu chỉ đành đưa nhóc con giao cho Ninh Tịch, vẻ mặt trấn định che giấu cảm giác bất lực: \"Ừ, đưa Tiểu thiếu gia đi ăn chút gì đi.\"<br>\"Vâng, thưa Đại thiếu gia! Tiểu thiếu gia, cậu đi cùng tôi nhé!\" Ninh Tịch cúi người xuống chìa tay về phía Tiểu Bảo, len lén nháy mắt với nhóc một cái.<br><br>Bánh bao nhỏ ngước đầu nhìn mẹ Tiểu Tịch, đôi mắt sáng rực đầy ngạc nhiên vui mừng.<br><br>Nhóc cười một cái thật tươi sau đó sung sướng đặt bàn tay nhỏ vào tay mẹ Tiểu Tịch rồi ngoan ngoãn đi theo mẹ về khu để đồ ăn.<br><br>Nhìn Ninh Tịch với Tiểu Bảo vui sướng rời đi, Lục Đình Kiêu đứng tại chỗ có chút dở khóc dở cười.<br>Không ngờ cô ấy lại dùng cách này để ở cạnh Tiểu Bảo...!đây đúng là chuyện chỉ có cô ấy mới làm được.<br>\"Ồ, khó trách sao Tiểu Bảo cứ buồn buồn không vui, hóa ra là đói à!\"<br>\"Trẻ con mà, cơ thể không ngừng lớn lên, cách một chút là lại đói thôi!\"<br>...<br>Thần kinh căng như dây đàn của Lục Sùng Sơn lúc này cũng được buông lỏng, ông ta thở phào rồi cười nói: \"Tính tình đứa bé này hơi khó chiều, cũng không thích nói chuyện!\"<br>Ông ta còn tưởng tối nay Ninh Tịch nhất định sẽ nhân cơ hội này mà ăn mặc cho thật lộng lẫy, tỏa hào quang bốn phía, thậm chí còn dính vào Lục Đình Kiêu như thể muốn tuyên bố với cả thế giới rằng cô ta là bạn gái của con trai ông.<br> <br><br>Không ngờ rằng cô lại lấy một thân phận khiêm tốn như vậy để ở cạnh Tiểu Bảo, vì thế ông ta cũng có chút bất ngờ...<br>\"Ha ha ha, ngay cả điểm này cũng giống Lục Đình Kiêu lúc còn bé!\"<br>Lục Sùng Kiêu cười một tiếng: \"Đâu có đâu, Đình Kiêu hồi đó còn khó tính hơn Kình Vũ nhiều!\"<br>Mọi người không kìm được cười to.<br>Một vài người bạn cũ bàn luận về mấy chuyện thú vị khi còn bé của Lục Đình Kiêu, bầu không khí lại một lần nữa trở nên vui vẻ.<br>Hóa ra là di truyền...<br>Vì thế ngay tức khắc, nguyên nhân tính cách lạnh lùng của Tiểu Bảo đã có được lời giải, cũng không có bất ngờ gì...<br><br>"]