["<br>Quả nhiên Ninh Tịch vừa mới lái xe đến cửa đã bị một người mặc quân trang cản lại: \"Xin mời lấy giấy thông hành ra.\"<br>Ninh Tịch quay đầu nhìn ông lão đang ngồi ghế sau: \"Ông ơi...\"<br>Lúc này, ông cụ mới thở hổn hển mở miệng: \"Để cho cô ấy vào đi.\"<br>Lính canh thấy rõ người ngồi sau là ai thì cả kinh, lập tức hô một tiếng rất vang: \"Dạ!\", sau đó thì nhanh chóng mở cổng ra.<br>Ninh Tịch không biết đường nên chỉ có thể dựa vào chỉ dẫn của ông cụ mà lái xe đến trước cổng một căn biệt thự có phong cách cổ kính, sau đó cô đỡ ông cụ xuống xe.<br>Ninh Tịch có thể cảm nhận được thân thể hiện tại của ông lão này rất yếu, nếu không có cô đỡ thì xem chừng ngay cả đứng cũng không vững.<br><br>Không biết là trong nhà có chuyện gì mà phải vội vàng chạy về thế này...<br>Đang đỡ ông lão bước lên bậc thềm thì đột nhiên một tiếng súng nổ - \"đoàng\" vang lên.<br>Là từ trong nhà vọng ra…<br>Ninh Tịch kinh hãi, sắc mặt lập tức trở nên khẩn trương, điều khiến cô lo lắng hơn cả chính là ông lão bên cạnh.<br> <br><br>Nếu để ông ấy chịu thêm kích thích gì chỉ sợ là sẽ tái phát lần nữa mà thăng thiên luôn quá...<br>Sắc mặt ông cụ cũng thay đổi, vội bước nhanh hơn rồi dùng sức đẩy cửa ra.<br>Ngay lập tức, Ninh Tịch liền thấy một thiếu niên tầm mười bảy mười tám tuổi chật vật ngã xuống, mà cô gái bên cạnh thì vô cùng hoảng sợ, đem thiếu niên kia ôm chặt vào lòng: \"Ba! Ba điên rồi sao?\"<br>Đối diện hai người là một người đàn ông cao lớn mặc quân phục, trong tay ông ta vẫn còn đang nắm chặt khẩu súng và chĩa thẳng vào cậu thiếu niên kia.<br><br>Vẻ mặt ông ta vô cùng tức giận và khó coi, nói ông ta thật sự muốn nổ súng giết chết thằng nhóc kia cũng không ngoa!<br>Khi nhìn rõ cô gái kia với người đàn ông đang cầm súng, Ninh Tịch có chút ngây người.<br>Trang Khả Nhi...!Trang Liêu Nguyên...<br>Vậy ông lão này là...? <br>Ninh Tịch quay đầu nhìn về phía ông lão mà mình đang đỡ.<br><br><br>Ông cụ nhìn thấy cảnh này liền gầm lên: \"Thằng khốn! Bỏ súng xuống cho tao!\"<br>\"Ông nội...!ông nội cứu con! Ba con muốn giết con!\" Cậu thiếu niên lập tức lăn tới ôm chân ông cụ.<br>Ninh Tịch cứ nghĩ ông cụ sẽ che chở cho cháu trai cơ, nhưng kết quả là ông cụ vừa mới thấy thằng cháu thì không hề khách khí thưởng cho một đạp: \"Thằng súc sinh! Lần trước mày chẳng thề với ông rồi sao? Vừa mới qua một tháng đã vì tranh giành phụ nữ mà đánh cho người ta phải nhập viện cấp cứu! Danh dự của cái nhà này đều bị mày hủy hết rồi!\"<br>\"Cái gì mà tranh phụ nữ chứ, rõ ràng là thằng chó kia nó cướp người của cháu nên cháu mới phải tìm người cho nó biết lẽ phải...\"<br>\"Câm cái mõm chó của mày vào! Lông còn chưa mọc đủ đã há mồm ngậm miệng đều là phụ nữ!\" Cái gậy của ông cụ không chút khách khí mà quật lên lưng cậu thanh niên kia: \"Cầm gia pháp ra đây!!!\"<br>Thiếu niên kia vừa nghe thấy thế liền lập tức lăn lại vào lòng Trang Khả Nhi: \"Chị! Cứu em! Cứu em! Em biết lỗi rồi! Em thật sự biết lỗi rồi! Em cũng bị thương mà...! chân em đau đến sắp gãy rồi...!sao mọi người chỉ biết mắng em...\"<br>Trang Khả Nhi cũng khẩn trương: \"Ông nội, xương xốt của Vinh Quang yếu ớt, một roi lần trước thiếu chút nữa đã lấy mạng của nó rồi! Không thể đánh nữa đâu!\"<br>\"Ăn đạn hoặc gia pháp, mày chọn một đi.\" Trang Liêu Nguyện bộ dạng y như Diêm Vương đòi mạng.<br>Trang Vinh Quang nhìn ông nội rồi lại nhìn cha, cuối cùng cắn răng đẩy Trang Khả Nhi ra rồi cắm đầu chạy về phía cửa.<br><br>Chờ Trang Liêu Nguyên phản ứng được muốn ngăn lại đã không còn kịp rồi, ông gầm lên một tiếng giận dữ.<br>Một giây sau, một tiếng \"huỵch\" vang lên, Trang Vinh Quang té sấp mặt như chó ăn phân.<br>\"Mẹ nó! Thằng nào ngáng chân ông!\"<br>Ở cửa chính, Ninh Tịch không nhanh không chậm rút cái chân ướt nhẹp kia lại, vẻ mặt thản nhiên nói: \"Xin lỗi, chân dài quá không có chỗ để.\"<br><br>"]