["<br>Lúc mọi người còn đang nói chuyện, Tiểu Bảo đã viết lên quyển vở kia một con số.<br>\"Ý, Kình Vũ viết một số 0 kìa...!đáp án chính xác là gì? Tôi nhớ không nhầm hình như bằng 0 thì phải?\"<br>\"Không sai không sai! Đáp án là bằng 0!\"<br>\"A! Kình Vũ trả lời đúng rồi!\"<br>...<br>Nháy mắt, Quan Thụy, Quan Tử Dao với Quan Trí Thần thậm chí cả Lục Sùng Sơn cũng phải giật cả mình.<br>Quan Trí Thần cau mày nói: \"Kình Vũ, em nói với anh là được rồi, đừng vẽ bậy lên vở.\"<br>Quan Trí Thần căn bản không cho đó là số không, mà những người khác bao gồm cả Lục Sùng Sơn cũng cho rằng Tiểu Bảo chỉ là tiện tay vẽ cái hình mà thôi.<br>Ninh Tịch liếc câu trả lời trên vở, rồi cúi người xuống dịu dàng nói với bánh bao nhỏ: \"Tiểu thiếu gia, cậu làm thế không được đâu, anh trai nhỏ này không biết cách làm đề này, cậu phải viết cách làm chi tiết ra thì mới có thể giúp được cậu ấy nha!\"<br>Tiểu Bảo chớp mắt nhìn mẹ Tiểu Tịch một cái, sau đó rất phối hợp cúi cái đầu nhỏ xuống viết loạt xoạt...<br>Tiểu Bảo viết càng nhiều thì vẻ mặt của mấy kẻ chờ xem kịch vui đã chuyển từ nghiêm túc đến kinh ngạc, từ kinh ngạc đến khiếp sợ, rồi cuối cùng đồng loạt biến thành kinh hãi, thậm chí có người trợn lồi hai mắt ra chen lên phía trước dài cổ ra nhìn...<br>Nhất là Mạc Lăng Thiên, ánh mắt anh ta càng trợn càng lớn, con ngươi cũng sắp dính lên trang giấy rồi: \"Ớ...!Đệch!!! Tiểu Bảo bị Archimedes1 nhập vào người à?\"<br> <br>1Archimedes là một nhà toán học, vật lý, nhà sáng chế và là nhà thiên văn học đại tài người Ý.<br><br>Có rất nhiều các công trình nghiên cứu của ông là nền tảng cho những phát minh ngày nay.<br><br>Những đóng góp của ông vô cùng to lớn đối với tri thức của nhân loại.<br><br>Một trong những thành tựu của ông mà chúng ta quen thuộc nhất là định luật Ac - xi - met.<br><br>Quan Tử Dao nhìn lướt qua, nhiều lần cô ta há miệng muốn nói gì đó nhưng lại chẳng thể thốt nên lời, cũng không dám quấy rầy Tiểu Bảo giải đề...<br>Nhất thời, toàn bộ ánh mắt của mọi người đều đặt lên cái bóng nho nhỏ đang chăm chú viết lách kia, không khí yên tĩnh đến độ nghe được cả tiếng kim rơi.<br>Mà vẻ mặt của Tiểu Bảo vẫn rất chăm chú, hoàn toàn chìm vào thế giới của riêng mình và không hề bị những tầm mắt kia quấy rầy.<br><br><br>Chiếc bút nhỏ trong tay giống như có sinh mệnh vậy, từng chữ từng chữ viết ra hàng loạt công thức phức tạp...<br>Một lát sau, Tiểu Bảo viết xong, chữ cái cuối cùng cũng chính là đáp án: \"0\".<br><br>Sau đó nhóc ngẩng đầu lên nhìn mẹ Tiểu Tịch.<br>Ninh Tịch cho bánh bao nhỏ một ánh mắt khích lệ, ngay sau đó khom người nhận lấy quyển vở Tiểu Bảo cẩm trong tay rồi mỉm cười giao cho Quan Trí Thần: \"Quan tiểu thiếu gia, cậu xem đã hiểu hay chưa.\"<br>Trên mặt quyển vở đã không còn chỗ trống, từng chữ của Tiểu Bảo nối tiếp nhau thành từng bước một của bài giải.<br><br>Vì mẹ Tiểu Tịch đã cố ý dặn nhóc viết tỉ mỉ một chút cho nên vài chỗ nhóc còn dùng mũi tên đánh dấu vài chỗ rồi viết phần giải thích bổ sung, đơn giản là coi Trí Thần thành một trong những bạn nhỏ trong vườn trẻ mà dạy.<br>Rất nhanh, quyển vở này đã bị mọi người truyền tay nhau mà xem.<br>Bởi vì Tiểu Bảo viết quá chi tiết mà ngay cả mấy tên dốt nát xem cũng hiểu, khen không dứt miệng: \"Trời ạ! Giỏi quá! Thậm chí cả người học dốt như tôi mà xem cũng hiểu! Tôi cứ nghĩ mình không bằng một đứa trẻ 13 tuổi nhưng tôi sai rồi, ngay cả đứa trẻ 5 tuổi tôi cũng không bằng...\"<br>\"Hơn nữa phương pháp giải này thật quá siêu! Hình như không phải cách giải thông thường đúng không?\"<br>\"Quan tiểu thư, cô cảm thấy thế nào? Bài giài này đã đúng chưa?\"<br>Quan Tử Dao nhìn bài giải, lại nhìn bé con đáng yêu được Ninh Tịch dắt tay.<br><br>Trong thâm tâm cô ta vừa ngạc nhiên vừa nghi hoặc, có chút gian nan nói: \"Hoàn toàn chính xác, hơn nữa mỗi bước làm đều được viết nghiêm chỉnh, hoàn hảo không có bất cứ sai lệch nào...\"<br><br>"]