["<br>Trợ lý của Thẩm Miên là một tiểu cô nương, vừa rồi đang ở sửa sang lại đạo cụ, đột nhiên bị kéo qua đây, hiện đang si ngốc, thở hồng hộc nói: “Đạo diễn, anh làm cái gì vậy?”<br>Thẩm Miên đôi mắt sáng rực mà nhìn Ninh Tịch, sau đó liếc mắt đồng hồ, chỉ vào tiểu trợ lý nói: “Cho cô mười giây đồng hồ, làm nàng yêu thích cô, nếu cô làm được, ta cam đoan cho cô thành nổi tiếng!”<br>Giờ này khắc này.<br><br>Ninh Tịch: “……”<br>Giang Mục Dã: “……”<br>Nữ trợ lý: “……”<br>What?<br>Mười giây khiến nữ trợ lý yêu thích Ninh Tịch?<br>Thẩm Miên có phải hay không điên rồi?<br>Giang Mục Dã cùng tất cả mọi người còn đang ngơ ngác, chưa kịp hình dung tình cảnh hiện tại, Ninh Tịch đã nhận ra đó là gì, đó là —— cơ hội!<br>Thẩm Miên nháy mắt bắt đầu tính giờ, Ninh Tịch đột nhiên không kịp phòng ngừa mà giữ chặt nữ trợ lý trong tay, chính mình đi đến phía sau ngồi lên một cái ghế lớn, thuận thế lôi kéo nàng ngồi vào trên đùi mình! <br>Tiểu trợ lý theo bản năng mà thét một tiếng kinh hãi, lại bị Ninh Tịch lông mày nhíu chặt, mặt nghiêm túc quát bảo dừng lại: \"Đừng nhúc nhích!”<br>Tiếp theo, Ninh Tịch cẩn thận mà cởi đôi giày cao gót của nữ trợ lý, nhìn chỗ sưng đỏ ở mắt cá chân nàng…<br> <br>Mười giây đồng hồ còn chưa tới, thậm chí từ đầu tới cuối chỉ nói một câu “Đừng nhúc nhích”, nữ trợ lý nhìn chằm chằm nam nhân kia đang căng thẳng nhìn chỗ đau ở chân bằng cặp mắt thương tiếc cùng sủng ái, tim đã đập dồn dập, sắc mặt đỏ ửng, lời muốn nói cũng đều không nói ra được……<br>Thẩm Miên nhìn nàng, trực tiếp mở miệng nói: “Thí nghiệm thông qua, hiện tại, cô theo ta đi.<br><br>”<br>Ninh Tịch giúp nữ trợ lý cởi giày cao gót ra, sau đó chính mình lấy đôi giày thể thao trong túi giúp nàng đeo vào, lúc này mới đỡ nàng dậy, sau đó chính mình cũng đứng dậy, đáp lời Thẩm Miên: “Được!”<br>Giang Mục Dã ngơ ngác đầu đầy vạch đen: “Cái đó, Thẩm Miên ngươi định đem cô ấy đi đâu vậy?” <br>Thẩm Miên đã như một trận gió đem theo Ninh Tịch rời đi rồi…<br>Phía sau, nữ trợ lý ánh mắt si ngốc vẫn nhìn chằm chằm phía xe Thâm Miên vừa rời đi: “Giang tiền bối, soái ca vừa nãy là ai vậy? Đạo diễn có phải hay không nhìn trúng anh ấy, muốn tuyển anh ấy làm nam chính trong phim mới à? Trời ạ! Thật là quá mê người!, Vừa rồi anh ấy ôm tôi, từ thời điểm giúp tôi đổi giày, trái tim tôi đều muốn nhảy ra ngoài!”<br>Giang Mục Dã sắc mặt cháy đen: “Ngươi mắt mù sao? Người vừa rồi là nữ!”<br>“Chuyện này không có khả năng!” Tiểu trợ lý tức khắc mặt đầy kinh ngạc.<br><br>Giang Mục Dã quay đầu phía nàng liếc mắt một cái: “Tôi lừa cô được lợi ích gì?”<br>Tiểu trợ lý nghe vậy liền che lại khuôn mặt đỏ bừng: “Trời ạ, soái như vậy! Đến nữ nhân còn muốn quan hệ, ta có phải hay không bị cong mất rồi!” (Cong = gay)<br>Giang mục dã: “……”<br><br>Thẩm Miên trực tiếp đem Ninh Tịch đưa tới công ty mình.<br><br>“Ngồi.<br><br>”<br>Ninh tịch tùy ý quét mắt văn phòng một cái, không có gì ngoài vài tác phẩm sân khấu linh tinh, văn phòng Thẩm Miên giản dị vô cùng, trên tường dán cũng đều là kịch bản nhân vật hoặc ảnh diễn viên trong phim của anh ta.<br><br>“Ta vốn có một cái kịch bản, đã đọng lại ba năm, bởi vì vẫn luôn tìm không thấy nữ chính thích hợp.<br><br>Vốn dĩ ta cũng có thể tùy tiện tìm mấy diễn viên khác khá đóng bộ này, cuối cùng ra tới phòng bán vé tuyệt đối sẽ không quá kém, chỉ là, luyến tiếc cái kịch bản này.<br><br>” Thẩm Miên nói, dùng chìa khóa mở một ngăn kéo phía dưới, lấy ra một sách kịch bản.<br><br>Kịch bản trang giấy đã ố vàng, vừa thấy chính là bị người ta lật đi lật lại xem qua rất nhiều lần.<br><br>Ninh Tịch nhận lấy kịch bản, trước nhìn bản tóm tắt.<br><br>Sau khi xem xong, cuối cùng là minh bạch vừa rồi Thẩm có những hành động kỳ quái như ban nãy là vì chủ đề này: “Nữ giả nam trang?”.<br><br>"]