["\"Tiểu Tịch, mình cũng không biết rốt cuộc Lục Đình Kiêu nói gì với cậu, nhưng mà, mình nói cho cậu biết, chắc chắn anh ta không thật lòng với cậu đâu, anh ta…\"<br><br>Trang Khả Nhi hít sâu một hơi: \"Bởi vì anh ta căn bản là không thích con gái, anh ta thích đàn ông, hơn nữa, anh ta đã có bạn trai rồi! Bạn trai anh ta chính là nam thần của mình mà lúc nãy mình kể với cậu! Anh ta chỉ đang lợi dụng cậu để che giấu giới tính thật của mình thôi! Mình biết cái này nghe thì vô cùng phi lý nhưng mà xin cậu nhất định phải tin mình, bởi vì…\"<br><br>Ninh Tịch nhân cơ hội chen ngang: \"Bạn trai của Lục Đình Kiêu, chính là mình.\"<br><br>\"Bởi vì tất cả những điều này đều là chính mắt mình trông thấy… vừa nãy… cậu nói cái gì cơ?\" Trang Khả Nhi giật mình nhìn cô.<br><br>\"Mình nói rằng, mình chính là người đàn ông trong bữa tiệc hôm đó…\"<br> <br><br>\"Rốt cuộc cậu đang nói cái gì thế?\" Trang Khả Nhi hoàn toàn không hiểu cô đang nói gì.<br><br>Ninh Tịch cân nhắc một chút xem nên dùng từ thế nào sau đó mới giải thích: \"Người đàn ông họ Đường trong bữa tiệc hôm đó chính là mình. Bởi vì lúc đó mình còn dẫn theo con trai của Lục Đình Kiêu đến nữa, sợ sẽ gây nên hiểu lầm không đáng có nên mới ăn mặc như con trai, kết quả là lại xảy ra vài chuyện ngoài ý muốn, khiến mọi người hiểu lầm quan hệ giữa mình và Lục Đình Kiêu là như thế…\"<br><br>\"Từ từ... từ từ… cậu bảo là, anh chàng họ Đường đó chính là cậu? Là cậu đóng giả sao?\" Trang Khả Nhi cố gắng chỉnh đốn lại mớ suy nghĩ hỗn loạn trong đầu.<br><br>\"Đúng thế.\"<br><br>Biểu cảm của Trang Khả Nhi lúc này có chút dở khóc dở cười: \"Tiểu Tịch, cậu đúng thật là bị Lục Đình Kiêu làm cho mê muội rồi, mình biết cậu muốn bảo vệ Lục Đình Kiêu nhưng mà... cậu yên tâm đi chuyện này mình sẽ không kể với bất cứ ai cả, hôm nay thực ra là vì không muốn để cậu bị lừa, cho nên mới không nhịn được mà nói với cậu thôi. Cậu làm sao mà có thể là anh chàng họ Đường kia được, mình tận mắt nhìn thấy anh ta…\"<br><br>\"Khả Nhi, mình quả thực là anh ta mà.\" Nội tâm Ninh Tịch sắp sụp đổ đến nơi, giờ cô bói đâu ra đồ nghề mà hóa trang thành nam chứ, rốt cuộc thì phải làm thế nào để giải quyết cái nùi rắc rối này đây?<br><br>Trang Khả Nhi thở dài nhìn Ninh Tịch tóc dài đến eo, mặc váy hồng nhạt, càng nhìn càng thấy giống một cô nhóc ngốc nghếch vì yêu đương mà mất đi lí trí: \"Tiểu Tịch, cậu đừng có cố chấp không chịu tỉnh ngộ nữa. Cậu xinh đẹp lại ưu tú như thế này, sao cứ phải thích một người đàn ông căn bản là không thật lòng với mình. Mình không phải là người kì thị đồng tính luyến ái nhưng hành vi lợi dụng một cô gái vô tội để che giấu giới tính thật của mình như thế này thực sự là quá đáng….\" <br><br><br>\"Được rồi, Khả Nhi, cậu bảo Lục Đình Kiêu thích đàn ông hơn nữa đã có bạn trai rồi đúng không. Vậy thì cậu gọi cái tên đó ra đây đối chất trước mặt mình thì mình tin.\" Ninh Tịch biết chỉ dùng mồm mép không thì không thể giải thích được, cho nên phải thay đổi phương thức.<br><br>Trang Khả Nhi nghe thế nhăn mày: \"Cái này… mình không có cách liên hệ với anh chàng họ Đường đó…\"<br><br>Ninh Tịch gật đầu: \"Được rồi, cậu không gọi được anh ta đúng không? Nhưng mình gọi được.\". Ngôn Tình Hay<br><br>Trang Khả Nhi: \"Cái gì…\"<br><br>Ninh Tịch vốn đang ngồi ở mép giường bỗng chốc lật người, ngay sau đó, Trang Khả Nhi đã bị cô áp ngã xuống giường…<br><br>\"Tiểu Tịch, cậu...\"<br> <br><br>Chỉ trong chốc lát mà thần thái và khí chất trên người Ninh Tịch đều đã thay đổi 180 độ… Sự phóng khoáng bất kham cùng với vẻ thờ ơ lười biếng nhanh chóng thay thế sự ôn hòa ban nãy, cô cúi xuống trầm giọng thì thầm bên tai Trang Khả Nhi: \"Bây giờ… tôi là ai?\"<br><br>Cho dù lúc này vẻ bề ngoài của Ninh Tịch vẫn là hình tượng của một cô gái, nhưng Trang Khả Nhi lại nhìn thấy hình ảnh người đàn ông khiến mình mong nhớ ngày đêm trùng điệp trên người Ninh Tịch: \"Cậu cậu…anh... anh... là…\"<br><br>\"Cốc cốc cốc\" Tiếng gõ cửa vang lên, tiếp theo đó là cánh cửa phòng bị người khác đẩy ra: \"Ninh…\"<br><br>Lục Đình Kiêu giữ nguyên cái tư thế đẩy cửa ra sững sờ nhìn hai người trên giường… <br>"]