["<br>Ninh Tuyết Lạc trong tay bưng một ly rượu vang đỏ, căm giận uống một hơi cạn sạch, tùy tay đem cái ly ném cho Thường Lị, sắc mặt âm u nói: “Chuyện đêm nay, cô cấp tốc đem tin này báo cho Tô Dĩ Mạt!!”<br>“Tôi hiểu!” Thường Lị thật cẩn thận mà nhận lấy cái ly, thử thăm dò mở miệng nói: “Kỳ thật, chỉ là một lần xã giao thôi, hoàn toàn không cần khẩn trương như vậy… Lục Đình Kiêu hẳn là muốn cho Lục Cảnh Lễ ít mặt mũi mà thôi!”<br>Ninh Tuyết Lạc không bình tình mà liếc mắt trợn Thường Lị một cái: “Vô nghĩa! Tôi đương nhiên biết! Nếu không chẳng lẽ Lục Đình Kiêu thực sự coi trọng Ninh Tịch sao?”<br>Thường Lị ngập ngừng, không dám nói lời nào.<br><br>“Cút đi! Nhìn cô liền thấy phiền lòng! Đồ vô dụng!”<br>Thường Lị như được ân xá mà chạy nhanh, Ninh Tuyết Lạc đêm nay ăn phải quả đắng như vậy, tính khí chẳng cần nói, cô ta cảm thấy tốt nhất nên rời khỏi đây để tránh lây vạ.<br><br>Lúc nào cũng bị mắng, làm vẫn bị mắng, trong khoảng thời gian này không biết như thế nào, mọi việc diễn ra như bị trúng tà vậy, không việc nào là thuận lợi……<br> <br>Thường Lị đi rồi, Ninh Tuyết Lạc cầm lấy trai rượu, đổ tất cả số rượu còn lại vào ly rồi uống sạch, sau đó đi vào nhà tắm, tắm rửa sạch sẽ rồi thay một bộ đồ ngủ nội y xuyên thấu.<br><br>Làm xong những việc này, Ninh Tuyết Lạc nằm xõa lên chiếc giường giộng ở giữa căn phòng, cầm lấy di động, gọi một cuộc điện thoại.<br><br>“Alo, tuyết lạc?” Di động đầu kia truyền đến âm thanh ôn hòa của nam nhân.<br><br>“Anh Diễn…”<br>“Đã trễ thế này, sao còn chưa nghỉ ngơi?”<br>“Anh Diễn… em… em thật là khó chịu”<br>“Khó chịu? Làm sao vậy? Chỗ nào không thoải mái sao?”<br>“Khó chịu…… Thật là khó chịu…… Làm sao bây giờ…… Em cảm giác như sắp chết vậy…”<br>“Đừng nói bậy! Em đang ở đâu? Trong nhà có người sao?”<br>“Em ở… em ở nhà…” <br>“Ngoan ngoãn đợi đừng nhúc nhích, anh lập tức qua tìm em.<br><br>”<br>……<br><br>Nói chuyện điện thoại xong, Ninh Tuyết Lạc ném di động trong tay, từ ngăn kéo đầu giường lấy ra một chiếc bình thủy tinh nhỏ tinh xảo, đổ chất lỏng bên trong bình vào lòng bàn tay, từng chút từng chút xoa lên da thịt mình…<br>Rất nhanh, ngoài phòng vang lên âm thanh động cơ ô tô, ngay sau đó là tiếng bước chân dồn dập, vang lên từ xa lại gần.<br><br>“Tuyết Lạc……”<br>Tô Diễn vừa mới mở cửa phòng ngủ, liền bị một thân thể mềm ấm ôm lấy.<br><br>“Diễn ca ca……” Ninh Tuyết Lạc gắt gao ôm lấy vòng eo Tô Diễn, giống như ôm một cọng rơm cứu mạng cuối cùng, trên mặt là biểu tình kinh hoàng giống như sắp mất hết tất cả: “Anh Diễn… Có phải anh không còn yêu em nữa đúng không?”<br>Tô diễn mày nhíu lại, bế lên nàng đem nàng phóng tới trên giường: “Như thế nào uống lên nhiều như vậy rượu?”<br>“Có phải hay không? Ngươi có phải hay không không yêu ta?” Ninh tuyết lạc ngửa đầu nhìn hắn, không thuận theo không buông tha.<br><br>Tô diễn ánh mắt gian xẹt qua một tia bất đắc dĩ: “Sao lại như vậy chứ! Anh không yêu em, còn có thể yêu ai?”<br>Ninh Tuyết Lạc vẻ mặt bị thương mà nhìn hắn, “Ninh Tịch…… Có phải anh còn yêu Ninh Tịch hay không?”<br> <br>Tô Diễn trên mặt đột nhiên xẹt qua một tia cứng đờ, “Đừng nói bậy! Anh không phải đã cùng em nói rất rõ ràng sao? Tại sao vẫn còn miên man suy nghĩ vấn đề này?”<br>“Không phải…… Không phải em miên man suy nghĩ! Đêm nay, tầm mắt anh vẫn luôn ở trên người chị ấy…… Vẫn luôn ở đó……” Ninh Tuyết Lạc trên mặt đầy vẻ bi thương.<br><br>“Tuyết Lạc, em suy nghĩ nhiều quá rồi, anh chỉ là lo lắng Ninh Tịch sẽ bị hại mà thôi.<br><br>” Tô Diễn giải thích nói.<br><br>“Có hại? Có thể leo được lên người Lục Đình Kiêu, sao có thể bị hại? Chỉ sợ chị ấy còn ước được như vậy… Tô Diễn, anh nghiêm túc nhìn em, anh đối với chị ấy thật sự là chỉ có áy náy sao? Nhìn thấy chị ấy cùng người đàn ông khác hôn môi, anh chỉ là lo lắng…… Mà không phải ghen ghét sao?”.<br><br>"]