["<br>“Thời gian chưa tới sao? Ta có tính giờ nè…” Cô gái kia mắt nhìn di động, “Ha, chưa có tới thật, còn có mười giây……Chín giây…… Tám giây……”<br>Ninh Tịch ôm lấy đầu: “Cái kia, cái kia…”<br>Ta nhận thua!<br>Vậy đi, nàng trực tiếp nhận thua uống rượu còn không được sao?<br>Chỉ là, hai chữ nhận thua của Ninh Tịch, còn không có kịp nói ra, cánh cửa kim loại trong phòng, đột nhiên từ bên ngoài chậm rãi đẩy ra……<br>Trong phút chốc, ánh mắt mọi người đều dừng ở trên cửa chính kia, trong ánh mắt tràn sự tò mò! <br>Ha, rốt cuộc là ai sẽ vào phòng đây!<br>Khách hàng đi nhầm? Nam nhân uống say? Người phục vụ? Hay là thành viên của đoàn làm phim khoan thai tới muộn?<br>Đầu tiên là thấy được thấy được những ngón tay thon dài trên cánh cửa, tầm mắt theo ngón tay hướng về phía trước, là một bộ vet sang trọng cùng xa hoa, cổ áo thắt cà vạt…… Cuối cùng, rốt cuộc thấy rõ mặt nam nhân kia…<br>Ngũ quan rõ ràng, chán rộng, mũi phẳng, khóe môi căng chặt, thân cao mét chín, dáng dấp vô cùng anh tuấn, anh tuấn tới dọa người.<br><br>Ánh sáng trong phòng yếu ớt cùng hỗn độn, nam nhân này như một trận băng tuyết ập tới, ánh mắt mát lạnh, khí chất cô lãnh, lẳng lặng mà đứng ở nơi đó, ánh mắt khẽ nhúc nhích, đảo qua mọi người, chỉ là ánh mắt quét qua, liền có thể làm người đối diện trong lòng dâng lên một cỗ sợ hãi cùng áp bức không dám nhìn thẳng vào đôi mắt ấy.<br><br>Đó là vị nam nhân nào lại có khí thế bức người như vậy.<br><br> <br>Nhìn người ở cửa tiến vào, Ninh Tịch chớp chớp mắt, lại chớp chớp mắt, cho rằng chính mình xuất hiện ảo giác……<br>BOSS đại nhân???<br>Trong phút chốc, tất cả mọi người trong phòng đều ngây ngẩn cả người.<br><br>Người nam nhân này là…… Ai?<br>Quách Khải Thắng cùng Vương thái vẫn là nhận thức trước tiên, chỉ là bởi vì không nghĩ tới hắn sẽ đến, quá mức kinh ngạc cũng ngây ngẩn cả người.<br><br>“Anh trai! ” Lục Cảnh Lễ đang cầu nguyện bên kia thấy người đến ở cửa, thiếu chút nữa vui mừng quá mà khóc.<br><br>Thật là! Tới quá đúng lúc đi!<br>Tốt quá tốt quá, mạng nhỏ được bảo vệ rồi!<br>Giang Mục Dã thần sắc sửng sốt, đáy mắt xẹt qua một tia ảm đạm, bất quá, sắc mặt cũng giãn ra vài phần.<br><br>Như vậy…… Ninh Tịch cũng không khó xử nữa……<br>Tất cả mọi người đang ngây ngốc đắm chìm trong khí thế của người nam nhân này, nghe được một tiếng này của Lục Cảnh Lễ “ANH TRAI”, tất cả đều đột nhiên bừng tỉnh dậy.<br><br><br>Cái gì?<br>Anh trai?<br>Lục Cảnh Lễ vừa kêu nam nhân kia là gì?<br>Người này là anh trai Lục Cảnh Lễ? Vậy chẳng phải là…… Tổng tài tập đoàn Lục Thị, Lục Đình Kiêu?!<br>Đạo diễn bọn họ hình như đêm nay cũng mời ngài ấy lại đây, nhưng là, không chẳng phải bảo sẽ không đến sao?<br>“Anh, anh đến rồi! Mau tiến vào!” Lục Cảnh Lễ chạy nhanh từng bước qua đó, đón tiếp Lục Đình Kiêu vào phòng.<br><br>Đạo diễn cùng nhà làm phim tất cả cũng đều phản ứng thật nhanh, kinh sợ chạy nhanh lên đón tiếp: “Lục tiên sinh, ngài bận rộn như vậy, thật không nghĩ tới ngài đêm nay sẽ đến!”<br>“Thật là quá vinh hạnh! Mau mời vào, mời vào!”<br>Trời ạ! Thật đúng là Lục Đình Kiêu!<br>Bất quá cũng là khó trách, trừ lục đình kiêu, còn ai vào đây có thể có cái khí chất như vậy…<br>Cái người đầu tiên tiến vào thế nhưng lại là Lục Đình Kiêu……<br>Trong khoảng thời gian ngắn, mọi người nhìn nhau, thần sắc khó tránh khỏi đều có chút quỷ dị.<br><br>Cái này Ninh Tịch…… Chẳng phải cũng quá xui xẻo đi!<br>Lần thứ nhất là Tô Diễn, lần thứ hai càng thảm hại hơn, thế nhưng lại là Lục Đình Kiêu!<br>Kết quả này không cần hỏi đã biết, khẳng định là bị đối phương thằng thắn cự tuyệt đi! Làm không tốt còn sẽ bởi vì chuyện này cho rằng cô cố ý làm quen, tạo thành ác cảm cũng không chừng! <br>Mà để lại ấn tượng xấu với Lục Đình Kiêu, điều này không ai dám nghĩ tiếp!.<br><br>"]