["Nghe được giọng nói từ đầu bên kia điện thoại lại bắt được hai chữ \"Thượng tướng\" và nhớ đến đứa con trai không nên thân của nhà họ Trang kia, Lục Đình Kiêu có chút kinh ngạc: \"Người em cứu là Trang Tông Nhân?\"<br><br>Ninh Tịch gãi gãi đầu: \"Đúng thế, sau khi đưa người về tận nhà thấy Trang Khả Nhi và Trang Liêu Nguyên em mới biết… Hình như là thằng nhóc Trang Vinh Quang lại vừa gây họa, ông cụ nghe điện thoại xong thì kích thích tới phát bệnh luôn! Em định đi ngay nhưng mà bọn họ nhiệt tình quá….\"<br><br>\"Tối nay anh qua đón em.\"<br><br>\"Hả? Không cần đâu mà? Em tự lái xe về cũng được.\"<br><br>\"Em cho rằng anh sẽ yên tâm để em ở chỗ của Trang Liêu Nguyên một mình?\" Giọng Lục Đình Kiêu lành lạnh.<br><br>Ninh Tịch: \"…\"<br><br>Cô vừa nhớ ra trước đây Trang Liêu Nguyên đã nói muốn giới thiệu đối tượng cho cô…<br><br> <br>Đại Ma Vương nhớ dai quá đi mất!!! Q.Q!!!<br><br>...<br><br>Rất nhanh chóng, bữa tối được dọn lên trên chiếc bàn tròn theo kiểu truyền thống Trung Hoa, các món ăn rất phong phú, trên bàn chỉ có ba người Trang Tông Nhân, Trang Liêu Nguyên và Trang Khả Nhi.<br><br>\"Tối nay ông đã cố ý dặn thím Trương làm thêm mấy món, cũng không biết có phù hợp với khẩu vị của cháu không!\" Thái độ của Trang Tông Nhân rất hòa ái.<br><br>\"Tất cả đều rất ngon ạ!\" Ninh Tịch vội đáp.<br><br>\"Thế ăn nhiều vào nhé! Con bé này, trông gầy quá thôi!\"<br><br>\"Ông nội, người ta là diễn viên, phải ăn kiêng, không được ăn nhiều quá đâu!\"<br><br>\"Thế làm sao được? Như thế rất có hại cho sức khỏe đấy!\" Vẻ mặt của Trang Tông Nhân lập tức hiện lên vẻ không đồng ý.\"<br><br>Ninh Tịch chữa cháy kịp thời: \"Không sao, không sao, cháu không cần phải ăn uống kiêng khem gì bởi vì cháu vận động khá là nhiều nên cần ăn nhiều!\"<br><br>\"Ừ, phải thế mới đúng! Không có gì quan trọng hơn sức khỏe cả!\"<br><br>...<br><br>\"Con đói! Đói chết mất! Con muốn ăn cơm! Con muốn ăn cơm! Mọi người có nghe thấy gì không! Mọi người muốn để con chết đói luôn đấy à? Con rốt cuộc là con ruột hay là nhặt từ bãi rác về…\" Trong phòng lại vang lên tiếng khóc lóc thảm thiết. <br><br><br>Ninh Tịch ho khẽ một tiếng, có chút ngại ngùng.<br><br>Trang Tông Nhân nghiêm mặt lại không thèm để ý đến những âm thanh phiền nhiễu đó, gắp thêm thức ăn cho Ninh Tịch: \"Mặc kệ nó.\"<br><br>Trang Khả Nhi chắc cũng cảm thấy lần này thằng bé quả thực rất quá đáng, cho nên cũng cố nhịn lòng thương em xuống.<br><br>Trang Liêu Nguyên bóp trán: \"Để cháu phải chê cười rồi… binh lính có ngang ngược đến đâu bác cũng có thể huấn luyện đâu vào đấy, nhưng mà với con trai thì lại chẳng dạy dỗ nổi!\"<br><br>Nhắc đến Trang Vinh Quang, chỉ trong chớp mắt bầu không khí của cả mâm cơm đã trầm xuống.<br><br>Dù sao thì đây cũng là chuyện nhà người ta, Ninh Tịch cũng không tiện chen vào. Cô nhìn vẻ mặt thất vọng của Trang Liêu Nguyên, đắn đo cân nhắc mãi mới lên tiếng: \"Dạy con và huấn luyện binh lính đương nhiên là không giống nhau. Nhất là mấy cậu con trai trong thời kỳ chống đối, ngỗ nghịch…\"<br><br>Trang Khả Nhi thở dài một tiếng, \"Nhưng nào đâu có ai quậy như nó chứ, mới có mười tám tuổi mà hút thuốc, uống rượu, trốn học đánh nhau rồi còn cả bài bạc nữa, cái tốt thì không học, toàn học những cái xấu. Cách gì cũng dùng cả rồi mà nó chết cũng không chịu hối cải…\"<br><br>\"Thôi, đừng nhắc đến nó nữa, ăn cơm thôi!\"<br><br>\"Đúng thế, ăn cơm, ăn cơm nào, Tiểu Tịch, con ăn thử món cá này đi, cá tự nhiên đó, tươi lắm…\"<br><br> <br>...<br><br>Khi bữa cơm tối chuẩn bị kết thúc, lính cần vụ1 ngoài cửa chạy vào thì thầm gì đó với Trang Liêu Nguyên.<br><br>1Cần vụ: nhân viên phục vụ riêng về mặt sinh hoạt hằng ngày cho cán bộ trung và cao cấp (thường là trong quân đội).<br><br>Trang Liêu Nguyên quay sang nhìn Ninh Tịch, sau đó nhỏ tiếng dặn dò gì đó với anh lính.<br><br>Một lúc sau, đằng sau lưng Ninh Tịch vang lên tiếng bước chân quen thuộc.<br><br>Ninh Tịch lập tức ngẩng đầu lên theo bản năng, anh lính cần vụ lúc nãy đang dẫn một người đàn ông bước vào, người đó chính là Lục Đình Kiêu.<br><br>Trang Liêu Nguyên nhìn về phía Lục Đình Kiêu, \"hừ\" lạnh một tiếng không vui nói: \"Vội vội vàng vàng chạy đến đây như thế làm gì? Tôi có thể ăn con bé được chắc?\" <br>"]