["<br>\"Cốc cốc cốc\"\" tiếng gõ cửa vang lên.<br><br>Ninh Tịch đi tới mở cửa.<br><br>Trước cửa là một nữ giúp việc đang cẩn thận bưng một bát canh đứng đó: \"Ninh tiểu thư, đây là canh gừng Lão phu nhân bảo nhà bếp chuẩn bị, có thể trừ lạnh.<br><br>\"<br>\"A, cảm ơn, làm phiền cô rồi, chờ Tiểu Bảo tắm xong tôi sẽ cho bé uống ngay.<br><br>\"<br>\"Không phiền, là việc tôi phải làm.<br><br>\" Nữ giúp việc cung kính cúi mình chào rồi rời đi.<br><br>Ninh Tịch để canh gừng lên bàn, sau đó gõ cửa phòng tắm một cái: \"Lục Đình Kiêu, hai người tắm xong chưa?\"<br>\"Được rồi.<br><br>\" Bên trong truyền đến tiếng của Lục Đình Kiêu.<br><br>Một lát sau, Lục Đình Kiêu ôm Tiểu Bảo vừa mới được tắm nước nóng đi ra.<br> <br><br>Bánh bao nhỏ được bọc trong một cái khăn tắm thật to, mái tóc còn hơi ướt, một cục vừa mềm mềm vừa thơm nức mũi đang được ba mình ôm trong lòng.<br><br>Ninh Tịch trông thấy, nhất thời bị sự đáng yêu đó gi3t chết không kịp ngáp: \"Aaaaaa, Lục Đình Kiêu, em muốn ôm~ em muốn ôm~!\"<br>Bánh bao nhỏ cũng lập tức chìa tay đòi mẹ Tiểu Tịch bế.<br><br>Lục Đình Kiêu dịu dàng đưa bánh bao nhỏ đặt vào lòng Ninh Tịch.<br><br>Ninh Tịch ôm được bánh bao nhỏ thì hôn một cái thật kêu lên khuôn mặt nhỏ nhắn đang đỏ bừng kia, sau đó mới bón cho nhóc uống canh gừng: \"Cục cưng, canh này hơi khó uống nhưng mà có thể trừ lạnh nha, uống vào thì cơ thể sẽ khỏe lên đó!\"<br>Bánh bao nhỏ không hề kháng cự một chút nào, \"ừng ực\" một hơn cạn cả đáy bát.<br><br>Ninh Tịch vui vẻ vỗ tay khen thưởng: \"Bảo bối quá siêu! Canh khó uống như thế mà uống hết sạch rồi!\"<br>Bánh bao nhỏ tắm xong, uống canh gừng thì tinh thần đã khôi phục hơn nửa.<br><br>Ninh Tịch liếc đồng hồ: \"Lục Đình Kiêu, anh mang Tiểu Bảo ra chào khách trước đi!\"<br>\"Ừ.<br><br>\" Lục Đình Kiêu gật đầu, đối với quyết định để Tiểu Bảo lưu lại bữa tiệc này của Ninh Tịch lúc trước hoàn toàn không có ý kiến gì.<br><br>Bánh bao nhỏ vừa nghe, trên mặt liền lộ ra vẻ hoảng hốt.<br><br><br>Ninh Tịch mỉm cười xoa xoa cái đầu nhỏ: \"Yên tâm đi, con cứ xuống cùng ba trước đã, chờ mẹ thay quần áo xong sẽ lập tức xuống tìm con!\" <br>Vẻ bất an trong mắt bánh bao nhỏ nhất thời yên ổn lại, ngoan ngoãn gật đầu rồi để ba Kiêu dắt bàn tay nhỏ của mình.<br><br>Ninh Tịch dỗ bánh bao nhỏ xong lại nhìn về phía Lục Đình Kiêu có hơi chút chần chừ nói: \"Cái đó! Boss đại nhân, em nói trước với anh một chút, lát nữa có thể em sẽ làm vài chuyện! đắc tội với người ta! \"<br>Lục Đình Kiêu: \"Ừ, đắc tội thì cứ đắc tội đi, đã có anh rồi!\"<br>Ninh Tịch: \"\"! \"\"<br>Sao Đại ma vương cứ cho cô một cảm giác như thể anh là hôn quân thế nhỉ?<br>Nhưng mà như thế lại càng hấp dẫn hơn rồi làm sao đây!!!<br>Cái cảm giác cho dù trời sập cũng có người chống cho thật hạnh phúc quá~!<br>! <br>\"Ồ, sao tối nay không thấy Lục tổng đâu?\"<br>\"Hình như vẫn chưa thấy cậu ấy đâu, chắc là còn chưa đến!\"<br>Trong phòng tiệc, mọi người mãi không thấy Lục Đình Kiêu đâu thì đã bắt đầu dò hỏi, dẫu sao đây cũng là lễ đại thọ sáu mươi tuổi của cha anh ta mà.<br><br>Chưa kể Lục Đình Kiêu lại còn là người cầm quyền hiện thời của Lục gia, nếu đến muộn thì về tình hay về lý cũng không hay lắm.<br><br>Đồng thời mọi người cũng càng thêm khẳng định suy đoán lúc trước.<br><br>Quả nhiên Tiểu thái tử đã xảy ra chuyện gì rồi! <br>Nghe thấy xung quanh bắt đầu có người thúc giục, sự lo âu của Lục Sùng Sơn cũng thoáng hiện lên khuôn mặt, không biết Tiểu Bảo bây giờ thế nào.<br><br>\"Đình Kiêu nó! \"<br>Lục Sùng Sơn đang muốn tùy tiện tìm một cái lí do nào đó cho qua, nhưng lời còn chưa ra khỏi miệng đã thấy hai bóng người một lớn một nhỏ quen thuộc xuất hiện.<br><br>Lập tức cũng có người nhanh mắt phát hiện, không tự chủ được hô lên: \"Ồ! Lục tổng tới rồi! Ớ, đứa bé cạnh Lục tổng là! \"<br>Trong nháy mắt, tất cả những con mắt trong đại sảnh đều đổ dồn về phía cầu thang! <br><br>"]