["<br>Nghe xong những lời này, sắc mặt Lục Sùng Sơn rõ ràng trở nên khó coi.<br>Năm ấy, chuyện Tiểu Bảo bị bắt cóc rất rùm beng.<br><br>Tuy ngay sau đó đã bị nhà họ Lục phong tỏa hết mọi tin tức, không ai ở ngoài biết gì về chuyện này, nhưng những người trong giới vẫn biết được ít nhiều.<br>Thêm việc tròn hai năm nay Tiểu Bảo không hề xuất hiện ở bất cứ buổi gặp mặt chính thức nào, khó tránh được các thể loại đồn đại.<br><br>Thậm chí có người còn âm thầm suy đoán Tiểu Bảo bị sợ đến mức ngớ ngẩn luôn rồi, cháu trai duy nhất của nhà họ Lục đã thành phế vật.<br>Tiểu Bảo chỉ có chút khuynh hướng khép mình, nhưng Quan Tử Dao hết câu này tới câu khác gọi thằng bé là đứa trẻ đặc biệt, là một đứa trẻ mắc bệnh tự kỉ.<br><br>Còn lấy thằng cháu Quan Trí Thần của cô ta ra so sánh, thế này thì Lục Sùng Sơn sao có thể thấy thoải mái được.<br> <br>Cùng với âm thanh truyền ra từ camera, bầu không khí bỗng chốc trở nên gượng gạo...<br>Quan Tử Dao cau mày nói: \"Con với dì cũng chẳng nói gì kích động tới đứa nhỏ, liệu có phải có nguyên nhân gì khác không?\"<br>Lục Cảnh Lễ ở bên cạnh nghe thấy vậy liền lườm cô ta một phát, lầm bầm nói: \"Thế còn chưa đủ kích động hả? Cô thử đổi vị trí mà nghĩ đi, nếu là cô, cô có vui khi bị người khác hết câu này tới câu khác bảo mình bị bệnh không, đã thế lại còn nói phải cho vào trường đặc biệt để học? Tiểu Bảo nhà tôi là một đứa trẻ bình thường, nghe thấy những lời này ắt sẽ thấy đau lòng, cũng sẽ buồn chứ!\"<br>Lời của Lục Cảnh Lễ nói trúng tâm trạng của Lục Sùng Sơn và Nhan Như Ý.<br>Mặt Quan Tử Dao cứng đờ, tuy trong lòng không thấy mình sai nhưng cũng không thể phản bác lại được Lục Cảnh Lễ, chỉ có thể tỏ ra áy náy xin lỗi: \"Thật xin lỗi, tôi không ngờ sẽ thành ra như vậy...\"<br>Nhan Như Ý biết cô ta không phải cố tình, liền vỗ vai cô ta, gỡ rối: \"Tử Dao, không phải lỗi của con, không ai biết Tiểu Bảo lại đột nhiên tới đây rồi nghe thấy những lời này cả...\"<br>Sắc mặt Lục Sùng Sơn trùng xuống, ông trầm ngâm nói: \"Việc cấp bách lúc này là phải tìm được Tiểu Bảo.\"<br>Hôm nay, ở một nơi thế này, nếu xảy ra chuyện gì hậu quả sẽ khó mà lường được.<br>\"Đình Kiêu, trong camera có thể thấy Tiểu Bảo đi đâu không?\" Nhan Như Ý sốt sắng hỏi.<br>Lục Đình Kiêu: \"Thằng bé cố ý tránh các góc máy quay ra rồi.\" <br>Quan Tử Dao thấy Lục Đình Kiêu nói vậy khó tránh khỏi có chút kinh ngạc.<br><br>Một đứa trẻ chỉ mới hơn năm tuổi, sao biết cách tránh camera được?<br>Không phải Lục Đình Kiêu làm quá lên đó chứ? Chắc chỉ trùng hợp tránh được thôi...<br>Nhan Như Ý nghe vậy càng sốt ruột: \"Vậy làm thế nào bây giờ...!Hôm nay có nhiều khách tới như vậy...!không tiện gióng trống khua chiêng tìm người đâu...\"<br>Quan Tử Dao muốn lập công chuộc tội, nghĩ nghĩ rồi nói: \"Nếu như là bình thường, một đứa trẻ tự kỉ...!Ý của con là, một đứa trẻ có tính cách như Tiểu Bảo, sẽ thiếu cảm giác an toàn.<br><br>Thế nên sẽ trốn ở nơi khiến nó cảm thấy an toàn nhất, nói không chừng nó đang trốn trong phòng cũng nên!\"<br>\"Cô đã tìm thử trong phòng chưa?\" Quan Tử Dao hỏi cô giúp việc,<br>Cô giúp việc lập tức gật đầu: \"Đều tìm hết rồi ạ.\"<br>\"Chắc chắn chứ?\" Quan Tử Dao lại hỏi: \"Trong tủ, dưới gầm giường đã tìm hết cả chưa?\"<br>Trong tủ? Dưới gầm giường?<br>Cô giúp việc lắc đầu, nhíu mày: \"Chuyện này thì không thể đâu...!Tiểu thiếu gia nhà chúng tôi rất thích sạch sẽ, sao có thể chui vào những chỗ đó được...\"<br>\"Cứ tìm thử đi, theo kinh nghiệm của tôi, mấy chỗ đó là có khả năng nhất đấy!\" Quan Tử Dao nói.<br>Cô giúp việc không đi ngay mà nhìn về phía Lục Sùng Sơn và Nhan Như Ý..<br><br>"]