["<br>Chẳng lẽ cô nghe nhầm rồi sao?<br>Ninh Tịch đang xoắn xuýt nghĩ xem trả lời Trang Liêu Nguyên thế nào đây thì eo đột nhiên bị xiết chặt, một cái ôm mạnh mẽ bao bọc lấy cô, tiếp sau đó là một giọng nói lạnh lẽo vang lên: \"Thượng tướng Trang, dường như việc phá hoại nhân duyên của người khác không phải là chuyện mà quân tử nên làm!\"<br>Ninh Tịch: \"...\"<br>Xong phim...!Đại...!Đại ma vương...!Giá lâm...<br>Anh ấy nghe thấy những lời Trang Liêu Nguyên vừa nói rồi…<br>Ninh Tịch nuốt nước bọt, không hiểu sao lại thấy cổ lành lạnh, một luồng khí lạnh luồn lách vào trong, cô uốn éo người muốn tránh ra cho đỡ lạnh, kết quả là eo lại càng bị xiết chặt hơn, đến nỗi cô sắp không thở nổi nữa.<br>Vì vậy, cô đành ngoan ngoãn đứng yên không dám lộn xộn.<br>Vẻ mặt Trang Liêu Nguyên vẫn như thường, soi xét vẻ mặt âm trầm của người đàn ông trước mắt: \"Ta cũng chỉ nói là nếu cô bé ấy đổi ý.\"<br> <br>Ninh Tịch không cần nhìn cũng có thể đoán được lúc này Đại ma vương đang mang vẻ mặt đáng sợ thế nào, cô vội mở miệng chữa cháy: \"Khụ ha ha ha, cảm ơn ý tốt của Thủ trưởng Trang, quan hệ giữa cháu và bạn trai cháu rất tốt, không có chuyển đổi ý cũng không có kiểu đứng núi này trông núi nọ như thế đâu ạ…\"<br>Ninh Tịch vừa dứt lời, cánh tay ôm cô dường như nới lỏng hơn một chút.<br>Trang Liêu Nguyên thở dài nhìn cô một cái: \"Nếu cần giúp gì thì lúc nào cũng có thể liên hệ với bác, rảnh rỗi thì tới sân bắn chơi!\"<br>\"Dạ được ạ, cảm ơn Thủ trưởng Trang!\" <br>Thấy Trang Liêu Nguyên đi rồi, cuối cùng Ninh Tịch cũng thở phào, cô quay người lại định nói chuyện với Lục Đình Kiêu thì mọi lời lẽ đã bị chặn lại, hơi thở mát lạnh của anh lập tức xâm chiếm cô…<br>Ninh Tịch cảm thấy như không khí trong lồng ngực càng lúc càng ít, thảm nhất là tên này đâu có hôn đâu, đang cắn thì có, trên môi dần truyền tới những trận đau xót, đầu lưỡi cũng tê hết cả rồi…<br>Mãi đến khi Ninh Tịch kêu lên một tiếng vì đau thì nụ hôn trên môi mới trở nên dịu dàng, nhẹ nhàng ve vuốt nơi mình vừa chà đạp.<br><br>Nhưng mà chỉ cần cô hơi có ý giãy dụa thì động tác của đối phương cũng liền trở nên điên cuồng theo.<br><br>Mắt thấy có bóng người lắc lư phía đối diện, hình như ai đó đang đi tới chỗ bọn họ, Ninh Tịch mới phát hoảng đẩy bản tay đang mò vào cái váy hầu gái của Lục Đình Kiêu ra, sửa sang lại quần áo của mình, không cho anh sáp đến nữa: \"Không được! Bị người ta thấy thì làm sao bây giờ.\"<br>Dù sao thì hôm nay cũng không phải bữa tiệc có yêu cầu tính bảo mật cao, có rất nhiều người lắm mồm xuất hiện.<br><br>Hơn nữa dường như mấy cô giúp việc vừa nãy cũng đã nhận ra cô, còn hỏi cô có phải là diễn viên Ninh Tịch hay không nữa.<br>Trong bóng tối, người đàn ông nhìn chằm chằm vào bộ trang phục hầu gái của cô gái trước mắt, đôi mắt ánh lên tia sáng như dã thú, buồn bực nói: \"Thấy thì làm sao?\"<br>\"Thấy thì… thì em liền cắn chết anh!\" Ninh Tịch hung dữ lườm anh một cái.<br>Vấn đề gì liên quan đến nguyên tắc thì cô tuyệt đối không nhường đâu!<br>Thấy cô gái kia trừng mắt nhìn mình, đôi mắt vốn đầy nguy hiểm của người đàn ông lại lộ ra vài phần tủi hờn, hệt như một con dã thú bị thương.<br><br>Cuối cùng chỉ có thể ôm cô vào lòng, dụi đầu xuống vai cô thì thào: \"Đến khi nào...!anh mới có thể nói cho tất cả mọi người biết rằng em là của anh…\"<br><br>"]