["<br>Bạch Khiêm quay người về hướng sòng bạc, nói:<br>\"Thôi được, dù sao ta đến đây cũng chỉ để tận hưởng chứ không cãi nhau làm gì để mất không khí, hôm nay không để ý đến mấy chuyện vặt vãnh khác nữa.<br><br>\"<br>Tiểu Song nhìn thấy túi tiền đầy ấp trên tay hắn, cười một cách tinh ranh:<br>\"Thôi được, nếu anh đã muốn chơi đánh bạc vậy có muốn cược với tôi không?\"<br>\"Là cô nói đó, đừng có hối hận nhé.<br><br>\"<br>Tiểu Song thầm nghĩ, ngày hôm nay nhất định phải thắng sạch túi của anh ta để trả thù cũ.<br><br>\"Tất nhiên, có những người ở sòng bạc này làm chứng, tuyệt đối không nuốt lời!\"<br>Bạch Khiêm trước nay chỉ chơi theo cảm tính, thường thì tất cả tiền của hắn mang theo đều thua sẽ thua sạch, thế nhưng ngày hôm nay hắn không tin có thể thua Tiểu Song được, vì vậy không ngần ngại chấp nhận cuộc thi đấu.<br><br>Bạch Khiêm lại có ngờ đâu hắn thật sự đã thua nữ nhân này, mà còn thua đến thảm hại cuối cùng túi tiền đầy ấp của hắn chỉ còn một cái túi xẹp lép đáng thương.<br><br>Ngược lại Trần Tiểu Song không ngừng cười trước thắng lợi của mình, tức giận nhất chính là cô ta còn đem tiền thắng được từ hắn đưa hết cho Bạch Lãnh a!<br>\"Nè, sao cô đưa hết tiền của ta cho cái tên này vậy!\"<br> <br>Bạch Khiêm chất vấn.<br><br>\"Tiền tôi thắng được tôi muốn đưa cho ai thì đưa, cần anh quan tâm sao?\"<br>Tiểu Song nói rồi kéo Bạch Lãnh ra ngoài, Bạch Khiêm ôm một bụng tức đuổi theo sau.<br><br>\"Nè, mắc gì cô cứ thân với hắn quá vậy? Ta có gì thua hắn chứ?\"<br>Bạch Lãnh nhìn tên Bạch Khiêm cứ chạy theo đuôi anh và Tiểu Song nãy giờ phá hỏng cả cuộc dạo chơi của anh ta, giọng ghét bỏ:<br>\"Bởi vì sao còn không biết hay sao? Bởi vì huynh không đẹp bằng ta.<br><br>\"<br>Bạch Khiêm nghe xong chính là bị tát một gáo nước lạnh, bởi vì chiều cao của anh ta có hơi thấp hơn Bạch Lãnh nên đành phải nhón chân ưỡn ngực lên để đối đáp.<br><br>\"Cái tên khốn kiếp nhà ngươi, ngươi đẹp hơn ta chỗ nào chứ? Đàn ông nam nhân gì mà da trắng như con gái trông vừa yếu đuối lại vừa chẳng ra gì!\"<br>Cái tên đệ đệ này của Bạch Khiêm đúng là không biết trên dưới, Hàn Vũ Sinh tức muốn hộc máu.<br><br>Bạch Lãnh đánh giá hắn, lại nói:<br>\"Không tin huynh hỏi tam công chúa xem.<br><br>\"<br>Tiểu Song nhìn hai huynh đệ nhà này không ai nhường ai, mỗi lần gặp nhau là cãi lộn, Hàn Vũ Sinh rõ ràng không thích hợp làm huynh trưởng của Bạch Lãnh, trông Bạch Lãnh rõ ràng thắng thế và chững chạc hơn nhiều.<br><br>Cô nhìn kĩ mặt của Hàn Vũ Sinh, sau đó lại đến Bạch Lãnh, cuối cùng bèn nói.<br><br>\"Theo tôi thấy tuy rằng cả hai đều \"sắc nước hương trời\", nhưng so ra thì Bạch Lãnh có phần nhỉnh hơn.<br><br>\"<br>Bạch Khiêm nghe xong không chấp nhận nhận định của cô, la lối: <br>\"Trần Tiểu Song cô tàn nhẫn vừa thôi, tôi đi đến cái nơi quỷ quái này cũng là vì ai hả mà cô lại đối xử với tôi như vậy!?\"<br>Bạch Lãnh nghe Tiểu Song khen mình đẹp hơn, quay đầu qua phía khác cười lén.<br><br>Bạch Khiêm thấy vậy càng tức tối hơn.<br><br>\"Nè, ngươi cười cái gì? Bề ngoài đẹp hơn ta thì có gì oai chứ? Hai người được lắm, hôm nay ta sẽ bám theo cho hai ngươi phiền chết luôn.<br><br><br>\"<br>Tiểu Song tỏ ra bình thường như không có chuyện gì:<br>\"Anh thích bám theo thì tùy anh, tôi và Bạch Lãnh cứ xem như anh không tồn tại là được.<br><br>\"<br>Tiểu Song quay về phía Bạch Lãnh:<br>\"Anh có đói bụng không? Chúng ta đi ăn gì đi, tôi cảm thấy hơi đói.<br><br>\"<br>\"Được, mì hoành thánh có được không?\"<br>Bạch Khiêm cũng lên tiếng:<br>\"Tôi cũng muốn ăn mì hoành thánh nhưng hết tiền rồi, Tiểu Song à, mua cho tôi nữa.<br><br>\"<br>! <br>Tối hôm đó, lễ hội nô nức diễn ra, những ánh đèn lồng được thả bay trên trời cao soi sáng cả một vùng trời.<br><br>Tiểu Song cũng thả một lồng đèn lên cao, cô ước sớm ngày có thể giúp ma nữ toại nguyện.<br><br>Bạch Lãnh cũng thả một đèn lòng, hắn ước có thể sớm hoàn thành đại sự, lúc đó trước mặt Tiểu Song hắn sẽ không còn là thân phận con tin của An Lạc Quốc cần cô bảo vệ mà sẽ là người bảo vệ cho cô.<br><br>Mọi người đều vui vui đón lấy những niềm vui và hạnh phúc, thế nhưng phía sau lễ hội hoa đăng này là một âm mưu đang dần lớn mạnh.<br><br> <br>Tại một mảnh đất hoang ngoại thành, một nam nhân với đôi mắt vô cùng đáng sợ nhìn những chiếc đèn lồng đang bay trên bầu trời kia.<br><br>\"Cũng gần tới lúc ta phải thay thế vị trí ngai vàng kia rồi.<br><br>\"<br>Một lão hắc y nhân chính là kẻ đã nhìn chằm chằm phòng Tiểu Song ngày hôm đó cũng đứng bên cạnh.<br><br>\"Phải, chúng ta nhất định phải dành lại tất cả mọi thứ vốn thuộc về Hoàng gia chúng ta.<br><br>\"<br>Vũ Hiên gật đầu:<br>\"Nếu tên hoàng đế đó một mực muốn ta cưới con gái của hắn, vậy ta sẽ chọn ngày thành hôn giữa chúng ta để thực hiện kế hoạch, cũng là lúc hoàng cung mất cảnh giác nhất.<br><br>\"<br>\"Người đã giả vờ làm một trung thần lâu rồi, đã tới lúc chúng ta lật đổ nhà họ Trần để một lần nữa đế chế họ Hoàng của chúng ta lên ngôi.<br><br>\"<br><br>"]