["<br>Tiểu Song mặt đối mặt với Bạch Lãnh, biết rằng bây giờ phủ nhận anh ta cũng không tin, bèn đáp:<br>\"Mấy cái này ai mà không đọc qua rồi chứ? Chẳng qua là anh chưa nhìn thấy các cô nương khác cũng đọc nó cho nên không biết đấy thôi.<br><br>Vả lại anh có dám nói rằng mình chưa từng đọc mấy thứ này không!?\"<br>Bạch Lãnh lắc đầu:<br>\"Chưa từng!\"<br>Tiểu Song đương nhiên không tin, trên đời này làm gì có tên nam nhân nào trong sáng tới độ đến chừng này tuổi chưa đọc qua mấy quyển sách này chứ?<br>\"Đúng là lừa người!\"<br>Bạch Lãnh phì cười, cố tình dây dưa hỏi tiếp:<br>\"Mấy cuốn sách này thú vị lắm sao?\"<br>\"Làm sao mà tôi biết chứ!?\"<br> <br>Tiểu Song hắt mặt sang hướng khác mặt kệ khoảng cách gần giữa anh ta và cô.<br>\"Thật sự không biết? Ta là lần đầu thấy nữ nhi đọc mấy cuốn sách đồi trụy này...\"<br>Tiểu Song phồng má, cô là bị oan đến phát khóc, anh ta muốn biết sách này thú vị hay không thì đi mà hỏi ma nữ ấy!!<br>\"Bây giờ anh thấy rồi đấy, vừa lòng anh chưa?\"<br>Cô bị anh ta áp sát đến mức ngã xuống giường.<br>Bạch Lãnh gật đầu trầm ngâm:<br>\"Đúng là được mở mang tầm mắt.\"<br>\"...\"<br>\"Anh làm gì áp sát tôi dữ vậy chứ?\"<br>Đột nhiên Bạch Lãnh đưa tay lên véo má cô một cái, hành động này khiến Tiểu Song bất ngờ suýt ngã ra phía sau.<br>Mà Bạch Lãnh sau khi thu tay lại, cũng không rõ tại sao tự dưng lại làm vậy, chỉ cảm thấy mặt của cô nương trước mắt trông rất đáng yêu, cứ muốn véo một cái...<br>Anh ta cũng hơi khó xử, đứng thẳng người lại, quay về khuôn mặt lạnh như băng, nói:<br>\"Thay vì đọc mấy quyển sách vô bổ đó thì cô nên chăm chỉ học hành thì hơn.\"<br>Nói rồi Bạch Lãnh rời khỏi phòng Tiểu Song, chính là để kết thúc cái không khí kì quặc mà cả hai đang vướng phải.<br>Lúc Bạch Lãnh đã rời đi, Tiểu Song mới thở phào, chợt chạm vào má của mình, cảm thấy có chút buồn cười.<br>\"Cô cười gì đó?\"<br>Mà tiếng gọi này của ma nữ làm Tiểu Song hết hồn giật bắn cả người.<br>\"Trời ơi...!Lần sau xuất hiện cô nhớ là đừng có bất ngờ hiện ra phía sau người khác như vậy, suýt nữa thì tôi bị dọa chết rồi.\"<br>Chợt cô nhớ ra gì đó, vội chất vấn:<br>\"Mấy quyển sách ở trên kệ đó là cô đọc sao?\" <br>Ma nữ đỏ mặt, cúi đầu, cười cười.<br><br>Tiểu Song lần đầu nhìn thấy một con ma biết ngại ngùng, bất lực nói:<br>\"Lần sau có đọc thì cất chỗ nào khó nhìn thấy một chút, hại tôi bị Bạch Lãnh hiểu lầm, còn bị...!Véo má một cái nữa.\"<br>\"Biết rồi biết rồi, nhưng làm gì còn lần sau nữa.\"<br>Chợt ma nữ trở nên nghiêm túc.<br>\"Dường như tôi đã nhớ ra người sát hại mình...\"<br>Tiểu Song cau mày.<br>\"Cô đã nhớ ra kẻ đó sao? Là ai?\"<br>Chợt đôi mắt thâm quầng của ma nữ trở nên buồn rầu, cười khổ:<br>\"Nếu như tôi đã tự biết được người hại mình là ai, tôi sẽ tự mình đi giải quyết nó, nếu như tôi nói cho cô biết sẽ lại liên lụy đến cô...!Chẳng may có bề gì tôi không thể không tự trách bản thân mình.\"<br>Tiểu Song lắc đầu:<br>\"Cô không xem tôi là bạn sao? Tôi lẽ ra đã chết ở thời hiện đại nhưng chính cô đã mang tôi tới đây, hơn nữa nhiệm vụ của tôi là báo thù cho cô chẳng phải sao?\"<br>\"Chính vì tôi xem cô là bạn, nên tôi mới không muốn cô dính dáng đến chuyện này nữa, bây giờ tôi sẽ chính tay giết kẻ đó và đầu thai, cô cũng có thể sống trong thân xác của tôi mãi mãi.\"<br>Tiểu Song nhất quyết không nghe, cô nắm lấy bàn tay lạnh như băng của ma nữ.<br>\"Hãy cùng nhau chiến đấu...!Cô còn có tôi...!Làm ơn, hãy nói cho tôi biết kẻ đã giết cô là ai?\"<br>Ma nữ bắt đầu rơi nước mắt, khuôn mặt cô đau khổ hơn bao giờ hết, khẽ lắc đầu:<br> <br>\"Nghe lời tôi...!Hãy sống thật hạnh phúc...!Nếu như sau này cô không nhìn thấy tôi nữa, có nghĩa tôi đã đi đầu thai rồi, biết chưa?\"<br>Cô ấy nắm tay Tiểu Song, sau đó dần biến mất, mặc Tiểu Song la hét gọi tên, ma nữ cũng không xuất hiện nữa.<br>Thế nhưng, nhìn khuôn mặt đau buồn của ma nữ, và cảm giác bất an chợt dấy lên trong người Tiểu Song, cô vội chạy ra ngoài.<br>Người ma ma nữ muốn giết nhất định là một trong số những người mà cô quen, cô nhất định phải đi đến chỗ từng người một, không hiểu vì sao cô có một cảm giác bồn chồn kì lạ.<br>Trời đêm với những cơn gió lạnh thổi qua, Tiểu Song với bộ y phục mỏng manh chạy khắp nơi, trong đầu không ngừng gọi ma nữ xuất hiện, nhưng không hề được hồi đáp.<br>Tiểu Song xoa xoa bàn tay lạnh lẽo.<br>Đột nhiên như có ai đó đứng ở phía sau, cô mừng rỡ vội vàng quay đầu lại.<br>\"Cô về rồi sa...o?\"<br>\"Bốp\"<br>Một kẻ nào đó đã đánh ngất cô, mang đến một nhà kho tối tăm, mà ở đó có người đang chờ cô sẵn.<br><br>"]