["<br>Hôm nay vừa tròn một năm ngày Nguyệt Lan đến tiên môn, ngày ngày làm lụng chăm chỉ, tuy rằng những ngày đầu bởi vì thân là công chúa không quen với những công việc chân tay, thế nhưng Nguyệt Lan luôn cố gắng nỗ lực để mong được các sư tôn công nhận mà nhận nàng làm đồ đệ.<br><br>Hôm nay vẫn như mọi ngày, Nguyệt Lan nấu thức ăn trong bếp, đám đồ đệ của tiên môn đã gần như quen với thức ăn của nàng nấu, ngày ngày ba bữa tất thảy đều là thức ăn do nàng làm ra.<br><br>Đại hội tuyển chọn ra những đệ tử xuất sắc nhất tiên môn chỉ còn ba ngày nữa.<br><br>Nếu như chiến thắng có thể thay mặt tiên môn đứng ra thi đấu với các môn phái khác để thể hiện sức mạnh.<br><br>Nguyệt Lan tận trong đáy lòng vẫn mong muốn bản thân có pháp thuật để thi đấu với người khác, mà dod cũng là lí do nàng không quản bao gian nan để tìm đến đây, thế nhưng thời gian giao ước với cha nàng chỉ còn thời hạn ba năm nữa, đến lúc đó nàng phải trở về Minh quốc, chuyến đi này xem như không thu được một chút kết quả nào.<br><br>Một nam nhân đứng ngoài cửa nhìn vào trong bếp, thấy nữ nhân đang tận tụy chế biến các món ăn, có chút xót thương, nàng ta là không biết dù cho có phục vụ đến hết đời thì đám sư tôn kia cũng không thu nhận nàng.<br> <br><br>Nam nhân này tên Vũ Hiên, là kiếp trước của Hoàng Khải, Tiểu Song thông qua khuôn mặt đã nhận định được điều này.<br><br>Vũ Hiên là đệ tử có tiềm năng của tông môn, nghe nói xuất thân của hắn cũng không tầm thường, thường ngày ít nói và cũng không giao du nhiều với người khác, thế nhưng gần đây phát hiện trong nhà bếp có một cô nương thú vị, vì vậy hằng ngày thường hay đến đây lấy thức ăn.<br><br>Hôm đó, Vũ Hiên nói với Nguyệt Lan rằng sẽ dạy phép thuật cho nàng, nàng mừng rỡ nhảy lên như một đứa con nít.<br><br>Những đệ tử khác thích thức ăn nàng nấu, nhưng ngược lại rất ghét nàng, Nguyệt Lan không hiểu lí do vì sao lại bị ghét, thế nhưng Vũ Hiên vì sao lại tốt với nàng như vậy?<br>Hắn nói chỉ cần nàng chăm chỉ luyện tập, hắn sẽ tận tình chỉ dạy cho nàng.<br><br>Vũ Hiên gặp Nguyệt Lan lần đầu khi nàng đang đi gánh nước, lúc đó hắn bị một con yêu quái làm bị thương, may mắn được Nguyệt Lan không ngần ngại giúp đỡ, mà Nguyệt Lan không ngờ lại có khả năng chữa trị vết thương của người khác khiến Vũ Hiên rất ngạc nhiên.<br><br>Thế là hắn bắt đầu dạy pháp thuật cho Nguyệt Lan, nàng được hắn chỉ bảo, cộng thêm chịu khó tập luyện, pháp thuật so với đám đệ tử suốt ngày lười nhác kia tiến bộ hơn nhiều.<br><br>Nguyệt Lan dần có tình cảm với hắn, nàng thường ngày vẫn hay nấu ăn và mang đến cho hắn, hắn đều khen ngon, nói rằng muốn được ăn món ăn của nàng hằng ngày.<br><br>Buổi tối hôm đó, Nguyệt Lan may một bộ y phục sau đó mang đến cho Vũ Hiên.<br><br>\"Nghe nói hôm nay là sinh thần của huynh, vì vậy ta đã đặc biệt may nó cho huynh, mặc vào xem có vừa không?\" <br>Vũ Hiên nhìn bộ y phục trên tay Nguyệt Lan, chất vải không tốt, nhưng được may rất tỉ mỉ, có chút cảm động.<br><br><br>Vũ Hiên vốn là thái tử của nước Lưu, hắn cải trang làm con cháu quan lại, vào tiên môn để học pháp thuật, phụ vương luôn xem trọng và đặt kì vọng cao vào hắn, vì vậy từ nhỏ hắn đã chinh chiến ở sa trường, lập nhiều công lớn.<br><br>Ở hoàng cung thứ hắn cần không thiếu, vì vậy mà mọi người hầu như đã quên đi sinh thần của hắn.<br><br>Người hắn thực sự yêu là Bích Vân, con gái của thừa tướng, từ nhỏ cả hai là thanh mai trúc mã, gắn với nhau như hình với bóng, thế nhưng khi lớn lên, nàng ta lại yêu đệ đệ của hắn, mặc hắn nói hết lời, nàng vẫn lấy người khác, bỏ mặc hắn một mình đau khổ.<br><br>Hắn đau buồn quá độ, đành lấy cớ đến tiên môn để rèn luyện pháp thuật giúp ích cho bản thân sau này, sau đó hắn gặp Nguyệt Lan.<br><br>Nguyệt Lan vẻ ngoài xinh đẹp, hắn chưa bao giờ thấy ai xinh đẹp như nàng, và hắn đặc biệt chú đến khả năng chữa trị của nàng, vì vậy mà cảm thấy nàng có chút thú vị.<br><br>Mà tối đó, hắn không kiềm chế được bản thân, đột nhiên ôm chầm lấy Nguyệt Lan không cho nàng rời đi.<br><br>Nguyệt Lan ban đầu vùng vẫy, nhưng sau nụ hôn của hắn, cơ thể đột nhiên không còn sức lực, khuôn mặt cũng trở nên nóng bừng.<br> <br><br>Hắn mạnh bạo cắn lấy môi nàng, sau đó từ từ c.ởi hế.t đồ trên người nàng để lộ một cơ thể trắng nõn nà.<br><br>Dưới ánh nến, cả hai như hòa vào nhau, Vũ Hiên không ngừng làm cho nàng r.ên rỉ.<br><br>Nhưng nàng không biết, đối với nàng hôm đó hắn chính là người mà nàng chọn đi cùng đến cuối đời.<br><br>Nhưng đối với Vũ Hiên, nàng chỉ là công cụ để hắn giải tỏa cơn thèm khát của nam nhân.<br><br><br><br>"]