["<br>Kinh thành trước khi màn đêm buông xuống phố phường tấp nập người qua lại, Tiểu Song đi bên cạnh Bạch Lãnh, nhìn đông ngó tây vô cùng thích thú.<br><br>Có rất nhiều sạp hàng bán những món đồ kì lạ mà cô chưa từng nhìn thấy bao giờ, sạp bán đồ trang sức phụ nữ với những thứ đồ được điêu khắc tinh xảo, sạp phấn sao của phụ nữ thời cổ đại, còn có cả sạp bói toán.<br><br>Tiểu Song kéo tay áo của Bạch Lãnh, tò mò hỏi:<br>\"Cái sạp đằng kia bán thức ăn có đúng không? Nhưng chúng là thứ gì mà lại đen sì bốc khói trông giống côn trùng vậy chứ?\"<br>Bạch Lãnh nhìn sang nơi cô đang nói đến, gật đầu:<br>\"Phải, là côn trùng nướng, cô cũng muốn ăn sao?\"<br>Tiểu Song nghĩ tới thôi đã rùng mình, lắc đầu:<br>\"Không, tôi chỉ tò mò thôi.<br><br>\"<br>Vẫn chưa đến lúc lễ hội hoa đăng bắt đầu, thế là Tiểu Song vội nắm lấy tay của Bạch Lãnh, dắt anh ta đến trước cửa một sòng bạc, vẻ mặt đầy tinh ranh.<br><br> <br>\"Đã lâu rồi không được thử vận may, hôm nay nhất định phải chơi hết mình mới được.<br><br>\"<br>Bạch Lãnh có chút hối hận vì đã dẫn cô trốn khỏi hoàng cung, hỏi:<br>\"Cô biết đánh bạc sao?\"<br>Tiểu Song ở trường học, thỉnh thoảng đám nam sinh vẫn hay rủ cô chơi bạc cùng, chủ yếu chơi cho vui nên tiền cược không nhiều, thế nhưng lần nào bọn họ cũng phải khóc lóc xin cô trả lại tiền cho bọn họ vì đã bị cô vét cho sạch túi.<br><br>\"Đương nhiên, anh có mang theo tiền không?\"<br>\"Trong cung cũng có thể đánh bạc sao? Không phải là một trong những thứ cấm kỵ sao?\"<br>Hắn hỏi.<br><br>Tiểu Song nhớ lại thân phận của cô bây giờ, thế nhưng vẫn kiên quyết muốn vào bên trong.<br><br>\"Cấm thì là vậy, thế nhưng bây giờ đang ở bên ngoài hoàng cung, vào trung chơi một chút thì có sao đâu chứ?\"<br>Nói rồi cô cô đi thẳng vào bên trong.<br><br>\"Bạch đại gia à, anh cho tôi mượn ít tiền đi, ban nãy đi vội quá tôi bỏ quên túi tiền ở trong phòng mất rồi! \"<br>Tiểu Song với điệu bộ xin xỏ.<br><br>Bạch Lãnh đành hết cách với cô nương này, bản thân anh ta ở trong hoàng cung của Diệp Quốc đã không có cơm ăn đủ ba bữa, bây giờ lại bị cô bốc lột đến túi tiền cũng không còn! <br>Sòng bạc này khá lớn, mà những con bạc bên trong thì nhiều vô số kể, bọn họ ngày ngày ra vào khiến nơi đây không lúc nào vắng vẻ.<br><br>Nghe nói nơi đây có rất nhiều công tử nhà giàu đến, không những vậy những người trong hoàng thất cũng không thiếu, trở thành tụ điểm ăn chơi của rất nhiều người.<br><br>Tiểu Song nãy giờ đã thắng tận năm ván liên tiếp, số bạc hiện tại của nàng đã nhiều gấp ba, miệng cười không ngớt tiếp tục đặt ván kế tiếp.<br><br><br>Bạch Lãnh đứng một bên, nhìn cô chơi đùa với số tiền ít ỏi của anh ta, thầm cầu nguyện chỉ cần cô không thua hết thì anh ta đã mãn nguyện lắm rồi.<br><br>Mà lúc này, đột nhiên bên cạnh hai người họ lại xuất hiện thêm một kẻ khác, mà kẻ này cũng đang có ý định đi đánh bạc, không ngờ tất cả đều là người quen!<br>Bạch Khiêm(Hàn Vũ Sinh) trố mắt:<br>\"Trần Tiểu Song! Cô cũng ở đây sao? Cô tỉnh lại rồi à?\"<br>Tiểu Song gật đầu, lại nhìn anh ta:<br>\"Anh đến đây để đánh bạc sao?\"<br>Bạch Khiêm( Hàn Vũ Sinh) dơ lên một túi tiền đầy ấp:<br>\"Dù là Hàn Vũ Sinh hay Bạch Khiêm, tôi đều là người giàu, ra sòng bạc giải trí một chút thì có sao chứ?\"<br>Tiểu Song nghe hắn nhắc đến cái tên này, chính là muốn lao đến đánh anh ta một trận, cô rõ ràng không có cảm nhận sai, tên này quả thật là Hàn Vũ Sinh nhập vào, còn dám đứng trước mặt cô thừa nhận nữa sao?<br>Tiểu Song trừng mắt:<br>\"Giàu thì sao chứ? Có thể mua được đạo đức cho anh không?\"<br>Bạch Lãnh không rõ hai người bọn họ đang nói gì, chỉ là cái tên Bạch Khiêm này, dù là ở An Lạc Quốc hắn ăn chơi sa đọa như thế nào cũng chưa từng nghe nói hắn biết đánh bạc.<br><br>\"Tôi không cần cái gọi là đạo đức gì đó, em cũng nhớ cái ngày đó tôi không cần bất cứ cái gì gọi là đạo đức vẫn khiến cô suýt lên giường với tôi chẳng phải sao?\"<br>Chưa kịp đợi Tiểu Song phản ứng, Bạch Lãnh giống như bị chọc giận, anh ta chắn trước người cô, trầm giọng:<br>\"Huynh ăn nói cho cẩn thận! \"<br>Bạch Khiêm nhìn Bạch Lãnh nổi giận, cười khinh:<br> <br>\"Ngươi chỉ là thứ bỏ đi của An Lạc Quốc, không có quyền đứng đây nói chuyện với ta, rác rưỡi!\"<br>\"Trước nay ta không muốn tranh chấp với ngươi bởi vì ngươi là huynh trưởng của ta, nhưng không có nghĩa ta sợ ngươi.<br><br>\"<br>Ánh mắt của Bạch Lãnh càng sắc bén hơn, Tiểu Song không tin đây là kẻ luôn bị ức hiếp trong hoàng cung.<br><br>Bạch Khiêm cũng rất muốn phản kháng lại, thế nhưng đột nhiên Bạch Lãnh trở nên đáng sợ như vậy khiến anh ta cũng có chút sợ hãi, những kẻ ở An Lạc Quốc ai cũng biết lí do vì sao Bạch Lãnh bị ghét bỏ và không ai muốn tiếp xúc với hắn.<br><br>Bởi vì ngày Bạch Lãnh chào đời, thân thể hắn bao trùm bởi những vảy đen giống như vảy rồng khiến ai cũng khiếp sợ và cho rằng hắn là quái thai.<br><br>Ngoài ra sức mạnh mà hắn mang trong người đó khiến hoàng cung An Lạc Quốc ai cũng không dám lại gần hắn, sau đó hoàng thượng đã truyền lệnh việc của Bạch Lãnh phải được dấu kín không được truyền ra ngoài để giữ thể diện cho hoàng thất.<br><br><br><br>"]