["<br>Bích Vân có hơi bất ngờ vì hành động này của Nguyệt Lan, nhưng sau đó cô ta cười nhếch miệng:<br>\"Muốn chết đến như vậy sao? Được thôi, vậy ta sẽ giúp cô toại nguyện.<br><br>\"<br>Nói rồi cánh tay của cô ta dùng hết sức ấn vào cổ của Nguyệt Lan, mà Nguyệt Lan một chút dãy dụa cũng không có, chỉ là trước khi trút hơi thở cuối cùng, nàng chợt nhớ đến lời hứa của một người! <br>Khi nàng tỉnh lại ta sẽ trở về! <br>Chí Huyền đã nói như vậy với nàng, thế nhưng đã quá muộn rồi, hắn sẽ không thể nhìn thấy nàng được nữa! <br>Nàng hận đám tông môn đã lừa nàng, hận Vũ Hiên đã hại nàng ra nông nỗi này, hận thế giới đã đối xử tệ bạc với nàng.<br><br>Oán hận của nàng rơi vào một hang động dưới vách núi Mộ Lâm Sơn nơi mà Tiểu Song và mọi người đi săn, trở thành cơ hội để yêu rắn tu luyện thành hình người, cứ vậy mãi mãi không tan biến! <br>Vũ Hiên sau khi trở lại thăm Nguyệt Lan, nhìn thấy nàng chỉ còn là một cái xác, nổi giận đùng đùng, hắn tát Bích Vân một cái khiến cô ta té nhào xuống nền nhà.<br><br> <br>\"Ai cho phép cô dám làm ra chuyện này hả?\"<br>Bích Vân nhíu mày:<br>\"Ngài vì cô ta mà tát ta sao? Ngài bây giờ không khác gì đệ đệ của ngài năm xưa cả, đều là những kẻ man rợ!\"<br>Ánh mắt của Vũ Hiên bây giờ khiến Bích Vân có chút rén sợ.<br><br>\"Đánh cô? Ta không những đánh cô mà còn có thể giết cô!\"<br>\"Ngài.<br><br>.<br><br>\"<br>Thế nhưng chưa đợi mọi chuyện kết thúc, quân lính bên ngoài đột nhiên chạy vào cấp báo.<br><br>\"Bẩm hoàng thượng, đột nhiên xuất hiện một con hắc long không ngừng xông vào bên trong, gặp ai cũng tấn công không tha! \"<br>Vũ Hiên nhíu mày:<br>\"Cái gì!?\"<br>Ngay lúc này hắc long khổng lồ đáp xuống trước mặt khiến những người ở đó một phen hú vía.<br><br>Nghe nói hắc long là thần thú thượng cổ, hắn rất ít đi đến nhân gian mà chỉ sống ở khu rừng nơi hắn sinh ra, vì sao lần này lại ngang nhiên tấn công vào hoàng cung khiến ai nấy đều khó hiểu.<br><br>Thế nhưng mọi thắc mắc sau đó đều đã được hóa giải, con hắc long khổng lồ trong phút chốc đã hóa thành một nam nhân, mà người này chính là tên nam nhân đã đi cũng Nguyệt Lan trước đó.<br><br><br>Chí Huyền nhìn thấy Nguyệt Lan, hắn không màng mọi thứ lao đến chỗ nàng, thế nhưng người nằm đó đã không còn một chút hơi thở! <br>Mà ngay lúc này cơn thịnh nộ của hắn giống như một con thú hoang không thể thuần hóa, con ngươi của đôi mắt của hắn phút chốc đã hóa thành một màu đỏ tươi như máu, hắn không cần biết cái gì mà thần thú đến nhân gian giết người làm loạn chính là phạm thiên quy, hắn chỉ cần biết người hắn yêu đã bị bọn họ hại chết.<br><br>! <br>Ngày hôm đó, trong kinh thành trở thành một mớ hỗn độn, dân chúng không ngừng bàn tán nhốn nháo, một con hắc long xuất hiện trong hoàng cung, không hiểu vì sao nó lại tức giận đến mức thiêu hủy cả một khu vực, mà tân vương vừa mới lên ngôi cùng phi tần mà người sủng ái nhất cũng không thoát khỏi thảm cảnh.<br><br>Không lâu sau đó, ngọn núi trước đây từng là tông môn được nhiều người ca tụng, phút chốc lại bị con hắc long kì lạ đó san bằng thành một dải núi hoang sơ, cũng không rõ đã xảy ra sự tình gì.<br><br>Nhiều lời đồn thổi về nguyên nhân của những sự việc trên, nhưng không ai rõ nguyên nhân thực sự là gì cả.<br><br>Tiểu Song nhìn Chí Huyền ngồi trước thi thể của Nguyệt Lan, cảm thấy như chính cô là người trong cuộc, nhìn hắn đã ngồi đó suốt một tuần lễ không ăn không uống cũng không rời đi nơi khác quả thật khiến cô cảm thấy đau lòng thay.<br><br>Nếu như Chí Huyền về sớm một chút, có lẽ sự tình sẽ không trở nên tồi tệ như thế này, Nguyệt Lan sẽ biết được trên đời này vẫn còn có người để nàng tin tưởng, hết mực che chở cho nàng.<br><br>Nhưng mà! Tất cả đã muộn.<br><br> <br>Chí Huyền đột nhiên đứng dậy, dường như hắn đã quyết định được điều gì đó, thanh kiếm đưa lên chĩa vào tim của hắn.<br><br>\"Nếu như kiếp này chúng ta đã không thể bên nhau, vậy ta sẽ dùng thân xác và máu rồng của mình để có thể tìm thấy nàng ở kiếp sau.<br><br>\"<br>Nói rồi hắn đâm thẳng vào tim mình, máu đỏ tơi rơi vào trên thân xác bị đóng băng của Nguyệt Lan, giúp linh hồn nàng một lần nữa được đầu thai.<br><br>\"Chỉ cần nàng đã được đầu thai, dù là ở thời điểm nào, nhất định phải tìm gặp ta! \"<br>Gió thổi hòa lẫn với sấm chớp, tất cả như hóa thành hư không, hai linh hồn lại một lần nửa chuyển kiếp, mà Tiểu Song cuối cùng cũng hiểu, có lẽ vận mệnh đưa nàng về thời cổ đại, không chỉ bởi vì giúp đỡ ma nữ, mà còn để nàng gặp lại hắn- Bạch Lãnh.<br><br><br><br>"]