["<br>Hàn Vũ Sinh ngồi quay quần bởi một đám nam sinh, nghiến răng:<br>\"Trần Tiểu Song! Tôi nhất định sẽ bắt cô phải trả giá!\"<br>Một tên lên tiếng:<br>\" Vậy để bọn tớ đi tìm nó đánh cho nó một trận bầm dập trút giận cho cậu nhé.<br><br>\"<br>Hàn Vũ Sinh cười nhếch miệng:<br>\"Cái nhan sắc của con nhỏ đó mà bị đánh bầm dập thì quá đáng tiếc, so với đánh nó bầm dập thì thưởng thức nó một đêm sẽ thú vị hơn nhiều, nó nói với tao rằng chẳng thà nó chết chứ quyết không muốn ngủ với tao, thật nực cười haha, vậy tao sẽ cho nó biết cảm giác sống không bằng chết!\"<br>!.<br><br>.<br><br>Tiểu Song bây giờ hiện đang sống ở một căn nhà trọ nhỏ vô cùng tồi tàn trong một con hẻm, cuộc sống cô đơn cũng dần khiến cô trở nên cứng cỏi hơn, trải qua khổ cực mà những đứa trẻ cùng tuổi không thể nào hiểu được mùi vị có nó, sự lạnh lẽo cô đơn một mình chống chọi với cuộc sống, ngày ngày sau khi tan học phải làm việc đến tối thì mới có thể trang trải cho sinh hoạt hằng ngày.<br><br>Hiện tại là 10 giờ đêm, Tiểu Song sau khi tan làm đã về đến con hẻm đường về nhà, trời tối đen, chỉ có một hai ánh đèn mờ cùng với vài ngôi nhà đã đóng cửa chìm vào giấc ngủ.<br><br>Gió hiu hắt thổi qua, Tiểu Song chợt cảm thấy hơi lành lạnh sóng lưng, hai tay bắt chéo ôm vào vai, tiếp tục đi.<br><br> <br>Bỗng có một bóng người mờ mờ ảo ảo đứng ở giữa đường phía trước quay mặt về phía cô, Tiểu Song đi đến gần hơn, nhìn kĩ vào khuôn mặt của cô gái kì lạ này.<br><br>Khuôn mặt của cô ta xanh tái mét, đôi môi không có chút sinh khí, quầng mắt lại thâm quầng, mặc chiếc váy trắng rộng dài tới chân, lại không có một chút biểu cảm nào khiến Tiểu Song không khỏi sợ hãi.<br><br>Tiểu Song không sợ trời, không sợ đất, chỉ sợ ma!<br>Thế là cô quyết định không nhìn vào cô gái đó nữa, quyết định sẽ đi lướt qua cô ta như không thấy gì.<br><br>Thế nhưng khi lướt qua, cô gái kì lạ đó đột nhiên một tay ghì vào vai của Tiểu Song, trợn mắt biểu cảm kì dị.<br><br>\"Đã sắp đến lúc cô phải đi đến đó cùng ta rồi!\"<br>Cô ta không mở miệng nhưng lại phát ra âm thanh khiến Tiểu Song mất cả vía, cố gắng lấy vai ra khỏi cô ta nhưng không thể.<br><br>\"Cô nói gì! Tôi không hiểu? Đi đâu cơ?\"<br>\"Rồi cô sẽ biết.<br><br>\"<br>Nói rồi cô gái đó tan biến giống như chẳng hề tồn tại, để lại Tiểu Song suýt nữa thì hồn vía bay tứ phía vì sợ, cô thở phù một cái, lấy lại tinh thần xem như chưa từng gặp phải chuyện gì.<br><br>Hai chân run rẩy tiếp tục đi đoạn đường còn lại, Tiểu Song vừa sợ hãi lại gặp phải \"thứ ấy\" một lần nữa, vừa nghĩ đến chuyện lúc sáng, cô quả thật xui xẻo nên mới đụng phải cái tên điên có gia thế khủng kia, nghĩ đến ngày tháng của cô sau này khiến cô không khỏi buồn phiền.<br><br>Đột nhiên ở phía trước xuất hiện ba tên đàn ông đứng chắn trước mặt, Tiểu Song cau mày:<br>\"Lại gì nữa đây?\"<br>Ba tên đàn ông mặt mày bợm trợn, chóng nạnh cười khinh khỉnh:<br>\"Thiếu gia của bọn ta muốn cô qua đêm cùng cậu ấy, nếu cô đồng ý đi với bọn ta thì không có chuyện gì đáng lo ngại cả, hahaha.<br><br>\"<br>Tiểu Song gằn giọng:<br>\"Lại là cái tên Giang Vũ Sinh chết tiệt đó bày trò sao?\"<br>\"Không nói nhiều, mau đi theo bọn ta.<br><br>\" <br>Tiểu Song cười khinh bỉ:<br>\"Nếu tôi không đi thì sao?\"<br><br>Ba tên bợm trợn hùng hổ tiếng đến.<br><br>\"Rượu mời không uống thì uống rượu phạt! Nhìn cô em quá trời ngon luôn, lần đầu tụi anh thấy người xinh đẹp như em, đợi cậu chủ chơi xong bọn anh sẽ xin cậu chủ nhường em cho tụi anh, em thấy thế nào?\"<br>Nói rồi bọn chúng xông đến túm lấy Tiểu Song.<br><br>Tiểu Song trừng mắt cung hai tay ra:<br>\"Bọn đê tiện! Lũ chúng bây điều đê tiện như nhau thì mới có thể làm ra loại chuyện này!\"<br>Nói rồi cô dùng thân thủ của mình né những đòn đánh từ bọn chúng, không những vậy còn dừng chân đá cho một tên té xuống đất.<br><br>Hai tên còn lại tiếp tục tấn công liền bị cô đấm vào bụng và vùng hạ thể khiến chúng đau điếng.<br><br>cuối cùng một cú đá mạnh mẽ tung ra khiến chúng nằm chất đống bên dưới.<br><br>Tiểu Song phủi phủi tay:<br>\"Chỉ có vậy mà muốn hạ gục được tôi? Các người quá coi thường tôi rồi.<br><br>\"<br>\"Cốp\"<br>Tiểu Song chưa kịp xoay đầu lại thì đã bị một tên khác ở phía sau đánh lén vào sau gáy khiến cô ngất xỉu sau đó đưa cô đến một biệt thự xa hoa.<br><br>Thân thể nặng trĩu cùng đôi mắt lim dim dần mở ra, Tiểu Song cảm thấy cơ thể vô cùng mệt mỏi và không có sức lực, cố gắng ngồi dậy.<br><br>Cô đang ở trong một căn phòng sang trọng trên một chiếc giường mềm mại, xung quanh không có ai cho đến khi cánh cửa đột nhiên bị mở ra.<br><br> <br>Giang Vũ Sinh bước vào, đôi mắt đắc ý nhìn Tiểu Song nhếch miệng.<br><br>\"Sao nào? Em thấy nhà của tôi thế nào? Có đẹp không? Nếu như em đồng ý trở thành bạn gái và ngủ cùng tôi thì sau này em cũng có thể sống ở đây, chẳng phải quá tốt sao?\"<br>Tiểu Song nghiến răng:<br>\"Anh muốn làm gì?\"<br>\"Đừng hỏi những câu hỏi ngây thơ như vậy, hãy tận hưởng giây phút bên nhau của hai chúng ta.<br><br>\"<br>Nói rồi hắn tiến lại gần cô, bắt đầu leo lên giường.<br><br>Tiểu Song muốn chống trả lại nhưng đột nhiên cảm thấy hai tay không còn một chút sức lực.<br><br>\"Anh đã làm gì tôi?\"<br>Giang Vũ Sinh khẽ cười:<br>\"Chỉ là một ít thuốc giúp em không có sức lực phản kháng, vùng vẫy trong vô vọng thì sẽ vui hơn rất nhiều.<br><br>\"<br><br>"]