["<br>Sáng hôm sau, Nguyệt Lan tỉnh dậy thì không nhìn thấy Vũ Hiên.<br><br>Vũ Hiên vì thấy có lỗi với Bích Vân, hắn đã hứa với lòng sau này khi trở thành hoàng đế sẽ cướp nàng về, nhưng đêm qua vì không kiềm chế đã đi quá giới hạn với Nguyệt Lan.<br><br>Hắn tự hứa rằng đêm qua chỉ là một lỗi lầm và sẽ không lập lại nó lần nữa.<br><br>Thế nhưng đột nhiên Nguyệt Lan ôm chầm hắn từ phía sau, khuôn mặt nàng hơi ửng đỏ, nhìn hắn cười với khuôn mặt ngây thơ.<br><br>\"Nghe nói dưới núi hôm nay mở hội hoa đăng, tối nay huynh có muốn đi cùng với ta không?\"<br>Vũ Hiên đột nhiên lại nghĩ đến, nếu như hắn nói sự thật với Nguyệt Lan, nàng chắc chắn sẽ nổi giận và rời đi.<br><br>Thế nhưng hắn cần nàng, cần năng lực chữa trị của nàng, năng lực này giúp ích rất nhiều cho quân đội của hắn.<br><br>\"Được, nếu như nàng thích.<br><br> <br>\"<br>Nguyệt Lan vui vẻ, nàng vẫy tay tạm biệt hắn:<br>\"Ta phải chuẩn bị thức ăn cho các đệ tử, huynh nhớ là không được quên lời hẹn với ta đâu đấy!\"<br>! <br>Ngày tháng cứ vậy trôi qua, Vũ Hiên không yêu Nguyệt Lan, nhưng vẫn chọn quấn quytd cùng nàng, lâu ngày hắn chợt nhận ra dường như dù hắn có cố gắng như thế nào vẫn không thể rũ bỏ được bản năng của đàn ông trong người hắn.<br><br>Mà Nguyệt Lan chỉ ngây thơ cho rằng, chỉ cần nàng dành hết lòng yêu hắn, hắn cũng sẽ hết lòng yêu nàng.<br><br>Ba tháng trôi qua, đại hội thi đấu giữa các tiên môn đã mở ra, mỗi môn phái lựa chọn ra năm đệ tử giỏi nhất để thi đấu.<br><br>Trong năm đệ tử cũng có cả Vũ Hiên.<br><br>Thế nhưng gần ngày diễn ra thi đấu đột nhiên một lá thư gửi đến, trong thư là tên của Bích Vân, nàng ta gửi thư cầu cứu hắn!<br>Hắn nghe tin này, không nghĩ nhiều, vội vàng phất ngựa trở về kinh thành, mà Nguyệt Lan hỏi hắn vì sao rời đi, hắn nói ra thân phận thật sự của hắn là thái tử nước Lưu, hiện tại hoàng cung có chuyện gấp nên cần phải lập tức quay trở về.<br><br>Hắn không nói thêm gì nhiều, cũng không dặn dò nàng sống tốt trong những ngày không có hắn, chỉ nói rằng đại hội giữa các môn phái cần năm đệ tử tham gia, nhưng thiếu mất một người là hắn vì vậy hắn đã xin phép sư tôn cho nàng vào thay thêd vị trí của hắn, sư tôn đã đồng ý, hắn muốn nàng thi đấu thật tốt và dành được chiến thắng sau đó rời đi.<br><br>Nguyệt Lan cảm thấy kì lạ, sư tôn như vậy mà dễ dàng để một người làm dưới bếp như nàng vào thay thế đội hình mạnh nhất sao?<br>Thế nhưng nàng nhanh chóng vụt bỏ ý nghĩ đó, cho rằng có lẽ sư tôn đang cho nàng cơ hội để thu nhận nàng.<br><br>Trong ngày đại hội diễn ra, Nguyệt Lan mặc một bộ y phục màu đỏ, đứng xếp hàng giữa năm đệ tử của tông môn, thế nhưng bốn đệ tử còn lại thì lại nhìn nàng với ánh mắt đầy kì thì.<br><br>Những đệ tử khác thì thay phiên nhau xì xầm về nàng, cho rằng nàng không xứng để trở thành người được xếp hàng ở đây.<br><br>Sư tôn đi về phía nàng nói.<br><br><br>\"Đây là cơ hội để con chứng minh thực lực của mình.<br><br>\"<br>Nguyệt Lan khẽ gật đầu.<br><br>\"Con sẽ cố gắng hết sức, nhưng con sợ làm người và các sư huynh đệ tông môn mất mặt! \"<br>Sư tôn nói nhỏ vào tai nàng:<br>\"Con sẽ được thi đấu vòng đầu tiên của đại hội lần này, đây là vòng đấu dễ nhất vì vậy dù là kẻ yếu ớt đi chăng nữa cũng dễ dàng hoàn thành.<br><br>\"<br>Nguyệt Lan nghe xong cũng thở phào nhẹ nhõm, vội cảm ơn sư tôn vì đã đối xử tốt với nàng.<br><br>Vòng thi đầu tiên bắt đầu, trong năm đệ tử của mỗi môn phái sẽ chọn ra một người được pháp trận đưa vào trong một khu rừng, chỉ cần ra khỏi được khu rừng đó sẽ chiến thắng.<br><br>Nguyệt Lan cảm thấy vòng thi này có vẻ khá dễ dàng, cũng bớt đi chút ít áp lực, bắt đầu được đưa vào pháp trận.<br><br>Các môn phái tề tựu đông đúc, mà tổng cộng có khoảng 30 người trong khu rừng, Nguyệt Lan cảm thấy đông người như vậy thì cũng không còn sợ hãi.<br><br>Thế nhưng nàng nhìn sắc mặt của hầu hết những kẻ ở đây, ai nấy đều một biểu cảm vừa run sợ vừa buồn rầu.<br> <br><br>Còn có kẻ tức giận lên tiếng:<br>\"Vốn tưởng lần thi đấu này sẽ được vinh danh, nào ngờ ta lại là kẻ bị môn phái của mình vứt bỏ!\"<br>Nguyệt Lan nghe tới đây có chút bất an, vội hỏi một nam nhân ở kế bên:<br>\"Đây chẳng phải là vòng dễ vượt qua nhất đến kẻ yếu ớt cũng vượt qua được sao?\"<br>Nam nhân đó chau mày, lại nhìn Nguyệt Lan với vẻ mặt kì lạ:<br>\"Cô không biết hay giả vờ ngốc vậy? Khu rừng này là nơi cư ngụ của một con hắc long, hầu như những ai vào đây đều bị nó ăn thịt, những đệ tử bị đưa vào vòng này một là đệ tử xuất sắc nhất, vì nếu chiến thắng sẽ có thể nhận được vảy rồng thần khí, nhưng phần còn lại là đệ tử yếu ớt nhất bị sư môn trực tiếp bỏ đi.<br><br>\"<br>Nguyệt Lan trố mắt, giống như bị một tiếng sâm đánh vào tay:<br>\"Sao lại có một vòng thi khiến đệ tử chết đi như vậy chứ?\"<br>\"Là bởi vì khi con người đứng trước hiểm nguy họ sẽ bộc phá được tiềm năng mạnh nhất của bản thân, thế nhưng từ lâu vòng thi này đã trở thành nỗi sợ hãi của các đệ tử, vì vậy cho nên nó dần trở thành vòng thi loại bỏ đệ tử trong năm người.<br><br>\"<br><br>"]