["<br>Tối hôm đó Bạch Lãnh đưa Tiểu Song lẻn vào cung, thế nhưng lại không may bị hoàng thượng chặn ở trước cửa.<br>\"Giỏi lắm, vừa mới tỉnh dậy liền trốn ra ngoài cung hại ta lo lắng đến bây giờ mới chịu về sao?\"<br>Tiểu Song nhìn Như Hoa đứng phía sau hoàng thượng lén lút nhìn cô cũng đủ biết ai là người khai hết sự thật việc cô trốn ra ngoài cung đi chơi với Bạch Lãnh.<br>Cô chạy lại giả vờ ngoan ngoãn.<br>\"Phụ hoàng cũng thấy rồi đó, con bị trúng độc nằm trên giường rất nhiều ngày nên cũng cần có thời gian để giải khoây chứ...\"<br>\"Nếu muốn giải khoây thì trong cung vẫn có chỗ cho con giải khoây vậy?\"<br>\"Nhưng...\"<br>Còn chơi đợi cô nói hết câu thì phụ hoàng ôm chầm lấy cô.<br>\"Con có biết là mấy ngày nay ta lo lắng lắm không?\"<br>Tiểu Song ở trong lòng hoàng thượng, thỏ thẻ:<br>\"Con xin lỗi vì đã khiến người phải nặng lòng vì con...\"<br>Ông xoa đầu cô:<br>\"Đừng suy nghĩ nhiều nữa, tỉnh lại là tốt rồi.\"<br>Tiểu Song chợt nhớ ra gì đó, vội nói:<br> <br>\"Phụ hoàng...!Người có thể nào hủy hôn lễ giữa con và Hoàng Khải có được không...\"<br>Hoàng thượng chưa nghe hết câu đã gạt ngang:<br>\"Trước đây là con có lòng với Hoàng Khải, vì sao cứ phải nhường hắn cho người khác chứ? Thay vì như vậy thì hãy dành lấy hạnh phúc cho chính mình, ta sẽ không hủy hôn sự này.\"<br>Tiểu Song thật sự không biết phải giải thích thế nào...!Nàng không có bất cứ tâm ý gì với Hoàng Khải, nhất là khi trải qua giấc mộng vừa rồi, nhìn thấy khuôn mặt hắn cũng đủ khiến nàng phát sợ thì làm sao có thể chung sống cả đời chứ?<br>\"Phụ hoàng hiểu lầm rồi, đó là trước kia, còn bây giờ...\"<br>Hoàng thượng huơ tay:<br>\"Con đừng nói nữa, ý ta đã quyết, vả lại lời cũng đã thốt ra, thiệp cũng đã gửi đi hết rồi, không thể thay đổi.\"<br>Tiểu Song nhìn hoàng thượng rời đi, muốn khoc cũng không xong...<br>Chợt Bạch Lãnh từ phía sau đi đến.<br>Tiểu Song tặc lưỡi, ban nãy vừa nhìn thấy hoàng thượng anh ta liền nấp đi ngay để tránh bị trách tội dắt công chúa trốn ra ngoài.<br>\"Anh đúng là nhanh chân thật đó.\"<br>Bạch Lãnh không đáp, chỉ hỏi:<br>\"Cô có thật sự yêu và muốn kết hôn cùng Hoàng Khải không?\"<br>Tiểu Song cũng hơi bất ngờ vì câu hỏi của anh ta, sau đó lắc đầu lia lịa.<br>\"Tất nhiên tôi không muốn.\"<br>\"Nếu cô không muốn, ta sẽ đưa cô rời khỏi đây.\"<br>\"Đưa tôi rời khỏi đây sao? Bằng cách nào?\"<br>Bạch Lãnh không muốn cô lấy người khác, hắn có thể chấp nhận nếu cô thật sự yêu Hoàng Khải, nhưng nếu không phải như vậy, hắn sẽ tìm mọi cách để cô rời khỏi nơi này.<br>\"Vào ngày cử hành hôn lễ, hãy đến rừng trúc phía sau hoàng cung.\"<br>Tiểu Song ngập ngừng một lúc.<br>\"Để tôi suy nghĩ đã...!Việc này quá nhanh...\"<br>Nếu cô rời khỏi hoàng cung, đồng nghĩa với việc mọi chuyện đã đi quá xa so với những gì cô cần phải làm.<br><br>\"Nếu như hôm đó cô không đến, vậy thì có nghĩa cả đời này chúng ta sẽ không gặp nhau nữa.\"<br>Nghe lời này, cô có hơi cảm thấy ngột ngạt trong lòng, hỏi:<br>\"Vì sao? Chẳng lẻ anh sẽ rời đi sao?\"<br><br>Hắn gật đầu.<br>\"Ta muốn rời khỏi chốn hoàng cung này.\"<br>Tiểu Song cũng biết, Bạch Lãnh sống ở hoàng cung này chẳng khác nào địa ngục, cô không ngăn cản anh ta.<br>\"Được, tôi sẽ...\"<br>Còn chưa kịp nói hết lời đột nhiên Bạch Lãnh ôm cô nấp vào sau cánh cửa trong phòng cô.<br>Anh ta đưa tay lên.<br>\"Suỵt, đừng nói chuyện.\"<br>Tiểu Song nhìn thấy hai bóng người ở bên ngoài đi ngang qua.<br>\"Nghe nói Trần Tiểu Song đã tỉnh lại có đúng không? Còn trốn ra ngoài cung chơi.\"<br>Hoàng Khải gật đầu:<br>\"Phải, đột nhiên sao thúc lại nhắc đến cô ấy?\"<br>Hoàng Viên cười nhếch mép:<br>\"Dù sao cũng là nương tử sắp cưới của con.<br><br>Nhưng mà nghe nói tam công chúa này cũng là tuyệt sắc giai nhân, lại được tên hoàng thượng kia hết mực yêu thương, nếu như kế hoạch thành công thì có giữ ả bên cạnh không?\"<br>Hoàng Khải không trả lời, nói:<br>\"Thúc nên cẩn thận lời nói, dù sao ở đây cũng là hoàng cung, không phải phủ của chúng ta.\"<br>Tiểu Song nhìn hai cái bóng dần khuất, nhíu mày:<br>\"Cách nói chuyện của bọn họ giống như có âm mưu gì đó.\"<br> <br>Bạch Lãnh đã vào sâu trong phòng cô từ lúc nào, thấp nến sau đó lật lật mấy quyển sách trên kệ.<br>\"Nên ta mới bảo cô tốt nhất đừng nên lấy tên Hoàng Khải đó, hắn không như vẻ ngoài đâu.\"<br>Được một lát hắn lại nói.<br>\"Nhìn cô bình thường vừa lười biếng lại có chút ngốc nghếch vậy mà cũng đọc sách sao?<br>Sách đó là của ma nữ đọc trước đó chứ cô nào có bao giờ đoái hoài tới chúng, ngay cả tên chúng là gì cô còn chẳng bao giờ nhìn tới, sau khi nghe Bạch Lãnh nói bèn cố tình ra vẻ một chút.<br>\"Ngươi không biết chứ cái gì không biết và chưa từng trải nghiệm chỉ cần đọc sách là giống như chính mình được đắm chìm trong thế giới đó vậy.\"<br>Đột nhiên sắc mặt Bạch Lãnh có chút bất thường, hắn đóng sách lại, nhìn Tiểu Song.<br>Tiểu Song cảm thấy kì quặc, đi đến xem thử thì mới tá hỏa.<br>Mấy cuốn sách này bên trong toàn mấy cảnh giường chiếu và miêu tả cảnh giường chiếu!!<br>\"Tôi...Tôi là...!Là...\"<br>Tiểu Song lắp bắp, đây rõ ràng là nỗi oan có rửa bằng nước sông Hoàng Hà cũng không sạch, lần này ma nữ hại chết cô rồi!!<br>Bạch Lãnh tiền gần đến cô một chút, nhướng mày cười hỏi:<br>\"Hóa ra tam công chúa thích mấy thể loại như thế này sao?\"<br><br>"]