["<br>Chí Huyền đi theo phía sau nàng, hắn không xuất đầu lộ diện, chỉ định giúp đỡ nàng những lúc cần thiết.<br><br>Nguyệt Lan trong vài ngày đó cũng từng xin làm việc ở một quán ăn, ngày ngày chăm chỉ, một tuần sau cuối cùng cũng tích góp đủ lệ phí rồi mới lên đường đi tiếp.<br><br>Chí Huyền chỉ biết lắc đầu, cô nương này quả thật quá cứng đầu, nàng ta vì một người mà hy sinh đến như vậy, nếu như người tên Vũ Hiên kia quả thật cũng yêu nàng như nàng yêu hắn thì tốt, nếu như ngược lại, hắn sợ nàng sẽ phải đau lòng.<br><br>Nguyệt Lan đi qua thôn này đến thôn khác, thành này đến thành khác, cả người cũng trở nên có chút bẩn thỉu, cuối cùng cũng đến được kinh thành nước Lưu phồn hoa náo nhiệt, khắp phố phường người người qua lại tấp nập, nàng chen chúc giữa phố chợ, mua một cây hồ lô, lại hóng nhìn dòng người qua lại.<br><br>Sau bao khổ cực, cuối cùng nàng cũng đến được kinh thành, nhưng để tìm được Vũ Hiên lại có chút khó khăn.<br><br>Thế nhưng vừa suy nghĩ xong, nàng lại thấy đám quân binh cưỡi ngựa, kéo theo là một dàn quân lính ở phía sau xếp thành hai hàng, trung tâm là chiếc kiệu nguy nga tráng lệ.<br><br>Đám dân thường không ngừng bàn tán, cúi đầu chào, mà người ngồi trên kiệu uy nghiêm đó, trên người còn khoác bộ hoàng phục, không ai khác chính là Vũ Hiên!<br>\"Hôm nay tân hoàng đế mới lên ngôi vì vậy tổ chức buổi diễu hành này, lần đầu tiên nhìn thấy mặt hoàng thượng, quả là khí khái bất phàm.<br><br>\"<br>Nguyệt Lan không nhịn được, chen qua đám đông phía trước, dang hai tay ra chặn giữa đường đi của quân đội hoàng cung.<br><br> <br>Ánh mắt nàng có chút kiên quyết, cũng không sợ hãi nhìn thẳng vào Vũ Hiên.<br><br>\"Huynh còn nhớ ta chứ?\"<br>Vũ Hiên nhìn thấy nàng, có chút bất ngờ.<br><br>\"Vì sao nàng lại ở đây?\"<br>Mà đám quân lính nhìn thấy Nguyệt Lan, vội túm lấy nàng.<br><br>\"To gan! Dám chặn kiệu của hoàng thượng, có biết đây là tội đáng bị chém đầu không?\"<br>Nguyệt Lan cau mày:<br>\"Ta hỏi huynh còn nhớ ta không?\"<br>Vũ Hiên lúc này mới lấy lại bình tĩnh, nói:<br>\"Nàng là người quen của ta, thả nàng ra đưa về cung.<br><br>\"<br>Nguyệt Lan nghe hai chữ \"người quen\", có chút oán trách, nhưng Vũ Hiên vẫn nhận lại nàng, có lẽ huynh ấy có uẩn khuất, nàng sẽ về hoàng cung và nghe huynh ấy giải thích.<br><br>Về đến hoàng cung, Vũ Hiên hỏi han nàng, Nguyệt Lan cũng kể lại toàn bộ sự thật với hắn, hỏi hắn vì sao không về lại tìm nàng.<br><br>Hắn nói rằng phụ hoàng vừa qua đời, hắn phải thay thế cha nối ngôi, đại sự có rất nhiều, vì vậy không có thời gian đến tìm nàng.<br><br>\"Vậy huynh có thể sai người đến bao tin cho ta mà?\"<br>Nàng chất vấn.<br><br>Vũ Hiên hôn vào má nàng.<br><br>\"Ta bận quá nhiều việc vì vậy quên mất có thể sai người đến báo tin cho nàng, thật là! Ta đúng là ngu ngốc mà.<br><br>\" <br>Nguyệt Lan vẫn cảm thấy bức rứt trong lòng, nhưng vẫn lựa chọn tha thứ cho hắn.<br><br>\"Phải rồi, nàng tắm rửa đi, ta có một chút chuyện, lát nữa sẽ đến tìm nàng sau.<br><br><br>\"<br>\"Là chuyện gì?\"<br>Nguyệt Lan gặn hỏi.<br><br>\"Tấu sớ dâng lên rất nhiều, ta cần đến để phê duyệt.<br><br>\"<br>Hắn xoa đầu nàng.<br><br>\"Đừng thắc mắc nữa, ta đã sai cung nữ nấu nước cho nàng, mau đi tắm đi.<br><br>\"<br>Nguyệt Lan đành nghe lời hắn, đi ra phía sau, xuống dưới một hồ nước nóng rải đầy hoa.<br><br>Nàng ngửi thấy mùi hương của những bông hoa này có chút kì lạ, hỏi mấy nô tỳ ở đây thì họ nói đây là hoa hồng, mùi hương tỏa ra không có gì bất thường, họ nói rằng là vì nàng trước nay chưa được tắm theo cách này nên không biết là phải.<br><br>Thế nhưng nàng cũng là công chúa của Minh Quốc, nàng không phải chưa từng tắm theo cách này, chỉ là chưa từng nghe mùi hương này, có lẽ là bởi vì nước Lưu và Minh Quốc có chút khác biệt.<br><br>Sau khi đã tắm rửa xong, Nguyệt Lan thay một bộ y phục mới, lúc đang một mình ở tẩm phòng, đột nhiên nàng nhìn thấy ngoài cửa sổ, một nam nhân đang ngồi trên cành cây to, ra hiệu bảo nàng ra ngoài, mà người này không ai khác chính là Chí Huyền.<br><br>Nguyệt Lan vội vã chạy ra, Chí Huyền cũng xuống mặt đất, nàng nhìn thấy hắn liền vui mừng:<br> <br>\"Huynh đến đây thăm ta sao?\"<br>Chí Huyền không nói rằng hắn đã đi theo nàng suốt cả đoạn đường, chỉ nhìn thẳng vào mắt nàng:<br>\"Cô hứa rằng những gì tiếp theo dù sự thật có ra sao, cô cũng không được đau buồn, có biết không?\"<br>Nguyệt Lan hơi khó hiểu, nhưng nhìn cách nói chuyện của Chí Huyền khiến nàng có chút bất an.<br><br>\"Là chuyện gì?\"- Nàng hỏi.<br><br>Chí Huyền khoác tay vào eo nàng, xuyên qua vài căn phòng, đến một tẩm cung nọ.<br><br>Trước cửa tẩm cung là giọng nói của nam nhân và nữ nhân, mà giọng của nam nhân không ai khác chính là Vũ Hiên.<br><br>\"Hôm nay nàng không được khỏe, không thể ra ngoài diễu hành cùng ta, quả là thiệt thòi cho nàng rồi.<br><br>\"<br>Bích Vân một tay vòng lấy cổ hắn, một tay chỉ vào sóng mũi của hắn:<br>\"Nghe nói khi ta không ở cùng, ngài còn đưa một nữ nhân khác về, không phải sao?\"<br>Mà những lời này tất thảy đều được Nguyệt Lan nghe rõ mồn một, không sai một chữ! <br><br>"]