["<br>Oán hận này vô cùng lớn, thế nhưng Hoàng Khải không biết rằng, thứ hắn tu luyện đó đối với tất cả mọi người trên thế gian này đều không sao, chỉ riêng hắn sẽ bị thứ tà khi này dần dần nhập vào thân thể hắn, dần dần chiếm hữu và khiến hắn chết không toàn thây.<br>Bởi vì, đó là oán hận của Nguyệt Lan, hắn không biết rằng kiếp trước của mình là nguyên nhân chính dẫn đến sự phát sinh của tà khí này, vì vậy mà đã nghe lời thúc thúc hắn tu luyện hợp thể với nó.<br>Hiện tại, hắn sẽ có được sức mạnh vô biên trong phút chốc, nhưng chỉ một thời gian sau hắn sẽ dần biến thành một cái xác chết bị thối rửa.<br>Bạch Lãnh cảm thấy không thể khinh thường thứ sức mạnh này, anh bắt đầu dùng hết sức mạnh mà mình có.<br>Tiểu Song đứng bên dưới, lại nhìn sang ma nữ, cô ấy cũng đang khóc, có lẽ cô ấy và cha cô ấy duyên số đã tận, sẽ mãi mãi không bao giờ có thể gặp lại ông ấy nữa...<br>Cuộc chiến diễn ra rất dữ dội, mọi thứ đều bình thường cho đến khi Hoàng Khải định dùng tà khí đánh vào người Bạch Lãnh thì không hiểu sao Bạch Lãnh một chút thương tích cũng không có, chỉ có chính Hoàng Khải lại bị phản phệ, hắn rơi xuống phun một ngụm máu, vô cùng khó hiểu.<br>Nhưng Tiểu Song là người rõ nhất.<br>Bởi vì chính người mà Nguyệt Lan hận nhất, lại muốn giết người mà Nguyệt Lan yêu nhất, vì vậy nên hắn đã bị phản phệ.<br>Cuối cùng cũng đã biết được, Chí Huyền không phải là tình cảm đơn phương dành cho Nguyệt Lan, mà Nguyệt Lan trước lúc chết cũng đã yêu Chí Huyền, chỉ là nàng ấy mãi mãi không thể nói cho hắn biết được lòng mình.<br>Tiểu Song cũng không biết điều đó, cho đến chính lúc này, cuối cùng cô đã rõ.<br>Bạch Lãnh muốn kết liễu hắn, thế nhưng Tiểu Song ngăn lại.<br>\"Đừng, hãy trói hắn lại, rồi hắn sẽ chết dần chết mòn bởi tà thuật mà hắn tu luyện, nó còn đau khổ hơn gấp ngàn lần, cũng là hậu quả do chính những chuyện ác mà hắn gây ra!\"<br>Bạch Khiêm dẫn đoàn quân của mình và Bạch Lãnh đẩy lùi được hầu hết lính của Hoàng Khải, cuối cùng sau cơn mưa, cầu vồng lại một lần nữa xuất hiện.<br> <br>Tiểu Song ôm chầm lấy Bạch Lãnh.<br>Anh xoa đầu cô.<br>\"Đừng buồn nữa...!Có lẽ phụ hoàng trên trời sẽ luôn dõi theo nàng mà.\"<br>Tiểu Song gật gật.<br>\"Cảm ơn anh...!Vì tất cả.\"<br>Ma nữ có lẽ vì mọi sự đã được giải quyết, cô ấy mỉm cười hạnh phúc, trước khi tan biến cô ấy chào tạm biệt hai người, có lẽ cô ấy sẽ đi đầu thai đến một kiếp khác.<br>Thế nhưng, đột ngột thân thể Tiểu Song cũng dần tan biến theo, ngay cả Bạch Khiêm cũng không khác gì cô, cả hai ai cũng rõ họ đang dần trở về thời đại của mình.<br>Bạch Lãnh vội nắm lấy tay cô, nhưng lại giống như vô hình không thể chạm vào được.<br>\"Vì sao lại như vậy? Sao ta không thể chạm vào nàng?\"<br>Bạch Lãnh lúc này trở nên vô cùng bối rối và sợ hãi, chính anh ta cũng sợ sẽ đánh mất cô và không bao giờ gặp lại cô được nữa.<br>Tiểu Song cũng vậy, nhưng cô không thể làm gì, có lẽ sứ mệnh của cô đã hoàn thành, cô sẽ không thể nào ở lại đây nữa...!Nhưng bây giờ cô không muốn rời đi, cô muốn ở bên cạnh nam nhân nhân này sống hạnh phúc cả đời...<br>\"Bạch Lãnh, hãy đi tìm em, em sẽ ở một ngàn năm sau đợi anh!\"<br>Lời nói cuối cùng đó rốt cuộc cũng là lúc Tiểu Song tan biến hoàn toàn, chỉ còn lại mình Bạch Lãnh đứng ở đó như chết trân suốt vài giờ đồng hồ.<br>Dường như kí ức của Chí Huyền cũng đã trở lại với anh ta, chỉ là anh không chấp nhận được, anh đã mất Nguyệt Lan một lần rồi, bây giờ lại một lần nữa anh để vụt mất cô, đẫy rõ ràng khiến anh trở nên điên tiết nhưng cũng không thể nổi giận với bất cứ ai.<br>Chỉ là lần này, anh cũng sẽ không bỏ cuộc, anh sẽ nột lần nữa đi tìm cô ở nơi mà cô đang chờ anh...<br>...<br>Tiểu Song trở về với hiện tại, chỉ thấy giọt nước mắt rơi trên khóe mi, dần đứng vững lại trong căn biệt thự của Hàn Vũ Sinh.<br>Mà Hàn Vũ Sinh lúc này cũng đã trở lại, anh ta đứng đó, vẫn không tin những gì đã diễn ra trong thời gian qua, liếc mắt nhìn qua Tiểu Song.<br>\"Chúng ta thật sự đã trở về rồi sao?\" <br>Tiểu Song gật đầu.<br>Hàn Vũ Sinh còn chưa kịp vui mừng thì lại thấy cô gái trước mặt khuỵu xuống dưới nền khóc một cách trơn tru.<br>Hàn Vũ Sinh khó hiểu:<br>\"Trở về nhà rồi, vì sao cô lại khóc chứ?\"<br><br>Tiểu Song vừa khóc lại vừa nói:<br>\"Ở ây ôi ũng ông ó ai ể ở ề.\" ( Ở đây tôi cũng không có ai để trở về.\"<br>Hàn Vũ Sinh thấy cô như vậy, vừa tội mà cũng vừa tức cười.<br>\"Thế cô muốn ở lại cái nơi không có máy điều hòa, điện thoại di động hay tivi đó sao?\"<br>Tiểu Song lộm khộm đứng dậy, gật đầu:<br>\"Muốn, tôi muốn ở cạnh Bạch Lãnh.\"<br>Hàn Vũ Sinh nghe cái tên Bạch Lãnh, khổ não:<br>\"Cô yêu anh ta đến như vậy sao?\"<br>Tiểu Song trong người không còn chút sức lực, nhỏ giọng:<br>\"Tôi yêu anh ấy, tôi sẽ không thể nào sống vui vẻ nếu không có anh ấy.\"<br>Nhắc tới Bạch Lãnh, Hàn Vũ Sinh chỉ nghĩ tới cái tên đệ đệ suốt ngày mặt lạnh như băng, chỉ giỏi ăn hiếp anh ta, có điều nói gì thì cái tên mặt lạnh đó cũng cứu anh một mạng...<br>\"Có lẽ duyên số giữa chúng ta và nơi đó đã kết thúc, cô hãy quên đi những kí ức về nơi đó.\"<br>Làm thế nào để cô có thể quên? Thật sự là một khó khăn đối với cô.<br><br>Cô tự hỏi, Bạch Lãnh sẽ đến tìm cô chứ? Cô đã bảo anh ấy phải đi tìm cô, liệu anh ấy không quên chứ?<br>Nghĩ tới đây cô lại thở dài, anh ấy làm sao có thể chờ cô tận một nghìn năm chứ...!Rõ ràng là không thể...<br> <br>Lúc này đám thuộc hạ của Hàn Vũ Sinh đã tỉnh dậy, vẫn chưa hiểu chuyện gì đang xảy ra liền xông tới túm lấy Tiểu Song hùng hổ:<br>\"Mau ngoan ngoãn nghe lời thiếu gia!\"<br>Vừa nói xong liền bị Hàn Vũ Sinh cốc một cái vào đầu đau nhói:<br>\"Ui da, thiếu gia sao lại đánh tụi em?\"<br>Hàn Vũ Sinh cau mày:<br>\"Sau này không được phép đụng vào cô ấy nữa có biết chưa?\"<br>Đám thuộc hạ nghe xong không hiểu gì, vừa giây trước muốn bắt Trần Tiểu Song, giây sau lại bảo vệ cô ta, thiếu gia của bọn họ là có vẫn đề ở đầu sao?<br>Tiểu Song phì cười.<br>Hàn Vũ Sinh khó hiểu:<br>\"Cô cười cái gì?\"<br>Hóa ra một kẻ ngang ngạnh như Hàn Vũ Sinh, sau chuyến đi này lại có thể thay đổi như vậy.<br>\"Không có gì...\"<br><br>"]