["<br>Tiểu Song lúc đi tìm chìa khóa để mở lồng sắt cho ma nữ thì không may đụng phải thúc thúc của Hoàng Khải, ông ta vừa nhìn thấy cô đã nảy sinh nghi ngờ, nhướng mắt:<br>\"Vương phi? Không phải lúc này người nên ở trong phòng hoa chúc chờ động phòng sao? Sao lại ra đây? Nếu cần gì thì nói ta chứ không cần phải ra tận đây như thế này, nếu như không may sẽ bị xem là một con chuột đang làm chuyện lén lút gì đó.<br><br>\"<br>Tiểu Song hơi giật mình, ho hai tiếng mới nói:<br>\"Tôi chờ tiểu vương gia vào động phòng cũng lâu lắm rồi, vì sao đến giờ anh ta vẫn không xuất hiện làm tôi phải đi tìm khắp nơi như thế này, tôi còn đang lo có phải tiểu vương gia mới là người đang làm trò lén lút gì đó hay không.<br><br>\"<br>Ông ta đưa cây gậy đang cầm trên tay lên chỉ về hướng phòng tân hôn, cười nhếch:<br>\"Ta nghĩ vương phi nên an phận thì hơn, cô tuy là tam công chúa nhưng có câu lấy gà theo gà lấy chó theo chó, vì vậy tốt nhất đừng gây thêm rắc rối nào cho Hoàng Khải.<br><br>\"<br>Tiểu Song nhướng mày.<br><br>\"Nếu đã biết tôi là tam công chúa thì mau tránh đường đi, đừng có ở đó nói nhảm nữa lão già.<br><br>\"<br> <br>Ông ta nghiến răng:<br>\"Cái gì? Cô ngang nhiên dám nói ta lão già sao? Dù sao ta cũng là thúc thúc của Hoàng Khải, cô đúng là không biết phép tắc mà! Hôm nay lão phải dạy cho cô một bài học!\"<br>Ông ta biết dù sao bây giờ Hoàng Khải cũng đang trên đường theo kế hoạch tấn công hoàng cung, vì vậy cho dù tam công chúa hay hoàng thượng ông ta cũng không cần nể mặt làm gì.<br><br>\"Người đâu! Bắt lấy vương phi lại cho ta!\"<br>Nghe lời thúc thúc của Hoàng Khải, đám lính trong phủ nhanh chóng bao vây lấy Tiểu Song.<br><br>Ban đầu vì xem thường Tiểu Song cho nên lão ta chỉ sai năm tên ra bắt lấy cô, nào ngờ trong phút chốc đã bị cô đánh bại hết thảy nằm sấp dưới đất.<br><br>\"Cô biết võ công?\"<br>Tiểu Song cười đắc chí:<br>\"Tuy rằng chỉ là mấy trò mèo cào so với ở nơi đây, nhưng cũng đủ bảo vệ được bản thân tôi.<br><br>\"<br>Nói rồi cô vội chạy đi nơi khác, dù sao năm sáu tên thì không phải vấn đề với cô, chứ toàn bộ lính của phủ vương gia này thì là một vấn đề lớn a.<br><br>Lúc đám lính sắp đuổi kịp cô, đột nhiên một nam nhân khoác hắc y từ trên trời đáp xuống, một cái phất tay liền khiến tất cả bọn họ đổ rạp xuống đất.<br><br>Tiểu Song còn không dám tin vào mắt mình, cô nhìn vào nam nhân trước mắt kia, không ai khác chính là Bạch Lãnh, trong lòng cô chợt vang lên một nửa vui một nửa buồn, cảm động hỏi.<br><br>\"Bạch Lãnh, anh vẫn chưa rời đi sao?\"<br>Anh ta chậm rãi đỡ cô đứng dậy, phủi bụi trên má cô, nhíu mày:<br>\"Ta sao khó thể rời đi khi chưa mang theo cô ngốc là nàng?\"<br>Tiểu Song cảm thấy phút giây này trái tim cô như rung lên một nhịp, không nhịn được ôm lấy anh:<br>\"Cảm ơn anh nhiều lắm, anh thật tốt! \"<br>Bạch Lãnh giống như bị điện giật, sững người vài giây, có lẽ là bởi vì cô gái này lần đầu tiên lại chủ động ôm anh như vậy, anh dịu dàng xoa đầu cô:<br>\"Ta không phải người tốt, ta chỉ tốt với người mình để tâm.<br><br>\" <br>Thúc thúc của Hoàng Khải lúc này đi tới, phía sau còn giải theo một người nào đó, mà người nào đó không ai khác chính là Bạch Khiêm(Hàn Vũ Sinh) đang nước mắt nước mũi khóc than cầu cứu.<br><br><br>\"Các ngươi bớt nói mấy lời nhảm nhí lại, mau khoanh tay chịu trói nếu không ta sẽ giết cái tên này!\"<br>Bạch Khiêm khóc lóc ầm ĩ:<br>\"Tiểu Song, cứu ta, Bạch đệ đệ, cứu ta!!\"<br>Tiểu Song thấy anh ta mếu máo, không nhịn được phì cười:<br>\"Nếu muốn giết thì giết đi, tôi còn muốn giết anh ta hơn là ông đó.<br><br>\"<br>Thúc thúc Hoàng Khải cau mày:<br>\"Ngươi đừng thách thức ta, Bạch Lãnh, chẳng phải đây là đại huynh của ngươi sao?\"<br>Bạch Khiêm nghe Tiểu Song thẳng thừng vứt bỏ anh như vậy, sợ rằng họ sẽ thật sự để anh chết, vội nói:<br>\"Tiểu Song, dù sao chúng ta cũng là người cùng thời đại, cô nỡ tàn nhẫn vậy sao? Còn Bạch Lãnh nữa, đệ đệ yêu dấu của ta! a! a\"<br>Bạch Lãnh huých mặt sang hướng khác xem như người xa lạ.<br><br>Lão già thúc thúc Hoàng Khải nghe vậy, mắt cũng nổi gân đỏ tức giận quát:<br>\"Các ngươi dám thách thức ta à? Ta sẽ giết tên này cho các ngươi xem!\"<br>Nói rồi đường kiếm của lão dứt khoát bổ thẳng vào người Bạch Khiêm, Bạch Khiêm trước lúc sinh tử chỉ biết khóc thầm rằng kiếp sau nhất định không dại dột vì gái mà chạy theo người ta về thời cổ đại như lần này nữa.<br><br>Cũng may ông trời còn thương hắn, khi vết kiếm của lão già kia chỉ cách cổ hắn một milimet thì đã bị một luồng sức mạnh hất văng thanh kiếm rơi khỏi tay lão.<br><br>Bạch Khiêm được Bạch Lãnh cứu vui như tết vội chạy khỏi lão già đó.<br> <br><br>\"Bạch Lãnh ngươi xem ra còn có chút tình người nha.<br><br>\"<br>Bạch Lãnh không thèm nhìn hắn.<br><br>\"Nếu ngươi thành ma sợ rằng cái người ồn ào như ngươi sẽ ngày ngày ám theo ta mà lảm nhảm không ngừng nghỉ.<br><br>\"<br>Bạch Khiêm thấy Bạch Lãnh khinh thường mình như vậy, không nhịn được đáp trả:<br>\"Ngươi nói ta ồn ào sao? Ngươi giỏi thì giết ta đi xem ta có ám suốt đời như ngươi nói không?\"<br>Tiểu Song vội nói nhỏ vào tai Bạch Khiêm:<br>\"Nè mới được cứu sống đó, bớt nói lại đi, không muốn bị lão già kia giết mà muốn bị Bạch Lãnh giết à?\"<br>Bạch Khiêm nghe vậy mới im lặng rón rén ra phía sau Tiểu Song đứng, sau đó lè lưỡi nhìn về phía thúc thúc của Hoàng Khải để chọc tức ông ta, mà chiêu này quả thật đã khiến ông ta nổi giận.<br><br>\"Ngươi! !\"<br><br>"]