[" ","Chương 1858","Vì thế, tâm tình của Quý Hướng Không càng không tốt, rượu trên bàn như nước đun sôi để nguội.","Tâm trạng Trần Vu Nhất cũng không tốt, dứt khoát liều mình bồi quân tử, cũng uống theo.","Đợi hai người rời khỏi phòng, chân đã liêu xiêu, quàng vai bá cổ đi khỏi quán bar.","Hai cô gái hầu rượu lúc đầu đứng ở một góc, Dĩnh Nhi đang đổ rượu thừa nhìn chằm chằm bóng dáng Quý Hướng Không.","Cô gái bên cạnh đụng nhẹ cô ta một chút: “Lòng bị bắt đi rồi à?”","Mộ Dĩnh Nhi không nói gì, nhưng gương mặt có hơi ửng hồng, cô gái kia cười: “Đó là cực phẩm trong giới đàn ông, nhưng đã là hoa có chủ, vợ của anh ta tôi từng gặp rồi, xinh đẹp, gợi cảm, quyến rũ, đúng nghĩa là một đại mỹ nữ.”","Cười cười, Mộ Dĩnh Nhi xoay người, tiếp tục làm việc.","Trần Vu Nhất đưa Quý Hướng Không về chung cư.","Anh ngã trái ngã phải, căn bản là không đứng vững.","Trần Diễm An đang thiết kế bản vẽ trước máy tính nghe thấy tiếng thì quay đầu lại, đôi mắt như mũi tên sắc bén, bắn thẳng về phía Trần Vu Nhất: “Anh dám chuốc anh ấy say đến mức này?”","Ngay lập tức, Trần Vu Nhất giơ hai tay lên, tỏ vẻ bản thân trong sạch.","“Oan quá! Là tự cậu ta uống, nếu tôi có một trăm lá gan cũng không dám!”","“Cũng kém không nhiều lắm đâu!”","Đôi mắt Trần Diễm An đảo qua, ý bảo anh ta đỡ Quý Hướng Không lên giường.","Sau khi Trần Vu Nhất rời đi, Trần Diễm An cởi giày tất cho anh, lại lấy nước ấm rửa chân cho anh, cũng thật là, tự nhiên uống nhiều rượu như vậy!","Quý Hướng Không khi say cũng không đến nỗi, không hề làm loạn gì cả, sau khi rửa chân cho anh, anh cũng đã ngủ say.","Trần Diễm An ngồi lại trước máy tính, hoàn thành nốt phần công việc còn lại.","Sau đó ngủ cạnh anh, mùi rượu rất nồng, cô nhíu mày, nhích thân muốn tránh xa anh ra.","Nhưng anh như phát hiện gì đó, cánh tay thô to duỗi ra, ôm cô vào lòng, cánh tay để bên hông cô, chân dài đè lên người cô, ôm chặt cứng.","Cô không dịch được chút nào, cũng đành phải mặc anh như dây leo quấn quanh người.","Sáng sớm hôm sau, Quý Hướng Không tỉnh lại trước, vì uống hơi nhiều rượu dẫn đến say, hiện giờ đầu đau không chịu nổi.","Cứng rắn rời giường, anh lắc lắc đầu vẫn còn đang mê mang đi vào phòng tắm, trên eo chỉ quấn khăn tắm.","Tiếng chuông di động vang lên, nhìn thấy tên người gọi đến là Giang Uyển Đình, ánh mắt lại càng mệt mỏi, dừng lại hai ba phút, anh mới nhấn nghe: “Mẹ.”","“Mẹ cảm thấy đau eo, cả người không thoải mái, luôn cảm thấy mê man, con bảo Diễm An hôm nay đến nhà hàng đi.” Giang Uyển Đình mở miệng nói.","“Con sẽ nói với em ấy, nhưng em ấy có đến hay không thì con không biết.” Quý Hướng Không nói vậy: “Lát nữa con sẽ gọi lại cho mẹ.”","Tắt điện thoại, anh gọi Trần Diễm An, nịnh nọt dỗ dành mong cô đến nhà hàng làm.","“Không thể nào, chỉ cần mẹ trực tiếp xin lỗi em, em sẽ đi, còn không, cho dù thế nào em cũng không đến nhà hàng đâu.” Trần Diễm An co người trong ổ chăn."]