[" ","Chương 1870","Trần Diễm An hơi nhắm mắt lại, cảm thấy không nên tính toán với một người đã say bét nhè như thế.","Đứng dậy, cô dùng một chân đạp mạnh cái chai rỗng xuống, rồi hét rất to: “Phục vụ!”","Giọng nói của cô rất lớn, mà còn rất vang, khiến những người xung quanh ồ ạt quay đầu lại, người phục vụ ở quầy bar gần như phi tới.","Bước vào phòng riêng, Trần Diễm An yêu cầu người phục vụ đỡ Quý Hướng Không, xe dừng bên ngoài quán bar.","Quý Hướng Không đã được dìu vào xe, sau đó cô lái xe đi.","Vốn dĩ Thẩm Hoài Dương định tạo cơ hội cho cô tối nay, nhưng lại không như tưởng tượng …","Trở lại phòng bệnh, Quý Hướng Không đã nằm ngủ trên giường, nhưng Trần Diễm An không buồn ngủ, cô đứng trước cửa sổ.","Có một câu nói rất hay, người nói vô tình, người nghe hữu ý, huống chi là lời thật lòng thốt ra khi say rượu.","Cô vốn không muốn quan tâm hai câu anh nói đêm nay, lời nói sau khi say sao có thể xem là thật được?","Nhưng những lời này không thể thuyết phục được bản thân cô!","Giờ cô không khỏi nghĩ rằng những lời đó có lẽ là lời nói thật nhất tận đáy lòng anh.","Cô chưa bao giờ là một người bối rối như vậy, nhưng trong chuyện này, cô không thể không rối.","Sáng sớm.","Lần này Trần Diễm An tỉnh dậy trước.","Cô đi xuống lầu, mua đồ ăn sáng, khi trở về, Quý Hướng Không vừa mới tỉnh dậy.","“Ăn sáng đi.” Cô nói.","“Em ăn đi, anh không đói.”","Quý Hướng Không trông có vẻ thờ ơ, vừa nói vừa bước vào phòng tắm để tắm rửa.","Trần Diễm An đặt bữa sáng xuống bàn, khoanh tay đứng trước cửa phòng tắm: “Chúng ta nói chuyện đi!”","“Bây giờ là 7:40, anh có một cuộc họp vào lúc 8:20, chút thời gian còn lại phải nhanh chóng đến công ty.”","Anh giơ cổ tay lên và liếc nhìn thời gian.","“Vậy thì thôi.”","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Trần Diễm An trở lại bàn ăn, cô tức giận đến mức không ăn sáng mà giơ tay ném thẳng bữa sáng vào thùng rác.","Tất cả những hành động này đều rơi vào trong mắt của Quý Hướng Không, ánh mắt anh ta lóe lên, nhìn chằm chằm bóng lưng của cô.","Tuy nhiên, Trần Diễm An không quay lại nhìn mà đi ra ngoài.","Sau khi thăm Giang Uyển Đình, cô đứng dậy, rời khỏi phòng bệnh, cô sợ ở lại lâu hơn sẽ không nhịn được làm gì đấy.","Mặc dù không có tâm tư, cũng không có sức lực, nhưng không trốn tránh việc kinh doanh nhà hàng được, vì vậy tiếp tục điều chế gia vị, giao hàng, kiểm tra, sau đó gọi cho Diệp Giai Nhi.","Lần đầu tiên nhìn thấy cô, Diệp Giai Nhi ngạc nhiên nói: “Sao cậu lại hốc hác như vậy?”","Trần Diễm An quả thực rất tiều tuỵ.","Dù gương mặt cô vẫn xinh đẹp như thường nhưng lại thiếu sức sống và thần thái, trông rất ảm đạm."]