[" ","Chương 1859","Quý Hướng Không cũng không có cách nào.","“Tính cách của mẹ thế nào không phải em không rõ, hơn nữa, vừa rồi mẹ nói trong người không thoải mái, hôm nay em đến nhà hàng, nhé?”","“Mẹ ở trước mặt mọi người trong nhà hàng nói không cần em làm việc ở đó, còn bảo em trong người không thoải mái là viện cớ, không muốn đi làm, vậy bây giờ mẹ không thoải mái thật hay không thoải mái đùa, có phải cũng là giả vờ không? Dù sao, em làm người cũng có nguyên tắc!” Trần Diễm An vẫn không chịu.","Đối với việc giả bệnh này, Quý Hướng Không có hơi bất mãn.","Nhưng anh cũng không nói ra miệng, chỉ thầm thở dài trong lòng.","Hai người nói chuyện này khoảng mười phút, cuối cùng vẫn không có kết quả gì.","Đã sắp đến giờ đi làm, Quý Hướng Không đành phải với lấy áo vest trên giá, vừa ra khỏi chung cư vừa gọi điện thoại cho Giang Uyển Đình.","Giang Uyển Đình vừa nghe anh nói những lời này, trong lòng liền nổi giận.","Nhưng chỉ thông qua điện thoại, có thể làm gì chứ?","Trần Diễm An cảm thấy lâu lắm rồi không trải qua thoải mái như vậy, ngủ đến lúc tự nhiên tỉnh, sau đó tản bộ, xem TV một chút, lại ở nhà thiết kế.","Trước đây cảm thấy đi làm không tốt, lúc nào cũng bị giám sát.","Nhưng hiện tại lại cảm thấy đi làm cũng không tệ, có động lực, còn rất thoải mái…","Bản thiết kế trang sức rất nhiều, công việc đã bỏ bê lâu như vậy, bây giờ cô phải nỗ lực hơn nữa, nên vẫn luôn ngồi trước máy tính thiết kế.","Khi Quý Hướng Không đang ở trong phòng họp của công ty, thư ký đẩy cửa đi vào, khom lưng, nói nhỏ vài câu gì đó vào tai anh.","Sau đó, chỉ thấy sắc mặt anh biến đổi rất lớn, bỏ lại một câu tan họp, sải bước ra khỏi phòng họp.","Thư ký nhận một cuộc gọi, điện thoại là giám đốc nhà hàng gọi tới, nói bà chủ đột nhiên ngất xỉu, hiện tại đã đưa đến bệnh viện.","Quý Hướng Không một đường lái xe như bay, tốc đã đạt tới 180km/h, như bão táp lao tới bệnh viện, đèn phòng cấp cứu sáng lên.","Anh đứng ngoài phòng cấp cứu, dựa vào vách tường, hô hấp dồn dập còn chưa bình ổn lại, ngực phập phồng mãnh liệt.","Lúc này, bác sĩ chính đã tháo khẩu trang xuống đi từ phòng cấp cứu ra, đã có một bác sĩ mới có thẩm quyền tiếp nhận.","“Thế nào?” Quý Hướng Không nôn nóng hỏi.","“Bà ấy mệt mỏi quá độ, tinh thần cũng có áp lực nhất định, dẫn đến xuất huyết não.” Bác sĩ chính mở miệng nói: “Bệnh trạng không lạc quan lắm, nhưng bây giờ đã có bác sĩ có thẩm quyền tham gia, tôi nghĩ xác suất thành công của ca giải phẫu sẽ tăng lên.”","Quý Hướng Không gật đầu.","Bác sĩ rời đi, anh dựa vào vách tường, hơi nhắm mắt, có hơi sợ hãi.","Anh là được một mình Giang Uyển Đình nuôi lớn, tình cảm nồng đậm trong lòng tất nhiên không cần dùng lời để nói.","Lại nghĩ đến cuộc gọi hôm qua của bà nói không thoải mái, sáng nay gọi điện cũng nói không thoải mái, nói vậy, chắc chắn cơ thể không thoải mái!"]