[" ","Chương 1886","Chiến tranh lạnh giữa hai người cũng bắt đầu tan biến từ hôm đó, họ lại sống cùng nhau, nhưng hiếm khi nói chuyện với nhau, cũng chưa từng ngủ chung với nhau.","Buổi sáng Trần Diễm An thức dậy, Quý Hướng Không đã rời đi.","Đến tối cô về thì anh đã ngủ, ở chung nhà, nhưng không giao tiếp.","Mộ Dĩnh Nhi thỉnh thoảng sẽ đến nấu bữa tối, cô ta nấu ăn rất ngon, màu sắc bắt mắt và hương vị không tồi. Cô ta luôn nở nụ cười nhẹ nhàng trên môi, hiện lên lúm đồng tiền xinh xắn, là một sinh viên đại học rất trong sáng xinh đẹp.","Đôi khi, Trần Diễm An sẽ thấy Quý Hướng Không mỉm cười dịu dàng với Mộ Dĩnh Nhi, giống như trước đây.","Nhưng nụ cười đó đã không dành cho cô nữa rồi.","Giang Uyển Đình vẫn còn hôn mê, cô không biết khi nào bà ta sẽ tỉnh lại, lâu lâu cô lại đến bệnh viện thăm bà ta.","Cuộc sống không mặn nồng, không có sóng gió thăng trầm, nhưng Trần Diễm An cảm nhận được có thứ gì đó đang biến mất khỏi người cô.","Chẳng hạn như tính cách tùy tiện, ăn nói sắc sảo và hùng hổ dọa người lúc trước.","Tối hôm đó, nấu bữa tối xong đã hơn chín giờ tối, trời lại mưa như trút nước nên Mộ Dĩnh Nhi không mang theo ô.","Quý Hướng Không nói: “Để tôi đưa cô về.”","“Bên ngoài có taxi mà, anh đưa em đến nhà hàng đi, sổ sách ở bên đó.”","Trần Diễm An mặc chiếc váy dài màu đỏ bước ra.","Quý Hướng Không nhíu mày, nhìn cô chăm chú: “Ngày mai xem sổ sách cũng được, bây giờ đón taxi không dễ.”","Mộ Dĩnh Nhi xua tay.","“Không sao đâu, tổng giám đốc cho tôi mượn ô là được rồi, bây giờ vẫn chưa muộn lắm, bắt taxi cũng dễ mà.”","Quý Hướng Không đã cầm chìa khóa xe và bước ra khỏi căn hộ, ý tứ trong đó rất rõ ràng.","Nhưng Mộ Dĩnh Nhi vẫn đứng đó, do dự không biết phải làm gì.","Trần Diễm An nhíu mày, cô bước nhanh tới giật lấy chìa khóa trong tay Quý Hướng Không, đứng sóng đôi với anh.","Bầu không khí lập tức trở nên căng thẳng và ngột ngạt, Mộ Dĩnh Nhi vội vàng chào tạm biệt, cũng không cầm ô mà bỏ chạy luôn.","Quý Hướng Không nói: “Em trở nên hùng hổ dọa người từ khi nào vậy?”","“Em vẫn luôn hùng hổ dọa người thế đấy, lẽ nào anh không biết?”","Trần Diễm An ném chìa khóa xe trên bàn trà, chìa khóa va chạm với mặt bàn phát ra tiếng kêu loảng xoảng.","“Không hiểu lí lẽ!” Quý Hướng Không cau mày.","“Anh đau lòng cho cô ta?”","Trần Diễm An cười khẩy, đưa lại chìa khóa cho anh.","“Mau đuổi theo đi, bây giờ chắc cô ta đang ở dưới lầu đấy, nhanh lên không cô ta dầm mưa bây giờ, sao không đi, lẽ nào muốn em đuổi theo?”","&nbsp;"]