[" ","Chương 1930","Buổi tối, Quý Hướng Không đi tới bệnh viện, Giang Uyển Đình nghe lời của bác sĩ, đang cố gắng làm vật lý trị liệu, kết hợp uống thuốc.","“Mẹ, ngày mai con không đến nhà hàng nữa, công ty có cuộc họp rất quan trọng.”","Quý Hướng Không thật sự cảm thấy mệt rồi.","“Mặc kệ nói thế nào, con cũng buộc phải cầm cự một tháng, mẹ đã đang nhanh chóng làm vật lý trị liệu, một tháng sau mẹ tới nhà hàng chắc không có vấn đề gì lớn nữa, tháng này con chịu khó trước.”","Sự kiên quyết trong lời nói của Giang Uyển Đình căn bản không cho phép nghi ngờ.","Danh tiếng của Quý Hướng Không ở thành phố S không nhỏ, bây giờ đường đường một tổng giám đốc lại tới nhà hàng nghiền gia vị, tin tức như này sau khi trang nhất mặt báo, người trong nhà hàng càng đông thêm, phần lớn đều là khách hàng nữ.","Đối với phản ứng như vậy, Giang Uyển Đình rất vui mừng.","“Mẹ, một người đàn ông như con cả ngày quanh quẩn trong bếp, truyền ra ngoài ảnh hưởng cũng không tốt.”","Giang Uyển Đình lại lấy ra hai tờ báo, sau đó mở ra để trước mặt anh.","“Con nhìn xem những tin tức này, có cái nào ảnh hưởng không tốt với con, con nhìn xem, nhiều tin tức như vậy đều đang nói con hiếu kính với mẹ, không chỉ không ảnh hưởng tới hình tượng của con, ngược lại khiến hình tượng của con tăng lên không ít.”","Những chuyện mà bà ta nói quả thật bày ở trước mắt, Quý Hướng Không ngược lại không có lời để phản bác.","Mím chặt môi, anh không nói gì nữa.","“Biết con không quen với công việc của nhà hàng, nhưng con cố chịu trước đã, một tháng sau cũng không cần con nữa, làm ngành nhà hàng, không có chuyện hai ba ngày lại đóng cửa được.”","Giang Uyển Đình lại mềm giọng xuống: “Hay là ngày mai con muốn nhìn thấy mẹ đến nhà hàng?”","Lời này vừa nói ra thì đã biểu thị chủ đề này kết thúc tại đây.","Quý Hướng Không là đứa con có hiếu, sao có thể để mặc Giang Uyển Đình bệnh nặng còn chưa khỏi thì tới nhà hàng chứ?","Ngày hôm sau.","Quý Hướng Không vẫn đến nhà hàng, công việc của nhà hàng khiến anh cảm thấy rất mệt, đồng thời cũng đơn điệu, khô khan, vô vị.","Trần Vu Nhất còn gọi điện tới, bảo cùng nhau đi đánh golf, sau đó rồi đi chơi bô linh, sau khi kết thúc thì đi tắm xông hơi, mát xa, rồi đi ăn món Pháp, mở chai rượu vang mới vận chuyển qua đường hàng không về.","Quý Hướng Không không khỏi mắng một tiếng, anh đương nhiên biết Trần Vu Nhất là cố ý.","Biết rõ anh không thể rút được người, còn cố ý nói ra tất cả một cách trêu ngươi.","Trần Vu Nhất bỗng ngộ ra: “Đúng, suýt nữa quên cậu còn bận việc ở nhà hàng, được, coi như tôi gọi điện làm phiền, cậu tiếp tục làm đi.”","Cũng chỉ mới 11 giờ trưa thì phòng điều phối gia vị đã bị lửa nóng giống như núi lửa bao trùm, mồ hôi trễ nhại, toàn thân trên dưới đều đổ mồ hôi.","Đưa tay lau mồ hôi chảy trên mặt, Quý Hướng Không thật sự rất muốn ném đồ trong tay đi.","Mỗi ngày vào mùa hè đều sống trong phòng điều hòa, hôm nay không thể ở trong phòng điều hòa cũng thôi đi, vậy mà còn phải canh đống lửa không rời."]