[" ","Chương 1827","Câu nói kia rõ ràng đang chỉ cây dâu mắng cây hòe, dính phải thứ dơ bẩn, ha ha….","Cũng bởi vì Tưởng Mộng Khiết cô ta chạm vào đồng hồ của anh, cho nên, anh dứt dứt khoát khoát không chút do dự ném đồng hồ vào thùng rác.","Anh rốt cuộc có biết, hành động vừa rồi có ý nghĩa thế nào với một người phụ nữ hay không?","Nghĩa là bị sỉ nhục nặng nề, này so với một cái tát còn đau đớn và nóng bỏng hơn, nhất là còn ở trước mặt Trần Diễm An!","Đối với bất kỳ người phụ nữ nào, đều không thể chịu được tình cảnh này.","Nhưng, Trần Diễm An cũng không ngờ Quý Hướng Không lại làm một cách sảng khoái như vậy, lông mày nhíu lại, nói thật, cô cảm thấy anh thật đàn ông!","Làm như không nhìn thấy vẻ mặt đặc sắc của Tưởng Mộng Khiết, Trần Diễm An chỉnh lại quần áo trên người, bước chân ra, đi vào nhà hàng.","Phụ nữ phải có tôn nghiêm, nếu như một người phụ nữ có lòng tự trọng, như vậy không ai có thể làm nhục cô được, cũng không thể chà đạp cô!","Kỳ thật, đôi khi là phụ nữ tự làm nhục chính mình, không trách người khác được.","Không có thương cảm, cũng không có đồng tình, Trần Diễm An chỉnh lại quần áo trên người, sau đó đi vào nhà hàng.","Bây giờ cơ thể không được như trước, còn chưa làm được bao lâu, cô lại cảm thấy hơi mệt, nghỉ ngơi một lúc, rồi lại tiếp tục bắt đầu.","Tưởng Mộng Khiết vẫn luôn rất không tập trung, lúc rửa chén không chú ý, bị cái nĩa bén đâm vào tay, máu tươi chảy ra.","Giang Uyển Đình kêu lên một tiếng, gọi người phục vụ bên cạnh nhanh mang băng cá nhân đến.","Lấy lại tinh thần, Tưởng Mộng Khiết bỏ tay vào miệng, lắc đầu, ra vẻ mình không sao.","Nghĩ nghĩ, cô ta nói:","“Bác gái, dù nhìn thế nào, Hướng Không và chị Trần lúc trước cũng là vì con mới chuyển ra ngoài ở, như vậy cảm thấy không quá ổn, hay là con và Văn Văn chuyển ra ngoài đi.”","Lần trước vào nhà họ Quý ở, là vì Quý Hướng Không.","Bây giờ anh không ở đó, như vậy cô ta ở lại chỗ đó cũng không có ý nghĩa gì.","“Văn Văn là cháu của bác, cậu bé ở nhà họ Quý là chuyện bình thường, ai dám nói huyên thuyên ở sau lưng, hay là Hướng Không và Trần Diễm An sau lưng nói mấy lời khó nghe với con?” lúc này Giang Uyển Đình lập tức không vui.","“Bọn họ không nói gì, nhưng bản thân con có thể nhìn ra được, con cứ tiếp tục ở đó, thật sự không tốt.”","“Con cứ tiếp tục ở đó, nếu trong lòng ai đó cảm thấy không thoải mái thì để người đó đến trước mặt bác nói!” Thái độ Giang Uyển Đình cứng rắn.","Trần Diễm An thật sự cảm thấy cơ thể không ổn, ngồi xuống nghỉ ngơi mười phút, đứng dậy đảo một lúc, có lẽ là thời gian quá dài, có chút mùi cháy khét bay ra.","Kết quả, đúng lúc bị Giang Uyển Đình ngửi thấy: “Rang cháy rồi?”","Trần Diễm An nói: “Cơ thể có chút không khỏe, có thể là đảo chậm rồi.”","Khuôn mặt Giang Uyển Đình lập tức dài ra: “Chẳng lẽ mỗi ngày cô đều không khỏe?”"]