[" ","Chương 1819","Chơi cả ngày, Trần Diễm An cũng chưa kịp ăn gì bên ngoài, lúc này cũng rất đói bụng, đôi đũa trong tay chưa từng dừng lại.","Giang Uyển Đình chỉ múc thêm một chén cháo nhạt, vừa ăn, ánh mắt vừa nhìn Trần Diễm An, thỉnh thoảng lại nhìn chằm chằm.","Có lẽ vì quá đói, Trần Diễm An cảm thấy đầu bếp đêm nay nấu ăn thật ngon, nhất là đậu cô ve xào và đậu phụ ma bà.","“Cơ thể không khỏe, lại có thể ăn ngon như vậy, cũng khó có được.” Đột nhiên, Giang Uyển Đình nói ra.","Tay Trần Diễm An cầm đũa chững lại, lau khóe miệng, cô cảm thấy lời nói này đầy hàm ý, Quý Hướng Không mở miệng làm dịu lại: “Ăn được là phúc, khẩu vị tốt như vậy, cũng là phúc, ăn đi.”","Giang Uyển Đình cũng không nói gì nữa, tay cầm muỗng, chậm rãi ăn cháo, bà ăn rất ít, sau khi ăn xong một chén, cũng không ăn nữa.","“Hôm nay cuối cùng là cơ thể không khỏe ở chung cư hay là đi trung tâm thương mại?” Bà hỏi.","Không quá kinh ngạc, lúc bà nói câu nói vừa rồi Trần Diễm An đã cảm thấy có chút khác lạ, cô nói: “Trung tâm thương mại.”","“Cho nên bịa ra lý do kia lừa tôi?”","Giang Uyển Đình đấm nhẹ lên đùi.","“Cô biết rõ gia vị của nhà hàng không thể lộ ra ngoài, tôi không thể để người khác vào nhà hàng, cô còn lừa tôi, để tôi ngồi trên xe lăn bận rộn cả một ngày, chẳng lẽ cô không cảm thấy quá đáng sao?”","“Quả thật, đây là lỗi của con, con xin lỗi.” Trần Diễm An tự nhiên thong dong xin lỗi.","“Thái độ của cô như vây?” Giang Uyển Đình bất mãn.","Quý Hướng Không khoác tay: “Chuyện này là ý của con, mong mẹ hạ thủ lưu tình!”","“Con là đàn ông, cô là phụ nữ, cô làm chuyện không đúng hoặc là đề nghị không đúng, con phải uốn nắn cô, mà không phải cùng cô làm sai, hành vi hôm nay của cô rất không gia giáo, cũng không lễ phép!”","Giang Uyển Đình cũng không nói gì Quý Hướng Không, vẫn chỉ là nhằm vào một mình Trần Diễm An.","Những lời này Trần Diễm An cũng không thích nghe: “Cái đó liên quan gì đến gia giáo lễ phép? Chẳng qua cũng là một chuyện rất bình thường, không cần phải đào sâu như vậy, mẹ.”","“Chuyện rất bình thường? Tôi ngồi trên xe lăn, cô không sợ tôi té khỏi xe lăn?”","“Con rất mệt mỏi, buổi sáng mở mắt đã đến nhà hàng, mãi cho đến hơn mười giờ đêm mới xong, vĩnh viễn không có ngày nghỉ, từ khi con đến nhà hàng mười tám ngày, không nghỉ một ngày nào, con rất mệt, muốn thả lỏng.”","“Hơn nữa quan hệ giữa vợ chồng cũng cần phải hòa hợp, con và Hướng Không đã lâu không cùng nhau ra ngoài dạo phố, cũng chỉ là bớt chút thời gian đi mua đồ một chuyến mà thôi.”","Trần Diễm An mở miệng nói.","“Còn chưa làm được một tháng đã thấy mệt mỏi, uể oải, vậy mấy năm này tôi làm thế nào mà gánh được? Tôi nói không cho cô thả lỏng lúc nào, thả lỏng thì cũng phải nhìn tình huống trước mắt, cô cảm thấy tình huống bây giờ thích hợp đi dạo phố sao?”","“Một ngày mà thôi, con cho rằng không có cái gì phù hợp hay không, mặc dù nhà hàng quan trọng, nhưng cuộc sống giữa vợ chồng chúng con cũng quan trọng, con cũng không biết là hôm nay con có gì quá đáng.”","Cơn giận của Giang Uyển Đình càng lúc càng lớn, nhìn Quý Hướng Không: “Nghe đi, nghe đi, đã làm sai rồi, còn có lý như vậy!”"]