[" ","Chương 1863","Trần Vu Nhất theo sát bên cạnh, chồ ôi, thì ra chỉ cần đấm bậy đấm bạ mấy cái cũng có thể làm anh hùng cứu mỹ nhân!","“Nhưng mà nói đi cũng phải nói lại, tốt hơn hết mấy cái chuyện anh hùng cứu mỹ nhân này sau này cậu đừng làm nữa. Trần Diễm An nhà cậu được xưng là sư tử Hà Đông đấy, cô ấy mà biết chuyện này thì cậu và tôi phải mất thêm mấy lớp da, hơn nữa có vết xe đổ như tôi làm gương …”","Giọng nói của Trần Vu Nhất còn chưa dứt, anh ta hơi quay đầu sang một bên, lại phát hiện Quý Hướng Không đã ngủ rồi, thậm chí còn phát ra tiếng ngáy nhè nhẹ.","“Vãi l**! Khó khăn lắm mới tâm sự được một lát thế này mà cậu lại không nể mặt vậy à!”","Càm ràm một hồi, anh ta đưa Quý Hướng Không đang ngủ say như heo lên xe, sau đó lái xe về phía bệnh viện.","Cô gái vẫn đứng đó, đôi mắt trong veo dán chặt vào bóng hình đó.","Cảm giác anh mang lại cho cô hoàn toàn khác với những người đàn ông tới đây mua vui!","“Còn đứng đây tơ tưởng gì nữa! Những người như sếp Quý cô không với tới được đâu!”","“Trước khi muốn quyến rũ người khác thì phải lấy gương mà soi lại mình, đừng tưởng nghe được vài người khen đẹp lại quên mất bản thân như thế nào!","…","Mộ Dĩnh Nhi không nói gì, xoay người trở lại tiếp tục làm việc.","Sau khi xe đến bệnh viện, Trần Vu Nhất phải nói là dùng sức ba bò chín trâu mới đưa được Quý Hướng Không đến phòng bệnh.","Trần Diễm An đỡ anh đến bên giường, còn Trần Vu Nhất đã bẹp dí từ lâu rồi, cả người gần như tê liệt.","Mịa, tên Quý Hướng Không đúng là nặng!","“Uống với anh ấy bao nhiêu rượu vậy?” Trần Diễm An tiện tay buộc mái tóc gợn sóng lại, đẹp mê người.","Dưới vẻ đẹp và sự quyến rũ như vậy, Trần Vu Nhất lại cảm thấy như từng lưỡi dao sắc nhọn đang phóng vào mình, anh lắc người: “Không có uống rượu.”","“Thế sao anh ấy xỉn vậy được?” Trần Diễm An lại nheo mắt.","Ánh mắt của bà cô này thật đáng sợ!","Trần Vu Nhất hắng giọng nói: “Đúng là có uống, nhưng tôi đảm bảo, tôi thề, thật sự chỉ uống chút xíu thôi!”","Nhưng điều khiến Trần Vu Nhất cảm thấy kỳ lạ là Trần Diễm An lại để anh ta đi dễ như thế, không tiếp tục ép hỏi nữa.","“Vậy tôi đi trước.”","Trần Vu Nhất đứng dậy, tiện tay chỉnh lại những nếp nhắn quần áo trên người, vừa định rời khỏi phòng, giọng nói của Trần Diễm An lại vang lên: “Anh ấy có phàn nàn hay nói gì khi uống rượu với anh ở quán bar không?”","Ma nữ quả nhiên không đơn giản, Trần Vu Nhất lắc đầu: “Tâm trạng cậu ấy buồn bực, chỉ lo vùi đầu uống rượu, còn đâu thời gian để phàn nàn với tôi.”","Trần Diễm An “ừ” một tiếng, dường như lại nghĩ đến điều gì đó, cô nói: “Khoảng thời gian này tâm trạng anh ấy vẫn luôn không tốt. Có lẽ anh ấy sẽ còn kéo anh đi uống rượu. Anh thông cảm cho anh ấy chút nhé.”","Được nghe những lời như vậy từ một người được gọi là con ma nữ như Trần Diễm An, thật sự có thể nói là hiếm thấy như trời đổ hồng vũ!"]