[" ","Chương 1817","Quý Hướng Không hơi nhướng mày, anh ta trầm giọng hỏi: “Cô đang làm cái quái gì vậy?”","“Đừng từ chối em! Hướng Không….”","Tưởng Mộng Khiết nhẹ giọng, trong đó còn mang theo chút ngữ khí cầu xin.","“Chẳng lẽ anh quên thật rồi sao? Chúng ta đã từng yêu nhau 6 năm, từng một bước không rời, bây giờ em đã quay về rồi, em đã quay về thật sao, anh không cần em nữa rồi sao?”","“Buông ra!”","Quý Hướng Không gằn giọng.","“Có vài chuyện tôi đã giải thích rất rõ ràng rồi, hi vọng cô đừng bắt tôi lặp lại.”","“Sao anh lại tuyệt tình với em như vậy? Anh quên thật rồi sao? Năm 22 tuổi ấy, em đã trao lần đầu cho anh, anh cũng trao lần đầu cho em!”","Tưởng Mộng Khiết không chỉ không buông tay mà ngược lại còn ôm chặt hơn.","Nhưng Quý Hướng Không đã dần mất bình tĩnh: “Đó cũng chỉ là quá khứ thôi, ai mà chẳng có quá khứ chứ?”","Tưởng Mộng Khiết lắc đầu khóc nức nở.","“Em biết anh yêu vợ mình. Em cũng chẳng cầu mong gì nhiều, chỉ muốn ở cạnh anh thôi, chỉ cần cho em làm tình nhân của anh là được.”","“Em sẽ ngoan, sẽ không gây chuyện, cũng sẽ không để Trần Diễm An phát hiện, chúng ta bí mật làm chuyện này có được không?”","“Từ khi nào mà cô trở thành người kinh tởm như vậy?”","Ánh mắt Quý Hướng Không cực kỳ lạnh lùng.","“Nể tình mối quan hệ trước đây của chúng ta, tôi sẽ xem như chưa từng nghe thấy những lời này, bây giờ cô buông tay ra!”","“Không! Sao anh lại xem như chưa từng nghe thấy, em có thể lặp lại, dù phải lặp lại hai lần ba lần hay mười lần đều được!”","Sau khi xe dừng ở bãi đỗ xe, Trần Diễm An thân mật khoác cánh tay Quý Hướng Không.","Hai người đi vào khu đồ nữ, có mẫu váy liền mới.","Trần Diễm An thử từng cái một.","Quý Hướng Không cũng rất kiên nhẫn, ngồi trên sofa, cầm ly nước, hơi hơi mím môi.","Quả thật, Trần Diễm An cũng đã lâu không đi dạo phố rồi.","Từ sau khi nhà hàng bận rộn cũng chưa từng mua áo quần.","Dáng người Trần Diễm An đẹp, dù là mặc quần áo nào cũng đẹp, đều xinh.","Quý Hướng Không gật đầu, khẽ cười, lúc nhân viên đưa hóa đơn tới thì ký tên.","Sau đó, lại lên tầng mỹ phẩm dưỡng da, mua ít nước hoa, với mỹ phẩm dưỡng da.","Tưởng Mộng Khiết cũng đang đi dạo phố, ngẫu nhiên gặp Quý Hướng Không và Trần Diễm An, cơ thể cô ta cứng đờ, lông mày cũng nhíu chặt lại.","Lại nhớ đến kỳ nghỉ ở Maldives, cái tát đó, với những lời thô tục kia, tim của cô ta không nhịn được nhói lên, như điện giật.","Trần Diễm An có thể nói là thu hoạch phong phú, mua nước hoa, thêm một số mỹ phẩm dưỡng da, nhớ đến đồng hồ của Quý Hướng Không đã lâu chưa thay, thì đi mua đồng hồ."]