[" ","Chương 1836","“Nếu bọn họ muốn kiện ra tòa thì sao?”","“Chỉ cần là con người thì sẽ có điểm yếu, anh sẽ liều chết túm chặt điểm yếu của bọn họ!”","Quý Hướng Không: “Anh cũng nhất định sẽ tìm được, bất luận dùng thời gian bao lâu.”","Trần Diễm An lắc đầu: “Nếu cô ấy thật sự nguy kịch, anh cái gì cũng đừng làm cho em, người nhà của cô ấy quyết định như nào thì như vậy.”","“Không được!”","Quý Hướng Không rất kiên quyết, đối với câu mà cô nói, ý kiến phản đối của anh rất mãnh liệt.","“Nói thật, tuy tính tình của Trần Diễm An em không tốt, nhưng cũng là người phân rõ thị phi, dứt khoát, chuyện này là do một tay em gây ra, em không sợ vào tù, chỉ mong được yên lòng.”","Trần Diễm An nhướn mày.","“Em không muốn sống trong áy náy như vậy, em cũng chỉ muốn được yên lòng.”","Quý Hướng Không không lên tiếng, ánh mắt dừng trên người cô, nhìn chằm chằm.","Trần Diễm An lại không muốn nhìn vào mắt của anh nữa, cô xuống giường: “Em muốn đi xem tình trạng của cô ấy.”","Vẫn không lên tiếng nhưng Quý Hướng Không lại bế cô lên, đi qua đó.","Ở bên ngoài phòng chăm sóc đặc biệt, người nhà vẫn đang lo lắng chờ đợi.","Đi qua đi lại, Trần Diễm An thật lòng thật dạ cúi người xin lỗi, người nhà vô cùng phẫn nộ, lao tới, túm lấy áo của cô, lắc mạnh: “Nó mới 25 tuổi, một tháng nữa là sẽ kết hôn, cô có biết không? Có biết không?”","Cơ thể của cô vẫn rất suy nhược, bị lắc như vậy, chân đứng không vững.","Thấy vậy, Quý Hướng Không trực tiếp chặn ở trước mặt, sau đó ôm lấy cô, lần nữa đi về phía phòng bệnh.","Trần Diễm An không muốn rời đi, nhưng Quý Hướng Không căn bản không quan tâm cô, coi cô như không khí, cất bước đi về phía trước.","Như vậy khiến trong lòng Trần Diễm An càng thêm tự trách.","25 tuổi, độ tuổi và năm tháng tươi đẹp, còn một tháng sẽ kết hôn.","Cuộc sống hạnh phúc của cô ấy mới vừa bắt đầu, bây giờ vì cô lại bị hủy hoại hết.","Cô trầm mặc, không nói chuyện, tính tình của Quý Hướng Không luôn phóng túng, rất hiếm khi sẽ trầm mặc như vậy.","Quý Hướng Không thật sự không thích cô như vậy, nhưng tính cách của cô ngang bướng, một khi quyết định chuyện gì, rất ít khi có cơ hội thương lượng.","Về đến phòng bệnh, người của cục cảnh sát đến, Trần Diễm An để ly nước xuống: “Là dẫn tôi trở về sao? Đi thôi.”","Quý Hướng Không trực tiếp kéo cô lại, cảnh sát lắc đầu: “Tôi là đến đưa báo cáo xét nghiệm, trong đồ ăn nôn ra ngày hôm qua, chúng tôi phát hiện thành phần của thuốc mê.”","Thuốc mê sao?","Lông mày của Quý Hướng Không nhướn lên rồi nhíu lại.","Trần Diễm An cũng hơi sững người, hơi sững sờ, thuốc mê, cô hình như chưa từng đụng vào thứ đó.","“Chỉ là thuốc mê đơn thuần, cho nên chúng tôi nghi ngờ nguyên nhân cô Quý xảy ra tai nạn xe có lẽ có liên quan tới thuốc mê.”"]