[" ","Chương 1905","Trần Diễm An uống nước ở trong phòng bệnh, người phụ nữ trung niên xinh đẹp có chút nhàm chán, đề nghị muốn chơi bài.","Trần Diễm An không chơi, người phụ nữ trung niên xinh đẹp lườm xéo, gọi Quý Hướng Không lại, cầm lấy bộ bài mới ra.","Vì vậy, hai người đã bắt đầu chơi, chỉ có một mình Trần Diễm An ngồi ở một bên.","Người phụ nữ trung niên xinh đẹp còn chơi tới nghiện, mà Quý Hướng Không cũng kiên nhẫn, từ đầu tới cuối đều chơi với bà ta.","Cứ chơi mãi như vậy, có lẽ là một tiếng, có lẽ là hai tiếng sau, điện thoại của Quý Hướng Không đổ chuông.","Là thư ký gọi tới, anh nghe máy.","Điện thoại không có kéo dài quá lâu, hai phút sau thì cúp máy.","“Sao vậy?” Người phụ nữ trung niên xinh đẹp nhìn anh: “Nếu công ty có việc gấp, vậy thì đi làm đi.”","“Không ạ, thư ký chỉ là đang nhắc nhở con, tối nay là lễ chúc mừng tròn năm của tập đoàn Quý Thị, buổi tối có lễ chúc mừng.” Quý Hướng Không mở miệng nói.","“Thì ra là như vậy, Diễm An tối nay sẽ đi cùng với con—”","Còn chưa đợi bà ta nói xong, Trần Diễm An đã mở miệng cắt ngang bà ta: “Nhọc lòng như vậy để làm gì, con có việc, sẽ không tới.”","“Con buộc phải đi! Đi cùng với Hướng Không, đừng tùy hứng nữa, không phải mẹ nói con rồi sao, tính tình như này của con sẽ có ai yêu chứ?” Người phụ nữ trung niên xinh đẹp quở trách cô: “Tính cách giống như con có người yêu thì đã phải cảm tạ trời đất rồi.”","“Ha ha, con thật sự nên cảm tạ trời đất!” Trần Diễm An nghe thấy lời này, giữa lông mày có một chút hàn ý.","Chủ đề này rất không vui, thậm chí quậy có chút căng thẳng.","Cuối cùng Quý Hướng Không mở miệng, nói: “Buổi trưa còn chưa ăn cơm trưa, muốn ăn gì, con đi mua.”","Người phụ nữ trung niên xinh đẹp nói xong, sau đó Quý Hướng Không gật đầu, đi ra ngoài phòng bệnh.","Trong phòng bệnh chỉ còn hai người, người phụ nữ trung niên xinh đẹp mặt mày ôn hòa khuyên bảo Trần Diễm An.","“Có lẽ vậy, con cũng đáng đời không ai yêu.” Trần Diễm An đưa ra kết luận.","Loại thái độ nửa sống nửa chết này lại chọc tức người phụ nữ trung niên xinh đẹp không nhẹ, mà Trần Diễm An cũng không định mở miệng nói chuyện nữa.","Rất nhanh Quý Hướng Không đã mua đồ ăn trưa trở về, ba phần, một người một phần.","Trần Diễm An không có động đũa, cô nói: “Không đói, đói sẽ tự ăn.”","Sắc trời rất nhanh đã tối, Quý Hướng Không cả một ngày không tới công ty, chỉ ở trong phòng bệnh chơi với người phụ nữ trung niên xinh đẹp.","Lại có điện thoại gọi tới, nói buổi lễ rất nhanh sẽ bắt đầu, hối thúc anh.","Người phụ nữ trung niên xinh đẹp bảo hai người đi đi, lễ chúc mừng mỗi năm đều là Trần Diễm An đi cùng với anh, năm nay cũng không ngoại lệ.","Tuy không tình nguyện nhưng Trần Diễm An vẫn quyết định đi, ngồi vào trong xe với Quý Hướng Không.","Ngồi vào trong xe, Trần Diễm An nhìn gương trong xe, sau đó bắt đầu trang điểm."]