[" ","Chương 1881","Suy nghĩ một lúc, cô ta cảm thấy khách sạn Hilton khá tốt.","Khách sạn năm sao, một triệu rưỡi, hai triệu có thể thuê một phòng tiêu chuẩn…","Đến khách sạn Hilton, cô ta dìu Quý Hướng Không đang say rượu đi vào trong khách sạn.","Làm xong thủ tục, cô gắng gượng đỡ người đàn ông đi vào trong thang máy.","Cửa thang máy đóng lại, cửa thang máy phía đối diện mở ra, Trần Diễm An đi ra, ba người lướt qua nhau.","Ba người lướt qua nhau, chỉ có mấy giây mà thôi….","Buổi chiều Trần Diễm An không ăn gì, bây giờ có chút đói, hơn nữa còn rất muốn ăn đồ chua.","Bên ngoài khách sạn chính là chợ đêm, có mỳ chua, cay thoang thoảng trong không khí, tê tê, thơm, trong giấm chua còn có vị cay, mùi hương vô cùng hấp dẫn.","Ngồi xuống, cô gọi một bát mỳ chua cay.","Rau mùi canh nổi trên bát mỳ, còn có ớt chỉ thiên tươi, màu đỏ, khiến người khác vừa nhìn là đã có cảm giác ngon miệng.","Ngồi ở chợ đêm ngoài trời, một bát mỳ chua cay rất nhanh đã bị Trần Diễm An ăn thấy đáy.","Đợi đến lúc trở về phòng, đã 9h tối.","Nằm trên giường, nhưng cô không hề buồn ngủ, lật qua lật lại rất lâu mắt vẫn mở thao láo.","Vì vậy, Trần Diễm An dứt khoát ngồi dậy, nửa người quấn trong chăn bông, lấy điện thoại ra, cô gọi điện thoại cho Quý Hướng Không, đợi kết nối.","Quý Hướng Không vẫn chưa tỉnh, uống say bí tỉ, đang ngủ say ở trên giường.","Mộ Dĩnh Nhi nghe thấy tiếng chuông điện thoại, nhìn sang, cái tên hiện thị trên màn hình là vợ.","Sau đó, trong đầu cô ta hiện lên người phụ nữ xinh đẹp, quyến rũ kia.","Mộ Dĩnh Nhi giống như bị phỏng tay, co rút lại, suy nghĩ một lúc, cô ta vẫn không nhận điện thoại, cô ta không thích hợp nhận điện thoại.","Gọi ba lần, âm báo nhắc nhở luôn là máy đang bận, không có ai nghe máy.","Ngực Trần Diễm An phập phồng.","Anh từ đầu đến cuối đều không nhận điện thoại của cô!","Không định nói cho cô biết tối nay anh về đâu để nghỉ ngơi, cũng không có ý định nhận điện thoại của cô, chuyện quái gì đây?","Cô rất tức giận, rất tức giận, lửa giận trong lòng giống như sắp bùng cháy, nhưng có thể có thể làm gì đây?","Đêm nay, Trần Diễm An ngủ rất muộn, đã hơn 12h giờ.","Sáng ngày hôm sau.","Quý Hướng Không tỉnh lại, đầu vẫn còn đau sau cơn say, hết trận này đến trận khác.","Ngồi dậy, ngón tay dài ấm áp day thái dương, liếc nhìn xung quanh, là khách sạn.","Còn về ký ức tối ngày hôm qua, trong đầu anh ta đã không có ấn tượng gì, không nhớ rõ điều gì.","Lúc này, truyền đến tiếng bước chân, anh ta quay người lại, nhìn sang."]