[" ","Chương 1967","“Cho dù là nơi cô ấy đi, hay là số điện thoại của cô ấy, tôi đều không biết, anh hỏi nhầm người rồi.” Thẩm Hoài Dương nói tiếp: “Tình cảm của cô ấy với tôi không sâu đậm, cô ấy rời đi đương nhiên không cần phải nói với một người ngoài như tôi.”","“Có lẽ Diệp Giai Nhi biết, cậu hỏi giúp tôi xem.”","Quý Hướng Không nắm chặt lấy anh không buông.","Mối quan hệ của Diệp Giai Nhi và Trần Diễm An tốt như vậy, quả thật có thể nói là mặc cùng một cái quần lớn lên, người khác có thể không biết cô đi đâu, nhưng Diệp Giai Nhi chắc chắn không thể không biết.","Bây giờ trong lòng Diệp Giai Nhi tràn đầy sự oán hận với anh, chắc chắn sẽ không nói với anh, nhưng Thẩm Hoài Dương thì khác!","“Cô ấy cũng không biết, cho dù tôi có gọi điện thoại, cũng không có được thứ mà cậu muốn.”","Thẩm Hoài Dương nói, đầu bên kia điện thoại vẫn có tiếng nói chuyện nhộn nhịp, là đang trao đổi cuộc họp của công ty.","Quý Hướng Không không tin, mà Thẩm Hoài Dương lại cúp máy.","Không có cách nào khác, Quý Hướng Không lại gọi điện thoại cho Diệp Giai Nhi, truyền đến tiếng thông báo vẫn ở trong trạng thái tắt máy, không thể kết nối.","Sau khi Giang Uyển Đình ngồi xe lăn trở về, lại nhìn thấy dáng vẻ kia của Quý Hướng Không, vẫn liên tục gọi điện thoại hỏi nơi Trần Diễm An đi và địa chỉ hiện tại.","Nghe thấy lời này, trái tim của Giang Uyển Đình không ngừng lên xuống, bà ta cảm thấy rất không hay.","Rõ ràng, Trần Diễm An đã đưa thỏa thuận ly hôn đến, lại không cần một nửa tài sản của nhà họ Quý, vậy thì Hướng Không chỉ cần ký là được.","Bây giờ, anh liên tục thăm dò tin tức của Trần Diễm An là vì cái gì?","“Bây giờ con muốn số điện thoại và địa chỉ của cô ta làm gì?” Bà ta hỏi.","“Con không muốn ký thỏa thuận ly hôn.”","Quý Hướng Không ngẩng đầu nói với bà ta.","Nghe vậy, Giang Uyển Đình nhăn chặt mày: “Không phải con có cảm giác với cô gái khác rồi sao? Sao lại không muốn thỏa thuận ly hôn?”","Tính tình Trần Diễm An không tốt, bà ta có thể nhịn!","Trần Diễm An không thích đến nhà hàng giúp đỡ, bà ta cũng có thể chịu được, nhưng không thể sinh con, tuyệt đối không được!","Hiện giờ mãi mới ly hôn được, bà ta không thể để mọi chuyện lại quay lại điểm xuất phát.","Mà Quý Hướng Không lại không muốn trả lời, đứng dậy, đi vào trong phòng.","Mấy hôm nay tâm tình của anh thật sự cực kỳ tệ hại.","Một bên khác, từ hôm Quý Hướng Không gọi điện cho Mộ Dĩnh Nhi, cô ta đã không ngủ được.","Bây giờ đã gần một giờ sáng, trên người Mộ Dĩnh Nhi mặc áo ngủ, cầm cốc nước, đầu lắc lư đi qua đi lại trong phòng khách.","Mẹ cô ta đi từ nhà vệ sinh ra, không bật đèn, đột nhiên nhìn thấy bóng người mờ ảo đi qua đi lại bên cửa sổ, sợ tới mức mặt trắng bệch, sợ hãi kêu một tiếng."]