[" ","Chương 1829","Đãi ngộ của ruột thịt và không phải ruột thịt đúng là một trời một vực!","Ngồi trên taxi, Giang Uyển Đình hơi có chút bất mãn lải nhải, thật sự là có vợ ngay cả mẹ cũng quên rồi!","Tưởng Mộng Khiết hỏi: “Bọn họ sao lại kết hôn?”","“Đương nhiên là Hướng Không cầu hôn, lúc trước bác không vừa ý Trần Diễm An, Hướng Không lại một lòng một dạ muốn, còn nói cái gì mà không phải cô ta thì không cưới, đàn ông ba mươi tuổi rồi mà ồn ào như mấy đứa hai mươi tuổi mới mọc tóc.”","Nghe vậy, trong lòng Tưởng Mộng Khiết lại phát lạnh.","Cô ta tưởng là Trần Diễm An quấn lấy, Quý Hướng Không mới ỡm ờ đồng ý, nhưng ai biết!","Lời thề hứa lúc đầu ở dưới cây anh đào dường như vẫn rõ mồn một trước mắt, cô ta không phải anh thì không lấy chồng, anh không phải cô ta thì không lấy vợ!","Cô ta vẫn giữ gìn lời hứa lúc đầu, nhưng mà anh đã sớm bỏ đi…","Cô ta cảm thấy không cam lòng, lại cảm thấy phẫn nộ, trong ngực hai ngọn lửa không ngừng thiêu đốt, cả người đều cảm thấy nóng rực, đè nén, bi phẫn.","Giang Uyển Đình vẫn tiếp tục liên thiên: “Cũng chỉ có gương mặt đó quả thật không tệ, về phần những cái khác, đúng là không nhìn được.”","Trần Diễm An cảm thấy vô cùng mệt, ngã xuống giường.","Quý Hướng Không gọi cô đi tắm rửa, cô không chịu đi, đánh răng, cô cũng không chịu, tứ chi như bị rời ra, mệt mỏi chỉ muốn lập tức ngủ.","Dù Quý Hướng Không có lôi kéo thế nào, Trần Diễm An cũng không nhúc nhích, ngủ ngon lành.","Không có cách nào, cuối cùng vẫn là anh tự thay cởi giày vớ cho cô, rồi lại kéo chăn cho cô.","Tưởng Mộng Khiết không buồn ngủ, Văn Văn đã ngủ rồi.","Cô ta đứng trước cửa sổ, vòng cổ trên cổ, là ban đầu Hướng Không tặng cho cô ta.","Lúc đó, hai người còn yêu nhau sâu đậm, lúc đó, cha của cô ta còn chưa bị thất thế, vẫn là một thân ở vị trí quan trọng, khi đó, mọi thứ đều rất đẹp.","Nhưng theo sau đó, cha thất thế, cô ta bị một người làm hại rơi xuống sông, bị một trận bệnh nặng, hôn mê mấy năm.","Đến lúc tỉnh lại, cô ta nhận nuôi Văn Văn, không hề dừng lại mà chạy về thành phố S, đối mặt với cô ta lại là kết quả như vậy.","Chẳng lẽ, Quý Hướng Không cũng giống những người kia, lúc cha cô ta có thể hô mưa gọi gió, yêu đương với cô ta, một khi không còn tác dụng nữa, thì kết hôn với người phụ nữ khác!","Nhưng, dù có thế nào, cô ta cũng yêu anh.","Từ lần đầu tiên nhìn thấy anh đã rơi vào tay giặc, cho đến bây giờ, cũng không thể nào thoát khỏi dòng xoáy này.","Quý Hướng Không vốn là của cô ta, lại bị một Trần Diễm An đột ngột nhảy ra chặn ngang, cướp đi thứ vốn thuộc về cô ta!","Không có Trần Diễm An, Quý Hướng Không cũng không thể thay lòng đổi dạ nhanh như vậy.","Trần Diễm An giống như là một con hồ ly tinh, cũng không biết dùng bùa mê thuốc lú gì mê hoặc anh như vậy, làm anh chán ghét bản thân mình như thế.","Lúc này, cô ta vô cùng hận Trần Diễm An."]