[" ","Chương 1955","Cuối cùng trong lòng Quý Hướng Không sinh ra sự bất mãn.","Lời này cũng không thể nghe được, nheo mắt lại, anh cười khẩy nói: “Tôi nông cạn như vậy sao?”","“Nếu không anh nghĩ là anh rất trưởng thành, nói ra những lời như vậy ngược lại không sợ mất mặt sao, bị người khác chê cười!” Diệp Giai Nhi không hề sợ hãi khí thế của anh ta, nghênh đón.","“Đừng ở trước mặt tôi nói phụ nữ vây quanh Quý Hướng Không anh nhiều vô số, xinh đẹp có, đơn thuần có, gợi cảm có, đáng yêu có, tại sao anh không nhìn trúng, cuối cùng lại cưới Diễm An.”","“Tôi nói cho anh biết, đó là vì bọn họ không có phúc, nhưng, bây giờ xem ra bọn họ tốt số, không giẫm phải bãi cứt chó.”","“Phụ nữ đẹp trên thế giới này lên đến hàng trăm triệu người, hoàng tử nước Pháp cũng chỉ cưới một người, anh cảm thấy những lời chỉ trích của tôi với anh là nông cạn, vậy thì tôi tạm thời cho là anh yêu Diễm An, yêu một người đương nhiên sẽ hiểu cô ấy, nhưng anh nghĩ anh hiểu Diễm An sao?”","Vẻ mặt của Quý Hướng Không thay đổi, đang chuẩn bị nói thì Diệp Giai Nhi lại cắt ngang: “Anh căn bản không hiểu cô ấy. Một chút cũng không hiểu.”","Giang Uyển Đình không thể nhìn con trai bị bắt nặt như vậy, nói: “Nó không hiểu Trần Diễm An, vậy cô hiểu sao?”","“Vậy cô hiểu được những gì?”","Diệp Giai Nhi lạnh lùng nhìn chằm chằm Quý Hướng Không, nói từng câu từng chữ.","“Tính tình của Trần Diễm An chắc anh hiểu rõ hơn tôi, cô ấy luôn nóng nảy, thẳng tính, không giấu giếm gì, cũng sẽ không vòng vò giở trò mưu tính, cô ấy thích tất cả những thứ trào lưu thời thượng, nơi ghét nhất chính là nhà bếp và những nơi bẩn thỉu.”","“Thế nhưng, sau khi mẹ anh mở miệng nhắc cô ấy đến nhà hàng giúp đỡ, cô ấy không phản đối kịch liệt mà còn đồng ý đến nhà hàng.”","Yết hầu chuyển động, Quý Hướng Không nhớ đến dáng vẻ mặc dù không vui như vẫn đồng ý với kiến nghị của anh vào đêm đó.","“Công việc ở nhà hàng cực nhọc và bẩn thỉu thế nào không cần tôi nói ở đây, anh cũng làm mấy ngày ở nhà hàng rồi, có lẽ cũng đã thể nghiệm sâu sắc nên có quyền lên tiếng hơn tôi.”","“Những công việc của nhà hàng kia còn có thể khiến một người đàn ông vạm vỡ như anh cảm thấy mệt mỏi, huống chi là một người mười ngón tay không dính nước mùa xuân như Trần Diễm An?”","“Cô ấy cũng mệt, sau khi giúp việc ở nhà hàng, cô ấy không còn làm những bộ móng pha lê xinh đẹp nữa, bởi vì làm việc bất tiện, cô ấy cũng không còn mặc những bộ váy xinh đẹp nhất của mình và đi giày cao gót nữa, bởi vì không phù hợp. Có điều những chi tiết này tôi nghĩ chủ tịch Quý chắc cũng chưa từng để ý đến…”","Suy nghĩ kỹ lại, Quý Hướng Không không có gì để nói.","Bởi vì anh thật sự chưa từng để ý tới những chi tiết nhỏ này, có lẽ có thể nói là chưa từng thấy qua.","Nhưng anh đã nhìn thấy, có lúc sau khi trở về, cánh tay và bắp chân của cô có những dấu vết sưng tấy.","Lúc đó, anh cũng không nghĩ nhiều về điều đó.","Mẹ mình tuổi cao như vậy rồi, làm ở nhà hàng lâu như vậy mà cũng không mệt tới mức đó, anh chỉ đơn thuần nghĩ rằng cô được nuông chiều từ bé, lâu dần sẽ quen thôi, cũng tự nhiên sẽ ổn thôi.","Đương nhiên, anh không biết rằng kể từ lúc đó, một mình Trần Diễm An phải phụ trách nguyên liệu cho cả hai nhà hàng."]