[" ","Chương 1826","Thấy thế, ánh mắt gian tà của Quý Hướng Không sáng ngời, nhanh chóng theo sau.","Nhưng lại chậm một bước, cửa phòng tắm bị Trần Diễm An không chút lưu tình khóa lại.","Ngại ngùng sờ sờ mũi, Quý Hướng Không quay về, cầm máy tính, mở ra.","Cô đi vào trong chăn, uống một ngụm sữa, nói: “Cô gái này rên thật quyến rũ.”","“Ừ, không tốt bằng em.” Ánh mắt của Quý Hướng Không dời đi, nóng bỏng như lửa.","Trần Diễm An hứ anh một tiếng, đưa tay khép máy tính lại, ngáp: “Cẩn thận một chút, đừng dẫn lửa vào người.’’","Thấy thế, cơ thể Quý Hướng Không dán lại: “Uy lực của anh đầy đủ, có muốn thử một chút không?”","“Không cần!” Cô không có bao nhiêu hứng thú, lấy tay anh ra: “Nhanh ngủ đi, đã muộn lắm rồi!”","“Em nỡ để anh như vậy?”","“Không nỡ cũng phải nỡ, em không có sức, hoặc là tự anh đến phòng tắm giải quyết đi, em ngủ.”","Quả nhiên, vừa dứt lời, tiếng hít thở vững vàng của Trần Diễm An đã truyền đến.","Quý Hướng Không thử lắc người cô một cái, nhưng lại không được đáp lại.","Bất đắc dĩ cười khẽ, anh kéo chăn lên cho cô, chậc chậc một tiếng nói: “Em trai à, ủy khuất mày rồi.”","Trần Diễm An thật sự mệt mỏi, một ngày liên tục đứng thẳng thời gian dài, cô sao có thể không mệt chứ?","…","Sáng hôm sau, Trần Diễm An muốn đến nhà hàng, mà Quý Hướng Không lại muốn đưa cô đi.","Nhà hàng và công ty ở hai hướng khác nhau, nếu giày vò như vậy nhất định sẽ đến công ty muộn.","Trần Diễm An nói thôi, cô cũng biết lái xe, không cần phải phiền phức như vậy.","“Không phải em nói Tưởng Mộng Khiết biết chúng ta hòa thuận thế này có thổ huyết hay không sao, em nói nếu như cô ta thấy anh thân mật đưa em đi làm, sẽ có vẻ mặt thế nào?”","Trần Diễm An chậc chậc cảm thán: “Anh cũng thật độc ác, dù gì cũng là bạn gái cũ của anh, thật là xấu.”","Quý Hướng Không khẽ cười: “Anh đây không phải là muốn em thoải mái chút sao.”","Kết quả, cuối cùng Quý Hướng Không đưa cô đến nhà hàng, đúng lúc đụng phải Tưởng Mộng Khiết bước từ xe taxi xuống.","Vẻ mặt Quý Hướng Không nhu hòa khẽ vuốt tóc cô, âm thanh dịu dàng, không lớn không nhỏ, có thể để Tưởng Mộng Khiết nghe thấy: “Buổi tối anh đón em về nhà, không phải muốn ăn cơm tây sao? Anh đưa em đi.”","Trần Diễm An nhún vai, tỏ vẻ mình không có ý kiến.","Quý Hướng Không lại ghét bỏ cô không có thành ý, cúi người, môi mỏng trực tiếp ngậm lấy môi cô.","Đang ở trên đường người người qua lại, tùy ý hôn nồng nhiệt, chỉ là hình như hôn đơn thuần còn ngại không đủ, dần dần biến thành hôn lưỡi.","Cuối cùng, vẫn là Trần Diễm An đẩy anh ra: “Nhanh đến công ty, sắp muộn hai tiếng rồi!”","Quý Hướng Không gật đầu, dường như nhớ đến cái gì đó, ánh mắt anh cố ý vô ý đảo qua Tưởng Mộng Khiết đang nhìn chằm chằm bên này, sau đó cố ý lấy đồng hồ trên cổ tay xuống, không do dự, trực tiếp ném vào trong thùng rác bên cạnh.","“Đồng hồ không phải vẫn còn tốt sao, sao lại vứt?” Trần Diễm An nhìn hành động đột ngột của anh.","“Bẩn rồi, dính phải thứ dơ bẩn, không cần phải giữ lại nữa, buổi tối lại theo anh đến cửa hàng chọn cái khác đi.” Anh hôn lên trán cô, sau đó lên xe.","Bẩn rồi, dính phải thứ dơ bẩn, ngực Tưởng Mộng Khiết phập phồng, cô ta là virus sao?"]