[" ","Chương 1974","“Quà đương nhiên là phải tặng rồi, nào, đây là chìa khóa xe.” Spoll ném chìa khóa xe qua.","Trần Diễm An không chịu nổi, mới sinh đã mua xe, đợi em bé lớn lên, còn có thể lái sao!","Thấy thế, Âu Dương Tư lúc này mới đồng ý đưa em bé cho anh ta bế.","Ăn uống linh đình, hương rượu bay bay, đều dành những lời chúc phúc tốt đẹp đến cho em bé.","Spoll nói với Trần Diễm An: “Thành phố B có rất nhiều minh tinh thích thiết kế trang sức của cô, hơn nữa cô cũng là người thành phố S, có vấn đề gì không?”","Trần Diễm An lắc đầu, tất nhiên là không có vấn đề, dù sao đã lâu không trở về rồi.","Spoll gật đầu, khả năng học hỏi của cô rất cao, cảm giác thời trang cũng cực kỳ mạnh, thực sự rất có thiên phú.","Sau khi kết thúc tiệc đầy tháng, có nhân viên chuyên môn tặng quà đáp lễ cho mọi người tham dự, Trần Diễm An ôm con trai cùng Âu Dương Tư lên xe, đi về trước.","Chuyện phải về nước, Trần Diễm An đã ở trên xe nói với Âu Dương Tư, vừa nghe vậy, anh ta đã nói cũng phải đi, ai cũng không ngăn được!","“Ai sẽ ngăn anh chứ, anh tự mình đa tình quá đấy, anh đi cũng đúng dịp, đợi em bế con mệt thì đổi cho anh bế.” Trần Diễm An đương nhiên nói.","Đôi mắt hoa đào hẹp dài của Âu Dương Tư cười đến cong cong, không hề để ý mình bị cô coi là công cụ bế con, còn bĩu môi mỏng: “Đó là đương nhiên, Huyền Diệp tất nhiên là để anh bế rồi.”","Sau khi trở lại biệt thực ở nước Anh, Trần Diễm An bắt đầu thu xếp hành lý, sau đó đặt vé máy bay.","Chuyến bay xuất phát vào sáng mai, người giúp việc giúp cô và con trai sắp xếp hành lý, Âu Dương Tư cũng cùng sắp xếp.","Sau khi mang thai và sinh con, Trần Diễm An cũng đã rất ít đi giày cao gót, dù sao phải ôm con thường xuyên, sẽ không tiện.","Hiện giờ, tủ quần áo của cô có đủ loại dép lê và quần áo sẫm màu.","Sáng sớm hôm sau.","Trần Diễm An bế con trai cùng Âu Dương Tư ngồi máy bay, bay đi thành phố B.","Trong lòng suy nghĩ phập phồng, Trần Diễm An nghĩ đến trước kia khi cô rời đi, giữa đêm hôm khuya khoắt, một mình kéo hành lý, lang thang không có mục tiêu, lại mang theo đau đớn bị phản bội và vết thương chồng chất.","Hiện tại nhớ lại vẫn rất rõ ràng, cũng chưa từng quên, không quên những phản bội mà Quý Hướng Không đã dành cho cô.","Chỉ là điều duy nhất khác biệt chính là, khi rời đi cảm giác đau đớn khôn tả như kim đâm.","Nhưng lần này trở về, những cảm giác đó đã hoàn toàn biến mất.","Trần Diễm An rời đi tức giận đau đớn, hiện giờ trở về lại là Trần Diễm An nổi tiếng, tùy ý.","Càng lúc càng gần thành phố B, lòng Trần Diễm An hơi phập phồng, rời đi lâu như vậy lại quay về, thật sự có hơi kích động hơn so với trong tưởng tượng một chút.","Khách sạn ở thành phố B đã đặt xong, cùng ngày có thể vào ở.","Hôm sau phải lựa chọn địa điểm quay, Trần Diễm An đề nghị quay về thành phố S.","Về vấn đề công việc, trong lòng cô hơi có chút cá nhân, lựa chọn thành phố S có thể về nhà bất kỳ lúc nào, cũng có thể làm việc, có thể nói là một công đôi việc!","Nhiếp ảnh gia nổi tiếng cũng vẫn luôn nghe nói thành phố S phong cảnh rất đẹp, nghe được đề nghị như vậy, lập tức đồng ý."]