[" ","Chương 1908","Vào lúc này Quý Hướng Không cầm điện thoại đi ra ngoài.","Anh còn đang nói chuyện với đối phương, nghe thấy âm thanh truyền tới, bước chân đi về bên này.","Sau đó thì nhìn thấy một màn như vậy!","Lông mày của anh nhíu chặt lại, thần sắc lạnh lẽo, chạy nhanh qua, giơ tay, đấm mạnh một cái vào vai của đồng nghiệp nam.","Bị đau, đồng nghiệp nam đau đớn kêu lên, mở miệng mắng chửi.","Quay đầu thì nhìn thấy là Quý Hướng Không, anh ta khẽ gọi: “Anh rể.”","“Ai là anh rể của cậu? Tôi sao không nhớ mình còn có một em trai?”","Quý Hướng Không cười lạnh, nhấc chân đạp, đánh anh ta tới váng đầu.","Đồng nghiệp nam lúc này cảm thấy hoảng sợ.","Quý Hướng Không vẫn đang cười lạnh: “Thật là to gan, làm bậy ở công ty của tôi! Cút! Sau này đừng để tôi nhìn thấy cậu ở công ty nữa!”","Đồng nghiệp nam nghe vậy thì không dám ở lại nữa, hoảng sợ chạy trốn.","Anh ta là đánh không lại Quý Hướng Không, bây giờ e là công việc ở Quý Thị cũng mất rồi, thật là được không bằng mất!","Mộ Dĩnh Nhi bị dọa không nhẹ, nước mắt làm ướn khóe mi, vô cùng đáng thương.","Nhìn thấy Quý Hướng Không, cô ta lao vào trong lòng, giơ tay túm áo sơ mi của anh: “Tôi sợ, rất sợ!”","Cơ thể cao lớn có vài phần cứng đờ, lồng ngực của Quý Hướng Không hơi phập phồng, cuối cùng anh đưa tay vỗ nhẹ lưng của cô ta, an ủi: “Đừng sợ, có tôi ở đây.”","Rất trùng hợp, khi anh nói câu này, Trần Diễm An cầm ly nước, muốn hít thở cũng vừa hay đi ra, cô nghe thấy rõ ràng.","“Sự xuất hiện bây giờ của tôi có phải đã làm phiền hai người không? Cần tôi tránh đi, các người tiếp tục?”","Nghe thấy giọng nói này, Mộ Dĩnh Nhi lập tức lui ra, vẫn rơi nước mắt, bộ dạng rất đáng thương.","Quý Hướng Không hơi sững người, sau đó nhìn sang Mộ Dĩnh Nhi: “Cô rời đi trước.”","Mộ Dĩnh Nhi nhìn anh, ánh mắt lại cẩn thận nhìn Trần Diễm An, cô ta cất bước, đi vào trong khách sạn.","Khi cô ta đi qua bên cạnh Trần Diễm An, chân của cô cố ý đưa ra.","Mộ Dĩnh Nhi không có để ý dưới chân, sau đó trực tiếp ngã ra, ngã mạnh ra đất, đầu gối trầy da, trở nên sưng đỏ.","Cô ta rất ấm ức, đầu gối rất đau, cộng thêm vừa rồi mới trải qua chuyện như kia, cô ta bây giờ thật sự rất yếu ớt.","Cô ta rất nhớ nhung cái ôm ấm áp của tổng giám đốc, còn có mùi gỗ hương thoang thoảng, nhưng không thể!","Rõ ràng là cô cố ý, nhưng lúc này Trần Diễm An lại ưu nhã nói: “Tôi không phải cố ý! Cô đi đường cẩn thận một chút!”","Mộ Dĩnh Nhi cảm thấy ở đầu gối rất đau, thậm chí có chút không đứng dậy được.","Cô ta mím môi, không nói chuyện, chỉ cố chống đỡ đứng dậy.","Cô ta biết mình đuối lý, cũng không dám nói gì.","Bản thân cô ta cảm thấy giữa cô ta và tổng giám đốc có một loại ám muội không nói rõ được!"]