[" ","Chương 1916","Trong mắt Diệp Giai Nhi ngân ngấn nước mắt, vỗ vai của cô.","Cô rất tiều tụy, lại có chút thất thần, không tràn đầy sức sống như trước đây, cô có chút sững người và ngây dại, ngồi ngây ở đó, trong lòng không biết đang nghĩ gì.","Bị đánh như vậy, cô hoàn hồn, nắm lấy tay của Diệp Giai Nhi, nói: “Đau.”","“Đau chết cậu cũng đáng đời!”","Diệp Giai Nhi cứ muốn khóc, nhìn Trần Diễm An thì muốn khóc.","“Cậu yên tâm, trên thế giới này ai không có ai đều có thể sống tiếp, không có Quý Hướng Không, tớ sau này chỉ sẽ sống tốt hơn, tớ không phải là loại người sẽ ủy khuất bản thân, cậu biết đây…”","Trần Diễm An khựng lại một chút thì lại nhẹ nhàng nói.","“Giai Nhi, tớ sẽ không vì một người đàn ông có thiện cảm với người phụ nữ khác mà đau lòng buồn bã!”","Diệp Giai Nhi đang cắn môi.","Trần Diễm An sau đó nói tiếp: “Vốn định tìm trợ lý thư ký đó, đánh cô ta một trận tơi bời, nằm viện dăm bữa ở bệnh viện, nhưng tớ lại nghĩ, bản thân đã mệt như vậy rồi, cần gì chứ?”","Diệp Giai Nhi gật đầu, nói: “Tớ biết, tớ biết cậu thật sự mệt rồi. Ở nhà hàng làm lâu như vậy, cậu cũng nên mệt rồi.”","“Ừ, tớ mệt rồi.”","Giọng điệu của cô lại khôi phục sự phiêu đãng, không có phương hướng, không có dừng lại, không biết rốt cuộc đã bay đi đâu.","Diệp Giai Nhi nói: “Đừng nghĩ nhiều như vậy nữa, chúng ta ăn cơm đi, cậu muốn ăn gì, tớ đi mua.”","“Tớ không đói, thật sự không đói, nếu đói tớ sẽ nói với cậu.”","Thật ra Trần Diễm An đã một ngày không ăn gì rồi, cô không ăn nổi.","Diệp Giai Nhi không chịu, cưỡng ép cô ăn.","Trần Diễm An ăn hai miếng, kết quả nôn ra, dọa cho Diệp Giai Nhi không dám ép nữa.","Từ bệnh viện về đến khách sạn, Trần Diễm An mở vali ra, bên trong có một tấm ảnh, là ảnh cưới của hai người.","Cô nhìn rất lâu, sau đó lấy bật lửa ra, trực tiếp châm lửa, đốt nó.","Đau không?","Đau, nhưng giữ lại bức ảnh này, trong lòng sẽ càng đau.","Ân ái và mọi chuyện trước kia tóm lại sẽ hiện lên trong đầu, cô không muốn nhớ lại những ân ái và ngọt ngào lúc đầu nữa.","Hiện nay anh đã có thiện cảm với người phụ nữ khác!","…","Diệp Giai Nhi mãi không ngủ được, cô lo lắng Trần Diễm An không thôi.","Thẩm Hoài Dương nói, những lúc như này, để Trần Diễm An một mình sẽ tốt hơn một chút.","Cho cô uống thuốc an thần, cô cuối cùng mới ngủ đi.","Vào ba giờ sáng, điện thoại đột nhiên đổ chuông, Diệp Giai Nhi lập tức thức dậy, vội nghe máy: “Diễm An.”","“Tớ phải đi rồi, nói cho cậu một tiếng, sợ cậu lo lắng.” Trần Diễm An nói."]