[" ","Chương 1918","Mua vé máy bay chưa được nửa tiếng thì truyền tới âm thanh soát vé lên máy bay.","Trần Diễm An siết chặt chiếc áo khoác trên người, đi tới, một mình kiểm tra vé, lên máy bay, sau đó xuất phát tới thành phố xa lạ.","Tuy tính cách của cô nóng nảy, nhưng một mình ra ngoài, cũng có chút cô đơn và sợ hãi.","Nhưng bây giờ, nỗi sợ hãi đã biến mất không thấy đâu nữa…","Máy bay cất cánh, cô đeo bịt mắt, ở trong bóng tối, nước mắt không ngừng rơi xuống, sau đó thô bạo lau khô, bình tĩnh nhắm mắt lại.","Diệp Giai Nhi nhìn điện thoại, sững người một lúc, sau đó nói với Thẩm Hoài Dương đã tỉnh dậy: “Diễm An đi rồi, cậu ấy rời đi rồi.”","Tim của Thẩm Hoài Dương đập mạnh, ôm lấy cô, không lên tiếng.","Anh không biết phải an ủi cô như nào, anh nghĩ rồi nói: “Cô ấy sẽ vui vẻ.”","“Ừ, cậu ấy cũng nói như vậy, em cũng hy vọng cậu ấy có thể vui vẻ, vì Quý Hướng Không, cậu ấy đã chịu đựng quá lâu, cũng thay đổi quá nhiều, bây giờ cậu ấy có thể khôi phục bản thân của trước kia, cứ tùy hứng và nóng nảy như vậy, em nghĩ, cậu ấy nhất định sẽ vui vẻ…”","Diệp Giai Nhi cứ khóc mãi, vừa nghĩ tới Diễm An thì cô lại không nhịn được mà khóc.","Cô ấy và Quý Hướng Không bắt đầu trong im lặng, đợi khi mọi người phát hiện thì đã sắp kết hôn.","Ly hôn cũng được, bình thường cũng nhìn không ra, đợi khi biết được thì đã thành ly hôn.","Một mình cô ấy, đêm khuya như vậy, đi tới thành phố xa lạ, cô ấy có sợ không?","Diệp Giai Nhi nghĩ tới thất thần, cô ấy có phải đã lên máy bay, rời xa thành phố làm cho cô ấy đau khổ này, ừm, thật ra, rời xa cũng tốt.","Đợi một ngày khi cô ấy quay lại, nhất định sẽ là tràn ngập phong hoa, hào quang chói mắt…","Quán bar.","Thẩm Hoài Dương, Quý Hướng Không còn cả Trần Vu Nhất đang uống rượu.","Bầu không khí trong phòng bao cũng không tính là quá tốt, có hơi trầm mặc.","Cầm ly rượu lên, Trần Vu Nhất ngửa cổ, một hơi uống cạn ly rượu.","Mãi tới lúc này, anh ta vẫn trong trạng thái sửng sốt không thể hoàn hồn: “Này, cậu thật sự ly hôn với ma nữ Trần Diễm An đó rồi sao?”","Quý Hướng Không không trả lời, im lặng uống rượu.","Trên má bên phải còn lưu lại vết thương mà Trần Diễm An dùng mảnh thủy tinh cứa, vô cùng chói mắt.","Nghe vậy, đôi mắt hẹp dài của Thẩm Hoài Dương ngước lên, anh không chạm vào rượu, mà uống nước ấm.","Hai cục cưng nhỏ trong nhà và cô giáo Diệp không thích ngửi thấy mùi rượu và thuốc, anh cũng đã cai rượu và thuốc.","“Nếu không mở miệng nói chuyện, vậy chắc là thật rồi!”","Trần Vu Nhất tiếp tục mở miệng nói.","“Chuyện giữa hai người cũng thật là đủ thần bí, đợi khi chúng tôi biết hai người lúc đầu ở bên nhau, hai người đã đăng ký kết hôn, khi ly hôn vẫn là đợi khi tôi biết thì lại ly hôn rồi, có điều nói đi cũng phải nói lại, giữa hai người rốt cuộc xảy ra chuyện gì?”","Kết quả cái nhận lại vẫn là một khoảng lặng, căn bản không có ai trả lời câu hỏi của anh ta.","Trần Vu Nhất nhún vai, anh ta tự cầm ly rượu lên, mở miệng nói: “Được được được, tôi không hỏi nữa.”"]