[" ","Chương 1919","Tuy nhiên vào lúc này, điện thoại của Thẩm Hoài Dương đã đổ chuông.","Anh nghe máy, là Diệp Giai Nhi gọi tới, cô hỏi: “Anh đang ở đâu?”","“Quán bar, nhưng không uống rượu, anh đang uống nước ấm.”","Thẩm Hoài Dương lập tức thể hiện rõ quyết tâm cai rượu thuốc lá của mình.","“Với ai?”","“Quý Hướng Không và Trần Vu Nhất.”","Vừa dứt lời, giọng nói của Diệp Giai Nhi đã truyền tới.","“Trở về, gần mực thì đen, gần đèn thì rạng, hai người đó đều không phải là thứ tốt đẹp gì, tránh bị làm hư!”","Môi của Thẩm Hoài Dương không khỏi cong lên.","“Mau trở về, con trai của nhà anh tìm anh chơi cưỡi ngựa!” Diệp Giai Nhi sau đó lại ném lại một câu: “Còn không về, con trai của anh khóc em không quản đâu!”","Cúp máy, Thẩm Hoài Dương không có định ở lại nữa.","Dường như nhớ ra cái gì đó, anh nói với Quý Hướng Không.","“Đúng rồi, suýt nữa quên nói với cậu một chuyện, ba giờ sáng đêm qua, Trần Diễm An đã rời khỏi thành phố S ra nước ngoài rồi, còn đi đâu, tôi và Giai Nhi cũng không biết, cô ấy cũng không nói, có điều tôi nghĩ đối với hướng đi của cô ấy, cậu cũng không có hứng thú quá lớn…”","Để lại một câu như vậy thì anh rời đi, Trần Vu Nhất nhướn mày, ma nữ đi rồi sao?","Quý Hướng Không rõ ràng có hơi sững người, ly rượu cầm trong tay cũng khựng lại, cơ thể cũng cứng đờ theo.","Nhưng thời gian không quá lâu, sau đó lại cúi đầu uống rượu.","Nhìn anh vài lần, Trần Vu Nhất thu hồi ánh mắt.","Cũng không biết rốt cuộc đã xảy ra chuyện gì mà anh và ma nữ mới lại gây nhau tới mức không thể xử lý như này!","Nhà họ Trần buổi tối cũng có chuyện, Trần Vu Nhất không thể ở quá lâu với anh, đến hơn 9 giờ thì trở về.","Cho nên Quý Hướng Không cũng không tiếp tục uống nữa, cùng với Trần Vu Nhất đi ra khỏi quán bar.","Sau đó một người đi hướng đông, một người đi hướng tây, hai người tách nhau ra.","Quý Hướng Không không có về chung cư, không có về nhà họ Quý, mà đi tới bệnh viện.","Giang Uyển Đình vẫn ngủ như cũ, cũng không biết rốt cuộc có tỉnh hay không!","Mở văn kiện của công ty ra, anh bắt đầu xử lý văn kiện, tiếng rung của điện thoại khiến anh di rời tầm mắt, nghe máy.","“Tổng giám đốc, ngày mai tôi có thể không thể tới công ty, cho nên muốn xin nghỉ một ngày.”","Người gọi điện là Mộ Dĩnh Nhi.","“Ừm…”","Trong môi khẽ đáp một cách hờ hững, Quý Hướng Không ký nhanh trên văn kiện, không có nói gì.","Tay trái của Mộ Dĩnh Nhi siết điện thoại, mấp máy môi, muốn nói cái gì đó, nhưng lại không biết mở miệng thế nào."]