[" ","Chương 1843","“Thuốc mê, tai nạn xe, rồi tới chuyện mặt nạ dưỡng khí trượt xuống, một loạt những chuyện này, cô có thể thoát khỏi liên quan không?”","Tưởng Mộng Khiết lắc đầu.","“Em không hiểu, những lời anh nói em đều không hiểu, mong hai người đừng ngậm máu phun người, chuyện gì cũng cần bằng chứng, anh nói là em làm những chuyện này, vậy thì chứng cứ đâu?”","Giang Uyển Đình nghe tới mờ mịt, không biết ba người đang nói cái gì, bà ta cắt ngang cuộc nói chuyện: “Mấy đứa rốt cuộc đang nói cái gì?”","“Bởi vì trong cà phê Tưởng Mộng Khiết đưa cho Diễm An có bỏ thuốc mê, cho nên Diễm An mới xảy ra tai nạn xe, đâm vào người ta, sau đó cô ta lại đến bệnh viện, lấy mặt nạ dưỡng khí của bệnh nhân ra.”","“May mà bọn con tới kịp thời, không có gây nên vấn đề quá lớn, nếu không cô ấy sẽ chết ở trong tay Tưởng Mộng Khiết!”","Quý Hướng Không cho tới lúc này, vẫn sợ hãi.","Nếu như bọn họ lúc đó chậm hơn một bước, Cảnh Thiên Tuyết chết, vậy thì Diễm An…","Giang Uyển Đình không tin, bà ta lắc đầu: “Hướng Không, con có phải hồ đồ rồi không, Mộng Khiết sao có thể làm chuyện như vậy, chắc chắn là hiểu lầm!”","Bà ta không tin Tưởng Mộng Khiết sẽ làm ra chuyện tày đình như vậy, tính cách của cô ta bà ta vẫn hiểu vài phần.","“Không hiểu lầm, trước giờ không có hiểu lầm, sao có thể có hiểu lầm chứ, con đã cho cô ta cơ hội, là bản thân cô ta lựa từ bỏ, cho nên những lời giải thích đó cô ta đợi đi nói với cảnh sát đi!” Quý Hướng Không cũng không muốn tiếp tục dây dưa nữa: “Chứng cứ, nếu cô muốn, đương nhiên sẽ có, đừng vội…”","Tưởng Mộng Khiết không có nhìn Quý Hướng Không nữa, cô ta nhìn sang chỗ khác, đang cố chống đỡ.","Thật ra hai chân đã mềm nhũn, muốn quỳ xuống đất rồi.","Giang Uyển Đình vẫn không chịu tin, đang nói vớ vẩn cái gì vậy, có điều nếu người bị đâm tỉnh lại, vậy là chuyện tốt!","“Nói hết lời rồi, cứ như vậy đi, được rồi, chúng ta đi thôi.” Quý Hướng Không không tiếp tục nói nữa, định dừng tại đây.","“Vậy nên, quả báo tạo thành từ nay về sau, tất cả đều là do bản thân cô tạo thành!”","Ném lại một câu như vậy, Trần Diễm An xoay người, rời đi cùng với Quý Hướng Không, không thèm liếc nhìn Tưởng Mộng Khiết nữa.","Vì vậy, trong bếp sau chỉ còn lại hai người, Giang Uyển Đình hỏi cô ta: “Những lời mà hai đứa nó nói vừa rồi đều là thật sao?”","“Không phải, cháu sao có thể làm những chuyện như vậy chứ!”","Tưởng Mộng Khiết vẫn đang giãy chết lần cuối, không chết không nhận.","Giang Uyển Đình gật đầu, trong miệng lẩm bẩm: “Đúng vậy, bác nói chuyện này tuyệt đối không thể, đúng rồi, rất lâu không ăn lẩu rồi, cháu dẫn theo Văn Văn, chúng ta cùng đi.”","Dòng suy nghĩ của Tưởng Mộng Khiết vẫn đang phiêu du, nghe thấy lời này, cô ta đáp lại rất vội vã, được.","Trần Diễm An và Quý Hướng Không lại quay lại bệnh viện, bác sĩ đã kiểm tra kỹ cho cơ thể của Cảnh Thiên Tuyết, không có bất kỳ vấn đề gì, rất khỏe mạnh, đợi sau khi thương thế trên đầu khỏi thì có thể xuất viện.","Còn chuyện tai nạn xe, hai bên đã giải quyết riêng một cách tốt đẹp."]