["Tin tức ở khu thành cổ lan truyền khắp nơi, có rất nhiều người bàn luận thật thật giả giả về tin chính sự. Câu chuyện đi xa đến mức những người l@m tình báo ở Châu Âu có nằm mơ cũng không nghĩ đến được. Cái tin nóng nhất ở Jerusalem mấy ngày nay đều liên quan đến ông Brown. Trung tâm của tin tức chính là thiếu niên mười lăm tuổi thường xuyên đến nhà ông Brown cuối tuần để đọc những cuốn sách không còn được xuất bản.<br><br>Thậm chí khi có một nhân viên ở bộ ngoại giao nhắc đến cậu thiếu niên nọ, ông Brown không cần thời gian suy nghĩ đã nói ngay: \"Đừng nghi ngờ thằng bé.\"<br><br>Ở cái tuổi mười lăm thì bọn trẻ làm được cái gì kia chứ. Số đông thì nỗ lực phấn đấu xác định tương lai, nghiêm túc học tập, một số lại mong muốn sớm được tự do bay nhảy, hay có những đứa chỉ biết ăn không ngồi rồi. Một nhóm khác thì thích tham gia mấy vụ ẩu đả trên phố. Ngoài ra, vài đứa còn bỏ nhà đi giữa đêm, để lại cho bố mẹ vài dòng thư. Vài năm sau, bố mẹ chúng khóc lóc kể lể với hàng xóm: Tối qua tôi thấy người giống hệt con mình trên TV. Đó là một thành viên của tổ chức kh ủng bố cực đoan, đánh chết những người mới chỉ tầm tuổi chúng.<br><br>Thế cục hỗn loạn ở những quốc gia Trung Đông khiến chính quyền đôi lúc sẽ nhắm vào những đứa trẻ từ mười ba tới hai mươi. Họ liệt kê một danh sách, sau đó định kì theo dõi những cái tên trong danh sách ấy. Điểm chung của những đứa trẻ này là đều bị chụp cái mũ sống không an phận.<br><br>Người ấy phải trải qua hàng loạt bài kiểm tra và thẩm vấn. Cuối cùng, không ai có thể quy kết được vấn đề gì với anh, vả lại họ cũng không thể tìm ra được động cơ để anh làm chuyện đó.<br><br>Là con của một tư sản dân tộc, trong mắt bạn bè, người lớn mọi thứ về anh đều rõ ràng minh bạch. Hiển nhiên ông Brown cũng không phải ngoại lệ khi nhìn ra tài năng của cậu thiếu niên ấy.<br><br>Nhưng sự thật là người ấy là thợ mở khoá siêu giỏi, lại có cơ hội tiếp xúc gần ông Brown. Đó là nhiệm vụ đầu tiên và anh đã hoàn thành xuất sắc --- đem nhà ngoại giao Pháp gây vướng víu tay chân tống ra khỏi Jerusalem. Người ta hay gọi đây là phát súng hạ gục con sói đầu đàn.<br><br>Đương nhiên chuyện này mãi về sau Hứa Qua mới biết được. Cho nên Hứa Qua hối hận khi không nghe theo lời hiệp sĩ bóng đêm nói với cô: Cái gì cũng không cần em lo, em chỉ cần là một cô nhóc mười hai tuổi đáng yêu vô tư.<br><br>Chuyện xảy ra với nhà Brown khiến ông Brown phải từ chức, thu dọn về nước, và mọi thứ chấm hết.<br><br>Khi tin tức được công bố, một số người Palestine trong các cuộc phỏng vấn tin vắn đã bộc lộ sự thất vọng cùng phẫn nộ. Người Pháp đã gieo vào lòng họ bao hy vọng vậy mà giờ lại bỏ đi.<br> <br><br>Trước khi ông Brown về nước một tối, ông đã gọi điện cho người ấy. Ngày đó, anh đi tới khuya mới về. Qua cửa sổ, Hứa Qua thấy anh đứng ở cổng một lát rồi mới đẩy cửa bước vào. Đêm đó, ba ngồi xem TV rất muộn ở phòng khách.<br><br>**<br><br>Sắp tới sang năm mới nên đa số trường học ở Jerusalem sẽ tổ chức bữa tiệc chúc mừng. Vì sự đa dạng văn hoá và tôn giáo ở nơi này, có rất nhiều hoạt động đón năm mới diễn ra. Hôm nay cũng là ngày đầu tiên của kỳ nghỉ lễ của Hứa Qua. Người ấy vừa thông báo hôm nay trường anh sẽ tổ chức tiệc, trường anh cho nghỉ trễ hơn trường Hứa Qua những năm ngày.<br><br>Cả nhà đang ăn trưa, thức ăn Ả rập trong miệng Hứa Qua bỗng mất mùi vị, cô không nghe thấy dì Mai bên cạnh nói gì nữa. Lúc đầu không khí trên bàn ăn không tệ lắm, nhưng rất nhanh ba đã hạ bát đũa xuống khiến không khí nghiêm trọng hơn. Dì Mai không nói, ánh mắt của ba và dì đều đặt lên người người ấy.<br><br>Rồi sự căng thẳng ập tới, phát ra từ chiếc TV 21 inch trên tủ ly. Màn hình TV đang chiếu tin nóng về một chốt kiểm tra an ninh trên quốc lộ bị kh ủng bố tập kích. Một chiếc xe công nông loại nhỏ có chứa thuốc nổ tự chế không do dự cứ thế đâm nhằm thẳng vào chiếc xe Toyota màu trắng của lực lượng an ninh.<br><br>Trong nháy mắt, một cú nổ mạnh và xung lực của nó đã thổi tung cả chốt kiểm tra an ninh, cửa kính bắn tung toé, mọi thứ vỡ vụn. Tiếp theo là hình ảnh của người phóng viên đang đưa tin trực tiếp hiện trường, tên người phóng viên ấy cũng trực tiếp hiện lên màn hình TV. Trận kh ủng bố này đã khiến ba người tử vong tại chỗ, hơn chục người bị thương.<br><br>Một lúc sau, Hứa Qua đã hiểu vì sao ba và dì Mai lại dùng ánh mắt như vậy nhìn người ấy. Bởi vì trong ba người tử vong, một người chính là tiểu thư Brown - Laura Brown.<br><br>Sự việc này xảy ra khi bộ ngoại giao Pháp đang trên đường rút đoàn ngoại giao của mình về nước. Trong số đó có một nhân viên cấp cao thân cận với ông Brown, vì thân thể người này không thoải mái, cô Laura đã nhường chỗ của mình trên xe Toyota, tự chui vào chiếc xe nhỏ đi kèm theo đoàn.<br><br>Lần tập kích này còn có một người khác tử vong, cũng chính là người nhân viên cấp cao của ông Brown trong chiếc Toyota kia. Rồi sóng xung kích của bom nổ hất tung chiếc xe nhỏ đi kèm theo, ông Brown chỉ bị đánh ngất trong trận đó.<br> <br><br>Kẻ đánh bom cũng đã bị bắt ngay tại hiện trường. Hắn là một kẻ cách đây không lâu từng được lên TV, chính là người đàn ông trung niên Palestine lúc nào cũng ăn nói bất mãn. Ông ta cuối cùng đã đem phẫn nộ của mình biến thành một thực tế tàn khốc. Khi ông ta bị trói lên xe cảnh sát, máu trên đầu vẫn chảy không ngừng, thấm qua băng vải trên khuôn mặt nhợt nhạt như xác chết.<br><br>Việc này sau đó đã dẫn đến một câu chuyện nữa. Ông ta khai ra một người Palestine chuyên bán đèn ở trong thành cổ. Sau đó, ông ta lại nói thêm trong lúc khẩu cung: \"Tôi cũng không còn gì để mất nữa rồi.\"<br><br>Mỗi khi trên phố ồn ào với câu chuyện bức tường ngăn cách, cửa hàng bán đèn của người đàn ông Palestine này lại đóng cửa. Dù bán đèn nhưng cửa hàng đó ngay cả ban ngày cũng tối om. Bên cạnh đó việc kinh doanh không khả quan lắm, cùng lắm cũng chỉ miễn cưỡng nuôi sống được gia đình năm miệng ăn đó và trả lãi vay ngân hàng thôi. Không chỉ có ông ta mà còn có mấy người khác, vì hoàn cảnh khó khăn mà làm liều. Sau đó ông im lặng một lúc, như nhớ tới một lần chính ông ta ở dưới hầm nhà mình thử tự chế một lượng thuốc nổ.<br><br>Chuyện như vậy trên đài truyền hình mấy nước Ả rập không có gì mới, đến mức đã thành thói quen với mọi người. Giờ phút này, biểu cảm khuôn mặt người ấy vẫn lãnh đạm như nước.<br><br>Cùng lúc phóng viên kết thúc trực tiếp trên TV, người ấy cũng ăn trưa xong. Tốc độ ăn uống vẫn như ngày thường, không có gì đặc biệt.<br><br>\"Ba, dì Mai tiếp tục dùng bữa ạ.\" Anh nói từ tốn, đứng lên đi về phòng mình.<br><br>Khi người ấy đứng lên, Hứa Qua cũng đứng lên theo, nhưng cô không thành công bởi dì Mai sau đó đã túm lấy áo cô kéo về. Hứa Qua không phản kháng, cô vẫn luôn nhìn theo đến khi anh biến mất ở chỗ ngoặt vào phòng mới cúi đầu, tiếp tục ăn cơm.<br><br>Cơm nước xong xuôi, Hứa Qua không như ngày thường mà chạy lăng xăng hay đi tìm mấy đứa bạn hàng xóm vui chơi, cô ngồi nghiêm túc xem TV. Vừa xem TV, cô vừa liếc nhìn chiếc xe máy dựng ở cửa. Hứa Qua biết buổi chiều nay người ấy sẽ đi sửa khoá cho bác Abbas. Hứa Qua đoán, nếu anh đã đồng ý lúc đó đến nhà bác Abbas để sửa khoá thì chứng tỏ anh không bị ảnh hưởng bởi sự ra đi của tiểu thư Brown. Còn nếu anh nuốt lời thì....<br><br><br>Hứa Qua không tiếp tục tưởng tượng nữa.<br><br>Nhà ngoại giao cấp cao Brown bị kh ủng bố tập kích trở thành tin tức đầu đề của vô số bản tin. Đây là lần đầu tiên Hứa Qua nghiêm túc theo dõi tin tức như thế. Trên màn hình vẫn như cũ là hình ảnh vị phóng viên trực tiếp đó, chẳng qua bối cảnh tin trực tiếp giờ đã chuyển đến bệnh viện. Bệnh viện nơi điều trị cho những người bị thương là cơ sở y tế gần nhất hiện trường, hơn mười người bị thương đang được tiếp nhận tại đây.<br><br>Ông Brown cũng được đưa vào viện này. Theo người phóng viên kia, anh ta được các bác sĩ xác nhận rằng ông Brown may mắn thoát khỏi cơn nguy kịch. Tin tức này làm lo lắng trong lòng Hứa Qua hạ xuống một chút.<br><br>Jerusalem thật sự rất chuộng mấy cái thời sự có bình luận viên ngay trên tin tức phát sóng. Người bình luận viên này tiết lộ rằng anh nghe từ một người giấu tên là quan chức ở Jerusalem chứng thực:<br><br>Mấy chục ngày trước, cơ quan tình báo Israel nhận được một văn kiện đã được ký tên. Phần văn kiện này cho thấy vị ngoại giao người Pháp đã từng nhiều lần lén lút gặp mặt bí mật với các quan chức người Iran.<br><br>Ở lần cuối cùng gặp mặt, nhà ngoại giao Pháp cùng quan chức Iran đã ký kết hiệp nghị, điều tra tình báo của Israel, Iran, và Palestine. Rất nhanh, cơ quan tình báo Israel xác nhận tin tức này. Ngay sau đó, Israel tạm hoãn kế hoạch mua tàu ba tàu chi3n của nước Pháp cũng như chuyển hướng sang kết thân với Anh, hơn nữa phát ngôn công khai không để mất lòng hai bên. Phần văn kiện bị lọt ra ngoài chính là từ văn phòng của nhà ngoại giao Brown. Mà chính vị giấu tên kia đã tiếp xúc rất nhiều với đương sự là ông Brown.<br><br>Cuối cùng, vị bình luận viên nói, sự kiện kh ủng bố tập kích nhà ngoại giao lần này không chỉ kéo ra sự thật về công việc của ông Brown ở Israel, mà khiến con gái ông Brown ra đi mãi mãi. Tin tức cuối cùng cũng kết thúc bằng thước phim tiểu thư Brown mỉm cười biểu diễn piano cho các trẻ em da trắng da màu.<br><br>Với việc mình luôn chán ghét cô gái người Pháp đó, lần đầu tiên Hứa Qua thấy lương tâm cắn rứt. Cô hối hận khi đó đã nguyền rủa Laura ngã chổng vó. Khi tiếng dương cầm tiểu thư Brown đánh từ TV vang vọng khắp phòng khách cũng là lúc người ấy xuất hiện. Hứa Qua ngay lập tức tắt TV, cô sợ anh nhìn thấy sẽ càng thêm thương nhớ cô ta.<br><br>Tắt TV xong, Hứa Qua lại chột dạ không dám như lúc trước mặt dày đi tới trước mặt anh. Lúc này cô đang làm bộ nghiên cứu chiếc điều khiển TV, nhưng mắt vẫn liếc tìm bóng dáng ai đó. Cô nhìn thấy anh đứng đổi giày trước tủ, sau đó bước ra cửa. Đồng hồ trên tường đã chỉ hai giờ, lúc trước anh đồng ý với bác Abbas sẽ đi mở khoá lúc hai rưỡi.<br><br>Từ sô pha, cô chạy đến trước cửa sổ, nhìn qua lớp cửa kính tìm kiếm bóng dáng anh. Không như dự đoán của cô, anh không lái xe máy mà đi bộ ra cổng lớn, trong tay xác túi dụng cụ.<br><br>Hứa Qua nghĩ nghĩ, cũng đúng, đường đến nhà bác Abbas cũng không xa, mà chiếc xe máy kia là bảo bối của anh. Cô đứng một lúc trước cửa sổ, ánh mắt vô thức nhìn theo bóng người ấy cho đến khi anh khuất dạng ở cuối con đường. Thời gian trôi qua, khi Hứa Qua hết ngẩn ngơ thì cô phát hiện dì Mai đã đứng sau lưng từ lúc nào.<br> <br><br>Cô ấp úng gọi dì Mai, trong miệng nhỏ giọng nói \"con về phòng đây\". Sau khi cô bước đi mấy chục bước, dì Mai ở sau lưng cô nói: \"Tiểu Qua, đừng quan tâm những chuyện như thế.\"<br><br>Cô không trả lời, trở về phòng rồi đóng cửa lại. Đóng cửa phòng một lúc, Hứa Qua lại chạy ra đổi dép, cô tin dì Mai đã không còn ở phòng khách nên rất nhanh mở cửa nhà.<br><br>Vừa ra khỏi nhà, bước chân Hứa Qua chậm lại, sau đó lại bước nhanh hơn, cứ như vậy nhanh nhanh chậm chậm cô đã đứng ở hẻm nhỏ trước cửa nhà bác Abbas. Nhìn người ấy đang thật sự ở đây giúp bác Abbas sửa khóa, Hứa Qua thở dài một hơi trong lòng. Từ trưa khi tin tức kia tràn ngập khắp nơi, tâm trạng nặng trĩu của cô đã đầy lên đến miệng rồi. <br><br>Lúc này Hứa Qua tự nói chính mình: \"Được, giờ thấy rồi, mày có thể yên tâm trở về rồi.\" Nhưng sự thật là cô đã tìm được một chỗ nấp vô cùng lý tưởng, một bên trộm nhìn người ấy sửa khoá, một bên tự nói với chính mình, dù sao về giờ này cũng không có việc gì làm. <br><br>Động tác sửa khoá của anh đẹp và nhanh cực kỳ. Trong chớp mắt, dụng cụ trên tay anh xoay chuyển khéo léo như động tác ảo thuật, còn bác Abbas ở bên cạnh mặt mày hớn hở, có thể thấy rõ anh đã sửa tốt rồi.<br><br>Đứng trước cánh cổng lớn đã phai màu sơn, người ấy nhận tiền công mà bác Abbas đưa cho, sau đó vẫy tay chào và xoay người bước đi.<br><br>Những ngày gần đây, bầu trời Jerusalem rất hiếm xuất hiện ánh nắng rực rỡ. Mặt anh hướng tới ánh nắng ấm áp, bóng hình đổ trên mặt đường đầy đất cát bay lên theo từng bước chân. Từng lớp bụi trong không khí dưới ánh nắng tạo nên không gian ảo diệu như tiến vào cõi mộng, giống như những trận khói bụi ở thành cổ sau khi xảy ra xung đột, vẩn bụi lấp lửng trong không khí đậm mùi lưu huỳnh và thuốc súng.<br><br>Cô như mê muội, cứ thế đi theo sau anh.<br><br>- -<br><br>Editor: Vối Vối <br>"]