["Hứa Qua giống như những đứa trẻ khác tin rằng hiệp sĩ đã trừng phạt hung thủ giết hại bạn học Amanda của cô. Đối với câu hỏi của cô, hiệp sĩ không trả lời, ngón tay anh m ơn trớn khoé mắt cô. Hứa Qua vẫn mở mắt đầy trông đợi, nước mắt cô dính lên ngón tay anh.<br><br>\"Con gái nhà kim khí lớn lên lại biến thành cô bé mít ướt à?\", anh nói. <br><br>Hứa Qua cũng biết, cô nhớ về mình trước kia, cho dù thế nào cô cũng không thích mấy người bạn cùng lớp của mình, cũng chẳng muốn nhìn thấy mặt chúng, một lũ hay khóc nhè. Hứa Qua so với đứa trẻ khác càng không thích bị gọi là mít ướt, cô cố mở to mắt, hừ, nước mắt vẫn chảy xuống, tay cô lại chà chà lau nước mắt sạch đi.<br><br>Đến khi nước mắt Hứa Qua không chảy nữa, anh mới mỉm cười nhìn cô chăm chú, dùng ngón tay gạt tóc mái của cô sang hai bên.<br><br>\"Từ giờ về sau em phải luôn như thế này, tốt nhất là mãi mãi nên như bây giờ.\"<br><br>Cách đó không xa là dì Mai đang ngủ trên chiếc sôpha. Dì không hề biết hiệp sĩ đã đến đây, nhưng cô chắc chắn dì là người mà ai gặp qua cũng đều sẽ thân thiết nhanh chóng. Hôm trước Hứa Qua hỏi dì Mai vì sao hắn lại cầm tù nhiều trẻ con ở trong căn phòng dưới tầng hầm như vậy.<br><br>\"Đó là bởi vì hắn muốn thí nghiệm trên những đứa trẻ đó.\" Dì Mai đã trả lời cô như vậy, nhưng khi dì trả lời, mắt dì luôn nhìn ra ngoài cửa sổ.<br><br>Là thật vậy sao? Là đưa những đứa trẻ tới đó làm thí nghiệm?<br><br>Trong khoang xe chật hẹp, ông ta đã đưa cô một cái bình nước vơi dưới miệng bình, đến khi Hứa Qua trả lại cho ông ta thì nước trong bình chỉ còn một tẹo, Hứa Qua rất nhớ cảnh này sau khi tỉnh lại.<br><br>Dưới ánh mắt thẳng tắp của người đang ngồi trước mặt cô: \"Cái tên người Mỹ kia....\"<br><br>\"Hắn....\" Nước mắt cô lại ầng ậng ở hốc mắt: \"Tại sao hắn lại bắt cóc những đứa trẻ hả anh?\"<br><br>Anh nhìn cô, trả lời i sì như dì Mai. Sau đó anh bổ sung: \"Hiệp sĩ sẽ không bao giờ nói dối, nếu anh nói dối, áo choàng trên vai sẽ đổi thành màu đen.\"<br><br>Cô liếc nhìn áo choàng trên vai anh, nó không có chuyển sang màu đen. Như vậy cả anh và dì Mai đều không nói dối.<br><br>\"Nhưng...\" Vừa mới nói chuyện, nước mắt ở hốc mắt cô liền rơi ồ ạt xuống dưới, cô hoang mang, bối rối giải thích: \"Không phải là em không nghe lời của anh, là tại nước mắt cứ rơi xuống, em...\"<br><br>Trong thời gian ngắn ngủi, mặt Hứa Qua lại ướt sũng, qua màn nước mắt, Hứa Qua nghe thấy tiếng \"Tiểu Qua.\"<br><br>Đầu cô được đặt dựa vào vai anh.<br><br> <br>\"Tiểu Qua, em đoán đúng rồi, chính là bọn anh đã trừng phạt hắn vì đã giết hại bạn bè của em. Bạn của em cũng là bạn của anh.\"<br><br>\"Là anh dùng cây giáo đâm vào ngực hắn sao?\"<br><br>\"Không phải.\"<br><br>\"Đó là ai?\"<br><br>\"Tiểu Qua, em có muốn biết vì sao em đột nhiên mít ướt như vậy không?\" Hiệp sĩ không trả lời câu hỏi của Hứa Qua.<br><br>Hứa Qua gật đầu, cô rất muốn biết vì sao dạo này mình hơi một tí là khóc nhè như vậy.<br><br>\"Đó là bởi vì em đang là bệnh nhân, tâm trạng của những người bệnh rất rất yếu ớt.\"<br><br>Hoá ra là vậy, Hứa Qua thầm nhủ trong lòng, giống như có lần cô bị ngã rách da, cứ khi tối đến là lại thấy tủi thân khóc rưng rức.<br><br>\"Chờ em khỏi bệnh rồi em sẽ không còn nghĩ đến những vấn đề không đâu nữa, và em sẽ thấy mọi chuyện vẫn như cũ, không có gì thay đổi.\"<br><br>Hứa Qua gật đầu.<br><br>Giống như anh đã hạ quyết tâm rất lớn, trước khi rời đi, hiệp sĩ còn tiết lộ với Hứa Qua hai bí mật: Đầu tiên, ngày mai cô có thể xuất viện được rồi. Thứ hai là, ngày mai, Jerusalem sẽ có tuyết rơi.<br><br>Lúc này Hứa Qua trộm mở mắt, cô nghĩ giờ mình đang là bệnh nhân, trộm nhìn hiệp sĩ dùng phép đi xuyên tường hẳn cũng không sao chứ.<br><br>Cô thật sự vô cùng tò mò đấy.<br><br>Nhưng làm Hứa Qua thất vọng rồi, hiệp sĩ mở cửa phòng đi ra, trước khi khép cửa lại, anh còn ném một cái nhìn đắc ý với cô. Anh biết em sẽ lén nhìn phép đi xuyên tường của anh mà. Phép thuật ấy sao có thể để cho người trần mắt thịt như em dễ dàng trông thấy chứ.<br><br>Ngày hôm sau, dì Mai hưng phấn thông báo với Hứa Qua, cô có thể xuất viện rồi.<br><br>Jerusalem lạnh nhất vào tháng 1, lúc Hứa Qua rời bệnh viện, ba cô đi đằng trước, dì Mai ôm cô vào ngực còn người ấy xách túi đồ của cô. Lúc xuống bậc thang cuối cùng bất thình lình anh giơ tay túm cô một cái.<br> <br><br>Đứng ở cửa bệnh viện, Hứa Qua ngẩng đầu nhìn lên trời. Trên nền trời xanh với vài gợn mây trắng, nhìn thế nào cũng không giống trời sắp đổ tuyết. Bỗng nhiên trên trời lấp loáng vệt nước. Nhất định trời phải có tuyết rơi mới đúng, như vậy cô mới có lý do tin tưởng lời của hiệp sĩ, giống như anh bảo bởi vì cô là bệnh nhân nên mới hay rơi nước mắt như vậy.<br><br>Chiếc minibus chạy trên đường quốc lộ dài.<br><br>Tuy rằng Hứa Qua đã đến Jerusalem được năm năm nhưng vì sự an toàn của cô, ba cô mỗi ngày đều ra rả nhắc nhở bên tai: \"Hứa Qua, không được chạy lung tung khắp nơi.\" Thành phố này rất đông đúc, nhiều phố xá, vậy nên có rất nhiều nơi Hứa Qua không biết.<br><br>Nhìn qua cửa sổ xe, Hứa Qua nhìn thấy quảng trường trung tâm mới hiện đại của Jerusalem, nhìn thấy rạp chiếu phim hoành tráng mà cô luôn được nghe qua lời khoe khoang của học sinh lớp trên.<br><br>Ánh mắt cô nhìn rạp chiếu phim đó lại vài lần. Nghe nói giữa rạp chiếu phim và cửa hàng ăn nhanh có một con hẻm nhỏ. Sau khi xem phim xong, các đôi nam nữ đều dắt nhau vào đó hôn môi nồng nhiệt.<br><br>Hứa Qua không nhìn thấy chiếc hẻm nhỏ trong truyền thuyết ấy. Ánh mắt cô lưu luyến ngắm những poster phim điện ảnh đẹp lộng lẫy, rồi trơ mắt nhìn chúng thu nhỏ dần rồi biến mất. Đến tận lúc không thể nhìn thấy gì nữa, Hứa Qua mới quay đầu lại.<br><br>Lúc quay đầu lại, Hứa Qua thấy người ấy đang nhìn cô. Đôi mắt anh so với người thiếu niên trong poster phim vừa rồi còn quyến rũ động lòng người hơn nhiều.<br><br>Cô bối rối cúi đầu, lúc cúi đầu cô nhìn thấy hai bàn tay, một bàn tay đang để trên ghế. Chỉ còn một chút xíu khoảng cách nữa thôi là hai bàn tay có thể chạm vào nhau. Nhưng bàn tay kia bỗng thu lại vào túi áo, cô những tưởng anh lại đưa cho mình chiếc nhẫn, tim đập thình thịch trong ngực, mặt hơi nóng lên.<br><br>Anh nói chuyện với cô, giọng anh trầm hơn một chút so với ngày thường: \"Nếu em muốn xem phim thì nói với anh.\"<br><br>Giây đầu tiên Hứa Qua mừng thầm trong lòng, nhưng hai chiếc vé xem phim anh rút từ túi áo ra khiến cô hơi thất vọng. Người này đã cùng tiểu thư Brown xem phim với nhau rồi mà còn mặt mũi mời cô đi xem phim. Hừ, anh có biết hay không chuyện anh và tiểu thư Brown đi xem phim khiến cô buồn chả thiết ăn uống, làm dì Mai trêu chọc suốt: \"Con gái nhà kim khí từ mặt trái táo sắp biến thành mặt trái cà tím rồi.\"<br><br>Cô tức giận nhìn chằm chằm anh.<br><br>Ai ngờ cái người bị nhìn chằm chằm ấy không có chút nào là khó chịu cả. Ngược lại, khóe miệng anh hơi cong lên. Hừ, em mới không thèm nhìn anh, em sẽ không bị nụ cười của anh mê hoặc. Cô quay mặt đi thì trên cửa kính phản chiếu khuôn mặt dì Mai, khuôn mặt ấy cũng trở nên rạng rỡ hơn với nụ cười trên môi, tựa như hành động vừa rồi của cô là một điều vô cùng tích cực.<br><br>Hứa Qua đoán nhất định ba cô cũng nhìn qua gương chiếu hậu chuyện vừa xảy ra. Lòng cô không hiểu sao lại trùng xuống, cô nhìn ra ngoài cửa sổ xe ngây ngốc.<br><br>Chiếc minibus ra khỏi khu phố mới là đến khung cảnh thân thuộc.<br><br>Khoảng nửa tiếng sau, xe dừng lại trước cửa nhà bọn họ. Ba xuống xe trước mở cửa, còn dì Mai ở cạnh lấy xuống đồ đạc mang từ viện về, ánh mắt Hứa Qua dán chặt lên người ba mình.<br><br><br>Hiệp sĩ nói tất cả mọi chuyện không có gì thay đổi. Không có gì hết.<br><br>Ba cũng không giống như trước đây, việc đầu tiên ba làm khi xuống xe là đi về chỗ người ấy ngồi, mà giờ ba dừng lại ở đó. Hành động của ba khiến lòng Hứa Qua cực kì khẩn trương, cô sợ ba sẽ đi về phía bên này cô ngồi, sau đó mở cửa xe cho cô. Tuy Hứa Qua trước đây hay oán trách ông về chuyện này, nhưng nếu ba mở cửa cho cô thật thì Hứa Qua sẽ cảm thấy vô cùng không tự nhiên.<br><br>Rốt cuộc người đang đứng lại ở trước xe cũng di động bước chân.<br><br>Trong lòng cô thở dài một hơi nhẹ nhõm. May quá, mọi chuyện vẫn giống như trước, vẫn là ông bố trọng nam khinh nữ của cô. Chắc vừa rồi ba dừng lại là vì bị mắc chiếc áo vào xe.<br><br>Bữa tối vô cùng phong phú, trên bàn ăn không có mấy món Ả Rập đáng ghét.<br><br>Khi màn đêm buông xuống, Hứa Qua không có ngồi chờ đợi, hy vọng trận mưa tuyết xuống. Cô trở về phòng mình, mở tủ quần áo toàn những chiếc áo khoác bông Ả Rập.<br><br>Hứa Qua có hai chiếc áo bông cùng loại không khác nhau lắm. Một chiếc Abayas đẹp đẽ còn một chiếc khác thì màu xấu hơn. Chiếc áo đẹp hơn giờ... Hiện giờ đã không còn nữa, cô rùng mình một cái. Hứa Qua nhanh chóng kéo chiếc áo bông kia từ trên mắc cho vào trong túi rồi ném chiếc túi vào bóng đêm, cô đóng cửa sổ lại.<br><br>Cô chọn một chiếc áo khoác kiểu Trung Quốc mặc vào. Chiếc áo khoác màu hồng đào phớt nhìn qua vô cùng vui vẻ, đáng yêu. Mỗi lần Hứa Qua mặc chiếc áo này, dì Mai luôn nói: \"Tiểu Qua của dì trông thật giống quả đào phúc lộc thọ.\"<br><br>Đứng trước gương, Hứa Qua thấy mình hiện tại không giống quả táo, cũng không giống quả đào phúc lộc thọ, cô sờ sờ mặt mình, gương mặt này hiện tại thật sự có nét giống trái cà tím.<br><br>Người ấy ở căn phòng đối diện phòng cô, còn phòng học của anh ở ngay cạnh căn phòng ấy. Từ cánh cửa khép hờ của phòng học có ánh sáng vàng cam chiếu lọt ra.<br><br>Cô mở cửa phòng học của anh. Giống như bao buổi tối khác, anh ngồi dưới ánh đèn, trước mặt là cuốn sách nước ngoài dày cộp. Cô rón ra rón rén đi đến bên cạnh anh, nhìn anh một lúc lâu rồi anh mới ngẩng đầu lên. Mà anh vừa ngẩng lên là cô quay mặt ra ngoài cửa sổ.<br><br>Nhìn ra bóng đêm ngoài cửa sổ, Hứa Qua lẩm bẩm: \"Tại sao lại chưa có tuyết?\" Từ sau khi ăn xong, trở về phòng, Hứa Qua liền bắt đầu chờ đợi những bông tuyết từ trên trời rơi xuống.<br><br>Sau đó cô đến bên cạnh anh, có lẽ người ngốc nghếch như anh sẽ không thấy buồn vì tuyết không rơi đâu nhỉ?<br><br>Sợ anh đuổi đi, cô nói thêm: \"Chờ tuyết rơi em sẽ về phòng mình, không quấy rầy anh đâu.\" Khi nói chuyện Hứa Qua còn che miệng lại, làm điệu bộ biến mình thành không khí.<br><br>Anh nhìn thoáng ra ngoài cửa sổ: \"Em chắc đêm nay tuyết rơi?\"<br><br>Gật gật đầu, thật ra Hứa Qua cũng không chắc chắn tuyệt đối đêm nay tuyết sẽ rơi.<br><br>Ánh mắt anh lại trở lại trên sách vở, Hứa Qua mặt mày hớn hở ngồi lên ghế. Một khi người ấy không nói gì thì đến 80% khả năng là ngầm đồng ý cho hành động của cô.<br><br>Tay cô chống cằm, chăm chú ngắm nhìn anh. Sau đó cô giống như hạ quyết tâm quên đi chuyện tuyết rơi hay không, vứt ra sau đầu thì cửa phòng học bị đẩy ra. Không cần quay đầu lại Hứa Qua cũng biết người mở cửa chỉ có thể là ba cô. Ba luôn sắm vai chiếc loa đuổi những người bán hàng rong.<br> <br><br>Tay cô túm lấy áo anh, ánh mắt trông chờ, nhưng người ấy giống như không hiểu lời thỉnh cầu của cô, ánh mắt cô nhìn chằm chằm chỗ vải áo cô đang túm. Tốt thôi, lần đầu tiên cô không giả vờ, tự nguyện buông tay.<br><br>\"Em không quấy rầy con học.\"<br><br>Hứa Qua thề, lúc đó cô không hề niệm thần chú trong đầu. Thật kì diệu, không niệm thần chú mà cũng có kết quả như cô mong muốn.<br><br>Cô đắc ý nhìn ba trừng mắt cảnh cáo mình rồi rời đi. Cửa phòng một lần nữa được đóng lại, căn phòng một lần nữa giống như biến thành thế giới hai người của riêng anh và cô.<br><br>Hiện tại cô chả quan tâm đ ến vấn đề râu ria là tuyết có rơi hay không, tay cô mân mê chiếc nhẫn giống như nó nhắc cô một chuyện: Tất cả nhờ có chuyện đính hôn hàng thật giá thật. Xem đi, nhờ thân phận vợ chưa cưới mà cô được ở đây đó. Bằng không tại sao anh lại có thái độ khác thường, để cho cô ở lại trong phòng như vậy, còn liên thủ với cô bảo ba rời đi.<br><br>Hứa Qua ngây ngô nhìn anh cười.<br><br>Anh cụp mi, dừng một chút rồi nói: \"Không có lần sau đâu đấy.\"<br><br>Ngoài mặt cô ngoan ngoãn gật đầu, trong lòng thì nói, không có mới là lạ.<br><br>Phòng học lại một lần nữa yên tĩnh.<br><br>Có một Hứa Qua trong bụng vui sướng nhảy loạn cào cào trong lòng, sau đó Hứa Qua ấy trực tiếp dùng miệng cô, nói ra cái câu xấu hổ: \"Em biết tại sao anh giúp em.\"<br><br>Lời cô vừa nói ra như phá huỷ hoàn toàn không khí tốt đẹp. Lần này anh không chớp mắt một cái, vẫn tập trung đọc sách. Hứa Qua cuống quít làm bộ nhìn ra ngoài cửa sổ, trong miệng lẩm bẩm: \"Vừa rồi hình như em vừa thấy bông tuyết.\"<br><br>Ngoài cửa sổ im ắng.<br><br>Vài phút sau, lại có một tiếng lật trang sách.<br><br>Phòng học sau đó vang lên tiếng lật sách đều đều. Cằm Hứa Qua gác trên bàn sách, mặt cô hướng ra cửa sổ, cố gắng mở to mắt ra. Dần dần, mí mắt cô nặng trịch, hình ảnh bông tuyết với hình ảnh căn phòng trở nên hỗn loạn, nhưng một âm thanh tựa như từ thế giới băng tuyết xa xôi vọng đến: \"Tuyết rơi.\"<br><br>Hoá ra âm thanh \"tuyết rơi\" ấy vang lên ngay bên tai cô.<br><br>Cô mở to mắt, ngoài cửa là một bầu trời trắng xoá.<br><br>Tuyết rơi thật rồi.<br><br>- -<br>"]