["Để tra ra thân phận thật của Hứa Qua, Liên Kiều phải tốn nhiều công sức, tận dụng các mối quan hệ của ba mình để hỏi han.<br><br>Buổi hoàng hôn hôm đó, sau khi cô vô tình thấy Hứa Qua và Lệ Liệt Nông hôn nhau, hình như Hứa Qua đã sớm phát hiện cô từ xa, đôi tay cô ấy gác trên vai Lệ Liệt Nông còn phất phất như chào hỏi.<br><br>Liên Kiều đâu phải kẻ ngốc, cô đã rất thành tâm muốn làm bạn với Hứa Qua. Khi Liên Kiều nước mắt lưng tròn chạy về phòng riêng, cô mới nhận ra nhiều chi tiết không thích hợp.<br><br>Ví dụ như khi Hứa Qua gọi Lệ Liệt Nông là anh trai, Lệ Liệt Nông thường mím môi không nói gì, mà khuôn mặt trông như đang chiều chuộng trẻ nhỏ, vừa bất đắc dĩ lại vừa chiều chuộng.<br><br>Sau này, Liên Kiều tìm được một người bạn của ba, ông ấy là phó viện trưởng viện nghiên cứu quốc tế tại Đại học Columbia, đồng thời là nhà phân tích chính trị quốc tế, người có nhiều mối quan hệ tốt với quan chức chính phủ Mỹ. Khi nhắc đến Hứa Qua, vị chuyên gia ấy nói: \"Tôi nghĩ CIA không vui chút nào khi nhắc đến tên cô ấy đâu.\"<br><br>Bốn ngày sau khi chính phủ Mỹ thả tự do các thành viên của tổ chức 1942, một cô gái châu Á dáng người nhỏ bé với nụ cười xinh đẹp nhận công việc mới ở một bộ phận đặc biệt tại CIA.<br><br>Vị trí của cô gái này là ở bộ phận giống như bộ phận quan hệ công chúng ở các công ty, tập đoàn. Bộ phận quan hệ công chúng này mới được bổ sung vào cơ cấu của CIA khi gần đây, tổ chức này liên tiếp dính vào các vụ lùm xùm truyền thông.<br><br>Mỗi khi có phóng viên tìm tới CIA, những người ở bộ phận này phải tìm cách từ chối khéo, hoặc dẫn họ đi lòng vòng dạo quanh trụ sở, nói về những thông tin râu ria mà ai cũng có thể tìm thấy trên mạng, sau đó lịch sự mời họ uống cà phê và tìm cách \"đuổi\" họ đi cho nhanh. Ngoài ra, bộ phận quan hệ công chúng ở CIA được ví như linh vật của các kì thế vận hội thể thao vì nó không nằm trong cơ cấu bộ máy.<br><br>Tại CIA, những nhân viên cốt cán chẳng bao giờ bước vào văn phòng của bộ phận quan hệ công chúng, cùng lắm nếu thấy mặt cũng chỉ chào hỏi qua loa. Trong mắt họ, bộ phận này như một chiếc bình hoa di động.<br><br>Thực tế là những nhân viên ở bộ phận này toàn là những bình hoa có chỗ dựa. Không chỉ là những mỹ nữ xinh đẹp, mà còn là những mỹ nữ xinh đẹp của những kim chủ có vai vế nhất, điển hình là cô Y.<br><br>Theo miêu tả của mọi người, cô Y chỉ thích cả ngày sống trên mạng xã hội, giao thiệp ngoài đời thì chẳng đâu vào đâu, suốt ngày ngồi selfie chỉnh ảnh sống ảo. Xinh đẹp mà nên chẳng cần bất kỳ caption nào, miễn có ảnh hấp dẫn là nghìn like.<br><br>Điều buồn cười ở đây là mục đích của cô Y khi làm việc ở CIA. Cô này đang trong thời kì cuồng phim Điệp viên 007 nên vị kim chủ kia đã tự mình gọi cho giám đốc CIA, giọng điệu đầy sự nuông chiều: \"Cô ấy rất nhanh sẽ chán thôi.\"<br><br>Vị kim chủ kia nói quá là đúng. Mấy ngày đầu đi làm, cô Y còn suốt ngày tò mò nọ kia, cái gì cũng thấy thú vị. Rất nhanh, cô ta bắt đầu chán nản, tuột cảm xúc. Nhưng được cái cô này có bệnh sĩ diện, sợ người ta cười nhạo mình cả thèm chóng chán nên vẫn luôn làm bộ làm tịch làm việc.<br><br>Nói làm việc có vẻ hơi sai, chi bằng dùng từ gây chuyện.<br><br>Cô Y này ngoài việc pha cà phê cho đồng nghiệp ra thì đa phần thời gian còn lại đều dùng để tự sướng hoặc trang điểm. Mà pha cà phê thì có gì đâu, thế nhưng lúc cô nàng ngoáy thìa trong cốc thì văn bản xung quanh sẽ bị ố hết thành từng mảng nâu vàng, đường thì rớt một nửa xuống sàn. Hôm nào may mắn thì chỉ làm rớt ít đường, còn không thì toàn quên cho đường vào cà phê.<br><br>Cho dù mấy người còn lại trong bộ phận quan hệ công chúng chán ghét cô nàng đến đâu cũng không thể tỏ thái độ trực tiếp. Ai bảo cô Y này có một đôi mắt cười xinh đẹp đến thế, ấy là đôi mắt không ngây thơ khiến người ta không nỡ giận dữ.<br><br>Được cái ngoài những chuyện trên, cô nàng rất trật tự, không quấy rầy công việc của họ.<br><br>À, cô Y còn có một khuyết điểm lớn, đấy chính là mù đường. Cô nàng có thể đi toilet nhưng cuối cùng lại mơ mơ hồ hồ bị nhốt bảy tiếng đồng hồ dưới tầng ngầm của CIA.<br><br>Truyền thuyết này thành câu chuyện bàn trà của nhân viên CIA. Nhân viên nam ở đây thậm chỉ còn bàn luận sôi nổi về đôi chân thon dài, trắng muốt của cô Y, tưởng tượng cảm giác tuyệt vời khi được đôi chân ấy vòng quanh eo.<br><br>Sau đó, một ngày nọ, một trưởng phòng cấp cao bắt gặp cô Y đang ôm thú cưng đứng ngẩn ngơ trên đường. Cô Y kể với anh ta rằng, cô ấy đang ở đây đợi tài xế đến đón, nhưng hơn một tiếng trôi qua mà đến bóng dáng chiếc xe cũng chưa thấy đâu. Vị trưởng phòng này sau đó gọi điện cho tài xế của cô Y. Nhờ kiến thức đường xá của cô Y, người tài xế xui xẻo kia đã đi một hướng khác, ngược 180 độ với vị trí cô Y đang đứng.<br><br>Biết được điểm đến của cô Y giống mình, ông quyết định cho cô ta quá giang một đoạn đường. Một tiếng đồng hồ này hẳn đã tra tấn cô Y đến kiệt sức. Ngồi vào trong xe một cái, cô nàng liền liến thoắng biểu đạt sự biết ơn sâu sắc của mình, ca ngợi ông ta là một người cực cực kỳ tốt bụng, còn nói nhất định sẽ mời ông ta một bữa cơm để cảm tạ.<br><br>Trên đường, ông trưởng phòng bỗng nhận được cuộc gọi khẩn cấp, yêu cầu ông ta quay lại văn phòng. Sau khi chiếc xe quay lại CIA, ông ta dặn tài xế đưa cô Y về.<br><br> <br>Khi tài xế chuẩn bị quay đầu xe, có một chuyện khẩn cấp xảy ra. Chuyện khẩn cấp là con cún của cô Y bị tiêu chảy, cần xuống xe giải quyết ngay. Cuối cùng, tài xế cũng đưa cô Y đến nơi cần đến. Cô nàng vô cùng kích động, còn lôi kéo anh ta chụp selfie vài tấm, nói là phải giữ kỷ niệm về tình người ấm áp này.<br><br>Đêm đó, CIA bất ngờ phát hiện, nhà lãnh đạo tổ chức 1942 được họ mời làm khách xuất hiện tại đại sứ quán Israel. Ngày tiếp theo, cô Y không xuất hiện ở chỗ ngồi hàng ngày. Tin này làm người đàn ông tử tế ngồi ở bộ phận cấp cao của CIA thầm kêu không ổn trong lòng. Quả nhiên, hai ngày sau, tin tức điều tra đưa tới, tất cả đều bắt nguồn từ cô Y kia.<br><br>Sau một thời gian dài thực hiện chiến tranh tâm lý, rồi một hồi tuyển chọn những điệp viên xuất sắc nhất, cuối cùng tổ chức 1942 cũng xuống tay, lợi dụng mối quan hệ mà trà trộn vào nơi cơ mật trong CIA, đồng thời mua chuộc được nhân viên bên trong, dưới sự trợ giúp của anh ta mà Lệ Liệt Nông có thể rời khỏi.<br><br>Khi cô Y cho con cún nhỏ giải quyết bệnh tiêu chảy, Lệ Liệt Nông đã nhân cơ hội trốn vào cốp sau của chiếc xe của vị trưởng phòng. Mặt khác, hacker của tổ chức 1942 cũng thành công sửa đổi số liệu, hình ảnh khi chiếc xe đi qua máy quét hồng ngoại.<br><br>Sau đó, cô Y lại dùng một lọ nước hoa đặc biệt làm nhiễu khứu giác của chó nghiệp vụ. Trong lúc cô nàng và người tài xế kia chụp ảnh chung, Lệ Liệt Nông đã rời khỏi xe, sang một chiếc xe khác chạy thẳng đến đại sứ quán Mỹ.<br><br>Một loạt hành động này chỉ diễn ra trong vòng một giờ đồng hồ ngắn ngủi.<br><br>Điều khiến người ta sững sờ còn ở phía sau.<br><br>Vị kim chủ an bài cô Y vào CIA bất ngờ phát hiện, hoá ra cô gái mấy lần khiến ông ta vui vẻ trên mây kia thực chất là một ả bán hoa cao cấp, có dáng người hệt cô Y. Chả trách mỗi lần ông ta yêu cầu làm kiểu truyền thống, bảo bối sẽ đều ngượng ngùng nói cô ấy chỉ l3n đỉnh khi làm trong bóng tối.<br><br>Rồi thân phận của cô Y cũng lộ ra. Thực ra cũng chẳng có gì là lộ cả, bởi không có bất kỳ một giấy tờ xác nhận nhân thân nào, không quốc tịch, hộ chiếu, nhưng lại tự do tung hoành khắp các nước. Cô này lập tức được xếp vào danh sách \"tình nghi là gián điệp\".<br><br>Cô Y chính là đặc vụ tình báo, điệp viên giỏi nhất của 1942, biệt hiệu là \"Lam\".<br><br>Đó là một chữ Hán, nghĩa là ngọn gió trên núi. Cái ý nghĩa ấy thật thanh tao, dù chỉ có một từ nhưng đầy sự kiêu ngạo không che dấu.<br><br>Tất cả ngọn nguồn đều từ vị kim chủ kia, chuyện lần này khiến cơ quan tình báo Mỹ gặp một cú ngã đau nhớ đời. Hơn nữa cú ngã này có khả năng được truyền thông tốn công gõ phím với những hàng tít như \"CIA lại làm một chuyện ngu xuẩn\". Vì thế, câu chuyện nhanh chóng bị lấp li3m, giấu nhẹm, trở thành hồ sơ tuyệt mật của CIA.<br><br>Liên Kiều nhớ rõ khi cô nghe chuyện này, miệng cô không ngậm lại được vì kinh ngạc. Cô không thể liên hệ cô nàng \"Lam\" là gián điệp kia với Hứa Qua mà cô biết.<br><br>Người bạn của ba cô khi kể về Hứa Qua còn vô cùng tán thưởng: \"Thật ra không chỉ có nước Mỹ bị cô nàng này chơi đùa, Sudan cũng bị như vậy.\"<br><br>Sudan và Mỹ đã sớm không vừa mắt tổng khống Ai Cập Mubarak, vừa lúc tình báo của 1942 nắm được chứng cứ cho thấy Mubarak và con mình có liên quan đến một số vụ th@m nhũng.<br><br>Sáu thành viên của 1942 tập hợp lại thành một nhóm do \"Lam\" chỉ đạo. \"Lam\" mang theo những chứng cứ, tài liệu mình tìm được đến thương lượng với chính phủ Sudan. Sau khi nhận đủ tiền công cho chỗ thông tin kia, họ lại tiện thể trộm một ít tài liệu bí mật của chính phủ Sudan.<br><br>Một trong số đó có văn kiện bí mật với nội dung cho thấy một cổ vật của Iraq được một quan chức Mỹ \"chôm\" và đem bán ở chợ đen. Giao dịch ngầm này đã đem về món tiền không hề nhỏ chia cho một nhóm người của Sudan bởi đồ đi một vòng trong chợ liền biến thành tài sản sạch.<br><br>Phần tài liệu này không lâu sau được đem ra ánh sáng, khiến 1942 chính thức trở thành cái đinh trong mắt nhóm quan chức của chính phủ Mỹ.<br><br>Nghe xong hết những câu chuyện đó, điều đầu tiên nảy lên trong đầu Liên Kiều chính là một chữ Hán. Tất cả những điều đó đều từ Lam - chỉ cần vuột ra thôi liền biến thành gió núi.<br><br>Sau khi rời khỏi nhà của bạn của ba mình, trong lòng Liên Kiều trăm mối ngổn ngang.<br><br>Hứa Qua và Lệ Liệt Nông không phải là anh em.<br><br>Lúc đó, cho dù nhìn họ không giống nhau nhưng cô vẫn tin hai người là anh em. Chính Hứa Qua cũng nói với cô rằng: \"Cô biết đấy, thân phận của tôi và anh ấy đều đặc biệt, không ai ngoài cô biết bí mật này, cô phải giữ bí mật giúp tôi đó.\"<br><br> <br>Lúc ấy cô còn ngu ngốc gật đầu, bộ đánh chết tôi cũng không nói ra chuyện này. Nhớ lại sự ngây thơ của mình, Liên Kiều gõ cửa phòng của Hứa Qua. Cô nàng lừa đảo kia, còn giả vờ làm nữ ma đầu. Liên Kiều gào to: \"Đừng có giả vờ nữa, cô thực ra là gián điệp, bọn họ gọi cô là Lam.\"<br><br>Sau đó cô hăng hái, đem hết những chuyện mình mới nghe được từ chỗ bạn của ba ra mà hét.<br><br>Giờ vật đổi sao dời, Liên Kiều thế nào cũng không thể nghĩ được có một ngày mình cũng trải qua khoảnh khắc hoang đường như thế này. Một người đàn ông tên Hank cũng gào vào mặt cô một câu y hệt: \"Đừng có giả vờ nữa, cô thực ra là gián điệp, bọn họ gọi cô là Lam.\"<br><br>Nhìn biểu cảm giận dữ phừng phừng, muốn bắn một phát súng kết liễu đời cô của người đàn ông bên cạnh, Liên Kiều giật mình, trong nháy mắt nhớ ra một số thứ.<br><br>Cô học tập cô nàng Hứa Qua giỏi lừa đảo kia, làm biểu cảm khó xử: \"Đừng như vậy, thật ra tôi rất tò mò gia cảnh nhà họ James mạnh đến mức nào, có thể giúp chúng ta gặp lại nhau nhanh như vậy!\"<br><br>\"Rốt cuộc cô cũng thừa nhận mình là Hứa Qua!\" Hank nghiến răng nghiến lợi.<br><br>\"Đúng vậy, tôi là Hứa Qua.\" Cô nhìn vào mắt anh ta: \"Tôi là Hứa Qua thì sao nào? Tôi tin anh cũng biết Lệ Liệt Nông là loại người gì.\"<br><br>\"Nếu anh bắn chết tôi bây giờ.\" Cô lấy uy quyền của bà Lệ ra doạ: \"Tôi có thể cam đoan rằng, ở Las Vegas từ nay về sau sẽ không còn gia tộc James nào hết. Đó là kết quả anh mong muốn sao? Vì một người phụ nữ?\"<br><br>Anh ta cụp mắt vẻ bối rối.<br><br>\"Anh thấy rồi đấy, Lâm Thư Nhã không thiếu nửa sợi tóc, cũng không mất chân tay gì. Cô ấy vẫn còn sống, còn sống là chuyện tốt rồi. Rất nhanh, cô ấy sẽ rời khỏi trung tâm cai rượu. Đến lúc đó, anh có thể làm cô ấy một lần nữa rung động với mình.\"<br><br>Cô cúi đầu, cô dùng tay đẩy khẩu súng bên hông ra. Đối với động tác này của cô, Hank không có phản ứng gì.<br><br>Anh ta ngước mắt, ánh mắt vẫn mang sự nghi hoặc.<br><br>Cô nhìn qua vai Hank đến một điểm nào đó phía sau: \"Anh có thấy hơi bứt rứt ở đâu đó không? Thực ra có một người khác đang cầm súng giống anh nhưng với ống ngắm laser, chĩa vào người anh đó.\"<br><br>Câu này khiến khuôn mặt Hank thay đổi.<br><br>\"Đừng quay lại, nếu anh quay đầu lại, tôi đảm bảo anh sẽ giống như hôm qua vậy. Chỉ là nơi này sẽ không có chiếc giường êm ái như thế đâu.\" Giọng Liên Kiều đầy sự bất đắc dĩ.<br><br>Lời vừa rồi của Liên Kiều có một nửa là thật, một nửa là giả. Giả chính là sau lưng Hank lúc này chẳng có ai ngắm bắn anh ta cả. Thật là vừa rồi, Liên Kiều thật sự nhìn thấy bóng dáng Cao Vân Song sau một tia sáng phản vào mắt cô.<br><br>Ánh sáng hắt ra từ chiếc thìa sáng bóng của đứa bé kia chiếu vào người Cao Vân Song. Có lẽ cảm thấy Hank không phải loại người có thể tuỳ tiện xuống tay giết người, hoặc là cảm thấy cô có thể thuyết phục anh ta, Cao Vân Song vẫn duy trì tư thế đứng ở góc đó.<br><br>Liên Kiều nghĩ kỹ thuật diễn xuất của mình còn tốt lắm, cuối cùng Hank cũng nhìn vào mặt cô.<br><br>Cô cụp mắt: \"Tình cảnh của tôi anh cũng thấy rồi đó. Không thấy tôi rất đáng thương sao? Nếu tôi nói anh biết đến cả đi toilet tôi cũng có người đi theo sát, anh có tin không?\" Giọng cô buồn bã: \"Đến con ruồi cũng không thoát được cảnh tù túng này, huống chi là người.\"<br><br>Lời này cuối cùng cũng khiến Hank thu lại khẩu súng. Anh ta nhìn cô một lúc lâu, cảm xúc lẫn lộn như đang đấu tranh nội tâm, sau đó hạ quyết tâm: Có vẻ cô ta đáng thương thật sự, thôi thì mình thả người làm phước vậy.<br><br>Nhưng anh ta lại vươn tay giữ lấy tay cô, như sợ cô chạy mất: \"Tôi muốn dạy tên đàn ông thối kia một trận, cô có cách gì có thể trả thù cho Lâm Thư Nhã không? Tôi muốn nghe ý kiến của cô.\"<br><br><br>\"Tôi vừa nghĩ ra một cách rất hay, tôi nghĩ chúng ta có thể liên thủ đội cho ông Lệ một cái nón xanh. Ông Lệ cặp Lâm Thư Nhã, vậy bà Lệ cũng có thể cặp bạn trai của Lâm Thư Nhã, tuyệt không?\" Vừa nhìn thấy biểu cảm của Hank, cô biết mình diễn đạt sai rồi, cô cuống quýt sửa lại: \"Đừng lo, chúng ta không nhất thiết phải làm chuyện gì to tát, chỉ cần ngoài mặt giả vờ như vậy là được.\"<br><br>Sau đó cô tiếp tục dùng mồm mép, không cho Hank cơ hội lên tiếng: \"Tin tôi đi, càng là những người đàn ông có địa vị thì họ càng chú trọng mặt mũ. Tôi có thể bảo đảm với anh rằng nhóm theo dõi tôi này nhất định sẽ truyền tin đến cho ông chủ. Đến lúc đó chắc chắn ông Lệ sẽ đích thân ra mặt xử lý chuyện trong nhà.\"<br><br>\"Anh không phải vì không gặp được Lệ Liệt Nông nên mới phải tiếp cận tôi sao? Đến lúc ấy anh tha hồ có thể khiến ông Lệ cảm nhận sâu sắc ngón võ của nhà họ James.\" Sau đó cô biểu cảm như thể mình là Lệ Liệt Nông bị đánh đến thảm bại: \"Nhưng nhớ kỹ, tuyệt đối không được đánh vào mặt anh ấy. Khuôn mặt ấy chính là một tác phẩm nghệ thuật đó, còn có, không được đánh vào ngực anh ấy. Tuy rằng tôi rất ghét anh ấy, nhưng không có nghĩa là tôi không yêu anh ấy.\"<br><br>Tới lúc này rồi, Liên Kiều lại dùng những từ ngữ chẳng biết xấu hổ kiểu Hứa Qua ra: \"Càng quan trọng hơn là, tuyệt đối đừng có nhìn vóc dáng của anh ấy mà nghĩ anh ấy theo trường phái yếu ớt, ăn kham uống khổ. Thật ra, lúc ở trên giường anh ấy tuyệt đối là số một, tôi thế nhưng....\"<br><br>Nói đến đây, Liên Kiều nhận ra vẻ xấu hổ trên mặt người đàn ông trước mặt. Cô ý thức mình vừa nói linh tinh, liền ho khan một tiếng, làm bộ làm tịch vuốt vuốt mặt. Giọng cô một lần nữa nghiêm túc trở lại: \"Thấy cách của tôi thế nào? Nghe hơi vô lý nhưng đâu phải là không thể.\"<br><br>Giống như những câu nói của những người dẫn chương trình hay khoe khoang: \"Đây là Las Vegas, sàn diễn lớn nhất thế giới.\"<br><br>Mấy phút sau, Hank chậm rãi gật đầu.<br><br>Không biết có phải vì quan niệm Las Vegas là nơi xa hoa truỵ lạc, nhà hàng trong khu trung tâm giải trí này quá rực rỡ cộng với những người trầm luân trong thế giới ảo của game, hoặc là do nụ cười quá đỗi ngọt ngào của người phụ nữ trước mặt, Hank đã gật đầu như thể bị ma xui quỷ khiến.<br><br>Sống đến 26 tuổi rồi, lần đầu tiên anh ta gặp được một người phụ nữ kỳ lạ như vậy.<br><br>Cùng với từ kỳ lạ, anh ta bổ sung thêm từ đặc biệt. Anh ta mới chỉ quen người phụ nữ này 60 tiếng. Trong 60 giờ đồng hồ này, lần đầu tiên trong đời anh ta bị một người phụ nữ quay cho như chong chóng. Anh ta thề, nếu có thể quay lại thời gian, anh ta nhất định sẽ không đồng ý cùng cô nàng ấm đầu này chơi trò cắm sừng anh chồng.<br><br>Khi cô nàng cầm ly rượu bắt anh ta phải giả vờ như thể hai người đang nói chuyện thân mật âu yếm, khi lại khép nép nói sorry rồi bắt anh ta để ý, bất cứ khi nào cô vuốt tóc ra sau vành tai, thì anh ta phải làm động tác khẽ hôn vào thái dương.<br><br>\"Cấm anh hôn thật. Nếu anh hôn tôi mà gặp chuyện xúi quẩy thì đừng trách tôi không cảnh báo.\" Cô nàng hung hăng nói, chẳng có vẻ gì là đang làm động tác chim chuột, đội mũ xanh cho anh chồng.<br><br>Thật là một cô nàng kỳ quặc. Khi cô cười thì đẹp như một bông hoa thược dược, khi yên lặng thì lại giống như một bông hoa nhài tinh khiết mà ảm đạm.<br><br>Khi Hank biết cô nàng này được 59 giờ 55 phút, anh ta đang cùng cô chơi ở một booth game. Đó là lần đầu tiên cô vuốt tóc ra sau vành tai. Điều này nghĩa là cô có ý bảo anh ta giả vờ hôn lên thái dương, nhưng cấm không được chạm vào tóc.<br><br>Mặt anh ta dí lại gần, một mùi hương thoang thoảng vấn vít quanh chóp mũi khiến Hank có chút mê muội. Anh ta không tự chủ được nhắm mắt lại, cánh môi càng tiến sát như đang tìm kiếm nguồn gốc của mùi hương dễ chịu ấy.<br><br>Nhưng môi Hank kịp chạm vào tóc của người phụ nữ, điện trong khu vui chơi bỗng dưng tắt ngóm khiến không gian tối thui, tiếng hét trong phòng phát lên từng đợt chói tai.<br><br>Rất nhanh, điện lại có trở lại, phòng lại sáng trưng đủ loại ánh đèn.<br><br>Hank quay mặt sang --<br><br>Khi Hank biết người phụ nữ kia được 60 giờ đồng hồ, cô nàng đã biến mất không dấu vết. Một chiếc giày nhỏ màu nâu kiểu Ý rơi ở dưới chân bàn. Chiếc giày đó trở thành chứng cứ duy nhất chứng minh sự tồn tại của người phụ nữ suốt thời gian qua.<br><br>Giám đốc trung tâm giải trí xuất hiện giải thích với khách hàng: \"Mới vừa rồi xảy ra sự cố với đường dây điện, không có gì đáng ngại.\"<br><br>Hank cầm lấy chiếc giày kiểu Ý kia chạy ra ngoài. Trong không khí dường như vẫn còn lưu lại mùi hương thơm thoang thoảng kia. Cuối cùng khi chạy đến khu vực sân chơi ngoài trời, anh ta nhìn thấy ba chiếc xe màu đen đang đậu ở đó.<br><br>Một ánh sáng xanh phát ra từ trong xe, xuyên qua cửa xe được dán lớp film bảo vệ màu đen, Hank nhìn thấy trên cổ tay người phụ nữ là một chiếc còng tay kim loại, đôi tay ấy đang không ngừng giãy dụa. Một giây đó, dù không nhìn thấy được khuôn mặt người phụ nữ nhưng Hank có cảm giác mãnh liệt về chủ nhân của đôi tay đang bị còng ấy.<br><br>Bảo vệ đứng thẳng tắp ở một bên, cứ như bị người ta điểm huyệt, đối với cảnh tượng trước mắt coi như không thấy gì. Người phụ nữ bị còng tay đang ngồi trên chiếc xe thứ hai. Những người bảo vệ kia đứng ở một vị trí vừa vặn có thể trông thấy mọi việc.<br><br>Bỗng dưng anh ta cảm thấy có chút lạ thường. Trong lúc anh ta đang mải quan sát chiếc xe, bỗng có vài người xông tới, mạnh mẽ túm chặt tay Hank. Những người này Hank biết, họ là vệ sĩ thân cận của ông ngoại. Nhưng người này xuất hiện ở đây đồng nghĩa với ông ngoại cũng đang ở gần đây. <br><br>Không, ông ngoại đang đứng ở ngay trước mặt anh ta.<br><br>Hank nhìn thấy ông ngoại mình bước xuống xe rồi đi đến chiếc xe kia, ghé đầu nói chuyện với người ngồi trong. Ông cụ James rất ít khi cúi lưng nói chuyện với ai đó.<br> <br><br>Hank hạ thấp eo xuống, anh ta nhìn thấy bên cạnh người phụ nữ đang không ngừng giãy giụa chính là một vóc dáng của người đàn ông trẻ tuổi khác. Đứng từ chỗ của anh ta thì chỉ thấy được bờ vai của người đàn ông ấy.<br><br>Người đàn ông trẻ tuổi đó mặc quân trang màu xanh xám, anh ta có một bờ vai hoàn mỹ.<br><br>Nếu anh ta hạ thấp người hơn nữa có lẽ sẽ nhìn thấy rõ hơn bộ dáng của người đàn ông. Nhưng đáng tiếc là anh ta chưa kịp làm động tác đó thì cửa xe đóng sầm lại, chiếc xe lăn bánh đi thẳng về phía cuối đường rồi biến mất trong màu trời hồng cam của buổi hoàng hôn.<br><br>Khi chiếc xe hoàn toàn biến mất, hai cánh tay của Hank được thả tự do. Đứng trước mặt anh ta lúc này là người quyền lực nhất gia tộc James. Đến lúc này, Hank có thể đoán được người mặc bộ quân trang xanh xám là ai. Chỉ tiếc là anh ta không thể cho người lãnh đạo tổ chức 1942 kia biết một chút mùi cước quyền nhà họ James.<br><br>Chiếc xe Lincoln chạy dưới bầu trời hoàng hôn của Las Vegas.<br><br>Trên chiếc bàn mini trong xe là hai ly rượu vang nho. Cùng đặt ngang với hai ly rượu còn có chiếc giày kiểu Ý mà anh ta nhặt được. Gần đây các cô gái ở Las Vegas đang cuồng những chiếc giày kiểu Ý với quai lụa vòng quanh mắt cá chân, giống như dòng suối mát chảy róc rách giữa đêm hè. Hank nhìn chiếc giày kiểu Ý với tâm trạng mất mát, mùi hương của người phụ nữ kia như phảng phát đâu đó trong xe. Anh ta có thể khẳng định rằng đó không phải là mùi nước hoa của bất kỳ hãng nào.<br><br>Ngón tay đeo chiếc nhẫn đính viên đá quý cực đẹp dừng lại trên chiếc giày. Ông ngoại hỏi Hank: \"Nhìn giống chiếc giày thuỷ tinh của cô bé lọ lem?\"<br><br>Trong đầu anh ta hồi tưởng lại khuôn mặt người phụ nữ kia, tất cả 60 tiếng đồng hồ ấy tập hợp lại thành ---<br><br>\"Không, đó không phải là cô bé lọ lem. Đó là một cô ma nữ, ma nữ tên là Hứa Qua.\"<br><br>Là một tâm hồn từng trải ẩn sau khuôn mặt ngây thơ không rành sự đời.<br><br>\"Hứa Qua?\"<br><br>Hank ngẩng đầu lên.<br><br>\"Cô bé đó đâu phải Hứa Qua, đó là Liên Kiều.\"<br><br>Xem ra cô ma nữ này còn lừa được cả ông cụ James.<br><br>\"Đừng để con bé đó lừa chứ.\" Ông lão nhún vai.<br><br>Vì muốn làm ông lão kiêu căng kia mất mặt một chút, Hank kể lại chuyện mình vừa trải qua với người phụ nữ kia.<br><br>\"Không, con bé ấy không có lừa cháu đâu. Người thật sự đăng ký kết hôn với Lệ Liệt Nông ở Las Vegas là Hứa Qua. Nhưng người cùng Lệ Liệt Nông cử hành hôn lễ lại là Liên Kiều.\" Ông lão nói chắc nịch.<br><br>Hank nhìn chiếc giày kiểu Ý trước mặt đến ngẩn ngơ.<br><br>\"Chủ nhân đôi giày này cũng là Liên Kiều.\"<br><br>Rất lâu, rất lâu sau ---<br><br>Ánh mắt anh ta phóng ra ngoài cửa sổ xe về phía bầu trời hoàng hôn huy hoàng:<br><br>\"Vậy Hứa Qua giờ ở đâu?\"<br><br>\"Không ai biết cả. Người trong 1942 với chuyện của Hứa Qua miệng kín như bưng. Cũng có những người ở cô nhi viện nơi Hứa Qua từng giúp đỡ lại nói rằng Amanda của họ sắp trở về.\"<br><br>\"Nhưng ông đoán rằng, Hứa Qua sẽ không trở về nữa. Một số tư liệu chứng minh rằng Hứa Qua đã chết ở Somalia rồi.\"<br><br>- -<br>"]