["Lúc ấy, tiếng gọi \"Artenza\" cũng khiến chính Liên Kiều thảng thốt. Ban đầu, cô chỉ định đùa một chút, nhưng khi gọi cái tên đó, cô cảm giác như mình bị điều khiển bởi một linh hồn khác vậy.<br><br>Tiếng đồ vật rơi xuống đất nhanh chóng kéo cô ra khỏi trạng thái mông lung ấy. Cô nâng mắt liền chạm vào ánh mắt anh, tựa như hai người bất chợt nhận ra nhau giữa biển người đông đúc. Chỉ vài giây, anh lại nhìn xuống cổ tay cô kiểm tra vết hằn đã ổn chưa. Chẳng một động tác thừa, sau đó anh đứng lên: \"Anh đi xử lý nốt việc.\"<br><br>Nhìn bóng anh rời đi, cô nói nhỏ: \"Lệ Liệt Nông, anh nghĩ em có nên đi xỏ khuyên chân mày không?\"<br><br>Đối mặt với những vấn đề, câu hỏi vô cớ này, ông Lệ thường sẽ im lặng.<br><br>\"Ba tháng rồi không gặp, anh không muốn nhìn xem em đã tiến bộ đến đâu ư? Nếu chấm điểm thì biểu hiện tối nay của em cũng không tệ nhỉ?\" Cô dương dương tự đắc: \"Em học xong mọi thói hư tật xấu của Hứa Qua rồi đó, còn bắt chước được y sì luôn. Anh nói coi, tối nay có phải anh rất tức giận không? Hay những chuyện như vậy chỉ khi Hứa Qua làm mới khiến anh quan tâm?\"<br><br>Anh bắt đầu cất bước rời đi, đây cũng là thói quen của ông Lệ, sau khi im lặng thì rời đi, coi như không nghe không thấy.<br><br>Liên Kiều đứng lên: \"Lệ Liệt Nông, anh xem đi, xem điệu bộ nói chuyện của em bây giờ rất giống Hứa Qua không? Hay là em đã phá hỏng hình tượng nàng thơ của Hứa Qua trong mắt anh rồi? Anh...\"<br><br>\"Liên Kiều!\" Anh dừng bước nhưng không hề quay lại, giọng anh có ý cảnh cáo.<br><br>Thấy vậy, Liên Kiều cười khanh khách, điệu cười của cô y như điệu cười của Hứa Qua, là tiếng cười tuỳ ý, không sợ trời sợ đất.<br><br>\"Không phải nên gọi là Hứa Qua sao? Ông Lệ, em đã cố hết khả năng của mình rồi. Ông Lệ không thể phối hợp cùng một lúc được sao? Em không ngại đâu.\"<br><br>\"Liên Kiều...\" lại là cái thói quen tạm dừng một chút trước khi nói tiếp. Nghe đồn từ nhỏ, nhà lãnh đạo 1942 đã được học cách ăn nói cẩn thận như những danh nhân khi diễn thuyết trước đám đông, sau khi nói thì tạm dừng một chút để người ta nghiền ngẫm, suy tư: \"Tắm nước ấm sẽ tốt cho tâm trạng của em.\"<br><br>Ý của ông Lệ rất rõ ràng: Hừ, tôi nói này, cô cũng chỉ là hàng giả nên biết điều một vừa hai phải thôi.<br><br>\"Còn có...\"<br><br>Ông Lệ hôm nay thật hào phóng, có thêm vế còn có.<br><br>\"Còn có, nhỡ kĩ, không phải do Hứa Qua được chiều quá mà hư, cô ấy không phải là người vô cớ gây rối, cô ấy...\" Dừng một chút, trong mấy giây ngắn ngủi, giọng nói anh mang theo sự ảm đạm: \"Cô ấy thi thoảng làm những chuyện quá khích cũng chỉ vì quá giận tôi thôi.\"<br><br>Lệ Liệt Nông rất ít khi nhắc đến Hứa Qua trước mặt cô. Không biết có phải hôm nay anh bị chọc vào chỗ đau hay không mà lời vừa rồi của anh khiến cô tức nghiến răng. Thật khó có được một dịp anh tự nhắc đến Hứa Qua, vậy cô có cơ hội để hỏi chuyện rồi.<br> <br><br>\"Lệ Liệt Nông, hãy cho em biết, Hứa Qua đang ở đâu?\" Hoá ra khi hỏi câu này, cô có thể bình tĩnh như thế. Bình thường, Liên Kiều chỉ dám mượn cơn say để hỏi, chưa bao giờ cô đề cập đến nó khi vẫn còn tỉnh táo như thế này.<br><br>Im lặng.<br><br>Cô ngây ngốc nhìn bóng anh, lẩm bẩm: \"Nói cho em biết đi, cô ấy ở đâu?\"<br><br>\"Anh đi gọi Vivian.\" Anh nhàn nhạt đáp.<br><br>Người quản gia Đan Mạch tới rất nhanh, chỉ một lúc thôi bà đã nhanh nhẹn đứng trước mặt cô: \"Bà Lệ, tôi đã chuẩn bị bồn tắm xong.\"<br><br>Nhưng cô vẫn ngồi ngẩn ngơ.<br><br>\"Bà Lệ!\" Bà quản gia hơi cao giọng một chút.<br><br>\"Nếu tôi nói tôi đang không vui thì sao?\" Cô cười hì hì hỏi.<br><br>\"Bà Lệ trước nay không phải là người vô duyên vô cớ gây sự.\"<br><br>Nghe rất hợp lý đó, những người làm trong nhà đều rất quý cô, họ luôn nói: \"Chủ nhân nhà chúng tôi rất tốt, họ không bao giờ kiêu căng, tự cao tự đại.\"<br><br>Cô làm mặt quỷ với người phụ nữ Đan Mạch, uể oải đi về phía phòng tắm.<br><br>Lệ Liệt Nông nói rất chí lý, nước ấm và tinh dầu thật sự có công năng bình ổn cảm xúc, khiến cô có thể bình tĩnh đứng góc độ kẻ thứ ba mà phân tích khung cảnh có Liên Kiều và Hứa Qua, cùng Lệ Liệt Nông.<br><br>Hứa Qua, Liên Kiều, Lệ Liệt Nông tạo thành ba góc của một hình tam giác.<br><br>Hứa Qua và Liên Kiều có khuôn mặt giống nhau như đúc, nhưng tính cách khác nhau một trời một vực. Nếu Hứa Qua thích màu trắng thì Liên Kiều thích màu đen, sở thích của hai người thì đếm ra một trăm thứ thì chỉ trùng một, hai cái.<br><br>Và trong số những một, hai thứ hai người cùng yêu thích ấy có người đàn ông tên Lệ Liệt Nông. Sự trùng hợp này đúng là một mối hoạ.<br><br> <br>Nghe nói, mỗi người đều có không ít thì nhiều thói hư tật xấu. Liên Kiều nghĩ cô đã khám phá được thói hư tật xấu của chính mình rồi, chính là tính hay ghen, h@m muốn chiếm hữu, thích tranh giành.<br><br>Liên Kiều sẽ dùng khuôn mặt đẹp nhất của Hứa Qua, chờ đợi, chờ đợi một ngày ánh mắt của Lệ Liệt Nông xuất hiện vẻ mệt mỏi, chán chường khi nhìn khuôn mặt này. Chờ đến khi ấy, cô sẽ yên lặng đến gần anh. Có một thời gian, chiến lược này dường như đã thành công. Sau đó, Hứa Qua trốn đi.<br><br>Rồi sau đó thì sao, những chuyện Hứa Qua gây ra khiến Lệ Liệt Nông mệt mỏi biến thành lời nói của anh hôm nay: \"Cô ấy thi thoảng làm ra những hành động quá khích cũng chỉ vì quá giận tôi thôi.\"<br><br>Nếu vậy, những hành động vừa rồi của cô trong mắt Lệ Liệt Nông chắc cực kỳ đáng yêu nhỉ? Cô cười khổ, hình như Hứa Qua nói đúng rồi.<br><br>\"Người thông minh nhất vẫn luôn là tôi.\"<br><br>Mà Liên Kiều, cùng lắm cũng chỉ có thể đắc chí với thân phận hàng giả của mình. Không những thế, ngày qua ngày, Liên Kiều càng lúc càng thay đổi, khác hẳn bản thân ngày xưa. Cô dần biến thành Hứa Qua, biến thành kiểu người cô từng chán ghét.<br><br>\"Hứa Qua, Hứa Qua...\" miệng cô lải nhải: \"Rốt cuộc giờ cô đang ở đâu, đừng tưởng cô có thể trốn đi rồi âm thầm đắc ý, chẳng qua...\"<br><br>Cơ thể dưới làn nước ấm vì ý nghĩ trong đầu mà nổi da gà, cánh tay gác trên bồn tắm vô lực trượt xuống.<br><br>**<br><br>Oành một tiếng thật lớn từ cửa phòng tắm, mí mắt trĩu nặng của cô cố gắng nâng lên. Điều đầu tiên mà đôi mắt nhìn thấy chính là vũng nước màu hồng ghê người chảy trên sàn gạch trắng ngà.<br><br>Ánh mắt cô nhích lên trên nhìn Lệ Liệt Nông đang đứng sững ở cửa phòng tắm. mặt anh còn trắng hơn cả chiếc áo thun trắng trên người khiến anh trông như một pho tượng cẩm thạch.<br><br>Lần đầu tiên Liên Kiều thấy một Lệ Liệt Nông như vậy. Nhất định là \"máu\" trên cổ tay cô làm nhà lãnh đạo 1942 hoá đá rồi. Thật ra cô nhìn cũng thấy ghê, lúc mới mở mắt, Liên Kiều cũng bị doạ sợ, cô còn tưởng rằng đó là máu của người khác.<br><br>Nhìn cảnh Lệ Liệt Nông đứng bất động, Liên Kiều có thể tự khẳng định điều khiến anh sợ hãi chính là khuôn mặt giống Hứa Qua y đúc này nằm giữa bồn máu. Có lẽ hình ảnh ấy khiến nhà lãnh đạo 1942 mất đi khả năng phán đoán tình hình, chứ không thì anh đã phát hiện ra ngay cái nước màu hồng này thật ra là sốt cà chua.<br><br>Biểu cảm tuyệt vọng của Lệ Liệt Nông thua xa những gì Liên Kiều tưởng tượng, khiến cô muốn nhắm mắt ngủ luôn trong bồn tắm. Nhưng cô vẫn còn một việc phải làm, gạt qua sự vui vẻ khi nhìn thấy bộ dạng bất thường của ông Lệ, cô nắm lấy khẩu súng trước đó Cao Vân Song đã đưa cho mình. Họng súng đen nhắm thẳng vào anh, giọng cô yếu ớt: \"Đừng quan tâm đ ến máu, hãy trả lời em câu này.\"<br><br>Lời nói của cô như giải huyệt cho pho tượng cứng đơ kia, chân Lệ Liệt Nông giẫm lên cánh cửa bị đạp đổ trên sàn.<br><br><br>Cô lắc khẩu súng: \"Đừng tới đây, em nổ súng đấy.\"<br><br>Không biết có phải tại khẩu súng nhỏ quá hay không mà trong mắt Lệ Liệt Nông, nó giống như một món đồ trang trí. Được lắm, viên đạn phóng ra từ khẩu súng ngay lập tức găm lên bức tranh treo trên tường. Giờ thì anh tin súng trong tay cô là đồ thật rồi chứ?<br><br>Họng súng nhắm thẳng vào Lệ Liệt Nông nhưng anh chẳng chút e sợ. Ngược lại, người sợ hãi chính là cô, cô sợ tay mình run một chút là bắn trúng người anh. Cô nhắm mắt, hướng khẩu súng lên trần nhà, vài tiếng phát nổ phát ra cùng với giọng run rẩy của cô: \"Lệ Liệt Nông, nói em biết, có phải Hứa Qua không quay trở lại nữa hay không?\"<br><br>Cánh tay bị ghì chặt trên thành bồn tắm, chiếc súng trong tay đã bị cướp đi từ lúc nào. Chỉ còn âm vang của một phát súng cuối cùng quanh quẩn bên tai rồi tắt hẳn, để lại một không gian yên tĩnh đến đáng sợ.<br><br>Tiếng th ở dốc của anh gần trong gang tấc. Dù nhắm mắt nhưng Liên Kiều biết, nhất định khuôn mặt Lệ Liệt Nông hiện tại trông rất đáng sợ.<br><br>Biểu cảm đó như muốn nói rằng: Ai cho cô lá gan to như vậy, ai cho cô lấy thân thể này ra đùa giỡn?<br><br>Là chính cô cam tâm tình nguyện theo anh đến ở nơi này. Sau hôn lễ, anh nói với cô, chúng ta về nhà đi, cô đã nói được. Anh không giải thích, cô cũng không hỏi thêm gì. Cho nên, hiện tại Liên Kiều không thể chất vấn anh: \"Tại sao cô ta được bỏ đi, mà em lại phải sống ở cái vị trí này?\"<br><br>Rồi cô nghe được Lệ Liệt Nông đang cố gắng ổn định lại nhịp thở. Cổ tay nắm khẩu súng bị ghì cực kỳ chặt. Có tiếng nước vang lên, anh tự tay rửa sạch sốt cà chua trên tay cô, rồi gạt những lọn tóc ướt đang dính trên mặt cô sang một bên. Động tác ấy có chút vụng về, vụng về đến mức khiến cô mất kiên nhẫn.<br><br>Một tay anh vẫn ghì chặt tay cô ở trên bồn tắm, một tay vuốt v e mi mắt cô, cô bất ngờ mở to mắt: \"Có phải, cô ta vĩnh viễn không quay lại?\"<br><br>Ngón tay dừng lại trên thái dương cô.<br><br>\"Có phải cô ta đã...\" Cô nhếch môi, ngón tay dừng trên huyệt thái dương trở nên lạnh hơn. Lạnh đến mức nào? Lạnh đến mức giống như nhũ thạch đóng băng trong hang động, treo ngay trên đỉnh đầu, bất cứ lúc nào cũng có thể rơi xuống xuyên qua xương sọ. <br><br>||||| Truyện đề cử: Người Chồng Vô Dụng Của Nữ Thần |||||<br><br>Cô cắn răng, đón lấy ánh mắt anh: \"Lệ Liệt Nông, nói em biết đi, có phải Hứa Qua đã chết rồi không?\"<br><br>\"Nếu anh không nói, em có thể đảm bảo rằng lần sau thứ anh thấy không phải là sốt cà chua đâu. Đến lúc đó, chắc chắn anh sẽ không bao giờ có thể tìm được một người giống hệt Hứa Qua nữa.\"<br><br>Ngón tay ở trên thái dương trượt xuống xuống nước, khiến bọt nước bắn lên mặt cô. Rõ ràng là nước ấm nhưng lại khiến cô không kiềm chế được mà run rẩy.<br><br>Từ tư thế đang ngồi xổm biến thành đứng cúi lưng, anh từ trên cao nhìn xuống cô. Khi hai khuôn mặt cách nhau vài centimet, anh nhìn cô thật lâu.<br><br>Liên Kiều biết hiện giờ Lệ Liệt Nông không nhìn cô, mà anh đang thông qua đôi mắt cô để tìm kiếm một linh hồn khác. Đây chính là căn bệnh thứ hai của ông Lệ. Anh làm như thể anh có thể nhìn qua con ngươi này để nói chuyện với một người khác, người mà anh có thể không chút nề hà, cưng chiều trách cứ: Em rất không đáng yêu!<br><br> <br>Đừng khóc, Liên Kiều, đừng khóc. Người thích khóc là Hứa Qua. Là Hứa Qua thích khóc thích cười. Hứa Qua thích nhất là rơi nước mắt trước mặt Lệ Liệt Nông. 80% số lần nước mắt rơi trên mặt Hứa Qua là giả, thậm chí khi hàng mi vẫn còn vương lại những giọt nước mắt thì miệng đã cười tươi hơn hoa nở.<br><br>Cô đã thành công kiềm hãm nước mắt không rơi xuống.<br><br>Thế nhưng sau đó, anh như đang nói chuyện với một người khác hẳn: \"Có muốn biết sau khi cắt vào động mạch thì sẽ thế nào không?\"<br><br>Nói xong, anh cụp mắt, cô cũng nhìn theo anh.<br><br>Trước đó, cô cứ cho rằng chỉ cần đổ sốt cà chua vào áo tắm là ổn, nhưng không ngờ sốt cà chua lại tan nhanh như thế. Thậm chí nó còn không bằng thuốc nhuộm, có thể nhanh chóng biến nước trong bồn tắm thành màu hồng.<br><br>Ánh mắt anh nhìn xuống cổ tay đang để trên bồn tắm. Trong sợ hãi và bàng hoàng, nước mắt cô giàn giụa, không biết làm thế nào cho phải, cô muốn chặn lại dòng máu đang không ngừng chảy ra kia, nhưng anh lại tránh đi.<br><br>Anh dùng đôi mắt im lặng nhìn cô.<br><br>Cô hiểu rồi, hiểu rõ rồi, anh đang dùng phương thức tàn khốc này để lảng tránh câu hỏi của cô, đồng thời cũng là để trừng phạt cô. Anh luôn biết cách để phạt cô nhanh nhất và hiệu quả nhất.<br><br>Cô liều mạng lắc đầu, lắp ba lắp bắp hứa một tràng: \"Lệ Liệt Nông, từ nay về sau em không dám lôi cơ thể mình ra đùa giỡn nữa\", \"Lệ Liệt Nông, em biết anh không thích em ăn nói kiểu đó, về sau em hứa sẽ không như vậy mà\", \"Lệ Liệt Nông... về sau em... sẽ không tranh giành tình cảm với cô ấy\".<br><br>Một loạt những lời hứa ấy có vẻ đã khiến anh hài lòng. Anh lấy một chiếc khăn tắm dài phủ lên miệng vết thương, đồng thời chặn dòng máu kia lại.<br><br>Lúc này, Liên Kiều mới sực tỉnh, cô lật đật đi tìm điện thoại.<br><br>Cánh tay không bị thương của anh giữ vai cô lại.<br><br>Giọng cô xen lẫn tiếng nức nở: \"Em phải gọi bác sĩ.\"<br><br>Ngón tay anh khẽ chạm vành tai cô, vân vê, nhẹ nhàng nói: \"Em không phải tranh giành tình cảm với ai cả.\"<br><br>\"Vâng, vâng!\" Cô gật đầu như máy, mỗi cái gật đầu lại kéo theo một chuỗi nước mắt rơi xuống tí tách như sợi dây chuyền bị đứt.<br><br>\"Em khóc gì chứ.\" Tiếng thở dài ấy đầy sự thoả mãn, quyến luyến không thể che giấu.<br><br>*<br><br>Có cô bé ở một nơi xa xôi một ngày nọ tự lẩm bẩm: \"Thần Cupid cười khúc khích, vì đang buồn cười nên thần không chú ý, mũi tên b ắn ra từ tay thần chẳng may đã trúng vào giọt nước mắt giàn giụa trên khuôn mặt cô gái.\"<br>"]