["Không chờ Lâm Thư Nhã lấy lại tinh thần, toilet lại một lần nữa trống không.<br><br>Một phút trước, có hai người phụ nữ cao gầy mảnh khảnh mở cửa toilet. Người bước vào đầu tiên là một người phụ nữ trẻ tuổi đội tóc giả. Theo đằng sau người phụ nữ tóc giả ấy là một cô nàng khác đeo kính kiểu dáng quê mùa.<br><br>Hai người phụ nữ ấy ập vào, chờ người nữ thần xinh đẹp chỉnh trang ổn thoả, rồi cun cút rời đi theo sau cô ta.<br><br>Cửa toilet đóng lại. Lâm Thư Nhã tin mình vào toilet này chưa tới mười phút.<br><br>Trên tường là hoa văn hoạ tiết phỏng theo \"Alice lạc vào xứ sở thần tiên\" cùng với hiệu ứng sương mù trong không gian xanh mướt, người thiết kế tài ba khiến người ta lầm tưởng đây là khu rừng rậm nhiệt đới, chỉ cần không chú ý sẽ gặp phải hoa ăn thịt người.<br><br>Nếu không phải vì hơi lạnh lan đến tận đầu ngón tay, Lâm Thư Nhã có lẽ còn hoài nghi trong mười phút vừa rồi cô đã rơi xuống hang thỏ trong thế giới đẹp đẽ kia. Rồi bỗng nhiên ở đó xuất hiện người phụ nữ có khuôn mặt giống mình nhưng đẹp đến thần hồn bát đảo, đứng trên một bông hoa ăn thịt người.<br><br>Cửa toilet một lần nữa lại mở ra, mấy người phụ nữ ăn mặc thời thượng vừa nói vừa cười đi vào. Như tỉnh mộng, Lâm Thư Nhã cầm túi lên vội vàng rời đi. Vừa ra khỏi toilet, thứ duy nhất đọng lại trong đầu Lâm Thư Nhã chính là: Người đàn ông kia tên Lê Liệt Nông.<br><br>Điều khiến cô bực mình chính là cô biết tên anh từ miệng của người phụ nữ kỳ lạ đó.<br><br>Lệ Liệt Nông.<br><br>Khi lẩm bẩm cái tên này lần thứ hai, Lâm Thư Nhã như sực nhớ ra điều gì đó, dường như cô đã nghe thấy tên này ở đâu. Trên đường về chỗ ngồi ban nãy, Lâm Thư Nhã nhìn thấy một bóng hình quen thuộc phản chiếu lên bức tường thuỷ tinh kia.<br><br>Bóng hình ấy đi đi lại lại, hình như đang nghe điện thoại.<br><br>Xung quanh anh không còn ai nữa, Lâm Thư Nhã ngẫm nghĩ một lát rồi tiến lại gần căn phòng. Không biết quan hệ giữa người đàn ông đang nghe điện thoại và cô nàng thích đùa dai kia như thế nào?<br><br>À, hiện tại người đàn ông kia đã có tên rồi. Lệ Liệt Nông, về sau có khi cô có thể mang cả họ cả tên ra mắng chửi.<br><br>Trên tường có một cái hốc thiết kế thụt vào trong. Lưng Lâm Thư Nhã dính sát vào đó, đôi mắt cô nhìn chằm chằm bóng hình phản chiếu trên tường kính, lỗ tai vểnh cao lên nghe ngóng.<br><br>Lâm Thư Nhã nghe loáng thoáng câu: \"Hiện tại loại hết nhóm kia đi, đổi một nhóm khác\", \"Lần tới đổi người nhớ kỹ, phải giữ được cô ấy, nơi nào có thể đi, nơi nào không được đi.\" Qua đó, Lâm Thư Nhã đoán được có khi \"cô ấy\" được đề cập chính là cô nàng trong toilet kia.<br><br>Cho dù tiếng Lệ Liệt Nông vọng từ xa lại nhưng cô vẫn nghe ra được giọng anh giống như cách anh bước đi, nôn nóng, mất bình tĩnh.<br><br>Lại vểnh tai —<br><br>\"Nếu...\"<br><br> <br>Rốt cuộc là nếu gì cơ? Lâm Thư Nhã lại dí sát tai về hướng Lệ Liệt Nông đứng gần, bỗng một đôi giày da đen xuất hiện trước mắt cô.<br><br>Cô thở dài một hơi. Hôm nay mấy người cô gặp bị làm sao vậy? Ai cũng thích ngáng đường. Cô ngẩng đầu, phía sau cặp kính vuông màu đen là đôi mắt tràn ngập sự cảnh cáo của trợ lý của Lệ Liệt Nông. Tuyệt đối không được ôm bất cứ tò mò gì với đối phương, điều này được ghi giấy trắng mực đen trong hợp đồng. Cô rón rén bước theo sau trợ lý của Lệ Liệt Nông, ngoan ngoãn ngồi lại vị trí lúc trước.<br><br>Một lát sau, Lệ Liệt Nông cũng quay lại chỗ ngồi.<br><br>Tầm mười rưỡi, mọi người rời khỏi nhà hàng. Lâm Thư Nhã hoàn thành nhiệm vụ của mình lần thứ năm.<br><br>Ba chiếc xe theo trình tự đi trên con đường quay lại chỗ cô ở. Sau khi ngồi vào xe, Lệ Liệt Nông lập tức thu hồi lại biểu cảm lúc trước, tiến vào trạng thái của một tảng băng. Lâm Thư Nhã dán sát vào cửa xe phía bên trái, ngoan ngoãn ngậm miệng. Với không khí trong xe lúc này, điều khôn ngoan nhất chính là im lặng.<br><br>Giống như bốn lần trước, Lệ Liệt Nông ở lại biệt thự tầm nửa tiếng rồi sau đó lên một chiếc xe khác rời đi bằng cửa sau. Khi ba chiếc xe dừng lại đúng vị trí, đèn trong biệt thự sẽ được bật hết lên sáng trưng.<br><br>Lâm Thư Nhã đoán những người đó làm vậy sở dĩ là để nguỵ tạo hiện trường rằng chủ nhân biệt thự qua đêm ở đây, chỉ là cô không nghĩ ra mục đích của họ là gì? <br><br>Đứng trước cửa sổ, Lâm Thư Nhã nhìn theo chiếc xe màu xám bạc chở Lệ Liệt Nông biến mất đằng sau nhà cửa ở Las Vegas xa hoa truỵ lạc. Một giây nào đó, cô có dự cảm mãnh liệt rằng đây là lần cuối cô đứng ở nơi này nhìn anh rời đi.<br><br>Đến gần khuya, Lâm Thư Nhã đã làm một việc. Cô gọi cho một số điện thoại đã lâu không liên lạc. Khi điện thoại được bắt máy, Lâm Thư Nhã nghĩ mình đã điên rồi, mê muội đến điên rồi.<br><br>Bằng không, tại sao cô lại chủ động liện hệ với Hank, dùng loại tâm trạng \"tôi rất hưởng thụ cuộc sống hiện tại\" nói với anh ta thời gian tới không cần gặp cô nữa. Chờ đến khi nào cô xong chuyện sẽ tự mình liên lạc với anh ta.<br><br>Bằng không, sao cô có thể gọi tiếp một dãy số khác tới người cô cực kì ghét. Chủ nhân số điện thoại đó tên là Lâm Tú Linh.<br><br>Người phụ nữ tên Lâm Tú Linh là mẹ của Lâm Thư Nhã. Có vài cái tên khác được gắn lên người phụ nữ đó: \"Quý bà người Hoa\", \"Nhà sử học nổi tiếng\", \"Nữ cường nhân độc thân\", \"Nhà sáng lập tổ chức tình yêu XX\", \"Hội trưởng hội đồng vì quyền trẻ em XXX\", vân vân, nói chung là một loạt danh hiệu mỹ miều.<br><br>Nhưng thực tế người phụ nữ này chính là kẻ treo đầu dê bán thịt chó. Khi còn trẻ thì là bạn giường của các chính trị gia, mà hiện tại thì bà còn hơn thế. Giờ là tình nhân của chủ tịch tập đoàn rửa tiền siêu thế lực, thâu tóm cả châu Âu.<br><br>Rất tiếc là sóng điện thoại quá tốt, mà người nhận cũng bắt máy rất nhanh khiến Lâm Thư Nhã không có cơ hội hối hận. Một lúc trầm mặc, Lâm Thư Nhã căng da đầu nói: \"Là con, Thư Nhã.\"<br><br>Dừng một chút, cô nói tiếp: \"Có một việc con muốn nhờ mẹ. Con nghĩ mẹ hẳn biết một người tên Lệ Liệt Nông. Con muốn biết những thông tin về anh ta mà trên mạng không có được.\"<br><br>Quay lại mấy phút trước, Lâm Thư Nhã còn gọi một cuộc cho người đồng nghiệp mà cô nghĩ cô đã từng nghe cô ấy nhắc đến Lệ Liệt Nông. Có một thời gian hình như miệng cô này chỉ treo ba chữ ấy.<br><br>Sau khi nói chuyện với đồng nghiệp xong, cô lên mạng tìm những tin tức liên quan đến Lệ Liệt Nông. Những thông tin về Lệ Liệt Nông trên mạng căn bản chẳng có gì đáng giá, nên cô mới phải gọi cho bà Lâm Tú Linh.<br><br>Tổ chức 1942 do anh lãnh đạo dẫn dắt cả chục nghìn người sống ngoài hệ thống pháp luật, không chịu sự điều chỉnh bất cứ một cái công ước hay luật lệ gì.<br><br> <br>\"Thư Nhã...\"<br><br>\"Điều con muốn biết nhất chính là cuộc sống cá nhân của Lệ Liệt Nông.\" Cô thở ra một hơi, nhanh chóng cắt ngang đầu dây bên kia.<br><br>\"Lâm Thư Nhã....\"<br><br>\"Mẹ,\" Cô khẽ siết chặt di động, cụp mắt xuống, \"coi như con cầu xin mẹ.\"<br><br>Đầu dây bên kia trầm mặc. Một lúc sau, cô nghe thấy tiếng thở dài rồi cắt máy.<br><br>Một đêm mất ngủ.<br><br>Hoàng hôn ngày hôm sau, Lâm Thư Nhã nhìn tư liệu trong hòm thư điện tử của mình đến thất thần. Sau khi xem xong chỗ tài liệu đính kèm trong email, cô ngẩn người rất lâu. Sau đó cô thất thểu đi đến bên giường, ngã ngồi xuống, trong lòng thầm nghĩ không biết có lẽ sẽ tốt hơn.<br><br>Lệ Liệt Nông đã kết hôn. Lệ Liệt Nông thế mà đã kết hôn rồi!<br><br>Một người là lãnh đạo tổ chức phi chính phủ vậy mà cũng giống như người bình thường, có quốc tịch, cũng chịu sự quản thúc của pháp luật, cũng xếp hàng để đăng ký kết hôn?<br><br>Lệ Liệt Nông không phải nên giống Bin Laden ư, có một căn nhà lớn sau đó đặt tên cho các vợ bằng con số để phân biệt, sau đó cùng nhau sinh hoạt trong thế giới khép kín ấy?<br><br>Cho dù anh không phải như vậy, nhưng mấy cái kiểu người độc tài đó chẳng phải sẽ mua bất động sản ở nhiều nơi trên thế giới để nuôi tình nhân hay sao? Hôm nay ngồi chuyên cơ cá nhân đến người tình ở Venezuela, ngày mai thì đi đến một châu lục khác? Nhưng kỳ cục chính là hôn nhân của Lệ Liệt Nông là loại một vợ một chồng.<br><br>Năm 2013, Lệ Liệt Nông cầm tay một cô gái tên Hứa Qua với hộ chiếu Iceland đến Las Vegas đăng ký kết hôn. Không lâu sau khi Lệ Liệt Nông trở về từ Somalia, hai người tổ chức hôn lễ ở Séc.<br><br>Thông tin trong tài liệu của Lâm Tú Linh cũng ít ỏi, Lệ Liệt Nông và vợ mình là thanh mai chúc mã, tình cảm của họ là không gì có thể xen vào. Từ những đứa trẻ đến người yêu, bao nhiêu năm trôi qua, họ cùng nhau bước vào lễ đường.<br><br>Lúc này Lâm Thư Nhã mới đoán ra người phụ nữ hôm qua mình gặp trong toilet là ai, cho nên cô ta mới tự tin có thể khiến cô rời đi.<br><br>Nếu lúc này Lâm Thư Nhã mà còn không đoán ra được cô đang đóng giả ai thì đúng là uổng phí hai tư năm sống trên đời. Chỉ vì người thật không cần anh ta nữa, anh ta liền tìm người vô tội như cô kéo vào vũng nước đục này? Về điểm này Lâm Thư Nhã nghĩ mãi không ra.<br><br>Xem ra cô chỉ có thể hỏi thẳng đương sự, nhưng cô lại không có số điện thoại.<br><br>À, người đàn ông mắt kính vuông, trong email cũng có nói một chút đến anh ta.<br><br><br>Đó chính là trợ thủ đắc lực nhất của Lệ Liệt Nông, tên là Kim Nguyên. Kim Nguyên là người Triều Tiên, hẳn là một người đào thoát khỏi Bắc Triều, từ Triều Tiên đến Hàn Quốc, rồi từ Hàn Quốc sang Mỹ, sau đó thành thành viên của 1942.<br><br>Trong điện thoại, giọng của Kim Nguyên vẫn ôn hoà như cũ: \"Mấy ngày nữa cô có thể đi rồi.\"<br><br>Mấy ngày nữa cô có thể đi rồi?!<br><br>\"Cho tôi số điện thoại của anh ta.\" Lâm Thư Nhã gào lên với điện thoại.<br><br>Sau đó cô lại cảm thấy bản thân thật đáng xấu hổ. Giọng nói ấy còn mang theo sự tức giận muốn hộc máu của mấy cô nàng đang trong thời kì yêu đương cuồng nhiệt bỗng nhiên bị người yêu phản bội vậy.<br><br>Giọng nói ở đầu dây bên kia vẫn bình thản: \"Cô Lâm là người thông minh, tôi tin chuyện này tôi không cần nhắc lần nữa.\"<br><br>Một lần nữa nằm bẹp trên giường, cô gán cho hành vi vừa rồi của mình chỉ đơn giản là tìm cái để phát ti3t. Người đàn ông ấy đã thuộc về người phụ nữ khác. Người đàn ông như vậy mà chịu chui vào nấm mồ hôn nhân!<br><br>Như vậy còn tìm đến cô trêu ghẹo cái gì?<br><br>Cô cầm lấy điện thoại, không chút suy nghĩ gọi dãy số kia. Khi điện thoại thông máy, Lâm Thư Nhã khóc không thành tiếng. Tổng thời gian cô ở chung với Lệ Liệt Nông khéo còn chưa đến 24 giờ, vậy mà lúc này cô lại vì người đàn ông đó mà gọi cho người phụ nữ mình ghét khóc lóc kể lể.<br><br>Cũng không biết qua bao lâu, đầu dây kia vọng đến âm thanh chậm rãi: \"Thư Nhã, con không yêu cậu ta, yêu người đàn ông đó sẽ rất mệt.\"<br><br>\"Con biết không? Hứa Qua mà Lệ Liệt Nông thích được gọi là nữ ma đầu.\"<br><br>Lâm Thư Nhã dừng thút thít.<br><br>Phụ nữ thích Lệ Liệt Nông rất nhiều:<br><br>Cô Giáp quyến rũ mỹ lệ, có mái tóc đẹp và đôi bàn tay thon dài khiến người ta ch ảy nước miếng, là công chúa của các hãng dầu gội và trang sức đá quý, cũng say Lệ Liệt Nông như điếu đổ, thậm chí tìm vô số cách để quyến rũ anh.<br><br>Nhưng một hôm, cô ta tỉnh dậy trong phòng khác sạn phát hiện đầu mình sau một đêm đã bị cạo trọc. Hơn nữa hình ảnh trọc lóc của cô ta đã lan khắp Internet, khiến người người bàn tán. Trên tủ đầu giường của cô ta có tấm thiệp: \"Lần sau là tay.\"<br><br>Sau đó người phụ nữ ấy phải liều mạng kiếm tiền trả tiền vi phạm hợp đồng.<br><br>Cô Ất thì cá tính mạnh mẽ. Cô ta nhận lời mời của Hứa Qua chơi cái trò chơi thú vị này, thậm chí còn không thèm để Hứa Qua vào mắt mình. Trò chơi rất đơn giản, nhiệm vụ chính là ăn đồ ăn trước mặt. Đồ ngọt có ba miếng, người chơi gồm cô ta, chú chó và Hứa Qua.<br><br>Ăn đồ ngọt đầu tiên là chú chó. Nửa phút sau, chú chó đang tung tăng nhảy nhót bỗng sùi bọt mép, đồng tử giãn ra, lăn ra nằm thẳng cẳng trên mặt đất.<br><br>Lúc này Hứa Qua điềm tĩnh nói với cô ta, trò chơi này tên là \"có dám chết vì người đàn ông kia không?\".<br><br>Hôm đó người duy nhất không ăn đồ ngọt chính là người phụ nữ kia. Lúc cô ta từ bỏ, chú chó đang nằm thẳng cẳng bỗng đứng lên, xoắn xuýt lại với Hứa Qua. Hứa Qua ngồi một bên ăn trái cây, một bên từ tốn giải thích rằng chú cún của cô giỏi nhất là giả chết. Đồng tử của nó mở rộng là nhờ công nghệ cao đấy.<br><br>Cô nàng Ất cá tính mạnh mẽ chạy mất hút.<br><br> <br>Cô Bính là hoa hậu Mỹ, đến từ đại học hàng đầu. Dựa vào dung mạo hơn người và sự tài hoa thu hút được vô số người hâm mộ. Trong lúc đang đứng trên đỉnh cao danh vọng bỗng dưng ở đâu ra tin tức nói rằng cô ta được một tên buôn thuốc phiện Mexico bao nuôi đã lâu. Không chỉ vậy, cô ta còn giúp kim chủ mình kiếm được khối tiền. Trong thời gian ngắn, hoa hậu Mỹ rơi từ thiên đường xuống địa ngục. Hiện giờ dinh thự xa hoa biến thành phòng giam, nghe nói phải đến năm 50 tuổi cô ta mới có thể ra tù.<br><br>Còn cô Đinh...<br><br>\"Điểm giống nhau của những người phụ nữ kia chính là yêu người đàn ông tên Lệ Liệt Nông.\"<br><br>Theo bản năng, Lâm Thư Nhã rùng mình.<br><br>Cô thế nào cũng không liên hệ được người phụ nữ mình gặp trong toilet có đôi mắt cười xinh đẹp với người phụ nữ mẹ mình vừa kể.<br><br>\"Hứa Qua làm gì những người phụ nữ ấy Lệ Liệt Nông cũng đều biết hết, nhưng cậu ta đều mắt nhắm mắt mở. Lâm Thư Nhã, con và những người phụ nữ ấy không có gì khác nhau cả.\"<br><br>Có khác mà, anh từng nói với cô: \"Em trừng mắt với tôi.\"<br><br>Khi đó dưới đôi mắt ấy là một cơn lốc tình cảm.<br><br>Sợ cô chưa từ bỏ, điện thoại tiếp tục vang ra một câu chuyện.<br><br>Ấy là vào năm 2013.<br><br>Hứa Qua cố tình để đối thủ một mất một còn của Lệ Liệt Nông bắt cóc. Người còn lại bị bắt cóc cùng cô chính là một cô nàng ái mộ Lệ Liệt Nông. Cô cố tình làm vậy để Lệ Liệt Nông phải đưa ra lựa chọn.<br><br>Quá trình bắt cóc ấy như thế nào không ai hay, chỉ biết kết quả là Lệ Liệt Nông nổi điên lên, anh kéo tay cô nàng hâm mộ mình rời đi, còn Hứa Qua thì biến mất.<br><br>Một tháng sau, Lệ Liệt Nông tìm thấy Hứa Qua ở Iceland. Vài ngày sau, họ đăng kí kết hôn ở Las Vegas. Rồi sau khi từ chiến trường Somalia trở về, anh đúng hẹn cử hành hôn lễ với Hứa Qua.<br><br>Sau đó, không ai nghe thấy những câu chuyện Hứa Qua dùng thủ đoạn cực đoan đối phó với những người phụ nữ ái mộ Lệ Liệt Nông.<br><br>\"Lâm Thư Nhã, không còn ai nghe thấy không có nghĩa là không có chuyện đó.\"<br><br>Đầu dây bên kia lại thở dài: \"Qua chuyện của cả tá người phụ nữ đó, con có thể hình dung Hứa Qua như thế nào với Lệ Liệt Nông rồi đấy.\"<br><br>\"Con bé ấy yêu cậu ta vượt qua mọi sự nhận thức, lý giải của mọi người.\"<br><br>Rất lâu, rất lâu sau, Lâm Thư Nhã mới trả lời người ở đầu dây bên kia: \"Làm sao bây giờ? Mẹ ơi, hình như mẹ càng nói, con càng yêu anh ấy.\"<br><br>Sau khi nói xong, Lâm Thư Nhã thấy mình điên thật rồi.<br><br>Đa phần phụ nữ lướt qua ánh mắt ấy, đều bị nó hút hồn không còn lối về.<br><br>— <br>"]