["Gần cuối tháng 10, vài người mặc thường phục bỗng bước vào nhà rồi đưa ba Hứa đi. Đến khi tỉnh ra, Hứa Qua muốn đuổi theo họ thì bị người ấy giữ lại. Dì Mai cũng nói với cô: \"Đừng lo lắng, nhất định là có hiểu lầm gì đó.\"<br><br>Hứa Qua khẳng định là họ đã nhầm lẫn gì rồi. Ở Jerusalem, bắt nhầm người không phải chuyện lạ, dù ở khu phố Tây nơi cửa hàng kim khí của ba, ai cũng luôn treo miệng câu \"Chúng ta là những người làm ăn chân chính\".<br><br>Ba cô thật sự chỉ là người làm ăn, là người ngày ngày đam mê hút tẩu, và là ông bố có hơi trọng nam khinh nữ.<br><br>Nhưng mọi chuyện diễn ra không như Hứa Qua nghĩ.<br><br>Ngày hôm sau, cửa tiệm kim khí bị dán giấy niêm phong khiến nhóm người buôn bán ở chợ hoảng loạn. Vậy là ông Hứa bị bắt thật chứ không phải nhầm. Chiều tối hôm sau, chuyện không còn là phỏng đoán nữa, có ai đó ở khu thành cổ hóng hớt được tin từ chính phủ: Chủ cửa tiệm kim khí rốt cuộc cũng chỉ là một con cá trong chậu. Hứa Qua nghe nói cốt lõi nằm ở chuyện ba cô làm kinh doanh. Chính phủ Israel được tin tình báo từ phương Tây về một người ở Jerusalem có danh tiếng tốt trong giới kinh doanh đang âm thầm viện trợ tài chính cho một tổ chức cực đoan nào đó.<br><br>Vì tình báo không có sự chính xác 100%, chính phủ Israel lập tức bắt giam rất nhiều dân buôn cùng một lúc, đồng thời tiến hành thẩm vấn điều tra hòng tìm ra manh mối về kẻ đó. <br><br>Thứ ba ông Hứa bị bắt, thoắt cái hôm nay đã là thứ bảy.<br><br>Sáng nay, người ấy đã đi cắt tóc từ sớm. Bình thường, anh hay để tóc loà xoà trước trán, nhưng giờ đây keo xịt đã cố định nó hơi nghiêng nghiêng, toàn bộ khuôn mặt anh như toả sáng. Người thiếu niên mười lăm tuổi đẹp trai đến mức Hứa Qua cho phép mình tạm thời quên đi chuyện ba đang bị bắt, cô cứ như vậy ngẩn ngơ nhìn trộm anh.<br><br>Một giây, hai giây, ba giây.<br><br>Ba giây này chính là sự từ biệt, người ba chán ghét của cô luôn khó chịu khi thấy cô nhìn ngắm anh. Nhưng chỉ cần ba có thể bình an trở về, cô sẽ ngoan ngoãn nghe lời ông.<br><br>Ba giây trôi qua, cô cụp mắt, nhón chân đi lên, lần đầu tiên cô gọi anh: \"Anh.\"<br> <br><br>Tiếng \"anh\" kia gọi anh quay lại. Đầu cô cúi rất thấp, giọng nhỏ nhẹ: \"Anh, ba sẽ không có việc gì đúng không?\"<br><br>Mấy ông già ở khu thành cổ luôn lải nhải: Sinh mệnh những kẻ không quyền không thế tựa như con kiến, bị người ta giẫm lên liền tan biến như chưa từng tồn tại.<br><br>Hôm nay sau khi thức dậy, Hứa Qua không thấy dì Mai đâu. Lúc này cô chỉ có thể đem hy vọng đặt lên người ấy, ngóng một câu \"Đúng vậy, ba sẽ không có việc gì\" từ anh. Nhưng anh không đáp lại mà đi thẳng về phòng mình. Mười hai giờ trưa, khi nắng chiếu vuông góc, Hứa Qua nhìn người ấy mặc bộ lễ phục mà chỉ trong những trường hợp quan trọng đặc biệt anh mới mặc, đi bộ dọc hẻm nhỏ rời đi.<br><br>Đến chập tối, dì Mai mới trở lại, dùng giọng điệu như lúc thường dỗ dành cô: \"Tiểu Qua, dì Mai bảo đảm với con, không quá mấy ngày ba con sẽ trở về.\"<br><br>Đêm đã khuya nhưng người ấy vẫn chưa về. Dì Mai xách Hứa Qua như xách gà về phòng: \"Lập tức đi ngủ!\" Điệu bộ và giọng nói của dì hệt như ba vậy.<br><br>Chân đạp loạn, Hứa Qua đang định la lối khóc lóc thì dì Mai nói: \"Con còn không ngủ thì ngày mai dì sẽ rời đi đấy\" làm cô sợ hãi, ngoan ngoãn bò lên giường. Từ nhỏ đến lớn Hứa Qua sợ nhất câu \"Con không ngủ thì ngày mai dì sẽ rời đi.\" Hứa Qua nghĩ nếu dì rời đi, cô sẽ khổ sở đến chết. Ba là người trọng nam khinh nữ, mà người ấy thì coi côkhông khác gì không khí.<br><br>Hứa Qua luôn mong ba sẽ kết hôn với dì Mai, sau đấy cô có thể danh chính ngôn thuận gọi dì Mai là \"mẹ\". Nhưng không hiểu vì sao ba và dì Mai lại không kết hôn.<br><br>Nằm trên giường một lúc, Hứa Qua đã nhanh chóng vào giấc. Chờ đến khi Hứa Qua mở mắt thì mặt trời đã mọc lên cao. Mùi ca cao nóng thu hút sự chú ý của cô về phía chiếc hộp đóng gói đẹp đẽ trên tủ đầu giường. Cô mở hộp, trong đó chính là thứ mà mọi đứa nhỏ ở khu thành cổ đều khao khát: Một miếng bánh ngọt Pháp.<br><br>Khi dì Mai mở cửa, Hứa Qua vẫn đang ngốc nghếch nhìn vào trong hộp.<br><br>\"Đó là của Hứa Thuần mang về cho con.\" Dì Mai nói nhẹ nhàng.<br><br> <br>Dì Mai nói hôm qua người ấy đến nhà họ Brown để học nhóm cùng tiểu thư nhà đó. Mà thứ bảy ở nhà Brown, anh sau khi học xong đã cùng ông Brown uống trà chiều. Ông Brown tự hào khoe bữa trà chiều đó được con gái rượu của ông đích thân làm cho. Sau khi uống trà ăn bánh, ông Brown lại mời người ấy ở lại dùng bữa tối. Bữa tối kết thúc, đích thân ông Brown đưa người ấy đi tham quan thư phòng.<br><br>Trong thư phòng ấy có rất nhiều cuốn sách quý giờ đã không còn xuất bản. Thiếu niên mười lăm tuổi lấy hết can đảm xin phép ông Brown cho mượn đọc mấy cuốn sách y học cổ. Nghe nói ông ấy rất vui vẻ đồng ý.<br><br>Một thanh niên yêu thích khoa học đang lúc không ôm kỳ vọng gì thì ông Brown kêu lên: \"Thật tốt!\"<br><br>Lúc sau thì sao?<br><br>Lúc sau ông Brown nói cuối tuần, người ấy cứ tự nhiên đến chơi nhà ông, vì đọc những cuốn sách ấy cần nhiều thời gian.<br><br>Vậy là chỉ trong một buổi chiều cuối tuần, nhà ngoại giao đáng kính kia đã làm bạn với bạn của con gái. Lúc nào ông Brown cũng mời anh ở lại dùng bữa ở nhà họ.<br><br>Bữa ăn kéo dài đến khuya mới kết thúc, cậu thiếu niên ít nói bỗng hơi dè dặt hỏi: \"Cháu có thể mang chút đồ ngọt về cho em gái ở nhà được không ạ? Em cháu rất thích món bánh này, nhưng lại không có cơ hội được thưởng thức.\"<br><br>Nói xong, anh như sợ bị hiểu lầm, lại vội vàng giải thích: \"Nhà cháu gần đây xảy ra chuyện, em cháu nếu được ăn chút đồ yêu thích hẳn sẽ vui vẻ hơn một chút.\"<br><br>Đáp lại câu hỏi của ấy, đôi tay nhà ngoại giao Pháp vỗ lên vai anh. Dì Mai chỉ kể đơn giản với Hứa Qua, chi tiết câu chuyện về sau này Hứa Qua mới biết đến. Khi đã trưởng thành, thi thoảng cô sẽ nhớ lại chuyện ngày ấy và cười thật trào phúng, anh diễn quá đỉnh.<br><br>Khi lớn lên, rất nhiều người gọi người ấy là \"màu lam Lucifer\". (1)<br><br><br>(1) Màu lam Lucifer: Màu sắc của Lucifer là màu xanh dương, xanh dương là màu của bầu trời và nước, biểu thị rằng Lucifer luôn ở quanh và bên trong mỗi chúng ta, rằng Lucifer là yếu tố/năng lượng chính thúc đẩy và vun đắp nên thế giới của chúng ta. Lucifer là tên của thiên thần sau này biến thành ác quỷ gọi là Satan.<br><br>Hồi nhỏ, Hứa Qua luôn đòi dì Mai cho ăn món ngọt đó, nhưng khi miếng bánh chạm vào đầu lưỡi, hương vị lại không ngọt ngào như cô tưởng tượng trước đây, nhiều hơn chính là vị chua xót. Hứa Qua nghĩ dì Mai nói rất đúng, cô thật sự là cô nhóc trưởng thành sớm.<br><br>Ngày hôm sau, tờ niêm phong dán trên cửa cửa tiệm kim khí đã không còn nữa. Người ấy lại lái xe máy đến chợ, còn dì Mai gọi điện cho thợ phụ kêu họ đi làm trở lại. Vài cửa hàng khác ở phố Tây cũng mở cửa, tin tức này làm mọi người thở nhẹ nhõm.<br><br>Giống như sự đảm bảo của dì Mai, bữa sáng hôm đó Hứa Qua đã thấy ba ngồi trước bàn, một miếng thịt cũng không thiếu. Người đàn ông trung niên trọng nam khinh nữ này nhìn thấy cô liền mỉm cười, nhưng là cái kiểu sợ cười tươi quá thì mất đi bộ dáng uy nghiêm. Không sao, Hứa Qua đi tới ôm lấy ba, gác đầu lên vai ông. Khi gác đầu lên vai ba, Hứa Qua liếc mắt nhìn người ấy một cái. Anh cũng không thèm nhìn cô, hừ.<br><br>Mi mắt khép lại, cô mở miệng: \"Ba, từ nay về sau con sẽ luôn nghe lời ba.\"<br><br>Tay ba dừng trên đỉnh đầu cô xoa nhẹ: \"Mau ăn cơm thôi, ăn xong ba đưa các con đi học.\"<br><br>Chiếc taxi bốn chỗ chạy dọc con hẻm nhỏ thẳng tắp, rồi ngoặt sang phố lớn, đường phố tấp nập khắp phía. Hứa Qua dán mặt lên cửa sổ, mắt nhìn về phía Núi đền. Từ nay về sau, cô cũng chỉ nhìn về Núi đền mà thôi.<br><br>Xe taxi đi qua đoạn đường xóc nảy, Hứa Qua bắt lấy tay cầm xe, cố gắng không để cơ thể mình va vào người ấy. Lúc xuống xe, cô vẫy tay tạm biệt ba, ngoan ngoãn theo sau người ấy như mọi khi, chỉ là mắt luôn gắt gao nhìn xuống đất.<br><br>Rất nhanh đến đoạn đường nhánh, chính là cô rẽ trái, anh rẽ phải.<br><br>Bước chân cô không dừng lại dù chỉ một chút, lại cắm đầu rẽ trái, gió thổi làm bước chân nhanh nhẹn ấy tạo tiếng vang nhỏ. Hứa Qua tự cảm thấy vô cùng hài lòng, hoá ra đây cũng không phải việc quá khó.<br><br>Nhưng cô không vui vẻ được bao lâu, bước chân như không kiểm soát được mà chậm lại, tựa như cái thói xấu hay ườn trên giường vào sáng màu đông, ổ chăn quá ấm áp, còn thời tiết thì quá lạnh. Cuối cùng bước chân dừng lại hẳn, Hứa Qua nhớ tới khuôn mặt của ba mình.<br><br>Cuối cùng, trong một giây, lời niệm chú mà cô luôn chăm chỉ: \"Hứa Thuần, quay đầu lại đi\" biến thành: \"Hứa Qua, chớ có quay đầu lại!\"<br><br> <br>\"Hứa Qua, không được quay đầu lại, không được quay đầu lại.\"<br><br>Xem đi, thần chú quả nhiên vẫn hữu dụng, chỉ là đối với Hứa Qua thôi, còn người ấy thì không. Ôm chặt cặp sách, bước chân cô chạy thật nhanh về phía trường học của mình.<br><br>Ba một lần nữa trở lại cửa hàng kim khí. Ông giải thích với mọi người tất cả đều là hiểu nhầm, những người đó đối xử với ông rất tốt: \"Họ là những người có tinh thần nhân đạo, sẽ không làm gì hại đến những người dân sinh sống ở đây.\"<br><br>Mấy ngày qua đi, giống như lời ba nói, rất nhiều thương nhân khác cũng được thả tự do. Văn phòng thị trưởng Jerusalem phát ngôn lời xin lỗi công khai về vụ việc này, nói rằng đây là bẫy của một kẻ nào đó, rắp tâm muốn chia rẽ sự đoàn kết trong nước.<br><br>Ngày thông cáo được phát ra, mọi người sôi nổi bàn tán nguyên nhânnhất định là do Iran nhắm vào Israel, ảnh hưởng đến những người thương nhân vô tội. Họ rôm rả thể hiện quan điểm, nhưng nhờ thế mà nhiều người mới biết được biết được ông chủ cửa tiệm ngũ kim cùng đại sứ Brown có mối quan hệ không tồi. Lần này ông chủ tiệm được thả ra sớm hơn là nhờ ông Brown giúp đỡ.<br><br>Tháng Mười trôi qua với tin tức hỗn loạn đó cùng với cơn gió mùa đầu tiên đến với Jerusalem. Khí hậu ở đây là kiểu khí hậu Địa Trung Hải đô thị, mùa xuân, thu đều lướt qua nhanh, mùa hè thì vừa nóng vừa dài. Khi trận gió mùa đầu tiên về, Hứa Qua cuối cùng cũng được giải phóng khỏi mùa hè chán ghét.<br><br>Mùa đông đến với Jerusalem rất nhanh, giữa tháng Mười thời tiết đã lạnh hẳn.<br><br>Tuần cuối cùng của tháng Mười, người ấy hay ghé thăm nhà Brown, có khi ông Brown còn cho một chiếc xe có gắn quốc kì Pháp tới đón anh. Điều đó chứng tỏ ông rất quan tâm tới sự an toàn của người ấy.<br><br>Mỗi chiếc xe ngoại giao ở Jerusalem đều có một chiếc biển với ký hiệu riêng. Buổi tối mùa đông ở Jerusalem rất dài, mà đêm tới thì người ta rất thích đồn đại linh tinh. Những \"tin vịt\" này nhanh chóng lan truyền khắp các góc chợ khi sáng sớm, đặc biệt với những thành phần cuồng giáo, các phe cánh chính trị, thì mấy lời đồn lại càng thêm sống động.<br><br>Tháng Mười một, Hứa Qua nghe nói \"Chính phủ Israel khởi động kế hoạch xây bức tường an ninh ở ba mốc cảnh giới, ngăn chặn Palestine kh ủng bố hay tập kích bất ngờ với Israel.\" Tin tức này đầy rẫy khắp nơi.<br><br>Tháng Mười hai, lời đồn càng lan rộng, ai cũng tin là thật, thậm chí có nơi còn phát ra thông báo: \"Nhiều nhà ngoại giao nước ngoài dựa vào ý định xây tường để tạo áp lực lên chính phủ, trong số đó, người quyết liệt nhất chính là vị đại sứ người Pháp kia.\" <br><br>Giữa tháng Mười hai, nhà Brown xảy ra chuyện.<br>"]