["<br>Phí Nghê bỏ sô cô la hồi trước Phương Mục Dương cho vào trong túi xách.<br><br>Lúc đến xưởng xin thư giới thiệu kết hôn, cô lấy ra một vốc sô cô la, mỉm cười mời lãnh đạo ăn kẹo cưới của mình.<br>Sô cô la được gói trong giấy vàng ánh kim, trông rất có không khí vui mừng.<br>Bên cô xin thư giới thiệu kết hôn cực kỳ thuận lợi.<br>Thế nhưng phía Phương Mục Dương thì lại xảy ra vấn đề.<br>Người tiếp đón bọn họ ở hội thanh niên trí thức lần này chẳng phải ai khác, chính là chị gái đã từng khuyên Phí Nghê kết hôn với Phương Mục Dương.<br>Tới đây rồi, Phí Nghê mới biết chuyện kết hôn không hề đơn giản như cô vẫn tưởng.<br><br>Sổ lương thực của Phương Mục Dương là ở chỗ anh cắm đội, anh cần phải quay về đấy lấy thư giới thiệu kết hôn, hoặc là chuyển sổ lương thực về đây rồi mới làm thư giới thiệu kết hôn sau.<br><br>Tóm lại là không có cách nào xong nhanh được.<br>Chị gái kia cũng suy nghĩ thấu đáo giùm anh: “Nếu cậu không muốn trở lại, bọn tôi có thể gửi thư sang bên đấy, nhờ họ xử lý giúp cậu.”<br>Phí Nghê nhịn không được hỏi: “Thế sẽ mất bao lâu ạ?”<br>“Tôi cũng không rõ lắm.”<br>Cuối cùng Phương Mục Dương quyết định tự quay về nơi cắm đội để làm.<br><br>Ra khỏi văn phòng của hội thanh niên trí thức, anh liền trêu ghẹo Phí Nghê: “Hai ta không thể kết hôn ngay lập tức được, có phải là em thất vọng lắm không?”<br>Phương Mục Dương vốn là đùa với cô, song cô lại không phủ nhận.<br><br>Phí Nghê đề nghị bọn họ chia quân ra làm hai ngả, cô đạp xe đến bệnh viện thu dọn hành lý hộ Phương Mục Dương, còn anh cầm thư giới thiệu mua vé xe lửa ra nhà ga, tranh thủ mua luôn vé ngày hôm nay.<br><br>Thu dọn xong hành lý, cô sẽ ra ga gặp anh.<br>Phương Mục Dương thấy cô suốt ruột như vậy, tức thì đồng ý.<br>“Cậu có tiền mua vé xe lửa chưa?”<br>“Có rồi.”<br>“Thế có túi đựng đồ chưa?”<br>“Không cần đâu, lấy ga trải giường bọc lại cũng được.”<br>“Cậu tạm bợ vừa thôi chứ, nhà tôi có túi đấy.”<br>“Không cần phiền phức thế đâu.<br><br>Em lấy cọ vẽ và giấy giúp tôi, cả tiền và phiếu lương thực nữa, đều để ở chỗ lúc trước em từng cất ấy.<br><br> <br>Điểm tâm em đưa cũng gói lại cho tôi nhé, còn những thứ khác em xem cần gì thì lấy, quần áo chỉ mang hai bộ là được.”<br>“Sao cậu vẫn còn thì giờ mà vẽ tranh? Xong việc của chúng ta cậu phải trở về ngay đấy.”<br>“Ở trên xe lửa chẳng phải có thì giờ sao?”<br>“Cậu đừng có mà tùy tiện vẽ mấy cô gái trên xe lửa, chẳng may người ta nghĩ là lưu manh, bị bắt lại thì…”<br>“Nếu em đã không yên tâm chút nào về tôi như vậy thì để tôi cam đoan với em nhé, sau này muốn vẽ các nữ đồng chí, nhỏ như vừa mới tập đi hay lớn như chín mươi chín tuổi, tôi đều sẽ báo cáo với em trước, được không? Nếu như em không đồng ý, tôi chỉ vẽ mỗi em thôi.”<br>Phí Nghê cảm thấy Phương Mục Dương đang trêu mình, nhưng vì còn có chuyện quan trọng hơn cần làm nên cô chỉ nói ngắn gọn: “Tự cậu biết chừng mực là được rồi.”<br>Cô vừa đặt một chân lên bàn đạp, còn chưa kịp trèo lên xe thì Phương Mục Dương đã nhân lúc cô luống cuống mà lấy tay chọc mũi cô một cái, bảo là lau mồ hôi giúp.<br><br>Phí Nghê đang vội nên cũng không so đo với anh.<br>Trước khi tới bệnh viện, Phí Nghê còn tạt qua nhà.<br><br>Hai vợ chồng già đang ngồi đính cúc quần áo.<br><br>Sau khi về hưu thu nhập của họ giảm hẳn, hơn nữa ở nhà nhiều cũng buồn chân buồn tay nên họ bèn tìm một công việc phụ để kiếm tiền.<br><br>Phí Nghê chào hỏi cha mẹ, sau đó vọt vào nhà lấy túi đựng đồ rồi nhét sữa bột và sữa mạch nha Phương Mục Dương đưa vào trong.<br><br>Giờ quay về nhờ người ta giúp đỡ, nhiều ít gì cũng phải có chút quà.<br><br>Ngoài ra cô còn tìm một bình nước quân đội, đổ đầy nước để Phương Mục Dương uống trên đường.<br><br>Riêng sô cô la thì cô giữ lại, lúc nào kết hôn còn phải mời mọi người ăn nữa.<br>“Con làm gì vậy?”<br>“Phương Mục Dương hôm nay phải ngồi xe lửa, con thu thập mấy đồ dùng cần thiết cho cậu ấy.”<br>Cha Phí thầm nghĩ, không biết thu thập cái gì mà lại thu tập tận trong nhà mình.<br>“Cậu ta đi đâu thế?”<br>“Quay lại chỗ hồi trước cắm đội ạ.”<br>Mẹ Phí lúc này lại nói: “Mẹ cảm thấy đây là một cơ hội để con suy nghĩ lại đấy.<br><br>Có thể con và Phương Mục Dương không phù hợp như con tưởng đâu, con đừng nhất thời xúc động…”<br>Phí Nghê ngắt lời mẹ Phí: “Con đã suy nghĩ xong rồi.”<br>Cha Phí còn định nói tiếp, Phí Nghê đã lấy một ít sô cô la ra đặt lên bàn: “Cha, mẹ, con mời cha mẹ ăn kẹo mừng của con và Phương Mục Dương trước ạ.”&nbsp;<br>Hai vợ chồng già không ngờ sô cô la lúc trước Phương Mục Dương tặng giờ lại có tác dụng mới, vẫn còn chưa kịp phát biểu ý kiến thì Phí Nghê đã ôm túi đồ ra khỏi cửa.<br><br> <br>Cô lại đến cửa hàng thực phẩm phụ, dùng phiếu mứt kẹo để mua thêm một ít kẹo.<br><br>Kết hôn sẽ được phát thêm cho một ít phiếu mứt kẹo, nhưng hiện tại cô chưa có cho nên số kẹo mua được cũng rất hạn chế.<br>Ra khỏi cửa hàng, Phí Nghê vội vã đạp xe tới bệnh viện, vào trong phòng bệnh của Phương Mục Dương, lục tìm tiền và phiếu lương thực của anh.<br><br>Tất cả vẫn đặt ở trong chiếc túi kia, bên cạnh tiền và phiếu còn một cái túi giấy nhỏ.<br><br>Phí Nghê mở ra xem, trong đó đều là ảnh chụp của cô.<br>Lần ấy Phương Mục Dương đi tới nhà cô chụp ảnh, không ngờ lại chụp được nhiều tới vậy.<br>Những bức hình này thật khác với ảnh cô chụp ngoài tiệm.<br><br>Cô không hay chụp ảnh, cũng chẳng thích soi gương, nhìn ảnh Phương Mục Dương chụp, Phí Nghê cảm giác như phát hiện một phiên bản mới của chính mình.<br><br>Phiên bản này có hơi xa lạ với cô.<br><br>Thì ra dáng vẻ của cô khi gặp Phương Mục Dương là như vậy, hoàn toàn không được tự nhiên như cô tưởng tượng.<br>Đây hẳn không phải là ảnh rửa ở ngoài tiệm, có mấy tấm rõ ràng rửa không được tốt cho lắm, cũng không biết là rửa ở đâu nữa.<br>Phí Nghê nhìn ảnh, cảm giác không mấy vừa lòng.<br><br>Cô cất cả cái túi giấy vào trong túi xách của mình, quyết định tịch thu, tự mình bảo quản.<br>Phí Nghê còn phát hiện tuy Phương Mục Dương giặt quần áo rất vụng về nhưng mà chung quy thì vẫn là người chăm chỉ, cả vỏ gối lẫn ga trải giường đều mới giặt, còn thơm nức mùi xà phòng, chỉ có điều đống xà phòng kia rõ là dùng không đúng chỗ, những phần bị nhuốm màu vẽ đều vẫn còn bẩn y nguyên.<br>Cô khẽ thở dài một tiếng, bỏ điểm tâm từ hộp đựng sang hộp bánh quy cô mang theo, cân nhắc xem ngần ấy có đủ để Phương Mục Dương ăn suốt chặng đường hay không.<br><br>Lần này về nông thôn ở mấy ngày, không thể ăn cơm chung với những thanh niên trí thức khác được, chỗ điểm tâm đó nhất định không đủ, chưa biết chừng còn phải chia cho người khác.<br><br>Vậy là khi đi ngang qua cửa hàng thịt, cô lại mua cho anh ít thịt ngâm nước sốt để kẹp vào bánh nướng ăn.<br><br>Cô biết ngoài ga xe lửa có bán bánh nướng, lại còn không cần phải mua bằng phiếu.<br><br>Thịt cô mua không nhiều lắm, chỉ coi như cho Phương Mục Dương ít đồ mặn, sau này kết hôn còn vô số việc phải dùng đến tiền và phiếu.<br>Phí Nghê lòng vòng vài nơi, lúc đến được ga xe lửa thì mái tóc đã hơi ướt, mồ hôi còn đổ ròng ròng trên mặt.<br>Trông thấy Phương Mục Dương, câu đầu tiên cô hỏi là: “Đã mua được vé chưa?”<br><br>Bình thường Phương Mục Dương sẽ bông đùa với cô mấy câu, nhưng giờ thấy cô sốt sắng như vậy, anh đành nói thật là đã mua được một vé đi chuyến tối nay.<br>Phí Nghê đưa túi đồ cho Phương Mục Dương: “Cậu cầm đi, tôi đi mua cho cậu ít bánh nướng để ăn dọc đường.”<br>“Tôi tự mua là được rồi, em cứ nghỉ ngơi một lát đi.”<br>Phương Mục Dương bảo Phí Nghê ngồi xuống, còn mình thì đi mua bánh.<br>Một lúc sau anh quay lại, đưa một chai nước ngọt đã bật nắp cho Phí Nghê.<br>“Không phải cậu là bảo đi mua bánh à?”<br>“Bánh thì muốn mua lúc nào chẳng được, em cứ uống nước trước đi.”<br>“Cậu mua nước ngọt làm gì, chẳng phải đã bảo có thể tiết kiệm được thì tiết kiệm hay sao?”<br>“Tôi đã tiết kiệm rồi mà, tôi chỉ mua nước cho mình em thôi.”<br>Phí Nghê chẳng còn lời nào để nói: “Tôi không uống, cậu uống đi.”<br>“Vậy thì hai ta mỗi người một nửa, em uống trước đi.”<br>Phí Nghê vẫn muốn để Phương Mục Dương uống hết, nhưng xung quanh đó nhiều người như vậy, cô và Phương Mục Dương lại đều là người trưởng thành, còn vì một chai nước ngọt mà đưa qua đẩy lại mãi thì đúng là buồn cười chết mất.<br><br>Thế là cô đành ngửa đầu lên uống một ngụm, quả thực mát mẻ hơn nhiều.<br><br>Uống được khoảng gần nửa chai, cô lấy một chiếc khăn tay vừa giặt xong ra lau miệng chai, cẩn thận lau sạch hai lần rồi mới đưa lại chai nước cho Phương Mục Dương.<br>“Thật ra em không cần phải để ý tới tôi vậy đâu, nếu em không lau chắc tôi cũng chẳng nghĩ nhiều.<br><br>Giờ em lau rồi, lại làm tôi phải suy nghĩ.”<br>Phương Mục Dương nói cứ như thể việc hai người uống chung một chai nước khiến cho Phí Nghê nghĩ đến những chuyện không nên nghĩ, hơn nữa suy nghĩ ấy còn có khả năng lây lan, giờ đã lây sang cả anh.<br>Phí Nghê không hỏi Phương Mục Dương rốt cuộc là đang nghĩ gì.<br><br>Cô ngậm chặt miệng, trừng mắt nhìn anh một cái.<br>Uống nước xong, Phí Nghê lại kiểm kê đồ đạc trong túi thêm một lần nữa, nói cho Phương Mục Dương nghe công dụng của từng món một.<br><br>Thịt ngâm nước sốt phải ăn kèm với bánh nướng, cô đã cố ý nhờ người ta thái sẵn thịt ra, một lát bánh nướng chỉ được kẹp một miếng nhỏ, kẹp nhiều là ăn không đủ.<br>“Em cũng chu đáo thật đấy.<br><br>Mà sao mua nhiều kẹo thế?”<br>“Cậu bảo là tại sao?”<br>Phương Mục Dương tỏ vẻ không hiểu.<br>“Chúng ta kết hôn, không nên phát chút kẹo cho người ta à?”<br>Phương Mục Dương vội xin lỗi: “Cũng may là có em, nếu không thì tôi thực sự chẳng biết gì cả.”<br>Phương Mục Dương móc một viên kẹo ra, bóc vỏ bỏ tọt vào miệng, cảm thấy Phí Nghê mua kẹo thật ngon biết mấy.<br>Anh lại bóc vỏ một chiếc kẹo nữa, đưa đến tay cô.<br><br>Phí Nghê ngại người xung quanh, không muốn tranh cãi với anh vì một viên kẹo, đành phải ngậm vào trong miệng.<br>Quá ngọt, ngọt đến mức cô cảm giác như mình sâu răng luôn rồi.<br>“Tối nay cậu định ăn gì?”<br> <br>“Không phải có bánh nướng à?”<br>“Mấy hôm tới cậu đều phải ăn bánh nướng đấy, không thì tối nay kiếm tiệm cơm nào đó ăn một bữa cho no đi.”<br>“Thôi, giờ này đông người, chắc không có chỗ ngồi đâu.<br><br>Mà đồ họ nấu còn chẳng ngon bằng bánh nướng.” Anh quả thực là đang tiết kiệm hết mức có thể, về sau còn nhiều việc cần đến tiền, hơn nữa đồ ăn Phí Nghê chuẩn bị cho anh chẳng hề ít ỏi chút nào.<br><br>Hồi tiểu học anh ở nội trú trong trường, không có tiền và phiếu để mua những món ăn khác, ngay cả bánh bột bắp trộn lẫn cát và cải thảo anh cũng đã từng ăn rồi.<br><br>Cha mẹ anh biết nhưng đều mặc kệ, lý do là con nhà người ta ăn được, sao mày lại không ăn được.<br><br>Anh không phải không ăn được, anh chỉ ăn không đủ no, ăn xong rồi vẫn thèm nữa.<br><br>Cũng may là khi đó Phí Nghê còn cho anh vay tiền để mua bánh nướng.<br>Phương Mục Dương tìm một chỗ vắng người, ngồi xuống ăn bánh.<br><br>Phí Nghê ngồi bên cạnh anh, dặn dò một số điều cần lưu ý.<br>Phương Mục Dương đột nhiên hỏi Phí Nghê: “Đồ đạc trong nhà em muốn mua gì?”<br>“Còn phải xem xem cửa hàng ủy thác có bán gì rẻ không nữa.” Cô hiện tại chẳng có mấy đồng trong tay, đồ mới đương nhiên là không mua nổi, cũng không có tiền mua gỗ rồi thuê thợ đóng.<br><br>Ngay cả mua lại đồ cũ, chỉ sợ cũng phải vay tiền cha mẹ.<br>“Tôi thì thích đồ mới hơn.”<br>“Đừng có mơ mộng hão huyền.” Phí Nghê biết rõ khả năng của Phương Mục Dương, anh còn nghèo hơn cả cô.<br>Phương Mục Dương lấy giấy ra vẽ một chiếc giường cho Phí Nghê xem, chỉ loáng chốc đã vẽ xong.<br>Phí Nghê biết bọn họ chẳng có tiền mua một chiếc giường như vậy, cho nên tự động bỏ qua chuyện Phương Mục Dương vẽ giường đôi.<br><br>Hơn nữa nhà của họ cũng chẳng đủ không gian để kê một chiếc giường to đến thế.<br>Cô cười cười, nói với anh: “Sau này cậu ngủ dưới đất, có thể dán bức tranh này lên tường, tưởng tượng là mình đang ngủ trên một chiếc giường như thế.”<br>Phương Mục Dương không nói gì.<br>Phí Nghê cho rằng Phương Mục Dương đang nhớ lại chuyện quá khứ, thầm nghĩ có khi hồi trước cậu ta cũng từng có chiếc giường giống vậy, nếu không chỉ dựa vào trí tưởng tượng làm sao có thể vẽ nhanh đến mức ấy được? Đáng tiếc bây giờ cậu ta chẳng có cả nhà lẫn giường, phải dựa vào việc kết hôn với cô mới có nửa gian nhà ở, mà đồ đạc cũng chẳng có tiền mà đặt mua.<br>Cô đành cất lời động viên: “Có nhà rồi, sau này những thứ khác từ từ sẽ có cả thôi.” Việc cấp bách bây giờ là phải kết hôn thật nhanh, kết hôn xong mới có nhà, vậy nên Phí Nghê lại lặp lại những lời đã nói, bảo Phương Mục Dương đi sớm về sớm.<br>Phương Mục Dương lại hỏi cô thích sô pha như thế nào.<br>Phí Nghê quyết định phối hợp với trí tưởng tượng của anh: “Nhà chúng ta bé thế, không cần đặt sô pha đâu, dùng ghế tựa là được rồi, nhưng mà ghế tựa cũng phải thoải mái một tí.”<br>Mặc dù vẫn chưa có nhà, nhưng Phí Nghê vẫn tưởng tượng hết bài trí trong nhà một lượt.<br>Phương Mục Dương vẽ lại mặt bằng nhà dựa trên mô tả của cô.<br>Phí Nghê nhìn bản vẽ, cảm thấy thực sự hợp với mong muốn của mình.<br>Hai tiếng trước giờ khởi hành, Phương Mục Dương bảo Phí Nghê về nhà ăn cơm.<br>Phí Nghê nghĩ, cô đúng là nên về rồi.<br>Cô lẳng lặng quay người đi, Phương Mục Dương lại nhìn cô, cười nói: “Yên tâm đi, tôi sẽ mau chóng trở về.”.<br><br>"]