["<br>Trước khi kỳ thi tuyển sinh đại học chính thức được khôi phục lại, giả như Phí Nghê có bất cứ cơ hội nào khác để thay đổi vận mệnh của mình, cô sẽ không kết hôn với Phương Mục Dương.<br>Phí Nghê là con thứ ba trong gia đình, từ nhỏ sức khỏe đã không tốt, anh cả chị hai đều nuông chiều cô.<br><br>Ba người chia nhau một quả táo, mình cô ăn hết nửa quả.<br>Sau khi tốt nghiệp trung học, anh cả hưởng ứng lời kêu gọi cắm đội(1)&nbsp;đến Nội Mông(2)&nbsp;lao động.<br><br>Vốn dĩ anh có thể vào công xưởng sản xuất thay cho cha mẹ, nhưng anh không nỡ để hai đứa em gái chịu khổ.<br><br>Trong nhà chỉ có hai suất công tác ở xưởng, anh nhường lại cho các em.<br><br>Chị gái Phí Nghê thay cha vào làm việc ở trong xưởng dệt, hai năm sau, Phí Nghê cũng thế chân mẹ vào làm tại xưởng may mũ.<br>(1) Cắm đội (cài, c ắm vào đội ngũ): Mô hình thanh niên trí thức gia nhập các công xã, đội sản xuất ở nông thôn trong thời kỳ Đại Cách mạng Văn hóa vô sản trước năm 1980.<br>(2) Nội Mông: Khu tự trị Nội Mông Cổ, nằm ở phía Bắc Trung Quốc.<br>Sau khi bắt đầu đi làm, trừ chi phí ăn uống đưa cho gia đình, còn lại tiền lương và phiếu lương thực hàng tháng Phí Nghê đều tích cóp lại.<br><br>Mỗi lần gặp thanh niên trí thức nào đó cô quen từ Nội Mông về quê thăm người thân, cô đều lấy tiền lương và phiếu lương thực dành dụm được đến cửa hàng mua bánh quy loại thường rồi chia ra theo từng cân, mỗi cân đựng trong một cái hộp sắt, dùng quần áo mới bọc lại.<br><br>Phiếu lương thực còn dư cô đổi thành loại phiếu lưu hành toàn quốc, sau đấy nhờ người ta đưa cả phiếu lẫn quần áo và bánh quy đến cho anh cả.<br><br>Cô còn chu đáo chuẩn bị thêm khăn bông và xà phòng thơm, để lúc rửa mặt anh có cái dùng.<br><br>Mỗi khi gửi thư về, anh cả đều nói anh ăn đã đủ no rồi, đừng gửi bánh quy qua nữa, xung quanh một đống ma đói anh chia làm sao cho đủ; phiếu lương thực cũng không cần gửi, tự bản thân anh lo được; quần áo càng không phải gửi, một năm tắm có vài lần, đồ đẹp chỉ tổ lãng phí.<br>Năm thứ sáu anh cả đi làm thanh niên trí thức, chị hai Phí Nghê kết hôn cùng với một đồng nghiệp ở xưởng dệt.<br><br>Cha mẹ họ còn chưa có ý kiến gì, Phí Nghê đã không đồng ý, chỉ sợ chị sang bên ấy chịu khổ.<br><br>Anh rể là con trai duy nhất trong nhà, cha đã qua đời từ lâu, hiện tại chỉ còn mỗi một bà mẹ bại liệt cùng một gian nhà tập thể bé tẹo.<br>Chị hai nói tình cảm quan trọng hơn hết thảy, Phí Nghê lại bảo tình cảm chỉ là tinh thần, không kết hôn chị vẫn có thể nhớ tới người ta, nhưng thân thể của chị không thể quanh năm ở cùng một bà lão bại liệt được.<br><br>Lý luận về sự khác biệt giữa tinh thần và vật chất này của cô chẳng thể lay chuyển được người chị hai luôn đặt tình cảm lên hàng đầu.<br><br>Tựa như Cô-lôm-bô khám phá ra Tân Thế giới, chị đã phát hiện thói hợm hĩnh ẩn dưới khuôn mặt trong sáng và thuần hậu của em gái mình.<br>Cuối cùng chị hai vẫn kết hôn với anh chàng kế toán kia.<br><br>Phí Nghê lấy chỗ phiếu vải để dành đi mua một mảnh vải lớn, loại vải này trước kia cô vẫn muốn mua nhưng mà lại không dám mua, giờ cô đã hạ quyết tâm mua về.<br><br>Cô dùng đống cúc hồi trước cóp nhặt được may một cái váy cùng một chiếc áo sơmi, làm quà cưới cho chị gái.<br>Hồi trước một nhà năm người bọn họ sống chung trong một căn hộ vẻn vẹn mười mấy mét vuông.<br><br>Nhà được ngăn thành hai gian, khi Phí Nghê vào cấp hai, nhà cô liền chia phòng theo giới tính, cô, chị và mẹ ở tại buồng trong, cha và anh ở gian ngoài.<br><br>Sau này anh cả đi cắm đội, chị hai lấy chồng, rốt cuộc cũng không cần phải chen chúc như trước nữa.<br><br>Cha mẹ thương con gái nhỏ, nhường gian trong cho cô ở một mình, còn hai vợ chồng già thì cùng nhau ở bên ngoài.&nbsp;<br>Bọn họ sử dụng khu bếp và nhà vệ sinh công cộng.<br><br> <br>Tới phòng nước giặt quần áo, xung quanh cũng chật kín người.<br><br>Ngồi ở giữa một đám đông, im lặng là chuyện xa xỉ, Phí Nghê buộc phải học cách chuyện trò cùng người khác.<br>Phí Nghê ghét nhất là mùi hương của dầu hạt cải quyện lại với mùi mỡ lợn.<br><br>Mỗi lần đến giờ cơm tối, cái mùi khó chịu này lại len qua từng lối nhỏ, xộc thẳng vào trong mũi cô.<br>Chỉ mỗi sách là có thể an ủi tâm hồn của cô.<br><br>Sách bán ở hiệu sách quanh đi quẩn lại cũng chỉ có mấy loại đấy, Phí Nghê phải tới chỗ ông cụ thu nhặt phế liệu mới đào được vài cuốn giáo trình đại học.<br><br>Sau khi đọc nát giáo trình, cô lại bắt đầu đi học thuộc lòng từ điển.<br><br>Cô thích học cả từ điển tiếng Anh lẫn từ điển tiếng Nga, thậm chí còn tìm được niềm vui trong việc đọc các mẫu câu ví dụ.<br><br>Có một lần, Phí Nghê còn bới được một cuốn sách của Shakespeare trong đống đồ đồng nát đó.<br><br>Đọc sách là thú vui duy nhất của cô, kể cả khi trong sách chẳng có ngôi lầu vàng(3)&nbsp;nào.<br><br>Vậy mà danh sách đề cử đại học công nông binh(4)&nbsp;vẫn chẳng có phần của cô, cho dù thi cử từ nhỏ tới lớn cô chưa từng xếp thứ nhì.<br><br>Mỗi lần trời hửng sáng, cô lại phải tất bật đến xưởng may may một đống mũ giống nhau từ ngày này qua tháng khác.<br><br>Có đôi khi cô vẫn nghĩ, thà rằng cô xuống nông thôn cắm đội còn hơn, ít nhất nông thôn rộng lớn, sẽ không phải chịu cảnh chật chội như thế này.<br>(3)&nbsp;Lầu vàng: Hình ảnh ẩn dụ trong bài thơ&nbsp;“Lệ học thiên” của hoàng đế Tống Chân Tông: “An cư bất dụng giá cao lâu, thư trung tự hữu hoàng kim ốc” (an cư không phải xây nhà cao, trong sách sẵn có lầu vàng).<br>(4) Công nông binh: công nhân, nông dân, bộ đội – những thành phần được hưởng nhiều đặc quyền trong thời kỳ Cách mạng Văn hóa.<br><br>Sinh viên công nông binh là những người được tuyển vào đại học nhờ nền tảng giai cấp của cha mẹ chứ không phải nhờ trình độ học vấn.<br>Văn thơ cổ động vẫn nói, trời cao đất rộng, thỏa chí tung hoành.<br>Song đấy chỉ là suy nghĩ vẩn vơ mà thôi, cô nghe nói người nông thôn cũng không thích các thanh niên trí thức đến quê họ tranh đoạt miếng ăn với họ.<br><br>Anh cả của cô đi cắm đội, ngay cả ăn no mặc ấm cũng là vấn đề to tát.<br><br>Anh đi suốt bảy năm ròng, vẫn chưa có cơ may nào để được trở lại thành phố.<br><br>Thỉnh thoảng viết thư cho anh, cô vẫn khuyên anh nỗ lực, tranh thủ lấy một suất đề cử công nông binh để được vào học đại học.<br>Những khi không phải đi làm, ngoài việc đọc sách, Phí Nghê đều đạp máy may giúp mọi người may quần áo.<br><br>Với số tiền và phiếu vải đổi được, cô may cho mẹ và chị gái mỗi người một chiếc áo sơmi từ sợi tổng hợp, mua hai đôi tất nylon cho cha, còn may cho anh cả một chiếc váy liền áo để mang tặng con gái bí thư chi bộ của thôn, tăng thêm cơ hội được đề cử học đại học.<br><br>Dầu gội đầu, kem dưỡng da và xà phòng thơm, cô đều giữ lại để anh trai mang đi biếu, còn bản thân mình dùng xà phòng thường gội đầu.<br>Lãnh đạo xưởng may mũ nói chuyện với cô, bảo cô có khả năng được điều đến làm trong văn phòng của xưởng.<br><br>Chuyện sau đó quả thực không thể tin nổi.<br><br>Người được điều đến văn phòng làm là con gái của trưởng phòng tài vụ, một cô nàng vẫn hay viết “nước trong” thành “nước chong”.<br><br> <br>Một thời gian sau, con gái trưởng phòng tài vụ được đề cử vào đại học.<br><br>Phí Nghê tiếp tục may mũ trong xưởng may mũ.<br>Từ sau khi hủy bỏ thi đại học, có rất nhiều thành phần nửa mù chữ trình độ văn hóa dậm chân ở bậc tiểu học vẫn được vào học đại học.<br><br>Mỗi lần nghĩ đến chuyện này, Phí Nghê lại thấy căm giận.<br><br>Thế nhưng nếu được làm bạn học cùng những con người nửa mù chữ ấy, cô vẫn sẽ rất vui lòng.<br>Chỉ có điều, chẳng ai cho cô cơ hội.<br>Cho dù cô có thông thạo cả tiếng Anh lẫn tiếng Nga, có đọc thuộc lòng thơ của Shakespeare, có tự học được vi phân và tích phân đi chăng nữa thì cũng chẳng có ai đề cử cô vào đại học.<br><br>Mà nếu người ta biết được cô đọc sách của Shakespeare, kiểu gì cô cũng bị coi là phần tử lạc hậu điển hình cho xem.<br>Phí Nghê đọc báo thấy có một cô gái đã kiên trì chăm sóc một công nhân trẻ cùng phân xưởng chẳng may bị tàn tật trong suốt hai năm ròng rã.<br><br>Cô ấy được phân xưởng bình bầu tiên tiến, giành được tư cách nhận đề cử vào đại học.<br>Phí Nghê chẳng phải là người cao thượng gì cho cam, nhưng nếu có thể vào được đại học, cô sẵn sàng tận tâm tận lực, bỏ sức bỏ của ra chăm sóc một người xa lạ.<br>Cô đã chán ngán việc phải cắm mặt may mũ mỗi ngày, đó không phải là cuộc sống mà cô mong muốn.<br>Phí Nghê nhớ tới Phương Mục Dương, người cũng vừa được bình bầu tiên tiến cách đây không lâu.<br><br>Cô quyết định đi bệnh viện thăm cậu bạn học cũ của mình.<br>Cái thời bọn họ vẫn còn học chung một lớp, Phí Nghê không hề ưa con người này.<br><br>Trong số đám học sinh ở trường, cậu ta kỳ thực là người có ý thức bình đẳng nhất.<br><br>Những đứa trẻ khác vẫn hay cười nhạo con cái gia đình công nhân không được dạy dỗ tử tế, bảo Phương Mục Dương đừng chơi chung với bọn chúng, song cậu ta lại chẳng để những lời ấy vào tai.<br><br>Cậu ta nói ông cố ngoại của mình trước kia cũng nhặt ve chai, chính là giai cấp vô sản điển hình, giờ cậu ta có thể khinh thường ai được cơ chứ? Phương Mục Dương lúc nào cũng coi bản thân là chắt của người nhặt ve chai, cho nên người ta thường vô tình bỏ qua chức nghiệp của cha mẹ cậu ta.<br><br>Trên thực tế, ông ngoại cậu ta từng là nhà tư bản lớn, còn ông nội lại là nhà nho nổi danh.<br><br>Nhìn chung năm đời trước nhà cậu ta đều là những tên tuổi lẫy lừng, có đưa vào sách giáo khoa cũng chẳng có ai phản đối.<br>Phương Mục Dương cứ khăng khăng rằng mọi người đều như nhau, nhưng thật ra bọn họ chẳng hề giống nhau tẹo nào.<br><br>Tuy rằng quần áo của cậu ta thường xuyên bị thủng lỗ chỗ, không được tươm tất gọn gàng như quần áo của Phí Nghê, thậm chí tiền tiêu vặt cũng ít hơn vì cha mẹ cậu ta vẫn muốn con trai tự mình trải nghiệm cuộc sống, thế nhưng cậu ta có thể học vẽ với một trong những họa sĩ tài giỏi nhất nước, mà người dạy cậu ta chơi vĩ cầm cũng là bè trưởng đàn dây(5).<br><br>Không chỉ có vậy, cậu ta còn có thể xem được một số bộ phim điện ảnh, tạp chí nội bộ đặc biệt, đọc được một số sách cấm và đến mua đồ được tại cửa hàng Hữu Nghị chỉ mở cửa cho một số đối tượng nhất định.<br>(5) Bè trưởng đàn dây: Người ngồi hàng đầu và gần khán giả nhất trong số các violin chơi giai điệu chính, có nhiệm vụ chỉ huy và thường đảm nhiệm các đoạn độc tấu.<br>Tuy nhiên loại đãi ngộ này chỉ kéo dài đến khi Phương Mục Dương tốt nghiệp tiểu học.<br><br>Sau đó cha mẹ cậu ta bỗng nhiên bị liệt vào danh sách điều tra, cậu ta cũng trở thành con cái phần tử tình nghi, không có ai vì chuyện ông cố ngoại cậu ta từng nhặt ve chai mà xếp cậu ta vào hàng ngũ giai cấp vô sản.<br>Phương Mục Dương không còn nhấn mạnh xuất thân tầm thường của mình nữa, xuất thân tầm thường giờ đây đã là thứ gắn chặt với cậu ta rồi.<br>Phương Mục Dương cũng giống Phí Nghê, có một anh trai và một chị gái, cả anh trai lẫn chị gái đều may mắn hơn cậu ta, cuộc sống không bị ảnh hưởng gì nhiều.<br><br>Anh trai công tác ở Viện Nghiên cứu Hạt nhân, thuộc dạng nhân tài khan hiếm, còn chị gái đã kịp đỗ đại học trước khi Nhà nước hủy bỏ kỳ thi đại học.<br><br><br>Cậu ta xuất thân không tốt, không thể vào đại học, không thể nhập ngũ, cũng không thể làm công nhân, còn chưa tốt nghiệp cấp hai đã bị điều đến nông thôn cắm đội.<br>Bước ngoặt lớn trong cuộc đời Phương Mục Dương xảy ra vào nửa năm trước, khi cậu ta được nghỉ phép về thăm người thân.<br><br>Bởi vì không có người thân nào để thăm cả, cậu ta ở tạm nhà của một thanh niên trí thức khác, vừa lúc gặp phải một trận mưa lớn khiến nhiều nhà nhỏ đổ sập.<br><br>Cậu ta cứu được vài người, còn bản thân thì bị thương.<br>Nhờ việc cứu người mà Phương Mục Dương được bình bầu tiên tiến, thậm chí còn lên mặt báo.<br>Phí Nghê từng cùng các bạn học cũ đến thăm cậu ta một lần, tuy nhiên người đến xem ngắm quá đông, cách mấy tầng người, ngay cả mặt mũi cậu ta thế nào Phí Nghê cũng không nhìn rõ.<br>Lần này tới bệnh viện, Phí Nghê đã mua chút bánh đào để làm quà.<br><br>Cô vốn dĩ định hái một ít hoa mang đi, nhưng rồi sợ bị người ta nói là tình thú kiểu tiểu tử sản cho nên lại không hái nữa.<br>Phòng bệnh của Phương Mục Dương quạnh quẽ hơn những gì cô tưởng tượng nhiều.<br>Thành phố này mỗi giờ mỗi phút đều sinh ra những anh hùng, mọi người không thể nhớ về cậu ta mãi được.<br><br>Bệnh viện ban đầu cậu ta từng nằm quá tải, tháng trước cậu ta đã được chuyển về bệnh viện nhỏ này, được ở một mình một phòng.<br>Trong phòng bệnh chỉ có đúng hai bọn họ, bạn gái cậu ta thì chẳng thấy bóng dáng đâu.<br><br>Phí Nghê bước đến gần, trông thấy rõ khuôn mặt của Phương Mục Dương.<br><br>Cô vốn định đưa bánh đào cho bạn gái cậu ta ăn, nhưng rồi đứng liền nửa giờ vẫn chẳng có ai xuất hiện.<br><br>Cô nghe người ta nói, bạn gái của Phương Mục Dương là sinh viên công nông binh, mà suất học đó là do chính Phương Mục Dương nhường lại.<br>Phí Nghê không tin những lời này.<br><br>Cô không tin trước khi cứu người, sẽ có người đề cử Phương Mục Dương vào đại học với hoàn cảnh gia đình như vậy.<br>Phí Nghê hỏi y tá trong khoảng thời gian này có ai hay tới thăm Phương Mục Dương không.<br>Y tá bảo là không có.<br>Cô lại hỏi thế bạn gái Phương Mục Dương đâu, y tá nói chưa từng nghe chuyện cậu ta có cô bạn gái nào bao giờ.<br>Phí Nghe đoán chừng bọn họ đã chia tay rồi.<br><br>Nếu còn qua lại với nhau, cho dù bận rộn công việc đến mấy thì cuối tuần cũng nên đi một chuyến mới phải.<br>Nhìn bằng mắt thường cũng thấy dạo này y tá cũng đã bỏ bê cậu ta.<br><br>Tóc và móng tay cậu ta quá dài, râu cũng đã cần phải cạo.<br>Cô lại nhớ tới cô gái được bình bầu tiên tiến rồi đề cử vào đại học kia.<br>Ngày hôm sau, Phí Nghê lại đi thăm Phương Mục Dương.<br><br>Lần này cô cầm theo hai cây kéo một lớn một nhỏ, lớn để cắt tóc, nhỏ để bấm móng tay cho cậu ta, đồng thời còn cạo râu giúp cậu ta bằng dao cạo râu của cha.<br><br>Cô cũng mang theo dầu gội đầu Hải Âu, giúp cậu ta rửa mặt gội đầu bằng cái thau trong bệnh viện.<br><br>Nước chẳng may bắn vào mắt Phương Mục Dương, Phí Nghê bỗng nhận ra lông mi cậu ta rất dài.<br><br>Sau khi làm xong mọi việc, cô dùng khăn bông ngâm nước xà phòng thơm để lau mặt cho cậu ta.<br><br>Phương Mục Dương lại trở nên trắng trẻo đẹp trai, mặc dù trong thời buổi này đàn ông trông có tốt mã đến mấy thì cũng chẳng để làm gì.<br><br>Phí Nghê nói với y tá, sở dĩ cô tới nơi này là do được truyền cảm hứng bởi câu chuyện anh hùng của Phương Mục Dương, cô sẵn lòng làm mọi thứ để giúp cậu ta tỉnh lại.<br>Thế là từ đó về sau, cứ sau mỗi giờ tan tầm là Phí Nghê lại đến bệnh việc để làm người tốt việc tốt, dù là cuối tuần cũng chẳng nề hà.<br><br>Cô thật sự quá muốn tiến bộ, muốn được bình bầu tiên tiến, muốn được nhập học đại học.<br>Để trông cho có vẻ thật tiến bộ và vạch rõ ranh giới với cả giai cấp tư sản, mấy năm gần đây cô chưa từng may váy cho mình, thậm chí tóc cũng cắt ngắn.<br> <br>Chẳng có ai mong Phương Mục Dương tỉnh lại hơn cô.<br>Nghe nói người thực vật cũng có nhu cầu giao tiếp, mỗi lần đến thăm Phương Mục Dương, Phí Nghê lại đọc sách cho cậu ta nghe, tất cả đều là những quyển sách rất tiến bộ.<br><br>Cô còn nhổ một ít hoa cỏ mình trồng, vun vào trong chậu rồi chở tới bệnh viện bày, vậy nên cửa sổ phòng bệnh đều là hoa cô chăm bón, những bông trường thọ nở đầy màu sắc.<br>Dần dần, y tá tại bệnh viện đều đã quen mặt Phí Nghê.<br><br>Hội thanh niên trí thức phái người tới thăm Phương Mục Dương, đúng lúc trông thấy Phí Nghê đang ngồi đọc sách bên cạnh cậu ta.<br><br>Lãnh đạo bệnh viện kể cho họ nghe câu chuyện cảm động của cô, mọi người đều rất xúc động.<br><br>Thế nhưng sự chăm sóc của Phí Nghê chưa có hiệu quả đáng kể, vẫn chưa thể đạt tiêu chuẩn để được bình bầu tiên tiến.<br>Người đi thăm Phương Mục Dương không nhiều lắm, trong đó có hai người phụ nữ xinh đẹp mà Phí Nghê đặc biệt ấn tượng.<br>Một người là chị gái của Phương Mục Dương, trước khi rời đi còn đưa cô hai trăm đồng tiền.<br><br>Phí Nghê nói cô không cần tiền, có thể chăm sóc một anh hùng như Phương Mục Dương chính là niềm hạnh phúc lớn lao nhất của cô.<br><br>Cô nói rất đỗi chân thành, đối phương tin tưởng hết mực, một hồi lâu sau mới đáp: “Có được em, đúng là may mắn của nó.”<br>Phí Nghê lại cảm thấy Phương Mục Dương đang nằm liệt trên giường bệnh kia chẳng hề may mắn tí nào.<br>Người còn lại chính là bạn gái cậu ta.<br><br>Bảo là bạn gái cũ thì cũng chưa hẳn đúng lắm, nói không chừng khi Phương Mục Dương tỉnh lại, hai người bọn họ lại hòa hợp như lúc ban đầu cũng nên.<br><br>Cô nàng đau khổ buồn bã, đứng trước cửa sổ trông ra bên ngoài, thoạt nhìn rất giống nhân vật trong bức tranh của một họa sĩ người Pháp nào đó Phí Nghê đã từng bắt gặp.<br><br>Phí Nghê hỏi cô bạn gái cũ này ngày trước Phương Mục Dương thích thể loại sách gì nhạc gì.<br><br>Sách cô đọc hầu như không có tác dụng, có lẽ cô nên tìm mấy cuốn sách cậu ta thích nghe thì hơn.<br><br>Song Phí Nghê lại không nhận được bất cứ câu trả lời nào.<br><br>Lúc ấy cô mới chợt vỡ lẽ ra, cảm giác mình đã hỏi nhầm câu hỏi mất rồi.<br><br>Con người như Phương Mục Dương chắc chỉ thích mấy loại cây cỏ độc hại mà thôi, cậu ta vốn phù hợp với những hành vi sai trái.<br>Sau khi tiễn bạn gái Phương Mục Dương ra cửa, Phí Nghê lại bắt đầu bấm móng tay cho cậu ta.<br><br>Mới chỉ hai ngày không cắt mà móng tay cậu ta đã dài.<br><br>Tay Phương Mục Dương vừa thon vừa dài, chắc là do thường xuyên lao động nặng nhọc dưới quê nên bàn tay khá thô ráp.<br><br>Phí Nghê vừa tỉa móng tay vừa nói với cậu ta, mùa đông năm nay quá lạnh, lớp băng ngoài cửa rất dày, trước khi đi cô còn bị trượt chân ngã trầy cả một mảng da lớn, song cô vẫn cứ tới đây để thăm cậu ta.<br><br>Cô thật sự quá muốn tiến bộ.<br><br>Cô đã sắp hai hai rồi, nếu không được đề cử vào đại học, đến năm năm mươi hai tuổi chắc cô vẫn còn đang may mũ trong xưởng mất.<br>May mũ cũng rất vinh quang, nhưng cô chẳng hề thích hợp may mũ tẹo nào.<br><br>Cô muốn đi học.<br>Trong lúc Phí Nghê đang nói, một giọt nước mắt bất chợt rơi lên khóe mắt Phương Mục Dương.<br><br>Cô vươn tay ra gạt nó đi, đầu ngón tay khẽ sượt qua hàng mi dài của cậu ta.<br><br>Phí Nghê thầm thì: “Mau mau tỉnh lại đi, nếu không bạn gái của cậu chạy mất bây giờ.”.<br><br>"]