["<br>“Tôi cứ tưởng rằng kết hôn xong anh sẽ ra ngoài ở chứ?”<br>“Hiện tại nhà của tôi cũng đã đủ rộng để chúng ta ở, nếu như còn đi tranh suất phân nhà với người khác nữa, mọi người sẽ nghĩ thế nào về tôi? Hơn nữa ở cùng cha mẹ, cũng tiện chăm sóc lẫn nhau.<br><br>Lo cho một gia đình nhỏ chẳng phải chuyện dễ dàng gì, em sống cùng cha mẹ tôi, còn có cả dì giúp việc hỗ trợ, sẽ đỡ được rất nhiều gánh nặng.”<br>Phí Nghê bất chợt nhận ra cô đã hiểu lầm Diệp Phong, giữa anh ta và cô không hề có lợi ích chung.<br>Sau khi cưới vợ ở nhà cha mẹ đối với anh ta chỉ có trăm lợi chứ không có hại.<br><br>Nhà được phân dĩ nhiên không tốt bằng nhà cha mẹ.<br><br>Ở nhà cha mẹ, từ chuyện mua gạo mua mì mua rau đến chuyện nấu cơm giặt đồ thay gas, đều không phải nhúng tay vào.<br><br>Ban ngày đi làm, buổi tối chỉ cần về nhà hưởng thụ mọi sự phục vụ là được.<br><br>Anh ta tận hưởng cuộc sống thư thái ở nhà cha mẹ, đương nhiên cũng muốn kiếm một nàng dâu vừa ý bọn họ.<br>Mà cô, người ta đã ghét thì chớ, lại còn muốn mặt dày đến ở tại nhà của họ, về sau có bị khinh thường bị xỉa xói thì đến tư cách lên tiếng vì mình cũng chẳng còn nữa.<br><br>Ai bảo cô sống nhờ nhà người ta cơ chứ?<br>Diệp Phong thấy Phí Nghê im lặng, bèn cất lời an ủi: “Thực ra ở đó cũng chỉ là tạm thời thôi, sớm muộn gì chúng ta chẳng có nhà riêng.<br><br>Đợi khi nào tôi thăng chức, nhà được phân cũng sẽ tốt hơn bây giờ rất nhiều.”<br>“Anh định ở tạm mấy năm?”<br>Diệp Phong chỉ muốn vỗ về Phí Nghê chứ thực ra chưa hề có tính toán cụ thể gì.<br><br>Nghe cô hỏi vậy, anh ta không trả lời trực tiếp mà chỉ nói: “Đến lúc đấy, khéo em lại chẳng muốn rời xa mẹ tôi ấy chứ.”<br>“Tôi tôn trọng tình cảm anh dành cho cha mẹ mình, nhưng tôi sẽ không bao giờ sống chung với bọn họ đâu.” Ở nhà của họ, hưởng thụ phúc lợi từ họ, sao có tư cách yêu cầu người ta tôn trọng mình được?<br>Diệp Phong không ngờ Phí Nghê lại kiên quyết đến mức ấy.<br><br>Anh ta biết hôm nay không thể thuyết phục được cô, đành đổi đề tài: “Chuyện công tác của anh trai em sau khi trở về thành phố em không cần lo lắng đâu.<br><br>Tôi có bạn ở bên Cục Lao động, anh ấy chắc giúp đỡ được.”<br>“Cảm ơn anh.” Diệp Phong sớm không nói muộn không nói, lại nói vào chính lúc này.<br><br>Lựa chọn của anh ta đã rõ như ban ngày rồi, chỉ thiếu điều nói thẳng ra mà thôi.<br><br>Phí Nghê cảm ơn cũng chẳng nhiệt tình là bao.<br><br>Cô biết một khi đã tiếp nhận ý tốt của Diệp Phong, cô sẽ buộc phải thỏa hiệp trên một phương diện khác.<br>“Đừng khách sáo như vậy, sau này chúng ta sẽ là người một nhà mà.”<br>Phí Nghê cố gắng nở một nụ cười: “Diệp Phong, chúng ta dừng lại tại đây thôi.”<br>Lời của Phí Nghê khiến cho Diệp Phong bất ngờ.<br><br> <br>Anh ta sửng sốt vài giây, rồi lại khéo léo điều chỉnh biểu cảm của mình.<br><br>Trong lòng anh ta vẫn nghĩ chẳng qua cô đang giận dỗi.<br>“Chuyện ấy để sau rồi nói, em ăn cơm trước đi.” Diệp Phong múc một thìa canh trứng cho Phí Nghê.<br><br>“Hôm nào đến nhà tôi nếm thử canh dì Trần nấu nhé, tôi đảm bảo với em, chắc chắn sẽ không có chuyện gì không hay xảy ra nữa đâu.”<br>Đầu bếp ở đây giỏi nhất không phải tay nghề mà là ý thức, mục đích nấu cơm của họ là để cho khách ăn no chứ không phải là ăn ngon, cả hình thức lẫn mùi vị đều chẳng bằng cơm dì giúp việc nhà anh ta nấu.<br><br>Nếu không phải vì muốn ở bên cạnh Phí Nghê, còn lâu anh ta mới tới chỗ này.<br>“Sao anh không ăn?”<br>“Chiều nay anh qua xưởng vô tuyến điện, cũng ăn tạm một chút rồi.” Xưởng trưởng bên ấy đã đặc biệt mời anh ta ăn táo.<br>Phí Nghê mở chiếc túi màu xanh bộ đội, lấy phiếu lương thực và tiền cơm ra.<br><br>Tiệm cơm này yêu cầu thanh toán trước nên Diệp Phong đã trả tiền từ ban nãy.<br>Cô đưa tiền và phiếu cho Diệp Phong: “Nếu anh không ăn thì tôi nên trả tiền mới phải.” Nói xong cô cũng không tiếp tục nói chuyện nữa, lẳng lặng cúi đầu ăn cơm.<br><br>Cô ngậm miệng nhai cơm, không hề phát ra một tiếng động gì.<br>Diệp Phong đẩy tiền lại chỗ Phí Nghê: “Về tình về lý, tôi đều nên trả cả.”<br>Nuốt hết đồ ăn trong miệng, Phí Nghê mới nói: “Cảm ơn.”<br>Cô nghĩ, Diệp Phong hẳn là thích cô.<br><br>Chỉ cần cô không làm gì ảnh hưởng tới lợi ích của anh ta, anh ta sẽ đối xử với cô thật tốt.<br><br>Cô có đi tìm người khác, chắc cũng sẽ chẳng khá hơn.<br>Phát hiện này khiến cô thất vọng.<br>Điều càng khiến cô thất vọng hơn là, việc cô được ở trong căn nhà như thế nào, đều sẽ phụ thuộc vào chồng tương lai của cô.<br><br>Với cấp bậc hiện tại của cô, chuyện phân nhà trước mắt tất nhiên không có phần cô.<br><br>Ngay cả khi Diệp Phong thực sự vì cô mà dọn ra ngoài, bọn họ vẫn sẽ sống trong căn nhà đơn vị Diệp Phong phân cho.<br><br>Sau này cô có thể ở căn nhà tốt hơn hay không, cũng còn phải xem Diệp Phong có thể thăng chức hay không, nếu có thăng thì thăng được đến chức nào.<br><br>Trước kia một nhà năm người sống chung trong một căn hộ mười mấy mét vuông, cô cũng chưa từng thất vọng, cô vẫn luôn đinh ninh rằng sau này có thể dựa vào bản thân để có nhà riêng của mình.<br><br>Khi ấy cô vẫn còn rất lạc quan về tương lai.<br>Phí Nghê không có tâm trạng ăn uống gì, chỉ thẫn thờ nhai cơm trắng trong bát.<br>Diệp Phong cũng không rời đi.<br><br>Anh ta vẫn cứ ngồi đó nhìn cô, thỉnh thoảng lại gắp một ít thức ăn cho cô.<br>“Có lẽ giữa em và mẹ tôi có chút hiểu lầm.<br><br> <br>Nếu như em dành nhiều thời gian cho bà ấy hơn, em sẽ nhận ra bà ấy không hề giống với những gì em nghĩ đâu.”<br>Phí Nghê vẫn cười: “Tôi không hiểu lầm gì cả.<br><br>Nếu tôi là bác gái, tôi cũng hi vọng người sống chung mái nhà với tôi phù hợp sở thích của tôi.<br><br>Nếu người nọ không đáp ứng được những nguyện vọng của tôi, có lẽ thái độ của tôi cũng sẽ chẳng khác bác ấy là mấy.<br><br>Bác ấy không sai gì hết, người sai là tôi, tôi và anh ở bên nhau đã là một sai lầm rồi.<br><br>Hôm nay sai lầm này hẳn là nên kết thúc đi.”<br>“Phí Nghê, em đừng vội vã kết luận như vậy.<br><br>Cứ thử ở chung với bà ấy một thời gian trước rồi quyết định sau cũng chưa muộn mà.”<br>“Nếu như chúng tôi không thể chung sống hòa hợp với nhau, anh định sẽ làm thế nào?”<br>“Giả thiết về những chuyện không xảy ra chẳng có ý nghĩa gì cả.”<br>“Đây không phải là giả thiết, đây là những chuyện nhất định sẽ xảy ra trong tương lai, thậm chí có thể là còn xảy ra hàng ngày nữa.<br><br>Anh cứ tin tôi đi, nếu chúng ta cưới nhau rồi, tôi đến ở trong nhà anh, sớm muộn gì cũng có ngày anh trách tôi không hiểu chuyện, không biết kính trọng trưởng bối…”<br>“Phí Nghê, em bi quan quá.<br><br>Em là một cô gái tâm lý, tôi tin rằng những chuyện như thế nhất định sẽ không xảy ra.”<br>Phí Nghê cười nhạt.<br><br>Anh ta đã chụp cho cô cái mũ tâm lý, sau này phát sinh mâu thuẫn, chính là do cô chưa đủ tâm lý.<br>“Anh hiểu lầm tôi tôi, từ trước đến nay tôi chưa bao giờ là người tâm lý cả.<br><br>Mẹ anh còn sớm nhận ra điều ấy hơn anh.” Phí Nghê cúi đầu húp canh, cố gắng điều chỉnh cảm xúc.<br><br>Đến khi ngẩng đầu lên, cô đã có thể mỉm cười trở lại.<br><br>“Nếu như ở nhà được thoải mái như anh, tôi cũng không muốn chuyển ra.<br><br>Anh vẫn nên tìm một cô gái cha mẹ mình thích thì hơn, như vậy cuộc sống sẽ càng nhẹ nhàng dễ chịu.<br><br>Anh và tôi đến với nhau, cả hai chúng ta đều sẽ không có kết quả tốt đẹp.”<br>“Phí Nghê, sao em không thử một lần xem thế nào? Nếu như không được, chúng ta lại tính cách khác.”<br>“Đừng tính gì cả, tôi biết suy nghĩ của anh sẽ không thay đổi, anh chỉ muốn tìm cách để thay đổi tôi thôi.<br><br>Mẹ anh không ưa tôi, tôi cũng không thích bác ấy, hơn nữa ngay từ lần gặp đầu tiên, tôi đã biết chuyện này chẳng thể nào thay đổi rồi.”<br>Bất kể là ngoại hình, gia thế hay công việc, Diệp Phong đều không có mặt nào không tốt, vậy nên có nhiều cô gái và cả nhiều bậc phụ huynh rất lễ độ với anh ta.<br><br><br>Phí Nghê từ chối nhiều lần như thế, Diệp Phong thấy rất không vui.<br><br>Anh ta những tưởng cô là một cô gái hiểu lòng người, vậy mà hiện giờ cô chẳng hề thông cảm cho sự khó xử của anh ta một chút nào.<br>Anh ta kiềm chế sự khó chịu của mình, cố gắng phân tích một cách hợp lý cho cô nghe: “Cho dù em đến với người khác, cũng có khả năng sẽ gặp vấn đề tương tự.<br><br>Khi gặp vấn đề chúng ta không nên trốn tránh, mà phải tìm cách giải quyết.”<br>Phí Nghê lập tức hiểu được ẩn ý trong lời Diệp Phong.<br><br>Những cô gái có gia cảnh và công việc tầm tầm như cô, việc bị ghẻ lạnh bên nhà trai chẳng phải chuyện gì hiếm lạ.<br>Nói không lựa lời mới là nói thật, Diệp Phong cũng cho rằng cô đang trèo cao anh ta.<br>“Thế cũng phải để tôi đến với người khác thử xem thế nào mới biết.”<br>Về tới nhà, cha Phí hỏi con gái: “Sao không mời Diệp Phong lên nhà ngồi một lát?” Ông cho rằng lần này cũng giống như những lần trước, vẫn là Diệp Phong đưa Phí Nghê về.<br>Phí Nghê không nói lời nào, trực tiếp vào thẳng phòng trong.<br><br>Đèn không bật, ánh sáng bên ngoài rèm cửa hắt vào.<br><br>Cô quẳng mình xuống giường, vùi đầu vào trong chăn.<br><br>Bình thường nếu chưa rửa mặt, cô tuyệt đối không lên giường.<br>Tấm mành ngăn giữa hai gian phòng hoàn toàn không có khả năng cách âm.<br><br>Phí Nghê nghe thấy tiếng cha mẹ bàn luận về cô, họ cho rằng việc cô cưới Diệp Phong cũng chỉ là chuyện sớm muộn, thậm chí còn tính toán đến cả của hồi môn rồi.<br>“Điều kiện nhà họ Diệp tốt như thế, chúng ta cũng không thể để con gái mất mặt được.<br><br>Tôi vừa viết xong một danh sách, ông ngó qua thử xem.”<br>Rèm cửa, khăn trải bàn, chăn ga gối đệm, bình giữ nhiệt, bình nước đá, chậu sứ trắng… Bên nhà trai phụ trách những thứ lớn, còn mấy món nhỏ này thì bọn họ sẽ lo toan.<br><br>Của hồi môn cũng là một khoản chi không hề ít.<br><br>Phiền phức nhất là có một số món đồ phải mua bằng phiếu, mà trong tay họ lại không có phiếu.<br>“Hay bỏ bình nước đá đi nhé, chúng ta đâu có phiếu đâu.”<br>“Tôi thấy nhà họ Trương gả con cũng chuẩn bị thế.<br><br>Con gái chỉ cưới một lần, ông đừng có mà keo kiệt.<br><br>Chẳng phải ông có bạn học làm bên xưởng sản xuất bình nước à? Nhờ người ta mua hộ đi.”<br>Phí Nghê lấy tay che mặt, song chỉ giây lát sau, cô đã bình ổn cảm xúc của mình.<br><br>Sau khi kéo dây đèn, lấy gương từ tủ đầu giường ra soi, chải lại tóc tai cẩn thận, cô bước chân ra khỏi phòng.<br>Phí Nghê thông báo với cha mẹ bên phòng ngoài: “Con và Diệp Phong đã kết thúc hẳn rồi, nhưng mà trong năm nay chắc chắn con sẽ kết hôn.”<br>“Có chuyện gì vậy? Không phải hôm qua vẫn còn đang yên lành sao? Nó bắt nạt con à?”<br>“Không ạ.<br><br>Con cảm thấy anh ấy không hợp với mình.”<br>“Thế con cảm thấy ai hợp với con?”<br>Cha Phí đang định hỏi tiếp, bà bạn già đã nhéo ông một cái.<br>“Nghê này, chúng ta không thể chỉ vì một hai khuyết điểm mà phủ định toàn bộ một con người được.<br> <br><br>Điều kiện của Diệp Phong rất ổn, mà mẹ thấy nó cũng đối xử khá tốt với con…”<br>“Chuyện con đã quyết định rồi sẽ không thay đổi đâu ạ.”<br>Đợi cho Phí Nghê ôm chậu sứ trắng ra khỏi cửa, lão Phí mới lén nói với bạn già: “Chuyện gì vậy nhỉ? Sao tự nhiên lại không hài lòng với Diệp Phong nữa? Có phải Tiểu Phương xen vào không thế?”<br>“Có phải con bé đã biết ai mua đài không? Ông kể với nó rồi hả?”<br>“Tôi nào có.”<br>Phí Nghê đứng ở trước cửa phòng nước, chờ người đàn ông đang tắm nước lạnh bên trong ra ngoài.<br><br>Giọng nói của Diệp Phong lại vang vang bên tai cô: “Bây giờ nếu như tôi được phân nhà thì sẽ chẳng tốt hơn nhà em là bao nhiêu, kể cả muốn tắm cũng phải ra nhà tắm công cộng tắm.<br><br>Tôi nghĩ bản thân em cũng không hi vọng mình vẫn cứ mãi sống một cuộc sống như vậy.”<br>Ngay cả chuyện bảo cô đến ở nhà cha mẹ anh ta, cũng là để cải thiện cuộc sống của cô.<br>Cô từ chối, thì là cô không biết điều.<br>Mà cô quả thực cũng đúng là không biết điều.<br><br>Cô đã nói với Diệp Phong anh ta không cần phải lo cho cô, tự cô sẽ có nhà ở của mình.<br>Xưởng may mũ của cô chuẩn bị đến lượt phân nhà mới, tin tức này khiến cho rất nhiều người cả nam lẫn nữ vội vã báo tin kết hôn.<br><br>Để kịp thời có thư giới thiệu kết hôn, có những người thậm chí còn đã bắt đầu tặng lễ.<br><br>Về mặt lý thuyết mà nói, theo cấp bậc của Phí Nghê, việc phân nhà đương nhiên không tới lượt cô.<br>Nhưng Phí Nghê vẫn nhớ người bên hội thanh niên trí thức đã bảo, chỉ cần kết hôn cùng Phương Mục Dương, cô sẽ được phân nhà ở.<br>Nhà là xưởng của cô phân cho cô, sau này cho dù có ly hôn với Phương Mục Dương, nó vẫn không rời khỏi cô.<br>Phương Mục Dương cưới cô cũng không phải không được lợi, cô có thể chia nửa căn nhà cho cậu ta, như thế cậu ta sẽ không cần ở bệnh viện nữa.<br>Trong phòng quá mức ngột ngạt.<br><br>Phí Nghê tỉnh lại lúc ba giờ sáng, có lẽ là bởi nóng quá.<br><br>Cô xuống giường xỏ dép, lặng lẽ bước tới phòng nước, kéo dây bật đèn lên, mở vòi nước, nhắm mắt lại.<br><br>Nước lạnh xối vào mặt cô, chảy qua các kẽ tay cô, rơi xuống bồn nước bên dưới.<br><br>Phí Nghê ngẩng đầu, qua ô cửa sổ nhỏ hẹp, cô trông thấy những vì sao.<br>Trời vừa tảng sáng, Phí Nghê đã đạp xe đến bệnh viện, nhưng Phương Mục Dương lại không có ở trong phòng.<br><br>Cô để lại một tờ giấy hẹn gặp Phương Mục Dương lúc sáu giờ tối trước cổng công viên, cô mời cậu ta xem phim điện ảnh chiếu ngoài trời.<br>Phí Nghê đợi tới sáu rưỡi, Phương Mục Dương vẫn chưa xuất hiện.<br><br>Vé vào cổng công viên và vé xem phim tốn cả thảy hai hào, sau khi trả tiền xong, Phí Nghê liền đi vào trong.<br><br>Ở trong đang có ba bộ phim cùng chiếu, đều là phim nước ngoài cũ, ngoài rạp đã chiếu hết rồi.<br><br>Cô tìm một vị trí ở bên rìa, lấy một tờ báo trong túi xách ra, lót xuống mặt đất.<br><br>Đây là một bộ phim của Liên Xô, nhân vật chính đàn ghi-ta, tiếng ghi-ta hòa lẫn với tiếng ve sầu lích rích và tiếng lá cây xào xạc trước gió.<br><br>Phí Nghê ngẩng lên nhìn trời, sao trời hôm nay thật sáng..<br><br>"]