["<br>Buổi sáng Phí Nghê tới làm vẫn đi tất bên trong xăng đan cao su, phải đến lúc tan ca cô mới tháo tất ra, bọc lại bằng giấy báo cũ rồi kẹp sau xe của mình.<br><br>Phân xưởng nơi các cô làm có một chị gái mầm đỏ rất hay soi mói, lúc nào cũng kêu con gái không được để lộ ngón chân, cứ hễ ai hở chân ra là chị lại mắng người nọ chẳng ra cái thể thống gì.<br><br>Ban đầu Phí Nghê cũng không hiểu tại sao chị ấy lại giận dữ và xúc động đến cỡ ấy, sau này đọc ít sách báo hủ bại, cô mới mang máng hiểu ra, chị gái kia không hề tiến bộ như chị ấy hay tỏ vẻ.<br><br>Trên thực tế, chị ấy thực sự phong kiến, bởi chỉ có người ở xã hội cũ mới coi đôi chân phụ nữ như một bộ phận tính dục mạnh mẽ, đến một ngón chân cũng chẳng thể lộ ra cho người ngoài xem.<br>Tuy nhiên việc chị gái không tiến bộ Phí Nghê cũng chỉ thầm nghĩ ở trong lòng, mỗi khi đi dép xăng đan cô vẫn tự giác đi tất.<br><br>Hôm nay cô vội ra ngoài cho nên chưa kịp lau chân, lúc xỏ chân vào xăng đan còn cảm thấy hơi ướt ướt.<br><br>Hôm qua Phí Nghê vừa mới bấm móng chân xong, đầu ngón chân rất tròn, mắt cá chân rất nhỏ, một phần cổ chân giữa váy và xăng đan lộ ra ngoài.<br><br>Gió chiều lướt qua chân cô, hong khô những giọt nước còn đọng lại, cuốn lên một góc vạt váy.<br>Phí Nghê tiến lên vài bước để nhìn rõ hơn, phát hiện Phương Mục Dương quả thực đã tới tận xưởng cô làm.<br><br>Hôm nay Phương Mục Dương vẫn mặc sơmi màu trắng, tay áo xắn lên tới khuỷu, hai tay đút trong túi quần, bên cánh tay còn kẹp một bó hoa, khoảng một phần tư chiều dài thân hoa dán sát vào cạnh người anh.<br><br>Hoa được gói bằng giấy báo, có thể thấp thoáng nhìn thấy bên trong là hoa màu trắng.<br><br>Phương Mục Dương kẹp hoa chứ không phải ôm, đứng ôm hoa ngoài cổng xưởng mặc dù trông hơi đần độn nhưng sẽ không khiến người ta nghi là lưu manh.<br> <br><br>Cái dáng vẻ đó của anh, quả thực có chút lưu manh.<br>Phí Nghê muốn giả bộ mình không hề quen con người này, nhưng Phương Mục Dương lại chẳng cho cô cái cơ hội ấy.<br><br>Anh dí hoa vào sát mũi cô, để cô ngửi thử.<br>Thì ra là lay ơn trắng.<br>Phí Nghê hỏi: “Cậu lấy ở đâu ra vậy?” Mấy năm nay ngoài chợ đã không bán lay ơn nữa rồi.<br>“Mua ở chợ mà.<br><br>Tặng cô đấy.”<br>Dạo này Phương Mục Dương không còn quanh quẩn trong bệnh viện nữa mà ngồi xe điện đi khắp nơi.<br><br>Anh cầm một tấm bản đồ trên tay, dạo qua khắp các phố phường, trông thấy nơi nào có vẻ thú vị thì lại xuống lượn một vòng.<br><br>Hôm anh đang đi loanh quanh tìm mua quà cho Phí Nghê thì tình cờ gặp một bác gái dưới quê lên đang lén lút bán hoa dạo tại ngoại ô phía nam thành phố.<br><br>Nhớ tới bình hoa giả ở nhà Phí Nghê, anh quyết định mua cho cô một ít hoa thật.<br>Tặng hoa tặng hòe gì chứ, để cho người ta thấy được thì kiểu gì cô cũng trở thành đề tài chính của câu chuyện phòng tắm cho coi.<br><br>Bó hoa kia quá bắt mắt, Phí Nghê đành phải giật lấy, đặt nó vào trong giỏ xe.<br>Áo sơmi của Phương Mục Dương thơm nức mùi xà phòng đã hong qua nắng, nhưng Phí Nghê lại để ý áo anh không sạch sẽ lắm, có vài vết bẩn màu đen.<br><br> <br>Như Phương Mục Dương đâu thể gọi là giặt quần áo, rõ ràng là ngâm trong nước xà phòng một lát rồi vớt ra ngoài phơi luôn.<br><br>Nếu cứ giặt cái kiểu đấy, một ngày có giặt tám lần quần áo cũng chẳng sạch được.<br>“Sao cậu tìm được chỗ này?”<br>“Cô không mong tôi đến à?”<br>Phan Lị Lị bên phân xưởng số ba trông thấy Phí Nghê thì liền bước qua chào cô, sau đó lại liếc mắt nhìn cả bó hoa lẫn Phương Mục Dương từ trên xuống dưới một lượt, cười hỏi: “Đây là đối tượng mới của cô à?”<br>Phí Nghê không kiên nhẫn nói: “Không phải.”<br>Phan Lị Lị có tiếng là người đẹp của xưởng may mũ, nhưng Phí Nghê không ở cùng phân xưởng với cô ta, thường ngày hiếm khi chạm mặt.<br><br>Cô thực sự không hiểu sao cô nàng này phải nói xấu sau lưng mình như vậy.<br>Phan Lị Lị cũng không rời đi ngay.<br><br>Cô ta cười cười, nói với Phí Nghê: “Thế để tôi giới thiệu một người cho cô nhé.<br><br>Tôi có một cậu bạn học đang làm ở xưởng máy may…”<br>Phan Lị Lị không thích Phí Nghê, bởi vì chồng của cô ta – cán sự Dương nói tiếng phổ thông lưu loát bên phòng truyền thông – trước khi theo đuổi cô ta đã từng nhiều lần mời Phí Nghê đi xem phim, song Phí Nghê đều từ chối.<br><br>Phải tới sau khi kết hôn cô ta mới nghe được chuyện này qua miệng người khác.<br><br>Phan Lị Lị vốn là người kiêu ngạo, nhưng chồng cô ta lại khiến cho cô ta thấy mất mặt.<br><br><br>Cô ta luôn cảm thấy mình đã nhặt về một người Phí Nghê không cần, nếu như sớm biết chuyện ấy, cô ta đã chẳng cưới rồi.<br><br>Cũng bởi vì việc này, cô ta đặc biết để ý đến tình trạng hẹn hò và kết hôn của Phí Nghê.<br>Phí Nghê ngắt lời Phan Lị Lị: “Tôi đang có đối tượng rồi, không cần cô giới thiệu đâu.”<br>Phan Lị Lị khinh bỉ trong lòng, đã có đối tượng rồi mà còn đò đưa với cái tên mặt trắng không biết từ đâu ra này.<br>Song cô ta vẫn tiếp tục cười giả lả: “Ai thế? Ở bên xưởng nào? Sao không nghe cô nhắc tới bao giờ nhỉ?”<br>Phương Mục Dương trả lời thay Phí Nghê: “Sau này cô sẽ biết.”<br>Phí Nghê nghĩ, Phương Mục Dương hẳn là đã biết chuyện cô kết giao cùng Diệp Phong.<br><br>Đã biết rồi mà còn cầm hoa đến xưởng chờ cô, để cho người khác trông thấy, không biết lại trở thành câu chuyện gì.<br>Đợi tới khi Phan Lị Lị đi rồi, Phí Nghê mới hỏi Phương Mục Dương: “Cậu tìm tôi có việc gì không?”<br>“Không có việc gì thì không thể tìm cô à?”<br>Mùi hoa lay ơn xộc vào mũi Phí Nghê.<br><br>Cô im lặng, dắt xe đạp lên phía trước.<br>“Không phải cô thích xem phim sao? Chủ nhật này chúng ta tới công viên xem phim chiếu ngoài trời đi.”<br>“Tôi không rảnh.”<br>“Thế thì để dành tuần sau cho tôi nhé.<br><br>Mấy hôm nữa tôi quay lại điểm thanh niên trí thức rồi, trước khi đi muốn xem phim với cô một lần.”<br>Phí Nghê nghe được năm chữ “điểm thanh niên trí thức”, tông giọng bất chợt cao vút: “Cậu quay lại đấy làm gì?”<br>“Tôi thấy gần đây có một tiệm cơm, hay là qua đó ăn nhé, tôi mời cô.”<br>Mặt hàng bán chạy nhất tiệm cơm này chính là bia tươi, ngoài cửa tiệm có một hàng dài người xếp hàng chờ mua bia.<br><br>Phí Nghê tìm một vị trí sát cạnh cửa sổ, còn chưa ngồi xuống đã hỏi: “Ai bảo cậu quay về vậy?”<br> <br>“Cô có muốn uống bia không?”<br>“Không uống.<br><br>Là hội thanh niên trí thức tới tìm cậu nói chuyện à?”<br>“Thế thì uống nước ngọt nhé.” Phương Mục Dương bảo Phí Nghê xem thực đơn dán trên tường, hỏi cô muốn ăn món gì.<br>Phí Nghê không đáp, Phương Mục Dương liền gọi đồ giúp cô.<br><br>Khi anh vừa gọi đến món thứ tư, Phí Nghê đã ngăn anh lại, nói là đủ rồi.<br>“Là tôi tự mình muốn đi, tôi không muốn ở viện mãi, một người khỏe mạnh mà cứ nằm trong bệnh viện thì đúng là quá nhàm chán.<br><br>Cô biết Lâm Cách đúng không? Cậu ta và tôi sinh hoạt tại cùng một điểm thanh niên trí thức.<br><br>Bây giờ cậu ta nghỉ phép về thăm người thân, đợi khi cậu ta hết phép thì bọn tôi sẽ cùng nhau quay trở lại.”<br>“Bao nhiêu người tự biến mình thành viêm phổi viêm thận để được quay về thành phố, cậu thì ngược lại, vất vả mãi mới trở về, còn muốn chạy tới nông thôn.<br><br>Bây giờ cậu thế này rồi, đến nông thôn ai quản cậu? Cậu thực sự cho rằng người nông thôn cần cậu lắm à? Cái chỗ cậu cắm đội ấy, thứ gì cũng thiếu, chỉ sức lao động là không bao giờ thiếu nhé.<br><br>Người ta còn chẳng có cái để ăn, lương thực dư đâu mà chia cho cậu? Cậu cho rằng lần này đi rồi còn có thể về được ư?” Phí Nghê mau chóng lấy lại lý trí, lại hạ giọng xuống thầm thì: “Mấy năm nay cậu tiếp thu nền giáo dục bần nông và trung nông ở dưới quê, giờ cũng nên trở lại để xây dựng thành phố rồi.”<br>Phương Mục Dương cười: “Chẳng lẽ xây dựng trong bệnh viện sao?” Anh múc cho Phí Nghê một thìa đậu phụ kho: “Ăn đi.”<br>“Hội thanh niên trí thức nên giải quyết công việc cho cậu.<br><br>Nếu như họ không tự đứng ra giải quyết, cậu cứ đi tìm bọn họ, một lần không được thì tìm hai lần, hai lần không được thì tìm ba lần…”<br>“Nhưng ngoài cô ra, thành phố này chẳng có gì khiến cho tôi lưu luyến cả.”<br>Phí Nghê không tin lời anh nói: “Chẳng phải mấy hôm trước cậu vẫn còn vẽ y tá trong bệnh viện sao?”.<br><br>"]