["<br>","<br>Không khí trong nhà hòa hoãn đi mấy phần nhờ sự xuất hiện kịp lúc của Quách Vân.<br>Thanh ám của Quách Vân mang theo chút hơi thở của một thiếu nữ chưa trưởng thành, \"Bác Kiều, bác đừng giận nữa.<br><br>Anh Thiên cũng không phải thực lòng muốn ngỗ ngược với dì, chỉ là anh ấy cũng có suy nghĩ của riêng mình...Bác Kiều, bác xem...<br>Bà Vũ nghe xong, thở dài.<br><br>Cũng không biết nên trả lời như thế nào cho phải.<br><br>Quách Vân lại quay sang ông Vũ, thái độ đầy kính trọng và lễ phép, \"Bác Vũ, thật ra, anh Thiên rất kính trọng bác, cũng rất coi trọng ý kiến của bác, chỉ là....\" Cô hơi ngập ngừng một chút, sau đó lại nói tiếp...\"Những người trẻ như chúng con, cũng có suy nghĩ và thế giới của riêng mình.<br><br> <br>Con cũng biết, hai bác thật lòng mong anh Thiên được tốt, tức giận cũng là bởi vì sợ anh Thiên sau này mang tai tiếng, chịu khổ, nhưng mà, tuổi trẻ ai mà không khí huyết dâng trào ạ.<br><br>Bác Vũ hồi trẻ, con nghĩ cũng nhiệt huyết tràn đầy còn hơn anh Thiên bây giờ ấy chứ?\"<br>Ông Vũ bị Quách Vân nói trúng vào tim đen, những thứ chôn sâu trong ký ức ngày nào, phút chốc đều ùa về tràn ngập trong trí nhớ.<br>Hồi ấy, ông cũng như Minh Thiên, cũng bị cha ông là ông nội của Minh Thiên kìm cặp, giám sát, cũng bắt ông nhập ngũ, ở cái nơi xa nhà đến bao nhiêu tỉnh thành, khỉ ho cò gáy...chịu khổ, chịu cực, có cái thứ gì mà chưa từng trải qua đâu.<br>Nghĩ đến đây, hai hốc mắt của ông Vũ bất giác nóng lên, \"Ừ, nhớ năm đó, bác còn cực hơn thằng Thiên bây giờ, sau đó bác còn gặp được mẹ nó, nhưng mà, ông nội thằng Thiên đâu có chịu....! Nhưng mà không chịu thì làm gì được, bác vẫn có cách khiến ông ấy đồng ý.\"<br>Hai mắt Quách Vân tròn xoe chớp chớp nghe ông Vũ kể lại chiến tích đời mình, miệng không vẫn không ngừng tán dương, đáp lại.<br>Minh Thiên một bên nhìn Quách Vân dỗ nam nữ trung niên nhà mình, khóe miệng cũng giật giật theo.<br>Quách Vân của anh vẫn là như Quách Vân ngày nào....<br>Chiêu này của cô sài hoài, nhưng không bao giờ phản tác dụng.<br>Nhìn xem, ba và mẹ anh, bị cô gái này dỗ dành, vui vẻ quá, sa hết vào ký ức năm nào mà quên luôn cả hiện tại, rằng hai ông bà và thằng con trai con đang chuẩn bị có một trận đại chiến.<br>Đến khi hai ông bà nhớ lại xong, bất giác nhìn đến Vũ Minh Thiên, thằng con trai của họ còn đang quỳ dưới thềm, rốt cục thở dài một hơi.<br>Bà Vũ lúc này mới lên tiếng, \"Mẹ cũng không muốn làm khó gì con, mẹ biết tình cách cuat con rất ngang, muốn bản thân được tự tại, nhưng mà bây giờ, nếu con thoát khỏi gia đình, thoát khỏi sự giúp đỡ của cha mẹ, con có thể đảm bảo sẽ lăn lộn ngoài xã hội, một mình chăm lo cho tiểu Vân được hay không?\"<br>Vũ Minh Thiên nháy mắt cái liền ngẩng mặt lên, trong đôi mắt tràn đầy nhiệt huyết như lửa bùng cháy rực rỡ, \"Nhất định con sẽ làm được.\"<br>\"Anh cũng mạnh miệng quá ha?\" Ông Vũ giận dữ mắng con trai ông một câu, đứng lên khỏi ghế, giọng ông vô cùng nghiêm khắc, \"Được thôi, nếu anh đã có gan để thử, ba sẽ cho anh toại nguyện.<br><br>Từ hôm nay trở đi, ba và mẹ sẽ cắt hết tất cả những điều kiện hỗ trợ cho anh từ trước đến nay, từ xe cho đến tài khoản ngân hàng, anh cái gì cũng sẽ từ tay trắng mà kiếm ra.<br><br>Nếu anh thành danh, biết tự lo cho bản thân, chúng ta sau này, cái gì cũng đáp ứng cho anh.<br>Khóe môi Minh Thiên bất giác câu lên, \"Như vậy, chuyện con và tiểu Vân sẽ ở cùng nhau, ba mẹ sẽ không phản đối nữa?\"<br>Ông Vũ từ trong lòng ngực, hừ lạnh một cái, \"Cái này anh còn hỏi, anh làm con gái người ta to bụng, anh còn không muốn chịu trách nhiệm, nói cho anh biết, nếu anh mà không nuôi nổi con dâu và cháu ta, để hai mẹ con nó chịu một chút nào ủy khuất, thế thì mọi chuyện tiếp theo, anh khỏi bàn với chúng ta.\"<br>Nụ cười Minh Thiên nháy mắt trở nên rực rỡ...\"Con cám ơn ba.\"<br><br>\"Anh khỏi cám ơn sớm thế làm gì, hiện tại anh chính là thằng đàn ông nghèo rớt mùng tơi, ba xem anh lập nghiệp kiểu gì?\" Ông Vũ thở dài, tuy có chút không nỡ, nhưng cũng đành chịu, nói tiếp:<br>\"Tự anh làm cho tốt, đừng để ba không nhìn nổi anh, làm đàn ông, nếu để vợ con nó nuôi lại, thế thì không còn gì mà nói hay nhìn nổi đâu.\"<br>Dứt lời, ông xoay người, đi vào thư phòng của ông.<br>Minh Thiên nhìn bóng lưng của ba anh, hai bàn tay bất giác nắm chặt.<br>Quách Vân ngồi trên sofa, bất giác đưa tay sờ bụng, thanh âm ọt ọt vang lên, cô bất giác đỏ hết cả mặt, xấu hổ.<br>Bà Vũ bên cạnh nhạy cảm, liền nói, \"Có phải hai mẹ con đói không?\"<br>\"Con tới vội quá....chưa kịp ăn gì, nên giờ con bé nó đòi ăn...\" Quách Vân xấu hổ cúi đầu lí nhí nói.<br>Bà Vũ bật cười, \"Mang thai đói bụng cũng là bình thường, sao lại tùy ý để đói thế, đói bụng thì phải ăn liền, đừng để rỗng bao tử như vậy, ảnh hưởng tới em bé, không tốt.\"<br>Bà Vũ đứng lên, mặt nhu hòa lại, cười nói tiếp, \"Được rồi, ngồi đó, ta đi nấu cháo yến cho con.<br><br>\"<br>Quách Vân kinh hỷ nhìn bà, cười tươi lộ ra răng trắng, \"Được ăn đồ ăn bác nấu là nhất luôn ấy, con rất nhớ những món bác làm ngày trước.\"<br>\"Con bé này, cái miệng toàn đường với mật.\" Bà Vũ được con dâu vuốt lông, cả người mát hết lòng hết dạ, nở hoa tùm lum.<br><br>Cả như như theo cơn gió, loáng cái bay vào phòng bếp.<br>Quách Vân nhìn theo bóng dáng bà, sau đó tầm nhìn lại rơi trên người Vũ Minh Thiên.<br>Minh Thiên lúc này mới chậm rãi đứng lại, quỳ hơi lâu, đầu gối đã đau, chậm chậm đi tới ngồi phịch xuống cạnh Quách Vân.<br>\"Đấy, cứ nói em này nọ, rốt cuộc vẫn là em phải ra tay.\" Khuôn mặt nhỏ nhắn của Quách Vân đầy đắc ý nói.<br>Minh Thiên nhìn Quách Vân rất lâu, hồi sau kéo cô ôm vào ngực, hôn bẹp một cái lên trán cô, \"Tiểu Vân, cảm ơn em.\"<br>Cô đưa tay đấm ngực anh một cái, \"Đừng có làm loạn, đây là nhà ba mẹ, mau bỏ tay anh ra, không được ôm em, có biết chưa?\"<br>Minh Thiên dù không nỡ, đành bỏ tay, hồi lâu vẻ mặt hơi ủ rũ nói, \"Tiểu Vân, em cũng thấy rồi đấy, anh bây giờ chẳng có cái gì, nhà không, xe không, tiền cũng không, anh là đàn ông 3 không đấy, chỉ có một điểm duy nhất là yêu em đến già cũng không đổi, vậy em còn muốn bên anh sao?\"<br>\"Dĩ nhiên, không ở bên anh thì ở bên ai.\" Quách Vân thản nhiên chắc nịch nói: \"Anh là đàn ông ba không, nhưng em là phụ nữ ba có đấy, em có nhà, có xe, có kinh tế, chỉ thiếu tình yêu của anh bù đắp cho em thôi.\"<br> <br>Vừa nói cô vừa lôi ra từ trong túi xách, ba món đồ, \"Một chìa khóa nhà, một chìa khóa xe, một tài khoản ngân hàng.\" Ba thứ kia đập vào mắt Minh Thiên khiến anh vừa kinh ngạc, lại không dám tin, cô gái này, đã chuẩn bị hết cho cả tình huống rằng anh sẽ bị gia đình bỏ mặc.<br><br>Cô thật sự tính đến nước này, rằng nếu như anh bị ba mẹ vứt bỏ, cô sẽ nuôi anh?<br>Quách Vân nhà anh thật đáo để không ít nha.<br>Thật ra, anh nói vậy cũng là muốn thử lòng Quách Vân mà thôi, anh đã tính đến chuyện cùng cô đi đến hết đời, thì cũng phải dự trù cho bản thân một đường lui chứ.<br><br>Hơn nửa năm qua, anh không phải là tên ăn không ngồi rồi...<br>Hơn 6 tháng, thời gian không dài, nhưng cũng không quá ngắn để anh có thể tạo ra một chút cơ nghiệp cho bản thân....<br>Thời gian không có cô, anh tìm đối tác, chỗ quen biết của mình, lập ra một công ty nhỏ, chuyên về chế tạo ô tô, xe hơi...<br>Công Ty còn đang trong tầm quảng bá, dù không lớn, nhưng chỉ dựa vào nó, nuôi vợ nuôi con, dư giả...<br>Minh Thiên nhìn cô gái của anh, bất giác xoa đầu cô, mắng nhẹ, \"Đồ ngốc, anh là đàn ông, há có thể để em lo những thứ đó, yên tâm làm vợ anh được rồi, những thứ này, cất đi sau này làm của hồi môn cho con gái.\"<br>Quách Vân hơi ngạc nhiên khi nghe anh nói, \"Nhưng mà ba mẹ không phải....?\"<br>Minh Thiên khẽ chạm tay vào môi cô, cười một cái, \"Bí mật...ngày mai sẽ cho em biết.\" Anh kéo cô một lần nữa vào ngực, nói: \"Yên tâm, anh đã quyết định yêu em, thì nhất định sẽ làm được, huống hồ, Nh cũng phải có quà cưới cho em chứ? Ngày mai đến với anh một nơi nhé?\"<br>Quách Vân ở trong ngực Minh Thiên gật đầu một cái.<br><br>Thỏa mãn trong lòng, cuối cùng thì ba mẹ anh cũng không nỡ chia cắt hai người họ, nhưng đổi lại anh lại không có gì trong tay, nhưng như vậy thì đã sao? Hai người họ còn hai bàn tay đó thôi, ai mà lại không đi lên từ hai bàn tay trắng...<br>Cô chỉ cần anh thương cô, yêu cô, lo lắng và chăm sóc cho mẹ con cô, như vậy là quá đủ rồi.....<br><br>"]