["<br>Có lẽ cô sẽ không biết lúc này lời nói của cô khiến cho anh có tâm tình gì.<br>Anh chưa bao giờ có được tình yêu mà anh mong muốn.<br>Nhưng giờ đây, cô đang dành tình cảm cho anh, yêu anh như lời hứa ban đầu.<br><br>Nghiêm túc yêu anh.<br>Khóe môi anh lộ ra một nụ cười, \"Tô Viên, em so với anh tưởng tượng còn tốt hơn nhiều.\"<br>Những lời này, giống như sự khen ngợi, khiến tim cô đập thình thịch.<br>Anh đặt đôi đũa trong tay xuống, đưa tay qua bàn, nhẹ nhàng vuốt gò má cô.<br>Cô rất muốn hỏi anh, anh có yêu cô một chút nào không? Có lẽ không phải yêu, thích một chút cũng tốt.<br><br>Nhưng..<br><br>Có lẽ còn quá sớm, có lẽ sẽ tốt hơn nếu hỏi anh sau một thời gian nữa.<br>Sau bữa tối, Tô Viên nghĩ đến việc đi chợ đêm mua dây buộc tóc.<br>Nói đến đây, cô mới phát hiện ra, việc một vị chủ tịch tập đoàn lớn lại đi theo cô đến chợ đêm phải chen lấn như thế này có vẻ hơi khoa trương, \"Chi bằng anh đợi em trong xe đi, em đi mua rất nhanh sẽ quay lại.\" cô nói.<br>\"Không sao, cùng nhau đi đi.\" Sau đó anh cho xe dừng lại, ra khỏi xe, anh lại nắm lấy tay cô.<br><br>Cô gần như đi theo anh, chen vào đám đông.<br>Khi đến quầy bán dây buộc tóc, Tô Viên bắt đầu lựa chọn.<br> <br>\"Em thích đến chợ đêm mua những thứ này sao? Em không thích đồ trong trung tâm mua sắm sao?\" Mục Ngạn hỏi, mặc dù anh không có hứng thú với đồ của phụ nữ, đồ trong trung tâm mua sắm cũng nhiều hơn.<br>\"Ở đây rẻ mà!\" Tô Viên coi như là đương nhiên, nói xong cô nhìn anh một cái, sau đó ngượng ngùng cười.<br>Cô chọn một vài chiếc tương đối đơn giản, khi cô định trả tiền, anh đã thanh toán tiền trước.<br>Cô sững người một lúc, sau đó trong mắt hiện lên nụ cười, \"Cám ơn anh đã tặng dây buộc tóc cho em.\"<br>Anh liếc nhìn cô, chỉ vài chục đồng cũng có thể khiến cô hạnh phúc?<br>Đương nhiên, đối với Tô Viên thì nó có thể được coi là một món quà từ Mục Ngạn!<br>Một món quà từ người bạn trai tặng cho bạn gái, chỉ nghĩ như thế đã khiến cô cảm thấy hạnh phúc rồi.<br>Ánh mắt Tô Viên đột nhiên thoáng nhìn đến quầy hàng bán trang sức bên cạnh, cô lập tức kéo lấy anh nói: \"Chờ một chút.\"<br>Anh dừng bước, nhìn theo ánh mắt cô đến quầy trang sức, \"Còn đồ cần mua sao?\"<br>\"Vâng.\" Cô nhìn dãy trang sức chói mắt, sau đó bị một đôi khuyên tai đá mặt trăng hấp dẫn.<br>Cô cầm đôi khuyên tai lên và nhìn chúng một cách cẩn thận, viên đá mặt trăng màu trắng mang đến cho người ta cảm giác mát mẻ, mờ ảo và đẹp đẽ.<br>Tô Viên đưa khuyên tai đá mặt trăng đến trước mặt Mục Ngạn, và hỏi: \"Anh có thích nó không? Nếu anh thích nó, em sẽ mua nó tặng cho anh?\"<br>Ánh mắt anh khẽ chuyển động, \"Em định mua tặng anh sao?\"<br>Cô gật đầu, \"Em nghĩ cái này khá hợp với anh.<br><br>Không phải anh lúc nào cũng đeo khuyên tai sao? Vì anh không muốn đeo..<br><br>Ừm, đúng rồi, vậy thì anh thay bằng đôi khuyên tai này đi, cũng không tệ đâu.\"<br>Anh nhìn cô không trả lời.<br>Cô nhìn anh im lặng, lúng túng cười nói: \"Hình như em đã tự thay anh quyết định thì phải, cũng chưa có hỏi qua ý kiến của anh có thích đá mặt trăng hay không.\"<br>Huống chi, đồ vật trong sạp hàng nhỏ này cũng tương đối rẻ, so với đôi khuyên tai ngọc phỉ thủy mà anh đeo lúc trước thì không tốt bằng, anh không thích cũng đúng.<br><br>Chỉ là vừa rồi bởi vì anh mua dây buộc tóc, cô nhất thời quá kích động muốn tặng quà cho anh, cho nên nóng nảy đến mức cái gì cũng không nghĩ rõ ràng.<br>Tô Viên đang muốn chúng xuống, lại bị Mục Ngạn ngăn lại, \"Em cảm thấy đá mặt trăng sẽ hợp với anh sao?\"<br>\"Nó có chút giống như cảm giác mà người khác cảm nhận về anh, nhìn từ xa sẽ cảm thấy rất rõ ràng trong suốt, nhưng nhìn kỹ thì lại rất mơ hồ.\"<br>Trong mắt cô, anh là thế này sao?<br>\"Đá mặt trăng, người yêu mua cho nhau là tốt nhất!\" Chủ quầy hàng bên cạnh bắt đầu rao bán: \"Đá mặt trăng tượng trưng cho tình yêu và sự lãng mạn, nam nữ đeo vào thì tình duyên sẽ suôn sẻ! Sao không mua hai đôi? Mỗi người một đôi.\"<br>Thực sự không biết Mục Ngạn sẽ cảm thấy thế nào sau khi nghe những lời này.<br><br>Cô lén lút ngước mắt liếc nhìn anh, lại phát hiện anh đang nhìn mình chằm chằm.<br>Ngay lập tức, mặt cô đỏ hơn.<br>Mà chủ quầy hàng còn tiếp tục biện hộ: \"Đừng có mà không tin, có rất nhiều cặp đôi trẻ tìm đến chỗ tôi mua đá mặt trăng này, nói không chừng, sau này khi hai người kết hôn, sẽ quay lại cảm ơn tôi nữa đó.\"<br>Nếu có một cái hố ở đó, cô sẽ không một chút do dự mà nhảy xuống liền.<br>\"Tôi..<br><br><br>tôi không có bấm lỗ tai.\" Cô thẹn thùng nói.<br>\"Không bấm lỗ tai thì sợ gì.<br><br>Tôi có thể bấm lỗ tai trực tiếp tại đây, đảm bảo an toàn và không đau\", chủ quầy cho biết.<br>Tô Viên định từ chối, nhưng Mục Ngạn đã nói: \"Ừm, tôi mua hai đôi.\"<br>Tô Viên sửng sốt, \"Anh muốn mua?\"<br>\"Không phải em đã nói đá mặt trăng rất thích hợp với anh sao?\" Anh đáp.<br>\"Hay là em không muốn đeo?\" Mục Ngạn lại hỏi.<br>\"Không có!\" Cô vội vàng đáp, sau đó phát hiện mình dường như trả lời quá nhanh, tựa hồ rất vội vàng.<br>Đặc biệt là ánh mắt ái mụi của chủ quầy lại khiến cô cảm thấy thẹn thùng hơn.<br>Nhưng Mục Ngạn nói như vậy là có ý gì..<br><br>cô nhìn anh, liệu anh có bằng lòng đeo khuyên tai này với cô không? Đây có phải là..<br><br>một sự may mắn không?<br>Chủ quầy hàng nhiệt tình muốn bấm lỗ tai cho cô, khi cô còn học đại học, cô đã từng thấy nhiều sinh viên đến quầy hàng ở chợ đêm để bấm lỗ tai.<br><br>Nhưng nhìn là một chuyện, còn thực sự bị bắm hai phát vào tai lại là chuyện khác!<br>Đau nha!.<br>\"Đau không?\" Mục Ngạn nhìn vẻ mặt cô hỏi.<br>Cô thành thật gật đầu, hai hàng lông mày xinh đẹp gần như nhíu lại thành một hàng.<br>Chủ quầy đưa cho Tô Viên hai cục bông gòn, \"Bấm xong, lát nữa sẽ không sao, ba ngày sau có thể đeo khuyên tai.\"<br>Tô Viên đang chuẩn bị nhận bông gòn từ tay chủ quầy, nhưng Mục Ngạn đã cầm bông gòn lên, nhìn thoáng qua lỗ xỏ khuyên trên tai cô, sau đó dùng bông gòn nhẹ nhàng ấn vào, \"Làm tốt lắm.\"<br>\"Đương nhiên rồi, tay nghề của tôi nổi tiếng ở cái chợ này.\" Chủ quầy vui vẻ nói.<br> <br>Đến lúc thanh toán, Mục Ngạn muốn thanh toán, Tô Viên vội vàng nói: \"Đây là món quà em muốn tặng anh, em đương nhiên phải trả tiền rồi.\" Nếu để anh thanh toán, nó sẽ vô nghĩa.<br>\"Nếu đã như vậy, vậy cái này sẽ do em trả.\" Anh đem đôi khuyên tai của anh đưa cho cô, còn đôi khuyên tai của cô thì anh thanh toán cùng với phí bấm lỗ.<br>Sau khi quay trở lại xe, tai cô không còn đau như chủ quầy nói.<br>\"Anh có muốn đeo thử không?\" Tô Viên hai mắt sáng ngời nhìn chằm chằm Mục Ngạn.<br>Anh từng nghĩ sau khi tháo đôi khuyên tai ngọc phỉ thúy đó ra, anh sẽ không còn đeo những thứ khác trên tai nữa.<br><br>Nhưng không ngờ rằng một ngày nào đó anh sẽ đeo một chiếc khác.<br>Có phải vì cô đã nói rằng đá mặt trăng rất phù hợp với anh không? Hay là vì chủ quầy hàng nói rằng cái gọi là đá mặt trăng là đá của tình yêu?<br>Cầm lấy khuyên tai trong tay cô, Mục Ngạn đeo chúng vào lỗ tai của chính mình.<br>Khi anh đeo cả hai chiếc khuyên tai vào, anh thấy cô đang ngây người nhìn anh.<br><br>Trong mắt cô hiện lên sự vui mừng có cả kinh ngạc và yêu thích..<br><br>Điều này khiến anh đột nhiên cảm thấy đeo đôi khuyên tai này thật ra cũng không tồi.<br>\"Đá mặt trăng mà anh đang đeo thật sự rất đẹp..<br><br>A, nhìn rất thích hợp\" Sau khi nhận ra rằng mình đã dùng sai tính từ, cô đã nhanh chóng thay đổi lời nói của mình.<br>Anh không quan tâm cô dùng sai tính từ, vừa khởi động xe vừa nói: \"Ba ngày sau nhớ đeo vào.\".<br><br>"]