["<br>\"Mẹ, con hiểu.\" Nhưng nếu đối phương là Mục Ngạn, cô nghĩ, nhất định sẽ không hối hận.<br><br>Dù tương lai có ra sao, cô sẽ không bao giờ hối tiếc!<br>Dù sao gia cảnh và thân phận của hai bên quá chênh lệch, nếu yêu phải một người đàn ông như vậy, cuối cùng sẽ có kết quả gì? Nhưng mẹ Tô cũng biết, lúc này cho dù bà có khuyên con gái thế nào đi chăng nữa, cô chắc chắn sẽ không nghe bà.<br><br>Vì vậy, bà chỉ có thể hy vọng rằng con gái sẽ không chịu nhiều mất mát hơn.<br>Sau khi cha Tô \"giáo dục\" Mục Ngạn xong, Tô Viên đã vội vàng kéo anh vào phòng, muốn nói chuyện riêng với anh.<br>\"Anh ngồi xuống trước đi, em thu dọn một lát.\" Tô Viên nói xong vội vàng ngồi xổm xuống, bắt đầu thu dọn ảnh chụp rơi trên mặt đất.<br>Nhưng khiến cô ngạc nhiên, Mục Ngạn không ngồi xuống mà ngồi xổm bên cạnh cô, cầm một tấm ảnh lên.<br>Tô Viên xem qua, bức ảnh anh cầm lên là ảnh cô và anh chụp cùng nhau, chính là bức ảnh này trước đây cô muốn để vào ví của anh.<br>Tô Viên đột nhiên cảm thấy có chút xấu hổ, vươn tay muốn lấy lại tấm ảnh, \"Đưa cho em, em sẽ cất nó đi.\"<br>\"Em có phải muốn đặt bức ảnh này vào ví của anh, đúng không?\"<br>\"Vốn dĩ là dự định như thế.<br><br>Em..<br><br> <br>Em chỉ là thấy nhiều cặp tình nhân thường làm như thế, anh không cần để ý đâu, em hiểu mà, thật ra không để vào cũng không sao.\"<br>\"Nếu như em không muốn trả lời những lời này, thì không cần phải nói đâu.\"<br>\"Mục Ngạn, chuyện tình cảm em biết rằng không thể miễn cưỡng, và cũng như không thể cân đo đong đếm rằng mình đã cho đi bao nhiêu thì sẽ nhận lại được bấy nhiêu.<br><br>Hiện tại, anh thích em, em đã rất vui rồi, thật đấy, vì vậy cho dù chưa thể đặt tấm ảnh này vào ví của anh đi chăng nữa, thì sau này, nếu như có một ngày anh thật sự quên đi tình yêu đối với Xán Xán, lúc đó em thật sự hy vọng anh có thể đặt tấm ảnh này vào trong ví.\"<br>\"Vậy thì để tấm ảnh này ở chỗ anh trước vậy.\" Anh nói.<br>\"Tô Viên..\" Giọng anh đột nhiên vang lên trên đầu cô.<br>\"Hả?\" Cô ngẩng đầu, đang định hỏi anh làm sao vậy, lại bị khuôn mặt tuấn tú trước mặt đột nhiên phóng đại làm giật mình.<br>Không biết từ lúc nào anh đã ở gần cô như vậy, giờ phút này khuôn mặt anh gần cô như vậy, gần đến mức cô có thể đếm được từng sợi lông mi của anh, cô có thể nhìn thấy trong con ngươi đen láy của anh là hình bóng của cô.<br>Tim cô đập liên hồi, ở khoảng cách gần như vậy, chỉ cần nhích một chút là có thể trực tiếp hôn lên môi anh.<br>\"Anh sẽ hôn em sao?\"<br>\"Ừm.\" Đây là câu trả lời của anh, môi anh áp nhẹ lên môi cô, dịu dàng hôn cô.<br>Hóa ra không chỉ có cô muốn hôn anh mà anh cũng muốn hôn cô.<br>* * *<br>Ngày hôm sau, cô nhận được một cuộc gọi từ Xán Xán, \"Viên..<br><br>chúng ta có thể gặp nhau không?\" Giọng Xán Xán trong điện thoại nghe có vẻ hơi khàn.<br>\"Được chứ, chúng ta hẹn nhau ở đâu?\"<br>Quan Xán Xán gửi địa chỉ qua cho cô, cô đã từng nghe nói đến nhà hàng này, nó tương đối cao cấp nên cô cảm thấy hơi lạ, bình thường khi cô và Xán Xán gặp nhau thường chọn những nhà hàng bình dân.<br><br>Hiếm có khi chọn một nhà hàng giá cao như vậy.<br>Khi Tô Viên gặp Quan Xán Xán, cô bạn mình mặc áo sơ mi cổ cao.<br><br>Những ngày này thời tiết trở nên nóng bức và hầu hết mọi người sẽ không mặc áo cổ cao như vậy.<br>\"Tại sao cậu lại mặc áo cổ cao? Không sợ nóng à?\" Tô Viên thản nhiên hỏi, nhưng mặt của Xán Xán đã đỏ lên.<br>\"Không có việc gì, mình chỉ là muốn mặc.\"<br>Cô cũng đã 28 tuổi, khi nhìn thấy bạn mình có biểu hiện như thế, cô phần nào cũng đoán được nên cũng không hỏi thêm<br>Quan Xán Xán gọi món ăn, và không lâu sau, người phục vụ đã mang thức ăn đến.<br>Thức ăn có vị rất ngon.<br><br><br>Nhưng Tô Viên vẫn nói: \"Hôm nay sao cậu lại chọn một nhà hàng đắt tiền như vậy?\"<br>\"Viên, cậu xem tin tức chưa?\"<br>Tô Viên sững người một lúc, mặc dù Quan Xán Xán không nói gì, nhưng cô biết bạn mình đang ám chỉ điều gì, \"Nếu là tin tức về cậu và Mục Ngạn, thì mình đã xem qua rồi.\"<br>Quan Xán Xán giải thích: \"Hôm đó mình đi tìm cậu, không ngờ lại gặp được Mục Ngạn.<br><br>Mình chỉ nói vài câu với Mục Ngạn, không có ý gì đâu..\" Cô sợ Tô Viên hiểu lầm gì đó.<br>Vốn dĩ tối hôm qua khi xem tin tức, cô muốn cùng Tô Viên giải thích, nhưng Kiến Ngự trực tiếp đè cô xuống giường, không ngừng đòi lấy, mặc kệ cô có nói gì, anh vẫn không ngừng, cho đến khi cô ngất đi giữa chừng anh mới buông tha cho cô.<br>\"Xán Xán, mình tin cậu, mình cũng tin Mục Ngạn, vì vậy mình chưa bao giờ tin về những gì trên báo chí viết.\"<br>Quan Xán Xán hơi sửng sốt.<br>Tô Viên cười nói: \"Chúng ta không phải là bạn thân sao? Nếu như mình không tin ngươi, vậy chúng ta đâu còn tính là bạn thân nữa.\"<br>Một người bạn thật sự là người tin tưởng lẫn nhau cho dù thế nào đi chăng nữa.<br>\"Vậy cậu và Mục Ngạn gần đây vẫn ổn chứ?\"<br>\"Rất ổn.<br><br>Xán Xán, mình rất vui khi hẹn hò với anh ấy.\"<br>\"Viên, cố lên nhé!\" Quan Xán Xán đột nhiên nói.<br>Tô Viên sửng sốt, nhìn Quan Xán Xán rồi mỉm cười, đó là một nụ cười vô cùng thoải mái và tràn đầy hy vọng, \"Được, mình sẽ cố gắng!\"<br>Cô sẽ cố gắng vì tình yêu của mình, cho dù con đường phía trước có gập ghềnh và chông gai đến đâu, cô cũng sẽ cố gắng hết mình!<br>* * *<br> <br>Khi Mục Ngạn quay về Mục gia, mẹ anh đã ngủ rồi, từ khi bà xuất viện, sức khỏe ngày càng kém đi.<br><br>Mục Thiên Tề bộ quần áo mà anh đang mặc, trong mắt hiện lên một tia chế nhạo.<br><br>\"Sao vậy, trò chơi tình ái của con vẫn chưa kết thúc sao?\"<br>\"Con không coi đây là trò chơi.\" Anh đáp.<br>\"Thật sao?\" Mục Thiên Tề cười lạnh một tiếng, \"Nếu không phải trò chơi thì là cái gì? Hay là con định nói cho ta biết con đã yêu cô gái tên Tô Viên kia rồi?\"<br>Anh mím môi, không có trả lời ông ấy.<br>\"Mấy ngày nay mẹ con rất nhớ con, bắt đầu từ ngày mai, con nên thường xuyên về nhà và dành thời gian cho mẹ của mình.\"<br>Không phải là thảo luận, mà là mệnh lệnh.<br>\"Con biết rồi.\" Mục Ngạn mặt không biểu cảm nói.<br>\"Con ra ngoài trước đi, ta còn muốn ở lại bên mẹ con một lát.\"<br>Mục Ngạn xoay người rời khỏi phòng, mãi cho đến khi trở về phòng của mình, anh mới nhìn xuống quần áo của mình, bộ quần áo mà cô đã mua tặng cho anh mới đây, anh nhẹ nhàng vuốt ve nó.<br><br>Anh chưa từng nghĩ rằng coi mối quan hệ này như một trò chơi, có lẽ một ngày nào đó anh sẽ yêu cô, phải không?.<br><br>"]