["<br>Tô Viên gỡ tấm ảnh xuống, lặng lẽ cuộn lại, đi đến trước bàn cầm một chiếc hộp gỗ nhỏ, bên trong hộp gỗ có rất nhiều đồ vật nhỏ mà cô vẫn luôn cất giữ, trong đó còn có khuyên tai ngọc phỉ thúy mà lúc trước bị anh bỏ đi.<br><br>Đối với cô, Mục Ngạn giống như viên ngọc phỉ thúy này, nó cao quý đến mức không nên thuộc về một người như cô.<br><br>Cho dù tạm thời có được, nhưng cuối cùng không phải của cô.<br>Cô lấy từ trong túi ra một bản nhạc vẫn chưa hoàn thành.<br><br>Nếu như \"Màu Phỉ Thúy\" nói về tình cảm của anh dành cho Xán Xán, thì bài hát \"Nguyệt Quang\" này nói về mối quan hệ giữa cô và anh.<br><br>Cô đã từng nghĩ rằng khi bản nhạc hoàn thành, anh sẽ là người xem đầu tiên.<br><br>Nhưng bây giờ, nó giống như một giấc mơ sẽ không bao giờ thành hiện thực.<br>Nước mắt lại trào ra, Tô Viên, đừng khóc nữa! Vừa nãy khóc chưa đủ sao?<br>Hít một hơi thật sâu, cô gấp bản nhạc lại cho vào hộp gỗ nhỏ, sau đó chậm rãi đưa tay lên, từ từ tháo hai chiếc khuyên tai bằng đá mặt trăng trên tai xuống.<br>Đá mặt trăng, tượng trưng của tình yêu, mang ý nghĩa cao đẹp, tượng trưng cho tình yêu của họ sẽ đơm hoa kết trái.<br><br>Nhưng thật tiếc, cho dù cô có cố gắng như thế nào, cũng không có được kết quả bản thân mong muốn.<br>Cô đặt đôi khuyên tai trở lại chiếc hộp gỗ nhỏ, sau đó đem những bức ảnh của Mục Ngạn mà cô đã in trước đó, chiếc áo sơ mi mà cô từng nhặt được từ anh, mọi thứ đều được thu dọn và cho vào hộp cất giữ, coi như nói lời tạm biệt.<br><br>Từ giờ trở đi, cô sẽ hoàn toàn buông bỏ tình cảm với anh.<br>* * *<br>Tô Viên về nhà vào buổi trưa, sau khi ăn trưa xong, cô mang món canh gà hầm của mẹ đến bệnh viện.<br>Tô Viên đi đến cửa phòng bệnh, chỉ thấy Quan Xán Xán nằm trên giường như thể đang ngủ.<br><br>Còn Tư Kiến Ngự ngồi bên giường, nhẹ nhàng vén góc chăn cho Xán Xán.<br>\"Tôi mang một ít canh gà hầm của mẹ đến cho Xán Xán.<br><br>Khi cậu ấy tỉnh lại, anh hãy cho cậu ấy uống một chút, cơ thể của cậu ấy cần được tẩm bổ.\"<br> <br>\"Cảm ơn.\"<br>Tô Viên nghe thấy giọng Tư Kiến Ngự lúc này có chút khàn, chắc là từ hôm qua đến giờ anh ấy chưa được nghỉ ngơi nên nói: \"Anh về nghỉ ngơi chút đi, tôi sẽ ở đây với Xán Xán.\"<br>Tư Kiến Ngự lắc đầu, \"Tôi không mệt, tôi muốn ở đây với em ấy.\"<br>\"Nghe nói cô và Mục Ngạn đang hẹn hò?\" Tư Kiến Ngự đột nhiên hỏi.<br>Tô Viên sửng sốt một lúc, sau một lúc lâu mới trả lời: \"Hôm qua thì đúng là vậy nhưng hôm nay thì không phải rồi.\"<br>Lần này, Tư Kiến Ngự hơi sửng sốt, \"Hai người chia tay?\"<br>Ừm.<br><br>\"Cô gật đầu.<br>Tư Kiến Ngự im lặng một lúc rồi nói:\" Cô có yêu Ngạn không? \"<br>\" Lúc trước rất yêu, nhưng bây giờ đã chia tay, sẽ không yêu nữa.<br><br>\"<br>Tư Kiến Ngự hơi ngạc nhiên, Mục Ngạn chia tay với người phụ nữ này, có lẽ một ngày nào đó sẽ hối hận.<br>Bởi vì Xán Xán vẫn đang ngủ, không biết khi nào sẽ tỉnh lại, vì vậy cô ở lại phòng bệnh một lát rồi rời đi, định ngày mai sẽ quay lại xem.<br>Nhưng vừa bước ra, cô đã gặp Mục Ngạn ở cổng bệnh viện.<br>Anh đứng ở cổng bệnh viện, nhìn thẳng vào cô.<br><br>Nói thế nào nhỉ, thân phận của họ lúc này đã từ người yêu chuyển thành người yêu cũ.<br><br>Thấy anh vẫn đang nhìn mình, Tô Viên do dự một chút, dùng giọng điệu của một người bạn bình thường nói:\" Anh cũng tới thăm Xán Xán à? \"<br>Anh không có trả lời, chỉ là nhìn chằm chằm cô.<br><br>Anh đến bệnh viện để gặp Xán Xán hay để đợi cô, ngay cả bản thân anh cũng không thể biết được.<br><br>Khi thuộc hạ của anh nói rằng cô đến bệnh viên, thì anh đã trực tiếp lái xe đến đây, anh không có ý định vào, mà chỉ đứng chờ cô ở ngoài.<br>\" Khuyên tai của em đâu? \"Anh lạnh lùng hỏi.<br>Tô Viên sững người một lúc, rồi thản nhiên đáp:\" Em tháo xuống rồi.<br> <br><br>\"Vì họ không còn là người yêu nữa, nên không cần thiết đeo nữa.<br>Anh chỉ cảm thấy ngực mình đau nhói,\" Tháo xuống? Em nóng lòng muốn..<br><br>\"phân định rạch ròi mối quan hệ với anh như vậy sao?<br>Tô Viên thấy anh nói nửa chừng, không biết anh muốn nói cái gì, cô cụp mắt nói:\" Vậy em đi trước đây.<br><br>\"<br>Cô vừa bước một bước, nhưng cổ tay đột nhiên bị anh giữ chặt.<br>\" Còn việc gì nữa không? \"Cô ngước mắt nhìn anh.<br>Mục Ngạn không nói lời nào, chỉ sững sờ nhìn bàn tay đang nắm lấy cổ tay cô, vừa rồi anh thậm chí không nghĩ nhiều, chỉ nắm lấy tay cô, không muốn cô rời đi.<br>Tô Viên vặn cổ tay, không cách nào thoát ra, lại nói:\" Còn có chuyện gì sao? Ở đây đông người, anh buông tay ra trước đi? \"<br>Khoảnh khắc tiếp theo, anh nắm tay Tô Viên đi về phía xe của anh.<br>Tô Viên cả kinh,\" Mục Ngạn, anh muốn làm gì thế? \"Sau đó cô bị anh nhét vào xe.<br>\" Nếu em cảm thấy ở đây đông người, vậy thì đến chỗ ít người nói chuyện.<br><br>\"<br>Rõ ràng đây không phải là lần đầu tiên cô ngồi trên xe của anh, nhưng lúc này, cảm giác khác hẳn với trước đây.<br><br>Lúc này đây, anh đang ngồi bên cạnh cô, khoảng cách giữa họ rất gần nhưng dường như lại cách nhau một khoảng rất xa.<br>Tô Viên quay đầu nhìn anh, đập vào mắt cô là dáng vẻ tuấn tú, sống mũi cao, đôi mắt sâu và khuôn mặt như tạc, khiến cho khí chất lạnh lùng của anh càng thêm quyến rũ.<br><br>Và anh vẫn đeo khuyên tai đá mặt trăng kia.<br><br>Đó là khuyên tai mà cô mua tặng anh.<br>Cô xoa nhẹ cổ tay để giảm đau.<br><br>\" Tay em làm sao vậy? \"Anh hỏi.<br>\" À, không có gì.<br><br>\"Tô Viên vội vàng đáp, vô thức kéo ống tay áo, không muốn anh nhìn thấy vết bầm tím trên cổ tay cô.<br>Nhưng anh trực tiếp đỗ xe ở ven đường, sau đó nắm lấy tay trái của cô, kéo ống tay áo của cô lên, lập tức, một vết bầm tím rõ ràng quanh cổ tay cô xuất hiện trước mắt anh.<br>Lông mày anh cau lại, nghĩ đến tối qua và vừa rồi anh nắm tay cô, trong lòng anh khẽ nhói lên.<br>\" Bị nắm đau như thế, sao em không nói? \", anh hỏi.<br>Cô rút tay ra khỏi tay anh,\" Không sao, không đau lắm.<br><br>\"<br>Anh mím chặt môi kiểm tra tay còn lại của cô, thấy tay phải cô không có vết bầm tím, anh mới khởi động xe.<br><br>Lúc xe dừng lại, Tô Viên phát hiện xe đã đậu trước một hiệu thuốc.<br><br>Anh xuống xe, đi vào hiệu thuốc, một lúc sau mới quay lại xe, trên tay anh cầm theo một túi nhỏ.<br>Mục Ngạn vặn mở nắp lọ thuốc, vừa định giúp cô thoa thuốc,\" Cảm ơn, nhưng để em tự làm là được rồi.<br><br>\"<br>Sự khách khí và xa lạ của cô khiến lòng anh chùng xuống,\" Tùy em.<br><br>\"Anh đặt thuốvào tay cô.<br>\" Anh đưa em lên xe, có chuyện gì cần nói sao? \"Hai người không thể cứ ngồi như vậy hoài.<br>\" Em đói không? \"Anh không trả lời câu hỏi.<br>\" Không đói.<br><br>\"Cô thành thật đáp.<br>\" Nhưng anh đói rồi.<br><br>\"Anh lái xe đến một nhà hàng bọn họ thường đến,\" Ăn chút gì trước đi.<br><br>\"<br>Tô Viên đương nhiên biết giá cả của nhà hàng này, một bữa gần như có thể lấy đi nửa tháng lương của cô.<br>\" Có thể đổi chỗ khác không? \"<br> <br>Anh nhướng mày, tựa hồ có chút khó hiểu,\" Sao thế, em không muốn ăn ở nhà hàng này sao? \"<br>\" Thu nhập của em không kham nổi mức giá ở đây đâu, chúng ta đổi địa điểm khác được không? \"<br>Mặt anh tối sầm lại,\" Anh chưa bao giờ có ý định yêu cầu một người phụ nữ thanh toán.<br><br>\"<br>\" Nhưng ít nhất em sẽ tự trả phần của mình.<br><br>\"Cô nhấn mạnh.<br><br>Cô không còn là bạn gái của anh nữa, cho nên cô không muốn anh trả tiền cho cô nữa.<br>Dù cô biết số tiền đó chẳng là gì với anh.<br>Đôi môi mỏng gần như mím thành một đường thẳng, Mục Ngạn lạnh lùng lái xe đến quán mì nhỏ gần trường đại học của họ.<br>Lúc này bà chủ nhìn thấy hai người đi vào, liền cười với Tô Viên, nói:\" Lại cùng bạn trai tới ăn mì sao? \"<br>Tô Viên có chút xấu hổ, không gật đầu cũng không lắc đầu, chỉ nhàn nhạt gọi hai bát mì.<br>Tô Viên nhìn bát mì mặt Mục Ngạn,\" Không ăn sao? \"<br>Anh cầm đũa lên và bắt đầu ăn.<br><br>Truyện Trinh Thám<br>Tô Viên luôn cảm thấy rằng rất khó có ai đó ăn mì một cách duyên dáng và sang trọng nnhư anh, nếu là trước đây, có lẽ cô sẽ vui vẻ lấy điện thoại di động ra để chụp ảnh, nhưng bây giờ, cô chỉ cúi đầu và tiếp tục ăn mì của mình.<br>\" Sao em lại tháo khuyên tai ra? \"<br>Tô Viên ngẩng đầu, chỉ thấy Mục Ngạn cụp mắt xuống, vẫn chậm rãi ăn mì, giống như âm thanh vừa rồi hoàn toàn không phải do anh phát ra.<br>\" Bởi vì..<br><br>chia tay rồi, vì vậy cảm thấy không thích hợp để đeo nó nữa, nên em đã tháo xuống.<br><br>\"<br>\" Vậy em đã ném nó đi rồi à? \"<br>\" Không có.<br><br>\"<br>\" Nếu như không có ném đi, vậy thì trả nó lại cho anh, anh còn nhớ ban đầu là anh mua nó tặng em.\".<br><br>"]