["<br>\"Vâng!\" cô trả lời, tay cô ấy nắm chặt lấy một chiếc hộp chứa khuyên tai khác.<br>Nếu viên đá mặt trăng thực sự là viên đá của tình yêu, nếu nó có thể khiến các cặp đôi đang yêu nhau hạnh phúc, thì cô thực sự hy vọng rằng anh..<br><br>có thể yêu cô.<br>* * *<br>Khi Mục Ngạn đưa cô tới nhà, thì chuông điện thoại của anh reo lên, anh nghe máy một lúc sau đó mới cúp máy.<br>Tô Viên cảm thấy rằng cuộc điện thoại này không phải là một cuộc gọi bình thường, bởi vì sau khi Mục Ngạn nghe điện thoại, sắc mặt anh hoàn toàn thay đổi<br>\"Sao vậy? Có chuyện gì sao?\" Cô lo lắng hỏi.<br>\"Không có chuyện gì.\" Anh nói, \"Em vào nhà trước đi, ngày mai gặp lại.\"<br>Cô tháo dây an toàn ra nhưng vẫn chưa xuống xe, cô quay lại nói với anh: \"Nếu anh gặp khó khăn gì có thể nói với em, mặc dù..<br><br>em có thể không giúp được gì cho anh, nhưng ít nhất em có thể lắng nghe.<br><br>Đôi khi nói ra sẽ khiến con người ta cảm thấy thoải mái hơn nhiều.\"<br>Anh nhìn cô, một lúc sau mới nói: \"Được, anh biết rồi.<br><br>Sau khi em về, đừng để tai chạm vào nước.\"<br>Lại là câu trả lời \"Anh biết rồi\".<br><br>Có lẽ để thực sự bước vào trái tim anh còn khó hơn cô tưởng tượng.<br>Mãi cho đến khi nhìn thấy cô đi vào nhà, anh mới nhẹ nhàng thở ra một hơi, dùng ngón tay nhẹ nhàng vuốt ve viên đá mặt trăng đang đeo trên tai, một lúc sau, anh lại khởi động xe, đi vào trong bóng đêm.<br>Trở lại nhà họ Mục, Mục Ngạn vô cảm nhìn mẹ lao vào vòng tay mình, ôm anh một thật chặt chẽ.<br><br>Bà ấy điên cuồng gọi tên anh, móng tay không ngừng bấu vào da của anh.<br>\"Ngạn, mẹ nhớ con lắm.<br><br>Mẹ nhớ ra rồi, Thành Vũ có nói qua, ca khúc All of me rất hay.<br> <br><br>Nếu như con có thể đàn, thì Thành Vũ nhất định sẽ rất vui.<br><br>Ngạn, con sẽ làm theo như yêu cầu của mẹ phải không? Lục Tiêu Tiêu háo hức nói.<br>Bà ấy vĩnh viễn chỉ nghĩ đến người đàn ông đã chết kia.<br><br>Khi còn nhỏ, anh sẽ buồn, sẽ đau, nhưng bây giờ..<br><br>Có lẽ đã quá đau, đau đến mức anh không còn cảm nhận gì nữa rồi.<br>\" Con sẽ đàn.<br><br>\"Anh bình tĩnh nói.<br>Bà ấy bèn nở nụ cười, nhìn anh với ánh mắt chờ đợi.<br>Mà Mục Thiên Tề đứng ở một bên, từ đầu đến cuối, ông ta không nói lời nào, chỉ lẳng lặng đứng nhìn mọi việc mà thôi.<br>Mục Ngạn đi tới bên cây đàn dương cầm, những ngón tay mảnh khảnh lướt trên phím đàn.<br>Đối với mẹ anh, đàn dương cầm của anh chỉ là để thỏa mãn sự tưởng tượng của bà ấy, tưởng tượng có thể dùng nó để thu hút sự chú ý của Tư Thành Vũ, nhưng đối với cha anh, nó chỉ là một công cụ mà anh dùng để làm hài lòng mẹ mình.<br>Nhưng Tô Viên lại khác, cô thật sự muốn nghe anh đàn, không phải vì bất kỳ lý do nào khác, mà chỉ đơn giản là thích tiếng đàn của anh.<br>Trong tiếng đàn của Mục Ngạn, Lục Tiêu Tiêu chìm vào giấc ngủ.<br>Khi anh chuẩn bị rời khỏi, Mục Thiên Tề đột nhiên nói:\" Ngạn, con đổi khuyên tai như vậy từ khi nào vậy? \"<br>\" Hôm nay.<br><br>\"Anh nhàn nhạt đáp.<br>\" Cha còn tưởng rằng sau khi con làm mất đôi khuyên tai ngọc phỉ thúy do mẹ con tặng, con sẽ không đeo những cái khác, xem ra cha đoán sai rồi.<br><br>\"<br>Mục Ngạn rũ mắt xuống,\" Nếu không còn chuyện gì nữa, con đi trước đây.<br><br>\"Nói xong, anh quay người bước ra khỏi phòng.<br>Nhưng chỉ đi được hai bước, giọng nói của Mục Thiên Tề lại vang lên sau lưng anh,\" Cha nghe nói rằng gần đây con rất thân với một người phụ nữ tên Tô Viên.<br><br>Cha còn tưởng rằng con chỉ quan tâm đến Quan Xán Xán.<br><br>\"<br>Mục Ngạn hơi khựng lại.<br>\" Hay là, bởi vì Quan Xán Xán đã kết hôn với Tư Kiến Ngự, cho nên con đã hết hy vọng rồi? \"Mục Thiên Tề tiếp tục nói.<br>Mục Ngạn không có trả lời, mà là tiếp tục đi về phía trước.<br>\" Ngạn, con là con trai của ta, chỉ e rằng cả đời cũng sẽ giống ta.<br><br>Tình yêu mà bản thân muốn có được thì sẽ không bao giờ có được, cho dù có qua bao nhiêu đi nữa..<br><br>\"<br>* * *<br>Trong những ngày tiếp theo, hầu như tất cả mọi người trong Mục thị đều nhìn thấy đôi khuyên tai bằng đá mặt trăng trên tai chủ tịch của họ.<br><br>Đá mặt trăng là viên đá của tình yêu, rất nhiều người biết điều đó, vì vậy họ bắt đầu suy đoán liệu chủ tịch của họ có thực sự là đang yêu hay không.<br>Về phần những người trong văn phòng thư ký mặc dù nghĩ tới khả năng đó, nhưng đều cho rằng không thể nào.<br><br>Vì nhìn như thế nào thì cô Tô đó và chủ tịch của họ dường như quá khác biệt, giống như người của hai thế giới.<br><br>Về phía Tô Viên, một chị gái đồng nghiệp đã tinh mắt phát hiện cô đã bấm lỗ tai.<br>\" Viên nè, em gần đây có phải đang trong thời kỳ mùa xuân đâm chồi nảy lộc không? Tại sao khi không lại đi bấm lỗ tai? \"<br>\" Em đã 28 tuổi rồi, không sao, bấm lỗ tai cũng không có gì lạ.<br><br>\"<br>\" Nhưng chẳng phải em luôn sợ bấm lỗ tai sẽ đau sao? Trước kia chị có kêu em đi, mà em nhất quyết không chịu.<br><br>Em còn nói không thích đeo khuyên tai, cho nên không cần phải làm như vậy.<br><br>\"<br>\" Ừm thì..<br><br>Hôm qua em nhìn thấy một đôi khuyên tai rất đẹp, nên nhất thời xúc động mới bấm thôi.<br><br>\"Tô Viên tìm được lý do.<br>* * *<br>Chủ nhật, Tô Viên nằm trên bàn trong phòng khách sạn của Mục Ngạn đang tiếp tục viết bài hát của chính mình, trong khi anh đang xem tập tin trên máy tính.<br>Đối với những ngày không có kế hoạch đi chơi vào cuối tuần, thì đây là cách họ dành cho nhau.<br>Cô đã viết bài hát trong một thời gian, nhưng cô thực sự cảm thấy thiếu cảm hứng và không thể viết thêm nữa, vì vậy cô chỉ có thể lấy chiếc gương trang điểm mang theo bên mình ra và nhìn vào tai mình.<br>Mặc dù chủ quầy hàng nói rằng sau ba ngày có thể tháo khuyên tai nhưng cô không chắc liệu bây giờ tai đã hồi phục hay chưa, cô không biết có thể đeo khuyên tai hay không.<br>Có lẽ là do cô cầm gương soi tai quá lâu, anh đã đi tới trước mặt cô,\" Tai của em làm sao vậy? \"<br>\" Không..<br><br>không có gì.<br><br>Em chỉ đang nhìn không biết có thể đeo khuyên tai được hay không.<br><br>\"<br>Anh cúi người, trực tiếp dùng ngón tay nhéo nhẹ vành tai của cô, kiểm tra một lượt,\" Có thể đeo được rồi, em có mang theo khuyên tai không? \"<br>\" À, có! \"Cô lôi chiếc hộp đựng đôi khuyên tai từ túi xách ra.<br><br>Những ngày qua, cô gần như ngày nào cũng mang nó theo bên mình.<br>Cô bước vào phòng tắm, định đeo khuyên tai, lại thấy anh cũng đi vào.<br>\" Anh..<br> <br><br>\"Cô ngơ ngác nhìn anh đến gần mình, sau đó cầm lấy một chiếc khuyên tai trong hộp.<br>Anh ấy..<br><br>chắc không phải là muốn giúp cô đeo chứ, cô nghĩ thầm.<br>Quả nhiên như cô đoán, anh cúi xuống nói với cô:\" Đừng nhìn anh, quay đầu lại đi.<br><br>\"<br>\" Ồ.<br><br>\"Cô quay đầu chuyển sang tư thế đối mặt với gương, có thể nhìn thấy tư thế giúp cô đeo khuyên tai của anh.<br>Khi anh đeo hai chiếc khuyên tai vào tai Tô Viên, anh không khỏi có chút sững sờ, anh không ngờ rằng có một ngày, sẽ có một người phụ nữ đeo đôi khuyên tai giống anh.<br>\" Xong rồi.<br><br>\"Anh nói.<br>Nhưng cô vẫn nhìn vào gương một cách thất thần.<br>\" Có vấn đề gì sao? \"Anh hỏi.<br>Cô đột nhiên lắc đầu nói:\" Không..<br><br>không có gì, chỉ là lỗ tai có chút nóng..<br><br>\"<br>\" Nóng? \"Anh khẽ nhíu mày, sau đó kề môi vào vành tai cô, nhẹ nhàng thổi.<br>Tai cô đột nhiên run lên, trong nháy mắt máu toàn thân dường dồn hết về mặt, trong gương phản chiếu khuôn mặt hiện tại của cô, phải nói là đỏ như mông khỉ.<br>Tô Viên theo phản xạ che mặt lại, đột nhiên ngồi xổm trên mặt đất.<br>\" Em không thoải mái à?\"Anh nhíu mày càng chặt, trong giọng nói có một tia lo lắng mà anh không phát hiện ra..<br><br>"]