["<br>Tất cả băng gạc trên tay đều bị tháo ra, băng gạc thấm nước rơi xuống đất, vết thương trên tay trông thật gớm ghiếc.<br>Chỉ là từ nhỏ anh đã chịu quá nhiều tổn thương nên căn bản không có cảm giác gì.<br>Nỗi đau trên cơ thể không bằng so với cảm giác lạnh giá trong trái tim.<br>Mong đợi hết lần này đến lần khác, nhưng những gì anh nhận được lại là sự thất vọng.<br>Còn người con gái này, cô ấy nói rằng cô ấy sẽ yêu anh, nhưng cô ấy có thể yêu anh đến mức nào? Hay cuối cùng lại là sự thất vọng dành cho anh.<br>Vì vậy không nên hy vọng quá nhiều để rồi lại thất vọng.<br>* * *<br>Tô Viên cảm thấy mình đã ngủ rất lâu, ngủ rất thoải mái, thoải mái hơn bình thường rất nhiều, khiến cô có cảm giác không muốn thức dậy, chỉ muốn ngủ như vậy mãi.<br>Bây giờ là mấy giờ? Chuông báo thức sao còn chưa vang lên, điện thoại di động..<br><br>điện thoại di động của cô..<br>Tô Viên vươn tay, sờ đầu giường, nhưng sờ hồi lâu, cũng không có chạm được điện thoại.<br>Lúc này cô mới miễn cưỡng mở mắt ra, thứ cô nhìn thấy là một căn phòng xa hoa giống như trong phim truyền hình, căn phòng này là..<br><br>Tô Viên đột nhiên tỉnh lại.<br>Là căn phòng của Mục Ngạn.<br>Vậy hiện tại cô đang nằm trên..<br>Cô bật người ngồi dậy, đột nhiên trước mắt lại xuất hiện một bóng người.<br>Là Mục Ngạn.<br> <br>Tô Viên mở to mắt, cô nhìn người đàn ông đang nằm trên ghế sofa.<br><br>Đôi mắt anh lúc này đang nhắm nghiền, như thể anh đang ngủ.<br>Anh ấy cả đêm ngủ ở đó sao?<br>Bây giờ cô mới phát hiện ngoài khăn tắm cô đang quấn quanh người thì trên người không mặc gì cả.<br>Khăn tắm, sao cô chỉ quấn mỗi cái khăn tắm..<br><br>cô nhớ hôm qua mình ngâm người trong làn nước ấm, cảm thấy rất thoải mái, sau đó cô buồn ngủ, sau đó..<br>Vì vậy, cô đã ngủ quên trong bồn tắm? Vậy hiện tại cô tại sao lại nằm ở trên giường, là do Mục Ngạn bế cô ra sao?<br>Nghĩ đến đây, Tô Viên cảm thấy máu toàn thân đều dồn lên mặt, trời ạ! Nếu là thật thì..<br><br>xấu hổ quá!<br>Tuy nhiên, điều quan trọng nhất bây giờ không phải là vấn đề có mất mặt hay không, mà là vấn đề mặc quần áo.<br>Quần áo, quần áo của cô đâu?<br>Cô nhìn xung quanh cũng không thấy quần áo của mình, có lẽ quần áo vẫn còn ở trong phòng tắm nên cô quấn chăn kín mít, rón rén ra khỏi giường, sợ gây tiếng động nào đó sẽ đánh thức Mục Ngạn.<br>Nếu bây giờ anh thức dậy, cô căn bản không biết nên đối mặt như thế nào, thật quá xấu hổ!<br>Tuy nhiên, mới đi được hai bước, cô đột nhiên dừng lại, nhìn miếng gạc vương vãi trên mặt đất.<br><br>Miếng gạc này rõ ràng là đã qua sử dụng.<br>Cô đột nhiên ngước mắt lên, rồi nhìn Mục Ngạn đang nằm trên ghế, chính xác hơn là nhìn bên tay phải của anh.<br>Bàn tay vốn nên quấn băng gạc nhưng lúc này trên đó không có gì, vết thương trên lòng bàn tay lộ ra bên ngoài.<br><br>Tô Viên đến gần, nhìn chằm chằm vào lòng bàn tay đầy vết thương.<br>Tại sao anh lại tháo băng gạc? Vết thương của anh đã được bôi thuốc chưa? Đã uống thuốc chưa?<br>Trong đầu cô hiện lên rất nhiều câu hỏi, cho đến khi đôi mắt lạnh lùng kia đột nhiên mở ra, bóng dáng cô hiện ra trong con ngươi của anh, cô mới chợt tỉnh lại.<br>\"A, Anh..<br><br>Anh thức dậy rồi à?\" Cô theo bản năng muốn lui về phía sau mấy bước.<br><br>Tuy nhiên, cô đã giẫm phải chăn, và ngay lập tức, ngã về phía sau.<br>\"...\"<br>Cô ngã xuống đất \"Bịch\" một tiếng, chăn bông quấn quanh người cũng rơi xuống, lộ ra thân thể quấn trong chiếc khăn tắm.<br>Mặc dù cô không cảm thấy đau, nhưng điều khủng khiếp là chiếc khăn tắm trên người cô lúc này sắp rơi ra.<br><br>Đang lúc chật vật đứng dậy, cô liều mạng trùm khăn tắm lại, nhất thời tay chân bủn rủn.<br>Điều xấu hổ nhất có lẽ không gì khác hơn là chuyện này!<br><br>Tô Viên mặt đỏ bừng, đang lúc không biết làm sao, liền nhìn thấy anh đứng dậy đi ra khỏi phòng ngủ.<br>\"Hừ.\" Cô không khỏi thở phào nhẹ nhõm, ít nhất cũng có thể giảm bớt một chút xấu hổ.<br>Cô vội đứng dậy quấn khăn tắm lại.<br>Nhưng khiến cô ngạc nhiên, một lúc sau, Mục Ngạn trở lại phòng ngủ, trên tay vẫn cầm theo quần áo.<br>\"Mặc vào đi.\" Anh ném thẳng bộ quần áo vào người cô.<br>Nhưng bộ quần áo này trông rất mới, \"Quần áo cũ của em đâu?\" Cô đỏ mặt hỏi.<br>Anh liếc cô một cái, \"Hôm qua tôi đã kêu người phục vụ đem đi giặt rồi.\"<br>\"Cảm ơn anh.\"<br>Cô ôm quần áo, bước từng bước nhỏ chạy vào phòng tắm thay đồ.<br>Khi cô thay đồ xong, bước vào phòng, vừa bước vào đã thấy Mục Ngạn đang thay quần áo.<br><br>Lúc này, trên người anh chỉ còn mỗi một chiếc qu.ần lót.<br>Tô Viên giật mình, theo bản năng quay người lại, khuôn mặt vốn đã bình tĩnh giờ lại đỏ lên: \"Em..<br><br>Em cái gì cũng không thấy.\" Chà, những gì cô nói rõ ràng là dối trá, thật ra là cô cái gì cũng đã nhìn thấy hết rồi.<br>So với sự hoảng hốt của cô, anh rất bình tĩnh, thản nhiên thay quần áo, sau đó đi tới phòng khách uống nước.<br>\"Anh tại sao lại tháo băng gạc trên tay rồi?\"<br>\"Băng gạc bị thấm nước, nên mới tháo xuống.\"<br>\"Tại sao lại bị thấm nước?\" Cô đang nói giữa chừng thì đột nhiên dừng lại, \"Hôm qua có phải anh bế em ra khỏi bồn tắm không?\"<br>\"Ừ.\"<br>\"Vậy..<br><br>khăn tắm là anh giúp em quấn lên người sao?\" Cô chần chờ một chút, lại hỏi.<br>\"Ừ.\" Thanh âm trả lời vẫn là lãnh đạm.<br> <br>\"Vậy thì..<br><br>anh đã nhìn thấy hết rồi sao?\"<br>\"Ừ.\"<br>Nghe câu trả lời của anh, cô gần như muốn tìm một cái hố để chôn mình.<br>\"Nhưng mà, cho dù bị tôi nhìn thấy thì đã làm sao?\" Giọng nói lạnh lùng của anh lại vang lên trong phòng.<br>\"Chỉ là nhìn thấy một bộ phận trên cơ thể thôi, giống như tôi nhìn thấy tay, cổ và mặt của em.\"<br>Vẻ mặt của anh lại khiến cô cảm thấy có lẽ đối với anh mà nói, thật sự không có gì khác biệt, có lẽ bởi vì anh vốn không có tình cảm với cô.<br>Giống như khi cô nhìn thấy anh thay quần áo, vẻ mặt anh cũng không thay đổi chút nào.<br>\"Cho dù hôm qua băng gạc có bị ướt, ít nhiều gì anh cũng nên bôi thuốc để băng lại.\" Cô nói.<br>\"Chẳng qua chỉ là một vết thương nhỏ mà thôi.\" anh nói.<br>Tô Viên tự mình tìm thuốc cùng băng gạc, sau đó đi tới trước mặt anh, \"Đưa tay ra, để em giúp anh băng lại.\"<br>Anh yên lặng nhìn cô chằm chằm một lúc, \"Em quan tâm đến vết thương của tôi như vậy sao?\"<br>\"Có lẽ anh cho rằng vết thương này không sao, nhưng với em mà nói, nó rất nghiêm trọng.<br><br>Không phải anh nói muốn em yêu anh sao? Một người ngay cả bản thân mình cũng không yêu thương, sao có thể để người khác yêu?\" Vừa nói, cô vừa vươn tay nắm lấy tay anh, cẩn thận bôi thuốc lên.<br>Anh cũng không cự tuyệt, để cô giúp anh bôi thuốc, \"Yêu cầu đó của tôi chỉ là một trò đùa mà thôi, em không cần nghiêm túc như vậy.\"<br>Chỉ là trong lúc bốc đồng nên anh đã đưa ra yêu cầu như thế.<br>Anh không còn mong chờ vào tình yêu của bất kỳ ai, nên không cần cô phải yêu anh..<br><br>"]