["<br>Nhân viên lễ tân nhớ tới Tô Viên, lần trước người phụ nữ này đã từng đi theo Mục tổng vào, mặc dù không biết mối quan hệ giữa cô ấy và Mục tổng như thế nào, nhưng họ vẫn tỏ thái độ lịch sự với cô.<br>\"Xin lỗi, cho hỏi có chuyện gì cần giúp không ạ?\" Nhân viên mỉm cười nhìn cô hỏi.<br>\"Xin cho tôi hỏi, nếu như muốn gặp Mục tổng thì có cần hẹn trước không ạ?\" nếu như cần hẹn trước mới được gặp thì chẳng lẽ cô phải ngồi bên lề đường đợi anh sao?<br>Tuy nhiên, trước sự ngạc nhiên của cô, nhân viên tại quầy lễ tân nói: \"Xin vui lòng đợi trong giây lát\", sau đó bấm số nội bộ, nói chuyện điện thoại một lúc, sau đó lại mỉm cười nói với cô: \"Chị ơi, Mục tổng có nói chị có thể trực tiếp đến văn phòng chủ tịch để gặp, văn phòng ở tầng 60 ạ.\" Mọi người nhìn Tô Viên với ánh mắt kính trọng hơn.<br><br>Phải biết rằng, từ xưa đến nay rất ít người đến gần phòng chủ tịch đặc biệt là phụ nữ, nghe đồn chủ tịch hình như yêu tha thiết một ai đó, chẳng lẽ là người phụ nữ có vẻ ngoài bình thường này?<br>Tô Viên đương nhiên không biết giờ họ đang suy nghĩ gì, sau khi nói lời cảm ơn, cô đi thẳng đến văn phòng chủ tịch.<br>Đây là lần thứ hai cô đến đây, khi cô vừa bước đến cửa, một người phụ nữ xinh đẹp đã tới đón cô, \"Xin chào, cô là cô Tô phải không?\"<br>\"À, vâng.\" cô nhanh chóng trả lời.<br>\"Tôi là thư ký của Mục tổng, chủ tịch nói cô Tô có thể vào bất cứ lúc nào.\"<br>\"Cám ơn.\" Tô Viên nói xong, đi tới cửa phòng, giơ tay gõ cửa hai lần, sau khi nghe thấy tiếng \"mời vào\" từ bên trong, cô mới bước vào.<br>Lúc này Mục Ngạn đang ngồi ở bàn làm việc, sau khi nghe thấy tiếng đẩy cửa liền ngước mắt nhìn về phía Tô Viên.<br>Tô Viên đóng cửa lại, đi đến bàn làm việc, cô rất muốn thoải mái chào hỏi anh, nhưng tất cả những lời muốn nói đều nghẹn lại trong cổ họng.<br>\"Em tới tìm anh chỉ để muốn nhìn anh thôi sao?\" Mục Ngạn lên tiếng đánh vỡ không khí yên lặng.<br>\"Không phải, em muốn tới hỏi số điện thoại của anh\" Cô theo bản năng trả lời, nói xong mới phát hiện hình như có chút kỳ quái.<br> <br>Anh nhìn cô.<br>Cô ngượng ngùng nói: \"Chúng ta..<br><br>không phải đã nói sẽ thử sao, cho nên, vì để tiện liên lạc..\"<br>\"Được.\" Anh ngắt lời cô, báo số điện thoại di động của mình cho cô.<br>Cô sửng sốt một chút, sau đó vội vàng lấy điện thoại di động ra, \"Anh..<br><br>có thể nói lại lần nữa được không?\" Trí nhớ của cô không tốt nên thường hay quên.<br>Anh mặt không biểu cảm báo lại một lần số điện thoại cho cô.<br>Tô Viên gõ vào điện thoại, sau đó ngẩn người nhìn dãy số, trong lòng có chút cảm động.<br><br>Khi còn học đại học có biết bao nhiêu cô gái dùng mánh khóe để có được số điện thoại của anh, cô còn nghe nói có một cô gái vì chuyện này đã đi trộm hồ sơ học sinh, thậm chí có người treo thưởng rất lớn nếu ai biết được số điện thoại di động của anh.<br>\"Em đang nghĩ gì vậy?\" Giọng nói của anh đột nhiên vang lên bên tai cô.<br>\"Em đang nghĩ nếu bây giờ là lúc học đại học, có khi em sẽ kiếm một khoản tiền lớn chỉ bằng tiết lộ số điện thoại của anh cho người khác biết.\" Sau khi nói xong cô mới phát giác mình đã nói những gì.<br>Trời ạ, cô vừa nói gì vậy? Điều khiến cô ngạc nhiên hơn nữa là anh đã đi đến bên cạnh cô từ lúc nào không hay, khoảng cách giữa hai người chỉ cách nhau vài centimet.<br>Cô theo bản năng lui về phía sau hai bước, lại quên để ý đến cái bàn phía sau, eo đột nhiên va vào góc bàn, đau đến khiến cô cau mày.<br>Anh khẽ nhíu mày nhìn cô, \"Em sợ anh tới gần sao?\" Cô luôn là người chủ động tới gần anh, nhưng khi anh tới gần, cô lại lộ ra vẻ hoảng sợ.<br>Tô Viên sắc mặt có chút đỏ, \"Không phải em sợ, chỉ là..<br><br>ừm, em có chút không quen.\"<br>\"Vậy sao?\"<br>\"Nhưng mà rất nhanh sẽ quen thôi.\" cô vừa xoa eo vừa nói, tựa hồ vì để chứng minh lời nói của mình, cô tiến lên hai bước, đi đến trước mặt anh.<br>Khoảng cách giữa hai người đã gần hơn trước, gần như chỉ cần nhích gót chân một chút, người cô sẽ áp sát vào người anh.<br>\"Anh xem, em đã quen rồi nè.\" Khi cô ngước lên nhìn anh, cũng đúng lúc anh cúi xuống nhìn cô.<br><br>Ngũ quan của anh như phóng đại trước mắt cô.<br>\"Em có thể sờ mặt của anh không?\" Cô vô thức nói ra.<br><br>Trong mắt anh hiện lên một tia kinh ngạc, \"Tại sao?\"<br>Cô chớp chớp mắt, \"Anh gần em như vậy, em luôn có cảm giác không chân thực vì thế chỉ muốn chạm vào để xác nhận thôi, nếu anh từ chối cũng không sao.\"<br>Mặt cô hơi ửng hồng, chờ đợi sự từ chối của anh.<br>Nhưng mà, điều đang chờ đợi chính là, anh cúi xuống thêm một chút, đột nhiên, mặt anh cách cô gần hơn, \"Nếu em muốn sờ, thì cứ tự nhiên.\"<br>Cô giật mình cảm thấy như đang mơ, cho đến khi đầu ngón tay chạm lên mặt anh, cảm nhận được nhiệt độ của anh, điều này khiến cô có cảm giác chân thực.<br>Ngón tay cô từng li từng tí vu.ốt ve khuôn mặt anh, cảm nhận nhiệt độ làn da, hình dáng xương mặt của anh..<br><br>Không thể nghi ngờ gì nữa, anh rất đẹp trai.<br>Khó trách khi anh còn học đại học có rất nhiều nữ sinh phát cuồng vì anh, tuy rằng anh từ chối hết người này đến người khác nhưng vẫn có nhiều người theo đuổi.<br>Khi ngón tay cô trượt đến gò má anh, mắt cô vô thức liếc sang một bên tai anh, rồi ngón tay tìm đến tai anh.<br><br>Trong nháy mắt, thân thể của anh có chút cứng ngắc, lông mi dài run rẩy.<br>Đối với anh, đôi tai như một điều cấm kỵ nào đó, vậy mà giờ đây cô lại dễ dàng vu.ốt ve nó như vậy.<br>Vào lúc này, sự chú ý của cô đều tập trung vào đôi tai của anh.<br><br>Trên tai anh không đeo bất kỳ đồ trang sức nào, chỉ còn lại một lỗ nhỏ như lỗ kim.<br>Khi Tô Viên nhìn Mục Ngạn một lần nữa, cô nhận ra rằng ánh mắt của anh đang nhìn chằm chằm vào cô.<br>\"Anh..<br><br>anh không đeo khuyên tai nữa sao?\" Cô khẽ cắn môi, tìm đề tài hỏi.<br> <br>\"Ừm.\" Anh nhẹ giọng đáp.<br>\"Thật ra khi anh đeo khuyên tai nhìn cũng không tệ.<br><br>Trước kia không phải anh vẫn luôn đeo sao? Tại sao lại không muốn đeo?\"<br>Khi nói ra câu này, ánh mắt anh đột nhiên trở nên lạnh lùng, không khí xung quanh dường như cũng giảm xuống rất nhiều.<br>Cô ngay lập tức nhận ra rằng đây là một câu hỏi mà cô không nên hỏi.<br><br>Trước đây anh đã nhắc nhở cô, dặn cô sau này không được nhắc đến.<br>\"Xin lỗi, em không phải cố ý, em không nên hỏi.\" Cô xin lỗi xong rồi vội vàng thu tay lại.<br><br>Đột nhiên hơi ấm trên gương mặt mất đi, anh có chút mất mác.<br>\"Nếu như em thật sự muốn biết, anh có thể nói cho em nghe lý do.\"<br>Cô sững người một lúc, như thể cô không tin rằng anh sẽ nói như thế.<br>Anh nắm lấy tay cô, lại đặt tay cô lên vành tai anh, \"Em có muốn biết không?\".<br><br>"]