["<br>\"Nếu đã là vật tôi không cần nữa, nếu em có vứt nó đi hoặc giữ nó lại đều không liên quan đến tôi.<br><br>\"<br>Đối với anh mà nói, sự tồn tại của chiếc khuyên tai này giống như một sự châm biến, tất cả cái được gọi là sự bảo hộ, giữ gìn hóa ra cũng chỉ là lừa mình dối người mà thôi.<br><br>Người mà anh muốn có được, từ trước đến nay chưa từng yêu anh, thậm chí còn kết hôn cùng với người khác.<br><br>Tô Viên mím môi, bàn tay đặt trên đầu gối vô thức nắm chặt, nhưng vẫn nhẹ nhàng nói: \"Vâng, em biết rồi, sau này khi ở trước mặt anh, em sẽ không nhắc đến nó nữa, anh không cho xe chạy sao? Nếu như anh dừng xe ở đây, một lát nữa cảnh sát sẽ đến phạt đấy.<br><br>\"<br>Anh chỉ nhìn sang cô rồi tiếp tục cho xe chạy đi.<br><br>Chiếc khuyên tai đó quả nhiên đối với anh có ý nghĩa đặc biệt, nếu không ánh mắt và giọng điệu lúc nãy của anh sẽ không lạnh lùng như vậy, cô cho rằng là như thế, chỉ có điều cô không biết, phía sau đôi khuyên tai đó chứa đựng câu chuyện gì.<br><br>Theo như tính cách của anh, nếu như chuyện gì anh không muốn nói ra, thì cả đời này cũng sẽ không tiết lộ một từ, cho dù cô nguyện ý làm người để anh trút bầu tâm sự, nhưng chắc anh cũng sẽ không bao giờ nói.<br><br> <br>Khi xe đến văn phòng làm việc của Tô Viên, cô tháo dây an toàn ra sau đó quay sang nói với anh: \"Cảm ơn anh đã đưa em một đoạn, còn có,\" cô ngập ngừng, cảm thấy có một số lời nói ra cũng chỉ dư thừa, nhưng cô thật sự muốn nói cho anh biết, \"Em đã từng xem một tiết mục trên Tivi có nói, nếu như chúng ta gặp phải việc không vui, lại không muốn chia sẻ cho người khác, vậy thì đem những chuyện không vui ấy, dùng máy ghi âm ghi lại, sau đó tìm một nơi không có người, đem máy ghi âm đó chôn xuống, coi như đem tất cả phiền não cùng chôn vùi theo.<br><br>\"<br>Anh chỉ im lặng nhìn cô, không có bất kỳ phản ứng.<br><br>\"Em cảm thấy làm như thế cũng có chút hiệu quả, nếu như anh gặp phải chuyện không vui, cũng có thể thử xem sao.<br><br>\" Nói xong, dưới ánh nhìn lãnh đạm của anh, cô bước xuống xe và đóng cửa lại, tiêu soái mà rời khỏi, không đem theo bất kỳ sự lưu luyến nào.<br><br>Sau khi trở lại phòng làm việc, vừa mới bước vào bên trong thì đã có người đến hỏi.<br><br>\"Vừa nãy là ai đưa cậu về thế? Chiếc xe đó nhìn cũng không có ít tiền đâu nha.<br><br>\"<br>\"Mục Ngạn\", cô trả lời \"Mình gặp anh ấy ở sân bay, vì vậy anh ấy tiện đường nên đưa mình qua đây.<br><br>\"<br>Câu nói này của cô nhất thời làm cho tất cả sự tưởng tượng màu hồng phấn của đồng nghiệp tan thành bọt biển, trong văn phòng, ai mà không biết Mục Ngạn yêu Quan Xán Xán, mà Tô Viên lại gặp anh ở sân bay, chứng minh rằng anh là muốn đến xem Quan Xán Xán.<br><br>\"À phải rồi, Viên Viên nè, lần trước chuyện khúc nhạc mà anh nói, em cảm thấy như thế nào, có muốn thử không?\" Anh Quảng lúc này bèn lên tiếng.<br><br>Khúc nhạc mà anh Quảng nói là ca khúc chủ đề cho một bộ phim truyền hình, đối với cô người có kinh nghiệm nhiều năm như cô, thì ít nhiều gì đây cũng là một thách thức.<br><br>\"Em muốn thử.<br><br>\" Cô đáp, tuy rằng tài năng của cô không bằng Xán Xán, nhưng cô nguyện ý nổ lực, cho dù có sửa đổi một lần, hai lần hoặc vô số lần đi nữa, nhưng đối với bản thân mà nói, đây xem như là kinh nghiệm trưởng thành.<br><br>\"Vậy thì được rồi, lát nữa anh sẽ đưa yêu cầu của đối phương đến cho em.<br><br>\"<br><br>\"Vâng!\" Cô gật đầu sau đó quay trở lại bàn làm việc.<br><br>Sau khi mở máy tính, không lâu cô nhận được yêu cầu của đối phương do anh Quảng gửi đến, trong đầu của cô hiện lên hình ảnh của Mục Ngạn, với ánh mắt băng lạnh và bóng lưng cô độc.<br><br>Mục Ngạn, anh phải mất bao lâu để có thể chữa lành vết thương mang tên Xán Xán đây? Một năm, hai năm.<br><br>.<br><br>hay là cả đời?<br>Cô không biết, cũng không thể nào đoán ra được.<br><br>Nhưng cũng có lúc, cô thật sự có chút ngưỡng mộ anh, ít nhất anh biết được cảm giác yêu một người như thế nào, nào giống như cô, viết bao nhiêu bản tình ca, nhưng lại chẳng thể một lần chân chính đi yêu một người.<br><br>Nếu như thật sự được yêu một lần, cho dù thất bại cũng không hối hận.<br><br>Buổi tối, khi cô mở chiếc hộp gỗ, nhìn thấy đôi khuyên tai ngọc phỉ thúy đặt bên trong, nhớ lại khung cảnh anh và Xán Xán cùng nhau trong khoảng thời gian sinh viên, nhớ đến việc Xán Xán phải chịu đựng những lời dè bĩu, mỉa mai thì Tư Kiến Ngự là người đầu tiên giúp Xán Xán làm rõ sự tình, còn Mục Ngạn lại đến muộn một bước.<br><br>Vì thế anh chỉ có thể giương mắt nhìn Tư Kiến Ngự công bố trước mặt mọi người Xán Xán là bạn gái của anh ấy.<br><br>Nếu như vào khoảng khắc đó, anh đến sớm hơn một bước, có phải mọi thứ đã khác không?<br>Hóa ra, thiên tài dương cầm lại đột nhiên từ bỏ dương cầm dấn thân vào giới thương nghiệp, cho dù không ai nói cho cô biết, nhưng cô có thể nhận ra được, tất cả việc anh làm đều là vì Xán Xán.<br> <br><br>Người đàn ông này, dùng thời gian 5 năm để bảo vệ Xán Xán, thậm chí con của Xán Xán và Tư Kiến Ngự anh cũng ra sức chăm sóc bảo vệ.<br><br>Nhưng cuối cùng, sự bảo vệ chăm sóc của anh, không nhận được hồi đáp, người mà Xán Xán yêu không phải anh.<br><br>Vì vậy, đêm mà Xán Xán kết hôn, anh đứng tại bờ sông, hồi tưởng lại quá khứ cùng Xán Xán, sau đó lại rời khỏi và cứ đi về phía trước như không có mục đích.<br><br>Người đàn ông đã từng yêu sâu đậm như thế, thì có thể yêu thêm người khác không?<br>Tô Viên cứ mải miếc suy nghĩ, sau đó cô chợt nghĩ ra, cô đã có ca khúc cho chủ đề của bộ phim truyền hình đó rồi.<br><br>Cô cầm lấy giấy và bút, sau đó viết ra những nốt nhạc vừa mới nghĩ ra trong đầu, tuy nó vẫn chưa hoàn chỉnh, còn cần phải chỉnh sửa, nhưng cô cảm thấy lần này cô viết ra rất nhanh, và rất thuận lợi.<br><br>Sau đó cô hạ bút lên dòng tiêu đề ca khúc, cô hơi ngừng một chút, sau đó lại viết lên trên đó ba từ \"Màu Phỉ Thúy\".<br><br>.<br><br>"]