["<br>Cứ ngỡ rằng, chia tay rồi, có thể tiêu sái nói rằng không yêu, có thể dễ dàng thu hồi lại tình cảm của mình, nhưng thật ra không dễ dàng như thế.<br>Ngày hôm sau, khi cô đến studio, thì có người chị đồng nghiệp đã báo cho cô một tin quan trọng.<br>\"Viên, em đã hay tin gì chưa? Lục Tiêu Tiêu đã tự sát rồi.\"<br>Lục Tiêu Tiêu, tự sát? Tin này khiến cô sững sờ một lúc mới nhận ra đó là mẹ của Mục Ngạn!<br>Cô có chút không thể tin được, phải chăng là tin đồn hoặc là lời nói đùa mà thôi.<br>Người chị đồng nghiệp thấy thế, vội vàng kéo cô đến trước máy vi tính, trực tiếp mở trang tin tức.<br><br>Mà khi Tô Viên xem nội dung cụ thể, càng xem, trong lòng càng phát lạnh.<br><br>Trên đó nói rằng Lục Tiêu Tiêu đã được đưa đi cấp cứu lúc 2 giờ sáng nay, nhưng đã không qua khỏi vì mất máu quá nhiều.<br>Mặc dù tin tức không nói cụ thể bà ấy bị thương như thế nào và ở đâu, nhưng nó chỉ ra rõ ràng rằng đó là một vụ tự sát.<br>Người phụ nữ xinh đẹp có ảnh hưởng lớn đến Mục Ngạn thực sự đã chết.<br><br>Khi mọi người đều cho rằng người phụ nữ này đã khỏi bệnh điên rồi, sẽ từ từ khỏe lại, nhưng bà ấy đã dùng một cách dứt khoát như vậy để rời khỏi thế giới này hoàn toàn.<br>Mục Ngạn vô cùng yêu quý mẹ anh, mặc dù anh chưa từng nói ra nhưng cô có thể cảm nhận được nỗi nhớ của anh dành cho bà ấy.<br>Lục Tiêu Tiêu đã chết, Mục Ngạn thì sao? Chuyện gì sẽ xảy ra với anh?<br>Tô Viên vội gọi đến số anh, nhưng không liên lạc được.<br><br>Đột nhiên, trong lòng cô có linh cảm chẳng lành, giống như sắp có chuyện gì xảy ra.<br>Tô Viên nhanh chóng tìm kiếm thông tin bệnh viện mà Lục Tiêu Tiêu được đưa đến, nhưng khi cô đến cổng bệnh viện, mới phát hiện ra rằng rất nhiều phóng viên truyền thông đã bị chặn lại ở cổng bệnh viện.<br>Khi Tô Viên đang lo lắng, cô đột nhiên nhìn thấy một người trông quen quen, cô đã nhìn thấy anh ta vài lần bên cạnh Mục Ngạn.<br> <br><br>Đó là người của Thanh Hồng hội.<br><br>Tô Viên ngay lập tức dùng hết sức chen vào đám đông, cho đến khi cô đứng trước mặt đối phương.<br>\"Tôi có chuyện muốn nói với anh.\"<br>\"Chuyện này..<br><br>cô Tô, tình huống hiện tại..\"<br>\"Tôi có việc quan trọng, hơn nữa ở chỗ này, tôi chỉ biết một mình anh!\" Tô Viên lo lắng nói, mang theo ý không đạt được mục đích sẽ không bỏ cuộc.<br>Thấy vậy, đối phương do dự một chút, sau đó hai người đi về phía đối diện.<br>\"Cô Tô, cô có chuyện gì sao?\"<br>\"Hiện tại Mục Ngạn đang ở đâu?\" Tô Viên hỏi thẳng vào vấn đề.<br>\"Thiếu gia và ông chủ đang ở trong bệnh viện, hiện tại họ đang túc trực bên cạnh thi thể bà chủ..<br><br>Bọn họ không cho phép người khác quấy rầy, cho nên không ai ngoại trừ hai người bọn họ có thể vào, sau khi bác sĩ thông báo bà chủ qua đời vào sáng sớm hôm nay, thì thiếu gia và ông chủ chưa từng ra khỏi phòng.\"<br>Tô Viên im lặng sau khi nghe những lời đó.<br>\"Cô Tô, còn chuyện gì không?\"<br>Cô chỉ lắc đầu không nói gì, đối phương thấy thế liền chào rồi quay lại chỗ cũ.<br>Lúc này, Lục Tiêu Tiêu vẫn nằm trên giường, nếu không để ý đến thân thể vốn đã cứng ngắc của bà ấy, thì lúc này trông bà ấy như đang ngủ, vẫn xinh đẹp, mặc dù sắc mặt tái nhợt, nhưng nhìn rất thanh thản.<br><br>Khóe miệng thậm chí còn lộ ra một nụ cười, tựa hồ đã được giải thoát.<br> <br>Mục Thiên Tề ngồi bên giường, yên lặng nhìn người trên giường.<br><br>Ông ấy đã duy trì tư thế này đã vài tiếng đồng hồ, Lục Tiêu Tiêu đã chết, và ông ấy dường như đã mất hết sức sống, chỉ là một cái xác không hồn.<br>Một lúc lâu sau, ông ấy mới nhẹ nhàng nâng tay lên, nhẹ nhàng vuốt mái tóc đen nhánh của bà, \"Tiêu Tiêu.<br><br>Lúc em quyết định ra đi, em có nghĩ đến anh không? Anh nghĩ rằng chắc sẽ không đâu, nếu như lúc đó em nghĩ đến anh, thì đã không cười như thế này rồi..<br><br>Nói cho anh biết, lúc đó, em nghĩ đến ai?\"<br>Mục Ngạn lẳng lặng đứng ở sau lưng ông ấy, anh nghĩ trong lòng cha anh đã có đáp án cho câu hỏi đó, nhưng ông ấy chỉ là không muốn thừa nhận điều đó.<br>Mẹ anh tự sát vì Tư Thành Vũ.<br>Bởi vì Tư Thành Vũ đã không còn trên cõi đời này, nên mẹ anh cũng không còn lưu luyến đối với cuộc sống này nữa.<br>Đôi tay buông thõng bên người Mục Ngạn vô thức siết chặt, khóe môi cong lên tràn đầy chua xót, anh cho rằng mình đã mất đi tình yêu của cha, tình yêu của Xán Xán, và tình yêu của Tô Viên, ít nhất anh còn có mẹ, bà ấy đã từng nói yêu anh.<br>Nhưng bây giờ, người từng nói yêu anh lại nằm lạnh lẽo ở đây, chỉ bởi vì người bà ấy yêu đã không còn trên cõi đời này, cho nên bà ấy không còn động lực sống tiếp nữa.<br><br>Cho dù bà ấy có nói yêu anh, nhưng so với tình yêu của bà ấy dành cho Tư Thành Vũ thì chẳng tính là gì.<br>Trên đời này sẽ không còn ai yêu anh nữa.<br>Và anh cũng sẽ không tin bất cứ điều gì nữa!<br>* * *<br>Tô Viên vẫn luôn đứng ở lối vào bệnh viện, cách nhóm phóng viên không xa, cô thật sự lo lắng cho Mục Ngạn, cho nên muốn tận mắt nhìn xem anh có sao không.<br>\"Là Mục Ngạn, anh ta đã đi ra rồi, mau lên, mau.\"<br><br>Tô Viên nhìn về hướng mà đám đông đang lao tới, và thấy một bóng người cao lớn đang bước ra khỏi bệnh viện được bao quanh bởi một số thành viên của Thanh Hồng hội.<br>Ngay cả khi cô chỉ có thể quan sát từ xa, cô vẫn có thể nhìn thấy anh từ trong đám đông, anh mặc một bộ âu phục màu đen và áo sơ mi trắng, trên khuôn mặt đẹp trai lạnh lùng không có biểu cảm gì, lạnh lùng đến đáng sợ.<br>Mục Ngạn không nói một lời đi về phía chiếc xe màu đen đậu trước cửa bệnh viện, vừa đi tới cửa, thuộc hạ của anh đã cung kính mở cửa, nhưng anh không lên xe ngay mà đột nhiên quay đầu lại.<br>Ánh mắt Tô Viên chạm vào ánh mắt Mục Ngạn, khiến cô bất ngờ.<br>Trong đôi mắt đen như mực kia không có một tia gợn sóng, khiến lòng Tô Viên đột nhiên cảm thấy ớn lạnh.<br><br>Mục Ngạn chưa bao giờ nhìn cô như thế này, như thể vào giờ phút này, cô chẳng là gì cả.<br>Trái tim đột nhiên co thắt lại, Tô Viên ngơ ngác nhìn Mục Ngạn, cho đến khi anh quay người lên xe, cho đến khi chiếc xe màu đen biến mất khỏi tầm mắt, cô vẫn đứng ngây ra đó.<br>Thứ anh dành cho cô dường như chỉ là một cái liếc mắt thờ ơ.<br>Anh nhìn cô như nhìn người xa lạ, khiến trong lòng cô đau nhói, nhưng sau đó, cô tự nhủ, Tô Viên, đây không phải là kết quả mà mày muốn sao?<br>Cô đã từng lo lắng không biết anh có làm ra chuyện tổn thương bản thân không, nhưng hiện tại nhìn thấy anh không có việc gì, cuối cùng cô cũng cảm thấy nhẹ nhõm một chút.<br>Ở trong xe, Mục Ngạn nhắm mắt lại, trong đầu hiện lên khuôn mặt của Tô Viên.<br>Cô ấy đứng ở cổng bệnh viện, giữa một đám người, thân hình gầy gò như vậy, đến cả người cũng run lên.<br><br>Cô ấy đã đứng đó từ khi nào, và trong bao lâu?<br>Cô ấy đến đây làm gì? Là vì anh sao? Không thể nào.<br>* * *<br>Đám tang của Lục Tiếu Tiếu, Mục Ngạn không tổ chức long trọng, chỉ cho phép một số ít người được tham dự, hơn nữa những người này còn là họ hàng của Lục gia và Mục gia, người ngoài nói chung không được phép vào.<br><br>Xung quanh biệt thự của Mục gia, có rất nhiều người của Thanh Hồng hội canh gác bên ngoài, khiến những phóng viên không có cơ hội được đi vào, bọn họ chỉ có thể ngồi xổm bên ngoài biệt thự của Mục gia, tìm kiếm cơ hội.<br>Khi xe của Tư gia dừng trước Mục gia, gần như tất cả các phóng viên đều bắt đầu nhốn nháo.<br><br>Đặc biệt là khi Tư Kiến Ngự và Quan Xán Xán xuống xe, và phía sau họ, có một bóng người đi theo, nhưng ánh mắt của mọi người gần như dán chặt vào Tư Kiến Ngự và Quan Xán Xán, vì vậy không ai chú ý đến người đó.<br>Nhưng khi ba người họ chuẩn bị bước vào Mục gia, thì có người ngăn họ lại, \"Vị này là..\" Ánh mắt của đối phương dán chặt vào Tô Viên đang cúi đầu.<br> <br><br>Dù sao thì chủ nhân đã ra lệnh rằng không ai được phép vào, ngay cả khi người đó được Tư Kiến Ngự đưa vào.<br>Tô Viên ngẩng đầu lên và nhìn về phía đối phương.<br><br>Cô đã từng nhìn thấy người đàn ông này.<br><br>Anh ta chính là người đã đi theo Mục Thiên Tề khi đó.<br>\"Sao thế, không được phép vào sao?\" Tư Kiến Ngự nhướng mày hỏi.<br>Người đàn ông đó suy nghĩ một lát, sau đó bèn cho Tư Kiến Ngự, Quan Xán Xán và Tô Viên đi vào.<br>* * *<br>Mục Ngạn vẫn mặc bộ vest đen, trên mặt không có biểu cảm gì.<br><br>Nhưng khiến cô sửng sốt đó là Mục Thiên Tề.<br><br>Khuôn mặt tuấn tú vốn có của ông ấy lúc này lại giống như già đi mười tuổi.<br>Từ đầu đến cuối, ánh mắt của Mục Thiên Tề chỉ dán vào bức ảnh của Lục Tiêu Tiêu.<br><br>Cứ như thể mọi thứ xung quanh không hề thu hút sự chú ý của ông ấy.<br>Sau khi Quan Xán Xán và Tư Kiến Ngự cúi đầu thắp hương cho Lục Tiêu Tiêu, Tô Viên chợt có cảm giác bùi ngùi trong lòng.<br>Người phụ nữ này, bà ấy có biết cái chết của bà ấy đã ảnh hưởng sâu sắc đến hai người đàn ông, hai người đàn ông thực sự yêu bà ấy sâu đậm, một người là chồng bà ấy, một người là con trai bà ấy.<br>Tin tức những ngày nay có đề cập đến việc năm đó Lục Tiêu Tiêu yêu Tư Thành Vũ, mà thời gian Lục Tiêu Tiêu tự sát lại trùng hợp với ngày mất của Tư Thành Vũ và Lục Sênh Sênh.<br>Đương nhiên, điều này cũng làm dấy lên suy đoán của mọi người.<br>Ánh mắt Mục Ngạn nhẹ nhàng quét qua người cô, nhưng lại khiến cô có cảm giác như bị kim châm, như thể anh không quan tâm đến cô nữa..<br><br>"]