["<br>Tô Viên cảm thấy kể từ khi hẹn hò với Mục Ngạn, có lẽ bây giờ là khoảnh khắc xấu hổ nhất đối với cô.<br><br>Đó chính là cùng anh nằm trên giường, vừa mở mắt liền nhìn thấy khuôn mặt tuấn tú không thể tưởng tượng này.<br><br>Nếu như là lúc trước, cô sẽ tranh thủ lúc anh ngủ sẽ trêu đùa với khuôn mặt của anh, nhưng vào lúc này, đầu óc cô rất tỉnh táo, nhớ tới ngày hôm qua bản thân bị Chu Anh hạ thuốc, thiếu chút nữa đã xảy ra chuyện không hay, cũng may gặp được Quân Mạc Phi..<br><br>Nhưng sau đó, cô lại rất nhớ rõ bản thân mình ôm Mục Ngạn, hôn anh và anh còn dùng tay..<br><br>giúp cô nữa.<br>Tô Viên rón rén vén chăn định bước xuống giường, nhưng chân vừa chạm đất liền nhũn ra, tiếp theo cô nhắm mắt chờ đợi chuẩn bị màn tiếp đất, thì một bàn tay to lớn mạnh mẽ tóm lấy eo cô kéo cô trở lại.<br>\"Cẩn thận, đừng để bị ngã.\" Giọng anh dịu dàng vang lên<br>\"Sao vậy?\" Cô im lặng cúi đầu, khiến anh khẽ cau mày, anh giữ cằm cô, nâng mặt cô lên, sau khi nhìn thấy khuôn mặt đỏ bừng của cô, \"Không được khỏe sao?\"<br>\"Không..<br><br>không..<br><br>không sao, hôm qua..<br><br>cảm ơn..\" Cô lùi lại phía sau vài bước, nhưng còn chưa đi được mấy bước, cô đã bị một đôi bàn tay to lớn ôm lấy, cả người đột nhiên bị nhấc lên.<br><br>Tô Viên giật mình, hai tay theo bản năng ôm lấy cổ đối phương, mới nhận ra, cô bị anh ôm theo kiểu công chúa.<br> <br>\"Em..<br><br>em không sao nữa rồi, em sẽ..<br><br>không làm gì anh đâu.\" Mặt cô đỏ bừng, cố hết sức bày tỏ mình sẽ không phải là một sắc nữ.<br>\"Anh biết.\" Anh thản nhiên đáp, \"Vừa rồi em đang tìm cái gì?\"<br>\"Tìm..<br><br>quần áo.\"<br>\"Quần áo của em không mặc được nữa.<br><br>Anh sẽ cho người đem đến cho em quần áo mới.\" Anh nói.<br>\"Thả em xuống đi, em muốn đi rửa mặt..\" Cô tìm một lý do.<br>Cuối cùng anh lại trực tiếp bế cô vào phòng tắm, lấy bàn chải và kem đánh răng trực tiếp đưa cho cô.<br>Anh định để cô đánh răng trước mặt anh sao?<br>Trong khi cô đánh răng, một tay anh vòng qua eo cô, cô khó hiểu nhìn anh, anh lại vẻ mặt như thường nói rằng anh sợ cô sẽ không thể đứng vững và ngã thêm lần nữa.<br><br>Khi đánh răng xong, cô nói cô muốn đi vệ sinh, anh thật sự ôm cô đến để ngồi trên toilet, sau đó anh quay người đi ra ngoài, nhưng khi chuẩn bị đóng cửa, anh nói với cô: \"Xong rồi thì gọi anh.\" Khó khăn lắm cô mới ổn định lại cảm xúc, khi cô mở cửa, cô nhìn thấy anh đang đứng ở cửa giống như chưa từng rời khỏi.<br>\"Sao em không gọi anh?\" Anh nhẹ giọng hỏi.<br>\"Em có thể tự đi được.\" Cô nói.<br>Nhưng những lời này dường như không có tác dụng gì, anh lại bế cô lên, đi về phía chiếc giường trong phòng ngủ.<br> <br>\"Cảm thấy không thoải mái sao?\" Anh hỏi.<br>\"Hôm qua em..<br><br>cái đó..\" Cô nói nhỏ, đột nhiên không biết nên nói gì.<br>\"Ngày hôm qua em bị hạ thuốc, không tính là gì cả.\" Anh nói.<br>Hóa ra những thứ khiến cô quan tâm, khiến cô xấu hổ, khiến cô cảm thấy hụt hẫng đều không là gì với anh sao? Những nụ hôn của cô, sự đụng chạm của cô, và sự tiếp xúc thân mật như vậy thực ra chẳng là gì cả..<br><br>Anh ngồi bên cạnh cô, mặc dù anh không nói gì nhưng cô có thể cảm nhận được ánh mắt mạnh mẽ của anh đang rơi trên người cô.<br>Chuyện đã như vậy..<br><br>cũng đâu có gì to tát, cô tự nói với mình không nên thất vọng, không nên đau lòng, ít nhất Mục Ngạn dùng phương pháp này để giải trừ dược tính trong cơ thể cô, cô nên cảm ơn anh mới đúng.<br><br>Nhưng trong lòng lại cảm thấy chua xót, hốc mắt đỏ lên.<br>\"Anh nói sai gì sao? Hay anh làm sai gì à?\" Anh không phải kẻ ngốc, anh có thể nhìn thấy cô không được vui.<br><br>Ngôn Tình Hài<br>Cô chỉ lắc đầu nhưng không trả lời anh.<br>\"Nếu em quan tâm đến chuyện tối qua, thì anh sẽ chịu trách nhiệm.\" anh nói.<br>Hít một hơi thật sâu, Tô Viên ngẩng đầu lên nhìn chằm chằm vào anh.<br><br>Tuy rằng lúc này sắc mặt của cô hơi tái nhợt, nhưng trong ánh mắt lại có một loại kiên quyết, \"Anh không cần chịu bất cứ trách nhiệm nào.\"<br><br>\"Tô Viên, anh..\" Anh còn chưa nói xong, cô đã vội ngắt lời anh.<br>\"Anh hãy nghe em nói trước!\" Cô sợ một lát nữa cô sẽ không có dũng khí để nói tiếp, \"Em biết hôm qua anh đã giúp em, nêu như không phải anh, thì chỉ e rằng em chỉ có thể ngâm mình trong nước lạnh cho đến tận bây giờ, em cũng không phải là người không biết tốt xấu, mà hôm qua anh giúp em, cũng không phải..\" Anh và cô thật sự không có xảy ra bất kỳ chuyện gì cả, là do cô không hấp dẫn, hay là bởi vì anh thật sự không thích cô nên mới có thể ngồi yên không làm gì?<br>Dừng một chút, cô lại nói tiếp: \"Hiện tại cũng không phải thời cổ đại, tư tưởng của em cũng không bảo thủ như vậy, cho nên không cần anh gánh bất kỳ trách nhiệm nào.\" Nếu anh ở bên cô là vì chịu trách nhiệm, như vậy trong thời gian ngắn cô có thể tự mình dối người để có được hạnh phúc, nhưng sau đó thì sao, e rằng đó sẽ là sự tra tấn đối với cả hai người.<br>Vừa nói, cô vừa xuống giường, \"Ừm..<br><br>Anh nói có người đưa quần áo đến cho em, lát nữa có người đưa đến thì gọi điện thoại cho em, em đến phòng khác chờ trước.\"<br>Cô nói xong liền vội vàng đi về phía cửa phòng.<br><br>Nếu cứ tiếp tục ở cùng phòng với anh như thế này, cô không thể đảm bảo rằng mình sẽ không khóc trước mặt anh.<br><br>Nhưng cô vừa mới dùng tay ấn vào nắm cửa, mới mở được một chút thì có một tay đã đặt ở trên cửa.<br><br>Cô cắn môi, ra sức kéo chiếc cửa ra, nhưng nó không hề nhúc nhích.<br><br>Cô không còn lựa chọn nào khác ngoài việc ngước nhìn anh đang đứng phía sau cô.<br>Mục Ngạn dáng người cao, chân dài nên lúc này một tay chống lên cửa, tay kia chống lên bức tường bên cạnh, có thể nói Tô Viên cả người gần như bị anh ôm vào trong lòng.<br>Anh mím môi nhìn cô chằm chằm không nói lời nào.<br>Nhưng dù sao hai người cũng đã hẹn hò được một thời gian, nên từ ánh mắt của anh lúc này, cô ít nhiều có thể nhìn ra anh đang tức giận.<br>\"Em sẽ không nói chuyện này cho người khác nghe.\" Sau khi suy nghĩ, cô lại bổ sung thêm: \"Nếu như anh sợ..<br><br>ba mẹ em..<br><br>hoặc Xán Xán sẽ chỉ trích anh, thì không cần phải lo lắng.\"<br>Anh đột nhiên nói: \"Em không muốn nghe câu trả lời của anh sao?\"<br>\"Câu trả lời gì?\"<br> <br>Ánh mắt anh trở nên thâm trầm, \"Em từng nói, muốn anh suy nghĩ rằng anh có thật sự thích em hay không.\"<br>Cô mở to mắt nhìn anh, bờ môi đột nhiên có chút khô khốc, \"Anh nghĩ kỹ chưa?\"<br>\"Ừm, kỹ rồi.\"<br>Lúc này, cô không chỉ cảm thấy môi khô khốc, mà ngay cả cổ họng cũng bắt đầu khô khốc, tim đập càng lúc càng nhanh, cơ hồ như sắp nhảy ra khỏi lồng ngực.<br>\"Anh không phải sợ người khác chỉ trích mà chịu trách nhiệm, và cũng sẽ không làm chuyện này đối với người mà anh không thích.\" Từ nhỏ đến lớn, chưa từng có người phụ nữ nào có thể gần gũi anh như thế này, để anh \"phục vụ\" như vậy, cô là người đầu tiên.<br>\"Tô Viên, em cảm thấy có bao nhiêu người phụ nữ có thể khiến anh làm chuyện như thế?\"<br>Giọng anh như gió đêm, nhẹ nhàng mà rõ ràng rót vào tai cô, \"Tô Viên, anh thích em không phải vì em là bạn gái của anh, mà vì em là Tô Viên.\" Nếu tình yêu với Xán Xán chỉ là tình yêu đơn phương của anh, thì đối với cô, anh cuối cùng cũng hiểu được thế nào là tình yêu đích thực, và thế nào là thích.<br>Môi anh từ từ áp lên đôi môi mềm mại của cô, nhẹ nhàng hôn cô, như thể xác nhận lời anh vừa nói.<br>Anh đã nói gì? Anh nói anh thích cô? Không phải vì thân phận bạn gái nên mới phải thích cô, mà bởi vì cô là Tô Viên?<br>Đây giống như một giấc mơ! Hay, những gì cô nghe được vừa rồi chỉ là tưởng tượng của chính cô?<br>Lúc này đầu óc cô hoàn toàn trống rỗng, cho đến khi điện thoại di động của anh reo lên.<br>Anh nhấc điện thoại, nghe một lúc rồi trả lời: \"Chờ tôi một lát.\" Sau đó, anh kết thúc cuộc gọi và nói với Tô Viên: \"Anh đi lấy đồ, lát nữa sẽ quay lại..\"<br>Nói rồi anh bước ra khỏi phòng.<br><br>Một lát sau anh quay lại, khi vào phòng, anh đang cầm một túi đồ trên tay.<br>\"Cái này anh mua theo kích cỡ của em.\"<br>Sau khi cô thay đồ, sau đó anh đưa cô về nhà, do cả ngày hôm qua cô không về nhà, khiến lão phật gia nhà cô vô cùng lo lắng, cô đã mất hàng giờ để mà giải thích cho mẹ cô an tâm.<br>Sau khi Mục Ngạn biết được người bỏ thuốc Tô Viên là Chu Anh, anh chỉ ném một câu cho thuộc hạ của mình, \"Bất luận dùng thủ đoạn nào, tôi muốn bọn họ sống không bằng chết.\" Có vẻ như đây là lần đầu tiên thuộc hạ nhìn thấy vẻ mặt này của Ngạn thiếu.<br><br>Nhìn khuôn mặt giống hệt lão đại, thật đúng là cha con, xem ra Ngạn thiếu không chỉ có ngoại hình giống như lão đại, mà ngay cả tính cách khát máu và nguy hiểm cũng giống nhau.<br>Chỉ là trước đây, phần tính cách này của Ngạn thiếu được che giấu dưới vẻ ngoài lạnh lùng, nhưng bây giờ, lại vì một người phụ nữ..<br><br>Chỉ là không biết người phụ nữ tên Tô Viên đó có phải là Lục Tiêu Tiêu thứ hai hay không...<br><br>"]