["<br>Bắt đầu lại lần nữa sao? Làm thế nào anh mới có thể bắt đầu lại?<br>Khi cô hỏi anh yêu ai nhất, anh không có trả lời, nhưng khi anh hiểu ra được trái tim mình, khi anh nói với cô rằng người anh yêu nhất là cô, cô đã không còn tin nữa.<br>Thật là buồn cười..<br><br>nhưng lại vô cùng đau đớn.<br>* * *<br>Những giọt nước mắt vốn dĩ đã được kiềm nén giờ lại tuôn trào, cô biết rằng bây giờ mọi người xung quanh nhất định đang nhìn cô một cách kỳ lạ.<br><br>Nhưng lúc này, tâm trí cô chỉ toàn là hình ảnh của Mục Ngạn, lúc anh cười, lúc khóc, lúc dịu dàng thậm chí là cả sự lạnh lùng.<br>Hình bóng của anh đã in sâu vào tâm trí cô đến nỗi cô không thể nào dứt ra được.<br>Nước mắt của Tô Viên không ngừng rơi, cho đến khi cô nghe thấy một giọng nói quen thuộc bên tai, \"Viên, cậu sao vậy..\"<br> <br>Tô Viên quay đầu lại, nhìn thấy Quan Xán Xán không biết từ lúc nào đã đứng bên cạnh cô, kinh ngạc nhìn cô.<br>\"Xán Xán..\" Cô nghẹn ngào gọi tên bạn mình, nước mắt dường như càng rơi dữ dội.<br>Quan Xán Xán chưa bao giờ thấy Tô Viên khóc thảm thiết như vậy, cô tình cờ đi ngang qua đây, thấy Tô Viên đứng đó bất động nhìn vào một nơi nào đó, nên cô ấy bèn xuống xe đi tới chào hỏi, nhưng không ngờ cô ấy lại nhìn thấy Tô Viên đang khóc.<br>\"Sao vậy, đã xảy ra chuyện gì, sao cậu lại khóc như thế này?\" Quan Xán Xán vội lấy khăn giúp Tô Viên lau nước mắt.<br>\"Mình đã chia tay với Mục Ngạn rồi, Xán Xán, bọn mình đã chia tay rồi..\" Tô Viên vừa khóc vừa trả lời.<br>* * *<br>Quan Xán Xán kéo cô lên xe, một lúc sau, cô cuối cùng cũng ngừng khóc, hai mắt đã sưng lên.<br>Quan Xán Xán sau đó bắt đầu hỏi, \"Cậu nói, cậu và Mục Ngạn đã chia tay, chuyện gì đang xảy ra vậy?\"<br>\"Mình không muốn ràng buộc anh ấy, hơn nữa anh ấy cũng không cần bởi vì áy náy mà ép bản thân ở bên cạnh mình, Mục Ngạn không nợ mình gì cả, việc nhảy xuống biển là do mình tự nguyện.\"<br>Quan Xán Xán sửng sốt, \"Cậu..<br><br>cậu đã khôi phục trí nhớ rồi sao?\"<br>\"Ừm, mình đã khôi phục một chút.\" Tô Viên nói, \"Mình đã nhớ rõ nguyên nhân mà mình rơi xuống biển, nhưng cho dù bây giờ có cho mình lựa chọn lại đi nữa, mình cũng sẽ làm như thế.\"<br>Quan Xán Xán cảm thấy hốc mắt nóng lên, ôm lấy Tô Viên, \"Viên, lần sau, cậu không nên vì mình mà hy sinh tính mạng như thế, đừng luôn nghĩ đến người khác, cậu nên nghĩ cho bản thân mình một chút.\"<br>\"Cậu là bạn thân nhất của mình.\" Tô Viên ôm Quan Xán Xán nói: \"Hơn nữa, mình cũng có những lúc ích kỉ, nhút nhát và nhát gan, không tuyệt vời như cậu tưởng tượng đâu.\"<br>\"Phải rồi, nếu cậu đã khôi phục trí nhớ, tại sao cậu lại chia tay với Mục Ngạn? Sau khi cậu rơi xuống biển, anh ấy vì muốn tìm cậu, mà khiến bản thân trở thành người không ra người rồi, nếu như thật sự không tìm thấy cậu, thì có lẽ anh ấy sẽ sống không bằng chết.<br><br>Chỉ cho đến khi tìm thấy cậu, anh ấy mới thoát khỏi sự suy sụp chán chường ấy.\"<br>Tô Viên cúi đầu, cắn môi nói: \"Mình..<br><br>chỉ là khôi phục một phần trí nhớ, còn khoản thời gian qua lại với anh ấy mình cũng không nhớ rõ lắm, nhưng mà, mình nhớ rằng mình đã từng chia tay với anh ấy.<br><br><br>Nếu như tình cảm tốt đẹp thì làm sao phải chia tay, nếu đã chia tay thì tức là không còn yêu nữa, hoặc không muốn yêu nữa mới quyết định chia tay.\"<br>Cô biết với tính cách của mình nhất định không thể lấy chuyện chia tay ra làm trò đùa, nếu thật sự chia tay thì chỉ có sau khi suy nghĩ thấu đáo mới chia tay.<br>\"Hai người đã từng chia tay.\" Quan Xán Xán hít một hơi thật sâu nói: \"Nhưng mà, sau khi chia tay một thời gian, thì hai người đã làm lành lại với nhau, cậu nói cậu muốn thử một lần nữa, để xem cậu với anh ấy sẽ có kết quả tốt đẹp hay không, cậu muốn đánh cược một lần, muốn cố gắng thêm một lần nữa.\"<br>Quan Xán Xán dừng một chút, nhìn Tô Viên và tiếp tục nói: \"Viên, cậu đã từng không chắc chắn rằng Mục Ngạn có thực sự yêu cậu hay không, nhưng cậu lại sẵn sàng thử và đánh cược một lần nữa.<br><br>Nhưng bây giờ, Mục Ngạn đã thật sự yêu cậu, tại sao cậu lại từ bỏ?\"<br>Tô Viên trong mắt tựa hồ có một tầng sương mù màu xám bao phủ.<br>\"Hay là, bởi vì do cậu mất đi những ký ức kia, cho nên đến việc Mục Ngạn yêu cậu là bởi vì thương hại, áy náy hay do thật lòng yêu, cậu cũng không thể phân biệt được?\"<br>Một lúc lâu sau, cô mới lí nhí nói: \"Mình không biết.\"<br>Quan Xán Xán thở dài, đúng là tạo hóa trêu người.<br>Sau khi Quan Xán Xán đưa Tô Viên về đến trước khu nhà cô, thì cô ấy bỗng lên tiếng: \"Viên, đừng dễ dàng từ bỏ được không? Hãy tự hỏi trái tim xem cậu có còn tình cảm với Mục Ngạn hay không.<br><br>Nếu chỉ vì thương hại hoặc cảm thấy áy náy, thì Mục Ngạn sẽ không hy sinh vì cậu nhiều như thế đâu! Cậu biết không? Khi Mục Ngạn biết tin cậu còn sống, anh ấy đã lập tức đến bệnh viện nhưng bị bố mẹ cậu chặn lại ở ngoài phòng bệnh, anh ấy đã quỳ xuống trước mặt bố mẹ cậu, cầu xin họ cho anh ấy được vào gặp cậu! Một người đàn ông như anh ấy lại quỳ gối trước mặt người khác chỉ vì thương hại và áy náy thôi sao?\"<br>Tô Viên sững sờ, trong mắt tràn đầy kinh ngạc.<br> <br><br>Mục Ngạn..<br><br>đã từng quỳ trước mặt bố mẹ mình chỉ để nhìn thấy cô thôi sao?<br>Trong đầu cô vang lên câu nói của Mục Ngạn, \"Tô Viên, cho dù có chuyện gì xảy ra, em nhất định phải tin rằng người anh yêu nhất chính là em!\"<br>Người anh yêu nhất thực sự là cô sao?<br>* * *<br>Sau khi Quan Xán Xán gọi đến số điện thoại của Mục Ngạn, thì mới phát hiện đối phương đã khóa máy.<br>Quan Xán Xán trong lòng có dự cảm xấu, Viên nói rằng cô ấy đã chia tay với Mục Ngạn! Thế thì đây có lẽ sẽ là một đòn chí mạng với anh ấy, hiện tại anh ấy đang ở đâu chứ.<br>Quan Xán Xán suy nghĩ một chút, sau đó gọi điện cho Tư Kiến Ngự, \"Ngự, anh có thể giúp em tìm Mục Ngạn không?\".<br><br>"]