["<br>Tô Viên tan làm và bước ra khỏi studio, nhưng không bắt xe buýt trực tiếp về nhà.<br><br>Dọc đường, cô đi thang một mình không mục đích, không nhận ra rằng có một bóng người cách cô không xa, đang đi theo cô..<br>Không ngờ cô đi đến chợ đêm rồi, sau 6 giờ tối, tất cả các quầy hàng trong chợ đêm đều đã được bày ra.<br>Đi từng bước về phía trước, khi cô đi đến quầy hàng nơi cô mua khuyên tai đá mặt trăng, chủ quầy đã chào đón cô.<br><br>Cô không ngờ đã mấy tháng rồi mà chủ quầy vẫn nhớ đến cô.<br>Chủ quầy cười nhìn về phía sau Tô Viên, \"Hôm nay bạn trai cô không đi cùng cô sao?\"<br>\"Ừm, hôm nay chỉ có mình tôi thôi.\" Tô Viên nói với vẻ mặt hơi ủ rũ.<br>Thấy vậy, chủ quầy cũng ngừng nói về chủ đề này, chỉ chào hỏi: \"Nào.<br><br>Lại đây, cô muốn mua gì nào, tôi có thể bán rẻ cho cô.\"<br>Tô Viên nhìn xuống phụ kiện trong quầy hàng, đôi khuyên tai đá mặt trăng mà cô và Mục Ngạn mua trước đó vẫn đang được bày bán, bên cạnh còn có một đôi nhẫn đá mặt trăng.<br>Mọi người con gái đều có một ảo tưởng về chiếc nhẫn, bởi vì chiếc nhẫn không chỉ là một vật trang trí, mà giống như một lời hứa hơn.<br> <br>Tô Viên không kìm được cầm chiếc nhẫn lên nhìn nó.<br>\"Thế nào, cô có muốn mua nó không? Thân nhẫn làm bằng bạc nguyên chất, nếu cô mua tôi sẽ bán với giá hữu nghị.\" Chủ quầy nói.<br>Tô Viên lắc đầu và đặt chiếc nhẫn xuống.<br>\"Không cần đâu, cám ơn.\" Tô Viên xoay người rời khỏi gian hàng.<br>Chủ quầy hàng hơi thất vọng đang định chào hỏi những khách hàng khác, nhưng lại thấy \"bạn trai\" của cô gái vừa rồi đến quầy hàng của mình.<br>\"Vừa rồi cô ấy nhìn cái gì vậy?\" Mục Ngạn hỏi.<br>Chủ quầy hàng nhanh chóng đưa cặp nhẫn đá mặt trăng cho Mục Ngạn.<br><br>Thanh toán xong, anh cất nhẫn vào túi, tiếp tục đi theo cô, nhìn cô vô tình bước vào quán ăn gần trường đại học của bọn họ, gọi một tô mì ăn, sau đó nhìn thấy cô đứng trước cửa một shop quần áo nam nhìn bộ chằm chằm vào một bộ đồ nam treo gần đó, sau đó nhìn cô ngồi trên ghế gỗ dưới đèn đường, từ trong túi xách lấy ra một cuốn sổ, hình như đang dùng bút viết cái gì đó.<br>Mãi đến gần 10h, anh mới nhìn thấy cô bước vào nhà.<br><br>Ngực hình như bị thứ gì đó đè nặng, khiến anh đau nhói.<br>Tình cảm của anh dành cho cô là gì? Nếu đúng như lời cô nói, chỉ vì cô yêu anh, chỉ vì cô là bạn gái của anh nên anh mới \"phải\" thích cô, vậy mỗi lần nghĩ đến khuôn mặt đẫm nước mắt của cô, lòng anh tại sao lại đau như thế?<br>Thật lâu sau, anh xoay người rời đi.<br>* * *<br>Khi anh nhận được tin tức mẹ mình mất tích, anh vội vã quay trở lại Mục gia, anh chỉ nhìn thấy khuôn mặt lo lắng của cha mình.<br><br>Người cha luôn bình tĩnh, cho dù giết người đi chăng nữa thì vẻ mặt cũng không bao giờ thay đổi, giờ phút này không khác gì người thường.<br>Sau vài giờ, cuối cùng cũng tìm thấy Lục Tiêu Tiêu.<br>Sau khi Lục Tiêu Tiêu tỉnh dậy, bà đã hoàn toàn tỉnh táo, cũng đã chấp nhận trên thế gian này vốn đã không còn người tên Tư Thành Vũ nữa.<br>Mục Thiên Tề khuỵu gối ngồi xổm xuống, \"Tiêu Tiêu, nhìn anh đi, Tư Thành Vũ đã không còn nữa, nhưng còn có anh, anh sẽ bảo vệ em, bảo vệ em cả đời.\"<br>Bà nhìn mặt ông ấy, không đáp lại mà nói: \"Em muốn gặp Ngạn.\"<br>\"Được, anh sẽ kêu con đến gặp em.\"<br>Mục Thiên Tề đi ra khỏi phòng, bà ấy chỉ lẳng lặng ngồi ở trên giường, nhìn ánh nắng chói chang ngoài cửa sổ, không biết đang suy nghĩ gì.<br>\"Mẹ con muốn gặp con, nhưng đừng nói những lời chọc tức mẹ con.\" Mục Thiên Tề lạnh lùng nói với Mục Ngạn.<br><br>Khi anh bước vào trong phòng, bà bây giờ mới chú ý đến khuyên tai anh đang đeo.<br>\"Tại sao con không đeo khuyên tai ngọc phỉ thúy mà mẹ đưa cho con?\"<br>\"Bởi vì cho dù con có đeo vào, cũng không có ích gì.\" Anh thản nhiên đáp.<br>\"Viên đá trên chiếc khuyên tai này là đá mặt trăng phải không?\"<br>\"Vâng.\"<br>\"Ngạn, vậy con đã có người yêu sâu đậm rồi sao?\"<br>Người anh yêu sâu đậm? Anh sửng sốt một chút, người anh yêu sâu đậm vẫn luôn là Xán Xán, điều đó không còn nghi ngờ gì nữa.<br><br>Vì Xán Xán, anh sẽ không ngần ngại đối đầu với Tư Kiến Ngự trong năm năm qua, và anh cũng đã chờ đợi cô ấy trong khoảng thời gian đó.<br><br>\"<br>Nhưng tại sao vào lúc này, khi mẹ hỏi câu này, trong đầu anh lại hiện lên khuôn mặt của Tô Viên?<br>\" Vâng.<br><br>\"Anh đáp.<br>\" Vậy cô ấy có yêu con không? \"Bà lại hỏi.<br>\" Không yêu.<br> <br><br>\"Người mà Xán Xán yêu từ trước đến nay không phải là anh.<br>Bà im lặng, vậy con trai bà sẽ có cùng số phận với bà và Mục Thiên Tề sao? Cô ấy đã đưa cho con chiếc khuyên tai này sao?\"<br>\"Không.\" Anh đáp: \"Là người khác tặng.\"<br>\"Người khác?\"<br>\"Một người phụ nữ mà con muốn yêu.\" Trong đôi mắt lạnh lùng của anh hiện lên sự dịu dàng hiếm thấy.<br>Lục Tiêu Tiêu giật mình trong giây lát, dùng ngón tay vuốt ve mặt con trai.<br><br>Xem ra, đã nhiều năm như vậy, cho tới bây giờ bà cũng không có nhìn kỹ vẻ ngoài của con trai mình.<br>\"Ngạn, con có biết không, khi con muốn yêu một ai đó, cũng có lẽ là con đã yêu người đó mất rồi.\" Bà là người từng trải, bà có thể nhìn thấy sự dịu dàng thoáng qua trong sâu thẳm đôi mắt của con trai bà khi nhắc đến một người khác.<br>Anh..<br><br>đã yêu Tô Viên rồi sao?.<br><br>"]