["<br>Chính giữa phòng có đặt hai tấm ảnh đen trắng, là một người đàn ông và một người phụ nữ, trước đây cô đã nhìn thấy họ trên các trang web tin tức.<br><br>Họ là..<br><br>cha mẹ của Mục Ngạn, Lục Tiêu Tiêu và Mục Thiên Tề.<br>Đầu của cô..<br><br>đau quá, lúc này trong đầu Tô Viên như lóe lên hình ảnh một chiếc quan tài pha lê, và Lục Tiêu Tiêu người trong bức ảnh này đang nằm trong chiếc quan tài pha lê, được ngâm trong một chất lỏng trong suốt.<br>Bóng dáng kia trong đầu cô càng ngày càng rõ ràng, chính là..<br><br>Mục Thiên Tề!<br>Khoảnh khắc tiếp theo, đầu cô như muốn nổ tung, trong đầu lần lượt hiện lên những hình ảnh rời rạc, vách núi, biển cả, thân thể bị trói không thể cử động..<br>\"A..<br><br>a..\" Tô Viên ôm đầu, cả người cuộn tròn, không ngừng kêu lên đứt quãng, \"Đau quá..<br><br> <br>đừng..<br><br>đừng nghĩ nữa..<br><br>đừng..\"<br>* * *<br>Mục Ngạn không biết rằng Tô Viên chưa trở về nhà cho đến khi anh nhận được cuộc gọi từ mẹ Tô.<br><br>Lúc này đã là 11 giờ đêm.<br><br>Cho đến khi triệu tập thuộc hạ để tìm kiếm cô, thì anh mới biết cô vẫn chưa rời khỏi Mục gia.<br>Khi anh bước đến gần phòng tang lễ, liền nghe thấy tiếng nức nở yếu ớt, là giọng của cô!<br>Mục Ngạn bước nhanh về phía trước, nhìn thấy cửa phòng đang mở một nửa, lúc bước nhanh vào trong phòng, đồng tử đột nhiên co rụt lại.<br>Thân hình nhỏ nhắn của cô nằm cuộn tròn trên sàn nhà, hai tay ôm chặt lấy đầu, khóc như một đứa trẻ yếu ớt.<br>Lúc bế cô lên, anh mới phát hiện thân thể cô run rẩy kịch liệt, sắc mặt tái nhợt, trên mặt còn có nước mắt, thậm chí mồ hôi còn thấm ướt cả quần áo.<br>\"Viên, Viên!\" Mục Ngạn hoảng sợ hét lên, cô rốt cuộc xảy ra chuyện gì, tại sao lại ngất xỉu ở đây, tại sao lại có bộ dạng như vậy.<br>Tô Viên chỉ cảm thấy như thể mình lại đắm mình trong làn nước biển băng giá, nhưng lúc này, không chỉ có cái lạnh thấu xương mà còn có cảm giác đầu đau như búa bổ, như có vô số mũi kim thép đang đâm vào đầu cô.<br>\"Viên..<br><br>Anh lập tức đưa em đi bệnh viện, em yên tâm, sẽ không sao đâu!\" Bên tai cô không ngừng vang lên một giọng nói, đó là giọng nói của Mục Ngạn, cô có thể cảm nhận được điều đó.<br>Tô Viên cố gắng mở mắt ra, chỉ nhìn thấy khuôn mặt nghiêng của anh.<br>\"Đừng lo lắng, em sẽ sớm ổn thôi, anh sẽ không để em xảy ra chuyện gì đâu.\" Anh bế cô lên xe, nói với cô.<br>Khuôn mặt anh rất nhợt nhạt, và giọng điệu của anh rất lo lắng.<br>Cô muốn giơ tay, muốn chạm vào mặt anh, muốn kiểm tra xem anh có phải là thật hay không, nhưng tay cô không có chút sức lực, muốn nhấc lên cũng không được..<br>\"Em..<br><br>không..<br><br>hối hận.\" Sau khi thốt ra những lời này, cô liền hôn mê.<br>Nhưng Mục Ngạn sắc mặt đờ đẫn, cô không hối hận về điều gì?<br><br>* * *<br>Tô Viên lại được đưa đến bệnh viện, bố mẹ Tô cũng vội vã đến bệnh viện.<br><br>Nhìn thấy con gái nằm trên giường bệnh với khuôn mặt trắng bệch, mẹ Tô không thể tin được, lúc ra khỏi nhà thì không sao, nhưng sao chỉ vài tiếng sau lại vào bệnh viện?<br>\"Chuyện gì đang xảy ra vậy?\" Bố Tô hỏi.<br>\"Tất cả là lỗi của cháu.<br><br>Cháu đã không chăm sóc tốt cho em ấy.\" Nếu anh không để cô rời khỏi phòng một mình, thì cô đã không vào phòng tang lễ, và cô sẽ không như thế này.<br>\"Nếu con bé xảy ra chuyện gì, tôi sẽ không bỏ qua cho cậu đâu.\" Bố Tô liền đấm vào mặt anh.<br>Mẹ Tô không ngừng lau nước mắt, xót xa cho con gái.<br><br>Bác sĩ vừa nói hình như cô bị k.ích thích bởi một việc gì đó, cho nên mới xảy ra chuyện này.<br>Anh bị bố Tô đánh nhưng không đánh trả, nhưng khi những người trong Thanh Hồng hội muốn ngăn cản bố Tô, thì anh đã giơ tay và nói: \"Không ai được phép đến, cút ra ngoài!\"<br>Bố Tô ra tay càng mạnh hơn, ông đánh đến mức anh phải phun ra máu mới dừng lại.<br>Anh chỉ tùy ý lấy ống tay áo lau vết máu trên môi, thản nhiên nói: \"Bác trai, bác có thể tiếp tục.\"<br>Tiếp tục? Bố mẹ Tô thất thần nhìn nhau, có nên tiếp tục đánh cho đối phương hộc máu không? Bố Tô hít sâu một hơi, nhìn chằm chằm anh một hồi, cuối cùng không cam lòng mà ngồi xuống cái ghế bên cạnh.<br>Mẹ Tô nhìn anh, thở dài: \"Cậu nói cho tôi biết, nếu cứ như thế này, thì chúng tôi làm sao có thể yên tâm giao con bé cho cậu?\"<br>Anh cúi đầu, \"Cháu biết, cháu đã phụ lòng mong đợi của hai bác, bất luận hai bác muốn làm gì cháu cũng được, nhưng cháu chỉ cầu xin hai bác, đừng bắt cháu rời xa em ấy.\"<br>Tất cả những gì anh muốn là được ở bên cạnh cô.<br>Trong mắt mẹ Tô hiện lên một tia cảm động, một người đàn ông như Mục Ngạn, có thể nhiều lần cầu xin hai người bọn họ như thế, đủ chứng tỏ Mục Ngạn rất yêu con gái của họ.<br>Do dự một lúc, bà mới chậm rãi nói: \"Lần sau đừng để như thế nữa, nếu cậu lại để con bé vào bệnh viện một lần nữa, thì với tư cách là một người mẹ, tôi sẽ không bao giờ để con gái mình ở bên cạnh cậu.\"<br> <br>Mục Ngạn còn chưa kịp trả lời, bố Tô đã trừng mắt nhìn vợ: \"Cái gì, bà còn định cho tên nhóc này một cơ hội sao?\"<br>\"Được rồi, cứ như vậy đi! Hôm nay cậu ta cũng không cố ý.<br><br>Còn những chuyện khác thì đợi con bé tỉnh dậy rồi nói tiếp.\"<br>* * *<br>\"Viên, con tỉnh rồi sao, có chỗ nào không thoải mái không?\"<br>\"Con có biết không, suýt chút nữa con đã dọa bố mẹ rồi đó!\" Bố Tô lên tiếng.<br>\"Đúng rồi, con đã tỉnh rồi, lập tức để bác sĩ kiểm tra lại cho con bé đi!\" Mẹ Tô tựa hồ chợt nhớ ra, vội vàng giục ba Tô đi gọi bác sĩ.<br>Bác sĩ đã làm một số kiểm tra cho cô và xác nhận rằng cô không sao, nhưng cô hơi yếu, những ngày này cô cần nghỉ ngơi nhiều hơn.<br>Sau khi bác sĩ rời đi, Tô Viên nói với bố mẹ: \"Bố mẹ, con muốn nói chuyện riêng với Mục Ngạn vài câu, có được không?\"<br>Bố mẹ Tô sửng sốt trong chốc lát, Bố Tô cả giận nói: \"Con với cậu ta còn gì mà phải nói chứ!\"<br>Ngược lại, mẹ Tô một bên kéo tay chồng đi, nói với con gái: \"Ba mẹ có hơi đói, chúng ta đi ăn chút gì trước, lát nữa mẹ sẽ đem cháo cho con.\"<br>Trong phòng chỉ còn lại Su cô và anh.<br>Tô Ái nhìn anh, rõ ràng cô muốn nói rất nhiều điều với anh, nhưng lúc này lại không biết nên nói như thế nào: \"Tối hôm qua em có làm anh sợ không?\"<br>Mục Ngạn mí mắt nửa rũ xuống, một lúc sau mới trầm giọng nói: \"Nếu như anh nói có thì sao?\".<br><br>"]