["<br>Bị nhiều ánh mắt nhìn chằm chằm như vậy, cô có chút xấu hổ, nhưng khó khăn lắm mới tìm được anh, vì vậy, cô nở một nụ cười rồi nói với anh, \"Em có thể nói chuyện với anh một lát được không?\"<br>Anh nhìn chằm chằm cô, sau đó anh quay đầu lại nói với những người xung quanh: \"Mọi người đi trước đi, tôi còn có việc cần xử lý nên không đi cùng được.\"<br>Những người khác cảm thấy kinh ngạc nhưng cũng không nhiều lời, \"Vâng Mục tổng.\" Sau đó bọn họ lên xe rời khỏi.<br>Trước khi lên xe, họ còn liếc nhìn cô với ánh mắt kỳ lạ, như thể đang đoán mối quan hệ giữa người phụ nữ trước mặt và chủ tịch của họ.<br>\"Thật ra em chỉ cần một phút thôi, anh không cần để bọn họ đi trước đâu..\" Cô vẫn chưa nói hết câu đã bị anh cắt ngang.<br>\"Em tìm tôi có chuyện gì?\" Giọng anh vẫn lạnh lùng như cũ.<br>\"Sáng nay khi em rời khỏi có để quên cuốn sổ trong phòng của anh, anh có thể giúp em nói với họ cho phép em vào lấy được không?\"<br>\"Không cần.\" Anh nói, \"Cuốn sổ của em đang ở chỗ tôi.\"<br>\"Hả?\" Cô sửng sốt, \"Vậy..<br><br>Anh có thể trả nó lại cho em không?\"<br>Anh xoay người đi về hướng tòa nhà.<br><br>Cô nhanh chóng đi theo, nhưng ngay khi bước vào, cô đã được chào đón bởi nhiều ánh mắt tò mò.<br><br>Bây giờ là giờ ăn trưa, có nhiều nhân viên ra vào nên cô càng bị chú ý hơn.<br>Đây là lần đầu tiên cô bước vào Mục thị, so với GK, Mục thị cho người ta cảm giác lạnh lẽo hơn, cũng giống như Mục Ngạn.<br><br>Dọc đường đi cô không nói gì cũng chẳng biết phải nói gì nên cô chỉ trầm mặc.<br> <br>Văn phòng của anh có phông nền màu xám, theo cô được biết, người thích màu xám là người có tính cách cô độc và khó đoán.<br>Anh lấy từ trong ngăn kéo ra một cuốn sổ.<br><br>Nhìn thấy cuốn sổ đó là của mình, cô mỉm cười rạng rỡ, \"Cám ơn anh.\" Sau đó vươn tay muốn lấy nó từ tay anh.<br>Nhưng anh cũng không định trả nó cho cô, anh lật nó ra hỏi cô: \"Đây là bài hát em viết à?\"<br>Cô chăm chú nhìn, phía trên là bài hát cô đang viết dang dở \"Màu Phỉ Thúy.\"<br>Không hiểu sao cô cảm thấy có chút xấu hổ, cô viết bài hát này là vì anh, bây giờ anh bị nhìn thấy, khiến cô có cảm giác như bị người khác bắt quả tang.<br>\"Vâng, là do em viết, nhưng vẫn chưa hoàn thành.\" Cô gật đầu trả lời.<br>Anh đi đến nơi đặt dương cầm, sau đó ngồi xuống bắt đầu khẽ đàn.<br><br>Âm thanh du dương lấp đầy cả căn phòng.<br><br>Mặc dù đây là một bài hát chưa hoàn thành, nhưng anh đã sử dụng tiếng đàn để bù đắp cho sự không hoàn hảo này.<br>Mặc dù người đàn ông này đã từ bỏ âm nhạc từ lâu nhưng tài năng của anh vẫn còn đó.<br>Hai phút sau, tiếng đàn dừng lại.<br>\"Sao em lại đặt tên bài hát này là Màu Phỉ Thúy?\" Giọng anh lạnh lùng vang lên.<br>Cô giật mình, thấy anh quay đầu lại, đôi mắt đen lạnh lùng nhìn cô, khiến cô lạnh sống lưng.<br>Lý do tại sao bài hát này được đặt với cái tên đó là..<br><br>là bởi vì..<br>Phải nói dối sao? Nhưng dưới ánh mắt của anh, cô lại có cảm giác không có gì có thể che giấu, giống như chỉ cần nói dối là có thể dễ dàng bị anh phát hiện, \"Là..<br><br>Đôi khuyên tai ngọc bích anh vứt bỏ hôm đó đã truyền cảm hứng cho em, cho nên..<br><br>em đã viết tác phẩm này,\" cô trả lời.<br>\"Cho nên, bài hát này là viết cho tôi sao?\" Thanh âm của anh càng ngày càng lạnh.<br>Cô biết anh là người am hiểu âm nhạc nên từ ca khúc của cô, có thể cảm nhận được tình yêu cay đắng, sự bảo vệ, đợi chờ, bất lực.<br>Là một người ngoài cuộc, cô đang viết về tình yêu của anh dành cho Xán Xán.<br>Cô không khỏi căng thẳng cúi đầu, nhỏ giọng đáp: \"Vâng.\"<br>Xoẹt.<br>Tiếng xé giấy đột nhiên vang lên.<br><br>Cô đột nhiên ngẩng đầu, nhìn thấy bài hát Màu Phỉ Thúy đã bị anh xé ra khỏi cuốn sổ.<br><br>\"Tại sao anh lại..\" Cô chỉ nói đến nửa câu đã bị sắc mặt của anh dọa sợ.<br>Cô sững sờ, anh lúc này khiến cô nhớ đến thân phận khác của anh - người thừa kế Thanh Hồng hội.<br>Mục Ngạn từ trước đến nay luôn là người ít nói, cô chỉ nhìn thấy một mặt dịu dàng của anh khi đối với Xán Xán, mà cô quên mất anh còn một mặt khác.<br>Từng mảnh giấy bị anh xé nát rơi xuống.<br><br>Anh ném cuốn sổ vào tay cô, nhìn cô chằm chằm nói: \"Em không có tư cách viết những thứ này, tốt nhất nên dừng lại ở đây.<br><br>Đừng để tôi nghe lại bài hát này, nếu không, cho dù em có là bạn với Xán Xán, tôi tuyệt đối cũng không bỏ qua.\"<br>Khoảnh khắc ấy, trái tim cô đột nhiên co thắt lại.<br>Tô Viên thậm chí còn không nhớ mình rời khỏi Mục thị như thế nào, trong đầu cô luôn nghĩ đến khuôn mặt và giọng nói lạnh lùng của anh.<br>Cô biết rõ anh đang tức giận và những lời cảnh cáo của anh ấy không phải chỉ nói suông, nếu cô thật sự cho ra bản bài hát này, hậu quả không cần cô phải nghĩ đến.<br>Có lẽ, cô không nên viết bài hát này.<br><br>Đây là tình cảm của anh dành cho Xán Xán, nhưng cô đã không được sự cho phép của anh mà viết nó ra, điều này khác gì với việc xâm phạm quyền riêng tư của người khác?<br>Trở văn phòng, đồng nghiệp nhìn thấy cô sắc mặt tái nhợt, \"Viên, em sao vậy, mới đi ra ngoài một chút, làm sao giống như vừa trải qua kiếp nạn vậy?\"<br>\"Em không sao..\" Cô hít một hơi, sau đó đi gặp anh Quảng \"Anh Quảng, em muốn viết một bài hát mới.\"<br>Anh Quảng sửng sốt, \"Làm sao vậy, ca khúc trước của em không phải sắp hoàn thành rồi sao?\" Theo ý kiến của anh Quảng, bài hát này có thể nói là bài hát hay nhất mà Tô Viên đã viết trong vài năm qua kể từ khi làm việc ở đây.<br>\"Em cảm thấy nó không phù hợp với yêu cầu của bộ phim.\" Cô chỉ có thể nói: \"Anh Quảng, để em viết một bài hát mới, em nhất định sẽ nộp đúng ngày.\"<br>Thấy thái độ kiên quyết của cô, Anh Quảng không nói thêm gì nữa, anh chỉ nói: \"Vậy thì nhanh viết ca khúc mới đi, thời gian không còn nhiều nữa.<br><br>Cơ hội như vậy khó có được, đừng bỏ lỡ.\"<br>\"Cám ơn anh Quảng.\" Cô trở lại chỗ ngồi, lấy cuốn sổ từ trong túi xách ra, nhìn chỗ bị xé, ngón tay cô vuốt ve mép giấy, trong lòng cảm thấy đau nhói.<br>Như anh đã nói, cô có tư cách gì viết về tình yêu của anh.<br><br> <br>Nhưng khi nhìn thấy anh xé nát những trang bản nhạc đó, trong lòng cô lại cảm thấy đau đớn khó tả.<br><br>Sự thờ ơ của anh giống như dựng lên những bức tường băng xung quanh, khiến cô khó đến gần.<br>Hoặc có thể nói..<br><br>Cô chưa bao giờ có cơ hội đến gần anh.<br>Anh luôn từ chối người khác tiếp cận, và chỉ những người được anh cho phép mới có thể tiếp cận anh.<br>Và cô chưa bao giờ nằm trong phạm vi cho phép của anh.<br>Tô Viên cười nhạo chính mình.<br>Mấy ngày kế tiếp, cô gần như quên ăn quên ngủ để viết ca khúc mới, thời gian eo hẹp, trừ ăn ngủ cơ hồ là sáng tác âm nhạc.<br>Mãi cho đến khi Quan Xán Xán về nước, cô ấy hẹn cô ra ngoài, Xán Xán nhìn cặp mắt như gấu trúc của bạn mình.<br>\"Làm sao vậy, gần đây cậu thường xuyên thức khuya sao?\" Quan Xán Xán hỏi.<br>\"Ừ.\" Tô Viên ngáp một cái, \"Cậu về nước khi nào thế, sao không nói cho mình biết, để mình ra sân bay đón cậu.\"<br>\"Mình sáng sớm đã tới sân bay rồi, nên mình không nói cho cậu biết.\" Xán Xán vừa nói vừa lấy ra hộp quà đưa cho Tô Viên.<br>\"Mình được nhiều quà thế cơ?\" Cô luống cuống nhận quà.<br>\"Chỉ muốn đối xử với cậu tốt hơn.\" Xán Xán mỉm cười.<br>Cô lập tức cảm thấy ấm lòng, \"Còn cậu thì sao, cậu và Tư Kiến Ngự ở Vienna có vui vẻ không? Không phải cậu nói rằng muốn cho anh ấy hiểu cuộc sống của cậu và Tiếu Tiếu ở Vienna sao?\"<br>\"Rất vui.\" Mặc dù thời gian ở Vienna chỉ hơn một tháng nhưng khiến cô ấy hiểu Tư Kiến Ngự hơn, hiểu lòng anh, hiểu nỗi sợ hãi, lo âu của anh..<br><br>"]