["<br>Ánh mắt của ba người lập tức rơi vào Mục Ngạn.<br>Nhưng ánh mắt của anh chỉ nhìn chằm chằm Quan Xán Xán, nếu nói hôm nay anh đến đây chỉ là để gặp cô, thì nhất định sẽ làm cô khó xử.<br>\"Ừm, trùng hợp thật.\" Anh nói.<br>Quan Xán Xán không nghi ngờ lời nói của Mục Ngạn, nhưng Tô Viên hiểu rằng đây chắc chắn không phải là sự trùng hợp ngẫu nhiên.<br>Mục Ngạn sắc mặt tái nhợt, Tư Kiến Ngự và Quan Xán Xán trước mặt anh càng tình tứ bao nhiêu thì càng tra tấn tàn nhẫn với anh bấy nhiêu.<br>\"A, thật xin lỗi, mình có chuyện muốn nói Mục Ngạn.\" Cô nói xong liền nắm lấy tay Mục Ngạn, dẫn anh đi sang một góc khác.<br>Mãi cho đến khi hoàn toàn khuất khỏi tầm nhìn của Quan Xán Xán và Tư Kiến Ngự, cô mới chợt tỉnh táo lại và nhận ra mình đã làm gì.<br>Cô..<br><br>thật sự đã kéo Mục Ngạn đi và..<br><br>anh cũng không phản ứng mà đi theo?<br>Cô giật mình buông tay ra, ngẩng đầu nhìn anh, \"Xin lỗi, em..<br><br>em chỉ..\"<br>\"Em muốn nói gì với tôi?\" Anh rõ ràng không muốn nghe lời xin lỗi của cô.<br> <br>\"Thật ra thì..<br><br>không có gì đâu.\" Chỉ vì nhìn thấy khuôn mặt tái nhợt của anh, cô đã hấp tấp kéo anh rời khỏi, nhưng cô lại quên mất rằng anh đến đây để gặp Xán Xán.<br>Bây giờ cô kéo anh đến một nơi mà anh không thể nhìn thấy Xán Xán, điều này hoàn toàn trái với ý định ban đầu của anh.<br>Giờ phút này, cô giống như một học sinh tiểu học làm sai, ngoan ngoãn đứng đó, cúi đầu chờ giáo viên phê bình.<br>\"Vậy tại sao em lại kéo tôi đến đây?\" Anh hỏi.<br>\"Bởi vì..\" Cô do dự một chút, sau đó cắn môi nói: \"Bởi vì vừa rồi thoạt nhìn anh không được thoải mái cho lắm.\"<br>Cô có thể nhìn ra sự khó chịu của anh? Vừa rồi, anh đã dùng hết sức kiềm chếcảm xúc của mình, khiến bản thân trông vẫn như ngày thường.<br>Nhưng cô vẫn chú ý đến.<br>Mục Ngạn mím môi không nói.<br>Cô ngước mắt lên, nhìn vẻ mặt của anh lúc này, không đoán được lúc này anh đang nghĩ gì, \"Em sẽ không..\"<br>Cô còn chưa nói hết liền bị anh cắt ngang, \"Em không phải đang tìm người sao?\" Không hiểu sao, anh không muốn nghe những gì cô định nói tiếp.<br>Cô lúc này mới nhớ tới, mục đích quan trọng nhất của cô khi tới đây là tìm nhà chế tác để yêu cầu đổi bài hát.<br>Nếu anh biết Màu Phỉ Thúy được nhà chế tác sử dụng cho một bộ phim phim truyền hình, chắc anh sẽ chôn sống cô mất thôi.<br>Nghĩ đến đây, Tô Viên không khỏi rùng mình.<br>\"Em lập tức đi tìm.\" Vừa nói, cô vừa bắt đầu nhìn xung quanh.<br>Sự may mắn của cô không tệ, sau mười phút tìm kiếm, cô nhìn thấy nhà chế tác đang trò chuyện với những người khác.<br>Nhân vật nhỏ như cô đương nhiên không dám đi lên quấy rầy, vì vậy sau khi đợi khoảng mười phút, cuối cùng cô cũng đợi được anh ta gọi món, mới đi về phía trước: \"Chào anh Giang.\"<br>Giang Lai Châu nhìn người phụ nữ xa lạ trước mặt, khuôn mặt bình thường và trang phục không phù hợp với bữa tiệc.<br>Tuy nhiên, Giang Lai Châu không phải là người nhìn bề ngoài đánh giá người khác, nếu người phụ nữ này có thể tham dự bữa tiệc này với vẻ ngoài như vậy, thì cô ấy cũng phải có năng lực.<br>\"Cô là?\"<br>\"Tôi tên là Tô Viên, là nhân viên trong studio của anh Quảng.\" Cô tự giới thiệu, \"Hiện tại trong trailer bộ phim truyền hình\" Tân Nguyệt \"có sử dụng ca khúc mà tôi viết.\"<br>\"Ồ, thì ra cô là người sáng tác bài hát đó?\" Giang Lai Châu cười nói: \"Bài hát này tôi đã nghe rồi, rất hay.\"<br>\"Cảm ơn.\" Nhưng hiện tại đây không phải là lúc nghe khen ngợi, cô vội vàng giải thích: \"Nhưng mà vì một vài lý do, tôi không có ý định phát hành ca khúc này, mong anh Giang có thể suy xét việc thay thế ca khúc khác, được chứ?\"<br>Giang Lai Châu đột nhiên nở nụ cười, \"Tô tiểu thư, cô đùa tôi sao? Bài hát này hiện tại đã được sử dụng trong trailer, và hợp đồng đã được ký kết.<br><br>Bây giờ cô lại nói với tôi cô muốn đổi bài hát?\"<br>Tô Viên cầu xin: \"Anh Giang, tôi không có nói đùa, tôi biết làm như vậy là không nên, nhưng ca khúc này có ý nghĩa đặc biệt, vì vậy tôi thật sự không thể phát hành nó.<br><br>Tôi biết sẽ gây phiền phức cho anh, nhưng anh có thể suy nghĩ lại được không?\"<br><br>Sắc mặt Giang Lai Châu lúc này đã âm trầm, \"Cô Tô, tôi không thể đáp ứng yêu cầu vô lý này của cô, nếu cô không muốn phát hành thì ngay từ đầu cô không nên đem ca khúc đó đến cho tôi.<br><br>Bây giờ lại yêu cầu thay đổi, không những lãng phí thời gian mà còn sửa chữa nhiều thứ, những thứ này chỉ cần một câu nói đơn giản của cô là sẽ thay đổi sao?\"<br>\"Nhưng bài hát kia thật sự không được.\" Cô trên mặt tràn đầy lo lắng.<br>\"Hay là, có phải ca khúc đó là do cô sao chép?\" Giang Lai Châu nghĩ tới khả năng này.<br>\"Chắc chắn không phải sao chép, là do chính tôi viết, nhưng..<br><br>do một vài lý do nên ca khúc này không thể phát hành.\" Tô Viên nói.<br>\"Cô Tô, nếu ca khúc này không phải là do sao chép, và cô muốn thay đổi ca khúc thì để anh Quảng phòng studio của cô đến gặp tôi nói chuyện, mọi việc cứ làm theo trình tự, còn lại tôi và cô không còn gì cần phải nói.\" Anh ta không muốn nói chuyện với Tô Viên nữa.<br>Nếu như hiện tại không phải ở buổi yến tiệc thì chắc chắn cô đã bị đuổi ra ngoài rồi.<br>Lúc này sắc mặt cô tái nhợt, mọi việc đã bắt đầu rối tung lên, nếu anh Quảng nói chuyện trực tiếp với đối phương, liệu có thành công không?<br>Mục Ngạn nhìn cô từ xa, giờ phút này, cô giống như một con thú nhỏ đang lo lắng sợ hãi đứng trước mặt một người đàn ông.<br>Anh đã gặp người đàn ông đó vài lần, nhưng anh chưa bao giờ nghĩ rằng người mà Tô Viên muốn tìm hôm nay lại là Giang Lai Châu.<br>Mặc dù anh không biết hai người đang nói cái gì, nhưng nhìn biểu hiện của cô, hiển nhiên biết được kết quả trò chuyện không như cô mong muốn.<br>\"Người mà em muốn tìm là anh Giang đây sao?\" Anh tiến lên phía trước hỏi Tô Viên.<br>\"À..<br><br>Vâng\" Lúc này cô hoàn toàn sửng sốt, hiện tại vấn đề còn chưa được giải quyết, anh lại tới, nếu anh biết chuyện thì..<br>\"Anh Mục, rất vui được gặp anh.\" Giang Lai Châu nhìn thấy Mục Ngạn đến gần liền lập tức chào hỏi.<br>Giang Lai Châu với tư cách là một thương nhân đương nhiên muốn làm quen với anh, \"Sao thế, anh Mục cũng biết cô Tô à?\"<br>\"Ừm, hôm nay cô ấy là bạn của tôi.\" Mục Ngạn nhàn nhạt nói.<br> <br>Giang Lai Châu âm thầm giật mình, ánh mắt nhìn cô có chút thay đổi.<br>\"Em hôm nay tới tìm anh Giang đây, có chuyện gì sao?\" Anh cúi đầu hỏi.<br>Cô định nói nhưng phải biết trả lời như thế nào đây.<br>Ngược lại, Giang Lai Châu lại cười nói: \"Liên quan đến một ca khúc, cũng không phải chuyện gì to tát.<br><br>Nếu cô Tô là bạn của anh Mục đây, thì đương nhiên tôi sẵn lòng đồng ý giúp cô hoàn thành yêu cầu của cô.\"<br>\"Ca khúc?\" Anh liếc nhìn Tô Viên.<br>Cô bỗng rụt vai lại.<br>\"Lát nữa một bộ phim truyền hình do tôi chế tác sẽ phát sóng trailer đầu tiên, thời lượng chỉ khoảng 3 phút, bài hát chủ để do cô Tô viết.\" Lai Châu nói, thực sự cảm thấy có chút tiếc nuối, \"Thật ra bản nhạc do cô Tô viết thực sự rất hay, anh Mục cũng có thể nghe thử.\"<br>Tô Viên thật sự bị sốc, cô không ngờ rằng sẽ có một buổi phát sóng trực tiếp.<br>Nếu nó được phát trực tiếp, đó không phải thừa nhận với Mục Ngạn là cô đã phát hành ca khúc đó sao? \"Anh Giang, anh có thể..\" Cô vội vàng nói, đáng tiếc, cô còn chưa nói xong, thì đoạn trailer của bộ phim đã được phát sóng trên màn hình to đặt giữa sảnh, xung quang bỗng im lặng.<br>Lúc này, cô rất muốn yêu cầu dừng phát lại, trực tiếp mang anh rời khỏi buổi tiệc, nhưng cuối cùng lại không làm được gì cả, chỉ đứng ngây ra đó.<br>Ngay lập tức, giai điệu của ca khúc Màu Phỉ Thúy vang lên.<br>Nhiều người trong sảnh tiệc nhìn về hướng màn hình, nhưng cô lại quay đầu nhìn về phía anh.<br>Sắc mặt anh dần tái nhợt, tay phải nắm chặt ly rượu thủy tinh trong tay, gân mu bàn tay nổi lên, giống như đang cố gắng kiềm chế, rượu trong ly không ngừng lắc lư, giống như tâm trạng của anh vào lúc này..<br><br>"]