["<br>Tô Viên đi Bar để tìm cảm hứng cho ca khúc mới, tuy rằng tiết tấu của Màu Phỉ Thúy đã ổn nhưng cần phải điều chỉnh lại một chút.<br><br>Chính tại quán Bar này, thời sinh viên cô và Xán Xán đã từng đi đến vài lần, một phần là do giá cả nơi đây không đắt, vì vậy những người trẻ như các cô thường đến đây.<br><br>Hiện tại cô đã 28 tuổi rồi, cảm thấy bản thân hình như đã già hơn nhiều, cô đã tốt nghiệp, đi làm được vài năm, cũng sáng tác ra rất nhiều ca khúc nhưng chưa có ca khúc nào thật sự nổi tiếng.<br><br>Mà trên phương diện tình cảm, người nhà cô cũng sắp xếp cho cô nhiều lần xem mắt, nhưng kết quả cô vẫn không thích một ai.<br><br>Cũng có thể, cô không thích hợp với việc xem mắt, cô thầm nghĩ, đối với tình yêu, cô hâm mộ Xán Xán, tuy rằng quá trình có gian khổ, đau đớn, nhưng có thể dốc lòng cho tình yêu của chính mình.<br><br>Còn cô, từ trước đến nay chưa từng yêu chân chính một người, thậm chí anh Quảng đều nói cô rằng, \"Viên Viên à, có phải là do em yêu cầu cao quá phải không, vì vậy mới không tìm thấy đối tượng thích hợp.<br><br>\"<br>Yêu cầu quá cao sao? Cô nào có yêu cầu xa vời.<br><br>Cô đến quầy phục vụ, sau đó chọn cho mình một ly rượu bạc hà, nhìn màu sắc xanh bích có chút giống màu phỉ thúy.<br><br>Cô một bên uống một bên nghe nhạc, xem dòng người đang nhảy lắc lư theo điệu nhạc.<br><br>Đột nhiên ở một góc nào đó, có người lớn tiếng hét lên: \"A, đánh nhau rồi, đánh nhau rồi.<br><br> <br>\" Thậm chí hình như có người còn bị kích động, lao vào đánh theo.<br><br>Anh chàng nhân viên ở quầy pha chế thở dài, \"Đã nói từ trước rồi, cô ta không nên đi chọc người đàn ông khác, người đàn ông đó ăn mặc khí chất như thế, không phải là dạng bình thường đâu, xem đi, bây giờ đánh nhau thật rồi.<br><br>\"<br>\"Thiệt là, cô ta chính là luôn đi tìm những người đàn ông đẹp trai, giàu có, lại ỷ mình là con gái của lão đại, thường ngày ai trong quán không nể mặt cô ta, lần này tốt rồi, bây giờ bị làm mất mặt rồi.<br><br>\"<br>Tô Viên ngồi nghe, cô loáng thoáng nghe được đại khái là người khách đến là một người đàn ông đẹp trai, có tiền bị người con gái mệnh danh là con của lão đại để ý, còn người đàn ông kia không để ý đến cô ta, do vậy mới dẫn đến đánh nhau.<br><br>Việc đánh nhau trong quán Bar là chuyện thường xảy ra, cô đã gặp qua vài lần, do vậy cũng không để ý đến.<br><br>Quả nhiên, một lát nữa tiếng ồn bỗng nhiên nhỏ xuống, xem ra trận ẩu đả đã kết thúc.<br><br>Đột nhiên cô nghe tiếng hét lên của một người phụ nữ, \"Cái gì? Muốn tôi bỏ qua như thế sao? Các người không biết tôi là ai à? Hôm nay nếu như anh ta không quỳ xuống, ở trước mặt mọi người xin lỗi tôi thì tôi sẽ không bỏ qua đâu.<br><br>\" Vừa nghe tiếng là đã biết cô ta là một người phụ nữ đanh đá.<br><br>\"Từ trước đến nay chưa có người phụ nữ nào khiến tôi phải quỳ xuống cả.<br><br>\" Giọng nói sắc lạnh, khiến cho Tô Viên giật mình đứng dậy.<br><br>Giọng nói này.<br><br>.<br><br>là của Mục Ngạn.<br><br>Cô chen vào đám đông, quả nhiên không sai, cô nhìn thấy thân ảnh quen thuộc đang đứng ở đấy, xung quanh anh là những người bị anh đánh bị thương, còn người phụ nữ kia ăn mặc thời thượng đang nhìn anh với vẻ tức giận, còn sau lưng cô ta còn vài người đàn ông nữa đang chờ lệnh.<br><br>Cũng đã hai tuần kể từ lần trước gặp anh, nhìn anh có vẻ gầy hơn lần trước một chút, anh mặc áo sơ mi màu be nhạt, trên áo còn dính chút màu đỏ, có lẽ đó là màu máu, không biết đó là của anh hay là của những người bị anh đánh bị thương.<br><br>Cô theo dõi anh nhiều năm như thế, với dáng vẻ hiện tại của anh, thì cô biết rằng bây giờ tâm trạng của anh rất tồi tệ.<br><br>Nhìn thấy đối phương không có ý xin lỗi, người phụ nữ kia càng tức giận, cô ta ra lệnh cho những người đàn ông kia tiếp tục động thủ với anh, vừa ra lệnh vừa hét lên: \"Đánh, đánh cho đến khi anh ta xin lỗi tôi thì mới thôi.<br><br>\"<br>Trước mắt nhìn thấy trận ẩu đả sắp xảy ra, cô muốn lên ngăn cản, nhưng mà cô vừa mới bước lên được vài bước, chưa kịp ngăn cản thì thiếu chút nữa cô đã bị thuộc hạ của người phụ nữ kia đánh trúng, nếu như Mục Ngạn không kịp thời kéo cô lại, thì người nằm dưới sàn bây giờ chính là cô.<br><br><br>\"Cảm ơn.<br><br>\" Cô nói lời cảm ơn anh.<br><br>Anh chỉ lạnh lùng kéo cô sang một bên, \"Đừng có xen vào chuyện này.<br><br>\" Sau đó, anh tiếp tục đánh nhau với mấy tên đó, tuy rằng mấy tên đó nhìn như có vẻ luyện qua thân thủ, nhưng rõ ràng không phải đối thủ của anh.<br><br>Trong ấn tượng của cô, cô chưa từng nhìn thấy anh động thủ với ai, vì vối dĩ anh không cần động thủ, chỉ cần một ánh mắt lạnh lùng cùng với thân thế, địa vị của anh thôi thì còn ai dám động thủ với anh chứ.<br><br>Lúc anh yên tĩnh, thì sẽ như một chàng hoàng tử cao lãnh, độc lập, trái ngược với hình ảnh hiện tại của anh, lúc này đây anh cho người khác cảm giác tàn nhẫn, ngang ngược.<br><br>Một khi anh ra tay, thì sẽ khiến người khác sống dở chết dở, cũng giống như dã thú trong rừng sâu, không chấp nhận được sự khiêu khích của kẻ khác.<br><br>Cô cảm thấy kinh ngạc, lúc này đây thay vì lo lắng người khác sẽ đánh anh, thì bây giờ cô càng lo lắng hơn anh sẽ đánh người xảy ra án mạng, lúc đó sẽ càng thêm tồi tệ.<br><br>Sau khi suy nghĩ, cô chạy lên phía trước ôm lấy cánh tay anh, ngăn cản việc anh chuẩn bị đánh vào mặt của tên kia.<br><br>Những tên khác thấy vậy cũng từ từ lui về phía sau, còn anh thì lạnh lùng nhìn xuống cô.<br><br>\"Buông tay.<br><br>\" Giọng nói lạnh lùng của anh lại vang lên.<br><br>Cô không để ý đến lời nói của anh, \"Nếu như anh tiếp tục đánh, một lát nữa anh sẽ bị đưa đến cục cảnh sát đấy.<br><br> <br>\"<br>\"Vậy thì đã sao?\" Anh lạnh lùng đáp.<br><br>Cô ngây người, đúng ha, vậy thì đã sao? Với thân thế bối cảnh gia đình anh, cho dù có vào cục cảnh sát, thì anh cũng có thể quay trở ra.<br><br>Cô và anh nhất thời nhìn nhau, xung quanh im ắng, mọi ánh mắt đều dồn về phía hai người họ.<br><br>Xấu hổ quá, thật là xấu hổ.<br><br>Cô cảm thấy da mặt cô nóng tới nổi sắp bốc cháy rồi, sau đó mới ngượng ngùng trả lời: \"Đánh nhau, không tốt đâu.<br><br>\"<br>Mọi người xung quanh cười rộ lên, làm ơn đi, là đang dạy học sinh tiểu học sao?<br>Khóe môi của anh nhếch lên mang theo ý cười châm biếm.<br><br>Người phụ nữ kia bị phớt lờ sang một bên, cô ta đương nhiên không thể chấp nhận, đặc biệt là người con gái kia không biết từ đâu đột nhiên xuất hiện, hình như là người quen biết của anh.<br><br>Cô ta muốn có được người đàn ông này, đã lâu rồi cô mới nhìn trúng một người, vì vậy bất luận như thế nào, cô ta cũng không bỏ qua anh.<br><br>.<br><br>"]