["<br>Tô Viên không biết Lương Chiêu Mai và Xán Xán đang nói về cái gì, nhưng sau khi quan sát một lúc, Lương Chiêu Mai đã đứng dậy, sau đó cả hai bước vào.<br>Tất nhiên, cuối cùng Lương Chiêu Mai đã không dùng bữa cùng bọn họ mà đã dẫn con trai rời đi.<br>Sau khi hai người rời đi, Tiếu Tiếu có chút không vui nói với Quan Xán Xán: \"Mẹ, lần sau con có thể gặp lại Tiểu Hào không? Tiểu Hào còn chưa nói có muốn làm bạn với con hay không.\"<br>Quan Xán Xán xoa đầu con gái: \"Tiếu Tiếu thật sự muốn làm bạn với Tiểu Hào sao?\" Cô bé dùng sức gật đầu, \"Vậy lần sau tìm cơ hội, mẹ cho con gặp Tiểu Hào, sau đó con lại hỏi Tiểu Hào có muốn làm bạn với con không nhé.\"<br>Tiếu Tiếu nghe thấy điều này, liền lập tức vui mừng ôm lấy mẹ mình, \"Mẹ là tốt nhất.\"<br>Khi Tiếu Tiếu đang chơi đùa với những đứa trẻ khác trong khu vui chơi dành cho trẻ em, Tô Viên và Xán Xán đứng bên ngoài.<br>Tô Viên hỏi bạn mình, \"Vừa rồi cậu và Lương Chiêu Mai đã xảy ra chuyện gì vậy?\"<br>\"Cậu có biết tình hình hiện tại của Lương thị không?\" Quan Xán Xán nói.<br>Tô Viên gật đầu, báo chí đã đưa tin, đương nhiên cô cũng biết một phần.<br>\"Việc Lương thị sa sút chỉ trong vài năm là do có liên quan đến GK.<br><br>Vừa rồi Lương Chiêu Mai..<br> <br><br>đã cầu xin mình.<br><br>Cô ấy hy vọng mình có thể thuyết phục Ngự bỏ qua cho Lương thị.\" Quan Xán Xán nói.<br>\"Vậy cậu định làm gì?\" Tô Viên hỏi, với tư cách là bạn thân, cô biết bạn mình không phải người có lòng dạ sắt đá, rất có thể cậu ấy sẽ thực sự đồng ý yêu cầu của Lương Chiêu Mai.<br>\"Mình cũng không biết, mình sẽ quay về thương lượng với Ngự.\" Quan Xán Xán thở dài.<br>Nhưng nếu như năm đó Tư Kiến Ngự không ra tay với tập đoàn Lương thị, vậy thì nếu đổi lại là Mục Ngạn, có lẽ anh cũng sẽ làm như thế.<br>* * *<br>\"Đang nghĩ gì vậy?\" Giọng nói lạnh lùng đột nhiên vang lên bên tai cô.<br>Cô chợt bừng tĩnh lại, mới chợt nhận ra bản thân thật sự đang suy nghĩ thất thần trong buổi hẹ n với Mục Ngạn.<br>Khẽ cắn môi, cô thành thật nói: \"Em đang nghĩ về tập đoàn Lương thị.\"<br>\"Lương thị?\"<br>Cô gật đầu hỏi: \"Anh có biết về tình hình của tập đoàn Lương thị không?\"<br>\"Em muốn biết cái gì?\"<br>\"Tình hình Lương thị bây giờ có tệ lắm không?\" cô hỏi.<br>\"Rất tệ.\" Anh thản nhiên nói, \"Dự án mà Lương thị đang làm quá lớn, nhưng họ lại không có đủ vốn, ngân hàng không thể cho vay, vì vậy họ chỉ có thể thông qua huy động vốn, nhưng mà hiện tại xem ra, nếu như không huy động được vốn, nhanh thì nửa tháng, chậm thì không quá một tháng sẽ phá sản.\"<br>Có thể biết cụ thể rõ ràng như vậy, theo Tô Viên, Mục Ngạn nhất định đã chú ý đến Lương thị, thậm chí có khi còn thông qua phương thức nào đó mà có được tình hình tài chính nội bộ của Lương thị.<br>\"Sao thế, sao tự nhiên lại nhắc đến Lương thị?\" Mục Ngạn cúi đầu nhìn Tô Viên hỏi.<br>\"Hôm nay khi Xán Xán và em đi mua sắm ở trung tâm thương mại, bọn em đã gặp Lương Chiêu Mai, cô ấy có cầu xin Xán Xán, hy vọng Xán Xán có thể giúp cô ấy thuyết phục Tư Kiến Ngự bỏ qua cho Lương thị.\"<br>\"Vậy sao?\" Giọng nói của anh có chút lạnh lùng, hiển nhiên là anh không thích Lương Chiêu Mai.<br>Là bởi vì Lương Chiêu Mai đã từng làm Xán Xán tổn thương, cho nên Mục Ngạn mới như vậy..<br>Cô ngừng bước chân, Mục Ngạn cũng dừng lại, quay đầu nhìn Tô Viên.<br>Cô do dự một lúc, cuối cùng cũng hỏi câu hỏi mà cô luôn muốn biết, \"Nếu trong những năm Xán Xán rời khỏi, Tư Kiến Ngự không ép Lương thị vào đường cùng, liệu anh có làm điều đó không?\"<br><br>Anh nhìn cô chăm chú rồi đáp: \"Ừm, anh sẽ làm.\"<br>Một câu trả lời rất đơn giản, ngay cả giọng điệu của anh cũng rất bình thường, như thể anh đang trả lời một câu hỏi hiển nhiên.<br>Tô Viên chỉ cảm thấy ngực mình như bị thứ gì đó chặn lại.<br><br>Rõ ràng Xán Xán là bạn thân nhất của cô, nếu cô cũng có năng lực này thì sau khi biết Lương Chiêu Mai làm tổn thương Xán Xán, cô nhất định sẽ làm như vậy với Lương Chiêu Mai.<br>Cô đã đoán trước được rằng anh sẽ trả lời như vậy, nhưng tại sao, cô lại cảm thấy có chút đau lòng.<br>Có phải tình yêu của cô dành cho anh ngày càng nhiều hơn? Một khi tình cảm nhiều hơn thì sẽ trở nên ích kỷ, độc chiếm.<br><br>Cô sẽ ích kỷ sao?<br>Liếm lấy đôi môi khô khốc, đôi tay cô vô thức nắm lấy vạt váy, \"Vậy nếu sau này nếu có một ngày, nếu em..<br><br>bị người khác làm tổn thương, anh cũng sẽ ra tay vì em chứ?\"<br>Lông mày anh hơi nhíu lại vì lời nói của cô.<br>Cô lo lắng nói thêm: \"Anh sẽ ra tay bởi vì em là Tô Viên chứ không phải là bạn của Xán Xán, đúng không?\"<br>Vừa hỏi, cô vừa cẩn thận quan sát biểu hiện của anh lúc này.<br><br> <br>Khuôn mặt tuấn tú càng thêm băng lãnh dưới ánh trăng.<br><br>Đôi môi mỏng của anh mím thành một đường thẳng, đôi mày hơi nhíu lại cùng với sự im lặng kéo dài khiến lòng cô càng thêm thắt lại.<br>Quả nhiên, câu hỏi của cô, đối với anh mà nói là một sự phiền phức! Cô khổ sở nghĩ, nhưng tỏ ra như không có chuyện gì cười nói: \"Không sao, anh không cần trả lời, em đã hỏi một câu không nên hỏi, anh cứ coi như em chưa hỏi là được..\"<br>\"Em hy vọng anh sẽ ra tay sao?\" Anh cắt ngang lời cô.<br>Cô thẫn thờ nhìn anh, anh đang yên lặng chờ đợi câu trả lời của cô.<br>Cô nghiêm túc gật đầu.<br>\"Được, anh biết rồi.\" Anh trả lời cô.<br>\"Anh biết rồi\" - câu này, trên thực tế, có thể có nhiều cách hiểu với ý nghĩa khác nhau.<br><br>Nó có thể được hiểu là anh ấy biết, anh ấy sẽ; tương tự, nó cũng có thể được hiểu là anh ấy đã biết, nhưng anh ấy sẽ không làm..<br><br>"]