["<br>Tô Viên ban đầu vào bệnh viện để tìm Mục Ngạn, lo lắng rằng có thể đã xảy ra chuyện gì với anh ấy, nhưng khi cô đến hỏi, thì không có ai tên Mục Ngạn nhập viện vì bất kỳ tai nạn nào, vì vậy cô chỉ có thể tìm kiếm khắp bệnh viện.<br>Khi cô nghe thấy tiếng đánh nhau trong hành lang, cô ấy nhìn thấy Mục Ngạn, ngoài ra còn có Quan Xán Xán và Tư Kiến Ngự.<br>Cô không biết tại sao anh và Tư Kiến Ngự đánh nhau, nhưng khi cô nhìn thấy Xán Xán ngã xuống, cô theo bản năng muốn lao tới, nhưng khi cô nhìn thấy Mục Ngạn đỡ Xán Xán, thì bước chân dừng lại ngay lập tức.<br>Sau đó, cô nghe được cuộc trò chuyện của họ và biết rằng Xán Xán đang mang thai, nhưng trong tình hình hiện tại..<br><br>Khi nhìn thấy vũng máu trên mặt đất, trong lòng cô có linh cảm xấu.<br>Lúc Tô Viên chạy đến cửa phòng cấp cứu đã không thấy bóng dáng Quan Xán Xán đâu, chắc là cô ấy đã được đẩy vào phòng rồi.<br>Lục Lễ Phương dường như đang nói chuyện với Tư Kiến Ngự, nhưng Tư Kiến Ngự chỉ nhìn chằm chằm vào cửa phòng cấp cứu mà không nói lời nào.<br>Mục Ngạn dựa vào tường, cúi đầu nhìn vết máu trên tay -- Tô Viên biết đó là máu của Xán Xán.<br>Tô Viên đột nhiên cảm thấy khung cảnh trước mắt khiến cô nhớ đến bữa tiệc sinh nhật của Tiếu Tiếu.<br><br> <br>Khi đó, cô ở bên cạnh Mục Ngạn, nhưng ánh mắt anh không nhìn cô và tâm tư của anh căn bản không đặt ở trên người cô.<br>Vậy bây giờ, phải mất bao lâu anh mới phát hiện ra cô đang đứng ở đây? Đứng cách anh không xa, chỉ cần anh quay đầu ngước mắt lên là có thể nhìn thấy cô!<br>Biết rằng Xán Xán hiện đang được cấp cứu, cô không nên nghĩ về những điều này, nhưng những gì Lữ Như Nhi nói cách đây không lâu vẫn còn văng vẳng bên tai cô.<br>Đột nhiên, cô nhìn thấy anh khẽ động, nhưng anh không nhìn về hướng của cô mà đi đến trước mặt Tư Kiến Ngự, giơ tay lên, nắm lấy cổ áo của đối phương và nói một cách sắc bén, \"Anh có biết Xán Xán vì anh mà đã trả giá như thế nào không? Tại sao còn để cô ấy phải gặp những chuyện như thế này?\"<br>Đối với Tô Viên, cô rất ít khi nhìn thấy anh tức giận, đa số anh đều thờ ơ với rất nhiều chuyện, cho dù thỉnh thoảng anh nổi giận, nhiều nhất là sắc mặt và giọng điệu thay đổi, nhưng cô chưa từng thấy anh như thế này.<br><br>Bây giờ anh tức giận như thế này có nghĩa là anh quan tâm đến Xán Xán nhiều như thế nào.<br>Tư Kiến Ngự không nhúc nhích, tựa hồ không thèm để ý đến Mục Ngạn, thậm chí một câu cũng không muốn nói.<br><br>Lúc này, mọi suy nghĩ của anh đều hướng về phòng cấp cứu, chỉ cần Xán Xán bình an vô sự mà thôi.<br>\"Ngạn, cậu buông tay ra trước đi, Ngự cũng không ngờ mọi chuyện lại như thế này.\" Lục Lễ Phương ra tay ngăn cản.<br>Nhưng Mục Ngạn không buông tay, mà vẫn nhìn chằm chằm Tư Kiến Ngự nói: \"Tại sao anh không tin Xán xán? Tại sao anh không tin rằng cô ấy yêu anh, và tất cả những gì cô ấy làm đều là vì anh? Năm đó, Nếu không phải là Xán Xán yêu anh.<br><br>Nếu cô ấy không nói với tôi rằng cô ấy thực sự muốn gả cho anh, làm sao tôi có thể buông tay! Tôi đã bảo vệ cô ấy nhiều năm như vậy, tôi đã chiến đấu, tôi đã nói với cô ấy, nếu cô ấy chịu cho tôi một cơ hội, thì tôi nhất định sẽ làm tốt hơn anh, nhưng cô ấy chưa từng cho tôi bất kỳ cơ hội nào, từ đầu đến cuối, cô ấy chỉ yêu anh, còn anh, anh đã thực sự hiểu cô ấy chưa? Anh có biết tình cảm của cô ấy dành cho anh không?\"<br>\"Phải..<br><br>cô ấy yêu tôi..\" Giọng Tư Kiến Ngự khàn khàn, giống như thì thầm.<br>\"Đúng vậy, cô ấy yêu anh.\" Mục Ngạn lạnh lùng nói: \"Nếu như Xán Xán không yêu anh như vậy, anh cho rằng tôi sẽ từ bỏ sao? Nếu lần sau anh lại làm cho Xán Xán bị thương, tôi nhất định sẽ..\"<br>Mục Ngạn còn chưa dứt lời, liền nghe thấy Lục Lễ Phương kêu lên: \"Tô Viên!\"<br>Không ngờ, chính Lục Lễ Phương là người đầu tiên chú ý đến sự tồn tại của cô.<br>Mục Ngạn cả người run lên, anh bất giác buông tay, quay đầu nhìn Tô Viên đang đứng cách đó không xa.<br><br><br>Cô chỉ lẳng lặng đứng đó, bình tĩnh nhìn anh, không nói lời nào, nhưng lại khiến trong lòng anh đột nhiên dâng lên một cảm giác bất an chưa từng có.<br><br>Tim đập loạn xạ, như báo trước điều gì.<br>\"Em..<br><br>tại sao em lại ở đây.\"<br>\"Khi em nhìn thấy xe anh đang dừng ở bên ngoài cổng bệnh viện, em sợ anh đã xảy ra chuyện gì, nên mới vào tìm, không ngờ Xán Xán lại xảy ra chuyện.\" Giọng nói của cô hơi khàn.<br>Mục Ngạn chợt hoảng hốt, như bị bại lộ điều gì.<br><br>Cô càng bình tĩnh, trái tim anh càng bối rối.<br>Cửa phòng cấp cứu được mở ra, phá vỡ sự im lặng lúc này.<br><br>Quan Xán Xán được đẩy ra ngoài.<br>\"Bác sĩ, vợ tôi sao rồi?\"<br> <br>\"Người lớn không có nguy hiểm, chỉ cần nghỉ ngơi thật tốt là được, còn đứa bé trong bụng, đáng tiếc không có cách nào cứu được.\" Bác sĩ áy náy trả lời.<br>Tư Kiến Ngự loạng choạng, suýt nữa đứng không vững, nếu không phải có Lục Lễ Phương đỡ, anh ta đã ngã xuống rồi.<br>Y tá đẩy Quan Xán Xán đến phòng hồi phục sức, Tô Viên quay đầu lại và thấy Mục Ngạn đang nhìn cô.<br>\"Anh không đi xem tình hình của Xán Xán sao?\" Tô Viên hỏi.<br>\"Viên..\" Anh mở miệng, lại không biết nên nói cái gì.<br>\"Em muốn đi xem Xán Xán.\" Tô Viên nói, xoay người rời đi.<br>Trong một khoảnh khắc, anh đột nhiên cảm thấy như có gì đó đang trở nên trống rỗng.<br><br>Cô thậm chí không nhìn anh, chỉ bước đi khỏi anh.<br>Cô nên vui mừng, cô nên vui mừng vì sự an toàn của bạn mình, nhưng tại sao mắt cô lại đau như vậy, đau đến mức cô muốn khóc thật to..<br><br>"]