["<br>Mấy năm nay, cha cô đã già, cô gần như là chỗ dựa của Lương thị.<br><br>Nếu cô có thể lựa chọn, Lương Chiêu Mai không biết năm đó cô có nói nên những lời như thế với Quan Xán Xán không.<br>Lý do tại sao Quan Xán Xán rời khỏi Tư Kiến Ngự, những lời nói năm đó của cô cũng đóng một vai trò nhất định.<br>Cô chỉ nghĩ rằng nếu cô có thể ép Quan Xán Xán rời khỏi, thì chỉ cần cô có đủ kiên nhẫn, sớm muộn gì Ngự cũng sẽ nhìn thấy cô tốt nhiều hơn với Quan Xán Xán.<br>Nhưng mà, thứ cô nhận lại được chỉ là sự trả thù điên cuồng của Tư Kiến Ngự, tập đoàn Lương thị to lớn chỉ bởi vì người cô yêu mà trở nên bế tắc, công sức mấy đời gây dựng tập đoàn Lương thị sắp bị phá hủy chỉ vì lời nói của cô.<br><br>Những người khác đều biết Tư Kiến Ngự chèn ép Lương thị mục đích chính là nhắm vào cô.<br>Mọi người trước kia đều nói sau lưng cô, nhưng bây giờ, nhìn thấy nhLương thị sắp sụp đổ, nhiều người thậm chí còn cười nhạo trước mặt cô.<br>Mà những lời đàm tiếu này đối với cô chẳng là gì, hiện tại cô lo lắng nhất chính là bệnh tình của cha cô.<br><br>Bác sĩ có nói qua tình hình sức khỏe của cha cô, nêu như tình hình tiến triển tốt thì ông ấy có thể sống thêm vài năm nữa, nhưng nếu tình hình xấu thì..<br><br>Cô có chút sợ hãi không dám nghĩ tiếp.<br>Khi đến bệnh viện, cô nhìn cha mình, từ một người đàn ông phong độ khỏe mạnh giờ đang yếu ớt nằm trên giường.<br>Mẹ của cô khi thấy cô đến, \"Sao con không dẫn Tiểu Hào theo?\"<br>\"Con sợ sẽ ảnh hưởng đến việc nghỉ ngơi của cha.\" Cô nói.<br>\"Lần sau con nhớ dẫn theo Tiểu Hào đến, cha con rất nhớ nó.\" Bà nói.<br><br>||||| Truyện đề cử: Mặt Trăng Trong Vòng Tay Tôi |||||<br>Khi bác sĩ đến, ông ấy gọi mẹ cô ra ngoài, trong phòng chỉ còn lại cô và cha cô.<br>Lương Chiêu Mai ngồi bên giường lặng lẽ nhìn cha cô, người đàn ông này từ khi cô còn nhỏ đã luôn cưng chiều cô, coi cô như bảo bối, che chở cho cô khỏi mưa gió, cho dù cô chưa kết hôn nhưng đã mang thai Tiểu Hào, nhưng ông vẫn luôn che chở và bảo vệ cô.<br><br>\"<br>Hốc mắt cô phút chốc ẩm ướt.<br> <br>Khi ông mở mắt ra, thấy con gái đang nhìn mình.<br>\" Con đến đây khi nào? \"Ông hỏi, ông muốn ngồi dậy, cô bèn đỡ ông.<br>\" Con mới tới đây được một lúc.<br><br>\"Cô khẽ mỉm cười,\" Cha có muốn ăn gì không? \"<br>Ông lắc đầu, nắm lấy tay con gái và vỗ nhẹ:\" Mai à, cha có vài lời muốn nói với con.<br><br>\"<br>Người cô khẽ run lên, chỉ nghe thấy cha cô nói:\" Mai à, cả đời này của cha cái gì cũng đã có hết rồi, nếu Lương thị thật sự phải sụp đổ, vậy thì con cứ mặc kệ nó đi.<br><br>Cha chỉ hy vọng con, mẹ của con và cả Tiểu Hào, sau này có thể sống hạnh phúc, cha vẫn còn một sốtài sản được cất giữ trong ngân hàng, nếu cuộc sống sau này thực sự khó khăn, con có thể lấy dùng.<br><br>\"<br>Những lời này giống như những lời di nguyện cuối cùng của cha cô, cô chỉ cảm thấy chua xót trong lòng,\" Cha, cha đừng nói nữa, sao cha chỉ lo cho cuộc sống sau này của con, mẹ và Tiểu Hào thế, còn cha, cha thì sao? Chẳng lẽ cha không ở cùng mọi người sao? \"<br>Ông cười khổ,\" Cha cũng muốn ở bên con, nhưng sức khỏe không cho phép..<br><br>\"<br>Khi con người ngày càng tiến gần đến cuối cuộc đời, họ luôn có một số linh cảm.<br>Và khi cha cô lại ngủ thiếp đi, mẹ cô đã quay trở lại phòng bệnh với khuôn mặt đầy lo lắng, cô biết rằng tình trạng của cha cô chắc chắn lại xấu đi.<br>\" Mẹ! \"Cô bước tới và nói.<br>Mắt mẹ cô hơi đỏ lên, bà nói:\" Sau này khi nào con rảnh rỗi, hãy mang Tiểu Hào đến gặp cha con nhiều hơn.<br><br>Thực ra, cha con không yên tâm nhất chính là con và Tiểu Hào.<br><br>\"<br> <br>Cô khẽ nức nở gật đầu.<br>Khi cô rời khỏi bệnh viện, cuối cùng những giọt nước mắt cô cố kìm nén cũng trào ra.<br><br>Nỗi ân hận từ tận đáy lòng, nếu không phải vì cô ấy khao khát muốn có được tình yêu của Tư Kiến Ngự, nếu không phải vì sự ích kỷ của cô, cha cô đã không vì hoàn cảnh sa sút của Lương thị mà vất vả.<br><br>Cha cô đã làm tất cả vì cô, nhưng hiện tại cô lại không làm được gì cho ông ấy.<br><br>Dù vậy, tâm nguyện lớn nhất của ống ấy chính là mong cô được hạnh phúc.<br>Lương thị mà cha đã dốc hết sức lực cả đời, cô tuyệt đối sẽ không để nó sụp đổ như thế.<br><br>Dù thế nào đi nữa, dù phải trả giá ra sao, cô cũng không thể để nó sụp đổ như vậy.<br>Chiếc xe lao về phía trước với tốc độ cao cho đến khi nó dừng lại trước cổng tập đoàn GK.<br>Cô nhìn lên tòa nhà, đã bao lâu rồi cô đã không đến đây? Nơi này đã từng rất quen thuộc, chẳng biết từ lúc nào lại trở nên xa lạ đến thế.<br>Lau đi những giọt nước mắt trên mặt, cô hít một hơi thật sâu và bước vào tòa nhà.<br>\" Xin lỗi, cô muốn tìm ai? \"Nhân viên ngăn cô lại.<br>Nhân viên tiếp tân đã không phải là cô nhân viên năm năm trước, nếu là năm năm trước, đối phương sẽ nhận ra cô, sẽ không bao giờ ngăn cản cô.<br>\" Tôi đang tìm thư ký Giang, cô chỉ cần nói với anh ấy rằng Lương Chiêu Mai đã đến rồi.<br><br>\"Cô nói.<br>Nhân viên tiếp tân bấm số nội bộ, một lúc sau mới lễ phép nói:\" Được rồi, cô có thể đi vào.<br><br>\"<br>Mặc dù lúc này trông cô có vẻ bình tĩnh nhưng trong lòng lại rất lo lắng.<br><br><br>Nếu cô trực tiếp yêu cầu gặp Ngự, anh ấy có thể sẽ không gặp cô, nhưng cô biết thư ký Giang nhất định sẽ gặp cô.<br>Thư ký Giang thực sự rất ngạc nhiên, không ngờ rằng Lương Chiêu Mai sẽ đến GK, thậm chí cô ấy còn muốn gặp anh.<br>Nhìn người phụ nữ trước mặt, thư ký Giang trong lòng dâng lên một tia cảm thán, mặc dù 5 năm qua dung mạo của Lương Chiêu Mai không có nhiều thay đổi, nhưng cô ấy vẫn rất xinh đẹp.<br>Nhưng cảm giác trên người lại khác, nếu như năm đó Lương Chiêu Mai là một người phụ nữ tự tin, thì bây giờ lại mang trên mình một cảm giác năng nề u uất.<br>\" Cô Lương.<br><br>\"Thư ký Giang chào hỏi,\" Không biết cô tìm tôi là..<br><br>\"<br>\" Tôi muốn gặp Ngự.<br><br>\"Cô nói.<br>Thư ký Giang trên mặt lộ ra vẻ ngượng ngùng:\" Thật xin lỗi, hiện tại sợ là chủ tịch không thể gặp.<br><br>\"<br>\" Ngự có trong văn phòng không? \"Cô nhìn về hướng văn phòng cách đó không xa.<br>Thư ký Giang không trả lời, nhưng vẻ mặt của anh ta đã cho cô biết rằng cô đã đoán đúng.<br>\" Anh cứ xem như tôi tự ý xông vào phòng chủ tịch đi.<br><br>Hậu quả thế nào tôi sẽ tự gánh lấy! \"<br>Thư ký Giang sững sờ, không ngờ Lương Chiêu Mai lại làm như vậy! Nhưng lúc này, anh ta cũng không thể ngăn cản được nữa, chỉ có thể bất lực đi theo, nhìn Lương Chiêu Mai đẩy cửa phòng ra.<br>\" Chủ tịch, thật xin lỗi, cô Lương..<br><br>\"Thư ký Giang lo lắng nói.<br>Tư Kiến Ngự liếc nhìn Lương Chiêu Mai, sau đó quay sang nói với thư ký Giang,\" Anh ra ngoài trước đi.<br><br>\"<br>\" Vâng.<br><br> <br>\"<br>Mấy ngày gần đây tâm tình chủ tịch không tốt lắm, vốn tưởng rằng anh ta sau khi kết hôn nhất định sẽ hạnh phúc, nhưng hiện tại xem ra không phải vậy.<br>Thư ký Giang đóng cửa văn phòng và rời khỏi.<br>Ngày đó, khi cô nhìn Ngự đưa Quan Xán Xán ra khỏi bệnh viện, nhìn hai tay họ vẫn nắm chặt vào nhau, cô biết mình đã thua, hoàn toàn thua.<br>Hàn Viêm Hy đưa Quan Xán Xán đến gặp Phương Nhược Lam, nhưng tại sao cô lại nghĩ rằng Quan Xán Xán sẽ sợ sự tàn ác của Ngự, sẽ từ chối việc kết hôn với anh ta, thậm chí còn bỏ đi một lần nữa.<br>Nhưng..<br><br>cuối cùng, Quan Xán Xán vẫn kết hôn với Ngự.<br>\" Bây giờ muốn gặp mặt anh, cũng thật khó.<br><br>\"Cô nói.<br>Tư Kiến Ngự thờ ơ nhìn Lương Chiêu Mai,\" Nếu cô muốn nói điều gì, thì nói nhanh một chút, tôi không có dự định để cô ở lại đây lâu đâu.<br><br>\"<br>Cô cười gượng,\" Anh quả thật là người có thù tất báo, bởi vì Hàn Viêm Hy đưa Xán Xán đi gặp Phương Nhược Lam, nên anh mới ép anh ta ra nước ngoài.<br><br>\"<br>\" Nếu như lúc đó hắn làm cho Xán Xán bị thương, thì hiện tại sẽ không chỉ đơn giản là xuất ngoại.<br><br>\"Tư Kiến Ngự lạnh lùng nói.<br>\" Cho nên năm đó, cũng chính bởi câu nói mà em đã nói với Xán Xán, anh liền để tập đoàn Lương thị bị phá hủy trong tay em sao?<br>\"Xem ra cô cũng rất biết rõ.\" Hắn hừ lạnh một tiếng.<br>\"Phải làm như thế nào thì anh mới có thể buông tha cho Lương thị?\"<br>\"Tôi không có ý định sẽ bỏ qua cho Lương thị.\" Anh thản nhiên đáp.<br>Lương Chiêu Mai nghẹn ngào, \"Hiện tại anh và Quan Xán Xán đã kết hôn, anh cũng đã được ở bên cạnh người mà anh uống, vậy thì tại sao còn phải ép người khác như thế, chỉ cần anh chịu buông tha cho Lương thị, thì bất kể điều gì, hay phải trả giá ra sao, em cũng đồng ý.\"<br>Tư Kiến Ngự đột nhiên đứng dậy và đi đến trước mặt cô, \"Cô nghĩ mình còn có thể trả cái giá nào? Tôi đã từng nói rằng tôi sẽ không bao giờ bỏ qua cho bất kỳ ai đã làm tổn thương Xán Xán.<br><br>Chiêu Mai, việc để Lương thị sụp đổ đã là sự từ bi lớn nhất của tôi dành cho cô rồi.\" Khóe môi anh ta vẽ ra một đường cong hoàn mỹ, nhưng nụ cười quyến rũ này lại lạnh lùng và tàn nhẫn..<br><br>"]