["<br>Đối với Mục Ngạn, cái gọi là ở bên mẹ, chỉ là đàn cho bà ấy nghe.<br>Những ngày này, bất cứ khi nào Lục Tiêu Tiêu tỉnh táo, bà ấy sẽ để anh đàn những bài mà Tư Thành Vũ đã từng đàn qua, nhằm để bà ấy hồi tưởng lại ký ức về người đàn ông kia.<br>\"Mẹ, mẹ có thật sự là đang nhìn con không? Không phải bời vì Tư Thành Vũ, mà bởi vì con là con của mẹ, nếu như con không biết đánh đàn, cũng không phải là đứa con mà mẹ tưởng tượng là của hắn ta, vậy thì mẹ có chú ý đến con không?\"<br>\"Ngạn, con đang nói gì thế, mẹ nghe không hiểu.\"<br>\"Mẹ hiểu, mẹ chỉ đang tự lừa dối mình gạt người mà thôi, tự lừa dối mình rằng Tư Thành Vũ chưa chết, tự gạt mình rằng con là con của mẹ và hắn ta.\"<br>Lục Tiêu Tiêu sắc mặt ngày càng tái nhợt, đột nhiên hét lên<br>Mục Thiên Tề nhanh chóng chạy đến và ôm lấy bà ấy.<br><br>Dường như tiếng hét vừa rồi đã tiêu hao hết sức lực của bà, nên bà đã ngất đi trong vòng tay của Mục Thiên Tề.<br>\"Mày vừa nói cái gì với bà ấy?\"<br>Anh nhiên nói: \"Con chỉ nói với mẹ rằng con không phải là con của bà ấy và Tư Thành Vũ như bà ấy nghĩ, hơn nữa Tư Thành Vũ cũng đã chết rồi.\"<br>Bốp!<br>Mục Thiên Tề tát mạnh vào mặt Mục Ngạn.<br><br>Ông ta không quan tâm đến anh chỉ bếbà ấy trở lại giường, sau đó ra lệnh cho người hầu đi tìm bác sĩ.<br>Mục Ngạn lái xe rời khỏi Mục gia, anh vô thức lái xe đến khách sạn nơi anh ở.<br>Quản lý trong sảnh nhìn thấy Mục Ngạn, vội vàng nói: \"Mục tổng, hôm nay cô Tô cũng tới.\"<br>\"Em ấy đang ở trong phòng sao?\"<br>\"Vâng.\" Quản lý đáp: \"Mấy ngày nay tối nào cô Tô cũng ở đây.\"<br>Mục Ngạn giật mình, nhưng khi anh mở cửa phòng, đẩy cửa vào, vừa bước vào phòng khách đã thấy cô nằm trên sofa, hơi co người lại, ôm gối ngủ thiếp đi.<br> <br>Trong một khoảnh khắc, anh đột nhiên cảm thấy căn phòng rộng lớn này trở nên ấm áp vì sự hiện diện của cô.<br>Anh ngồi ở một góc sofa, không phát ra tiếng động, chỉ lẳng lặng nhìn cô.<br><br>Dường như chỉ cần anh nhìn cô như vậy, cảm xúc trong lồng ngực không chỗ phát tiết sẽ từ từ lắng xuống, nhạt dần rồi tiêu tan.<br>Không biết đã qua bao lâu, đột nhiên điện thoại di động vang lên chuông báo thức, cô liền bật dậy: \"Tại sao lại nhanh đến 10 giờ như thế? Buồn ngủ quá, thật không muốn về, thật muốn ngủ ở đây đến sáng..\"<br>\"Em muốn ở đây ngủ tới sáng cũng không sao.\" Một giọng nói quen thuộc vang lên bên tai cô.<br>Cô sững sờ ngẩng đầu lên, sau đó hai mắt càng lúc càng mở to.<br><br>Trời ạ, anh đến khi nào thế.<br>\"Anh không định ở nhà với mẹ sao? Sao anh lại ở đây?\" Cô không nhịn được hỏi.<br>Anh không nói lời nào, chỉ im lặng ôm cô, vòng tay ôm cô càng siết chặt hơn.<br>Có phải cô đã nói câu không nên nói sao?<br>\"Em cảm thấy, bởi vì thích một người, nên mới muốn hiểu nhiều hơn về người đó, cũng có thể, có một số chuyện, nếu như hiện tại anh không muốn nói, anh có thể trực tiếp nói với em, em sẽ không thắc mắc, đợi đến khi có một ngày nào đó, anh nguyện ý để em được hiểu anh hơn, tới lúc đó anh sẽ tự động nói cho em biết.\"<br>\"Nếu như anh không nguyện ý thì sao?\"<br>\"Chỉ cần em yêu anh, em sẽ chờ đợi.\" Cô đột nhiên cau mày, nhìn chằm chằm vào một bên má của anh, \"Mặt anh bị làm sao vậy? Có phải bị người ta đánh không?\"<br>\"Ừm, bị đánh một bạt tay.\"<br>\"Là ai?\"<br>\"Em muốn biết sao?\"<br>\"Đương nhiên, em đương nhiên muốn giúp anh báo thù..<br><br>có đau không?\" Ngón tay cô chạm nhẹ vào nơi sưng đỏ của anh, cô cảm thấy nhìn khuôn mặt anh như vậy còn đau hơn cả khi chính mình bị đánh.<br>\"Không có cảm giác.\"<br>Cô xoay người, lấy mấy viên đá từ ngăn lạnh, sau đó từ trong phòng tắm lấy một chiếc khăn, làm một túi đá đơn giản, nhẹ nhàng xoa lên chỗ sưng đỏ của anh.<br>\"Anh lúc trước còn nói với em rằng không nên cứ đứng yên để người khác đánh như thế.\"<br>\"Người đánh là cha anh.\" Anh đột nhiên nói.<br>Động tác trên tay cô đột nhiên dừng lại, cô mở to mắt kinh ngạc nhìn anh, tựa hồ không ngờ sẽ nghe được câu trả lời như vậy.<br>Tô Viên chỉ tiếp tục xoa xoa vết thương trên mặt anh, rồi uyển chuyển đổi chủ đề kể cho anh nghe cô lúc nhỏ cũng nghịch ngợm thường bị cha cô đánh.<br>* * *<br>Hôm nay sau giờ làm việc, như thường lệ cô sẽ đến Mục thị để gặp anh, nhưng trên đường đi đến trạm xe có ai đó đã ngăn cô lại.<br>Người ngăn cản cô là một người đàn ông xa lạ, mặc âu phục.<br>\"Là cô Tô sao.\" Anh ta lên tiếng.<br>\"Có chuyện gì sao?\"<br>\"Ông chủ chúng tôi muốn gặp cô.\"<br>\"Ông chủ?\" Cô giật mình.<br>Cô quay đầu lại nhìn thấy chiếc xe cách đó không xa, nhưng cô biết người trong xe đó là ai..<br><br>Mục Thiên Tề, tuy rằng cô chưa từng gặp qua ông ta, nhưng cô đã từng nhìn thấy hình ảnh ông ta trên trang Web.<br><br>\"Cô Tô, mời.\" Người đàn ông đó đã mở cửa xe, và ra dấu hiệu yêu cầu cô lên xe.<br><br>Cô nhìn kế bên Mục Thiên Tề còn một chỗ trống.<br>\"Lúc trước đã muốn nói chuyện cùng cô, sẽ không sao nếu tôi trò chuyện với cô một lát chứ?\"<br>\"Được.\" Cô trả lời.<br>\"Cô Tô cũng thật dũng cảm nhỉ, cô không hỏi rằng sẽ đi đâu sao?\"<br>\"Vậy thì chúng ta sẽ đi đâu nói chuyện?\"<br>\"Chẳng qua là tìm một nơi thích hợp để nói chuyện mà thôi.\"<br>\"Được.\"<br>Tô Viên đi theo ông ta vào nhà hàng, ngay khi người quản lý nhìn thấy ông ta, anh ta đã cung kính chào đón và dẫn ông ta đến một căn phòng riêng sang trọng.<br>\"Ngồi đi.\"<br>\"Xin lỗi, tôi đi gọi một cuộc điện thoại trước.\" Dù thế nào cũng phải nói cho Mục Ngạn biết, nếu không anh ấy sẽ đợi cô ở studio.<br>\"Nếu cô muốn gọi điện thoại, thì cô có thể gọi ở đây.\"<br>Dù sao cũng không có gì người khác không thể nghe, Tô Viên liền bấm vào số điện thoại di động của Mục Ngạn, sau khi anh bắt máy, cô nói: \"Hiện tại em đang ở cùng cha anh, lát nữa tem sẽ quay lại, anh ăn tối trước đi nhé..\".<br><br>||||| Truyện đề cử: Chiến Thần Thánh Y/Huyền Thoại Thánh Y |||||<br>Cô còn chưa nói xong, anh đã hỏi: \"Em đang ở đâu?\"<br>Tô Viên chỉ cảm thấy giọng điệu của anh có vẻ gấp gáp nên báo tên nhà hàng.<br>Vừa dứt lời, anh liền cúp máy.<br>\"Cô và Mục Ngạn quen biết nhau bao lâu rồi?\"<br>\"Cũng mười năm rồi.\" Cô đáp.<br>\"Vậy thì hai người hẹn hò bao lâu rồi.\"<br>\"4, 5 tháng.\"<br>\"So với thời gian quen biết nhau, thì thời gian hai người hẹn hò nhau hơi ngắn nhỉ.<br><br>Nếu như cô đã quen biết Ngạn 10 năm rồi, thì cô chắc chắn biết rằng người nó yêu là ai chứ? Nghe nói, cô và Quan Xán Xán là bạn bè tốt của nhau phải không?\"<br> <br>Tô Viên sắc mặt tái nhợt, đối phương nói chuyện này ắt hẳn đã điều tra trước.<br>\"Vâng, Xán Xán là bạn thân của con, con cũng biết người mà Mục Ngạn yêu là ai.\"<br>Mục Thiên Tề dường như hơi ngạc nhiên trước câu trả lời thẳng thừng của cô, \"Tôi không phản đối về việc Ngạn chỉ quen cô để vui chơi thôi.<br><br>Dù sao thì trò chơi cũng chỉ là trò chơi, khi trò chơi kết thúc, mọi thứ sẽ trở lại bình thường, tuy nhiên, gần đây, nó có vẻ dành nhiều thời gian cho việc chơi đùa, khiến mẹ nó hơi buồn, vì vậy tôi nghĩ cũng nên kết thúc trò chơi này rồi.\"<br>Cơ thể của cô đột nhiên cứng đờ..<br><br>Mối quan hệ của cô và Mục Ngạn, trong mắt ông ta, chỉ là một trò chơi?<br>\"Cô Tô hiểu rõ ý của tôi chứ?\"<br>\"Con không nghĩ rằng chuyện tình cảm của tôi với anh ấy là một trò chơi, và con tin rằng anh ấy cũng sẽ không nghĩ như thế.\"<br>\"Nếu tôi nói là trò chơi, thì đó là trò chơi.\"<br>\"Con..<br><br>không nghĩ đây là một trò chơi.\" Những lời này dường như vắt kiệt toàn bộ sức lực của cô.<br>Đôi mắt của Mục Thiên Tề trở nên băng giá và lạnh lùng, như có một sự thù địch trong mắt ông ta.<br>Lúc này đây, cửa phòng đột nhiên mở ra, người bước vào là Mục Ngạn.<br>Mục Ngạn đi thẳng tới trước mặt cô, kéo cô đứng dậy nói: \"Đi thôi.\"<br>Cho đến khi anh dẫn cô ra đến cửa, thì đã bị người chặn lại.<br>\"Không ai có thể rời đi cho đến khi tôi cho phép!\".<br><br>"]