["<br>Hơi thở của anh đột nhiên phả vào mặt cô, cô giật mình, ngẩng đầu lên liền đụng phải ánh mắt u ám của anh.<br>Mặt anh giờ phút này cách cô quá gần, khiến mặt cô lập tức đỏ bừng, thiếu chút nữa đã quên trả lời câu hỏi vừa rồi của anh, \"Đương nhiên không phải, em sẽ không hẹn hò với người đàn ông kia.\"<br>\"Vậy sao?\" Anh nhìn cô nói: \"Vậy cha mẹ em không biết, em đã có người yêu rồi sao?\"<br>Tô Viên chớp mắt, rồi lắc đầu.<br>\"Sao em không nói với họ?\" Anh khẽ nhíu mày.<br>Chuyện này..<br><br>Nếu cô nói với họ, thì với tính cách của cha mẹ cô có lẽ sẽ yêu cầu cô trực tiếp đưa anh về nhà! Hơn nữa, hiện tại mối quan hệ giữa cô và Mục Ngạn khác với mối quan hệ thông thường, không phải hẹn hò vì thích nhau, cho nên cô vẫn chưa từng nói với bất kỳ ai khác.<br>Cô sợ rằng một khi cô nói ra, sẽ khiến Mục Ngạn cảm thấy chán ghét.<br>\"Nếu em nói ra, anh có cảm thấy chán ghét không.\"<br>\"Em không hỏi anh, làm sao biết được anh sẽ chán ghét?\"<br>Cô nghẹn ngào, cho nên câu này ý của anh là..<br><br>\"Em..<br><br> <br>em có thể nói không?\" Nói cho người khác biết cô đang hẹn hò với anh? Bạn trai của cô là anh?<br>\"Chẳng lẽ hẹn hò với anh, cần phải che giấu sao?\" Anh nói, \"Sau này không được phép đi xem mắt, hiểu không?\"<br>Cô gật đầu lia lịa, nhưng cô vẫn chưa hoàn toàn tỉnh táo khi nghe anh nói.<br>Cho đến khi Mục Ngạn dẫn cô đến nhà hàng gần đó để dùng bữa tối, cô vẫn còn cảm thấy có chút mông lung.<br>\"Thật sự có thể nói cho cha mẹ em biết, bạn trai của em là anh sao?\"<br>\"Ừm.\" Anh nhẹ giọng đáp.<br>\"Nhưng..<br><br>lỡ như cha mẹ em muốn gặp anh thì sao?\" Cô dừng lại, có chút do dự nhìn anh, \"Họ rất quan tâm, nếu bố mẹ em biết em có bạn trai, có lẽ họ sẽ hối thúc kết hôn\".<br>Nghe vậy, Mục Ngạn trầm ngâm nhìn Tô Viên, \"Hối thúc kết hôn?\"<br>Mặt cô đỏ lên, \"Ở tuổi của em, người lớn đều sẽ như vậy, cha mẹ anh không hối thúc anh kết hôn sao?\"<br>Kiểu hối thúc kết hôn này có lẽ sẽ không bao giờ có với anh.<br>Tô Viên cảm nhận được đôi mắt anh bị che phủ bởi một nỗi u sầu vô hình, giống như cái đêm mưa anh ngồi bên bờ sông, anh cũng có bộ dạng như vậy.<br>Có phải..<br><br>cô lại nói gì sai sao?<br>\"Anh cứ xem như vừa rồi em chưa nói gì đi, điều kiện của anh tốt như vậy, cha mẹ anh căn bản không cần lo lắng cho anh rồi, không giống em..\"<br>Ánh mắt anh nhìn chằm chằm gò má ửng đỏ của cô, \"Em nghĩ điều kiện của anh rất tốt sao?\"<br>Cô gật đầu, đây vốn dĩ là sự thật hiển nhiên.<br>\"Vậy em cũng muốn lấy anh sao?\" Khi đôi môi mỏng của anh lạnh lùng thốt ra những lời này, khuôn mặt vốn hơi đỏ của cô đột nhiên đỏ bừng, thiếu chút nữa đập đầu xuống bàn.<br>Đây là câu hỏi gì chứ?<br>\"Có muốn không?\" Đột nhiên, anh muốn biết cô sẽ cho anh câu trả lời như thế nào.<br>Cô chỉ cảm thấy cả khuôn mặt nóng bừng như sắp bỏng, nhưng anh lúc này vẫn nhìn chằm chằm cô, rõ ràng là muốn cô đưa ra câu trả lời.<br>Cô nhắm mắt lại, hít sâu một hơi nói: \"Em..<br><br>Nếu như em yêu một người, thì em đương nhiên hy vọng có thể cùng người đó kết hôn, cùng người đó lập gia đình.<br><br>Nhưng..<br><br><br>Chuyện này cần phải có sự nguyện ý của cả hai, hạnh phúc của một gia đình là khi hai người yêu nhau, nếu chỉ có tình yêu từ một người thì không thể xây dựng một gia đình hạnh phúc được.<br><br>Vì vậy, em muốn kết hôn với người mà em yêu, và người đó cũng yêu em.\"<br>Mục Ngạn thoát chút sững sờ nhìn người trước mặt, lời nói của cô không có chút khoa trương hoa mỹ nào, lời lẽ bình thường, nhưng lại chân thực như vậy, chân thực đến mức trong lòng anh cảm thấy có chút chấn động.<br>Người phụ nữ này sẽ không bao giờ giấu anh điều gì, và sẽ nói rõ cho anh biết suy nghĩ của cô.<br>Cô ấy nói rằng cô ấy sẽ kết hôn với người mà cô ấy yêu và người đó cũng yêu cô ấy, vì vậy, nói cách khác, ngay cả khi cô ấy thực sự yêu anh, nếu anh không yêu cô ấy, cô ấy sẽ không muốn kết hôn anh?<br>Mặt anh tối sầm lại.<br><br>Hạnh phúc của một gia đình có cần hai người yêu thương nhau không? Nhưng mà, trong gia đình anh, mặc dù cha anh hết lòng yêu thương mẹ anh nhưng bà ấy lại không yêu ông ấy nên anh chưa bao giờ cảm thấy hạnh phúc tồn tại.<br>Mục Ngạn vẫn không lên tiếng, anh vẫn là đang nhìn cô chằm chằm.<br>\"Sao thế? Có phải em nói gì đó không đúng phải không?\"<br>\"Không, có lẽ em nói không sai.\" Mục Ngạn cúi đầu, lẳng lặng tiếp tục dùng bữa tối, không nói thêm gì nữa.<br>Sau bữa tối, Mục Ngạn lái xe đưa cô về nhà, nhưng lần này, anh không dừng xe cách khu của cô 200 mét mà lái xe đến trước cổng nhà cô.<br>Chiếc xe sang trọng của anh đã thu hút vô số ánh nhìn của người dân trong khu cô sống.<br>Tô Viên có chút bối rối, cô sợ rằng nếu cha mẹ cô, hoặc những người hàng xóm biết thì có lẽ hơi rắc rối, \"Anh có thể cho xe dừng xa một chút xíu, em có thể đi bộ vào được.\"<br>Anh không có cho xe chạy đến chỗ xa hơn, chỉ nói: \"Quan hệ của chúng ta, em có thể nói cho cha mẹ em biết, không cần phải trốn tránh làm gì.\"<br>\"Hả?\" Cô sững sờ.<br>\"Còn có..\" Anh đột nhiên nghiêng người, dùng tay nhẹ nhàng vén tóc mái trên trán cô, như muốn nhìn rõ mặt cô.<br>Tô Viên không khỏi nín thở, ngây người nhìn khuôn mặt tuấn tú đang ở gần.<br> <br>Đầu ngón tay anh áp lên trán cô, có chút mát lạnh.<br>Cô chỉ cảm thấy tất cả tâm tư đều bị ánh mắt của anh hấp dẫn, vào giờ phút này, ngay cả thời gian cũng dường như đứng yên, giống như chỉ có hai người bọn họ.<br>Trong đôi mắt sâu thẳm không còn vẻ lạnh lùng băng giá, thay vào đó là sự dịu dàng.<br>\"Tô Viên.\" Đôi môi mỏng xinh đẹp kia chậm rãi mở ra, khẽ gọi tên cô, \"Hôm nay em không phản bội anh, thật tốt.\"<br>Và nếu cô thực sự phản bội anh, anh nên làm gì với cô? Trong một khoảnh khắc, anh không thể nghĩ ra mình sẽ làm gì với cô.<br>\"Còn nữa, lần sau đừng cố ý tránh mặt anh, anh không thích như thế.\" Anh nói.<br>* * *<br>Vừa bước vào nhà, Tô Viên lập tức bị bao vây bởi cha mẹ cô.<br>\"Viên, buổi xem mắt hôm nay thế nào, con có thích người kia không?\" lão phật gia nhà cô dùng lời nói nhẹ nhàng uyển chuyển, ánh mắt lấp lánh.<br><br>Con gái về muộn như vậy, chắc chắn là thích người kia rồi, \"Nào, lại đây kể cho chạ mẹ nghe đi, bọn con đã trò chuyện với nhau những gì, có cùng nhau đi mua sắm hay gì không? Có hẹn lần sau sẽ gặp nhau không?\"<br>\"Mẹ ơi, con có bạn trai rồi, vì vậy buổi hẹn hò xem mắt con chỉ ngồi đó nửa tiếng thôi thì đã rời khỏi rồi.<br><br>Không có đi cùng nhau cũng không có hẹn gặp lại lần sau.\"<br>* * *.<br><br>"]