["<br>Tô Viên nhìn thấy một bóng người quen thuộc trong lớp học, không kìm được kêu lên: \"Thầy Nghiêm!\"<br>Cách đó không xa, một người đàn ông trung niên nghe thấy tiếng gọi, bèn quay người lại, nhìn về phía Tô Viên.<br>\"Thưa thầy, em là Tô Viên, học trò mà thầy từng dạy.<br><br>Hôm nay em đến trường chính là muốn gặp lại thầy.\"<br>\"Ha ha, Tô Viên, thầy nhớ ra em rồi, em là người hay giúp Quan Xán Xán điểm danh phải không, năm đó em còn thường xuyên bị thầy gọi lên kiểm điểm.\"<br>Hóa ra ấn tượng của thầy đối với cô lại là như vậy.<br>\"Quan Xán Xán đâu, không phải em với Xán Xán quan hệ rất tốt sao, còn hay đi cùng nhau nữa.\"<br>\"Xán Xán cậu ấy cũng ở đây, một lát nữa có thể cậu ấy cũng sẽ đến ạ.\" Tô Viên nói, đồng thời cô vô thức liếc nhìn Mục Ngạn, tự hỏi liệu anh ấy có..<br>Chỉ là Mục Ngạn lúc này sắc mặt vẫn như thường, cũng không có biểu hiện gì đặc biệt.<br>Mặt khác, thầy Nghiêm cũng đưa mắt sang nhìn Mục Ngạn, trong mắt hiện lên chút kinh ngạc: \"Em chính là Mục Ngạn khoa dương cầm năm đó đúng không?\"<br>\"Vâng ạ.\"<br>Thầy Nghiêm liếc nhìn bàn tay đang nắm của họ, sau đó nhìn khuôn mặt lạnh lùng của Mục Ngạn và khuôn mặt đang đỏ bừng của Tô Viên, thầy ấy ngạc nhiên cười, \"Tô Viên, được đấy, năm đó có bao nhiêu người muốn theo đuổi anh chàng tài tử này, nhưng chẳng có ai thành công, nếu như giáo viên khóa học của anh chàng này biết được ông ấy nhất định sẽ nhảy dựng lên.\"<br>\"Đây không phải là hoàng tử khoa dương cầm trong lời đồn sao? Đàn chị, chị dùng phương pháp gì để mà theo đuổi bạn trai thế, có thể chỉ giúp cho em không?\" Những đàn em khóa dưới vây quanh tò mò nhìn cô.<br>\"Đại khái là phải..<br><br>mặt dày một chút.\"<br>Mọi người lại quay sang nhìn Mục Ngạn, mới chợt hiểu ra.<br>Cuối cùng sau khi thoát ra khỏi vòng vây của những cô nàng đó, Tô Viên nói với Mục Ngạn: \"Vừa rồi thật xin lỗi, không ngờ mấy em ấy lại tò mò như vậy.\"<br>\"Không có gì.<br><br>Nhưng đây là lần đầu tiên anh mới biết, hóa ra em cũng cảm thấy mình mặt dày.\"<br>Lời nói này tựa hồ như một lời nói đùa, ít nhất thường ngày anh sẽ không nói như thế.<br> <br><br>Nhưng cũng chính vì thế, mà cô cảm thấy mình gần gũi với anh hơn.<br>Đúng lúc này, điện thoại của Tô Viên chợt reo lên, người gọi đến là Quan Xán Xán.<br>\"Xán Xán.\" Cô nhấc điện thoại lên và nói, \"Cậu đang ở đâu thế?\"<br>\"Bây giờ mình cần phải về một chuyến, mình có chút việc, một lát gặp cậu sau nha.\" Giọng của cô ấy có chút gấp gáp.<br>\"Xảy ra việc gì thế?\" Tô Viên lo lắng hỏi.<br>\"Tiểu Hào..<br><br>chính là con trai của Lương Chiêu Mai, mấy ngày nay đều bên cạnh Tiếu Tiếu, vừa lúc nãy người làm có gọi đến, nói rằng Tiểu Hào đã mất tích.\"<br>\"Vậy có cần mình đi chung với cậu không?\"<br>\"Không cần đâu, Ngự đã cho người đi tìm rồi, với lại phía cảnh sát cũng đang tìm.\" Xán Xán nói vài câu xong liền cúp máy.<br>Sau khi cúp điện thoại, cô nhìn Mục Ngạn, sau đó nói cho anh biết nội dung câu chuyện vừa nãy, \"Xán Xán nói hiện tại cậu ấy có việc gấp cần phải quay về, Tiểu Hào, con trai của Lương Chiêu Mai mất tích rồi, cậu ấy cần phải quay về tìm.<br>Mục Ngạn không nói gì, anh chỉ quay đầu nhìn khung cảnh xa xăm.<br>Trong lòng cô chợt thắt lại, Mục Ngạn..<br><br>Hôm nay khi đến trường, ngoài việc gặp cô, có phải còn muốn gặp Xán Xán hay không?<br>Bây giờ, Xán Xán có việc cần quay về sớm, anh ấy có cảm thấy thất vọng không?<br>\" Muốn về nhà sao? \"Tô Viên hỏi.<br>Mục Ngạn quay đầu lại, nhìn vào ánh mắt của cô, đối với anh mà nói, thật sự còn có nhà để về sao?<br>\" Em còn muốn đi đâu nữa không? \"Anh ấy hỏi.<br>\" Không.<br><br>\"<br> <br>\" Vậy quay về đi.<br><br>\"Sau đó anh dẫn cô đến bãi đậu xe.<br>Tô Viên ngồi ở ghế phụ, nhìn Mục Ngạn chuẩn bị khởi động xe, cô đột nhiên nói:\" Hôm nay anh ra tay giúp em không bị Chu Anh đánh, chỉ vì em là em, chứ không phải vì người khác có đúng không? \"<br>Anh nhìn cô với đôi mắt đen láy.<br><br>Ánh mắt cô dường như có sự căng thẳng cùng chờ mong, hai tay lúc này đang đặt trên đầu gối, đang nắm chặt váy.<br>Cô đang đợi câu trả lời của anh.<br>\" Không phải vì ai khác, chỉ vì em thôi.<br><br>\"Anh nói.<br><br>Lúc ấy, anh thật sự không nghĩ đến bất cứ ai, anh chỉ muốn bảo vệ cô, không muốn người khác làm tổn thương cô,\" Em là bạn gái của anh, anh đương nhiên sẽ không để em bị thương.<br><br>\"<br>Cô cảm thấy trong tim dường như có dòng chảy ấm áp, anh ra tay giúp cô, không phải vì cô là bạn của Xán Xán mà vì cô là bạn gái của anh.<br>\" Em..<br><br>sẽ cố gắng! \"Cô đột nhiên nói, trong mắt tràn đầy sự nghiêm túc,\" Em sẽ cố gắng khiến anh yêu em! \"Cho nên, cho dù trong lòng anh vẫn còn yêu Xán Xán, cho dù anh bây giờ đã đối xử với cô tốt hơn một chút, nhưng cô sẽ cố gắng làm cho anh yêu cô.<br>Mục Ngạn khẽ nâng tay nhẹ nhàng vuốt lên trán Tô Viên, chậm rãi nói:\" Được.<br><br>\"<br><br>Từ\" Được \"cũng như một sự hứa hẹn, niềm tin, tin tưởng một ngày nào đó, anh sẽ thật sự yêu cô, sẽ yêu người con gái luôn nổ lực vì anh.<br>* * *<br>Khi Quan Xán Xán trở về, thì cô được biết, Tiểu Hào đã được tìm thấy, việc xảy ra còn phức tạp hơn cô nghĩ, chính là bé con nhà cô đã tự mình dẫn Tiểu Hào lén trốn khỏi trường học.<br>Hai bạn nhỏ này thành công lọt qua sự chú ý của thầy cô và bảo vệ trường, nếu như không trên đường không bị phát hiện và được đưa về, thì cô sẽ không biết sẽ có chuyện gì xảy ra.<br>Quan Xán Xán lúc này mới thở phào nhẹ nhõm, trời ạ, không chỉ có Tiểu Hào, còn có Tiếu Tiếu!<br>\" Tiếu Tiếu và Tiểu Hào đâu rồi? \"Cô hỏi.<br>\" Dạ cô chủ và cậu Tiểu Hào đang tròng phòng ạ, Tiểu Hào có chút sợ hãi, sau khi bị phát hiện cũng không nói lời nào.<br><br>\"Quản gia nói.<br>\" Vậy đã mời bác sĩ đến chưa? \"Quan Xán Xán lại hỏi.<br>\" Tôi đã liên hệ với bác sĩ rồi, nửa tiếng nữa bác sĩ sẽ đến.<br><br>\"<br>Quan Xán Xán gật đầu,\" Vậy tôi sẽ đi gặp Tiểu Hào.<br><br>\"Sau đó, cô đi lên cầu thang vào phòng ngủ của con gái mình.<br>Khi Quan Xán Xán đẩy cửa bước vào, cô nhìn thấy Tiểu Hào đang co ro trong một góc phòng, người cuộn tròn lại như một quả bóng nhỏ, cô không thể nhìn thấy biểu cảm của cậu bé lúc này.<br><br>Còn bé con của cô thì đang vây quanh Tiểu Hào, không ngừng huyên thuyên nói lần này không sao, lần sau nhất định sẽ tìm cơ hội khác, còn đem sự\" vinh quang \"của lần trước trốn khỏi trường để kể cho Tiểu Hào nghe.<br>Nhóc con này xem ra đã hoàn toàn quên mất những gì mà cô đã dạy rồi.<br>\" Mẹ! \"Tư Tiếu Ngữ nhìn thấy Quan Xán Xán, lập tức nở nụ cười, nhào vào trong lòng Quan Xán Xán, bắt đầu làm nũng, chủ yếu muốn lợi dụng việc làm nũng này để thoát khỏi sự giáo huấn của Xán Xán trong một thời gian.<br>Đáng tiếc, Quan Xán Xán đã nhìn thấu tất cả những điều này, giơ tay kéo con gái ra khỏi ngực, nghiêm mặt hỏi:\" Tiếu Tiếu, có phải con đã đưa Tiểu Hào ra ngoài phải không? \"<br>Nhìn thấy vẻ mặt nghiêm túc của Quan Xán Xán, Tiếu Tiếu biết rằng lần này không thể tránh khỏi, vì vậy đành ngoan ngoãn gật đầu.<br>\" Vậy con cũng là người nghĩ cách lén trốn khỏi trường? \"Quan Xán Xán tiếp tục hỏi.<br>Bé con một lần nữa gật đầu<br>\" Đã biết sai chưa? \"<br>Bé con khẽ gật đầu, sau đó lại lắc đầu.<br> <br>Quan Xán Xán cau mày, thì nhìn con gái ngẩng đầu lên nói:\" Con chỉ muốn đưa Tiểu Hào đến gặp mẹ của bạn ấy, bạn ấy nói bạn ấy nhớ mẹ của bạn ấy, nếu như để con một ngày không gặp được mẹ, con cũng sẽ rất buồn.<br><br>Nhưng mà Tiểu Hào không thể về nhà, nhất định phải ở lại nhà mình mới được, vì vậy mới định cho cậu ấy gặp mẹ cậu ấy một chút, sau đó sẽ trở về.<br><br>\"<br>Quan Xán Xán trầm mặt, sau đó nhìn sang hình ảnh cậu bé đang ngồi co ro ở một góc, tim bỗng chợt nhói lên.<br>\" Mẹ ơi, không thể để cho Tiểu Hào gặp mẹ của bạn ấy sao? \"<br>Quan Xán Xán xoa xoa đầu bé con,\" Tiếu Tiếu, con đi chơi với quản gia được không, mẹ muốn trò chuyện riêng với Tiểu Hào.<br><br>\"<br>Không ngờ, cô bé lập tức mở to mắt, lắc đầu, đứng chặn trước mặt Lương Trạch Hào, giống như vô cùng sợ mẹ sẽ quở trách cậu bé.<br>Quan Xán Xán cười, con gái cô bảo vệ Tiểu Hào như vậy, điều đó cho thấy rằng cô bé đã thực sự xem Tiểu Hào là bạn.<br>\" Mẹ sẽ không quở trách Tiểu Hào đâu, mẹ chỉ muốn trò chuyện với Tiểu Hào thôi.<br><br>\"<br>\" Vậy mẹ nhất định không được mắng Tiểu Hào nhé, hôm nay là con không tốt, con không nên ép Tiểu Hào bỏ trốn.<br><br>\"<br>\" Được rồi.\"<br>Sau đó, Tiếu Tiếu mới bước ra khỏi phòng ngủ, đi tìm quản gia.<br>Lúc này Quan Xán Xán mới đi tới trước mặt Tiểu Hào, ngồi xổm xuống, giơ tay muốn sờ đầu cậu bé, nhưng vừa chạm tay vào, thân thể nhỏ bé bắt đầu run lên.<br><br>Quan Xán Xán sửng sốt, đứa trẻ này..<br><br>sợ cô sao?.<br><br>"]