["<br>Nhưng khi Chu Anh muốn liên lạc với Quan Xán Xán, cô ấy phát hiện Xán Xán đã không dùng số điện thoại và email cũ nữa rồi.<br><br>Ngôi nhà lúc trước Xán Xán ở giờ cũng để trống.<br><br>Bây giờ người duy nhất trong lớp biết thông tin liên lạc của Quan Xán Xán là Tô Viên.<br><br>Nhưng Tô Viên luôn giữ kín thông tin và từ chối tiết lộ bất cứ điều gì.<br>Đó là lý do tại sao Chu Anh nghĩ đến việc tổ chức cuộc họp lớp này, nghĩ rằng nếu Xán Xán còn ở đây, cô ấy sẽ tự nhiên đến tham dự cuộc họp lớp.<br><br>Hồng Kiến Viện đương nhiên hào phóng chọn địa điểm đắt đỏ này, nghĩ rằng mình có thể để lại ấn tượng tốt với Quan Xán Xán.<br>Nhưng ai biết, Quan Xán Xán đã không đến.<br><br>Đây là điều mà Chu Anh không nghĩ đến.<br> <br><br>Điều khiến cô ta càng lo lắng hơn là Hồng Kiến Ngự một lát nữa sẽ đến, đến lúc đó cô phải ăn nói như thế nào với anh ta đây.<br>\"Cậu có biết là cậu đã hại mình rồi không?\" Chu Anh mắng Phương Lê, ánh mắt của cô ta tựa hồ muốn bóp chết Phương Lê.<br>Phương Lê rụt bả vai lại, sau đó không cam lòng hét lớn một tiếng, \"Mình hại cậu gì chứ? Mình chỉ tham gia họp lớp thì sao có thể hại cậu! Hơn nữa, họp lớp lần này cũng là do cậu đề xuất mà!\"<br>\"Đúng vậy Chu Anh, Phương Lê cậu ấy chưa làm gì cả.\" Hồ Tiểu Quỳnh nói.<br>Chu Anh trên mặt lộ ra vẻ tức giận, cô ta còn chưa kịp nói gì, liền nghe nhân viên phục vụ bên ngoài nói: \"Thiếu gia Hồng, cậu tới rồi à.\"<br>Tất cả mọi người trong phòng đều hướng nhìn về phía cửa ra vào.<br><br>Ai cũng đều biết rằng thiếu gia nhà họ Hồng, Hồng Kiến Viện là người đã bỏ tiền túi ra để tổ chức buổi họp lớp này.<br>Hồ Tiểu Quỳnh nói với Chu Anh: \"Tại sao cậu không nói trước rằng bạn trai của cậu cũng sẽ đến! Vừa nãy cậu đừng để ý!\"<br>Phương Lê rụt bả vai lại, chống lưng của Chu Anh đã tới, cô không dám chọc giận cô ta.<br>Nhưng Chu Anh hiện tại lại không mảy may cảm thấy vui sướng, ngược lại sắc mặt càng tái nhợt.<br>\"Anh Anh,\" Hồng Kiến Viện sải bước dài đi tới, đặt một tay lên vai Chu Anh, hành động trìu mến, \"Em không định giới thiệu anh với bạn học của em sao?\"<br>Lúc này Chu Anh mới gượng cười, chỉ vào Tô Viên và những người khác, \"Đây là Tô Viên, đây là Phương Lê, và đây là Hồ Tiểu Quỳnh.\"<br>\"Xin chào mọi người, tôi là Hồng Kiến Viện, bạn trai của Anh Anh.\" Hồng Kiến Viện cười nói, anh ta trông có vẻ đẹp trai, nhưng khuôn mặt và bọng mắt có vẻ sưng lên, giống như những người thường đi đến những nơi khét tiếng ăn chơi khoái lạc.<br>\"Xin chào.\" Tô Viên và những người khác lịch sự đáp lại.<br>Sau khi chào hỏi, anh ta dường như không có hứng thú với Tô Viên và những người khác, anh ta quay sang hỏi Chu Anh, \"Giới thiệu anh với các bạn học khác của em đi.<br><br>À mà này, Quan Xán Xán ở đâu? Anh nghe nói cô ấy cũng là bạn cùng lớp với em, anh đã nghe rất nhiều bài hát của cô ấy viết, anh đã rất mong muốn được gặp cô gái tài năng này từ lâu.\"<br>Nói thì nói vậy thôi, thực ra anh ta hôm nay đến đây là để tạo mối quan hệ với Xán Xán.<br>\"Quan Xán Xán..\" Chu Anh mặt trắng bệch một hồi lâu mới trả lời: \"Cậu ấy hôm nay không tới.\"<br>Khóe môi anh ta cứng đờ, ý cười trong mắt biến thành khó chịu, \"Cô ấy không tới?\"<br>\"Vâng..<br><br>Vâng\" Chu Anh lúng túng cười, miệng nịnh nọt, \"Quan Xán Xán còn đang hưởng tuần trăng mật ở Vienna, em cũng không ngờ rằng hôm nay cậu ấy không đến, không sao, lần sau em chắc chắn sẽ mời cậu ấy đến để giới thiệu với anh.\"<br><br>\"Lần sau?\" Anh ta hừ lạnh một tiếng, \"Chu Anh, cô nghĩ tôi là tên ngốc sao?\"<br>Không ai ngờ rằng Hồng Kiến Viện đột nhiên trở mặt, lúc này ai cũng đều biết rằng lý do Hồng Kiến Viện chi tiền cho Chu Anh mở buổi họp lớp hôm nay là chỉ để làm quen Quan Xán Xán.<br>Giờ khắc này, một số người nhìn Chu Anh với sự đồng cảm, còn những người khác nhìn Chu Anh với ánh mắt hả hê.<br>Chu Anh không ngừng phàn nàn trong lòng, cô vốn dĩ muốn dùng mối quan hệ bạn học với Quan Xán xán để trói buộc trái tim của Hồng Kiến Viện, dù sao anh ta có rất nhiều bạn gái, ai mà không ra sức lấy lòng anh ta.<br>Chu Anh có ngoại hình không nổi bật, tài năng âm nhạc cũng ở mức trung bình, với điều kiện như thế của cô ấy có thể được Hồng Kiến Viện để ý, đã được coi là may mắn.<br>Hơn nữa sau khi biết Quan Xán Xán gả vào nhà họ Tư, cô ta nghĩ một người phụ nữ bình thường gả vào nhà giàu có không phải là không thể, gia cảnh của Quan Xán Xán thậm chí không được tốt hơn cô ta!<br>Nhưng ai biết được, cô ấy muốn thể hiện sự hữu ích của mình, nhưng lại phản tác dụng.<br>\"À phải rồi, Tô Viên có thông tin liên lạc của Xán Xán.\" Chu Anh đột nhiên nghĩ đến điều này, sau đó thành công chuyển cơn giận của Hồng Kiến Viện sang Tô Viên.<br>Ngay lập tức, mọi ánh mắt đổ dồn về phía Tô Viên.<br><br>Sau đó, Hồng Kiến Viện mới thực sự chú ý đến cô.<br>Chu Anh nhìn Tô Viên ra dấu cầu cứu, \"Tô Viên, chi bằng cậu cho mình thông tin liên lạc của Xán Xán, bạn trai của mình thực sự thích các bài hát của cậu ấy, anh ấy cũng là người hâm mộ của cậu ấy, nên muốn làm quen.\"<br>Hồng Kiến Viện lúc này chuyển từ tức giận sang cười và nói: \"Tô Viên, cô có thể vui lòng cho tôi thông tin liên lạc của Xán Xán được không? Xem như giúp tôi hoàn thành mong muốn được gặp thần tượng của mình.<br><br>Tôi thực sự rất thích những bài hát mà cô ấy sáng tác.<br><br>Trước đây tôi luôn muốn làm quen với cô ấy, nhưng do cô ấy ở nước ngoài nên không có cơ hội.\"<br> <br>Tô Viên nghiêm túc trả lời: \"Xin lỗi, tôi không thể cung cấp cho anh thông tin liên lạc của Xán Xán, nhưng tôi sẽ nói với Xán Xán, nếu Xán Xán đồng ý, tôi sẽ cung cấp cho anh.\" Cô không có ngốc, cô đương nhiên nhận ra rằng anh ta chắc chắn không phải là người hâm mộ Xán Xán, anh ta chỉ muốn tạo dựng mối quan hệ với Xán Xán mà thôi.<br>\"Tô Viên, chỉ là phương thức liên lạc thôi.<br><br>Đối với cậu cũng không có ảnh hưởng gì, có cần phải nhất thiết như thế không?\" Chu Anh không hài lòng nói.<br>\"Vậy thì cậu cũng có thể nhờ bạn trai đặt lịch hẹn với công ty của Xán Xán, hoặc trực tiếp đến GK.<br><br>Mình nghĩ hai bên đều có thông tin liên lạc của Xán Xán.\" Tô Viên nói.<br>Chu Anh có một chút xấu hổ, cô ta biết Tô Viên đã nhìn ra được cô và Hồng Kiến Viện đang nghĩ gì.<br>\"Cho nên, cô không định cho?\" Hồng Kiến Viện vẻ mặt âm trầm nói.<br>Tô Viên tiếp tục nói với vẻ mặt bình tĩnh, \"Tôi nghĩ tôi không có quyền nói cho người khác biết thông tin liên lạc của Xán Xán khi chưa được cho phép.\"<br>\"Thật là không biết tốt xấu!\" Hồng Kiến Viện hung hăng nói, anh ta cảm thấy bị một nhân vật tầm thường như vậy từ chối thật xấu hổ, cho nên không chút nghĩ ngợi đã tát Tô Viên một bạt tay.<br>Bốp!<br>Ngay lập tức, mọi người giật mình, chỉ thấy Tô Viên lảo đảo lùi lại hai ba bước trước cái tát tay của Hồng Kiến Viện, suýt nữa thì ngã xuống, một bên khuôn mặt của Tô Viên đã sưng tấy..<br><br>"]