["<br>Mục Ngạn đột nhiên cười lạnh một tiếng, \"Xán Xán, cô rõ ràng biết rằng tôi luôn tìm em ấy, rõ ràng biết tôi hy vọng em ấy còn sống bao nhiêu, nhưng cô thậm chí biết em ấy còn sống, tại sao lại còn giấu tôi? Nếu không phải hôm nay tôi biết, thì cô định giấu tôi đến bao giờ? Một tháng, hai tháng? Hay đến ngày tôi chết cũng không cho tôi biết?\"<br>Hàng loạt câu hỏi khiến Quan Xán Xán không nói nên lời.<br><br>Vào thời điểm cô khó khăn nhất, chính Mục Ngạn đã giúp đỡ cô, cứu mạng cô và con cô, bảo vệ cô trong suốt 5 năm qua.<br><br>Khi biết cô không thể nào tiếp nhận tình cảm của mình, cuối cùng anh cũng yêu Tô Viên và buông bỏ tình cảm đối với bản thân.<br>Đối với Mục Ngạn, Viên bây giờ là người duy nhất của anh, cô làm sao có thể tước đi người duy nhất của anh! Ánh mắt cô rơi vào ngón áp út trên bàn tay trái đang đeo một chiếc nhẫn đá mặt trăng của anh, trầm mặc một lúc, cuối cùng cô nói: \"Cho dù anh muốn gặp Viên, cũng đừng đi gặp cậu ấy với bộ dạng như thế này, anh không sợ như thế sẽ dọa cậu ấy sao?\"<br>Mục Ngạn sửng sốt một chút, sau đó sờ sờ mặt, phát hiện bộ dáng hiện tại của mình vô cùng thảm, nhưng anh thật sự rất muốn gặp Tô Viên.<br><br>Nếu như gặp cô với bộ dạng như thế này, chắc chắn sẽ làm cô sợ hãi mất thôi.<br><br>Thế rồi anh ra lệnh cho thuộc hạ đem một số vật dụng đến để anh thay.<br>Quan Xán Xán thở phào nhẹ nhõm, ít nhất cô có thể kéo dài thời gian thêm một chút.<br><br> <br>Vừa rồi cô đã gửi cho Ngự một tin nhắn, nếu Ngự đến muộn hơn, có lẽ cô sẽ không thể ngăn được Mục Ngạn.<br>Sau khi mặc quần áo sạch sẽ chỉnh tề, anh không thèm chào hỏi một tiếng liền xông vào bệnh viện.<br><br>Nhưng lúc này Tư Kiến Ngự đã giơ tay lên chặn anh lại.<br>Mục Ngạn liền gạt lấy tay Kiến Ngự nói: \"Anh họ, anh nên biết rằng anh không thể ngăn cản tôi, tôi muốn gặp Viên, cho đến khi tôi gặp được em ấy mới thôi.\"<br>Tư Kiến Ngự khẽ mỉm cười, \"Vậy cậu cũng thử xem xem có được hay không.\"<br>Mục Ngạn ánh mắt trở nên lạnh lùng, \"Tôi vốn tưởng rằng anh sẽ hiểu cảm giác khi không được nhìn thấy người mình yêu nhất là như thế nào.\" Trong đôi mắt lạnh lùng ấy ẩn chứa nỗi lo lắng, và cả quyết tâm nhất định phải làm được của anh.<br>Tư Kiến Ngự đột nhiên cảm thấy kinh ngạc.<br><br>Nếu có ai có thể hiểu rõ nhất tâm tình của Mục Ngạn lúc này, thì người đó nhất định là anh.<br><br>Trong năm năm Xán Xán mất tích, anh không ngừng tìm kiếm cô ấy, chỉ cần có bất kỳ tin tức gì, cho dù là giả, anh cũng sẽ liều mạng đến đó, chỉ cần có một chút cơ hội tìm thấy cô..<br>\"Cậu thật sự yêu Tô Viên sao?\" Tư Kiến Ngự hỏi, ánh mắt dán chặt vào Mục Ngạn.<br>\"Nếu em ấy không còn nữa, thì đối với tôi, sống cũng chẳng ích gì.\" Đây là câu trả lời của Mục Ngạn.<br>Tư Kiến Ngự sửng sốt, người em họ mà anh từng coi là tình địch khiến anh vẫn lo lắng ngay cả khi đã có Xán Xán, sợ rằng một ngày nào đó, Mục Ngạn sẽ mang Xán Xán đi.<br><br>Nhưng bây giờ, Tư Kiến Ngự có thể chắc chắn rằng người mà Mục Ngạn yêu không phải là Xán Xán, mà là Tô Viên.<br>Không nói gì thêm, Tư Kiến Ngự bước sang một bên, hành động này giống như một sự cho phép.<br><br>Mục Ngạn nhanh chóng lướt qua người Tư Kiến Ngự và chạy về phía phòng bệnh của Tô Viên.<br>Thấy vậy, Quan Xán Xán bước nhỏ chạy tới và hỏi: \"Tại sao anh lại để Mục Ngạn đi?\"<br>\"Cậu ấy thực sự yêu Tô Viên.\"<br>\"Nhưng nếu cứ để anh ấy đi như vậy, nếu anh ấy xảy ra mâu thuẫn với hai bác, chẳng phải hậu quả còn rắc rối hơn sao?\" Quan Xán Xán lo lắng nói, đây là điều cô lo lắng nhất.<br>\"Cho dù có thể ngăn cản nhất thời, cũng không thể ngăn cản quá lâu được, nếu như toàn bộ Thanh Hồng hội đến, trừ phi Quân gia điều động người đến, nếu không căn bản ngăn cản không được.\" Tư Kiến Ngự nói.<br>* * *<br>Lúc này, ba mẹ Tô đang chăm sóc Tô Viên, đặc biệt là ba Tô, vì chuyện ngoài ý muốn của cô mà ông ấy vô cùng căm ghét nhà họ Mục.<br><br>Nhưng khi Quan Xán Xán lao đến cửa phòng bệnh, cô nhìn thấy ba Tô đang đánh Mục Ngạn, nhưng anh không hề đánh trả.<br>\"Cậu còn có mặt mũi tới gặp con bé sao, nó không bị Mục gia các người hại chết là đã may mắn lắm rồi, cậu định để con gái tôi chết lần nữa sao?\" Ba Tô mắng.<br>\"Con sẽ không để em ấy gặp nguy hiểm thêm lần nào nữa, tuyệt đối sẽ không.\"<br>\"Cậu nghĩ tôi sẽ tin những lời cậu nói sao?\".<br><br>Ngôn Tình Trọng Sinh<br>\"Nếu em ấy lại xảy ra chuyện gì, bác có thể trực tiếp giế.t chết con.\" Mục Ngạn nghiêm túc nói, trên mặt lộ ra vẻ bình tĩnh.<br>Ba Tô giật mình bởi sự nghiêm túc của đối phương, ông ấy có thể biết được những lời của anh nói là thật lòng, tuyệt đối không phải là hứa hẹn cho qua.<br>Phải mất một lúc, ba Tô mới định thần lại, nhưng ông chỉ nói: \"Cút đi, cậu cút cho tôi, tôi sẽ không để con gái tôi gặp cậu!\"<br>\"Vậy muốn con làm như thế nào thì bác mới có thể để con gặp em ấy?\" Anh rất muốn gặp cô.<br><br>Nếu lúc này không phải cha mẹ cô ngăn cản, thì anh đã liều mạng xông vào phòng bệnh.<br><br>Nhưng chính vì đây là cha mẹ cô, là người cô quan tâm nhất nên anh không đời nào dùng bạo lực với họ.<br>\"Như thế nào cũng không được!\" Ba Tô tức giận nói.<br>Mặt khác, mẹ Tô, người luôn im lặng, đã tiến lên kéo chồng mình rồi nói với Mục Ngạn: \"Gia đình chúng tôi chỉ là những người bình thường, điều chúng tôi muốn là sự bình an, sức khỏe và hạnh phúc của con bé.<br><br>Ban đầu cậu và con bé hẹn hò với nhau, chúng tôi chưa bao giờ phản đối, không phải là vì Mục gia giàu có và quyền thế, mà chỉ vì cậu đối xử với con bé rất tốt.<br><br> <br>Nhưng nếu vì vậy tính mạng con gái mình lúc nào cũng đặt vào nơi nguy hiểm, thì người làm mẹ như tôi thà làm một người mẹ độc ác chứ không để con gái tôi qua lại với cậu thêm lần nào nữa.\"<br>Quan Xán Xán thấy vậy bèn chạy tới, trong lòng thở dài, quả nhiên ba mẹ Tô quyết không để Mục Ngạn gặp Tô Viên.<br><br>Tuy nhiên, vào khoảnh khắc tiếp theo, cô lại sửng người khi chứng kiến Mục Ngạn quỳ trước mặt ba mẹ Tô.<br>Quan Xán Xán đã nhìn thấy anh quỳ xuống hai lần, một lần trên vách đá, anh quỳ xuống trước mặt cha mình, chỉ để cầu xin ông ấy tha cho cô và Tô Viê.<br><br>Nhưng lần này, anh quỳ trước mặt bố mẹ Tô Viên, chỉ để nhìn thấy Tô Viên.<br>Đối với một người đàn ông như anh, khiến anh cúi xuống rất khó, nhưng anh đã quỳ xuống hai lần như thế này.<br>\"Làm ơn, cho con được gặp em ấy.\" Giọng của anh vang lên như một sự cầu xin.<br>Mẹ Tô không khỏi thở dài, cảm thấy không thể chịu nổi.<br><br>Dù sao bà cũng là phụ nữ nên cũng mềm lòng rồi, hơn nữa đối với Mục Ngạn, bà đã từng coi anh là con rể tương lai của mình, bà thực sự có ấn tượng tốt với anh, bây giờ nhìn thấy tình cảnh này, thật sự khiến người ta cay mắt.<br>\"Cho dù cậu có quỳ mãi ở đây, tôi cũng sẽ không để cậu gặp con bé\" Ba Tô tức giận nói..<br><br>"]