["<br>Tô Viên do dự một lúc và trả lời: \"À..<br><br>cũng chưa tính là như vậy.\" Cô và anh đồng ý bắt đầu từ mối quan hệ bạn bè, nên chưa thể tính là người yêu của nhau.<br>Mục Ngạn đang lái xe vẫn giữ vẻ mặt bình tĩnh, như thể anh không quan tâm đến câu trả lời của cô.<br>\"Vậy bây giờ cô vẫn chưa có đối tượng hẹn hò sao?\" Vương Dũng Bân ngây ngô hỏi.<br>\"..<br><br>Ừm.\" Tô Viên thấp giọng đáp lại, chỉ cảm thấy những lời này nói ra trước mặt Mục Ngạn thì cực kỳ xấu hổ.<br>Một lúc sau, xe đến bệnh viện gần đó, ba người xuống xe, Tô Viên đưa Vương Dũng Bân vào để bác sĩ khám, còn cô và Mục Ngạn ở bên ngoài.<br>Tô Viên hắng giọng nói: \"Hôm nay cảm ơn anh đã giúp em và anh Vương, nếu không có anh thì không biết mọi việc sẽ càng trở nên tồi tệ như thế nào.\"<br>\"Anh chỉ muốn giúp em mà thôi.\" Mục Ngạn nhàn nhạt nói.<br>Tô Viên có chút nghẹn ngào.<br>Nhưng anh lại nói: \"Anh ta là người đã cứu em đúng không?\"<br>Tô Viên không ngạc nhiên khi anh biết được việc này, dù sao với năng lực của anh, muốn tìm hiểu một việc gì đó thì không khó, \"Ừm, nếu như không có anh ấy, thì e rằng em cũng sẽ không sống sót được, anh ấy là ân nhân của em, hơn nữa, mẹ của anh ấy là người tốt, ban đầu họ cứu em không phải vì chút tư lợi nào cả, mà chỉ là thật lòng muốn cứu em thôi.\"<br>\"Cho nên, cho dù sức khỏe của em chưa hoàn toàn hồi phục, em vẫn muốn đưa anh ta tham quan thành phố sao?\" Thanh âm của anh trầm hơn một chút.<br> <br>\"Anh Vương khó khăn lắm mới đến thành phố, em đương nhiên phải dẫn anh ấy đi.\" Cô không phát hiện ra trong giọng nói của anh có chút kỳ lạ, vẫn tiếp tục nói: \"Hơn nữa, một người đàn ông đơn thuần lương thiện như anh ấy, nếu một mình ra đường thì rất dễ bị lừa gạt, bắt nạt.<br><br>Cũng giống như lúc nãy, khi nhìn thấy em bị người khác đánh, anh ấy đã không nghĩ tới bản thân mà đã lao ra giúp em.\"<br>\"Vậy em có bao giờ nghĩ rằng, nếu như anh không xuất hiện, em bước ra ngăn cản như thế sẽ tự làm mình bị thương thật không?\"<br>Nhưng Tô Viên lại nói: \"Lúc nãy em đương nhiên phải bảo vệ anh ấy, chẳng lẽ phải trơ mắt nhìn anh ấy bị ức hiếp sao?\"<br>Ánh mắt anh nhìn cô chằm chằm, cô ở trước mặt anh, nói rằng muốn bảo vệ người đàn ông khác..<br><br>Mà trước đó, cô đã từng nói với anh rằng cô sẽ bảo vệ anh!<br>Mục Ngạn đột nhiên đứng dậy, Tô Viên còn đang mơ hồ thì anh đã vươn tay, nắm lấy cổ tay cô, kéo cô đến một góc hành lang.<br><br>Cơ thể cô bị anh áp sát vào tường.<br>Anh cúi đầu và nhìn chằm chằm vào cô, \"Tại sao..<br><br>tại sao em lại đi bảo vệ người khác?\"<br>\"Mục Ngạn, anh đang nói cái gì thế! Buông tay em ra, anh Vương nếu đi ra mà không thấy chúng ta chắc chắn sẽ đi tìm.\" Cô sắc mặt có chút đỏ bừng nói.<br>Nhưng hai chữ \"Anh Vương\" dường như càng kíc.h thích thần kinh của anh, mặt anh kề sát mặt cô, thân thể hai người càng sát vào nhau, hai chân áp sát vào chân cô, tư thế mơ hồ đến mức khiến người ta đỏ mặt.<br>\"Đừng gọi anh Vương nữa.\" Mí mắt anh rũ xuống, nhìn chằm chằm khuyên tai đá mặt trăng trên tai cô.<br><br>Anh còn tưởng rằng đôi khuyên tai này có lẽ đã chìm xuống biển rồi, không ngờ hôm nay lại thấy cô đeo nó.<br>Môi anh ghé sát vành tai cô, hôn nhẹ lên chiếc hoa tai, đầu lưỡi lướt qua vành tai cô, chậm rãi mút: \"Viên, sao em lại đeo đôi khuyên tai này? Em cũng biết, đôi khuyên tai này giống hệt như cái anh đang đeo, phải không?\"<br>\"Chỉ là..<br><br>Anh Vương lần này tới thành phố, nhân tiện trả đôi khuyên tai lại cho em.<br><br>Em..<br><br><br>chỉ đeo vào thôi, không có ý nghĩa gì đặc biệt cả..\"<br>Nhưng môi anh men theo tai cô và đáp xuống gò má cô.<br>Cô vội quay mặt đi.<br>Nhưng khoảnh khắc tiếp theo, quai hàm của cô bị những ngón tay anh siết chặt, buộc cô phải nhìn với anh.<br>Môi anh áp vào môi cô, hôn lên môi cô.<br>Cô muốn đẩy anh ra, nhưng cảm giác này lại không hiểu sao lại quen thuộc như vậy..<br><br>Chẳng lẽ lúc còn hẹn hò bọn họ đã hôn nhau nhiều lần rồi sao?<br>Nụ hôn của anh chứa đựng sự dịu dàng, lo lắng, khao khát..<br><br>Dường như chứa đựng quá nhiều cảm xúc.<br>\"Viên, đừng bảo vệ người khác nữa, được không?\" Giọng anh thì thầm bên tai cô, \"Nếu em muốn báo đáp ân tình của Vương Dũng Bân, vậy anh có thể phái người đi bảo vệ an toàn cho anh ta, không để cho anh ta bị người khác ức hiếp, nhưng..\"<br>\"Nhưng sao?\" Cô sửng sốt hỏi.<br>Nhưng..<br><br>cô chỉ cần bảo vệ anh là được rồi, còn anh sẽ bảo vệ cô cả đời..<br><br>Những lời này vừa định thốt ra khỏi miệng, thì đột nhiên giọng nói của Vương Dũng Bân cách đó không xa truyền đến.<br>\"Tô Viên, Tô Viên!\" Từ trong giọng nói, rõ ràng có thể nhận ra rằng anh ta sau khi rời khỏi phòng khám đã lo lắng tìm kiếm hai người họ.<br> <br>\"Xin lỗi, anh Vương, vừa rồi em có chút việc, bác sĩ nói như thế nào?\" Tô Viên tiến lên nói.<br>\"Bác sĩ nói không sao cả, chỉ cần bôi thuốc là được.\"<br>Sau đó ba người quay trở về, Tô Viên ngồi ở ghế phụ, vì hôm nay xảy ra nhiều chuyện nên cô có hơi mệt mỏi đến gủ thiếp đi, cô còn không biết rằng xe đã đến trước khách sạn mà Vương Dũng Bân hiện đang ở.<br>\"Sao không đưa cô ấy về nhà trước, lát nữa tôi có thể một mình đi bộ về khách sạn.\"<br>\"Chuyện này anh không cần lo lắng, tôi sẽ đưa em ấy về nhà an toàn.\" Mục Ngạn nhàn nhạt nói.<br>\"Nhưng hôm nay cô ấy ra ngoài với tôi, nếu bây giờ tôi để cô ấy một mình..\" Vương Dũng Bân còn chưa nói xong đã bị Mục Ngạn cắt ngang.<br>\"Em ấy không ở một mình.\" Mục Ngạn liếc nhìn Tô Viên còn đang ngủ say, \"Từ trước đến nay em ấy chưa bao giờ một mình, tôi sẽ luôn ở bên cạnh em ấy.\"<br>Vương Dũng Bân rợn tròn mắt, khó hiểu nói: \"Nhưng cô ấy không phải đã nói là hai người không phải là người yêu của nhau sao?\"<br>Mục Ngạn khóe môi lộ ra một tia bất đắc dĩ, \"Nếu như em ấy nói không phải thì cứ cho là không phải vậy, nhưng đối với tôi mà nói, em ấy vẫn luôn là người yêu của tôi, cho dù là trước đây hay hiện tại hoặc tương lai em ấy đều là người yêu của tôi.\"<br>Vương Dũng Bân vẫn còn ngây người cho đến khi xuống xe, hồi lâu mới định thần lại.<br>Trước cổng khu nhà của Tô Viên, anh quay đầu lại, nhìn khuôn mặt đang say ngủ của cô, giữa hai hàng lông mày hiện lên một tia mệt mỏi, thầm nghĩ hôm nay cô suýt chút nữa đã bị thương, anh cảm thấy có chút sợ hãi.<br>Anh nhẹ nhàng đưa tay vuốt mái tóc ngắn của cô, sau khi nhìn thấy đôi khuyên tai bằng đá mặt trăng trên tai cô, khóe môi anh vô thức hiện lên một nụ cười.<br>Mặc dù cô nói rằng đeo đôi khuyên tai này không có ý nghĩa gì, nhưng cuối cùng thì cô vẫn đeo chúng, phải không?<br>Anh xuống xe mở cửa, cẩn thận tháo dây an toàn, ôm cô đi vào khu nhà của cô..<br><br>"]