["<br>Vì vậy, khi giới thiệu công ty, ông ta còn \"nhân tiện\" dẫn Mục Ngạn đến phòng thu âm.<br>Việc Lữ Như Nhi chỉ trích Tô Viên trước mặt Mục Ngạn, chủ yếu muốn xem, hai người có thật sự chia tay như tin đồn hay không.<br><br>Nhìn thấy Mục Ngạn chỉ đứng cách đó không xa không hề có ý định lên giúp đỡ Tô Viên, trong lòng cô ta thầm vui mừng.<br>Xem ra hai người đã chia tay thật rồi.<br>Vì vậy cô ta quay sang nói với Tô Viên, \"Tôi ít nhiều gì cũng tôn trọng hợp đồng giữa chúng ta, cũng may tính tình tôi cũng tốt, nên mới đồng ý hát ca khúc cô sáng tác, nếu thử đổi sang người khác, họ đã sớm đem bài hát rác rưởi này ném vào mặt cô rồi.\"<br>Sau khi nói xong, cô ta tiếp tục khoe khoang: \"Mặc dù bài hát của cô không ra làm sao, nhưng mấu chốt để một bài hát có thể nổi tiếng hay không còn phụ thuộc vào ca sĩ.\"<br>Nói xong, cô ta giả vờ như phát hiện ra ông chủ của mình và Mục Ngạn đang bước tới, liền bày ra vẻ mặt kinh ngạc, sau đó đi về phía trước.<br>\"Anh Quang, sao anh và ngài Mục lại ở đây?\" Cô ta nở nụ cười lên tiếng chào hỏi.<br>\"Phải rồi, em và ngài Mục trước đây cũng tính là đã gặp nhau vài lần rồi.\" Ông ta cười nói: \"Công ty có một dự án cần thương lượng với ngài Mục, dự án vừa mới đàm phán, nên anh dẫn ngài Mục đi thăm quan công ty.\"<br>\"Ngài Mục, xin chào.\" Cô ta chủ động vươn tay, muốn cùng Mục Ngạn bắt tay.<br>Nhưng anh không hề có ý định đưa tay ra.<br>Ông chủ nhanh chóng giúp cô ta: \"Như Nhi, bài hát mới không được thuận lợi sao?\"<br>Cô ta xấu hổ rút tay về, nhưng trên mặt vẫn tiếp tục duy trì nụ cười, \"Vâng, bài hát không hay lắm, nhưng ca sĩ mới là người quyết định bài hát hay hay dở.<br><br> <br>Bài hát này chỉ được 70 điểm, nhưng em nhất định sẽ có thể hát đến 100, thậm chí 120\".<br>Những lời này rõ ràng là đang giẫm lên Tô Viên để nâng cao bản thân.<br>\"Ngài Mục, doanh số tiêu thụ của Như Nhi trong hai năm qua rất tốt, cô ấy là một ngôi sao mới đầy triển vọng trong công ty chúng tôi, trong hai hoặc ba năm nữa, cô ấy có thể đủ sức để chen vào hàng ngũ ngôi sao hàng đầu đấy.\"<br>\"Ngài Mục, không biết ngài có thích nghe bài hát của tôi không?\"<br>Trái với suy nghĩ của mọi người, anh trả lời, \"Được, vậy thì nghe đoạn ca khúc vừa rồi mà cô nói không ra gì đấy.\"<br>Cô ta sửng sốt, Mục Ngạn muốn nghe bài hát Tô Viên viết? Nhưng mà..<br><br>khi cô ta nhìn anh, lại thấy ánh mắt của anh không có nhìn Tô Viên, liền yên tâm, sau đó cười nói: \"Đương nhiên.\"<br>Bởi vì sự hiện diện của Mục Ngạn, cô ta rất nghiêm túc để hát.<br><br>Tại thời điểm này, hầu hết mọi người đều đang nhìn cô ta, nhưng Tô Viên cảm thấy như thể cô đang bị theo dõi.<br><br>Cảm giác về ánh mắt đó rất mạnh mẽ.<br>Tô Viên quay đầu lại nhìn, ánh mắt của cô bắt gặp một đôi mắt lạnh như băng, trong nháy mắt, cô cảm thấy như bị bao trùm bởi ánh mắt đó.<br><br>Nhưng một lúc sau, cô lại cười nhạo chính mình, tự đáy lòng tự nói với mình, nếu ngay cả những điều này cô cũng không thể đối mặt, làm sao cô có thể đối mặt với tình huống có thể tồi tệ hơn trong tương lai?<br>Sau khi cô ta hát xong, Tô Viên nói với cô ta: \"Cô Lữ, nếu không còn việc gì nữa thì tôi đi trước.<br><br>Nếu cô muốn thay đổi người sáng tác thì có thể liên hệ với anh Quảng.\"<br>\"Được rồi, cô đi đi.\" Lúc này cô ta không thèm chú ý đến sự tồn tại của cô, chỉ mong cô mau chóng rời khỏi đây.<br>Cô thu dọn vật dụng của mình sau đó đi đến trước Mục Ngạn và ông chủ công ty Lữ Như Nhi, cô bèn cúi chào, giống như một nhân viên bình thường cúi chào cấp trên.<br>Sau khi bước ra khỏi phòng thu âm, cô thở ra một hơi dài.<br><br>Sau khi cô gọi điện thoại báo cho anh Quảng, thì anh Quảng có nói cô không cần lo lắng, nếu như Lữ Như Nhi muốn thay đổi người sáng tác, thì anh sẽ xử lý.<br>Trên đường về nhà, cô không ngừng nghĩ cách sẽ nói như thế nào với ba mẹ cô về việc cô và Mục Ngạn chia tay, vì tin tức cô và anh chia tay đã lan tràn trên các trang tin tức, rồi ba mẹ cô sẽ biết thôi.<br><br>Khi cô bước đến cổng vào khu nhà cô, liền phát hiện chiếc xe sang trọng của Mục Ngạn dừng ở đó.<br>Trong lúc cô đang nhìn chằm chằm vào chiếc xe, bóng dáng cao lớn đó cũng bước xuống xe.<br><br><br>Tô Viên gần như theo phản xạ liếc nhìn trái phải, phát hiện trong khu không có hàng xóm quen thuộc, liền chạy về phía anh, nắm tay kéo anh đến chỗ vắng người hơn gần đó.<br>\"Anh..<br><br>làm sao anh lại tới đây?\" Cô thở hổn hển hỏi.<br>Anh cúi đầu nhìn cô, thản nhiên trả lời: \"Anh còn tưởng rằng em sẽ giống như chiều nay giả vờ không quen biết anh.\".<br>\"Vậy nếu như lần sau có cơ hội gặp anh, em sẽ coi như quen biết anh.\"<br>Tô Viên cảm thấy nếu như ánh mắt là mũi tên, vậy thì có lẽ cô đã bị trúng mấy mũi tên rồi, \"Sao anh lại ở đây?\" Cô tiếp tục câu hỏi trước đó.<br>\"Anh không thể đến đây sao?\" Anh hỏi ngược lại.<br>\"Không, nhưng..<br><br>chúng ta đã chia tay rồi.<br><br>Nếu anh ở đây, nếu bố mẹ em nhìn thấy..<br><br>sẽ không hay.\"<br>Anh hơi híp mắt nói: \"Anh xấu xa tới mức không nên để người khác thấy sao?\"<br>Cô Vội lắc đầu, chỉ là hiện tại anh không thể gặp ba mẹ cô thôi.<br>\"Trước mặt người khác em luôn kiên nhẫn như vậy sao?\" Anh đột nhiên hỏi.<br>\"Ý của anh là..<br> <br><br>Hôm nay tại phòng thu âm em bị Lữ Như Nhi mắng sao?\"<br>\"Ừm.\" Thấy cô bị mắng, tim anh cũng đau nhói.<br><br>Cô không cần phải nhận những lời trách mắng như vậy, anh biết cô nghiêm túc và chăm chỉ như thế nào trong công việc.<br><br>Mà quan trọng hơn, anh căn bản là không thể chịu được người khác mắng cô trước mặt anh.<br>\"Thật ra em cũng muốn thật khí thế nói với cô ấy một câu rằng, em không làm nữa, muốn tìm ai thì tìm, nhưng mà..<br><br>có rất nhiều việc, không phải luôn theo ý mình, không phải bản thân mình muốn làm gì là có thể làm đó.\"<br>\"Nếu như có thể thì sao?\" Anh thấp giọng nói.<br>\"Cái gì?\" Cô không đáp.<br>\"Nếu như anh nói, anh có thể để em muốn làm gì thì làm, để em muốn nói gì thì nói thì sao? Ví dụ như, em muốn trước mặt Lữ Như Nhi nói với cô ta rằng em không muốn làm nữa, thậm chí có thể đem bài hát trực tiếp ném trước mặt cô ta, hoặc làm cho cô ta tụ dốc không phanh, ừ nay về sau biến mất khỏi làng giải trí.\"<br>Tô Viên giật mình, nhìn vào mắt anh, mơ hồ hiểu ý của anh, anh đang nói cho cô biết, cô có thể dựa vào quyền lực của anh, thậm chí quay trở lại làm bạn gái của anh lần nữa, có thể nhận lấy sự ghen tị của người khác, cũng không cần phải sợ người khác ức hiếp..<br><br>"]