["<br>Viên nhớ ra anh, nhưng lại quên đi bọn họ đã từng yêu nhau? Làm sao có thể như thế được.<br>Đối với anh, đây giống như một trò đùa hài hước nhất trên thế giới!<br>Nhắm mắt lại, anh hít sâu một hơi, lại mở mắt ra, đôi mắt hoàn toàn lạnh lẽo, \"Tôi không tin.\"<br>Phải, không tin rằng một tình yêu khắc cốt ghi tâm như vậy lại bị cô lãng quên.<br>Không tin người phụ nữ sẵn sàng yêu mình, cho anh sự ấm áp, lại triệt để quên đi tình yêu của họ.<br>Trừ phi cô đích thân nói cho anh biết, nếu không, anh vĩnh viễn sẽ không tin!<br>Quan Xán Xán biết rằng bây giờ có nói gì cũng vô ích, vì vậy cô ngồi trở lại chiếc ghế bên cạnh, trong khi anh đang đứng thẳng, hai tay buông thõng bên hông nắm chặt thành nắm đấm.<br><br>Anh siết chặt lòng bàn tay, như thể đang dùng nỗi đau đó để tê liệt chính mình.<br>Một lúc sau, cửa phòng được mở ra, y tá đẩy Tô Viên ra ngoài.<br>Và khi cô nhìn thấy anh đứng ở phía trước, cô mím môi cảm thấy lo lắng.<br>Anh đang nhìn cô, nhìn cô bằng ánh mắt chuyên chú như dò hỏi, cho dù cô cúi đầu nhưng vẫn có thể cảm nhận được ánh mắt của anh.<br>Nhưng khi y tá đẩy cô về phòng bệnh, anh không đi theo.<br>Tô Viên thở phào nhẹ nhõm, anh không đi theo cũng không sao, ít nhất tạm thời cô có thể ngừng suy nghĩ nên giải thích với anh như thế nào.<br>Chuẩn đoán của bác sĩ đưa ra, đó là do các dây thần kinh trong não bị kíc.h thích khi rơi xuống biển ở độ cao, dẫn đến quên đi một nửa ký ức.<br><br>Hoặc cũng có thể là do ý nguyện của bản thân cô hy vọng sẽ quên đi một số chuyện gì đó.<br>\"Ý nguyện?\" Nghe bác sĩ giải thích xong, sắc mặt anh nhất thời tái nhợt.<br><br>Làm sao có thể, muốn quên đi khoảng thời gian yêu nhau giữa hai người họ là ước muốn sâu thẳm trong lòng của cô chăng?<br>Tình yêu của họ, đối với cô, là đau khổ sao? Nó có phải là một gánh nặng không? Hay..<br> <br><br>nó thực sự chỉ là vì đồng cảm?<br>\"Vậy tôi nên làm gì để khôi phục trí nhớ cho em ấy?\" Mục Ngạn nhìn bác sĩ chằm chằm hỏi.<br>\"Chuyện này..<br><br>Chúng tôi đã kiểm tra não bộ của cô Tô, cũng không có khối u hay tắc nghẽn nào, rất khó tiến hành biện pháp chữa trị nào.<br><br>Có lẽ thường xuyên nói cho cô ấy biết về phần ký ức đã mất đi, thì ít nhiều cũng có khả năng khiến cô ấy nhớ lại.<br><br>Đương nhiên không phải ai cũng có thể nhớ lại bằng phương pháp này.\"<br>Nói cách khác, cũng có một số người cả đời cũng không khôi phục được ký ức.<br>Mục Ngạn thân thể run lên, toàn thân có chút run rẩy.<br><br>Sau khi nghe bác sĩ nói xong anh cũng không nói gì, xoay người đi ra khỏi phòng.<br>Bốmẹ Tô vẫn đang hỏi bác sĩ về tình hình cụ thể của con gái họ.<br><br>Quan Xán Xán đuổi anh ra ngoài, nói: \"Anh sẽ không trách Viên chứ? Việc cậu ấy mất trí nhớ không phải lỗi của cậu ấy..\"<br>Tuy nhiên, cô còn chưa nói xong, Mục Ngạn đã giơ tay, đẩy cô sang một bên rồi tiếp tục đi về phía trước.<br><br>Quan Xán Xán tiếp tục đuổi theo.<br>Cứ như vậy, hai người đến cửa phòng bệnh, Mục Ngạn còn chưa nói lời nào, anh đã đẩy cửa phòng bệnh, Quan Xán Xán kéo Mục Ngạn nói: \"Đừng, Viên hiện tại cần nghỉ ngơi, anh đừng quấy rầy cậu ấy.\"<br>Nhưng với sức lực ít ỏi của Quan Xán Xán, cô hoàn toàn không thể ngăn được Mục Ngạn.<br> <br>Anh bước vào phòng bệnh, nhìn chằm chằm vào Tô Viên đang nằm trên giường.<br>Dưới cái nhìn của anh, cô chỉ cảm thấy tim mình đập loạn xạ, cảm giác bất an ngày càng mạnh mẽ.<br>\"Mọi người ra ngoài trước đi, tôi muốn được nói chuyện riêng với em ấy.\" Mục Ngạn nói, nhưng thanh âm lại có chút lạnh lùng.<br>Hai y tá trong phòng và Quan Xán Xán sững người trong giây lát.<br>Quan Xán Xán vội vàng nói: \"Mục Ngạn, anh muốn làm gì?\" Cô sợ anh bị chuyện này kích động, sẽ làm chuyện tổn thương Viên.<br>\"Yên tâm, tôi sẽ không làm gì, chỉ nói vài câu thôi.\" Anh đáp: \"Cho dù tôi tự làm đau mình, tôi cũng sẽ không làm hại em ấy!\"<br>Lúc này Tô Viên mới hít một hơi thật sâu, nói: \"Vậy thì Xán Xán, cậu hãy ra ngoài với y tá trước đi.\" Vì chuyện này sớm muộn gì cũng phải đối mặt.<br>Trong phòng bệnh im lặng.<br><br>Quan Xán Xán và hai y tá đã rời khỏi phòng.<br>Mục Ngạn chỉ nhìn Tô Viên.<br><br>Ánh mắt anh dường như sẽ định như thếnhìn cô cả đời.<br><br>Cuối cùng, cô là người phá vỡ sự im lặng trước.<br>\"Anh không phải có lời muốn nói với em sao?\"<br>\"Em..<br><br>có còn nhớ những việc liên quan đến anh không? Có nhớ chúng ta bắt đầu hẹn hò như thế nào không? Có nhớ em đã từng nói qua sẽ yêu anh không? Cho dù chỉ là một chút cũng đươc.\" Anh hỏi cô với giọng khàn khàn, ánh mắt nhìn cô mang sự chờ mong.<br>Nhưng đổi lại, cô chỉ lắc đầu và nói \"Xin lỗi!\"<br>Điều anh muốn chưa bao giờ là lời xin lỗi của cô, anh chỉ cảm thấy trái tim mình đột nhiên trở nên trống rỗng, \"Vậy thì hiện tại em có chút cảm giác nào với anh không? Có một chút tình cảm đối nào đối với anh không?\"<br><br>Tô Viên bối rối nhìn anh, cô có thể thấy câu trả lời của mình rất quan trọng với anh ấy, nhưng với cô..<br><br>có nên nói ra sự thật không? Hay cô nên nói dối?<br>Có phải cô đã từng yêu người đàn ông này? Nhưng tại sao cô lại không có ấn tượng gì cả! \"Em..<br><br>không biết giữa anh và em đã xảy ra chuyện gì, trong trí nhớ của em, người mà anh yêu sâu đậm là Xán Xán, anh vì Xán Xán mà làm rất nhiều việc, khiến một người ngoài cuộc như em vô cùng cảm động..<br><br>Còn về việc anh nói em hiện tại có chút tình cảm gì với anh không, thì..<br><br>em chưa nghĩ đến điều đó.\"<br>Mặc dù nói ra suy nghĩ thật của mình có thể rất tàn nhẫn, nhưng cô luôn cảm thấy nếu mình nói dối anh thì một ngày nào đó sẽ bị vạch trần, đến lúc đó có lẽ còn tàn nhẫn hơn.<br><br>Nhưng khi cô nhìn thấy khuôn mặt tái nhợt của Mục Ngạn, cô đột nhiên cảm thấy, có lẽ cái gọi là tàn nhẫn còn nghiêm trọng hơn cô tưởng tượng.<br>Đôi mắt đen thăm thẳm kia tràn ngập một loại đau đớn, \"Người ngoài cuộc..<br><br>cảm động..<br><br>đối với em mà nói, ấn tượng về anh trong trí nhớ em chỉ là như thế thôi sao?\"<br>\"Thực xin lỗi, xin lỗi..\" Tô Viên liên tục xin lỗi, đối mặt anh như vậy, trong lòng cô dâng lên một loại cảm giác áy náy khó giải thích được.<br><br>Như thể cô đã quên mất tình yêu giữa họ.<br><br>Đó dường như là một tội ác tày trời.<br>Đôi mắt anh chuyển từ đau đớn sang trống rỗng, như thể một người đột nhiên mất đi tất cả.<br>Anh từng bước đi đến bên giường, giơ tay lên, nhẹ nhàng vuốt ve gương mặt cô.<br> <br><br>Ngón tay anh run rẩy, mỗi lần chạm nhẹ khiến cô càng cảm nhận được sự run rẩy của anh mạnh mẽ đến mức nào.<br>\"Viên..\" Anh khó khăn mở miệng nhỏ giọng nói: \"Đừng nói xin lỗi nữa, người có lỗi phải là anh, nếu không phải tại anh, em sẽ không ngã xuống biển, tính mạng cũng sẽ không nằm trong tình cảnh nguy hiểm, và cũng sẽ không quên đi ký ức của chúng ta.\"<br>Dừng một chút, anh đột nhiên nở một nụ cười còn xấu hơn cả khóc: \"Đây là hình phạt của em dành cho anh phải không? Hình phạt khi anh không thể nhìn thấu trái tim mình.<br><br>Rõ ràng anh đã có được điều mà anh mong muốn nhất, nhưng lại cố chấp nghĩ về những điều không thuộc về mình.<br><br>Kết quả là cuối cùng anh đã mất thứ đã thuộc về anh.\"<br>Cô không biết phải trả lời anh như thế nào, ngón tay anh lạnh lẽo, nhưng giọng nói lại vô cùng thê lương.<br>Họ cứ như thế nhìn nhau.<br><br>Cũng không biết qua bao lâu, anh chậm rãi hạ tay xuống, đứng thẳng lên, \"Em nghỉ ngơi thật tốt nhé.\" Nói xong những lời này, anh gần như loạng choạng đi về phía cửa phòng bệnh.<br>Quan Xán Xán nhìn Mục Ngạn đi ra, không khỏi nói: \"Anh vẫn ổn chứ?\"<br>Mục Ngạn bỗng nhiên nở nụ cười, \"Ha ha..<br><br>Cô cho rằng còn chuyện nào ổn đối với tôi sao? Em ấy vẫn nhớ tôi, nhớ những chuyện của mười năm về trước, nhưng lại triệt để quên đi những gì liên quan giữa tôi và em ấy, quên đi em ấy đã từng yêu tôi.\"<br>Mục Ngạn thẫn thờ nhìn đôi tay mình, chiếc nhẫn đá mặt trăng trên ngón áp út bàn tay trái vẫn sáng lấp lánh.<br>Chiếc nhẫn còn lại được để ở chỗ Viên, cô từng nói nếu một ngày anh hiểu được trái tim mình, thì cô sẽ bằng lòng đeo chiếc nhẫn và làm vợ anh, bên nhau đến cuối đời.<br>Bây giờ, cuối cùng anh cũng hiểu trong lòng mình yêu ai nhất, nhưng cô lại đã quên đi tất cả, huống chi là chiếc nhẫn kia.<br>\"Haha..<br><br>haha..<br><br>Là tôi tự làm tự chịu! Là tôi tự làm tự chịu!\" Anh nở nụ cười thê lương như thể đang oán trách bản thân mình..<br><br>"]