["<br>Những gì Mục Ngạn nói với Tư Kiến Ngự đã in sâu trong tâm trí cô từng chữ một.<br>Nếu Xán Xán không yêu Tư Kiến Ngự nhiều như vậy, thì Mục Ngạn chắc chắn sẽ không từ bỏ Xán Xán.<br>Sự ngọt ngào của đêm qua giờ đã biến thành cay đắng.<br><br>Cô từng trăm nghìn lần nói với bản thân rằng Mục Ngạn yêu cô, điều đó nhất định là sự thật chứ không phải lời nói dối.<br>Hốc mắt càng lúc càng nóng, cô không ngừng tự nhủ, không được khóc.<br>Khi Mục Ngạn đi tới trước cửa phòng bệnh, chỉ thấy Tô Viên ngồi xổm trên mặt đất, vùi mặt thật chặt vào đầu gối, giống như một chú thỏ nhỏ đang run rẩy vì thương, rúc vào trong một góc im lặng liếm vết thương.<br>Hai vai cô co giật, lông mày anh không khỏi nhíu lại, cô đang khóc sao? Anh không muốn thấy cô khóc.<br>Ngay khi anh bước lên và đến gần cô, cô đột nhiên ngẩng đầu lên và nhìn về phía anh.<br><br>Đôi mắt đen và trong veo của cô lúc này đỏ hoe và ươn ướt, nhưng trên mặt cô không hề có giọt nước mắt nào.<br>Anh bất giác thở phào nhẹ nhõm.<br><br>Lúc này anh mới phát hiện ra vừa rồi anh rất căng thẳng, sợ cô khóc, anh sẽ không biết phải làm sao! Đã có lúc cảm xúc của cô ảnh hưởng đến cảm xúc của anh rất nhiều.<br>Cô nhìn anh chằm chằm, không biết bao lâu sau, cô thấp giọng nói nhỏ: \"Mục Ngạn, anh yêu em đúng không?\"<br>Vào lúc này, cô gọi tên đầy đủ của anh, như thể khoảng cách giữa họ đã cách xa thêm một.<br><br>Anh không thích cảm giác này, như thể cô đang ở cách xa anh.<br>\"Ừm.\"<br>\"Vậy anh có thể nói lại với em không?\" Giọng nói của cô vẫn nhẹ nhàng, mềm mại.<br>Anh lại nhíu mày, cô ở trước mặt anh luôn dễ hiểu, trên mặt cô không che giấu được gì, chỉ cần nhìn vẻ mặt của cô là biết suy nghĩ của cô, nhưng bây giờ, anh lại cảm thấy mình không thể nhìn thấu những gì cô đang suy nghĩ.<br>\"Em sao vậy?\" Anh hỏi, \"Nếu bởi vì vừa rồi anh nói dối em, vậy anh có thể giải thích.\"<br>Cô cúi đầu, khóe môi hiện lên một nụ cười tự giễu, cô rất muốn nghe anh nói yêu cô lần nữa, nhưng hóa ra lại khó như vậy.<br>Lắc đầu, cô hít sâu một hơi, lại ngẩng đầu lên, vẻ mặt vẫn như thường ngày: \"Không cần giải thích cái gì đâu, thật sự không có chuyện gì.\".<br><br>\"Bởi vì những gì cô muốn chưa bao giờ được giải thích.<br><br>Tất cả những gì cô muốn là tình yêu của anh, và cô chỉ muốn biết người trong lòng anh thực sự yêu là ai.<br> <br>Bây giờ, trong lòng cô đã có đáp án rồi.<br>\" Em đến phòng bệnh xem Xán Xán, tình trạng hiện giờ của cậu ấy khiến em lo lắng.<br><br>\"Tô Viên nói xong đứng dậy sau đó đẩy cửa phòng bệnh ra, đi vào.<br>Anh thẫn thờ nhìn cô bước vào phòng bệnh mà lòng anh rối bời.<br>Tô Viên đang ngồi trên ghế trong phòng bệnh, cô chỉ lặng lẽ nhìn người bạn đang nằm trên giường bệnh.<br>Cô rất vui vì lần này Xán Xán vẫn bình an vô sự, cô ấy chỉ muốn nhìn Xán Xán tỉnh lại.<br><br>Nghĩ lại ngần ấy năm, khi chứng kiến người bạn thân của mình có lúc vui vẻ hạnh phúc, có lúc lại tổn thương vì tình yêu, khi đó cô chỉ muốn một tình yêu bình thường, có thể lâu dài, không nhất thiết phải sóng to gió lớn.<br>Nhưng bây giờ, cô đang ghen tị với Xán Xán, người bạn thân nhất của cô, ít nhất cô ấy đã nhận được tình yêu chân thành của hai người đàn ông.<br><br>Tấm chân tình này đáng quý hơn bất cứ thứ gì khác.<br>Mặc dù điều Xán Xán muốn là sự tấm chân tình của Tư Kiến Ngự, sự chân thành của Mục Ngạn có thể không phải là điều Xán Xán muốn, nhưng đó là điều mà cô luôn mong muốn có được.<br>Có lẽ ngay từ đầu cô đã không nên chìm đắm như thế này, cô sợ nếu cứ tiếp tục như vậy, cô sẽ ghen tị với Xán Xán, nó thậm chí sẽ bóp méo tình bạn này.<br>Còn Mục Ngạn..<br><br>rốt cuộc người anh yêu cũng không phải là cô.<br><br>Cô luôn biết rằng tình yêu không chỉ dựa vào sự nổ lực và cố gắng.<br>Những cố gắng của cô không thể kéo Mục Ngạn ra khỏi đầm lầy của đoạn tình cảm đó, biết đâu sau này sẽ có một người phụ nữ khác có thể giúp anh thì sao.<br>Xán Xán, cậu có biết không? Ngày hôm qua Mục Ngạn nói yêu mình, mình thực sự rất vui, vui đến mức quên cả thở, nhưng hôm nay, giống như bị dội một gáo nước lạnh lên đầu vậy, lạnh thấu xương, nhưng nó cũng khiến mình hiểu ra một số điều.<br>Tô Viên chỉ nhìn Xán Xán, cầu nguyện hy vọng bạn mình mau sớm tỉnh lại.<br>Cho đến tận buổi tối, Quan Xán Xán rốt cuộc cũng tỉnh lại, nhưng vẫn còn rất yếu.<br>\" Viên, sao cậu lại tới đây..<br><br>\"<br>\" Chuyện dài lắm, lát nữa mình sẽ nói cho cậu biết, hiện tại cậu nên chú ý nghỉ ngơi nhiều hơn, lát nữa bác sĩ sẽ quay lại kiểm tra cho cậu.<br><br>\"Cô nói.<br> <br>\" Đứa trẻ trong bụng mình không còn nữa sao? \"Quan Xán Xán hỏi từng chữ một, từng chữ dường như khó khăn lắm mới thốt ra khỏi miệng.<br>Nhìn thấy cô gật đầu, Quan Xán Xán nhắm mắt lại, nước mắt không ngừng chảy xuống.<br><br>Tư Kiến Ngự đã tiến lên một bước, nắm chặt tay cô và ôm cô vào lòng, như thể cố gắng hết lòng bảo vệ cô.<br>Tô Viên nhìn Tư Kiến Ngự và Quan Xán Xán đang ôm nhau, và biết rằng người thực sự có thể chữa lành vết thương trong lòng bạn mình chính là Tư Kiến Ngự.<br><br>Vì vậy cô im lặng nhặt túi xách của mình lên và nhẹ nhàng đi ra khỏi phòng bệnh.<br>Lục Lễ Phương chỉ thấy khi Tô Viên bước ra khỏi phòng bệnh, Mục Ngạn cũng theo sau.<br>\" Em đi à? \"Mục Ngạn vừa ra khỏi phòng bệnh liền nói.<br>\" Ừm, nhìn thấy Xán Xán tỉnh lại, em cảm thấy an tâm hơn rồi, em nghĩ bây giờ Xán Xán chỉ muốn sự an ủi của Tư Kiến Ngự, em ở lại đây, cũng không giúp ích được gì.<br><br>\"<br>\" Vậy anh đưa em về.<br><br>\"Mục Ngạn nói.<br>\" Không cần đâu, em có thể tự về.<br><br>\"Nói xong, cô quay người định rời đi.<br>Nhưng ngay sau đó, tay anh đột nhiên nắm lấy cổ tay cô,\" Anh đưa em về.<br><br>\"Anh kiên quyết không thể để cô đi một mình.<br>Cô cụp mắt xuống, nhìn chằm chằm bàn tay anh một lúc lâu sau mới nói:\" Vậy được.<br><br>\"<br>Cô im lặng, để anh nắm tay mình, bước ra bãi đậu xe.<br><br>Cô lặng lẽ lên xe, khẽ cài dây an toàn, giống như một con búp bê vô hồn.<br>\" Em có đói không? Có muốn ăn gì không \"Anh tùy ý hỏi, nhưng trong lòng lại có một sự lo lắng.<br><br><br>Anh không biết phải làm sao, để cô có thể tiếp tục trò chuyện với anh như thường lệ, với nụ cười trên môi, thay cho sự im lặng đến ngột ngạt lúc này.<br>\" Không, hiện tại em không đói, em chỉ muốn về nhà.<br><br>\"Tô Viên cúi đầu trả lời.<br>Anh siết chặt tay lái,\" Nhất định bây giờ phải về sao? \"Như cố ý tránh mặt anh.<br>Cô chậm rãi quay đầu lại nhìn anh, nhìn rất chăm chú và cẩn thận, giống như muốn nhìn rõ anh, khắc sâu hình bóng của anh vào trong tim.<br>\" Nếu như không về nhà, có bằng lòng cùng em đến một nơi không? \"Cô khẽ nói.<br>Anh đáp không chút do dự,\" Được.<br><br>\"<br>Anh không ngờ rằng cô sẽ yêu cầu anh đi cùng cô đến bờ sông.<br><br>Nơi này có quá nhiều kỷ niệm đối với anh.<br>\" Sao em muốn tới đây? \"Giọng nói của anh vang lên bên tai cô.<br>Cô quay lại và thấy anh đang đứng phía sau cô.<br>Tư thế đứng của anh ngay thẳng nhưng lại toát lên một vẻ cao quý, khiến khuôn mặt tuấn tú lạnh lùng của anh càng thêm đẹp và hấp dẫn.<br><br>Anh luôn tạo ra một cảm giác khiến người khác khó gần gũi, thờ ơ và xa lánh.<br><br>Nhưng chính loại khí chất này lại khiến cho rất nhiều phụ nữ bị hấp dẫn, như thiêu thân lao đầu vào lửa, không ngừng muốn tới gần anh.<br><br>Chỉ là cô may mắn hơn bọn họ rất nhiều, ít nhất cô được anh đối xử chân thành, được anh thích.<br>\" Em luôn cảm thấy nơi này là một nơi rất kỳ diệu.<br><br>Có rất nhiều chuyện đã xảy ra ở đây giữa Xán Xán và Tư Kiến Ngự, và em với anh cũng xảy ra rất nhiều chuyện ở nơi này.<br><br>\"<br>Một khi đã yêu thì đừng hối hận, còn bây giờ, như cô từng nói, nên tiêu sái mà buông tay.<br>\" Mục Ngạn, cảm ơn anh thích em, và cũng cảm ơn anh đã nói yêu em.<br><br>\"Tô Viên chậm rãi nói.<br>Nhưng những gì cô nói lại khiến trái tim Mục Ngạn đột nhiên nhảy lên, đôi mắt đen sâu thẳm kia đột nhiên nheo lại,\" Em nói câu này là có ý gì? \"<br> <br>Sống mũi cay cay, mỗi lần nhìn anh, cô lại càng muốn khóc, nhưng dù thế nào đi chăng nữa, cô vẫn muốn nói rõ ràng với anh rằng:\" Ban đầu, vào đêm mưa đó, em từng nói với anh, em sẽ cố gắng nỗ lực khiến anh yêu em, lúc đó, em rất nghiêm túc, và sau đó cũng nghiêm túc mà thực hiện, nhưng em biết, tình cảm không phải chỉ dựa vào sự nỗ lực cố gắng là có được, chuyện tình cảm từ trước đến nay không phải là chuyện của một người, mà là chuyện của hai người..<br><br>\"<br>Giọng nói của cô vang lên nhẹ nhàng nhưng rõ ràng, rồi chậm rãi hòa vào trong gió đêm.<br>Tim anh đập nhanh, rõ ràng rằng anh sợ, sợ điều cô sắp nói,\" Đừng nói nữa! \"Anh vội nói,\" Em đã yêu anh, và anh cũng yêu em.<br><br>Nếu như em nói chuyện tình yêu là chuyện của hai người, bây giờ chúng ta như vậy chẳng phải tốt sao? \"<br>Lông mi của cô khẽ run lên, khóe môi vẽ lên một nụ cười tự giễu.\" Em cũng thực sự hy vọng rằng anh thực sự yêu em, nhưng không, anh không yêu em.<br><br>Người anh yêu mãi là Xán Xán.<br><br>\"<br>Sắc mặt anh cứng đờ, nụ cười gượng gạo trên khóe môi cô chói mắt đến mức khiến tim anh như bị kim nhọn đâm vào, đau nhói,\" Anh yêu ai, anh biết, Tô Viên, người bây giờ anh yêu là em.<br><br>\"<br>\" Thật không? Anh có thực sự rõ ràng không? Nhưng khi anh quan tâm đến Xán Xán, anh hoàn toàn không nhìn thấy sự tồn tại của em, cho dù em có ở gần anh như thế nào, cho dù em có nhìn bao lâu đi chăng nữa, anh cũng không hề thấy sự tồn tại của em.<br><br>\"<br>Anh sẽ không biết khi cô nói ra mấy câu này, cô sẽ đau lòng đến nhường nào,\" Mục Ngạn, thật ra anh chỉ ảo tưởng rằng anh đã yêu em, bởi vì anh muốn có một người yêu mình, cho nên cho dù không phải em mà là người khác đóng vai này, anh cũng sẽ ảo tưởng rằng mình đang yêu người đó, nhưng loại tình yêu này không phải là tình yêu thực sự.<br><br>\"<br>Ánh mắt anh dán chặt vào người cô, bước chân càng tới gần cô,\" Ảo tưởng? Em cho rằng ai anh cũng có thể yêu sao? Chỉ vì hôm nay anh không để ý tới em, cho nên em cho rằng anh ảo tưởng sao? \"Hay là do anh nói dối rằng anh đang ở công ty? Anh phải làm sao để em tin rằng anh đã buông bỏ Xán Xán rồi, và người anh yêu bây giờ là em?\"<br>\"Vậy nếu như có một ngày, em và Xán Xán đồng thời gặp nguy hiểm, anh chỉ có thể cứu một người, anh sẽ cứu ai?\"<br>Anh mở miệng, nhưng lại không thể cho cô câu trả lời nào, bởi vì lúc này đầu óc anh trống rỗng, không biết nên trả lời thế nào.<br>Cô cúi đầu và cười gượng một lần nữa.<br><br>Tô Viên, câu hỏi này mày biết rõ kết quả nhận được chỉ càng làm bản thân tổn thương, sao còn hỏi?<br>\"Nếu có một ngày như vậy, thì anh có thể cứu Xán Xán, không cần cứu em.\" Cô cười nói.<br>Lời nói của cô dường như đã hoàn toàn từ bỏ mối quan hệ giữa họ.<br>Không được.<br><br>Không thể được..<br><br>"]