["1.<br><br>Tôi, Doãn Hoàn Từ, xuyên vào sách rồi.<br><br>Nói cụ thể hơn là tôi xuyên thành vai phụ tuyến mười tám trong một quyển truyện cổ trang máu chó, đồng thời theo cốt truyện thì tôi còn sống khoảng hai tháng nữa.<br><br>2.<br><br>Tôi hít một hơi thật sâu rồi tự dặn lòng đừng hoảng hốt, chuyện này nhất định vẫn còn cơ hội xoay chuyển, chỉ cần tôi không làm tu hú chiếm tổ chim khách thì sẽ không bị công chính trong truyện này giế t chết.<br><br>Giờ tôi đang ngồi trong phòng khách ở sơn trang, tay cầm khóa định tình của hắn và thụ chính.<br> <br><br>Công chính Nghiêm Thù Lân sống ở sơn trang này từ nhỏ đến lớn, gia tài bạc triệu, dung mạo tuấn tú nhưng tính tình thất thường, hành xử tàn nhẫn, là người rất khó tiếp cận.<br><br>Khi mẫu thân mang thai hắn từng quen biết một cặp vợ chồng trên giang hồ nên định sẵn hôn sự cho đứa con trong bụng, tín vật chính là chiếc khóa định tình này.<br><br>Sau đó hai nhà xa cách, vì thế sự ly loạn nên mất liên lạc với nhau.<br><br>Năm mười sáu tuổi Nghiêm Thù Lân mới biết được mối hôn sự này trong di thư của mẫu thân.<br><br>Hắn cũng không biết vợ tương lai của mình tên gì hay dáng dấp thế nào, chỉ biết đối phương có chiếc khóa do mẫu thân tặng, chỉ cần người giữ khóa định tình tìm tới thì hắn sẽ lập tức thành hôn với đối phương.<br><br>Hắn dành phần lớn thời gian để học cách làm một thiếu trang chủ giỏi nên chẳng còn lòng dạ nghĩ đến tình yêu nữa.<br><br>Mẫu thân đã sắp xếp hôn sự này cho hắn thì hắn sẽ làm theo ý bà.<br><br>Còn tôi, Doãn Hoàn Từ, là một tên lừa bịp giang hồ trong truyện, tình cờ gặp thụ chính Khương Nhược Châu ngây thơ lương thiện, sau khi giả bộ kết thân với đối phương thì biết được chuyện khóa định tình này.<br><br>Tên lừa bịp giang hồ nhất thời nảy ra ý xấu, chuốc say Khương Nhược Châu rồi trộm khóa định tình và lá thư nhà trong túi hành lý của đối phương, quyết tâm đ ến sơn trang Nghiêm gia kiếm chác.<br><br>Muốn ăn thì phải liều, người giang hồ đều biết Nghiêm gia giàu sụ, chưa biết chừng lừa xong vố này nửa đời sau khỏi cần lo gì nữa.<br><br>3.<br><br>Ngoài sơn trang Nghiêm gia có bày trận sương mù nên người thường rất khó tới gần, ai xông vào đều chết không có chỗ chôn.<br><br>Trong lúc chống cằm chờ Nghiêm Thù Lân ra, trong lòng tôi thở dài vô số lần, nghĩ thầm Doãn Hoàn Từ ơi Doãn Hoàn Từ, lừa xong vố này khỏi cần lo nửa đời sau nữa, vì mi sắp chết rồi còn đâu!<br>Trong truyện Doãn Hoàn Từ không chỉ là tên lừa bịp mà còn là kẻ đoạn tụ háo sắc, sau khi gặp trang chủ thì quyết định giả mạo Khương Nhược Châu thành hôn với đối phương, tự nhủ sau này ở sơn trang khỏi cần lo ăn mặc, lại còn được chung sống hạnh phúc với mỹ nam.<br><br>Đúng là hắn sống sung túc một thời gian, nhưng sau khi thành hôn Nghiêm Thù Lân không hề đụng vào hắn, hắn cũng rất hiếm khi có cơ hội gặp đối phương.<br><br>Nửa tháng sau, Nghiêm Thù Lân ra ngoài bàn chuyện quan trọng, trên đường đi vô tình làm quen với Khương Nhược Châu, hai người trò chuyện vui vẻ.<br><br>Cứ thế qua một tháng, có ngày bọn họ uống rượu dưới trăng, Khương Nhược Châu say khướt nói ra chuyện làm mất khóa định tình, sau khi Nghiêm Thù Lân biết được kẻ trong sơn trang là tên giả mạo thì dẫn Khương Nhược Châu về, còn tự tay chém chết Doãn Hoàn Từ rồi sai người hầu xẻo thịt tên lừa đảo này nấu canh.<br><br>Nghĩ đến đây, sống lưng tôi lạnh toát, nghĩ thầm Doãn Hoàn Từ đúng là kẻ lừa đảo thật nhưng đâu cần xẻo thịt hắn nấu canh chứ.<br><br>Gã Nghiêm Thù Lân này quả là đáng sợ, tuyệt đối không thể dính líu với hắn được.<br><br>Sau khi xuyên qua tôi định trả lại khóa định tình cho Khương Nhược Châu, nhưng lúc mở mắt ra tôi đã ở trên xe ngựa của Nghiêm gia, một là không biết giờ Khương Nhược Châu ở đâu, hai là không biết làm cách nào chạy trốn ngay dưới mắt Nghiêm Thù Lân.<br><br>Đành phải cắn răng tới gặp vị trang chủ này.<br><br>Nhưng tôi phải nói sao mới tốt đây, ăn ngay nói thật với hắn rồi bảo hắn đi tìm Khương Nhược Châu à?<br>Thế thì hắn sẽ biết ngay \"tôi\" lừa Khương Nhược Châu để trộm khóa định tình.<br><br>Tôi càng nghĩ càng lo, uống liền hai chén trà lớn, thấy Nghiêm Thù Lân vẫn chưa tới nên sốt ruột chắp tay sau lưng đứng dậy đi lòng vòng.<br><br>Tôi không muốn biến thành canh thịt, cũng không muốn cản trở vai chính yêu đương, phải mau rời khỏi sơn trang này mới được.<br><br>Đi đến vòng thứ mười thì đầu tôi choáng váng.<br><br> <br>Khi vịn mép bàn gỗ nghỉ ngơi, khóe mắt tôi liếc thấy một con mèo mướp nhảy qua cửa sổ vào phòng, nhất thời cơn nghiện mèo trỗi dậy, lập tức quên mất mình đang ở đâu, vội vàng lấy ra một con cá khô trong túi hành lý rồi uốn giọng kêu meo meo với nó, muốn gọi nó tới cho tôi vuốt.<br><br>Hình như nó hơi sợ tôi nên chẳng những không tới gần mà còn chạy vụt ra ngoài.<br><br>Tôi không cam lòng nhấc chân đuổi theo, kết quả chạy quá nhanh nên vừa bước ra cửa đã đâm sầm vào lồ ng ngực rắn chắc của người mới tới, cú tông này làm tôi đầu váng mắt hoa, suýt nữa lảo đảo ngã ngược ra sau.<br><br>Sở dĩ không ngã là vì hắn túm cánh tay tôi kéo lại.<br><br>Khi định thần lại, tôi phát hiện con mèo kia nhảy lên vai gã đàn ông trước mặt, còn mở to đôi mắt tròn xoe nhìn tôi lom lom.<br><br>Tôi hoàn toàn không nhìn người kia, ánh mắt dán chặt vào mèo mướp, lòng bàn tay ngứa ngáy, rất muốn xoa mạnh nó mấy cái.<br><br>\"Doãn Hoàn Từ?\"<br>Khi chủ con mèo gọi tên tôi, tôi đang hớn hở đút cá khô vào miệng mèo của hắn, kết quả hắn đột nhiên cúi thấp đầu, đôi mắt đen hung ác nham hiểm nhìn tôi chằm chằm làm tôi rợn hết tóc gáy, còn \"meo\" một tiếng với hắn.<br><br>.<br><br>"]