["<br>18.<br><br>Khi tôi ngủ dậy thì ngoài trời đã sáng.<br><br>Tôi khoan khoái vươn vai một cái, đêm qua ngủ rất ngon, giường êm không giống xe ngựa xóc nảy nên tha hồ ngủ, khi mở mắt ra mọi nỗi mỏi mệt trên người đều bị xua tan, cực kỳ sảng khoái phấn chấn.<br><br>Mấy thị nữ vào hầu hạ tôi mặc quần áo rửa mặt, lúc này tôi mới sực nhớ ra mình nằm trên giường Nghiêm Thù Lân, sau đó nghĩ tới một vài chuyện khó nói.<br><br>May mà lúc ngủ dậy không còn Nghiêm Thù Lân bên cạnh nên cũng chẳng đến nỗi xấu hổ lắm.<br><br>Chắc hắn đã đi từ sớm, tôi đưa tay sờ mặt giường trống trải, lạnh ngắt chứ không có hơi ấm của hắn.<br><br>Nhưng! ! <br>Sao chiếc áo ngủ tơ lụa trên người tôi cũng biến mất rồi!?<br>Hình như thị nữ đều là các cô nương từng trải nên thấy tôi trần như nhộng cũng không tỏ vẻ kinh ngạc hay thẹn thùng, mặt ai cũng lạnh như Nghiêm Thù Lân, im lặng vây quanh mặc quần áo chải đầu cho tôi.<br><br>Tôi lại không thể bình tĩnh như các nàng, hôm qua tắm rửa đã xấu hổ một lần, hôm nay bị các nàng thấy mình khỏa thân cũng vẫn ngại.<br><br>Thôi, nhập gia tùy tục, nhập gia tùy tục! ! <br>Y phục các nàng đem tới hết sức vừa vặn, không dài không ngắn, chỗ eo thắt lại cũng rất đẹp.<br> <br><br>Tôi cảm thấy hơi kỳ lạ nên buột miệng hỏi cô nương đang cột tóc cho mình.<br><br>\"Trong lúc ngài ngủ trang chủ đã gọi người đến lấy số đo của ngài,\" nàng bảo tôi, \"Vì không đủ thời gian nên lấy áo cũ của trang chủ sửa lại, sau này sẽ may đồ đẹp cho ngài.<br><br>\"<br>Hả?<br>Tôi cố không để lộ vẻ kinh ngạc trước mặt các nàng nhưng hai mắt vẫn vô thức mở to, tự hỏi mình ngủ say cỡ nào mà hoàn toàn không biết bọn họ làm việc này chứ.<br><br>\"Các ngươi! ! \" Tôi đỏ mặt, ngẩng đầu nhìn cô nương áo trắng nói nhiều nhất trong đám rồi thì thầm hỏi nàng, \"Trong lúc ta ngủ, các ngươi lại tắm cho ta à?\"<br>Tôi nhớ đêm qua mình đổ rất nhiều mồ hôi, nhưng giờ trên người không hề nhớp nháp.<br><br>Đây, đây cũng quá xấu hổ rồi!<br>Cô nương áo trắng lắc đầu nói: \"Không phải.<br><br>\"<br>Tôi thở phào nhẹ nhõm.<br><br>Cô nương áo trắng nói: \"Trang chủ tự tay lau người cho ngài đấy ạ.<br><br>\"<br><br>Tôi: \"! ! \"<br>Mau cứu tôi với.<br><br>Nghiêm Thù Lân tự tay lau người cho tôi? Vậy thà để người hầu của hắn tắm cho tôi còn hơn!<br>Nghe nàng nói vậy, tôi chợt cảm thấy mông mình đau âm ỉ, lúc khép chân lại cũng hơi kỳ kỳ.<br><br>Bị hắn bóp m ông thật sự không phải là mơ sao? Mặt tôi đỏ lên vì thẹn, ngồi kiểu gì cũng không thoải mái, cứ nhớ đến cảm giác bị tay hắn xoa bóp.<br><br>Cũng may chỉ có trên mông hơi đau chứ mấy chỗ còn lại đều bình thường.<br><br>Chắc Nghiêm Thù Lân chưa làm gì quá đáng với tôi đâu.<br><br>Nhưng rốt cuộc hắn cho tôi uống thuốc gì vậy?<br>Tôi đang đăm chiêu suy nghĩ thì các nàng ba chân bốn cẳng xách tôi ra khỏi phòng, nói trang chủ không biết tôi thích ăn gì nên bảo đầu bếp làm mỗi món một ít.<br><br>\"Phu nhân đừng ngại.<br><br>\" Cô nương áo xanh vừa đẩy tôi đi tới trước vừa nói, \"Ngài đã là trang chủ phu nhân rồi mà, sớm muộn gì cũng sống chung với trang chủ chúng ta, đừng ngại gì hết.<br><br>\"<br>Tôi vội xua tay giải thích: \"Không, ta không phải! ! \"<br>\"Trang chủ đã dặn chúng ta chăm sóc ngài, tiệc cưới sắp chuẩn bị xong rồi, việc này cứ để hắn xử lý, ngài đừng lo gì cả.<br><br>\" Cô nương áo trắng bưng chậu nước ngắt lời tôi, \"Nhưng trong trang có một vài cấm địa rất nguy hiểm, khi không có trang chủ bên cạnh, tốt nhất là ngài đừng nên đi lung tung.<br><br>\".<br><br>"]