["<br>6.<br>Thảo nào \"Doãn Hoàn Từ\" muốn ở lại sơn trang như vậy.<br>Khí hậu trên núi vừa phải, mùa hè cũng rất mát mẻ, hai bên đường lát đá trồng đủ loại hoa, khung cảnh hết sức nên thơ.<br><br>Tay nghề đầu bếp trong trang cực giỏi, đồ ăn vừa đẹp vừa ngon, tôi ăn say sưa quên cả trả lời Nghiêm Thù Lân, món nào tôi cũng thích, chỉ tiếc dạ dày có hạn nên ăn no rồi không nhét thêm được nữa.<br>Tôi xoa cái bụng no căng, tâm tình phơi phới, nghĩ thầm xuyên qua đây hình như cũng không tệ lắm, còn được hưởng thụ như vậy nữa.<br>Quan trọng hơn là Nghiêm Thù Lân nuôi đến mấy con mèo!<br>Ngoại hình hắn hung dữ, khí thế cũng mạnh nhưng lũ mèo kia không hề sợ hãi mà rất thích nhảy lên người hắn.<br><br>Con mèo mướp kia thích hắn nhất, thường xuyên trèo lên đầu hắn cuộn tròn, nhìn rất thú vị.<br>Có một con mèo trắng mắt xanh cực đẹp.<br> <br><br>Chúng tôi vừa mới trò chuyện thì nó nhảy qua cửa sổ, kêu meo meo rồi nằm sấp trên đùi Nghiêm Thù Lân.<br>Mọi sự chú ý của tôi đều dồn vào nó, có mấy lần không nghe Nghiêm Thù Lân hỏi, may mà hắn không nổi giận, còn cho tôi ngồi xổm vuốt mèo trên đùi mình.<br>\"Sơn trang này tốt thật!\" Tôi gãi cằm mèo trắng rồi ngẩng đầu nhìn hắn, nghiêm túc nhận xét, \"Hèn gì ai cũng muốn vào đây.\"<br>\"Ngươi thấy tốt à?\" Nghiêm Thù Lân hỏi.<br>\"Chứ sao nữa! Bên ngoài có hoa có cây, chỗ nào cũng đẹp, đồ ăn cũng ngon, còn có nhiều mèo nữa!\" Tôi đếm ngón tay nói, \"Nếu được thì ta rất muốn ở đây thêm mấy ngày......\"<br>Éc, nguy rồi! Tính tôi cứ mở miệng là lại thao thao bất tuyệt, còn hay nói những lời không nên nói nữa.<br>Sao tôi có thể ở lại đây chứ, nơi này nhìn thì đẹp nhưng đối với tôi là Quỷ Môn Quan, đương nhiên phải đi thật nhanh rồi.<br>Tôi lặng lẽ ngước nhìn khuôn mặt lạnh lùng của Nghiêm Thù Lân.<br>Hắn đang nhìn tôi nhưng không nói gì.<br>\"Ta chỉ nói vậy thôi.\" Tôi nuốt nước miếng rồi nói, \"Nghiêm trang chủ, ta ngoan lắm, nếu ngươi khó chịu thì cứ nói thẳng, muốn đuổi ta đi thì ta sẽ đi ngay, tuyệt đối không trơ trẽn ở lại đâu.\"<br>Nghiêm Thù Lân đột nhiên chìa tay ra trước mặt tôi.<br><br>Tôi tưởng hắn muốn bóp cổ mình nên hoảng sợ nhắm mắt theo bản năng, chắp tay trước ngực nói với hắn: \"Khóa định tình và lá thư kia là ta vô tình nhặt được, ta không biết lai lịch của nó nên chỉ muốn trả lại chủ cũ thôi, không phải muốn kiếm chác gì từ Nghiêm gia đâu.\"<br>\"Cố ý tới đây một chuyến chỉ để trả lại đồ thôi à?\" Trong lúc nói chuyện, ngón trỏ Nghiêm Thù Lân xoa nhẹ cằm tôi mấy lần.<br><br>Tôi ngơ ngác ngẩng đầu nhìn hắn, hắn cầm hai cánh tay tôi giơ lên đầu rồi hỏi: \"Sao lại sợ ta?\"<br>Tôi lắc đầu nói đâu có đâu có, tại hắn đẹp như tiên nên tôi mới không dám nhìn hắn thôi.<br>Hắn nói: \"Nếu ngươi thấy sơn trang tốt thì ở thêm mấy ngày đi.\"<br>Tay Nghiêm Thù Lân to hơn tôi nhiều, lực cũng mạnh, tôi có vận hết sức bình sinh cũng không rút tay ra được.<br>Con mèo trắng kêu một tiếng rồi nhảy xuống đùi hắn.<br>Tôi sợ hắn phát hiện mình nói láo nên khẩn trương đến nỗi mặt đỏ tới mang tai, sau gáy và lòng bàn tay rịn mồ hôi, còn hơi run nữa.<br>Hắn lại cúi đầu xuống cách mặt tôi rất gần, đôi mắt đen kia yên lặng nhìn tôi chăm chú.<br>Xong đời.<br><br>Chắc hắn phát hiện ra rồi.<br>Tôi không giỏi nói dối, hễ nói dối thì lại đỏ mặt, trước kia bạn tôi hay nói con người tôi rất dễ đoán, bởi vì mọi ý nghĩ của tôi đều hiện hết trên mặt, hoàn toàn không biết che giấu cảm xúc.<br>\"Doãn Hoàn Từ,\" tôi nhắm tịt mắt, cảm nhận được hơi thở Nghiêm Thù Lân phả vào mặt mình, \"Sợ ta nên viện cớ bỏ trốn, không muốn thành hôn với ta chứ gì?\".<br><br>"]