["<br>61.<br>Nghiêm Thù Lân không hề gạt tôi, làm xong hắn lấy cây ngọc ra như đã hứa, không ép tôi làm gì nữa, còn nói cho tôi biết gốc gác mấy vết sẹo trên người mình.<br>Ngực hắn có sẹo, trên lưng cũng có, lần trước hắn nắm tay tôi, tôi thấy mu bàn tay hắn cũng có một vết sẹo sẫm màu.<br>Mẹ Nghiêm Thù Lân làm việc tùy tâm trạng, thủ đoạn quyết đoán tàn nhẫn, không bao giờ chừa đường lui nên đắc tội với rất nhiều người.<br><br>Lúc hắn còn bé từng có kẻ thuê sát thủ bắt cóc hắn để uy hiếp sơn trang Nghiêm gia.<br>Khu rừng ngoài trang quanh năm mù mịt sương độc, muốn vào cũng không phải dễ.<br><br>Thỉnh thoảng hắn theo mẹ xuống núi, vì là thiếu trang chủ nên đương nhiên có rất nhiều ám vệ tháp tùng, muốn ra tay với hắn cực kỳ khó.<br>Tôi nắm bàn tay cứng rắn của hắn rồi xoa nhẹ vết sẹo, nghe hắn nói đây là kẻ thù cầm sắt nung in ra, đã lành từ lâu nên không còn đau mà chỉ hơi xấu thôi.<br>Nghiêm Thù Lân nói giang hồ chính là như vậy, truy cầu danh lợi, bài trừ đối lập, ai cũng sống như thế nên khó lòng phân biệt đâu là đúng đâu là sai.<br><br> <br>Dứt lời, hắn đặt một tấm lệnh bài có khắc chữ \"Nghiêm\" vào tay tôi, bảo tôi giữ nó đi, người hầu Nghiêm gia sẽ nghe lệnh tôi, muốn gì cứ nói thẳng với bọn họ.<br>62.<br>Tôi và Nghiêm Thù Lân không thân không thích, lấy vật mình trộm để đổi lấy những thứ này, bất kể thế nào cũng không thể yên tâm được.<br><br>Cầm lệnh bài quý giá như cầm củ khoai lang nóng phỏng tay vậy.<br>Nghiêm Thù Lân đi xử lý công việc.<br>Tôi ngồi một mình trên xích đu ở sân sau, ngẩng đầu nhìn nắng chiều sắp tắt.<br><br>Chắc vì trên người bám đầy mùi Nghiêm Thù Lân nên mấy con mèo của hắn ngồi xổm cạnh chân tôi, thỉnh thoảng phất đuôi qua cổ chân và giày vải của tôi.<br>Chẳng lẽ tôi nghĩ sai rồi sao? Đôi khi những lời Nghiêm Thù Lân nói khiến tôi có cảm giác như hắn đã biết tôi từ trước.<br><br>Nhưng khi sàng lọc ký ức \"Doãn Hoàn Từ\" để lại, chắc chắn bọn họ chưa từng gặp nhau.<br><br>Tôi trầm ngâm xoa mặt, tự thấy mình cũng không phải mỹ nhân, so với đại hiệp chính phái Khương Nhược Châu thì tôi chỉ là một con chuột nhắt mà thôi.<br>Nghiêm Thù Lân......!là kẻ ác thật sao?<br>Tôi ngồi xổm trên bãi cỏ, đưa tay chọc trán lũ mèo tam thể rồi chắp tay nài nỉ chúng: \"Chủ nhân các ngươi có mãi tốt như bây giờ không? Các ngươi thổi gió bên tai hắn đi, bảo hắn sau này đừng giết ta, cho ta một con đường sống với......\"<br>63.<br>Ban đêm lại gặp ác mộng.<br>Trong mơ tôi vẫn cụt chân, hai tay không làm được gì, không cách nào nhổm người dậy mà chỉ có thể run rẩy nằm rạp dưới đất, xoang mũi nồng nặc mùi máu, toàn thân đau điếng, hệt như con sâu bị người đạp bẹp dí.<br>Há miệng thở hổn hển một lúc lâu, khi tôi tưởng mình sắp ngất đi thì chợt cảm nhận được một bóng đen phủ lên người mình.<br>Người kia ngồi xổm xuống rồi thô bạo nâng mặt tôi lên, nhét viên thuốc vào miệng bắt tôi nuốt.<br>Tôi tưởng hắn muốn hại mình, nhưng sau khi uống thuốc nhịp tim dữ dội của tôi dần ổn định lại, cơn đau trong lục phủ ngũ tạng cũng dịu hẳn đi, nằm một lát tôi đã có sức chống tay ngồi dậy.<br>\"Ta đã nói không được vào cấm địa trong trang rồi mà.\" Hắn nhìn tôi, gằn từng chữ, \"Độc lan vào máu, mười ngày phải uống thuốc giải một lần mới có thể kéo dài tính mạng, nếu không sẽ đau đến nỗi không thiết sống, thất khiếu chảy máu mà chết.<br><br>Doãn Hoàn Từ, chỉ có Nghiêm gia mới chế được thuốc giải, Khương Nhược Châu đòi đem ngươi đi chính là hại chết ngươi đấy.\"<br>Tôi mở mắt ra, sững sờ nhìn Nghiêm Thù Lân đang siết chặt bả vai mình.<br>Trong mơ hắn luôn cau mày.<br>\"Thả ngươi đi à?\" Hắn nói, \"Ngươi đã bước chân vào Nghiêm gia thì đừng hòng đi nữa!\".<br><br>"]