["<br>49.<br><br>Chẳng biết Nghiêm Thù Lân bôi gì vào chỗ đó mà khi tôi nắm tay hắn để thương lượng thì chợt cảm thấy trong chỗ sâu vừa nóng vừa nhột, bờ môi khô khốc, tôi kẹp chặt hai chân, lỗ hậu vô thức co lại, trong lòng còn muốn giục hắn nhét cây ngọc có rất nhiều cục u kia vào gãi ngứa cho tôi.<br><br>Sau khi nảy ra ý nghĩ đáng xấu hổ này, tôi vô thức nới lỏng bàn tay đang níu hắn.<br><br>Tay hắn lướt qua vòng eo mềm nhũn của tôi rồi đặt lên mông, hỏi tôi có muốn không.<br><br>Lẽ ra tôi nên từ chối, nhưng khi Nghiêm Thù Lân mò tới chỗ kia, lỗ nhỏ ướt mềm lại chủ động m*t ngón tay hắn, còn muốn hắn tiến vào sâu hơn.<br><br>Lỗ hậu như bị lửa đốt, sức nóng này làm chảy ra rất nhiều nước.<br><br>Thôi, thôi! ! Hạt châu đã từng nhét vào rồi, chịu thêm lần này nữa cũng không phải không được, chiều ý hắn biết đâu sẽ bớt khổ hơn.<br><br> <br>Nghĩ vậy, tôi ôm cổ Nghiêm Thù Lân, áp mặt vào vai hắn, lí nhí gọi tên hắn rồi nói: \"Ngươi nhẹ chút được không, ta sợ đau lắm! ! \"<br>Trong phòng yên tĩnh lại.<br><br>Thật lâu sau, khi tôi tưởng Nghiêm Thù Lân sẽ không trả lời, rốt cuộc hắn nói \"Được\".<br><br>50.<br><br>Có lẽ vì hắn kiên nhẫn dùng ngón tay nới lỏng rất lâu nên khi đầu gậy ngọc tiến vào tôi cũng chẳng thấy đau, thậm chí còn đã ngứa như mong ước.<br><br>Vật mát lạnh kia làm dịu cơn khô nóng trong người tôi, tôi thở hổn hển, hai mắt nhòe đi, níu chặt áo hắn, eo nhịn không được uốn éo mấy lần, mong ngóng hắn mau nhét thêm vào.<br><br>Sau đó tôi đột nhiên bừng tỉnh, xấu hổ không chịu được, vội vã ngừng vặn eo.<br><br>Nghiêm Thù Lân vỗ nhẹ mông tôi rồi nói: \"Đừng ngại, ngươi phải phối hợp thì chuyện này mới dễ chịu được.<br><br><br>\"<br>\"Nghiêm, Nghiêm trang chủ! ! \" Tôi gọi hắn, cúi đầu cọ chóp mũi vào vai hắn, cố nén xấu hổ vặn eo, cảm thấy lỗ hậu thít chặt bị v@t cứng từ từ vạch ra.<br><br>Nghiêm Thù Lân không nhét hết cả cây ngọc vào, khó khăn lắm mới vào được một nửa, hắn đột nhiên rút ra rồi lại đẩy vào.<br><br>\"Sau này động phòng, chúng ta phải gi@o hợp thế này.<br><br>\" Nghiêm Thù Lân vừa cầm cây ngọc đâm rút lỗ hậu của tôi vừa bắt tôi vuốt v e v@t cứng của hắn qua lớp vải, thấp giọng bảo tôi, \"Hoàn Từ, sờ ta đi.<br><br>\"<br>Khi lỗ hậu sắp ngậm hết cây ngọc, bụng tôi yếu ớt co thắt, giữa hai ch@n ướt dầm dề, kh0ái cảm khi bị lấp đầy làm trước mắt trắng xóa.<br><br>Cục u trên cây ngọc đè trúng chỗ mẫn cảm của tôi.<br><br>Vừa thoáng tỉnh táo lại thì Nghiêm Thù Lân cầm phần chuôi để nó đảo qua một vòng dưới người tôi, tôi nắm vai hắn kêu lên, vì bị k1ch thích nên âm cuối cao vút.<br><br>Khi hắn cúi đầu ngậm môi tôi, sống lưng tôi run lên, nhịn không được b ắn ra trên chiếc áo đen đính vàng lá của hắn.<br><br>.<br><br>"]