["<br>26.<br><br>Khi tôi tỉnh dậy lần nữa thì trong phủ đang dọn bữa tối.<br><br>Tôi túm lại mái tóc dài xõa tung rồi mờ mịt đứng dậy mở cửa sổ nhìn ra ngoài.<br><br>Trời đã tối hẳn, trăng lưỡi liềm treo giữa không trung, trong sân mơ hồ vang lên tiếng côn trùng kêu rả rích.<br><br>Chẳng bao lâu sau có thị nữ bước vào chăm sóc tôi như buổi sáng, tỉ mỉ lau mồ hôi nóng trên cổ rồi khoác thêm áo ngoài mềm mại cho tôi.<br><br>Mới đầu tôi chưa có cảm giác gì, sau khi ngồi trên ghế hồi lâu thì chợt cảm thấy nửa người dưới là lạ, giữa hai ch@n hơi nhờn, hình như có mấy hạt châu mắc kẹt ở chỗ khó nói.<br><br>Nhích mông sang, cảm giác c ăng trướng kia càng thêm rõ rệt.<br><br>Nghe mình vô thức r3n rỉ một tiếng, con ngươi tôi run rẩy hồi lâu, nắm chặt tay áo rộng rồi đỏ mặt liếc trộm mấy cô nương bên cạnh, môi mấp máy nhưng không tiện hỏi các nàng chuyện này là sao.<br><br>Đang định bảo các nàng tôi muốn đi vệ sinh thì Nghiêm Thù Lân tới.<br><br>Toàn thân hắn mặc đồ đen tuyền, bên hông đeo một thanh loan đao màu vàng sậm, vừa vào cửa thì đi thẳng tới chỗ tôi.<br><br>Tôi vẫn còn băn khoăn về giấc mơ lúc nãy, khi đối diện với ánh mắt lạnh lùng của hắn thì lại tưởng hắn tới giết mình, thế là quay đầu bỏ chạy, kết quả chưa kịp đứng dậy đã bị hắn nâng m ông bế lên.<br> <br><br>\"Đói chưa?\" Nghiêm Thù Lân hỏi tôi.<br><br>Tôi níu vạt áo hắn, ngơ ngác nhìn cằm hắn một hồi mới định thần lại trả lời hắn: \"Hơi, hơi đói thôi.<br><br>\"<br>Thú thật tôi đã ngủ một giấc dài, ăn xong lại ngủ đến tối nên giờ không thấy đói cho lắm.<br><br>Khi tay hắn chạm vào xương cụt, tôi nhắm nghiền mắt như bị điện giật, cắn môi r3n rỉ một tiếng, hai chân cũng kẹp chặt, mấy hạt ngọc bóng loáng bên trong ma sát với thành ruột của tôi, còn đè ngay chỗ mềm nhất.<br><br>\"Nghiêm Thù Lân! ! \" Tôi th ở dốc một hơi, xấu hổ vùi khuôn mặt đỏ bừng vào ngực hắn nói, \"Ta! ! \"<br>\"Ngươi chỉ gọi tên ta khi không tỉnh táo thôi nhỉ.<br><br>\" Nghiêm Thù Lân ngắt lời tôi.<br><br>Bỗng nhiên tôi kịp phản ứng, vội vàng sửa lời: \"Xin, xin lỗi, Nghiêm trang chủ, ta không nên gọi thẳng tên ngươi! ! \"<br>Nghiêm Thù Lân nói: \"Đặt tên là để người khác gọi mà, ngươi là phu nhân của ta, đừng để ý quy củ nhiều vậy.<br><br>\"<br>Hắn ân cần quá làm tôi không quen.<br><br>Tôi ngước mắt nhìn hắn nhưng hắn không nhìn tôi, chỉ quay lưng bế tôi ra cửa.<br><br><br>\"Ta! ! \" Tôi nghĩ chắc hắn không nghe mình nói đâu, nhưng vẫn thử nói rõ với hắn, \"Ta không phải trang chủ phu nhân.<br><br>\"<br>Nghiêm Thù Lân nói: \"Ngươi sẽ là.<br><br>\"<br>Gió đêm thổi qua hành lang, tóc mai hắn bị gió thổi phất nhẹ qua mặt tôi.<br><br>Tôi nói mình tự đi được nhưng hắn vẫn bế tôi không chịu thả xuống.<br><br>\"Đêm đầu tiên của ngươi, nóng vội sẽ khó tránh khỏi bị thương.<br><br>\" Hắn vừa đi vừa bình tĩnh nói, \"Làm quen mấy ngày đã, đêm tân hôn mới dễ động phòng.<br><br>\"<br>Tôi không ngờ hắn sẽ nói ra lời này, nhớ đến mấy thị nữ còn đi theo bên cạnh, tôi lập tức vùi khuôn mặt đỏ bừng vào ngực hắn rồi nài nỉ: \"Nghiêm trang chủ, xin ngài đừng nói nữa! ! \"<br>Nghiêm Thù Lân nói: \"Gọi Nghiêm Thù Lân đi.<br><br>\"<br>Tôi lắp bắp: \"Ta, ta không dám gọi.<br><br>\"<br>Nghiêm Thù Lân dừng bước rồi cúi đầu nhìn tôi.<br><br>Một lát sau, hắn lại nhấc chân đi tiếp, hờ hững bảo tôi: \"Muốn gọi phu quân cũng được.<br><br>\".<br><br>"]