["<br>12.<br><br>Sau khi Nghiêm Thù Lân nắm tay tôi, ngón cái hơi thô ráp vuốt nhẹ lòng bàn tay tôi mấy lần, trong lúc tôi sững sờ thì hắn lật ngửa tay tôi ra rồi siết ngón tay tôi trong bàn tay to rộng của hắn.<br><br>Đệt, hắn đang làm gì vậy?<br>Đầu óc tôi trống rỗng, tay cũng bắt đầu rịn mồ hôi.<br><br>Trước khi mặt tôi nóng lên, Nghiêm Thù Lân buông tay tôi ra rồi nói: \"Ngươi thử gọi tụi nó xem.<br><br>\"<br>Vẻ mặt hắn lạnh nhạt, mí mắt rũ xuống không nhìn tôi, giọng nói trầm thấp bình thản như không có ý gì thừa thãi.<br><br>Chẳng lẽ tôi tự mình đa tình, hiểu lầm hắn sao?<br>Tay bị hắn vuốt v e nóng rực, tôi mím môi, một lát sau mới ngăn được nhịp tim tăng tốc, vờ như mình không hề nghĩ gì rồi làm theo lời Nghiêm Thù Lân, kêu meo meo với con mèo tam thể đang nằm dựa vào hắn.<br><br>Lúc này mèo tam thể không né tránh tay tôi mà phụ họa kêu hai tiếng, đứng lên chủ động dụi đầu vào lòng bàn tay tôi, còn thè cái lưỡi hồng hồng ra li3m ngón tay tôi.<br><br>Khi tôi đưa tay gãi cằm nó, nó còn phát ra tiếng rừ rừ, cái đuôi phe phẩy qua lại.<br><br>Thì ra Nghiêm Thù Lân không lừa tôi.<br> <br><br>Nhưng khi tôi muốn ôm nó vào lòng thì nó lại cong đuôi chạy mất.<br><br>Tôi ỉu xìu nhìn nó nhảy xuống giường, vội vàng kéo tay áo Nghiêm Thù Lân: \"Trang chủ, mèo chạy rồi! ! \"<br>\"Hết mùi thì nó chạy thôi.<br><br>\" Nghiêm Thù Lân nói.<br><br>Rốt cuộc là mùi gì chứ? Tôi cúi đầu ngửi tay hắn mấy lần, nhưng không ngửi thấy mùi cá, cũng chẳng có mùi cỏ.<br><br>\"Trang chủ, có thể! ! \" Ngửi xong tôi chìa tay đến trước mặt hắn, hít sâu một hơi rồi nói, \"Có thể nắm tay ta thêm lát nữa được không?\"<br>Hắn giương mắt nhìn tôi, không nắm tay tôi mà xích lại gần xoa nhẹ đầu tôi.<br><br>Ơ? Nghiêm Thù Lân xoa đầu tôi, vậy mèo có nhảy lên đầu tôi không?<br>Tôi gãi tóc bị hắn vò rối, nghĩ thầm: Vậy muốn mèo tự rúc vào lòng mình thì phải để Nghiêm Thù Lân sờ những chỗ khác trên người à?<br>Nhưng tôi làm sao nói ra được chứ? Sẽ mạo phạm lắm.<br><br>\"Muốn chỗ khác không?\" Nghiêm Thù Lân hỏi tôi.<br><br>Tôi ngập ngừng một hồi, muốn nói \"muốn\" nhưng lý trí lại mách bảo tôi không thể nói.<br><br><br>Thế là tôi chỉ biết lúng túng ngồi quỳ tại chỗ, môi mím thành một đường thẳng, mở to mắt nhìn hắn.<br><br>Nghiêm Thù Lân không nói tiếp nữa mà đứng dậy ôm tôi.<br><br>Thú thật giờ tôi cảm thấy nóng lạ thường.<br><br>Mặt tôi áp vào vai hắn, nửa người trên kề sát ngực hắn, có thể cảm nhận được nhiệt độ cơ thể cao hơn tôi và cơ bắp rắn chắc của hắn.<br><br>Tai tôi ù đi, não trái nói tôi mau đẩy hắn ra, não phải thì nói đẩy hắn làm gì chán sống rồi à.<br><br>Trong truyện nói từ nhỏ Nghiêm Thù Lân lớn lên ở sơn trang, thuở thiếu thời rất ít tiếp xúc với người ngoài, mẫu thân bắt hắn tập trung vào công việc trong trang nên hắn chẳng hiểu gì về tình yêu, cũng không quan tâm hôn sự của mình.<br><br>Trong di thư mẫu thân muốn hắn cưới người đem khóa định tình đến, thế là hắn nghe theo, cưới ai cũng không quan trọng.<br><br>Sau đó hắn gặp thụ chính Khương Nhược Châu rồi rung động khi vẫn chưa biết đối phương là chủ nhân cái khóa, lúc này mới hiểu rõ \"tình yêu\".<br><br>Tôi phải bình tĩnh mới được, dù sao hắn cũng không thích tôi, ôm tôi chỉ để chia mùi cho tôi thôi.<br><br>\"Y phục mặc dễ chịu không?\" Đang nghĩ ngợi thì lại nghe Nghiêm Thù Lân hỏi tôi.<br><br>Một tay hắn đặt trên vai tôi, tay kia thì ôm lưng tôi.<br><br>Khi hơi thở ấm áp của hắn phả vào cổ tôi, tôi lập tức giật mình, theo phản xạ bám vai hắn quỳ thẳng dậy, thế là tay hắn đặt trên lưng tôi trượt xuống mông.<br><br>\"Dễ! ! \" Tôi đỏ mặt vịn vai hắn, đối diện với ánh mắt hắn, lắp bắp nói, \"Dễ chịu.<br><br>\".<br><br>"]