["97.<br><br>Người này không có ý định giết tôi, nhưng tôi cũng không đoán được lý do hắn trói mình.<br><br>Tôi gặm bánh nướng hắn đưa rồi nhìn hắn chăm chú, nhưng vì bị mặt nạ che khuất nên không thấy được mặt thật của hắn.<br><br>Tôi suy nghĩ một lát rồi hỏi dò: \"Khương đại hiệp?\"<br><br>Hắn không trả lời.<br><br>Hắn không phải Khương Nhược Châu, thế thì là ai? Tôi đành phải cúi đầu tiếp tục ăn bánh nướng, trong lòng thấp thỏm, chẳng biết rốt cuộc hắn là thần thánh phương nào mà có thể cướp người ra khỏi Nghiêm phủ.<br><br>\"Tờ giấy kia là ngài viết cho ta à?\" Tôi lí nhí hỏi hắn.<br><br>Cuối cùng hắn cũng quay sang nhìn tôi: \"Ngươi không nhớ gì hết sao?\"<br><br>98.<br><br>Tôi chỉ nhớ nội dung trong truyện chứ không còn biết gì khác.<br> <br><br>Chẳng lẽ hắn đang hỏi tôi chuyện khóa định tình sao? Hoặc hắn thật sự là kẻ thù của \"tôi\" nên mới lặn lội ngàn dặm để bắt tôi về tra khảo.<br><br>\"Ta tới cứu ngươi,\" không đợi tôi trả lời, hắn nói tiếp, \"Ngươi ở Nghiêm phủ hưởng vinh hoa phú quý một thời, nửa đời sau lại sống không bằng chết.\"<br><br>Tôi tự hỏi làm sao hắn biết nửa đời sau của tôi thế nào, chẳng lẽ hắn là người tốt bụng xuyên vào sách để cứu vớt pháo hôi sao?<br><br>Nếu là \"đồng hương\" thì tôi khỏi cần sợ nữa.<br><br>Thế là tôi bình tĩnh lại, chồm tới hỏi nhỏ vào tai hắn: \"Ngươi cũng đọc \"Giang hồ ngược luyến hắn truy y trốn\" à?\"<br><br>Đôi mắt đen của hắn lộ ra vẻ nghi hoặc.<br><br>Tôi và hắn nhìn nhau một hồi, nghĩ thầm đây cũng không thể chứng minh hắn không phải người xuyên qua, dù sao tôi đọc tiểu thuyết cũng từng thấy nhiều người nhận nhiệm vụ khi chưa đọc truyện.<br><br>Hắn hỏi tôi: \"Đó là cái gì?\"<br><br>Tôi do dự một lát rồi huơ tay nói: \"Là một quyển sách viết về hai người giang hồ yêu tới yêu lui ngươi chết ta sống.\"<br><br><br>Đã nói đến mức này, nếu hắn là người xuyên qua như tôi thì chắc phải hiểu tôi đang nói gì chứ?<br><br>Nhưng hắn vẫn băn khoăn nhìn tôi, cứ như tôi đang nói nhảm vậy.<br><br>\"Ngài không phải Khương đại hiệp thật sao?\" Tôi đứng dậy, chớp mắt hỏi hắn, \"Vậy ngài là ai?\"<br><br>Hắn không trả lời mà hỏi lại tôi: \"Trong truyện kể gì?\"<br><br>Tôi cảm thấy nói cho hắn biết cũng không sao, thế là lược bỏ một số tình tiết rồi nói với hắn: \"Kể về hai người giang hồ từ nhỏ được cha mẹ định sẵn hôn sự bằng khóa định tình, bọn họ một chính một tà nhưng lại có mối nhân duyên đặc biệt......\" Hắn không ngắt lời tôi nên tôi nói tiếp, \"Mới đầu có một tên trộm vặt trộm khóa định tình để mạo danh gả cho trang chủ, kết quả một ngày bại lộ thân phận, bị trang chủ chém đầu nấu canh thịt......\"<br><br>\"Không đúng.\" Hắn nói, \"Lúc đó ngươi vẫn chưa chết.\"<br><br>Tôi giật mình, mờ mịt nghĩ: Sao hắn dám chắc tôi là tên trộm kia chứ?<br><br>\"Có...... Có lẽ truyện và hiện thực khác nhau.\" Tôi kiên trì nói, \"Trong truyện còn nói trang chủ lạnh lùng xa cách, không muốn cưới vợ, nhưng ta mới đến trang mấy ngày mà hắn đã may xong áo cưới rồi.\"<br><br>Thanh niên đeo mặt nạ bỗng nhiên túm lấy cổ tay tôi rồi nhìn tôi nói: \"Đó cũng là sai! Doãn Hoàn Từ, ngươi bị hắn giày vò chỉ còn một nửa ký ức, hắn hổ thẹn nên kiếp này mới đền bù bằng cách đó thôi.\"<br><br>Tôi mở to mắt, không hiểu hắn nói gì, muốn rút tay ra khỏi lòng bàn tay hắn nhưng sức hắn không hề thua kém Nghiêm Thù Lân, tôi rút mấy lần đều không được.<br><br>Hắn kéo tay tôi l3n đỉnh đầu, mỏ chim bằng kim loại gần như đụng vào mặt tôi.<br><br>\"Ngày mai ta sẽ đưa ngươi ra ngoài.\" Hắn nói, \"Dưới núi có Khương Nhược Châu đón ngươi. Ngươi lên xe ngựa của y, y sẽ thu xếp ổn thỏa cho ngươi.\"<br>"]