["<br>5.<br><br>Tôi chết điếng.<br><br>Tay tôi đặt trên đầu hắn như bị dính keo, khi đối diện với ánh mắt hắn, tôi còn chưa rút tay về mà đờ đẫn nhếch môi cười ngu với hắn.<br><br>Chắc không phải chứ? Chắc không phải bữa tối hôm nay sẽ nấu bằng thịt tôi đấy chứ?<br>\"Doãn! ! \"<br>Khi hắn thốt ra chữ đầu tiên, tôi mới vội vàng rụt tay về như bị bỏng, xấu hổ đến nỗi cả khuôn mặt nóng bừng.<br><br>Tôi cũng không dám nhìn mặt hắn mà cúi đầu ngồi xuống ghế, tim đập loạn xạ như sắp nhảy ra khỏi lồ ng ngực.<br><br>Một lát sau, tôi đưa tay đỡ trán, tì khuỷu tay lên đầu gối rồi lí nhí giải thích với hắn: \"Nghiêm trang chủ, thật ngại quá.<br><br>Hễ ta thấy những thứ đáng yêu thì lại khinh suất.<br><br>\"<br>Nghiêm Thù Lân nói: \"Thế à?\"<br>Tôi thử giải thích hành động của mình: \"Chẳng hạn như trên bàn có bánh ngọt, ta sẽ nhịn không được ăn nó.<br><br> <br>Thấy vật đáng yêu bên cạnh, ta sẽ đưa tay sờ nó! ! \"<br>Nói nửa chừng, tôi sực nhớ ra điều gì nên vội ngẩng đầu quan sát vẻ mặt hắn rồi hỏi: \"Trang chủ, ta nói nhiều vậy không làm ngài bực mình đấy chứ?\"<br>Nghe đồn mấy hung thần như hắn không thích kẻ lắm lời, tôi phải tém tém lại thôi, nói nhiều sai nhiều, nói ít vẫn tốt hơn.<br><br>Nghiêm Thù Lân không cười, nhưng hình như cũng chẳng cáu.<br><br>Hắn nhìn tôi rồi nói sau bữa tối sẽ bàn lại chuyện cái khóa, còn bảo tôi muốn ăn gì cứ gọi người trong phủ làm.<br><br>Tôi được sủng mà sợ, mở miệng nói: \"Nghiêm trang chủ, canh thịt kia! ! \"<br>Đệt, tôi đang nói gì thế này!<br>Trong đầu tôi chỉ nghĩ mình sắp bị nấu thành canh thịt nên vô tình nói ra lời trong lòng!<br>Tôi im bặt rồi cấp tốc sửa lời: \"Đừng nấu canh thịt!\"<br>May mà Nghiêm Thù Lân không hỏi tại sao, tôi cũng đâu thể nói với hắn \"vì hai tháng sau ngươi sẽ nấu ta\" chứ.<br><br>\"Ngươi muốn ôm con mèo kia à?\" Nghiêm Thù Lân đột nhiên hỏi tôi.<br><br>Nghe hắn nhắc tới mèo, tôi phấn khởi ngồi thẳng dậy, quay đầu nhìn hắn rồi gật đầu lia lịa: \"Không ngờ ở đây còn có mèo nữa, tiếc là nó không cho ta vuốt! ! \"<br>\"Trong trang còn mấy con.<br><br>\" Hắn bảo tôi, \"Từ mai ngươi đến có thể đi xem.<br><br><br>\"<br>Có chuyện tốt này nữa sao? Tôi lập tức đứng lên, mở to mắt nhìn hắn, cảm thấy hắn chẳng đáng sợ chút nào, cười nói với hắn: \"Thật sao? Thế thì tốt quá!\"<br>Khi tôi nói lời này, con mèo mướp kia lại chạy tới nhảy lên đùi Nghiêm Thù Lân.<br><br>Hắn cúi đầu vuốt lưng mèo rồi quay sang nhìn tôi nói: \"Tới ôm nó đi.<br><br>\"<br>Hắn đúng là người tốt mà!<br>Tôi chạy đến trước mặt hắn, mừng khấp khởi ôm mèo mướp vào lòng rồi hít hà cái đầu xù xù của nó.<br><br>Chắc vì chủ nhân đã đồng ý nên nó không cào tôi mà ngoan ngoãn nép trong ngực tôi, đuôi còn phe phẩy qua lại.<br><br>Hít một hồi lâu, ngẩng đầu lên mới phát hiện Nghiêm Thù Lân đang nhìn tôi chằm chằm, tay còn cầm chiếc khóa định tình kia.<br><br>Trong lòng tôi giật thót, vội vã thu lại nụ cười trên mặt, lưng rịn mồ hôi lạnh, nghĩ thầm: Sao tôi có thể vì một con mèo mà xem Nghiêm Thù Lân như người tốt được chứ, trong truyện nói hắn trở mặt như trở bàn tay, dù thế nào \"Doãn Hoàn Từ\" cũng xem như phu nhân của hắn, thế mà hắn thẳng thừng chặt người, một giây do dự cũng không có.<br><br>\"Ngươi sợ ta à?\" Nghiêm Thù Lân chợt hỏi tôi.<br><br>Miệng tôi nói đâu có đâu có, nhưng trong lòng thật sự cảm thấy hắn rất đáng sợ, nãy giờ tôi vẫn không dám nhìn kỹ mặt hắn, sợ nhìn một cái sẽ bị tổn thọ một ngày.<br><br>Thế mà \"Doãn Hoàn Từ\" trong nguyên tác còn muốn leo lên giường Nghiêm Thù Lân, đúng là hảo hán mà, tôi thật sự bội phục hắn.<br><br>Đó đâu phải leo lên giường, là leo vào quan tài đấy chứ.<br><br>.<br><br>"]