["<br>73.<br><br>Bánh xe lộc cộc lăn tới phía trước.<br><br>Một con chim nhỏ màu xanh đen vỗ cánh bay tới đậu trên mũ tre của thanh niên rồi lại hót líu lo bay đi.<br><br>Khương Nhược Châu mở choàng mắt, trên trán lấm tấm mồ hôi, khuôn mặt tuấn tú trắng nõn lộ ra vẻ đăm chiêu, lông mày nhíu chặt, tự hỏi cảnh tượng lúc nãy hiện ra trong đầu mình là thật hay giả.<br><br>Y đã đi ba ngày.<br><br>Trong sơn trang lọt ra tin tức sắp tổ chức lễ cưới.<br><br>Khương Nhược Châu nghĩ chắc hẳn Doãn Hoàn Từ đã giải quyết ổn thỏa với Nghiêm trang chủ.<br><br>Nếu mọi việc suôn sẻ như Doãn Hoàn Từ muốn thì y cũng chẳng cần đến quấy rầy đôi phu thê mới cưới kia.<br> <br><br>Nhưng Nghiêm Thù Lân xem như nhân vật có máu mặt trên giang hồ, sao lại nóng vội với hôn sự của mình như vậy?<br>Khương Nhược Châu cau mày suy nghĩ, sau khi nghe bà lão bán trà ven đường kể một vài tin tức thì đã biết đại khái tình hình Nghiêm gia.<br><br>Tiểu hồ ly kia là kẻ lừa đảo giang hồ, chỉ hơi khôn vặt chứ làm sao thắng được kẻ ác thật sự?<br>Khương Nhược Châu không quan tâm đ ến chuyện bị đối phương trộm khóa, chỉ là trong mơ nhìn thấy Doãn Hoàn Từ máu me khắp người bị giam trong thủy lao, rưng rưng nước mắt nhìn y.<br><br>Y tiến lên chém đứt dây xích trên cổ tay đối phương, khi ôm người vào lòng mới phát hiện xương bánh chè của thiếu niên đã bị người chặt đứt, ống quần trống rỗng, máu nhỏ xuống tí tách.<br><br>\"Khương đại hiệp! ! \" Trong mơ Doãn Hoàn Từ nép vào ngực y khóc thút thít, thân hình run rẩy, nói với y, \"Mau cứu ta, xin ngươi mau cứu ta! ! \"<br>Khung xương Doãn Hoàn Từ nhỏ hơn y rất nhiều, lúc bế lên nhẹ hẫng.<br><br>Y xót xa vỗ lưng thiếu niên trấn an, điểm mấy huyệt trên người hắn rồi lại cắt tay áo mình băng bó vết thương cho hắn.<br><br>Trước khi Nghiêm Thù Lân phát hiện, y phải đem người ra khỏi sơn trang.<br><br><br>\"Bên ngoài có người tiếp ứng chúng ta,\" y nghe mình nói với Doãn Hoàn Từ, \"Ngươi uống thuốc này sẽ hết đau tạm thời.<br><br>Đợi ra khỏi trang, ta sẽ dẫn ngươi đi tìm y sư giỏi nhất.<br><br>\"<br>Doãn Hoàn Từ nghe lời nuốt thuốc rồi nắm vạt áo y, lẳng lặng vùi mặt vào vai y.<br><br>Y cất lọ thuốc, vừa định bế Doãn Hoàn Từ bay ra ngoài rừng thì thiếu niên chợt ngẩng đầu hôn phớt một cái lên môi y, suy yếu cười nói với y: \"Khương Nhược Châu, ngươi đúng là người tốt mà.<br><br>\"<br>74.<br><br>Tuy không biết giấc mơ này là thật hay giả nhưng y cũng không thể khoanh tay ngồi yên.<br><br>Khương Nhược Châu trấn tĩnh lại rồi đeo kiếm chạy về hướng sơn trang, cứ vô thức nhớ đến đôi mắt như pha lê óng ánh chăm chú nhìn mình trong mơ.<br><br>Y chuẩn bị sẵn thuốc, vận khí ngồi một lát, nhớ lại cách vượt qua khu rừng sương độc trong mơ.<br><br>Lại đến đó như trong mơ! ! <br>Doãn Hoàn Từ sẽ đi với y chứ?.<br><br>"]