["92.<br><br>Nghiêm Thù Lân chậm rãi hôn từ mí mắt tôi xuống môi mỏng, cuối cùng dừng lại trên cổ tôi, đầu lưỡi nóng ướt li3m nhẹ yết hầu không mấy rõ ràng của tôi. Hắn còn có việc phải làm nên không thể vuốt v e an ủi tôi nhiều hơn, đành phải buông tay khỏi vai tôi, thấp giọng dặn tôi đừng chạy lung tung, buồn ngủ thì ngủ một giấc, khi nào dậy hắn sẽ trở lại.<br><br>Để tôi yên tâm, hắn để lại hai con mèo cho tôi, trong đó có một con to nhất trang nhìn hơi giống cọp, chân trước to gần bằng tay tôi.<br><br>Con nhỏ hơn chủ động nhảy lên chân tôi, con lớn thì ngồi xổm cạnh tôi li3m móng, khi tôi cúi đầu vuốt nó, nó \"meo\" một tiếng rồi li3m mu bàn tay tôi.<br><br>Trên lưỡi mèo bự có gai ngược nhưng lúc li3m không đau mà chỉ hơi tê, làn da bị li3m hơi ửng đỏ.<br><br>Tôi ôm mèo nhìn quanh phòng tân hôn, nghĩ Nghiêm Thù Lân bố trí thủ vệ nghiêm ngặt như vậy chắc người khác cũng khó xông vào lắm nhỉ? Cửa sổ này hình như đã bị bịt kín nên không thể đẩy từ bên trong, chẳng biết bên ngoài có dễ hơn không nữa.<br><br>Hai thị nữ hay thân cận với tôi canh gác bên ngoài, tôi âm thầm thò đầu ra nhìn, kết quả bị các nàng nghiêm khắc đuổi về, nói hôm nay là ngày đại hôn, trước khi trang chủ trở lại tôi không được ra ngoài, trong phòng có bô nên khỏi cần ra ngoài đi vệ sinh.<br><br>\"Được thôi.\" Tôi quay lại giường rồi cẩn thận buông màn xuống, tự nhủ mình đừng nên gây rối mà an phận ở đây, chờ qua đêm nay rồi tính sau.<br><br>Màn màu đỏ tựa như một làn sương đỏ bảng lảng, hình như gối đã tẩm nước hoa nên tỏa ra hương thơm thoang thoảng.<br> <br><br>Nghe tiếng mèo con rù rù, tôi dần thấy buồn ngủ, sau khi ăn hai miếng bánh ngọt thì mí mắt càng trĩu hơn.<br><br>93.<br><br>Trong mơ, tôi cảm thấy mình sờ thật nhiều lông, tưởng mèo con đang nằm trên bụng mình nên vui vẻ vuốt nó mấy lần.<br><br>Cúi mắt nhìn mới kinh ngạc phát hiện đây không phải mèo mà là đầu Nghiêm Thù Lân.<br><br>Có lẽ đây chỉ là mơ thôi.<br><br>Bởi vì ánh mắt Nghiêm Thù Lân nhìn tôi lạnh như băng, không hề giống người mới cưới tôi.<br><br>Tôi và hắn nhìn nhau một hồi, tôi sợ cực kỳ, thấp thỏm đưa tay ra sau lưng.<br><br>\"Nghiêm Thù Lân\" lạnh lùng không so đo chuyện tôi xoa đầu hắn mà chỉ hỏi tôi một câu: \"Còn chạy nữa không?\"<br><br><br>Tôi nghĩ mình nên lắc đầu nhưng lại không thể khống chế cơ thể mình, lời nói chưa được tôi đồng ý đã thốt ra khỏi cổ tôi: \"Ngươi đừng hung dữ như vậy, ta sợ lắm.\"<br><br>\"Doãn Hoàn Từ, ngươi bị kẻ khác phái đến hại ta, còn sẵn sàng đổi tay mình lấy mạng Khương Nhược Châu.\" Hắn bóp cổ tôi, đến khi tôi sắp ngất mới buông tay, \"Nếu không tay không chân, ngươi sống cũng như chết thôi.\"<br><br>Tôi khó nhọc hít thở, giờ mới phát hiện mình ngồi trên một chiếc xe lăn bằng gỗ, cả người đau hơn lần trước, tay cũng không làm được gì.<br><br>Tôi ngửa đầu nhìn Nghiêm trang chủ cao lớn, nước mắt trào ra làm tầm nhìn mờ đi, hắn không giết tôi nhưng cũng chẳng đối xử tốt với tôi.<br><br>Có lẽ những giấc mơ luôn vô nghĩa.<br><br>Trong giấc mơ này, thân hình Nghiêm Thù Lân càng ngày càng nhỏ, cuối cùng biến thành con mèo to lớn hung dữ kia trước mặt tôi.<br><br>Hắn kêu ngao ngao rồi đột ngột nhảy bổ vào mặt tôi.<br><br>94.<br><br>Tôi choàng tỉnh, tóc mai ướt đẫm mồ hôi, chỉ thấy con mèo nhỏ nằm trên ngực mình, còn mèo lớn thì ngủ bên cạnh, thảo nào trong lúc ngủ tôi thấy ngột ngạt nóng bức như vậy.<br><br>Không hiểu sao nến hoa trong phòng tân hôn tắt lịm.<br><br>Chẳng biết có phải ảo giác hay không mà tôi nghe thấy phía xa vọng đến một tiếng sáo trúc du dương, theo sau là tiếng chim núi vỗ cánh bay thành đàn ra khỏi rừng.<br>"]