["<br>64.<br>Lần này tỉnh lại, Nghiêm Thù Lân nằm bên cạnh ôm tôi chặt cứng.<br><br>Hai chân dài của hắn quặp chặt chân tôi, tôi thử đẩy hắn ra nhưng không được, trong lúc giãy giụa còn cọ hắn nổi lên phản ứng, cây gậy kia chĩa vào lưng tôi qua lớp vải khiến tôi không dám nhúc nhích nữa.<br>Nghiêm Thù Lân vẫn chưa tỉnh ngủ, lẩm bẩm nói mớ gì đó tôi nghe không rõ, sau đó xoay người đè tôi dưới thân, nhét cây gậy của hắn giữa khe mông tôi rồi rút ra đút vào.<br>Hắn......!sao hắn lại tuyên dâm ban ngày chứ!<br>Tôi đỏ mặt nằm trên gối, đột nhiên cảm thấy áo mình bị hắn giật ra, Nghiêm Thù Lân gặm vai tôi như chó.<br><br> <br>Hắn cắn rất sâu, răng nanh cắm ngập trong thịt tôi, sau đó còn áp môi vào vết cắn, hình như đang hút máu tôi chảy ra.<br>Tôi chưa kịp hoàn hồn sau cơn đau nhẹ này thì chợt cảm thấy vạt áo mình bị vén lên, mông bị bàn tay to rộng của hắn x0a nắn.<br><br>Bóp xong hắn lại vỗ mạnh mấy cái, tôi r3n rỉ gọi tên hắn, cố gọi hắn dậy nhưng không được.<br>\"Nghiêm trang chủ, ngươi, ngươi phải giữ lời chứ, chúng ta chưa thành hôn mà, không được......\" Khi lỗ hậu bị ngón tay hắn vạch ra, tôi hét ầm lên nhưng người hắn nặng quá nên làm thế nào tôi cũng không thoát ra được.<br>Tục ngữ nói quân tử nhất ngôn, tứ mã nan truy!<br>65.<br>Một lát sau, tôi chợt nhận ra:<br>Nghiêm......!Nghiêm Thù Lân hình như đâu phải quân tử!<br>66.<br>Nghiêm Thù Lân cau mày xoa sống mũi cao vút của mình, dựa vào thành ghế khắc hoa đọc thư thủ hạ gửi đến.<br>Những năm gần đây, Nghiêm gia nắm bắt cơ hội mở rộng thế lực đến hai vùng đất vàng ở Giang Bắc, đám nhân sĩ chính phái ở đó ngoài mặt không chịu qua lại với bọn họ nhưng lại âm thầm tranh nhau tạo dựng quan hệ làm ăn với họ.<br><br>Hắn hoàn toàn không có hứng thú với tình yêu, còn quá nhiều chuyện phải làm, đâu còn lòng dạ tìm người thành hôn nữa.<br>Nhưng thiếu niên tên \"Doãn Hoàn Từ\" gửi thư tới nói đang giữ khóa định tình mẫu thân hắn tặng, sau đó đột ngột chạy đến sơn trang tìm hắn, nằng nặc đòi thành hôn với hắn.<br><br>Doãn Hoàn Từ có khuôn mặt nhỏ nhắn, tay chân mảnh khảnh, mặc áo vải thô, nhìn hệt như chim sẻ.<br>Nói cũng nhiều như chim sẻ, suốt ngày líu lo phá vỡ sự tĩnh lặng của sơn trang.<br>\"Mẫu thân ngươi muốn ngươi cưới ta mà.\" Doãn Hoàn Từ ngồi đối diện hắn, vỗ ngực nói, \"Nghiêm trang chủ, chẳng phải ngươi nói sắp tới ngày giỗ của bà rồi sao? Hôm thành thân chúng ta đặt bài vị của bà trong sảnh, bà ở dưới suối vàng nhìn thấy hỉ sự này chắc sẽ vui lắm.\"<br>Nghiêm Thù Lân nhíu mày mấy lần rồi cúi đầu uống trà, nghĩ thầm thiếu niên này đúng là nghĩ gì nói nấy.<br>Lễ cưới sơ sài, lúc động phòng hắn gỡ khăn tân nương của Doãn Hoàn Từ nhưng cả đêm không hề chạm vào đối phương.<br>Phu nhân? Hắn cảm thấy \"phu nhân\" này còn quá trẻ, người cũng gầy nhom, đâu thể động phòng với mình được.<br>Cổ mảnh đến nỗi chỉ cần hắn bóp nhẹ cũng gãy.<br>Thôi, muốn thành hôn thì thành hôn, sơn trang của hắn vẫn thừa sức nuôi chim sẻ nhỏ.<br>Đặt thanh đao giữa hai người là muốn Doãn Hoàn Từ an phận thủ thường để giữ lại mạng nhỏ.<br>Nhưng Doãn Hoàn Từ không hiểu lòng hắn, lâu lâu lại chạy đến tìm hắn đòi ngủ chung, còn đuổi theo hắn trên hành lang rồi lớn tiếng nói muốn làm chuyện kia với hắn.<br>Một ngày nọ, chẳng biết Doãn Hoàn Từ nhờ ai đem thuốc bột kích d*c vào trang rồi lẻn tới thư phòng rắc vào chén trà của hắn.<br> <br>Chén trà kia bị hắn rót vào bụng thiếu niên.<br>Quả nhiên là không làm được.<br>Dù thuốc đã phát huy tác dụng nhưng khi hắn tiến quân thần tốc vẫn làm Doãn Hoàn Từ chảy máu, y run lẩy bẩy dưới người hắn, vừa khóc vừa kêu đau, nói hắn làm nhẹ chút nhưng lại bị hắn nắm chân kéo về.<br>Hắn cắn thịt mềm trên vai và cổ thiếu niên như chim ưng cắp mồi, máu chảy vào miệng làm hắn càng thêm hưng phấn, chỗ phía dưới càng phồng to hơn.<br>\"Không muốn, ta không muốn......\" Hắn nghe Doãn Hoàn Từ khóc nói, \"Đau quá, thả ta đi......\"<br>Doãn Hoàn Từ không chịu nổi, đau đớn túm chăn muốn chạy xuống giường, khó khăn lắm mới nhổm người lên được nhưng gậy th*t thô to của nam nhân lại đuổi theo đâm vào sâu hơn.<br>Nghiêm Thù Lân th ở dốc, giơ tay đập mấy cái lên bờ m ông đối phương bị hắn bóp ra dấu đỏ rồi nói: \"Doãn Hoàn Từ, đều là ngươi tự chuốc thôi, đừng hòng chạy trốn.\".<br><br>"]