["82.<br><br>Đêm cuối cùng trước ngày cưới, tôi lại có một giấc mơ khác.<br><br>Chắc vì dạo này tôi hay nghĩ về Khương Nhược Châu nên không ngờ lại gặp y trong mơ.<br><br>Giấc mơ này khác hẳn mọi lần.<br><br>Sắc mặt Khương Nhược Châu trước mắt tôi đỏ ửng, chỉ mặc mỗi áo lót, vạt áo hở rộng để lộ những dấu hôn đậm nhạt trên ngực. Phía dưới y cũng không mặc quần, dương v*t đứng thẳng, quy đ@u nhếch lên còn rỉ nước dâm.<br><br>Tôi nhìn chốc lát rồi vội vã dời mắt đi, tim đập loạn xạ, tự hỏi giấc mơ này không phải là góc nhìn của Nghiêm Thù Lân đấy chứ, tôi chỉ áy náy với Khương Nhược Châu thôi, sao lại mơ thấy y trần như nhộng nằm trên người mình chứ?<br><br>\"Tiểu Doãn......\" Đang nghĩ ngợi thì y áp người xuống, hôn lên hai má tôi rồi dịu dàng nói, \"Nếu ngươi không muốn làm thì ta sẽ dừng lại ngay.\"<br><br>Tôi trố mắt, đang ngơ ngác thì chợt cảm thấy đùi bị nhấc lên, sau đó lỗ hậu bị gậy th*t cực nóng của Khương Nhược Châu vạch ra.<br> <br><br>Trong chuyện phòng the y không hề thô bạo như Nghiêm Thù Lân, khi tôi sắp kêu ra tiếng thì y nâng đầu tôi lên rồi nhẹ nhàng ngậm môi tôi, sau đó dè dặt luồn đầu lưỡi thoang thoảng mùi rượu lá trúc vào.<br><br>Khoan khoan, đây chỉ là mơ thôi đúng không?<br><br>Nhưng sao cảm giác bị xâm nhập lại chân thực đến vậy chứ?<br><br>Trong lòng tôi nghi ngờ Nghiêm Thù Lân đang chơi mình ngoài mộng, nhưng làm thế nào cũng không thể tỉnh lại, cũng chẳng dám gọi tên Khương Nhược Châu vì sợ bị Nghiêm Thù Lân bên ngoài nghe thấy.<br><br>Tôi muốn bảo Khương Nhược Châu thả mình ra nhưng miệng tôi không nghe lời, còn nói trái ý muốn của tôi: \"Khương đại hiệp, ngươi, ngươi đừng kiềm chế, sâu hơn nữa ta cũng chịu được mà......\"<br><br>\"Ừ.\" Khương Nhược Châu hơi dừng lại, ngón tay m ơn trớn gáy tôi, vuốt nhẹ một vòng quanh tai tôi rồi thở hổn hển đút dương v*t vào sâu hơn.<br><br>Cảm giác lỗ hậu bị đè ép liên tục k1ch thích thần kinh, tôi xấu hổ đến nỗi đầu óc trống rỗng, chỉ muốn mau chóng thoát khỏi giấc mơ này.<br><br><br>Trong lúc đấu tranh nội tâm, tôi chợt nhận ra một điều khủng khiếp:<br><br>Trong giấc mơ này, dưới đầu gối của tôi chẳng có gì cả, chỉ có vết thương đã khép miệng sau khi bị chặt chân.<br><br>83.<br><br>Giấc mơ dài hơn tôi tưởng nhiều.<br><br>Mới đầu Khương Nhược Châu rất quân tử, về sau bắt đầu mãnh liệt hơn, làm bốn năm lần liên tiếp từ giường đến bàn, sau đó đặt tôi lên bệ cửa sổ, bắn bụng tôi phồng căng.<br><br>Tôi bị cụt chân nên không thể đi, cũng không chạm tới đất, chỉ có thể nhờ y bồng bế.<br><br>Trong mơ tôi vừa níu bệ cửa sổ vừa khóc nhưng không bảo y dừng lại, khi y rút gậy th*t ra, dịch trắng đặc sệt từ chỗ gi@o hợp lập tức nhỏ xuống đất.<br><br>Sắc trời dần tối.<br><br>\"Tiểu Doãn đừng sợ.\" Khương Nhược Châu bế tôi lên, lấy áo bọc kín người tôi rồi đem tôi về giường, vừa vuốt v e đôi chân cụt ngủn của tôi vừa thấp giọng nói, \"Ta sẽ giấu ngươi ở chỗ không ai biết, tuyệt đối sẽ không để hắn tìm ra ngươi đâu.\"<br>"]