["<br>“Ngươi điên rồi sao!” Tân Viễn khiếp sợ mà nhìn Chúc Cẩm, bọn họ cùng chung vinh hoa nhưng nếu bị tổn hại thì tất cả đều bất lợi.<br><br>Huỷ hoại Tân gia có lợi gì với nàng kia chứ?“Nếu ta có thể sống yên ổn, đương nhiên ta cũng sẽ không điên.<br><br>Ta còn muốn tìm một người thành thật để gả đi nữa đấy! Nhưng nếu có người muốn lấy mạng của ta…… Ta sống không nổi nữa thì còn sợ cái gì?” Chúc Cẩm cười lạnh nói.Tân Viễn thầm giật mình, không thể không thừa nhận quả thật là có chuyện như vậy.Nếu ông ta sắp mất mạng, cũng nhất định sẽ thắng thua một phen.“Rốt cuộc ngươi muốn thế nào?” Tân Viễn hỏi.“Chẳng thế nào cả, ta chỉ muốn cùng nương của ta, yên ổn sống qua ngày mà thôi!” Chúc Cẩm nói.Tân Viễn liếc mắt nhìn Chúc Cẩm một cái, ông ta hít sâu một hơi, ngay sau đó nói với người bên cạnh: “Còn thất thần ở đó làm gì? Nhanh khiêng người đi đi!”Tân Viễn mang theo mấy người bị Chúc Cẩm đánh ngất nhanh chóng rời đi.Không phải ông ta không có biện pháp đối phó Chúc Cẩm, tuy nhìn Chúc Cẩm có vẻ lợi hại, nhưng những người có sức lực này ở Đại Tề cũng không phải hiếm thấy.<br> <br><br>Tân Viễn tin rằng nếu bản thân tìm kiếm trong đám quân lính cường tráng nhất định có thể đối phó được Chúc Cẩm.Nhưng không sợ nhất vạn chỉ sợ vạn nhất, nếu thật sự khiến cho Chúc Cẩm chạy mất thì sao đây?Nếu nàng thật sự đi nói lung tung gây chuyện ồn ào thì sao?Đến cuối cùng, Tân Viễn cũng chưa làm gì cả.Tuy rằng nhịn xuống, nhưng trong lòng Tân Viễn vẫn còn ngọn lửa tức giận không thể dập tắt, chưa kể tới Bình Dương quận chúa còn tức giận hơn cả ông ta.Con tiện nhân kia thật to gan, ngay cả mặt bà ta mà cũng dám đánh!Khuôn mặt Bình Dương quận chúa đã đen như đít nồi, sau khi nhìn thấy Lý ma ma kia mọc đầy ban đỏ của bệnh sởi lại càng sôi máu hơn.<br><br>Bà ta vẫy vẫy tay sai người dẫn Lý ma ma đi.Trong phòng chỉ còn lại Bình Dương quận chúa và Tân Hoàng.Vốn dĩ Tân Hoàng còn chờ xem kịch vui, không nghĩ tới đến cuối cùng trò hay lại không thấy, ngược lại còn bị người ta uy hiếp như vậy……Sau khi bên cạnh không còn người ngoài, khuôn mặt vốn được trang điểm vô cùng kỹ lưỡng của nàng ta cuối cùng cũng không thể giấu nỗi nét dữ tợn.Tân Hoàng cũng không phải là người không biết cái gì, bằng không, nàng ta cũng sẽ không xử lý Tân Tâm ngay trước mặt của Tam hoàng tử, chờ Tam hoàng tử đi rồi, nàng ta mới giày vò Tân Tâm.<br><br><br>Chỉ là nàng ta đã quen với cảm giác được người ta săn đón, thật sự không chịu nổi Tân Tâm khiêu khích mình!“Nương, hiện giờ chúng ta phải làm sao đây?” Tân Hoàng hỏi, bảo nàng ta nuốt cục tức này xuống, nàng ta tuyệt đối không làm được.<br><br>Vấn đề bây giờ chính là bọn họ phải làm sao để đối phó đôi mẫu tử kia.“Thật ra nàng cũng có chút bản lĩnh……” Bình Dương quận chúa cười lạnh một tiếng: “Chỉ có điều nói tóm lại nữ nhân đều phải gả đi.<br><br>Không phải chính miệng nàng cũng nói muốn gả cho một người thành thật hay sao? Nương liền tìm cho nàng một người thành thật, đính ước cho nàng một mối hôn nhân tốt!”Bình Dương quận chúa có rất nhiều biện pháp đối phó đôi mẫu tử kia, không nói đến cái khác, chỉ cần bà ta sai người bắt người của Lâm gia, liền đồng nghĩa với việc bóp chặt Lâm thị ở trong tay.Nhưng lúc này lại đúng là thời khắc mấu chốt Tân Hoàng phải gả vào hoàng gia, bà ta không muốn bên trong xảy ra bất cứ sơ xuất nào.Sau khi Bình Dương quận chúa trấn an con gái một phen, lại giao phó cho kẻ dưới, bảo bọn họ từ hôm nay trở đi, không cần tới thiên viện quản việc sống chết của đôi mẫu tử kia..<br><br>"]