["<br>Sau khi bị hưu, Lâm thị không có chỗ để đi, chỉ có thể dọn vào Phật đường nhỏ phía sau hậu viện của Tân gia, sau khi Bình Dương quận chúa sinh hạ trưởng tử, Tân Viễn thấy nàng đáng thương, mới thả nàng ra, nâng lên làm thiếp thất, một năm sau, nàng sinh hạ Tân Tâm.<br><br>Lâm thị vốn là một người nhát gan, sau khi bị giam mấy năm ở Phật đường nhỏ, cả người càng thêm sợ hãi rụt rè, cũng không dám nói nhiều một câu, mà Tân Tâm do nàng dưỡng ra, tính tình cũng giống nàng như đúc.<br><br>Nhiều năm như vậy, Bình Dương quận chúa vẫn không quen nhìn Lâm thị thiếp thất duy nhất của Tân Viễn, đã không ít lần lăn lộn mẹ con Lâm thị, cũng may không có làm gì quá mức, mặc dù Lâm thị đã trở thành chim sợ cành cong, nhưng tốt xấu gì cũng nuôi lớn con gái, đáng tiếc, vào năm Tân Tâm 17 tuổi, bi kịch đã buông xuống……Mà việc này, còn phải nói lên từ mười bảy năm trước.<br><br>Mười bảy năm trước, sau khi Bình Dương quận chúa sinh hạ trưởng tử cho Tân gia đã một lần nữa có thai, Tân Viễn liền nhân cơ hội này, thả Lâm thị từ trong Phật đường nhỏ ra ngoài, nâng làm thiếp thất —— Lâm thị có dung mạo xuất chúng, ôn nhu hiền thục, mặc dù Tân Viễn đã hưu nàng, nhưng vẫn luôn nhớ thương nàng.<br><br>Không bao lâu, Lâm thị cũng có thai.<br> <br><br>Bình Dương quận chúa và Lâm thị đồng thời có thai, nhưng đãi ngộ lại hoàn toàn khác nhau, đặc biệt là về sau.<br><br>Bình Dương quận chúa hoài thai vào tháng sáu, bởi vì tiên hoàng bệnh nặng mà Trương đạo trưởng đang ở ngàn dặm xa xôi đã được mời đến kinh thành, sau khi nhìn thấy Bình Dương quận chúa thì trên mặt lộ vẻ kinh ngạc, ngay sau đó đã nói đứa con trong bụng của Bình Dương quận chúa sẽ đại phú đại quý, một đời vinh hoa.<br><br>Như vậy cũng thôi đi, vào ngày Bình Dương quận chúa sinh sản, vốn dĩ mưa to tầm tã, nhưng khi đứa bé được sinh ra, vậy mà bầu trời đã lập tức hiện ra dáng vẻ qua cơn mưa trời lại sáng, rặng mây đỏ đầy trời.<br><br>Dị tượng bậc này vốn đã làm người tấm tắc bảo lạ, kế tiếp, chủ trì của chùa Tướng Quốc vậy mà đặc biệt đi tới Tân gia, sau khi nhìn xem đứa bé, lại nói đứa bé này có mệnh cách “Trời sinh mệnh phượng, vô cùng tôn quý”.<br><br><br>Đứa bé này chính là Tân Hoàng trưởng tỷ của Tân Tâm.<br><br>Tuy Tân Hoàng là nữ tử, nhưng bởi vì những việc này, từ nhỏ đã nhận hết sủng ái, đừng nói người Tân gia vẫn luôn yêu thương nàng ta có thêm, dù là hoàng gia, cũng nhìn nàng ta với con mắt khác, thỉnh thoảng còn đón nàng ta vào trong cung, chư vị hoàng tử còn tranh nhau biểu hiện ở trước mặt nàng ta.<br><br>Tuy những lời tiên đoán đó của Tân gia vẫn chưa tuyên dương ra bốn phía, nhưng vẫn hoặc nhiều hoặc ít lộ ra bên ngoài.<br><br>Bởi vì những việc này, nên tính tình của Tân Hoàng cũng càng ngày càng kiêu ngạo ương ngạnh, thậm chí đã có chút duy ngã độc tôn.<br><br>Nhưng mặc dù tính cách của nàng ta không tốt, Tân Hoàng vẫn là nữ tử lóa mắt nhất kinh thành, nàng ta không chỉ lớn lên quốc sắc thiên hương, bản thân cũng vô cùng thông tuệ, cầm kỳ thư họa không chỗ nào không tinh không chỗ nào không thông.<br><br>.<br><br>"]