["<br>“Cái gì?” Tân Viễn kinh ngạc mà nhìn quản gia nhà mình, đương kim Thánh Thượng chỉ sắc phong một Chấn Uy tướng quân duy nhất, người đó cũng chính là Sở Tề, mà ông ta và Sở Tề từ trước đến nay vẫn chưa từng tới lui…… Vậy Sở Tề tới đây làm gì vậy?Cả mặt Tân Viễn đều lộ rõ vẻ khó hiểu, nhưng ông ta vẫn nói: “Mau mời Sở tướng quân vào đây!”Quản gia nghe vậy, khuôn mặt lập tức lộ rõ vẻ khổ sở.<br><br>Vị Chấn Uy tướng quân kia căn bản không cần ông ta mời……Lúc đầu, điều ông ta muốn nói quả thật không phải “Chấn Uy tướng quân tới”, mà là “Chấn Uy tướng quân đánh tới cửa rồi”……“Không cần nữa.” Đúng lúc quản gia đang rối rắm, một giọng nói trầm trầm vang lên.<br><br>Cùng lúc đó, một nam tử khoảng ba mươi tuổi nhanh chóng từ ngoài cửa tiến vào: “Tân đại nhân, ta đã vào tới nơi rồi.”Tân Viễn nhìn thấy người kia, sắc mặt ông ta hơi đổi.<br> <br><br>Người trong phủ ông ta hoàn toàn không thể tùy tiện cho người khác đi vào trong, nói cách khác Sở Tề này là xông vào đây?Đang nghĩ như vậy, Tân Viễn lại nhìn xuyên qua cửa lớn đang mở rộng, lại nhìn thấy đám hạ nhân trong phủ ông ta đang bị một đám người cường tráng chặn ở góc sân, mặt mũi bọn họ đều bầm dập.Ông ta lại nhìn thoáng qua Sở Tề, phát hiện bên cạnh hắn còn mang theo một đám người cướng tráng, vòng eo rắn chắc, sắc mặt nghiêm chỉnh nhưng ánh mắt lại vô cùng tà ác nhìn chằm chằm mình.<br><br>Vậy nên ông ta càng thêm khẳng định suy đoán của bản thân, hơn nữa cũng có chút sợ hãi.Sau khi Sở Tề này vào kinh, lại không ở trong phủ mình giấu tài, ấy vậy ngược lại còn xông vào phủ đệ của ông ta…… Hay hắn thực sự có tâm tư đại nghịch bất đạo ư?Nội tâm Tân Viễn bỗng hiện lên vô vàn ý niệm, nhưng trên mặt lại không hề để lộ dù chỉ một chút: “Hóa ra là Sở tướng quân, không biết Sở tướng quân tới đây là có việc gì?”Từ trước đến nay, Sở Tề ở trong triều vẫn luôn độc lai độc vãng, cũng không thân cận với bất cứ ai, vẫn luôn chỉ một lòng đánh giặc.<br><br>Vậy hôm nay hắn đến đây tự tìm phiền toái…… Là bởi vì hắn muốn phản lại bệ hạ, hay là có thù oán gì với ông ta?“Ta tới đây đương nhiên là có chuyện.” Sở Tề nói.“Vậy tướng quân có chuyện gì?” Tân Viễn lại hỏi.“Ta tới để cầu hôn!” Sở Tề cười cười.<br><br><br>Tuy rằng hắn cười, nhưng nụ cười kia cộng thêm tiếng kêu gào thảm thiết từ miệng đám hạ nhân của Tân phủ lại luôn khiến người ta cảm thấy lần này hắn đến đây hoàn toàn không có ý tốt.Hơn nữa…… Lại còn là cầu hôn?! Lòng Tân Viễn chợt thấy “Lộp bộp”, sắc mặt của Bình Dương quận chúa cũng lập tức thay đổi.“Tướng quân có ý gì? Tiểu nữ đã được tứ hôn cho tam điện hạ rồi!” Bình Dương quận chúa không chút nghĩ ngợi liền nói.“Sở tướng quân! Rốt cuộc tướng quân đang nghĩ gì vậy?!” Tân Viễn cũng nói.Bất kể là Tân Viễn hay Bình Dương quận chúa thì cả hai đều cảm thấy Sở Tề xông cửa vào trong phủ để cầu hôn, vậy chắc chắn là đã nhìn trúng Tân Hoàng.Mệnh cách của Tân Hoàng vô cùng cao quý, nếu Sở Tề thật sự có tâm tư đại nghịch bất đạo, luôn nhòm ngó ngôi vị hoàng đế, vậy thì việc hắn coi trọng Tân Hoàng cũng chẳng có gì là lạ.Chỉ có điều đây lại là kinh thành…… Cho dù Sở Tề có binh quyền, lúc hắn đơn độc vào kinh cũng sẽ không mang theo số binh lính mang đến kia.<br><br>Hiện giờ hắn lại làm như vậy, lẽ nào hắn không sợ bản thân chết không có chỗ chôn sao?Hoặc là hắn chỉ muốn phá hỏng thanh danh của Tân Hoàng?Tân Viễn nghĩ rất nhiều, nhưng đều cảm thấy không đúng.<br><br>Mà lúc này, Sở Tề lại mở miệng: “Cái gì mà tứ hôn cho tam điện hạ? Từ lúc nào Tân Tâm lại bị tứ hôn cho tam điện hạ chứ?”.<br><br>"]