["<br>Chúc Cẩm không nghĩ tới dưới tình huống muốn ra ngoài nhìn thử xem thế nhưng liền gặp được một người có thể gả…… Chúc Cẩm đột nhiên cảm thấy vận khí của mình cũng khá tốt.<br><br>Chờ chút, hình như nguyện vọng của Tân Tâm là muốn gả cho một người thành thật?Người thành thật ấy hả…… Chính là kiểu nam nhân không trêu hoa ghẹo nguyệt hơn nữa còn phải nghe lời nàng nữa?“Đúng rồi, còn một vấn đề cuối cùng nữa, huynh có đồng ý sau này tất cả mọi chuyện đều nghe theo ta không?” Chúc Cẩm lại hỏi.<br><br>“Đương nhiên đồng ý.<br><br>” Sở Tề cười rộ lên.<br><br>Chúc Cẩm nhìn hắn cười thật tươi, mặt nàng cũng nóng dần sau đó nàng lại ho nhẹ một tiếng.<br><br>Cố gắng khiến tâm trạng của bản thân bình tĩnh lại, nhưng đột nhiên nàng lại nhớ ra điều gì…… Hình như nàng đã quên chưa hỏi rõ người này tên là gì, nghề nghiệp của hắn ra sao……Đương nhiên, trước lúc đó, nàng chắc chắn sẽ tự giới thiệu trước một chút về bản thân mình.<br><br>“Ta tên là…… Tân Tâm, là Nhị tiểu thư của Tân gia, còn huynh tên là gì?” Chúc Cẩm hỏi.<br><br>“Tại hạ tên Sở Tề, cũng chính là Chấn Uy tướng quân.<br><br>” Sở Tề nói.<br> <br><br>“Sở Tề? Cái tên này nghe rất quen tai……” Chúc Cẩm nói, đột nhiên nàng trừng to hai mắt: “Chấn Uy tướng quân Sở Tề?”“Đúng! Chính là tại hạ.<br><br>”“!!!”Chúc Cẩm vừa vuốt cái bụng bởi vì ăn no mà đã căng tròn của mình vừa trèo lại vào sân, ngay sau khi vào phòng đã lập tức đi ngủ.<br><br>Vốn dĩ chỉ định trèo tường ra ngoài tìm hiểu chút tin tức không nghĩ tới lại có thể gặp được một nam nhân vô cùng thích hợp để gả đi…… Chúc Cẩm liền cảm thấy tất cả đều là do vận khí của mình tốt.<br><br>Chỉ là…… Nam nhân đó lại là Chấn Uy tướng quân Sở Tề, chuyện này thật sự…… Khiến nàng cảm thấy có chút không chân thật.<br><br>Đến cả công chúa người ta còn không muốn cưới, thế nhưng lại đồng ý cưới nàng!Chỉ có điều chuyện này cũng chẳng có gì làm lạ, nàng xinh đẹp như vậy, đám người kia thấy nàng chướng mắt tuyệt đối là bởi vì bọn họ bị mù.<br><br>Tối hôm nay, Chúc Cẩm ngủ rất ngon.<br><br>Từ sau khi xuyên không tới đây, nàng vẫn luôn có chút bất an, nhưng lúc này lại đột nhiên cảm thấy yên lòng.<br><br>Mà lúc nàng đang ngủ, cũng là lúc Sở Tề xách theo hộp đồ ăn trống không vừa kịp quay về phủ Chấn Uy tướng quân.<br><br><br>Lần đầu tiên hắn nhìn thấy thiếu nữ kia, hắn liền biết nàng chính là Chúc Cẩm, cũng chính là người mà hắn muốn tìm.<br><br>Hắn lại tìm thấy nàng rồi.<br><br>Đáng tiếc bởi vì nguyên nhân hệ thống hạn chế, hắn không thể nói được điều gì…… Chỉ có điều Chúc Cẩm đã đồng ý gả cho hắn, như vậy cũng được rồi.<br><br>Vừa trèo tường vào chỗ ở của mình, Sở Tề liền nhìn thấy Triệu Tranh và Lâm Danh Đường đã ngồi ở trong sân, cả hai người Triệu Tranh và Lâm Danh Đường cũng nhìn thấy Sở Tề.<br><br>Khuôn mặt vị đại ca này của bọn họ lúc nào cũng lạnh lùng, thế nhưng lúc này khuôn mặt ấy lại tràn ngập ý xuân…… Ngay cả Triệu Tranh và Lâm Danh Đường đều sửng sốt.<br><br>Triệu Tranh càng thêm khẳng định suy đoán lúc trước của chính mình, mà Lâm Danh Đường…… Hắn ta lại cảm thấy hoài nghi liệu có phải là bản thân nhìn nhầm rồi không.<br><br>“Các ngươi có việc gì?” Sở Tề hỏi, nhanh chóng thu hồi lại sắc mặt.<br><br>Sau khi nhận ra biểu cảm của Sở Tề đã lạnh lùng như trước, Lâm Danh Đường càng thêm chắc chắn nét mặt kia đều là do bản thân hắn ta nhìn nhầm.<br><br>Lúc này, quả thật hắn ta không còn tâm trạng nghĩ chuyện này chuyện nọ nữa…… “Huỵch” một tiếng, Lâm Danh Đường quỳ gối ở trước mặt Sở Tề: “Tướng quân, thuộc hạ có việc muốn cầu xin.<br><br>”Lúc còn nhỏ, Sở Tề đã bảo bọn họ gọi hắn là đại ca, bọn họ vẫn luôn gọi hắn như vậy cho đến tận bây giờ nhưng hiện tại thân phận của bọn họ quả thật đã không giống lúc trước.<br><br>.<br><br>"]