["<br>Vì dù sao từ trước đến nay những quý nữ trong kinh thành lúc hành lễ với ông ta đều chưa từng mắc phải sai lầm.<br><br>“Bình thân.<br><br>” Đức Chính Đế nói, sau đó ông ta lại cười nhìn về phía Sở Tề: “Ái khanh à, sau khi ngươi về kinh cũng chưa từng nghỉ ngơi tĩnh dưỡng cho tốt đã lập tức tới Tân gia cầu hôn, điều này khiến trẫm cảm thấy vô cùng tò mò …… Ái khanh có cần trẫm tứ hôn cho ái khanh không?”“Bệ hạ, vốn dĩ thần muốn xin bệ hạ tứ hôn, chuyện này quả thật cầu còn không được!” Sở Tề ngẩng đầu, nghiêm túc nhìn về phía Đức Chính Đế.<br><br>“Vậy đợi trẫm một chút, trẫm sẽ sai người đi viết một đạo thánh chỉ tứ hôn.<br><br>” Đức Chính Đế cười nói, mà lúc này ông ta mới nhìn về phía Chúc Cẩm: “Vị này chính là Tân Nhị tiểu thư?”“Hồi bệ hạ, dân nữ chính là Tân Tâm.<br><br>” Chúc Cẩm ngẩng đầu trả lời.<br><br>Đức Chính Đế có hơi sửng sốt.<br> <br><br>Lúc trước ông ta đã từng nghe tên tiểu thái giám kia nói đến chuyện Nhị tiểu thư của Tân gia vô cùng xinh đẹp, nhưng lúc đó ông ta vẫn không quá để ý.<br><br>Ông ta thân là đế vương, từng thấy vô số nữ tử tuyệt sắc, vậy nên đối với tướng mạo của nữ tử, ông ta cũng không quá coi trọng.<br><br>Huống chi trên thế gian này, có người thích nữ tử đẫy đà phúc hậu, nhưng cũng có người thích nữ tử thắt đáy lưng ong.<br><br>Duy chỉ có vẻ đẹp ngọt ngào lại khiến người ta mê đắm bên trong, diễm lệ lấn át cả hoa thơm cỏ lạ thì trên thế gian này lại có được mấy người?Nhưng Nhị tiểu thư này của Tân gia lại khác……Ngay cả Đức Chính Đế - người từng gặp vô số mỹ nhân, sau khi nhìn thấy nàng cũng không thể không thừa nhận tướng mạo của nàng quả thật thế gian hiếm thấy, khí chất thuần khiết kia càng khiến người ta nhịn không được mà sinh ra hảo cảm sau khi gặp nàng.<br><br>Một mỹ nhân như vậy, chỉ cần đứng yên một chỗ cũng khiến cho người ta có cảm giác nơi nàng đứng cũng trở nên phát sáng lên.<br><br>Chẳng trách một kẻ vẫn luôn không gần nữ sắc như Sở Tề lại nhất kiến chung tình với nàng!Vốn dĩ lúc đầu Đức Chính Đế chỉ tin năm phần, nhưng sau khi gặp qua Tân Tâm liền tin lí do Sở Tề thoái thác đến tám phần.<br><br><br>Sở Tề cưới Tân Nhị tiểu thư này, Sở Tề không chỉ không thể dựa vào sự giúp đỡ của gia đình nhà vợ, mà còn trở thành anh em vợ với Tam hoàng tử.<br><br>Đồng thời, bởi vì lí do Tân Nhị tiểu thư là thứ nữ không được sủng ái của Tân gia nên cho dù tương lai có xảy ra chuyện gì, ông ta muốn giáng tội cho Sở Tề cũng không cần phải ngại.<br><br>Tân Nhị tiểu thư này, càng thích hợp Vân Thanh công chúa ……Trong lòng Đức Chính Đế bỗng nảy lên vô số ý niệm, nhưng trên mặt vẫn duy trì nụ cười tươi như cũ, ông ta lại cùng Sở Tề nói thêm vài câu rồi mới để Sở Tề rời đi.<br><br>Cuối cùng một đạo thánh chỉ tứ hôn cũng được Sở Tề mang đi.<br><br>Sau khi tiến cung một chuyến, bản thân liền có một vị trượng phu…… Sau khi rời khỏi đại điện, Chúc Cẩm liền chăm chú nhìn Sở Tề.<br><br>Sống lưng Sở Tề càng lúc càng thẳng, khóe miệng hắn hơi nhếch lên lộ ra nụ cười vừa phải, một lúc sau mới quay đầu nhìn Chúc Cẩn: “Nhìn đủ chưa?”“Vẫn chưa! Chỉ là không cần phải gấp gáp làm gì, dù sao sau này vẫn có thể từ từ nhìn ngắm!” Chúc Cẩm nói.<br><br>Sở Tề gật gật đầu: “Được.<br><br>”Kẻ phụng mệnh tiễn người - Trương công công: “……” Hóa ra Sở tướng quân lại thích như vậy! Chẳng trách trước đây có nhiều người muốn kết thân với Sở tướng quân nhưng cũng chưa thành!Lúc hai người Sở Tề cùng Tân Tâm tiến cung thì chuyện Sở Tề đột nhiên đến Tân gia cầu hôn cũng đã lan truyền khắp nơi trong kinh thành, những điều mà mọi người nên biết đến cũng đều đã biết.<br><br>.<br><br>"]