["<br>","<br>Hồng y nữ tử nàng đứng bên ngoài cũng không có làm phiền mọi người.<br><br>Nàng chỉ đơn thuần quan sát biểu hiện của những người đang cảm ngộ nơi đây.<br><br>Nếu như có biểu hiện khác biệt nàng liền ra tay.<br><br>Biểu hiện khác biệt ở đây cũng không phải cảm ngộ ra thứ gì biểu hiện ra khác biệt mà là biểu hiện bị sát khí hay nguy hiểm hơn là tâm ma còn tồn tại ở nơi đây quấy phá.<br>Những trường hợp bị tâm ma cuối phá cũng không phải chưa từng xuất hiện, có người còn bị ảnh hướng đến mức tự bạo nguyên anh của chính mình.<br><br>Cũng vì như thế nên hồng y nữ tử nàng hết sức cảnh giác.<br>Nhưng mà may mắn, lần này lại không có ai có biểu hiện khác biệt gì.<br><br>Thời gian dần trôi qua vài tiếng đồng hồ bất đầu đã có những người từ trong cảm ngộ tỉnh lại.<br><br>Cảm ngộ đã là rất khó xảy ra trong tu luyện, cũng vì như thế những người từ trong cảm ngộ tỉnh lại liền không thể tiếp tục vào cảm ngộ một lần nữa đành tự biết đường lui ra sau một chút.<br>Những người lui ra đằng sau ánh mắt liền nhìn tới ba vị thiên kiêu kia, đối với bọn hắn thứ hấp dẫn lần này sau chiêu thức của công pháp này thì chính là xem được ngộ tính của ba vị thiên kiêu kia.<br><br>Thiên kiêu so ngộ tính đó là điều ai cũng muốn xem thử một lần.<br>Đoàn người hơn năm mươi người thì đã có hơn ba ngươi người từ trong cảm ngộ tỉnh lại lặng lẽ lùi ra đằng sau.<br><br><br>Những người vẫn như cũ đứng đó còn với Tiểu Vân, Thanh Long sứ giả, ba vị kia và các cường giả nhắm mắt dưỡng thần cảm ngộ.<br>Thời gian trôi thêm một hai tiếng thì đã có thêm năm người tỉnh lại, thời gian tiếp tục trôi số người từ cảm ngộ cũng từ đó tăng lên.<br><br>Ba vị thiên kiêu suy cho cùng cũng chỉ là thế hệ trẻ này nổi bật hoàn toàn không so được với các cường giả thế hệ trước.<br><br>Bọn hắn cũng chỉ kém dài thêm ba mươi phút cũng từ trong cảm ngộ tỉnh ra.<br><br>Ba vị thiên kiêu thì đi đầu là vị nam tử của Sắc Thiên Nhất Tộc sau đó là hai vị kia đồng thời từ cảm ngộ dứt ra.<br>Theo ba vị này tỉnh lại thì nơi đây cũng chỉ còn sáu người đang cảm ngộ mà thôi, trong sáu người đó thì là bốn người là cường giả thành danh lâu năm.<br><br>Một vị là nữ tử của Hồng Yên Lâu thế hệ lần này thiên kiêu, cũng không phải nàng có ngộ tính quá mức tốt mà công pháp này là công pháp của nhà nàng a.<br><br>Cũng vì lí do này nàng cảm ngộ liền sâu hơn những người cùng thế hệ rất nhiều.<br>Vị cuối cùng trong sáu vị chính là nam tử trẻ tuổi, nam tử này không ai khác chính là Tiểu Vân.<br><br>Tiểu Vân hắn ban đầu còn vừa mở mắt nhìn chiêu thức trong đầu diễn hóa theo nhưng sau ba lần như vậy thì hắn đôi mắt cũng nhắm lại tập trung diễn hóa theo ý muốn của mình không bị công pháp bên trên ảnh hưởng.<br>Bên cạnh Tiểu Vân đó là Thanh Long sứ giả đứng liền kề hộ pháp.<br><br>Người khác có thể không biết bản lĩnh nhưng Thanh Long sứ giả hắn lại rõ ràng.<br><br>Nhưng mà vào thời khắc cảm ngộ thì mọi thứ đề buông xuống kể cả phòng thủ.<br><br>Cũng là vì như vậy Thanh Long sứ giả hắn từ cảm ngộ tỉnh lại chưa từng rời một bước.<br>Những người bên ngoài đánh giá một lượt sáu người nhưng cũng không có quá để ý.<br><br>Đúng là hai người trẻ tuổi kia có thể thật xuất sắc nhưng bây giờ tâm điểm chú ý chính là một chiến này.<br>Ba vị thiên kiêu đã xin được đồng ý từ vị hồng y nữ tử kia nên liền trực tiếp so chiêu ở nơi đây.<br><br>So chiêu này cũng không phải tu tiên giả đánh nhau cấp độ tàn phá nên không ảnh hưởng đến hang động này.<br>“Ta và ngươi cùng so chiêu trước, người nào thắng lại cùng vị cô nương này tỉ thí.” Nam tử của Sắc Thiên Nhất Tộc nhìn tới Thiên Cung thiếu chủ đưa lời đề nghị.<br>Đối với lời đề nghị này Thiên Cung thiếu chủ hắn liền dứt khoát đồng ý.<br><br>Ở đây chỉ có ba vị cũng chỉ có thể chia như thế mà thôi.<br><br>Nữ tử Bích Hoa Tiên Cung cũng không có ý phản đối, nàng nhẹ nhàng lui xuống hai bước nhường sân khấu cho hai người.<br>Thiên Cung thiếu chủ nhìn với Sắc Thiên Nhất Tộc vị này chào hỏi một tiếng liền ra tay.<br><br><br>Chiêu thức khắc trên tường đá kia có cả tay không hay đao pháp hay cả kết hợp kiếm.<br><br>Bộ công pháp đó có thể thiên biến vạn hóa cực kỳ đa dạng.<br>Những chiêu thức được khắc lên trên tường này chỉ có bốn chín chiêu thức biểu hiện ra ngoài nhưng mà nếu dựa theo công pháp chỉ điểm tu luyện lại có thể diễn hóa ra rất nhiều.<br><br>Nếu như tư chất đủ cao liền có thể diễn hóa ra một trăm bốn mươi chín chiêu, cao hơn liền thêm tiếp.<br><br>Nghe nói vị Hồng Lâu Chủ đời đầu cũng chỉ có tu luyện đến 189 chiêu mà thôi.<br><br>Nhưng 189 chiêu đã là ngộ tính đỉnh điểm để có thể suy diễn ra như vậy.<br>Thiên Cung thiếu chủ hắn dùng kiếm liền diễn hóa chiêu thức theo đường kiếm mà chém ra.<br><br>Những người xung quanh nhìn tới Thiên Cung thiếu chủ ra chiêu dạng này đều là có phần thầm khen.<br><br>Nếu không phải cảm ngộ và diễn hóa đủ sâu thì vị này cũng không có thuần thục đến dạng này.<br>Đối lại vị nam tử Sắc Thiên Nhất Tộc kia cũng không có thua kém.<br><br>Hắn một tay cầm lên bá đao vừa chặn được những đòn đánh bằng kiếm còn vừa phản công lại.<br>Nếu so về tốc độ ra chiêu thì Thiên Cung thiếu chủ đúng là nhanh hơn vị này một bậc nhưng mà về sức mạnh của chiêu thức thì Sắc Thiên Nhất Tộc lại muốn trội hơn.<br>Trận chiến cũng không có kết thúc ngay được, bốn mươi chín chiêu thức được khắc trên kia hai người cũng chưa có cảm ngộ được hết nhưng mà dựa vào một phần trong đó kèm theo tự diễn hóa liền có thể xuất ra nhiều chiêu thức mới lạ hơn.<br>Hồng y thiếu nữ nàng đứng trên cũng là có chút ngạc nhiên ra mặt.<br><br>Không thể không nói thế hệ này xác thực có vài phần lợi hại, từ những chiêu thức ban đầu nàng đã xác định được người chiến thắng rồi.<br><br>Thiên Cung thiếu chủ vị này cảm ngộ được hai mươi sáu chiêu và từ đó diễn hóa thêm nhiều.<br>Còn vị Sắc Thiên Nhất Tộc kia thì kém hơn một chút chỉ có hai mươi tư chiêu.<br><br><br>Dù chỉ là kém hai chiêu nhưng từ hai chiêu có thể diễn hóa ra rất nhiều cũng có thể làm thay đổi mục cục diện chiến đâu.<br>Nhưng dù là hai mươi tư hay hai mươi sáu thì đều đã là ngộ tính đỉnh tiêm.<br><br>Các thế hệ trước người kinh khủng nhất cũng chỉ đến hai mươi chiêu mà thôi.<br><br>Đương nhiên số liệu này cũng chưa hẳn là chính xác vì nhiều vị cường giả cũng chỉ gật đầu không nói ra gì.<br>Đúng như hồng y nữ tử này dự đoán từ trước vị kia Thiên Cung thiếu chủ sau vài hiệp đấu liền thắng.<br><br>Nhưng thắng cũng là thắng thảm mà không phải là áp đảo chiến thắng.<br><br>Vị kia đao pháp vì diễn ra không kịp kèm theo tốc độ có phần chậm liền không thể theo Thiên Cung thiếu chủ.<br><br>Dù như vậy nhưng hắn vẫn là gửi vài quả đắng tới vị Thiên Cung thiếu chủ này.<br>“Ta ngộ tính có phần kém hơn liền chịu thua.” Sắc Thiên Nhất Tộc bị một kiếm của Thiên Cung thiếu chủ chém ra liền cảm nhận được tình thế không ổn đưa lời đầu hàng.<br><br>Hắn nếu đánh thêm cũng không có tác dụng gì không bằng đầu hàng sau đó khôi phục chờ Đại Hội mở ra lại phục thù.<br>Thiên Cung thiếu chủ hắn cũng lập tức ngưng tay nói : “Đã nhường.”<br>Sau đó hai người nhìn nhau kèm theo cái gật đầu liền chia hai hướng khác nhau ngồi nghỉ.<br><br>"]