["<br>","<br>Hai người đang im lặng, bầu không khí như bị ngưng đọng liền thấy một tên lính toàn thân mang theo áo giáp vàng chạy tới thi lễ nói : “Báo.”<br>Trần Tân nghe vậy liền đứng dậy đưa tay ra hiệu miễn lễ nói : “Có chuyện ?”<br>Người lính bắt đầu đứng dậy cung kính nói : “Bẩm vương thượng, vương lão, Thiên Ma Vực ma quân cũng không tiến đánh Đông Châu, Thiên Ma Vực ma quân lại xuất hiện tại Tây Châu.”<br>Trần Thiên cùng Trần Tân nghe xong đều kinh ngạc.<br><br>Phải biết a, Đông Châu và Tây Châu cách nhau lại không gần.<br><br>Mà đường gần nhất từ Đông Châu tới Tây Châu đó chính là đi thẳng xuyên qua Đông Châu.<br><br>Nếu Thiên Ma Vực ma quân muốn lập uy và đánh giết đương nhiên sẽ nhắm Đông Châu đầu.<br>Nhưng mà bây giờ, Thiên Ma Vực ma quân lại đánh Tây Châu.<br><br>Mà muốn đánh Tây Châu chính là phải đi vòng qua Đông Châu trước ? Thiên Ma Vực ma quân từ bao giờ lại chịu đi vòng như vậy ?<br>Trần Tân cho quân lui ra liền nhìn sang Trần Thiên hỏi : “Lão tổ, người cảm thấy Thiên Ma Vực ma quân có khi nào đang đánh lạc hướng để bất ngờ tấn công Đông Châu không ?”<br>Trần Thiên nghe xong liền ngay lập tức lắc đầu.<br><br>Thiên Ma Vực ma quân nếu muốn đánh lạc hướng cũng không cần kì công đi vòng qua Đông Châu như vậy.<br><br>Thiên Ma Vực ma quân nếu muốn đánh lạc hướng có thể chọn xuất hiện ở Bắc Châu vừa có thể đánh lạc hướng mà có thể trợ công khi tiến Đông Châu nữa.<br>Trần Thiên hắn cảm giác Thiên Ma Vực trước tránh Đông Châu đơn giản vì Tiểu Điệp một kiếm kia.<br><br>Thiên Ma Vực ma quân chưa thăm dò được quá nhiều tin tức của nàng liền sẽ không dám liều đánh tới.<br><br>Nghĩ nghĩ, Trần Thiên liền cùng Trần Tân bàn đôi chút.<br><br>Dù sao, không ai biết được Tây Châu có chịu được ma quân thế công hay không a ? Trước hết vẫn phải là có chuẩn bị a.<br>Tây Châu phải chiến đấu với Thiên Ma Vực các phương khác cũng liền phái người tiếp việc.<br><br>Dù sao đây chính là hai vực chiến đấu chứ không phải hai phương thế lực chiến đâu a.<br>Nhưng mà, Đông Châu, Nam Châu cùng Bắc Châu liên tục phái người tới phụ trận nhưng Tây Châu vẫn bại, toàn bại, thảm bại.<br> <br><br>Không phải nhân số không đủ, nếu tính về nhân số chiến đấu Tây Châu được giúp đỡ cũng sẽ không thua Thiên Ma Vực ma quân.<br><br>Nhưng mà biến số chính là ở người chủ chốt.<br>Thiên Ma Vực lần này chơi lớn, chiến tranh cũng không phải như vậy dọa nạt Bắc Hoang Vực.<br><br>Lần này, Thiên Ma Vực kéo tới bốn vị đại tông sư dẫn đầu đoàn đánh tới.<br><br>Chỉ qua một tuần, Tây Châu liền tán tác thế công chạy.<br>Phải biết, một vực đại tông sư cực hiếm chỉ có một bàn tay mà thôi.<br><br>Nhưng mà, Thiên Ma Vực lại có thể xuất động một lần bốn vị ? Đây chính là muốn hai vực chi chiến xảy ra.<br>Một tuần, chỉ đúng một tuần thời gian Tây Châu thảm bại.<br><br>Thậm chí đến mức, Tây Châu vị kia đại tông sư cũng không rõ ràng tung tích.<br><br>Nghe đến tin này, lòng người nóng như lửa đốt.<br>Nếu như là vị đại tông sư tọa trấn Tây Châu kia còn sống mà có thể tiến vào một thế lực khác vậy con số đại tông sư hai bên liền vẫn giữ ở thế bằng nhau.<br><br>Nếu có chiến đấu lớn cũng sẽ không ăn thua thiệt nhưng mà Bắc Hoang Vực lại thiếu hụt một vị.<br><br>Điều này ảnh hưởng thế cục rất lớn.<br>Thiên Ma Vực ma quân tấn công xong Tây Châu cũng không chiếm đóng chỉ ngơi liền tiếp tục khởi hành.<br><br>Thiên Ma Vực ma quân cũng không thẳng tiến Đông Châu mà tiến tới Nam Châu.<br><br>Nam Châu, Bắc Châu, Đông Châu, Tây Châu bốn phương bốn phía chỉ cần chiếm một phương chiến tới đây cũng lại rất gần.<br>Lần này, Bắc Hoang Vực cũng không dám chủ quan liền đẩy toàn bộ đại tông sư tới trợ Nam Châu.<br><br>Nam Châu vốn có hai vị đại tông sư tọa trấn là nơi có thể nói kinh khủng nhất trong bốn vực.<br><br><br>So với Đông Châu hẻo lánh đúng là không đáng để vào mắt, dù sao Đông Châu còn không ra nổi một vị đại tông sư đây ?<br>Nhưng mà, Thiên Ma Vực ma quân lại không tiến công Đông Châu trước lại chọn Nam Châu ? Điều này dù có chút khó hiểu nhưng trước hết tập trung chiến đấu a.<br>Thiên Ma Vực ma quân sau ba ngày khởi hành liền tiến công Nam Châu.<br><br>Bắc Hoang Vực có bốn đại tông sư còn lại đều ở Nam Châu trấn thủ, thế trận đúng là công bằng.<br>Đâu ai ngờ tới được chữ ngờ, Thiên Ma Vực xuất động vô thượng đại tông sư ! Mà người này lại không phải ai khác chính là Tiếu Vân Thiên !<br>Phải biết, Tiếu Vân Thiên từ khi phá phong mà ra cũng chỉ có thời gian một hai tháng.<br><br>Một hai tháng thời gian, Thiên Ma Vực lại đẩy hắn lên vô thượng đại tông sư được a ? Thiên Ma Vực dã tâm chính là rất lớn, chuẩn bị đầy đủ chỉ chờ một cơ hội.<br><br>Tiếu Vân Thiên vừa vặn là cơ hội ấy.<br>Tiếu Vân Thiên mang theo cảnh giới vô thượng đại tông sư đánh tới đương nhiên bốn người không thể chống đỡ được.<br><br>Cuối cùng vẫn là vị kia tính toán được đã khởi hành trước tiên cứu lấy bốn người.<br><br>Tiếu Vân Thiên vừa thành vô thượng đại tông sư đương nhiên không địch thủ lại Bắc Hoang Vực vô thượng đại tông sư vị này nhưng vẫn chống đỡ được khiến sĩ khí ma quân tăng lên mắt trần có thể thấy.<br>Nam Châu cũng tổn thất quá lớn, vô thượng đại tông sư vị kia xuất thủ cứu người xong liền lệnh rút quân.<br><br>Dù sao từ Bắc Châu đến Nam Châu nếu cho quân tới trợ trận liền không kịp thời gian.<br><br>Cách tốt nhất là trở về Bắc Châu chuẩn bị, vừa có quân tiếp ứng giữa đường vừa có chuẩn bị trước.<br>Đến mức qua Nam Châu đánh tới Bắc Châu sẽ còn Đông Châu ở giữa nhưng mà vô thượng đại tông sư vẫn là mặc kệ.<br><br>Đông Châu mảnh đất tàn này có thể thoát nạn hai lần ma quân không để ý đã là vạn hạnh.<br><br>Hắn cũng không thể dùng sức già này cứu được.<br><br>Dù sao a, Thiên Ma Vực có hai vị vô thượng đại tông sư, hắn phải trở về Bắc Châu địa bàn của mình mới có phần nắm chắc.<br><br>Nghe tin Nam Châu thảm bại nhưng lại cho quân rời tới Bắc Châu liền khiến Đông Châu một mảnh hoang mang, thậm chí có thế lực không tiếc rời đi Đông Châu để chuyển tới Bắc Châu cầu bảo hộ.<br><br>Những việc này thế lực lớn nhất Đông Châu là Đại Nam Hoàng Triều cũng biết.<br><br>Nhưng Đại Nam Hoàng Triều vẫn như ngày thường quân đi tuần tra nét mặt không chút lo âu.<br><br>Thậm chí đến mức biết ma quân sẽ có khả năng kéo tới nhưng thời gian tập trận cũng không tăng, cũng lại chả gọi người dân phải tiến nhập ngũ.<br>Tất cả điều này là một lí do…hắn tới !<br>Không sai, Tiểu Vân hắn đang ở Đại Nam Hoàng Triều.<br><br>Tiểu Vân hắn vốn là không định tới đây nhưng mà Trần Thiên một phong thư mời hắn tới.<br><br>Người đưa thư lại là Trần Tân.<br><br>Tiểu Vân hắn là một tiểu bối liền không dám trái.<br><br>Chỉ cần phong thư này Tiểu Điệp đưa tới hắn vẫn sẽ tiến tới, chưa nói gì người đón hắn lại là Trần Tân đây.<br>Tiểu Vân hắn tiến đến đây đương nhiên là do có chuyện trọng đại.<br><br>Thứ nhất là hoàng triều hoàn toàn khôi phục và phát triển sau việc ma môn lão tổ đánh tới kia.<br><br>Chưa dừng lại ở đó, việc Tiểu Vân nhấc lên cao kiến cho Trần Tân quản nước đúng là khiến hoàng triều càng thịnh vượng.<br>Người dân cuộc sống vực kỳ sung túc, ấm no, cũng không phải nộp thuế má cao, lại có được học chữ và học võ.<br><br>Người có tư chất còn tiến nhập hoàng cung hưởng bổng lộc.<br><br>Đại Nam Hoàng Triều trước diệt vong đúng là phát triển lớn mạnh như thế.<br><br>Đến mức nghe tin ma quân kéo tới có người cũng không nguyện rời đi, sống làm người Đại Nam Hoàng Triều, chết làm ma Đại Nam Hoàng Triều.<br>Một đất nước được lòng dân như vậy có ai lại không thích ?<br>Vì thế, Trần Tân nhân cơ hội này muốn cảm kích Tiểu Vân một phen.<br><br>Thứ hai chính là Trần Thiên thượng thọ.<br><br>Trần Thiên tuổi cũng là bước sang tám mươi năm, nếu lúc trước hắn cảm giác thọ nguyên đã cạn.<br> <br><br>Khí số cũng sắp hết, cảnh giới đều không thể tăng thêm chính là chết.<br>Nhưng mà có Tiểu Vân chống lưng, hắn cũng không còn cảm giác như vậy nữa.<br><br>Lần này thượng thọ cũng vừa là tổ chức tiệc mừng vừa là cái cớ mời Tiểu Vân đến.<br>Ở Đông Châu rất nhiều thế lực nhỏ lẻ tẻ hoặc võ đạo chạy tới Bắc Châu duy nhất một trường hợp kì lạ đó lại có một thế lực từ Bắc Châu chạy đến Đông Châu.<br><br>Thế lực này không phải thế lực nào xa lạ chính là Thiên Võ Môn.<br><br>Thiên Võ Môn chính là thế lực của Tần Chính.<br><br>Tần Chính dù là tông sư đỉnh phong nhưng chuyện lớn ở Bắc Hoang Vực hắn lại biết rất ít.<br>Giống như vị vô thượng đại tông sư kia hắn còn không rõ ràng có tồn tại a ? Dù sao đây là bí mật một vực chỉ có đại tông sư có thể biết tới, hắn cũng không biết cũng đúng.<br><br>Nhưng mà, khi hắn biết tới có vô thượng đại tông sư tọa trấn Bắc Châu hắn vẫn dẫn người tới Đông Châu.<br>Hắn cảm giác Đông Châu vị kia mới kinh khủng, chính là một vị vô thượng đại tông sư mà thôi…sao có thể so sánh được ? Lần này rời đi, Thiên Võ Môn rất nhiều người phản đối nên Tần Chính cũng không ép.<br><br>Ai cũng có quyền trân quý sinh mạng, hắn dù là môn chủ nhưng vẫn không ép người khác đến mức như thế.<br><br>Nên là ai theo hắn liền cùng hắn tiến về.<br>Quả nhiên Thiên Võ Môn ba trăm người hơn nhưng lại chỉ có gần năm chục người đồng ý.<br><br>Điều này Tần Chính hắn cũng không quá để ý, nếu không có ai theo hắn một mình hắn vẫn sẽ tiến về mà thôi.<br>Cũng vì Tần Chính tiến đến nên bây giờ hậu hoa viên liền có ba thân ảnh đang ngồi cùng nhau.<br><br>Không sai liền là Tiểu Vân cùng Trần Thiên và Tần Chính.<br>Tiểu Vân hắn đến đây vốn dự định trở về ngay nhưng lão tổ thượng thọ lại diễn ra sau một tuần nên liền nán lại.<br><br>Vì để tránh thứ gọi là cung đấu kèm theo những ánh mắt dòm ngó Tiểu Vân hắn liền dứt khoát chọn hậu hoa viên trong cung làm chỗ ở.<br><br>Nơi đây không những trồng nhiều cây hoa quý hiếm, phong cảnh cũng cực kỳ động lòng người.<br><br>Bình thường hậu hoa viên chỉ để cho người khác ngắm cảnh liền nhanh chóng rời đi chưa từng ai có thể ở lại.<br>Nhưng mà Tiểu Vân hắn vừa buông lời chọn lựa Trần Thiên không chần chừ lập tới một phòng rộng rãi cho hắn.<br><br>"]