["<br>","<br>Trần Tân và thanh long sứ giả ngồi trong doanh trại bàn chuyện bình thường nhưng ngoại giới lại là sóng gió ngầm nổi lên.<br><br>Một đầu khí vận kim long xuất hiện nói lên rất nhiều điều.<br><br>Chính vì như thế các thế lực đều là riêng phần mình có động tác chuẩn bị.<br>Trở lại với Tiểu Vân, hắn ở trong nơi đây đã mười bốn ngày thời gian.<br><br>Mười bốn ngày thời gian cũng không có trôi qua vô ích ngoài tốn năm ngày đầu thu nhập mấy đầu kim long.<br><br>Sau đó lại tốn thêm hai ngày để tìm tới được phượng hoàng nơi ở.<br>Nơi ở của phượng hoàng cũng không phải dễ tìm như long tộc mấy kim long này.<br><br>Tiểu Vân hắn phải đi qua sa mạc sau đó xuyên qua ba lần rừng sâu cuối cùng mới tìm tới ngọn núi lửa ấy.<br><br>Ngọn núi lửa chính là nói đến nơi phượng hoàng ở.<br>Vốn là theo Tiểu Vân hắn tưởng tượng sẽ phải là hắn bùng nổ ra chiến đấu chém núi lửa ngày nọ.<br><br>Sau đó, phượng hoàng sẽ bị kinh sợ mà đi ra.<br><br>Nhưng mà có theo hắn tưởng tượng, hắn vừa dẫn theo bầy kim long tới liền thấy phượng hoàng từ ngọn núi lửa cháy rựa mà ra.<br>Phượng hoàng toàn thân bùng cháy ngọn lửa cảm tưởng như ai đến gần liền bị đốt cháy.<br><br>Sức nóng của ngọn lửa liền khó miêu tả, chỉ thu vào hai từ : Bá đạo.<br>Phượng hoàng vừa ra liền hướng ánh mắt bất thiện tới bầy kim long.<br><br>Long, phượng trừ trước thù oán đã có rất lâu.<br> <br><br>Đến bây giờ cũng là chưa chấm dứt, nay bầy kim long tìm tới địa bàn còn không phải là muốn gây sự sao ?<br>Nhưng mà đối diện ánh mắt tra hỏi của phượng hoàng bầy long cũng không để ý.<br><br>Bầy lòng ánh mắt ngược lại còn khiêu khích như ta đến đấy, ngươi thử tấn công ta trước mặt chủ nhân xem...<br>Phượng hoàng lúc này cũng như ý thức được thứ gì liền nhìn xuống Tiểu Vân.<br><br>Nhìn tới Tiểu Vân những đoàn hỏa đang cháy rực kia như gặp nước...tự động tắt.<br><br>Phượng hoàng lúc mới ra mạnh mẽ, bùng cháy bao nhiêu thì bây giờ như mới từ nước đi ra, ỉu xìu bấy nhiêu.<br>Sau đó, chính là lại một màn quen thuộc diễn ra.<br><br>Nên là bây giờ, sau lưng Tiểu Vân đứng lấy hơn năm con phượng hoàng cùng với bầy long kia.<br><br>Thứ hắn chờ đợi duy nhất bây giờ cũng là hình phạt kết thúc mà thôi.<br>Thời gian cũng không trôi qua quá lâu không gian lại đột ngột biến đổi Tiểu Vân hắn liền trở về.<br><br>Tiểu Vân hắn trở về cũng liền là dẫn theo bầy long và bầy phượng cùng trở khi.<br>Khi chân Tiểu Vân hắn chạm xuống tiểu viện quen thuộc cũng là lúc Thiên Linh Giới đón nhận áp lực to lớn.<br><br>Áp lực này đương nhiên không phải đến từ Tiểu Vân mà đến từ thứ sau hắn.<br>Bầy long sức mạnh đã không thể diễn tả được.<br><br>Bây giờ xuất hiện ở thế giới này cùng bầy phượng liền làm Thiên Linh Giới đón nhận áp lực to lớn.<br>Đây chỉ là mới xuất hiện mà thôi, nếu bầy long cùng bầy phượng đồng lúc ra chiêu chỉ sợ là Thiên Linh giới muốn nổ tung.<br>Thiên Linh giới khắp nơi cường giả đều riêng phần mình mẫn cảm, bầy long cùng bầy phượng vừa tới họ đều cảm nhận được áp lực to lớn đè lên chính mình.<br><br><br>Cảm tượng như ngươi chỉ là một võ giả bình thường đứng trước nguyên anh cảnh đề xuống.<br>Đây chính là hoàn toàn nghiền ép đến đáng sợ.<br><br>Gặp tình này nào có cường giả nào dám hở lộ chính mình khí tức, chỉ sợ một khi lộ ra liền bị nhắm tới chính là muốn toi mạng.<br>Đến mức Thanh long sứ giả đang ngồi trong Đại nam hoàng triều nhận tới áp lục này cũng là một run.<br><br>Hắn toàn thân nổi lên gai ốc cảnh báo nguy hiểm không ngừng.<br><br>Chưa nói tới, hắn trên thân còn mang một đầu thanh long huyết mạch.<br>Nay nhận tới áp lực như này không đơn giản là cảnh giới áp chế còn là huyết mạch áp chế.<br>Bầy long cùng bầy phượng đồng thời xuất hiện làm điên đảo cả Thiên Linh giới.<br><br>Vừa mới Đại Nam Hoàng Triều xuất hiện một đầu khí vận kim long đã làm cả Thiên Linh giới chuẩn bị nhấc lên bao vũ bão.<br>Bây giờ, Thiên Linh giới đột nhiên một trận áp lực nghẹt thở như thế càng khiến người khác không biết được tương lai sẽ ra sao.<br>Đến cùng vì cái gì mà Thiên Linh giới lại nhận lấy thay đổi lớn như vậy ?<br>Áp lực cũng không đè nén quá lâu liền hoàn toàn biến mất như chưa từng tồn tại.<br><br>Mọi người có thể không rõ ràng nhưng đó đơn giản Tiểu Vân một câu nói mà thôi.<br>Bầy long và bầy phượng xuất hiện cảnh tượng quá mức kinh khủng.<br><br>Không có động thiên động địa, lôi vân này nọ nhưng bầy long và bầy phượng kích thước nào có chút nhỏ nào.<br>Bầy long cùng bầy phượng xuất hiện trên bầu trời tiểu viện liền che hết sạch ánh nắng chiếu xuống.<br><br>Tiểu Vân hắn nhìn tới tỉnh cảnh liền nói một câu : “Các ngươi kích thước liền nhỏ xuống đôi chút.”<br><br>Sau câu nói đấy rơi xuống bầy long bầy phượng biến hóa cực nhanh.<br><br>Phượng hoàng thân thể có thể to tới ba mươi mét, có con còn khủng bố hơn.<br><br>Nhưng mà câu nói rơi xuống phượng hoàng thân thể cấp tốc thu nhỏ, thu nhỏ một cách nhanh chóng bằng một con gà.<br>Sau đó phượng hoàng liền ngoan ngoãn nhảy lên mái bếp nằm im tắm nắng.<br>Bầy long cũng cực kỳ biết việc.<br><br>Nghe Tiểu Vân nói thế liền dăm dắp thu nhỏ, sau đó nhắm tới ao sau vườn của Tiểu Vân chui vào đó.<br>Vốn là tưởng chui vào bình thường tránh Tiểu Vân ngứa mắt nhưng mà khi vào tới nơi bầy long liền nhận một màn không dám tin tưởng.<br><br>Nước ao này nào có bình thường chút nào, nước ao này chính là hóa long thủy.<br><br>Cả ao này có thể gọi là một cái hóa long trì.<br>Bọn hắn là kim long có cả cửu trảo kim long nhưng vẫn chưa phải đến bước cuối cùng.<br><br>Cửu trảo kim long xuất hiện có thể nhấc lên sóng to gió lớn nhưng bọn hắn ở long tộc liền biết nhiều thứ hơn.<br><br>Trên cửu trảo kim long vẫn còn đẳng cấp hơn nữa.<br>Vốn là tưởng cửu trảo kim long sẽ là cực hạn nhưng nay gặp hóa long trì của chủ nhân, bầy long suy nghĩ liền khác.<br><br>Bọn hắn cảm giác không bao lâu nữa liền muốn hùng bá toàn bộ thế giới này.<br><br>Dù đứng sau chủ nhân một người nhưng cũng không sao.<br><br>Chính là bầy phượng kia cũng sẽ không là đối thủ của bọn hắn.<br>Cái gọi là dưới một người trên toàn giới chính là như thế mà thôi.<br><br>Nghĩ nghĩ trong đầu bầy long liền tu luyện tích cực.<br>Đối với bầy long suy nghĩ Tiểu Vân hắn cũng không biết.<br> <br><br>Mười lăm ngày trôi qua có chút mệt mỏi, hắn bây giờ chính là cá ướp muối nghỉ ngơi.<br>...<br>Các thế lực hay mấy đại lão tu luyện nơi sâu gặp hoàn cảnh như vậy càng là hoang mang bàn luận không ngừng.<br><br>Nhưng mà không để ý tới bọn họ, trở lại Đại Nam Hoàng Triều, trong hoàng cung, nơi Thanh Long sứ giả cùng với Trần Tân đang ngồi trò chuyện.<br>Áp lực ban nãy không chỉ thanh long sứ giả cảm nhận được mà Trần Tân hắn cũng cảm nhận thấy.<br><br>Sau khi áp lực tan biến Trần Tân liền mang theo nghi hoặc nhìn sang thanh long sứ giả hỏi : “Thanh long sứ giả cái kia áp lực là gì ?”<br>Thanh long sứ giả với câu hỏi này cũng là không biết trả lời sao.<br><br>Áp lực kia nguồn gốc từ đâu chính hắn cũng là không biết.<br><br>Thanh long sứ giả hắn chỉ là thở dài một tiếng kèm theo lắc đầu.<br>Trần Tân hắn thấy vậy cũng là đủ hiểu.<br><br>Xem ra Thiên Linh giới này còn đáng gờm hơn hắn tưởng tượng nhiều.<br><br>Thanh long sứ giả cường giả bậc này còn không biết được nhiều thứ như vậy thì hắn biết về thế giới này cũng chỉ như hạt các trên sa mạc mà thôi.<br>Như nghĩ ra thứ gì thanh long sứ giả liền quay sang hỏi : “Cái kia bao giờ chúng ta đi gặp vị kia ?”<br>Nghe đến câu hỏi này Trần Tân hắn cũng không ngạc nhiên.<br><br>Dù sao đây là hứa hẹn giữa hắn và thanh long sứ giả.<br><br>Cũng nhờ thanh long sứ giả ra tay dẹp loạn Kinh Ma Thành trong một ngày nên chỉ mấy ngày thời gian hắn và thanh long sứ giả đã yên tâm ngồi trong hoàng cung thưởng trà đây.<br>“Vậy ngày mai chúng ta cùng đi a.” Trần Tân nghĩ xong liền quyết định.<br>Nghe vậy thanh long sứ giả liền gật đầu tiếp tục thưởng trà.<br><br>Hắn cũng có chút nóng lòng diện kiến vị kia đây.<br><br>"]