["<br>","<br>Trở lại với Tiểu Vân, trở lại với Tiểu Vân lúc này cũng là đã qua bảy ngày, ngày hôm nay chính là ngày mà bí cảnh mở ra.<br><br>Kim Như Ngọc cảnh giới còn chưa đủ liền được Huyết Ma sắp xếp đến một động phủ tu luyện.<br><br>Có thể ở động phủ trong Thiên Ma Phủ tu luyện chính là cực kỳ phúc phận to lớn.<br><br>Kim Như Ngọc ban đầu còn không dám nhận xong nghĩ đến Tiểu Vân liền lập tức đồng ý.<br>“Công tử và Huyết Ma quan hệ tốt như vậy một cái động phủ cho ta cũng lại không tính là cái gì.” Chính là suy nghĩ như thế Kim Như Ngọc liền ung dung nhận lấy tiến vào động phủ tu luyện chưa từng xuất quan ra ngoài.<br>Hôm nay Tiểu Vân cũng không có như thường lệ một bộ bạch y, bởi vì lần này thân phận khác biệt Tiểu Vân không thể quá khoa trương được liền chọn một bộ thanh y khoác lên mình.<br><br>Bên trên đầu chính là đội một chiếc mũ có khăn rủ xuống che đi dung mạo, chiếc mũ này chính là Huyết Ma bảo bối có thể cản đi ánh mắt, thần thức thăm dò vào bên trong.<br><br>Tiểu Vân sử dụng liền không lo ai nhận ra.<br>Nhưng mà Tiểu Vân dù không có lộ ra khuôn mặt nhưng chỉ với bậc này khí chất cũng đủ để khiến người khác tò mò thân phận không thôi rồi.<br><br>Đi theo Huyết Ma tiến vào bí cảnh lần này còn có thêm gần chục vị cao thủ Hóa Thần cảnh cùng đi nữa.<br>Huyết Ma dần đầu đội, Tiểu Vân hắn liền đi sau Huyết Ma một bước, sau Tiểu Vân chính là những vị cao thủ kia.<br><br><br>Bí cảnh này cũng không phải là Huyết Ma độc chiếm mà còn rất nhiều thế lực khác cùng tiến vào một lúc.<br><br>Huyết Ma dẫn đầu đội tới một hẻm cốc phía sau Kình Ma Thiên Đô Thành.<br>Đến nơi này đã có rất nhiều thế lực ở đó nhưng mà cũng không hề có một chút lộn xộn hàng ngũ, thế lực nào địa vị ra sao liền như đã được định sẵn liền xếp đúng vị trí.<br><br>Thiên Ma Phủ thế lực mang địa vị cao liền đứng lên hàng ngũ gần đầu tiên cũng chính là khi bí cảnh mở ra có thể tiến vào đầu.<br>Cùng với Thiên Ma Phủ hàng ngũ cũng có gần chục hàng ngũ đứng cùng nơi đó, cao hơn Thiên Ma Phủ cũng chỉ có một thế lực đứng một mình một hàng ngũ mà thôi.<br><br>Thế lực này ở ma giới không ai là không biết đến, chính là Động Thiên Ma của Ma Chủ.<br><br>Lần này ma chủ không lộ diện nhưng mà đội hình đến cũng hoàn toàn không đơn giản, nhìn sơ qua đã thấy năm vị Hợp Thể và một vị Đại Thừa ở đó.<br><br>Đây chính là thế lực đầu rồng của ma giới, tiện tay là có thể đưa ra một vị Đại Thừa rồi a.<br>Động Thiên Ma đứng trên cao cũng không có để ý đến những thế lực bên dưới nhưng mà đứng cạnh Thiên Ma Phủ là Hỗn Nguyên Thiên Ma thế lực liền nhìn sang Huyết Ma với ánh mắt có chút không đúng lắm, sau đó lại nhìn xuống Tiểu Vân đang che đi hoàn toàn dung mạo với ánh mắt tò mò.<br>Thiên Ma Phủ với Hỗn Nguyên Thiên Ma là cùng đẳng cấp thế lực, Thiên Ma Phủ có cao thủ ra sao thì bên bọn hắn cũng nắm được một hai.<br><br>Thế nhưng mà vị đội mũ kia lại là người nào a ? Thiên Ma Phủ đột nhiên lại ra một người bí ẩn mà phải đội mũ che đi tướng mạo như vậy.<br><br>Quan trọng hơn chính là hắn không cảm nhận được khí tức của người này.<br>Đường đường là người đứng đầu Hỗn Nguyên Thiên Ma thế lực nhưng lại không cảm nhận một chút khí tức nào.<br><br>Nhưng mà vị này cũng không dám nhìn đến Tiểu Vân quá lâu, ban nãy khi ánh mắt nhìn đến Tiểu Vân hắn có chút cảm giác sởn gai ốc.<br><br>Tựa như là hắn cố nhìn thêm một tí sẽ khiến một con quái vật nào đó thức tỉnh vậy.<br>Tiểu Vân với tư trang như vậy cũng khiến không ít ánh mắt lướt qua.<br><br>Dù sao ma giới là một thế lực chỉnh thể thống nhất, dù bên trong có phân chia thành thế lực nhỏ để phấn đấu đi lên nhưng cũng chưa bao giờ có cao thủ mà phải che giấu tung tích như vậy.<br><br>Thế mà bây giờ Thiên Ma Phủ lại ra một cái người như thế.<br>“Huyết Ma a, vị đứng sau ngươi là cao thủ phương nào mà còn phải thần thần bí bí như vậy ?” Đối diện Thiên Ma Phủ, Phương Tây Lão Ma Đầu lên tiếng hỏi.<br>Vốn dĩ chỉ có một số ánh mắt lướt qua Tiểu Vân nhưng mà khi Phương Tây Lão Ma Đầu cất tiếng hỏi liền thu hút rất nhiều ánh mắt đổ dồn đến.<br>Đối với những ánh mắt đổ dồn đến hay câu hỏi xung quanh Tiểu Vân hắn chỉ nhắm mắt dưỡng thần cũng không hề quan tâm chút nào cả.<br><br><br>Còn Huyết Ma đứng trên cũng là như thế, Thiên Ma Phủ đang là thế lực có triển vọng leo lên cùng với Động Thiên Ma một hàng ngũ liền sẽ bị dòm ngó là điều không thể tránh.<br><br>Đối với những lời bàn tán nàng chỉ mỉm cười nhẹ sau đó nhìn Phương Tây Lão Ma Đầu đáp : “Không phải cao thủ gì chỉ là một vị của Thiên Ma Phủ muốn đi vào bí cảnh mà thôi.”<br>Nghe Huyết Ma nói vậy đối diện cũng im lặng.<br><br>Huyết Ma nàng ở ma giới uy danh và uy tín nào có nhỏ một chút nào.<br><br>Bọn hắn muốn nhắm đến Thiên Ma Phủ cũng không thể vì một người không lộ diện gương mặt mà gây khó dễ được.<br>Nhưng mà lần này Phương Tây Lão Ma Đầu cũng đạt được mục đích, vị kia Đại Thừa ánh mắt thật nhìn đến Tiểu Vân nhưng cũng chỉ nhanh chóng lướt qua mà thôi.<br><br>Dù chỉ như thế cũng là đã đủ rồi, bị vị Đại Thừa kia để ý thì Tiểu Vân cũng không thể hành động gì quá mức ở bí cảnh được.<br>Các thế lực đứng chờ không bao lâu ở giữa trung tâm bắt đầu xuất hiện ra một vòng xoáy.<br><br>Vòng xoáy càng lúc càng lớn dần dần bắt đầu mở ra bán kính năm mét sau đó lan ra mười mét sau đó còn tiếp tục lan rộng và xoáy hơn.<br><br>Vòng xoáy này không là gì khác chính là lối vào bí cảnh nhưng mà vòng xoáy liên tục không ngừng là do trận pháp của nó.<br><br>Muốn tiến vào được vẫn cần hợp sức phá trận.<br>Đợi đến khi vòng xoáy mở rộng hết mức vị kia đại thừa mới đi lên trên một bước nhìn vào vòng xoáy nói : “Cùng ra tay phá đi trận này.”<br>Câu nói vừa dứt liền thấy vị Đại Thừa mở đầu ra tay đánh vào trận pháp.<br><br>Sau lưng năm vị Hợp Thể cũng là như thế.<br><br><br>Ở các thế lực liền người dẫn đầu ra đạo pháp hợp sức.<br>Trận pháp này vốn được ma giới cao thủ từng ra tay vài lần nên bây giờ dưới một đòn hợp sức này liền không chịu nổi mà lập tức mở ra.<br><br>Vòng xoáy bị phá hủy tạo ra một đường không gian màu đen không thấy bên kia.<br><br>Mặc dù nhìn có phần nguy hiểm nhưng mà nguy hiểm luôn đi kèm cơ duyên a, chính là như thế ở đây các thế lực liền sẵn sàng tiến vào bí cảnh.<br>Ngay sau đó, Động Thiên Ma liền dẫn đầu các thế lực tiến vào trước tiên.<br><br>Sau Động Thiên Ma chính là các thế lực hàng ngũ bên dưới tiến vào.<br><br>Ma giới cực kỳ có trật tự, các thế lực liền theo xếp hạng thế lực hàng ngũ mà tiến vào bên trong mà không dám trên lên một chút.<br><br>Chỉ sau một phút thời gian bên ngoài đã không còn một bóng người nào cả.<br><br>Các thế lực đều cùng lúc tiến vào.<br><br>Bí cảnh cánh cổng vừa mở ra được vài phút thì sau khi các thế lực tiến vào cũng liền đóng lại và biến mất.<br><br>"]