["<br>","<br>Một ngày này, Tiểu Vân hắn cá ướp muối nằm dài trong tiểu viện tắm nắng.<br><br>Bên cạnh hắn còn một cái bàn, một trái dừa và đại hắc cẩu nằm dài người thỏa mãn.<br><br>Tiểu Vân hắn như chợt nhớ ra thứ gì liền lấy cặp kính xuống hỏi : “Hệ thống, ngươi nói đây là thế giới đã phi thăng ?”<br>Hệ thống không đáp bằng lời mà chỉ có bảng xanh hiện trước mặt hắn hai chữ : “Đúng vậy !”<br>Tiểu Vân hắn đối với điều này đã quen, dù sao hệ thống cũng chỉ biết keng keng trong đầu hắn mà thôi.<br><br>Còn đáp lời này hay giao nhiệm vụ liền là hiện chữ trên bảng.<br>“Không phải nói thế giới phi thăng liền có ban phúc sao ? Ít ra ta cũng nên bước lên con đường tu luyện được đi.”<br>Không sao, Tiểu Vân hắn từ đầu tới cuối liền là khao khát tu luyện.<br><br>Như mấy nam chính tu tiên có hệ thống, một là trang bức đánh mặt, hai là cá ướp muối.<br><br>Nhưng chung quy tất cả đều có thể tu luyện a, chỉ riêng hắn liền võ đạo cũng không bước lên nổi.<br><br>Nếu không nhờ bộ giáp vô địch kia đối đầu ma quân hắn cũng không dám.<br>Thế nên từ khi trở về hắn hạ quyết tâm tu tu một chút.<br><br>Thế giới thay đổi hắn liền có thể theo thế giới mạnh lên chút a ? Nào ngờ nay đã hai ngày rồi vẫn lại chả có gì thay đổi cả.<br>Đáp lại với Tiểu Vân khung bảng xanh lại hiện lên : “Tư chất hạn chế, kí chủ tu luyện khác biệt.”<br>Tiểu Vân nhìn trước mặt hiện lên chữ như thế có chút im lặng.<br><br>Tâm trạng vui vẻ tắm nắng ngay lập tức bị dập tắt.<br><br>Chính hắn cũng hiểu rõ hắn có tư chất hạn chế a, hắn tư chất tốt liền đã được mấy tông môn rước đi tu luyện rồi còn cần đến hệ thống ngươi sao ?<br><br>Mà hệ thống biết hắn tư chất như thế còn không ban xuống mấy thứ như thánh huyết, thánh cốt gì đó cải tạo tư chất đi ? Dù có đau một chút khi sử dụng nhưng mà Tiểu Vân hắn vẫn sẽ chịu được.<br>Lại bỏ qua tư chất đi, dù sao bị chê nhiều hắn cũng quen.<br><br>Nói về tu luyện, tu luyện của hắn khác biệt cũng được, chỉ riêng là hệ thống không nói khác biệt ở đâu ?<br>Tiểu Vân tâm tình tắm nắng bị dập tắt liền nhìn sang đại hắc cẩu.<br><br>Hắn đã không tắm nắng được đại hắc cẩu cũng liền đừng mơ.<br><br>Tiểu Vân lấy chân khều lấy đại hắc cẩu một cái khiến đại hắc cẩu tư thế thư thái liền bị gãy đoạn.<br>Cặp mắt u oán đại hắc cẩu nhìn tới Tiểu Vân.<br><br>Đối với đại hắc cẩu cặp mắt Tiểu Vân cười cười nói : “Đi xuống chợ chút.”<br>Nói liền làm, Tiểu Vân lấy một chiếc ô màu trắng sau đó liền cùng đại hắc cẩu đi xuống Thăng Tiên đỉnh.<br>Xuống Thăng Tiên đỉnh núi Tiểu Vân lại chọn tới một phiên chợ xa xa đi, phiên chợ này chính là phải qua một bến đò mới có thể tới.<br><br>Tiểu Vân như đã quen liền đứng tại bờ sông chờ đợi.<br>Trùng hợp là Tiểu Vân cùng đại hắc cẩu đứng không được bao lâu một con thuyền liền tới sau đó.<br><br>Nhưng con thuyền này cũng không phải thuyền hắn hay đi, thuyền hắn hay đi liền có chút nhỏ bé.<br><br>Mái còn bị dột đây.<br>Con thuyền này điêu khắc long phượng, trên thuyền các công tử gia hay mấy thiếu nữ đứng đó nhìn đều thấy là một con nhà giàu không sai.<br><br>Tiểu Vân hắn nhìn tới vẫn như cũ bình thường, con sống này cảnh cũng thật đẹp.<br><br>Người đi du ngoạn, ngắm liền không thiếu.<br>Nhưng mà đoàn người này lại khác lạ, đó là đoàn người này lại cho con thuyền đến gần bến đò, một thiếu nữ liền ngỏ lời : “Công tử ca, nếu không ngại có thể lên thuyền cùng chúng ta a ?”<br>Tiểu Vân nhìn tới ánh mắt của thiếu nữ này chỉ muốn chém chết cái mị lực đáng chết.<br><br>Thế giới cần sức mạnh, sức mạnh thì ít mà mị lực thì nhiều.<br><br>Trong đầu Tiểu Vân sức mạnh của người bình thường là 9999, mị lực hẳn là cũng thế.<br><br>Hắn sức mạnh thì yếu mà mị lực thì lại còn vượt trội.<br>Tiểu Vân nhìn tới nàng cười nói : “Đa tạ cô nương ý tốt, ta đi đò đã quen liền không làm phiền.”<br>Người yếu cần biết bảo vệ chính mình.<br><br>Tiểu Vân hắn cũng rõ ràng đạo lý này, hắn cũng hiểu không ai cho không ai thứ gì cả.<br><br>Hắn một khi bước lên thuyền đoàn người có chủ ý xấu vậy làm sao a ?<br>Thiếu nữ nghe vậy không khỏi sửng sốt.<br><br>Bọn hắn cũng không phải công tử nhà giàu đến đây dạo chơi.<br><br>Bọn hắn liền là người của Bích Lạc Cốc người đến đây thám thính Đại Nam Hoàng Triều.<br><br><br>Muốn thám thính tốt nhất chính là phải hòa mình vào trước, chính vì thế mới giả thành bộ dạng này.<br>Dù nàng có thể không được tuyệt sắc nhất so với mỹ nữ trên thuyền nhưng nàng tự tin với mị lực của mình liền ít ai từ chối.<br><br>Nhất là đối với thiếu niên tuổi này càng là khó từ chối lời mời của nàng.<br><br>Thế mà khi nàng ngỏ lời tới vị này lại bị từ chối.<br>Phải biết, Đại Nam Hoàng Triều mới phi thăng mà thôi.<br><br>Trong đây khẳng định sẽ không có cường giả khủng khiếp, mà không có thì càng không thể chống lại mị lực của nàng.<br><br>Nhưng điều nàng không ngờ tới bị một thiếu niên chống lại được ?<br>Thiếu nữ như đang định nói gì liền thấy có một âm thanh vang tới : “Tiểu Vân a, nay lại có hứng thú đi đò a.”<br>Người đến không ai khác chính là người lái đò.<br><br>Ông lão lái đò đã quen với Tiểu Vân từ lâu nhìn hắn tới liền biết hắn dự định, buông lời hỏi cũng chỉ là thay lời chào mà thôi.<br><br>Tiểu Vân nhìn tới lão Mộng lái đò cười cười nói : “Lão Mộng a, nay ta đi đò không có mang tiền đâu.”<br>Lão Mộng cười cười tay lái nhanh dần đến bến đò.<br><br>Vì con thuyền to lớn không tiến sát vào bến đò nên con đò nhỏ vẫn là lọt qua và tới được.<br><br>Tiểu Vân hắn cũng không để ý ánh mắt người trên thuyền bước xuống con đò nhỏ này.<br>Lão Mộng nhìn tới Tiểu Vân nói : “Chịu khó chút a, bên trong còn có hai vị khách đã ngồi.<br><br>Tiểu Vân ngươi chịu khó ngồi trật vậy.”<br>Tiểu Vân hắn gật đầu liền bước vào bên trong.<br><br>Lão Mộng dù khách khí nói vậy nhưng bên trong đò nhỏ chỗ ngồi đủ chứa tới sáu người cơ.<br><br>Nào có ba người có thể thiếu chỗ a.<br>Bên trong đò, hai thiếu nữ như nhìn xuyên qua tấm lụa mỏng nhìn tới Tiểu Vân.<br><br><br>Hai nàng đều có chút hứng thú với người này.<br><br>Dù sao a, không phải ai cũng có thể thoát được nữ sắc và vật chất.<br><br>Ban nãy Tiểu Vân từ chối người kia, lão Mộng có thể không biết vì đò chưa tới gần nhưng hai nàng lại rõ như ban ngày.<br><br>Thiếu niên này ngược lại có chút thú vị !<br>Tiểu Vân bước vào bên trong nhìn thấy hai đại mỹ nữ đang ngồi cũng chưa từng có biểu hiện gì.<br><br>Nữ sắc a, phù du mà thôi.<br><br>Tiểu Vân nhìn tới hai nàng cười một tiếng liền nói : “Làm phiền.<br><br>”<br>Dứt lời, Tiểu Vân chọn tới một hàng ghế bên cạnh ngồi xuống.<br><br>Hai hàng ghế đối diện nhau dù Tiểu Vân hắn cố tránh nhưng vẫn không thể.<br><br>Cả một đoạn thời gian thi thoảng ánh mắt vẫn là sẽ chạm.<br>Lại nói về thiếu nữ trên thuyền rồng kia một chút, nàng bị Tiểu Vân từ chối liền hóa từ ngạc nhiên sang tức giận.<br><br>Đầu như đốt lên ngọn lửa phừng phừng đi vào bên trong.<br><br>Mọi người xung quanh rõ ràng thứ gì xảy ra nhưng cũng lại chưa từng can thiệp.<br>Chuyện nhỏ mà thôi không thể ảnh hưởng đại cục được, thuyền rồng lại tiếp tục đi tiếp.<br><br>"]