["<br>","<br>Tiểu Điệp cùng Tiểu Hoa đi một ngày đường cũng về tới hoàng cung.<br><br>Khi hai nàng tới sắc trời cũng gần tối, cả hoàng cung vẫn như cũ nhưng cấm vệ quân đã tăng thêm rất nhiều.<br><br>Tiểu Điệp tiến vào cung liền dễ dàng nhưng không khí trong cung có chút căng thẳng.<br><br>Tiểu Điệp nàng vừa tiến về phủ liền được vương thượng triệu tập đến.<br>Khi nàng tiến đến, ngồi trong phòng đã có đại ca cùng vương hậu, vương thượng.<br><br>Nếu có Tiểu Vân ở đây liền đã đủ một gia đình rồi a.<br><br>Tiểu Điệp tiến vào vẫn không bỏ qua nghi lễ chào hỏi.<br><br>Trần Tân đối với đứa con gái lạc mất mười bốn năm vẫn rất dịu dàng liền nhanh chóng miễn lễ.<br>Trần Tân gọi cả hai nhi tử đến đây không có ý tứ nào khác liền muốn hai người rời đi.<br><br>Mười bốn năm liền mới đoàn tụ nhưng lại phải nhanh chóng tan dã, chính hắn cũng không muốn điều này nhưng mà hoàn cảnh.<br><br>Nếu hắn không cho hai người rời đi trước, lão tổ chẳng may thua như vậy liền không kịp.<br>Ma môn muốn thống nhất võ đạo sẽ không bỏ qua giới hoàng tộc huyết mạch.<br>Nhưng mà, Tiểu Điệp nàng đã trở về liền không có ý nghĩ rời đi.<br><br>Chưa kể, nàng còn hai át chủ bài chưa dùng đây.<br><br>Dù biết bức họa Tiểu Vân đưa chỉ là an ủi một phần nhưng nàng vẫn coi là một át chủ bài.<br><br>Át chủ bài còn lại đương nhiên là vị sư phụ của nàng.<br>Thân làm thái tử, đại ca Tiểu Điệp Trần Phong cũng không có ý rời đi.<br><br>Làm vương thượng một nước nhưng còn làm một người cha Trần Tân đương nhiên không nỡ, hắn cũng rõ ràng lão tổ của mình đến đâu và vị kia đến đâu.<br>Nhưng mà đúng lúc này thời gian đã tới nguyệt hắc phong cao, đêm dần buông xuống.<br><br> <br>Một ánh trăng tròn lên cao cũng là lúc một giọng nói vang khắp hoàng thành : “Nguyệt hắc phong cao là đêm giết người…”<br>Chúng tướng sĩ nghe thấy giọng nói này huyết mạch đều như xao động.<br><br>Trong hoàng cung, Trần Phong, Trần Tâm có cảnh giới cao hơn đều có chút cảm giác bị một câu nói ảnh hưởng tới tâm thần.<br>Cùng lúc đó, trong hoàng cung nơi tế tổ, một lão nhân gia tóc bạc trắng bay ra.<br><br>Lão nhân gia bay tới thu hút bao nhiêu ánh nhìn cũng liền nói cuộc chiến sắp nổ ra.<br>Từ nơi xa tiến lại gần, một bóng áo đen ẩn hiện thấp thoáng càng lúc càng rõ hơn.<br><br>Mặt trăng tròn vành vạnh cũng như chỉ chiếu sáng hai thân hình đang trên đỉnh hoàng cung.<br>“Quả nhiên là ngươi, Tào Nguyệt.<br><br>Năm đó ngươi vậy mà không có chết.” Lão tổ Trần Thiên nhìn người trước mặt nói.<br>Nghe Trần Thiên nói vậy, Tào Nguyệt cũng không giấu giếm nữa.<br><br>Chiếc áo đen được hắn tung ra rơi xuống dưới.<br><br>Cả một thân hình và dung mạo đều hiện ra.<br><br>Dung mạo người già đã nhăn nheo rất nhiều, thân hình ốm yếu nếu ai không biết tưởng một lão già động tay chân cái liền đổ xuống đây.<br>“Năm đó, ngươi cùng Âm Dương tông chủ vây công ta.<br><br>Âm Dương tông đã diệt, giờ đến phiên các ngươi.” Tào Nguyệt thanh âm lạnh lùng khiến người khác nổi gai ốc lên.<br>Đứng bên dưới cách đó không xa, Tiểu Điệp hướng sang Trần Tân nói : “Phụ hoàng, người nói lão tổ thắng được sao ?”<br>Trần Tân cũng không dám chắc chả lời.<br><br>Tiểu Điệp nhìn xuống chiếc ngọc bội.<br><br>Lần này, nàng nghe được đáp án.<br><br>Duy nhất một từ “khó.”<br>Tào Nguyệt cũng không có nói nhảm nhiều.<br><br><br>Hắn từ sau lưng rút ra đôi phong nhận lưỡi liềm lao tới tấn công.<br><br>Cả hai bên đều trải qua rất nhiều chiến.<br><br>Hai tông sư giao thủ bên dưới chúng tướng sĩ đều chịu áp lực lớn nhưng vẫn như cũ phải đứng yên.<br><br>Nội lực liên tục khuếch tán đánh sang bốn phía khiến có nhiều nơi bị hư hỏng.<br>Trần Tân trong nội tâm nhói đau tự nhủ : “Nếu như Tào Nguyệt thua, món nợ này ta liền bắt ma môn tính lên đầu.”<br>Võ giả đánh nhau nhanh thì phút chốc, muộn thì mấy ngày cũng có.<br><br>Thời gian giao thủ hai bên đã tới một canh giờ.<br><br>Trần Thiên bỗng chốc lui lại, gương mặt có chút không ngờ tới nói : “Ngươi vậy mà tông sư đỉnh phong ?”<br>Nghe đến cảnh giới từ miệng Trần Thiên nói ra khiến nhiều người không dám tin.<br><br>Tông sư chính là thế gian này nóc nhà.<br><br>Tông sư đỉnh phong thì chính là nóc của nóc.<br>Trần Thiên hưởng nhiều đồ trong hoàng cung cũng chỉ mới tông sư trung kỳ mà thôi.<br><br>Vậy mà, Tào Nguyệt lại tới tông sư đỉnh phong.<br>“Haha…” Tào Nguyệt cười lớn.<br><br>Hắn cũng không đáp lại.<br><br>Một đôi song thủ đánh tới.<br><br>Trần Thiên cảnh giới thấp hơn đã không còn chống đỡ nổi ngã xuống.<br>Tình cờ liền lại ngã xuống nơi mà Trần Tâm cùng gia đình hắn đang đứng quan chiến.<br>“Lão tổ!”<br>Trần Tâm thấy lão tổ ngã xuống liền vội vàng chạy tới đỡ dậy.<br><br><br>Trần Thiên hắn không chết nhưng thương tích như vậy khó mà chống đỡ nổi một tuần thời gian.<br><br>Chưa kể, Tào Nguyệt lão ma đầu vẫn còn đang ở trên không trung nhìn xuống.<br>Đôi mắt hắn lạnh lùng như chúa tể đang quan sát chúng sinh nhỏ yếu.<br>“Đã như vậy thuận tiện ta liền đưa các ngươi lên đường.”<br>Tào Nguyệt dứt lời, liền đánh xuống.<br><br>Một chưởng đánh tới Trần Thiên tông sư còn không đỡ được thì võ đạo đến cửu cảnh như Trần Tâm sao đỡ nổi liền bay lui ra sau hai mươi mét.<br><br>Miệng nôn ra máu.<br><br>Nếu mà Trần Vân hắn ở đây hắn liền thấy cái chưởng lực kia đánh tới còn yếu hơn mấy con boss nhỏ trong cánh cổng quái vật đây.<br><br>Nhưng với tính cách cẩn thận hắn chưa max cấp liền chưa du hí cuộc đời được.<br>Đánh bay Trần Tân, Trần Thiên thì bất tỉnh.<br><br>Ánh mắt của Tào Nguyệt hướng tới Trần Phong, Tiểu Điệp cùng vương hậu Vương Tử Yên.<br><br>Chỉ một ánh mắt hướng tới nhưng đã khiến ba người lạnh cả sống lưng.<br><br>Dù có chăm chỉ tu luyện nhưng Trần Phong mới võ giả cấp bốn, Tiểu Điệp võ giả cấp ba, Vương Tử Yên võ giả cấp năm sao đỡ nổi một ánh mắt của tông sư chi cảnh.<br>Nhưng mà Tiểu Điệp nàng vô ý lại cầm lấy bức họa nàng mang theo.<br><br>Dù nàng biết Tiểu Vân ca chỉ an ủi mình nhưng tay sờ lấy bức họa nàng thật sự có cảm giác rất an toản.<br><br>Cảm giác như cả thế giới này chống lại nàng cũng chẳng sao cả.<br>“Khà…” Tào Nguyệt nhìn thấy Tiểu Điệp ánh mắt lại sáng lên.<br><br>Tốt một thiếu nữ xinh đẹp.<br>Nhưng mà, hắn là ma môn mà ma môn liền vô tình.<br><br>Không chần chừ thêm chút nào, Tào Nguyệt đánh tới.<br><br>Hắc ám thủ là môn võ công tuyệt học của hắn chuyên dùng giết người.<br><br>Trần Thiên ngã xuống trong hắc ám thủ.<br><br> <br>Trần Tân ngã xuống trong hắc ám thủ.<br><br>Ba người này cũng sẽ như vậy.<br>Hắc ám thủ đánh tới.<br><br>Cả ba người đều có chút tuyệt vọng.<br><br>Sư phụ của Tiểu Điệp nhìn chưởng lực đánh tới cũng có chút khổ sở.<br><br>Nàng chỉ một sợi tàn hồn, dù cho trước kia có là tu tiên giả nhưng bây giờ đến phàm nhân còn giết được nàng nói gì đến một tông sư như vậy.<br><br>Nếu như cho thêm một năm, nàng khôi phục được một phần vậy sự tình này liền khác.<br>Nhưng đó là nếu như !<br>Khi người ta say rượu thường nghĩ về người mình yêu trừ người sau quá nghĩ đến em Huệ thì không nói.<br><br>Và khi tuyệt vọng, người ta cũng sẽ nghĩ về người thân nhất.<br><br>Tiểu Điệp nàng cũng vậy.<br><br>Giờ phút này nàng chính là nghĩ tới Tiểu Vân.<br>“Tiểu Vân ca, Tiểu Điệp có lỗi.<br><br>Nếu có kiếp sau, Tiểu Điệp liền bồi bên ca.”<br>Hắc ám thủ đánh tới.<br><br>Bức họa trên tay Tiểu Điệp rơi xuống, thuận theo đường rơi vô tình mở ra.<br><br>Bức họa mở ra một tầng trắng mờ ảo xuất hiện, hắc ảm thủ rơi vào tầng màu trắng hoàn toàn không xuyên thấu được.<br><br>Tào Nguyệt bị lực phản đầy lùi lại mấy bước.<br>Dù chỉ diễn ra vẻn vẹn đúng một giây nhưng lại khiến ba người có chút chấn kinh đặc biệt là Tiểu Điệp.<br><br>Nhưng mà chưa dừng lại ở đó, từ bước họa lại bước ra một thiếu niên.<br><br>Chỉ là đơn giản một hình bóng nhưng ngắm nhìn khuôn mặt lại khiến cho tim thiếu nữ lại phải rung động.<br>Nếu mà dùng một câu nói để miêu tả chắc cũng chỉ có một câu : Mạch thượng nhân như ngọc, công tử thế vô song.<br><br>"]