["<br>","<br>Long hồn đánh lui Tiếu Vân Thiên liền nhanh chóng trở về khi mọi người chưa hết ngạc nhiên.<br><br>Long ảnh là thứ mà võ giả cũng có thể đánh ra.<br><br>Như khi sử dụng giáng long thập bát chưởng gì gì đó đều có thể đánh xuống long ảnh.<br><br>Nhưng mà, long ảnh khổng lồ kèm theo lực lượng khủng bố như vậy thì chưa ai từng thấy.<br>Mọi người chưa hết ngạc nhiên bởi long ảnh khổng lồ.<br><br>Lại đến thêm ngạc nhiên bởi Tiếu Vân Thiên bị đánh bay, đại tông sư tưởng như vô địch thủ vậy mà giờ lại bị đánh bay không thể phản kháng.<br><br>Thậm chí, đánh bay một góc xong nằm đó chưa động đậy…hẳn là chết a ?<br>Không ai nói gì ai nhưng mà ánh mắt đổ dồn tới Tiểu Điệp, cảnh giới của nàng hiển lộ ai cũng rõ ràng nhưng không ai ngờ được.<br><br>Một võ đạo đệ thất cảnh có thể xuất ra chiêu như vậy.<br>Mọi người ngạc nhiên liền không biểu hộ ra bao nhiêu nhưng mà Trần Phong, Trần Nghĩa lại há miệng ngạc nhiên có thể nhét một trái trứng.<br><br>Tiểu muội bá đạo như vậy ? Bọn hắn chưa từng coi Tiểu Điệp là đối thủ cạnh tranh hoàng vị liền không để ý nàng nhiều.<br><br>Nhưng khi chứng kiến thực lực nàng như vậy liền khiến hai người rung động không thôi.<br>Không biết có phải do ngoại lực hay không nhưng nàng xuất thủ kinh khủng như vậy nếu nàng tranh hoàng vị ai có thể theo ? Trần Thiên ổn định thân hình nhìn một màn cũng là im lặng.<br><br>Hắn như đã hiểu ra điều gì nhưng lại không nói mà thôi.<br><br>Đợi có cơ hội, hắn liền sẽ hỏi.<br><br><br>Nhưng mà, cảm giác thoát khỏi cái chết vẫn là rất viên mãn.<br>Sư tôn Tiểu Điệp định truyền âm cản nàng nhưng rồi lại thôi.<br><br>Người có bối cảnh a, chính là làm gì cũng nhẹ nhàng.<br><br>Khó khăn rồi cũng chuyển thành dễ.<br><br>Nàng không có bối cảnh nàng không hiểu.<br><br>Nếu được ôm bắp đùi tiểu tử Tiểu Vân kia có lẽ nàng sẽ hiểu a ?<br>Tiếu Vân Thiên bị đánh tới một góc liền nhanh chóng đứng dậy.<br><br>Hắn đứng dậy mang theo ánh mắt đỏ lừ nhìn tới Tiểu Điệp.<br><br>Ánh mắt cũng lại không có hung quang như trước mà là ánh mắt dè chừng cẩn trọng, thậm chí có chút như…ngươi đứng đến đây ! Tránh xa ta ra…<br>Một sự sợ hãi bao trùm toàn bộ suy nghĩ hắn.<br>Tiếu Vân Thiên không chút chần chừ, hắn vừa đứng dậy liền nhìn xung quanh lạnh lùng thốt lên một câu : “Các ngươi đợi chờ sự trả thù từ ma đạo đi.” Sau câu nói đó, hắn kèm theo một nụ cười lạnh và bắt đầu chạy.<br>Chính xác là chạy rất nhanh ! Hắn không dám ở lại đây một giây nào nữa.<br><br>Hắn sợ hắn sẽ chết nếu ở lại đây.<br><br>Một trảo từ long hồn kia đã phá tan toàn bộ phòng ngự của hắn, lục phủ ngũ tạng đều nhận lấy trọng thương.<br><br>Hắn liền cố giả bộ không việc gì nhưng thân thể đều thương tổn rất lớn.<br>Thả lại một câu ngoan thoại nhân vật phản diện hay làm Tiếu Vân Thiên vội vàng buông người phóng lên trên chạy.<br>Mọi người ở đây có chút ngạc nhiên nhưng không ai dám manh động.<br><br>Dù sao giặc không dồn đường cùng, đại tông sư càng không thể đuổi theo.<br><br>Ở đây, ai cũng không phải đối thủ của hắn liền không ai dám đuổi theo.<br><br>Trừ rồi, thiếu nữ kia liền không nói.<br>Các thế lực bắt đầu dọn dẹp chiến trường sau đó cùng nhau lên trên.<br><br>Tiểu Điệp cũng lại trị thương cho Trần Thiên đôi chút sau đó lại rời đi.<br><br>Chuyện gì cần nói liền lên trước lại nói.<br>Lên trên các thế lực mất đi người dù tang thương nhưng lại vẫn không quên tới nơi Đại Nam Hoàng Triều cắm doanh trại.<br><br>Dù sao, bọn họ giữ được mạng cũng là đều nhờ Đại Nam Hoàng Triều đây.<br><br>Các thế lực người tới cảm ơn cùng đưa quà cảm tạ nhưng chủ yếu vẫn là muốn gặp mặt thiếu nữ kia một lần.<br>Ban nãy Tiểu Điệp một kiếm bộc lộ ra thực lực kinh người, chính là đại tông sư chi cảnh cũng bị thương tổn đến.<br><br>Mà đại tông sư kinh khủng như vậy còn bị thương thì các thế lực sao lại không muốn níu níu một chút làm quen.<br><br>Quen được nhân vật kinh khủng như vậy thế lực lên chẳng phải như diều gặp gió ?<br><br>Nhưng mà, Tiểu Điệp trở về cũng chưa từng xuất hiện một lần.<br><br>Nàng cùng Trần Thiên nói vài câu chuyện rồi nhanh chóng trở về tu luyện.<br><br>Ban nãy khi gặp long hồn xuất ra nàng như rơi vào cảm giác khác lạ, cảm giác mọi thứ xung quanh đều trở lên có vị đạo dễ dàng nắm bắt tới.<br>Không sai, nàng dù là võ giả nhưng lại bước lên tầng thứ ấy.<br><br>Nàng ngộ đạo ! Sư tôn Tiểu Điệp cũng nhanh chóng nhận ra liền thúc giục nàng trở về.<br>Dù sao đạo a, chính là thứ cầu mà không được.<br><br>Tiểu Điệp đã có cơ hội chạm tới một xíu liền nhanh chóng chạm được bao nhiêu liền chạm.<br>Các thế lực cũng không ở lại bao lâu, đưa quà tới Đại Nam Hoàng Triều xong rồi cũng nhanh chóng rời đi.<br><br>Qua một chuyến lần này, thế lực nào giữ được người liền là vạn hạnh.<br><br>Thế lực nào mất người liền nhanh chóng quay về ổn định thế lực còn bàn tiếp việc cho tương lai thế nào.<br>Một ma đạo võ giả đại tông sư đã xuất hiện đủ khiến các thế lực đau đầu.<br><br>Chưa nói tới, bọn họ đã đắc tội còn bị ma đạo võ giả ghi nhớ liền phải ổn định thế lực nhanh chóng để chống qua sự trả thù.<br>Các thế lực nhanh chóng chuẩn bị rời đi, Đại Nam Hoàng Triều cũng như vậy.<br><br>Tiểu Điệp bộc phát thực lực kinh người càng làm cho ma đạo võ giả đại tông sư bị thương.<br><br>Chưa nói tới nàng có thể bộc lộ được lực lượng như thế không nhưng bị ma đạo võ giả nhớ mặt làm bọn họ lạnh sống lưng.<br>Đại Nam Hoàng Triều dù không yếu nhưng mà lại không có đại tông sư trấn thủ.<br><br>Có thể ma đạo võ giả chưa tấn công trả thù lại Đại Nam Hoàng Triều bây giờ nhưng sớm muộn cũng sẽ có.<br><br>Thế nên Đại Nam Hoàng Triều người nhanh chóng trở về chuẩn bị.<br>Trên đường trở về, mọi người bắt đầu bàn luận sôi nổi chỉ riêng Trần Thiên lại trầm tư.<br><br>Hắn cảm giác tới mọi việc luôn đối với Đại Nam Hoàng Triều quá thuận lợi.<br><br><br>Đại Nam Hoàng Triều dựa vào cột lớn Tiểu Vân để phát triển không sai.<br>Nhưng mà, đó chỉ là hắn tự làm lí do ra tới lại chưa từng chính miệng Tiểu Vân nói tới, Trần Tân có thể coi là thật nhưng mà hắn biết rõ ràng không phải.<br><br>Thế nhưng là bây giờ mọi chuyện diễn ra quá thuận lợi, chưa nói tới lần trước ma môn lão tổ mang tông sư đỉnh phong cảnh giới đánh tới.<br><br>Tiểu Vân đưa bảo vật cứu giúp.<br>Lần này, Tiểu Vân như đã tính trước cho Tiểu Điệp hai bảo vật lại hóa giải hai lần nguy cơ.<br><br>Trần Thiên hắn bỗng cảm giác thật sự Tiểu Vân hắn đang che trở lấy Đại Nam Hoàng Triều.<br>Nghĩ đến một kiếm kinh thiên kia, Trần Thiên lại không khỏi dậy sóng trong lòng một cỗ tự tin.<br><br>Đại tông sư thì lại thế nào ? Gặp Tiểu Vân chả phải vẫn cúi đầu hay sao.<br><br>Chưa nói tới, Tiểu Vân chưa chính thức xuất thủ nhưng mà bảo vật ban ra đều như vậy kinh khủng.<br><br>Tiểu Vân hắn sẽ kém kém được sao ?<br>Trần Thiên nghĩ nghĩ trong lòng đành đưa ra quyết định.<br><br>Sau chuyện lần này nhất định bỏ hết mọi thứ có thể bỏ ra mời Tiểu Vân đến Đại Nam Hoàng Triều.<br>Tiểu Vân dù chưa chính miệng nói ra hắn sẽ giúp Đại Nam Hoàng Triều phát triển nhưng mà hắn đã giúp như vậy cũng phải có đền đáp a.<br><br>Mà đến tiểu viện Tiểu Vân ăn chực không gọi là cảm ơn.<br><br>Chỉ có thể duy nhất một cách mời Tiểu Vân tới hoàng triều.<br>Không biết Tiểu Vân ở lại bao lâu nhưng chỉ cần Tiểu Vân chịu tới bao nhiêu ngày thì hoàng triều chắc chắn an toàn trong từng đấy ngày.<br><br>"]