["<br>","<br>Những ngày tiếp theo Tiểu Vân hắn hăng say luyện tập ngày nào cũng như ngày nào hắn đều lên một cấp.<br><br>Nếu mà trong thế giới đấu la đại lục hắn là hack cấp bậc hai không ai dám xưng bậc nhất.<br><br>Cái cuối đến cũng đến, Tiểu Vân hắn muốn nhanh chóng lên cấp phải bước vào cánh cổng.<br><br>Đúng là cánh cổng nguy hiểm nhưng nguy hiểm luôn đi cùng cơ duyên Tiểu Vân hắn không thể bỏ qua được.<br>Dặn dò Tiểu Điệp cả buổi sáng xong Tiểu Vân hắn liền đi vào khu rừng, dù khu rừng này là nơi bình thường hắn tới nhưng trong lòng hắn vẫn có chút hồi hộp a.<br>Tiến vào hang động, Tiểu Vân hắn lấy chìa khóa ra.<br><br>Chìa khóa vừa ra bên trong hang động như biến đổi, một thứ gì đó như ngăn cách cả hang động với thế giới bên ngoài.<br><br>Không ai vào được và cũng không ai ra được.<br>Một cánh cổng màu xanh dần hiện ra, Tiểu Vân hắn đưa chìa khóa tới trước cánh cổng.<br><br>Trong chốc lát, cảnh vật xung quanh liền thay đổi.<br><br>Tiểu Vân hắn vừa đứng ở hang động nay lại xuất hiện ở một nơi khác.<br><br>Một căn hầm tối đen như mực.<br><br>Những ngọn đuốc trên tường như bóng đèn cảm ứng, Tiểu Vân hắn vừa chạm chân xuống đất thì ngọn đuốc liền sáng.<br>Đứng hình mất mấy giây như để định hình lại thì Tiểu Vân hắn có chút rợn tóc gáy khi phát hiện những ánh mắt màu xanh của thú khát máu đang nhìn hắn từ bao giờ.<br>Không cho hắn một giây nào, từ trong bóng tối một thứ gì đó lao thẳng vào hắn, hàm răng trắng sáng há to như muốn ngạm trọn hắn vậy.<br>Tiểu Vân hắn cũng cực kỳ nhạy bén, né nhẹ sang một bên, cây rìu hắn mang theo lóe lên một tia sáng rồi con thú kia liền nằm xuống đất chết bất tử kỳ.<br>Tiểu Vân nhìn lại hắn liền phát hiện đây là một con hổ, cơ thể nó phải lớn gấp ba lần Tiểu Vân.<br><br>Nếu không phải hắn lên cấp mấy ngày nay, độ phản xạ tăng mạnh chỉ sợ hắn cũng bỏ mình dưới tay con hổ.<br> <br>Mới vào cổng mà đã có nguy hiểm như vậy khiến Tiểu Vân có chút run nhẹ, vừa lo sợ nhưng lại vừa hưng phấn.<br><br>Chém giết một con hổ mà lại đã khiến hắn lên một cấp.<br><br>Cánh cổng quái vật đơn giản là một lò buff.<br>Tiểu Vân hắn cầm chắc rìu trong tay, bước dần vào trong.<br><br>Vừa đi, hắn còn không quên rút thêm con dao nhọn ở dưới hông.<br>Cánh cổng quái vật đúng như tên gọi của nó vậy, thật sự nhiều quái vật.<br><br>Có cả sói vẫn thỏ, dù thỏ ở ngoài nhút nhát nhưng ở trong này lại không ngần ngại tấn công Tiểu Vân.<br><br>Càng tiến sâu hắn càng gặp nhiều quái vật, bộ đồ hắn mặc, cây rìu, cây dao cũng đã nhuộm đỏ máu.<br><br>Trong không gian im ắng chỉ còn tiếng hệ thống vang lên : Bạn đã lên cấp…bạn đã lên cấp…<br>Qua mấy tiếng đồng hồ, Tiểu Vân hắn cũng không đếm xuể hắn đã chém bao nhiêu con quái nữa, nhưng không phải con quái nào cũng như con hổ ngay đầu kia.<br><br>Có nhiều lúc chém năm con mới lên một cấp.<br><br>Nhìn xung quanh không thấy ánh mắt nào dòm ngó, Tiểu Vân hắn mới nhẹ nhàng ngồi xuống kiểm kê lại bảng thuộc tính.<br>Kí chủ : Trần Vân Cấp 19<br>Nghề : chưa có Mệt mỏi : 132<br>Danh hiệu : chưa có<br>Kinh nghiệm : 230<br>Máu : 147/200<br>Mana : 200/200<br>Chủng tộc : Nhân tộc<br>Sức mạnh : 54 Thông minh : 60<br>Phản xạ : 47 Nhanh nhẹn : 42<br><br>Nhìn bảng thuộc tính Tiểu Vân hắn mỉm cười nhẹ.<br><br>Trước khi vào cánh cổng hắn chỉ mới có cấp 8 mà bây giờ tăng lên 11 cấp, đây đơn giản là hack.<br><br>Dù hack này bỏ sức lực và máu thịt ra nhưng hắn cũng không thấy ngại gì.<br>- Đến lúc rồi!<br>Tiểu Vân hắn tự nhủ rồi sử dụng hai phần thưởng hằng ngày.<br><br>Độ mệt mỏi trong chốc lát về số không, máu tăng lại 200/200, cấp độ từ 19 liền lên tròn 20.<br>Mỗi lần sử dụng phần thưởng này Tiểu Vân hắn chỉ muốn nói ba chữ : Thoải mái a.<br>Hồi phục được thuộc tính xong Tiểu Vân hắn đứng dậy nhìn sâu vào trong hang động, từ trong đó hẳn cảm nhận được áp lực rất lớn.<br><br>Nếu hắn không sai trong đó chính là con boss cuối của cánh cổng này, chỉ khi chém giết nó hắn mới có thể ra ngoài a?<br>Tiểu Vân hắn đi vào, mỗi bước đi hắn cảm nhận áp lực rất lớn từ con boss tỏa ra, càng lại gần càng thấy kinh khủng.<br><br>Tiến vào sâu hơn, không gian trước mắt Tiểu Vân tối sầm lại chỉ thấy một cầu thang dẫn đi xuống.<br><br>Tiểu Vân hắn bước xuống từng bậc, từng bậc…đến bậc cuối cùng hắn đến một căn phòng cực kỳ rộng lớn.<br><br>Giữa căn phòng ấy mà một con rắn khổng lồ đang nằm cuộn tròn.<br><br>Xung quanh căn phòng nhiều cây đuốc trên tường tự đống phát sáng lên.<br><br>Mà không phải ánh lửa vàng như bình thường, ánh lửa này lại màu xanh làm căn phòng trở nên cực kỳ ma mị.<br>Trong căn phòng tràn ngập ma mị ấy, một đôi mắt dần được mở ra.<br><br>Con rắn đã thức tỉnh.<br><br><br>Không cho Tiểu Vân cơ hội nào, vừa mở mắt con rắn liền há miệng không đánh răng của nó đớp lấy Tiểu Vân.<br><br>Tốc độ chỉ qua một cái chớp mắt có thể khiến người ta nằm trọn trong miệng nó.<br>Nhưng mà Tiểu Vân hắn là ai ? Hắn là người đã đạt đến cấp 20, tốc độ phản xạ của hắn đã trở nên cực kỳ nhạy bén.<br><br>Tiểu Vân hắn né được cú tấn công chí mạng của cự xà.<br><br>Trong khi né sang một bên, Tiểu Vân hắn còn dùng con dao chém một đường vào thân cự xà nhưng hoàn toàn vô dụng.<br><br>Vảy rắn cực kỳ rắn chắc, con dao của Tiểu Vân hoàn toàn không có cơ hội tổn thương tới nó.<br><br>Lăn sang một bên né được cú tấn công còn biết được sự khủng bố của con boss cuối Tiểu Vân hắn cẩn thận hơn bao giờ hết.<br><br>Nhưng mà, cự xà lại không cho hắn nghỉ ngơi một chút nào.<br><br>Nó liên tục tấn công, những cú táp chí mạng luôn được tung ra.<br>Tiểu Vân hắn linh hoạt tránh né nhưng cũng không thể tránh né hoàn toàn được, tránh được kịch độc ở miệng nhưng mà cự xà lại vung đuôi tấn công.<br><br>Hoàn toàn rơi vào hạ phong Tiểu Vân hắn còn bị cự xà vung đuôi đánh thẳng vào bờ tưởng.<br>Đáp lưng bằng bờ tường với lực đạo khủng bố như vậy quả thực không êm gì nhưng Tiểu Vân hắn vẫn phải nhanh chóng vục dậy.<br><br>Đúng như vậy, chỉ cần Tiểu Vân hắn chậm vài giây thôi là một cú cắn đã trúng hắn.<br>Tiểu Vân hắn nhìn xung quanh, hắn biết mình cần một cơ hội mới có thể giết chết cự xà này.<br><br>Vừa né vừa định hình Tiểu Vân hắn biết cơ hội của hắn ở đâu.<br><br>Hắn chạy đến đâu cự tấn công đến đấy nên hắn chọn nơi bức tường có vài cục đá to nhô ra vừa phải cho người đứng nếu hắn ước chứng không sai khi hắn leo được đó sẽ cao hơn cự xà một khoảng.<br>Quyết định trong đầu, Tiểu Vân liền chạy đến đó, dù tránh né tấn công liên hoàn bằng đầu đuôi và cả thân của cự xà nhưng khi làm chủ tình hình hắn liền tự tin không ít.<br>Đáng tiếc, độ mệt mỏi trên thanh thông báo tăng lên chầm chậm cũng như những con số báo tử vậy.<br><br>Càng cao Tiểu Vân hắn càng thấy tộc độ né cũng chậm những lần suýt bị cắn trúng càng nhiều mà khoảng cách bức tường kia vẫn còn xa.<br>Nhưng mà cự xà không cho hắn cơ hội như thế, sau lưng là bức tường cự xà há miệng to cắn tới từ bên trái, đuôi nó đã kéo bên phải chặn hậu.<br><br> <br>Miệng thì há đằng trước, như ép Tiểu Vân vào ngõ cụt vậy.<br>Tiểu Vân hắn nhìn xung quanh phong bế cũng không quá hoảng loạn, hoảng loạn là hỏng.<br><br>Khi cự xà há to miệng phóng tới, Tiểu Vân hắn nhanh nhẹn nằm xuống dùng lực trượt qua cự xà nhờ khoảng cách nhỏ dưới thân cự xà để lại.<br><br>Tiểu Vân hắn dựa vào thân hình nhỏ con thành công thoát được một kiếp còn ghim được chiếc rìu vào dưới thân cự xà khiến nó cong mình đau điếng.<br>Tiểu Vân hắn biết đây là cơ hội, dù chưa đến bức tường hắn dự định nhưng đây là cơ hội tốt.<br><br>Hắn dùng hết sức chạy vào bức tường vừa bị cự xà ép không lối thoát.<br><br>Tiểu Vân hắn lấy một sức chạy cực nhanh lên bức tường, kèm theo sức bật từ đôi chân bật ngược như một vận động viên đỉnh cao khiến người hắn lơ lửng trên không trung thành một vòng cong qua đầu cự xà.<br>Dù cự xà cắn lên một cái có thể khiến hắn tử vong nhưng Tiểu Vân vừa làm đau cự xà nên nó còn chưa phản ứng nhanh như vậy.<br><br>Rút nhanh chiếc răng nanh dài gần hai mươi cm của con hổ ra, lợi dụng thế bật ngửa như vậy Tiểu Vân hắn cắm thẳng dứt khoát vào đầu cự xà, thành hay bại đều do lần này vậy.<br><br>Sức bật vẫn còn nhanh chóng đẩy Tiểu Vân ra xa rồi rơi xuống đất khiến hắn phải dùng cả tay và chân mới tiếp đất an toàn.<br><br>Nhìn lần tiếp đất lần này không có vật đuổi theo Tiểu Vân hắn biết hắn thành công.<br>Ánh mắt hướng lên phía trước cự xà đã nằm một đống, giữa đầu còn cắm chiếc nanh của con hổ ban nay.<br><br>Chắc là Tiểu Vân hắn đâm trúng não bộ liền tử vong a.<br>Chưa hoàn hồn Tiểu Vân hắn liền nghe thấy thanh âm quen thuộc : Bạn đã lên cấp… vang ra năm lần.<br><br>Vậy là hắn đã lên cấp 25.<br>Nhìn xác cự xà hắn liền biết đến lúc thu thập chiến lợi phẩm.<br><br>Lớp vảy rắn chắc kia có thể làm áo giáp, chiếc răng nanh có độc làm hai con dao găm phòng thân…<br>Chia xong chiếc lợi phẩm cất vào không gian của hệ thống Tiểu Vân hắn bước lên cầu thang đi ra ngoài.<br><br>Quả nhiên, Tiểu Vân hắn đã đúng, diệt xong con boss, vừa bước lên cầu thang liền thấy cánh cổng màu xanh quen thuộc.<br><br>- Ta trở về.<br><br>"]