["<br>","<br>Thời gian buổi đêm đến, Khương Bích Dao vốn đang trong thời gian nghỉ ngơi liền nghe thấy tiếng Khương Long bên ngoài gọi tới : “Tỷ tỷ ta đến giúp ngươi á.”<br>Khương Bích Dao nghe tiếng liền từ phòng tu luyện bước ra ngoài.<br><br>Nàng vừa mở cửa ra liền đã thấy đứng đấy ba thân ảnh quen thuộc, chính là Tiểu Vân cùng hai vị tiểu đệ tiểu muội.<br>“Vào a.” Khương Bích Dao vừa dứt lời mời liền thấy ba người đã tiến vào bên trong.<br>“Tiểu đệ ngươi là đến phá ta hay là đến giúp a ?” Bích Dao nhìn lấy Khương Long tiến vào bên trong liền vội hỏi.<br><br>Rõ ràng nói đến giúp nhưng mà bây giờ lại là với một gương mặt và tư thế rảnh rỗi đến chơi.<br>Khương Long vốn đang mò tới chiếc giường hàn ngọc tu luyện xem thử nhưng mà nghe tỷ tỷ nói như thế liền quay sang nhìn Tiểu Vân minh oan : “Ta nói thật a, ta nhờ Trần ca ca đến giúp tỷ đây.”<br>Nghe Khương Long nói như thế, Khương Hân và Khương Bích Dao trong đầu đều hiện lên ba dấu hỏi chấm to đùng.<br><br>Trần Vân giúp ? Hắn làm sao giúp a ?<br>Trần Vân cũng có chút không ngờ tới nhưng mà nghe Khương Long chủ ý liền từ không gian hệ thống lấy ra đồ vật.<br><br>Hành động từ hư không lấy ra đồ vật liền đưa tới cho Khương Bích Dao mở mang tầm mắt.<br><br>Nàng từng nhìn thấy một người thi triển như thế nhưng đó cũng là Hoàng Thiên Tông lão tổ rồi a.<br><br>Có thể lấy đồ vật từ trong không gian ra, đây là cảnh giới bậc nào a.<br>“Đây là Thiên Huyết Sâm.” Tiểu Vân hắn lấy ra một gốc cây nhỏ nhìn Bích Dao nói.<br>“Thiên Huyết Sâm ?” Bích Dao nàng có chút không tin tưởng vào tai mình.<br>Thiên Huyết Sâm chính là bảo vật quý báu ở Thiên Linh Giới chỉ xuất hiện ở cực Nam chi địa.<br><br>Nhưng mà cực nam chi địa nơi đó cực kỳ xa xôi, khí hậu lại cũng khắc nghiệt thế nên có nhiều bảo vật cũng chưa ai liều mạng đến đó cả.<br><br> <br>Mà Thiên Huyết Sâm chính là bảo vật trong những bảo vật ở đó a, Thế mà vị này trong tay lại có Thiên Huyết Sâm một củ.<br><br>Vạn năm mới có thể kết ra đến một củ, chưa kể đến giá trị của nó.<br><br>Thế nhưng vị này thật có ?<br>“Đúng a, Thiên Huyết Sâm là bảo vật có thể giúp tăng tốc độ chữa thương hồi phục.<br><br>Danh xưng bách thảo chữa thương đứng đầu.” Tiểu Vân hắn sợ Bích Dao không rõ ràng còn thêm phần bổ sung.<br><br>Nhưng mà Tiểu Vân hắn cũng không nói, danh xưng kia chỉ ở Thiên Linh Giới mà thôi.<br>“Bích Dao cô nương cắt lấy một phần nhỏ dùng liền có thể khôi phục sau những trận chiến vừa trải qua.” Tiểu Vân hắn cực kỳ cẩn thận dặn dò.<br><br>Nếu mà người này không biết dùng tới một củ dược lực liền khiến người này chết a.<br>Khương Long và Khương Hân vốn đang không để ý nhưng nghe Thiên Huyết Sâm liền lập tức lại gần xem.<br><br>Đây chính là bảo vật có tiếng nhưng chưa từng gặp qua vậy mà giờ trực tiếp gặp được.<br>“Cho ta sao ?” Bích Dao nàng còn có chút mộng hỏi lại.<br><br>Bảo vật trân quý như vậy chẳng lẽ người này muốn cho a ?<br>“Đúng vậy, Bích Dao cô nương liền giữ dùng a.<br><br>Coi như là quà cảm ơn mấy ngày nay tiếp đãi ta đi.” Tiểu Vân hắn ở lại Khương phủ lâu nay cũng có phần ngại a.<br><br>Nay có cơ hội trả công liền lập tức trả.<br>“Cái này quá mức trân quý a, công tử cho ta một phần liền tốt rồi a.” Bích Dao nàng cảm thấy bảo vật này quá mức liên thành về giá trị.<br><br><br>Khương Phủ cho dù tiếp đãi Tiểu Vân cả năm cũng chưa bằng bảo vật này một phần nhỏ.<br><br>Thế nhưng đây lại muốn tặng cả a.<br>Tiểu Vân hắn đặt lên tay Khương Long sau đó nhẹ nhàng đáp : “Nhận lấy a, ta vẫn còn đây a.” Tiểu Vân hắn nói liền là nói thật.<br><br>Bảo vật này hắn vẫn còn rất nhiều đây.<br><br>Nói là bảo vật nhưng ở trong cửa hàng hệ thống bán giá cực kỳ hữu nghị, Tiểu Vân hắn vẫn là dư sức mua a.<br>Khương Long không như Bích Dao khách khí, Khương Long hắn liền cầm bảo vật sau đó nhìn tới Tiểu Vân nói : “Cảm ơn Trần ca ca.”<br>“Gọi tỷ phu.” Khương Hân bên cạnh liền thêm lời phụ họa một hai.<br>Nhưng mà hai chữ tỷ phu này rơi xuống liền khiến Bích Dao đang ngồi đó đỏ mặt theo.<br><br>Tỷ phu cái gì mà tỷ phu a, chỉ có giỏi loạn thất bát nháo.<br><br>Mặc dù muốn nói như thế nhưng mà Bích Dao nàng cũng chỉ cười chưa nói gì thêm.<br>Ngồi thêm một thời gian ba người liền trở về để Bích Dao nàng tiếp tục nghỉ ngơi.<br><br>Thời gian như trôi nhanh hơn bao giờ hết, vừa trở về chưa được bao lâu trời đã hửng sáng.<br><br>Ngày hôm nay chính là thiên kiêu quyết đấu ra được vị đứng đầu.<br>Kết quả bốc thăm trận đầu tiên là Khương Bích Dao cùng với Đái Nhược Đan.<br><br>Trận thứ hai liền Vương Mỹ Lệ với Lâm Thần.<br><br><br>Trần Tình hắn bốc được phiếu trắng liền có thể thông tới vòng sau.<br>Kết quả hai trận đấu cũng cực kỳ nhanh chóng xuất hiện.<br><br>Trận chiến của Khương Bích Dao còn có phần kịch tính nhưng mà trận đấu của Lâm Thần liền nhanh chóng ra kết quả.<br><br>Hai người bước tiếp liền là Khương Bích Dao và Lâm Thần.<br>Trong ba người bốc thăm người ra ngoài do phiếu trắng lại không phải Bích Dao mà là Lâm Thần.<br>Nhìn tới kết quả này mọi người như đã xác nhận tới ai là người cầm chắc chắn thiên kiêu chi đỉnh.<br><br>Nếu như Lâm Thần phải chiến đấu thêm một vòng nữa liền có thể thay đổi kết quả nhưng mà bây giờ Lâm Thần trực tiếp thông qua kết quả liền khó thay đổi rồi a.<br>“Tỷ tỷ vượt qua được vòng này sao ?” Khương Long đứng trên đài cao quan sát hỏi.<br>Tiểu Vân hắn chỉ thở dài lắc đầu : “Không được, Trần Tình hắn mạnh hơn.” Tiểu Vân dù không cảm nhận được linh lực nhưng hắn cảm nhận được khí.<br><br>Từ Trần Tình Tiểu Vân hắn cảm nhận được nguồn khí mạnh mẽ hơn Bích Dao rất nhiều có thể nói là áp đảo một đầu.<br><br>Cũng đúng a, Trần Tình liền là thiên kiêu tông môn đứng thứ hai được bồi dưỡng.<br><br>Hắn mạnh mẽ nhưng ẩn giấu đi cũng không phải chuyện ngạc nhiên gì.<br>“Trần Tình hắn độ tới thất kiếp chèn ép tỷ tỷ một đầu liền không ngạc nhiên.” Khương Long mặc dù nói thế nhưng gương mặt cũng không vui vẻ gì.<br><br>Vốn là vô địch trong lòng tỷ tỷ giờ bị đánh bại sao có thể vui vẻ được a.<br>Quả nhiên kết quả không khác được, Khương Bích Dao nàng thua mà còn thua thảm.<br><br>Trần Tình hắn không một chút nương tay nào cả, Bích Dao dù sức chiến đấu đã giảm thấp nhất Trần Tình hắn vẫn mạnh mẽ ra chiêu Phá Quang Minh Thần Quyền.<br><br>Đây chính là hạ sát mạnh nhất chiêu của tông môn Trần Tình.<br><br>Ở trong tình cảnh đối thủ suy yếu vốn dĩ không cần ra tới chiêu này nhưng mà Trần Tình hắn vẫn lựa chọn ra chiêu.<br>Khương Bích Dao ăn một đòn này cả người liền bay khỏi lôi đài hai mươi mét có thừa, miệng không ngừng thổ huyết.<br> <br><br>Thân thể đã có thụ lấy thượng nặng, bảo giáp dù có cũng bị phá hỏng hoàn toàn.<br>Hoàng Thiên Tông đệ tử lập tức đỡ nàng dậy chữa thương.<br><br>Hoàng Thiên Tông trưởng lão ánh mắt nhìn đến Trần Tình càng cực kỳ bất thiện.<br><br>Người này thế mà ra tay độc ác a.<br>Khương Long đứng trên cũng không nhịn được mà chạy vội xuống.<br><br>Tiểu Vân hắn cũng liền theo sau.<br><br>Đến nơi, Tiểu Vân hắn nhìn Bích Dao thương thế có chút đau lòng.<br><br>Một mỹ nhân mà lại đánh tới bậc này ai không thương tiếc cho được.<br>“Cho nàng uống đi a.” Tiểu Vân hắn lấy ra loại chữa thương mình hay thường dùng đưa cho Khương Long nói.<br>Khương Long hắn không chút nghi ngờ liền lấy cho tỷ tỷ.<br><br>Ban đầu còn bị chút cản trở nhưng mà Khương Long tính cách ai có thể cản a ? Bích Dao nàng uống xuống bình thuốc, gương mặt trắng bệch dần phớt hồng trở lại.<br><br>Cả người cũng có nhiều sức sống hơn, thương thế bên trong cũng đang dần được chữa lành.<br>Đây là điều đương nhiên a.<br><br>Dù sao loại dược này dùng riêng cho hắn người ngoài vốn dĩ không được hưởng, Bích Dao nàng được dùng chính là phúc rất lớn rồi a.<br>Trần Tình hắn nhìn đến Bích Dao khôi phục đôi mắt liền nheo lại.<br><br>Hắn lại có việc cần làm rồi a.<br><br>Nhưng mà trước đó cần xong được trận chiến này đã.<br><br>"]