["<br>","<br>Ngày hôm nay Hoàng Thiên Tông liền mở rộng cửa đón các tông môn khác đến, ở Yêu Quốc ngoài các đại tộc thịnh hành các tông môn cũng mạnh mẽ không hề kém chút nào.<br><br>Lần này thiên kiêu chi chiến Hoàng Thiên Tông liền là địa điểm, các tông môn từ phương xa cũng dần dần đến tụ họp lại.<br>Ban đầu chính là mấy tông môn nhỏ lẻ, sau đó liền đến các tông môn lớn hơn.<br><br>Chỉ trong một ngày thời gian mà con số người tiến vào Hoàng Thiên Tông đã tới hàng nghìn người.<br><br>Không chỉ các tông môn lớn nhiều người muốn xem cũng có thể tiến vào.<br><br>Chỉ là tiến vào đối đãi so với tông môn khác đều kém hơn một bậc.<br>Tiểu Vân mấy ngày này cũng chưa có ra ngoài.<br><br>Hắn ở bên trong phòng ngoài nghiên cứu thêm về Hoàng Thiên Tông kèm với Yêu tộc tình hình thì cũng là cùng Khương Long xem qua Hoàng Thiên Tông công pháp.<br><br>Công pháp hay yêu tộc tình hình đương nhiên là Khương Long đưa đến cả.<br><br>Mặc dù thịnh hội đúng là rất thích nhưng Khương Tuyết đã cấm Khương Long ra ngoài hắn cũng không dám ra đành ở trong phòng Tiểu Vân ngốc cả ngày.<br>Khương Hân cũng không khác.<br><br>Ngày đầu nàng còn không biết làm gì tới ngày thứ hai cũng liền tới phòng Tiểu Vân ngây ngốc ở đó.<br><br>Mặc dù nói là ngây ngốc nhưng mà từ Tiểu Vân phân tích qua hệ thống cho chính mình sau đó phân tích lại cho hai người thì Khương Long và Khương Hân thực lực cũng tăng lên đáng kể.<br><br>Hai người vẫn chỉ là Trúc Cơ cảnh nhưng mà cảm giác độ sâu thực lực đã đại tiến.<br><br>Thời gian cũng trôi qua vài ngày, các tông môn cũng dần đến đủ.<br><br>Đợi tông môn cuối cùng tới đây cũng là lúc thịnh hội bắt đầu.<br><br>Thịnh hội bắt đầu Khương Long và Khương Hân mới được cho ra ngoài.<br><br>Thời gian vài ngày kia ngư long hỗn tạp vì đề phòng Khương Tuyết mới không cho hai hài tử ra ngoài.<br><br>Còn bây giờ thịnh hội Hoàng Thiên Tông đệ tử canh gác đông đảo hơn liền không phải lo lắng.<br>Thịnh hội của yêu tộc không một chút lằng nhằng như tu tiên giới.<br><br>Ở tu tiên giới chia ra làm ba vòng nhưng ở yêu tộc liền là một vòng.<br><br>Các tông môn thiên kiêu cùng nhau tranh đấu, thua thì loại, thắng liền tiếp tục.<br><br>Khương Bích Dao mặc dù là trưởng lão chi vị nhưng vẫn tính là thế hệ này thiên kiêu liền cũng không tránh khỏi tranh đấu.<br><br>Tô Hán và Lăng Quyết cũng sẽ cùng tranh đấu.<br>Vòng thời gian tranh đấu diễn ra trong một ngày.<br><br>Thiên kiêu chi tranh có đến hơn hai nghìn người mà lập tức loại bỏ đi một nửa.<br><br>Đây chính là thiên kiêu chi tranh khốc liệt, chỉ một ngày thời gian mà đã mất đi một nửa số thiên kiêu rồi a.<br>Người ngồi dưới xem cũng cực kỳ hứng thú.<br><br>Nói là thế hệ trẻ thiên kiêu nhưng đều đã cảnh giới chạm tới Phản Hư và Hóa Thần cảnh.<br><br>Như Khương Tuyết Dao chính là Hóa Thần cảnh, nàng lấy cảnh giới liền dễ dàng tiến vào bên trong.<br>Hơn một nghìn thiên kiêu liền sẽ nghỉ ngơi chờ lấy ngày mai tiếp tục tranh đấu.<br><br>Khương Long và Khương Hân theo Tiểu Vân đón lấy Khương Tuyết Dao sau đó liền vui vẻ trở về.<br><br>Có tỷ tỷ lợi hại không vui vẻ được sao ?<br>Thời gian lại tiếp tục trôi qua, ngày kế tiếp trận chiến lại tiếp tục diễn ra.<br><br>Hôm nay loại bỏ thiên kiêu so với hôm trước còn khắc nghiệt hơn.<br><br>Những người có thể tiến vào trong đều mang lấy cảnh giới Hóa Thần cảnh.<br><br>Mà những người tiến vào trong cũng chỉ có hai trăm người mà thôi.<br><br>Trong đó đương nhiên vẫn có lấy Khương Tuyết Dao và các thiên kiêu tông môn khác.<br>Khương Tuyết Dao đối với những vòng đầu cũng không để ý.<br><br><br>Nàng cảm giác thực lực của mình liền có thể an toàn tiến tới năm mươi người trừ phi gặp phải đối thủ ngoài ý muốn.<br>Đúng là như thế, những ngày tiếp theo Khương Tuyết Dao, Lăng Quyết, Tô Hán đều thuận lợi tiến vào vòng bên trong.<br><br>Ba người đều thuận lợi tiến vào năm mươi người mạnh nhất một cách dễ dàng.<br><br>Nhưng mà từ vòng này trở đi mới là gian nan.<br><br>Ai tiến vào được đây đều không phải thiên kiêu ? Đều không phải người có sức chiến đấu mạnh mẽ ? Ai chẳng muốn tiến vào bên trong ?<br>Thế nên ở trong vòng này tiến lên một bước liền là một bước đừng suy nghĩ thêm nhiều.<br><br>Mặc dù nói là vòng này căng thẳng nhưng mà đối với Khương Tuyết Dao cũng không lại là vấn đề.<br><br>Thực lực của nàng có thể dẫn đầu Hoàng Thiên Tông đứng hàng ngũ tên tuổi thế hệ trẻ nào có đơn giản một hai a.<br>Các vòng đấu vẫn tiếp tục diễn ra, năm mươi người loại dần dần cuối cùng còn tới mười người.<br><br>Trong mười người thì Khương Tuyết Dao là một, Hoàng Phổ của Đan Lâu thế lực thứ ba là một.<br><br>Từ Khuyết của Viêm Dương Tông xếp hạng thứ tư là một trong mười.<br><br>Lâm Thần của thế lực đứng đầu Bắc Thần Tông là một trong mười người.<br><br>Còn thêm vài người của các thế lực nữa nhưng hầu như đều là người của mười tông môn lớn.<br><br>Những tông môn nhỏ còn chưa đủ sức cùng tông môn chi tranh, thiên kiêu được bồi dưỡng càng là như thế.<br>Vòng đấu này diễn ra lập tức thu hút tới rất nhiều người đến xem.<br><br>Các đại tộc người cũng không ngoại lệ đều bị thu hút mà đến xem thử.<br>Mười người liền chia thành năm trận đấu.<br><br>Lâm Thần ứng đấu với Từ Khuyết, Khương Tuyết Dao đấu với Hoàng Phổ.<br><br><br>Sáu người còn lại cũng lần lượt chia thành ba cặp đấu khác nhau.<br>Hóa Thần cảnh giao chiến cực kỳ ác liệt.<br><br>Hoàng Thiên Tông lập tức phải bày ra ba trận pháp kèm thêm ba kết giới để bảo đảm an nguy cho những người bên ngoài.<br>Trận đấu diễn ra từ lúc trời còn ửng sáng nhưng mà đến khi kết thúc đã là xế chiều.<br><br>Có trận đấu nhanh có trận đấu chậm, giống như Lâm Thần vị kia chỉ sử dụng đúng ba chiêu liền khiến Từ Khuyết mất đi khả năng chiến đấu a.<br><br>Những người tiến vào cũng đều là thiên kiêu tên tuổi, ngoài Lâm Thần và Đường Tuyết Dao còn có cả Vương Mỹ Lệ, Trần Tình và Đái Nhược Đan.<br><br>Năm người trận chiến liền chờ đến ngày mai liền sẽ nổ ra a.<br>Trận chiến ngày mai trong năm người liền sẽ có một người bốc tới vé trắng tiến thẳng vào trong.<br><br>Như người đó may mắn bốc tới vé trắng tiếp theo liền có thể có thời gian nghỉ dưỡng qua hai trận đấu.<br><br>Đây chính là một lợi thế cực kỳ lớn a.<br><br>Mặc dù thiên kiêu chi chiến ai cũng muốn mang về tên tuổi, sức ảnh hưởng nhưng mà có thể nghỉ dưỡng sau đó mạnh mẽ tái chiến cũng là điều các thiên kiêu muốn a.<br><br>Ngươi tiêu hao sau hai trận chiến sau đó đánh với ta ? Người còn bao nhiêu sức lực a.<br><br>Dù có nghỉ ngơi sau hai trận chiến nhưng cũng không thể nào như người không đánh trận nào đâu a.<br><br>"]