["<br>","<br>Nếu nói đến võ đài đáng xem nhất cũng không phải là của Tiêu Huyền hay Hắc Thuấn mà là võ đài của Lục Du Du.<br><br>Lục Du Du nàng lấy thân nữ tử nhưng bản lĩnh cực kỳ lớn, nàng thế mà có thể kéo tay đôi với Lục Tiêu Phiên.<br><br>Không chỉ vậy, nàng còn có xu thế áp chế Lục Tiêu Phiên đang dần biểu lộ ra.<br>Mặc dù Lục Tiêu Phiên đang dần bị áp chế nhưng Huyết Ma nàng quan chiến cũng lại không có biến sắc một chút nào.<br><br>Nếu quan sát diễn biến sàn đấu xong nhìn tới Huyết Ma gương mặt người ta còn tưởng rằng đây toàn bộ nằm trong tính toán của nàng rồi đây.<br>Bên kia, yêu tộc Thanh Long chủ cũng là như vậy.<br><br>Hắc Thuấn nếu như đối lên hai vị kia hắn ngược lại còn có chút lo lắng nhưng mà chỉ là Thẩm Cung Huyền này lại không đáng để tâm.<br>Tu tiên giới nơi năm mươi ghế ngồi, nếu nói người quan tâm nhất thắng thua các trận chiến chính là Thiên Cung cung chủ.<br><br>Hắn mặc dù biết nhi tử của mình bản lĩnh ra sao, dù sao người bồi dưỡng ra bản lĩnh đó cũng chính là từ tay hắn.<br><br>Nhưng mà hắn cũng biết được Thẩm Cung Huyền chỗ hạn chế lớn nhất, về chiêu thức hay công pháp, vũ khí mọi thứ khác ngoài thân đều được hắn tỉ mỉ chọn lựa đồ vật tốt nhất.<br><br>Nhưng hạn chế lớn nhất lại chính là từ bên trong, Thẩm Cung Huyền hắn tư chất chỉ có được địa đạo trúc cơ.<br>Mặc dù khi hắn trúc cơ Thẩm Vương Bình đã cung cấp không ít thiên địa linh dược và linh bảo nhưng mà vẫn không được.<br><br>Thẩm Cung Huyền hắn cuối cùng cũng chỉ dừng lại ở địa đạo trúc cơ mà thôi.<br>Chính vì lí do tư chất hạn chế như này Thẩm Vương Bình hắn mới lo lắng.<br><br>Dù sao theo hắn quan sát, Hắc Thuấn kia khẳng định tư chất sẽ không thấp.<br><br>Thấp nhất cũng là địa đạo trúc cơ và có khả năng là chạm tới thứ kia.<br> <br><br>Mặc dù biết khả năng đó rất thấp nhưng mà nhìn tới Hắc Thuấn chiến đấu bậc này Thẩm Vương Bình hắn vẫn nghĩ tới trường hợp đó.<br>Thiên Cung cung chủ là quan tâm nhất nhưng những người ngồi đây có người nào không quan tâm đâu.<br><br>Dù có thể không phải là đồ đệ của hắn, không phải hắn bồi dưỡng ra nhưng đây chính là tu tiên giới mặt mũi.<br><br>Nếu như để ma đạo và yêu quốc đến tận sân nhà mà vẫn giành được chiến thắng, bọn hắn nào có mặt mũi nào a ?<br>“Tiểu Vân ca, ngươi cảm giác lần này tu tiên giới có hi vọng thắng sao ?” Tiểu Điệp nàng quan chiến cảm giác có chút không ổn liền nhìn tới Tiểu Vân hỏi.<br>Tiểu Vân hắn cũng chưa có vội trả lời ngay.<br><br>Trước tiên hắn theo tiểu thuyết sáo lộ phân tích một chút.<br><br>Nếu như là theo tiểu thuyết vậy thì khẳng định tu tiên giới sẽ có một tên nào đó xuyên không qua đột nhiên thành khí vận chi tử và đứng ra đánh lấy mấy tên này.<br>Nếu như không phải là đã giao dịch với Thiên Anh thì Tiểu Vân hắn cũng muốn ra tay thử một chút.<br><br>Dù sao tuổi tác hắn cũng không có quá hạn quy định a ? Cảnh giới càng khỏi nói, hắn không nói, hệ thống không nói, ai biết được hắn cảnh giới gì đâu ? Dẫu sao thì nhân vật chính luôn là người xuất hiện cuối cùng, có người đứng ra cứu lấy mặt mũi tu tiên giới mọi người khẳng định ủng hộ đông hơn phản đối.<br>Nhưng mà đó là theo Tiểu Vân hắn nghĩ một chút lúc trước mà thôi.<br><br>Còn bây giờ, sau khi làm giao dịch với Thiên Anh, hắn đã liền hủy bỏ suy nghĩ.<br><br>Nếu không phải là một tên ất ơ khí vận chi tử xuyên không qua thì cũng sẽ là một người có lão nhân gia bên thân đứng ra.<br><br>Nhưng mà người có lão nhân gia theo Tiểu Vân hắn biết chỉ có tiểu muội hắn.<br>Mà Tiểu Điệp nàng khẳng định nàng cũng sẽ không ra tay.<br><br>Trước tiên là vì bí mật trên thân nàng, sau là vì nàng còn chưa nắm chắc hoàn toàn phần thắng.<br>Nếu hai trường hợp này xảy ra Tiểu Vân hắn cũng không nghĩ tới thêm một trường hợp nào cả.<br><br><br>Xem ra lần này tu tiên giới cũng rơi vào thế khó.<br>“Nếu Tiêu Huyền hắn chống đỡ được hai người còn lại cuối cùng thì tu tiên giới liền thắng.”<br>Nghe Tiểu Vân nói như vậy Tiểu Điệp nàng có chút ngỡ ngàng.<br><br>Rõ ràng bên dưới kia chiến đấu chưa có bên nào biểu hiện ra là thua mà Tiểu Vân ca nói ở đây ý vị chính là tu tiên giới thiên kiêu chỉ có một mình Tiêu Huyền thắng.<br>Tiểu Điệp nàng có chút không dám tin tưởng hẳn.<br><br>Dù sao thứ gì cũng sẽ có dị số.<br><br>Tiểu Vân ca bản lĩnh không phải bàn cãi nhưng chưa chắc có thể đúng toàn bộ được a.<br>Tiểu Điệp nàng nhìn xuống bên dưới cẩn thận quan sát thêm.<br><br>Tiểu Điệp nàng quan sát thêm một thời gian liền càng lúc càng thấy Tiểu Vân ca dự đoán hình như thật đúng.<br>Rõ ràng là Lục Du Du đang áp chế Lục Tiêu Phiên rất nhiều gần như sắp khống chế hoàn toàn trận đấu nhưng mà vẫn không cách nào thắng được Lục Tiêu Phiên.<br><br>Không thắng không những được Lục Tiêu Phiên còn để ngọn lửa màu đen kia càng lúc càng bành chướng rất nhiều.<br>Đợi đến khi ngọn lửa màu đen chạm tới một mức nhất định các bật tiền bối ngồi trên liền ngay lập tức nhíu mày nói : “Thế mà lại có được ma hỏa trong tay ?”<br>“Thật sự là ma hỏa sao ?”<br>“Tiểu tử này thế mà lấy trúc cơ kì khống chế được ma hỏa.”<br>Rất nhiều tiền bối bên trên không ngại ngần buông tới lời khen ngợi kèm theo ngạc nhiên.<br><br>Phải biết ma hỏa này chính là từ ma chủ mà ra.<br><br>Ma chủ thành danh ma hỏa cũng theo đó mà nổi theo.<br><br><br>Ma chủ hắn danh tiếng liền cần không phải nói, có ai trên Thiên Linh Giới này không biết tới hắn ?<br>Nói về cảnh giới càng không cần phải bàn, ma chủ hắn cảnh giới ở Thiên Linh Giới chính là không thua kém một ai.<br><br>Dù sao ma chủ là người đứng đầu ma giới nếu thua kém một người ma giới liền muốn tan.<br>Mà ma hỏa chính là thứ luôn theo ma chủ, chỉ cần nói đến đây cũng đủ hiểu biết ma hỏa khủng bố ra sao rồi a.<br><br>Mặc dù trên tay của Lục Tiêu Phiên không phải là ma hỏa thực sự, nó chỉ là từ một phần cực kỳ nhỏ từ hỏa chủng mà ma hỏa sinh ra được Lục Tiêu Phiên sử dụng thôi.<br><br>Nhưng mà một phần như thế đã là rất khủng bố.<br>“Đây chính là có thế lực chống lưng sao ?” Tiểu Vân hắn tự hỏi trong đầu mình một câu hỏi như vậy.<br><br>Lục Du Du tư chất đúng là không cần phải bàn cãi.<br><br>Nàng không thua kém các thiên kiêu ở đây một chút nào.<br><br>Nàng chính là địa đạo trúc cơ, tư chất mặc dù chưa là đỉnh tiêm nhưng cũng không phải thứ mà ai có thể với được.<br>Bên cạnh đó, nàng còn có Hoàng Tước Băng bậc này dị thú.<br><br>Nàng thu phục được về thân lấy Hoàng Tước Băng sức mạnh để sử dụng.<br><br>Tư chất địa đạo trúc cơ đã là nhiều người khó với tới.<br><br>Nay nàng có thêm dị tư chất như này càng là nổi trội.<br>Nếu như đối thủ của nàng không phải là Lục Tiêu Phiên có lẽ kết quả đã khác.<br><br>Nhưng mà Lục Tiêu Phiên hắn không có khá hơn chút nào.<br><br>Hắn thắng được nàng nhưng mà là thắng thảm.<br><br>Mặc dù hắn có được ma chủ ban thưởng ma hỏa kèm theo bộ giáp phòng thân nữa.<br> <br><br>Bộ giáp đó phẩm chất đỉnh tiêm cực kỳ phù hợp với trúc cơ, nếu như nguy cấp có thể ngăn kết đan đòn đánh.<br>Thế nhưng mà vì thắng được Lục Du Du bộ giáp đó cũng bị phá hỏng.<br><br>Át chủ bài ma hỏa cũng lộ ra mất, hắn linh lực đã hao tổn rất nhiều.<br><br>Chỉ vì thắng được nàng mà kết quả lại thảm đến mức này.<br><br>Nhưng mà Lục Tiêu Phiên hắn vẫn nguyện ý, ít nhất hắn vẫn còn thắng.<br><br>Nếu như hắn không thắng đánh bay mặt mũi của ma giới, đến lúc đó tội lên đầu hắn còn nặng hơn nhiều.<br>Kết thúc trận đấu ở sàn đấu một, Lục Tiêu Phiên hắn thắng.<br><br>Lục Tiêu Phiên mặc dù khóe miệng chảy xuống một chút máu.<br><br>Bộ giáp bên trong bị phá hủy nhưng hắn vẫn giữ lấy được hình tượng chính mình.<br><br>Cả người thắng đứng cầm trên tay chiếc quạt giấy hướng tới Lục Du Du đang cạn kiệt sức lực ngồi trên sàn đấu.<br><br>Mặc dù chỉ hướng như thế không nói gì nhưng ai cũng biết kết quả.<br>Lục Du Du nàng cạn kiệt linh lực, không khí lạnh xung quanh cũng theo linh lực nàng cạn kiệt mà dần tan biến không còn.<br><br>Lục Du Du nàng nhìn lên Lục Tiêu Phiên với ánh mắt thật sự không can tâm.<br><br>Không phải nàng không bằng người này mà là do người này có thế lực sau lưng khủng hơn nàng.<br><br>Nhưng mà tất cả cũng chỉ thu vào ánh mắt của nàng khi đó mà thôi, lời nói cũng chẳng thế nói lên để chuyển thua thành thắng được.<br>Lục Du Du nàng cạn kiệt linh lực liền được Hồng Yên Lâu tận tình sắp xếp người đưa xuống.<br><br>Còn Lục Tiêu Phiên hắn diễn vẫn là diễn tròn vai, cả người nhẹ nhàng đi xuống trở về lại nơi ma môn quan chiến chờ đợi trận đấu tiếp theo.<br><br>"]