["<br>","<br>Đại hắc cẩu chiến đấu cũng không quá khoa trương gì cả.<br><br>Hắn vẫy vẫy tay một cái hai mươi người kia trong vòng đúng một hơi thở liền biến mất hoàn toàn trên cõi đời này.<br><br>Không hề sai chút nào, chỉ một cái vẫy tay một hơi thở mà thôi.<br>Một cái vẫy tay này nào có đơn giản chút nào.<br><br>Một cái vẫy tay liền tạo tới hai mươi vòng xoáy màu đen bên cạnh hai mươi người này.<br><br>Sau đó một màn chính là làm người khác cực kỳ rung động.<br>Hai mươi vòng xoáy màu đen vừa động một cái hai mươi người đứng ở đó lập tức biến mất.<br><br>Đại hắc cẩu hắn cũng chưa từng quan tâm hai mươi người này.<br><br>Phải nói đúng hơn hai mươi người này có thể sống qua hai câu đối thoại cũng là đại hắc cẩu cố ý.<br><br>Trang bức để làm gì ? Chính là để đẹp chính mình mặt và đánh đối phương mặt a!<br>Thế nên đại hắc cẩu hắn mới giữ hai mươi người này sống lâu hơn một chút để hắn còn trang bức.<br><br>Hai mươi người biến mất cũng là trong dự tính của đại hắc cẩu vì thế nên hai mươi người biến mất đại hắc cẩu hắn còn chả thèm nhìn một cái.<br>Ánh mắt đại hắc cẩu liền rơi xuống cái hố do chiến đấu tạo thành kia.<br><br>Chủ nhân thể nào cũng muốn qua đây liền phải dọn dẹp.<br><br>Đối với tu tiên giả khởi tử hồi sinh cho một người đã là khó lên trời.<br><br><br>Mà muốn tác động vào tự nhiên càng như là không thể.<br>Nhưng hai từ không thể chỉ áp dụng với tu tiên giả mà thôi.<br><br>Đối với đại hắc cẩu lại không như thế.<br><br>Đại hắc cẩu hắn như tiện tay vẩy vẩy vài cái hố đen ngay lập tức trở về hình dáng ban đầu.<br>Thậm chí đến cỏ cây ban đầu bị đánh tan không còn chút nào trên thế giới này cũng nhờ cái vẫy tay đó mà được sống và xanh tươi trở lại.<br><br>Nếu như có tu tiên giả chứng kiến chỉ sợ liền hộ tới ba chữ “tạo hóa thần”.<br>Nhưng đó chỉ là người khác làm to chuyện mà thôi, còn với đại hắc cẩu chỉ là tiện tay, tiện tay mà thôi.<br>Chuyện ở đây đã giải quyết xong bây giờ hắn liền phải trở về cạnh chủ nhân a.<br><br>Đại hắc cẩu hắn từ một công tử soái ca liền lắc mình biến về bản thể.<br><br>Sau đó đại hắc cẩu hắn liền tung tăng trở về nơi chủ nhân đang đứng.<br>Còn cô gái này trước tiên cứ để nằm đây vậy, chờ đại hắc cẩu hắn kéo chủ nhân tới rước về là được rồi a.<br>Đối với đại hắc cẩu sự biến mất của hai mươi người kia cũng chỉ là tiện tay ra chiêu mà thôi.<br><br>Đại hắc cẩu hắn chưa từng thèm để ý.<br><br>Nhưng mà đối với Thiên Cung người lại khác.<br>Thiên Cung phòng nghị sự chính, cả một Thiên Cung rộng lớn nhưng muốn nói tới nơi quan trọng nhất thì chắc chắn là phòng nghị sự chính này.<br>Trong phòng nghị sự chính mọi người ngồi đều không khí cực kì bị kìm nén nhau.<br><br>Đơn giản vì vừa rồi một tín báo ập tới không ai ngờ được.<br><br>Thiên Cung phái ra hai mươi cao thủ toàn bộ bị chết.<br><br>Phải biết, hai mươi người đó chính là Thiên Cung người a, chỉ cần nghe tới tên Thiên Cung đã không có mấy người dám đụng rồi.<br>Chưa nói chi hai mươi người đó tu vi không hề yếu kém.<br><br>Trong hai mươi người đó còn có ba vị nguyên anh cảnh cường giả trong đó.<br><br>Thế mà ban nãy hai mươi lệnh bài của hai mươi người hoàn toàn vỡ nát.<br><br>Lệnh bài vỡ nát, ý vị này không cần nói thêm ai cũng đã hiểu rõ.<br>Thiên Cung cung chủ là một nam tử trạc tuổi bốn mươi nhìn xuống bên dưới mọi người cũng không có tiện nói gì.<br><br>Hắn mất đi hai mươi người này đã là mất đi lớn trợ lực.<br><br>Chính hắn còn không cách nào ngăn được cú sốc này đến với mình nói gì hắn đi chấn an những người bên dưới.<br>Vốn là mọi người tụ tập ở đây chờ tin đại chiến thắng.<br><br><br>Nào có ngờ tới tin tức ập tới lại là tin tức như này.<br>Thiên Cung cung chủ nhìn xuống lão nhân gia tóc bạc hỏi : “Đã xác định được vị trí cuối cùng của hai mươi người kia chưa ?”<br>Lão nhân tóc bạc cũng chưa có trả lời được.<br><br>Hắn động tác tay vẫn còn chưa từng dừng lại mà như đang nhẩm tính toán thứ gì đó.<br><br>Mãi tới vài phút sau, lão nhân tóc bạc mới nhìn nam tử đang ngồi trên cao nói : “Bẩm cung chủ hai mươi người này đến cuối cùng là một dãy núi thuộc Đại Nam Hoàng Triều.”<br>Bốn chữ Đại Nam Hoàng Triều rơi xuống không thể không làm không khí nơi đây càng ứ đọng.<br><br>Đại Nam Hoàng Triều đúng chỉ là một thế lực nhỏ bé, điều này ai cũng rõ ràng.<br><br>Nếu Đại Nam Hoàng Triều có khác với các thế lực khác thì khác biệt chính là thế lực này mang thêm cái danh tiếng là thế lực phi thăng a.<br>Nhưng thế lực phi thăng hay không thì trong mắt Thiên Cung, Đại Nam Hoàng Triều vẫn là bé nhỏ, tiện đưa tay là có thể diệt.<br><br>Dù sao Thiên Cung đỉnh đỉnh thế lực danh tiếng cũng không phải là lời đồn đại hoang a.<br>Nhưng mà Đại Nam Hoàng Triều cũng không phải như các thế lực khác tầm thường, Đại Nam Hoàng Triều qua một chiến kia thành danh Thiên Cung bọn hắn cũng cực kỳ tra xét kỹ càng.<br>Thậm chí hôm đó còn phái cả một Thiên Cung người tới quan chiến a.<br><br>Một thế lực có được khí vận kim long bao phủ thì nào có đơn giản ? Chưa biết được tương lai có dạng gì phát triển nhưng bây giờ có được khí vận kim long bảo hộ thì mấy thế lực dám đối địch a ?<br>Không phải khí vận kim long có thể hộ Đại Nam Hoàng Triều mà đối địch Đại Nam Hoàng Triều có khí vận kim long sẽ bị khí vận kim long phản hệ.<br><br>Khí vận kim long phản hệ kết cục không ai dám tưởng tượng.<br><br>Đây mới là điều các thế lực lo lắng nên mới né qua Đại Nam Hoàng Triều một đầu.<br>Mà chưa nói tới chính là Đại Nam Hoàng Triều còn tồn tại hai tôn nhân vật, một người chính là thanh long sứ giả.<br><br>Trong mắt Thiên Cung, thanh long sứ giả lại không đáng nhắc đến.<br><br>Bọn hắn không muốn đụng thanh long sứ giả cũng vì nhân vật đứng sau thanh long sứ giả mà thôi.<br><br>Chứ diệt sát một nguyên anh cảnh đối với Thiên Cung lại không phải chuyện khó.<br><br>Nhưng quan trọng là Đại Nam Hoàng Triều ngoài thanh long còn vị kia a.<br><br>Cái nhân vật thần thần bí bí mang bóng dáng thiếu niên nhưng lại sở hữu sức mạnh kinh người.<br><br>Thiên Cung cung chủ chưa từng chứng kiến qua một kiếm kia nhưng nghe Thiên Cung người kia nói lại cũng là không tưởng tượng nổi.<br>Thiên Cung cung chủ hắn ban đầu cũng nào tin tưởng trên đời có một người mạnh như vậy tồn tại a ? Hẳn là người chứng kiến kia có đôi lời nói quá.<br><br>Nhưng mà các thế lực quan chiến về cũng một lời truyền lại như thế.<br><br>Đến tận đây Thiên Cung cung chủ hắn không tin không được.<br>Một kiếm chém kinh thiên động địa.<br><br>Thiên Cung cung chủ hắn mặc dù cũng có tu luyện kiếm thuật nhưng hắn cảm giác mình một kiếm so với người kia vẫn cách xa vạn dặm không bằng nổi.<br>Điều đáng nói ở đây chính là vị kia một đạo thần niệm trong bức tranh đi ra mà thôi.<br><br>Một đạo thần niệm còn như vậy đáng sợ, nếu vị kia chính hắn bản thân xuất ra một kiếm...Thiên Cung cung chủ hắn không dám tưởng tượng nổi.<br>“Đại Nam Hoàng Triều a...” Thiên Cung cung chủ tự lẩm bẩm tới một câu xong dừng lại như đang có chính mình tính toán.<br>Thiên Cung cung chủ chưa đưa ra lời gì bên dưới cũng không tiện góp ý gì cả.<br><br>Đại Nam Hoàng Triều bọn hắn cũng là nghe danh qua một lần.<br><br>Dù chỉ là thế lực nhỏ nhưng được bảo hộ lớn.<br><br>Cũng vì điều này nghe tới Đại Nam Hoàng Triều tên bọn hắn mới không chủ động xin đi thăm dò.<br><br>"]