["<br>","<br>Chín người con còn lại thì tám người là con trai, riêng Tiểu Điệp là nữ nhi.<br><br>Cũng vì vậy, Trần Tân càng là cưng chiều Tiểu Điệp hơn bao giờ hết.<br>Trong cung, cũng thật sự giống như Tiểu Vân tưởng tượng.<br><br>Tiểu Vân hắn không sai chút nào, cung đấu thật sự diễn ra.<br><br>Chín người còn lại thì lớn nhất là có năm người con trai đều đã lớn và đủ khả năng tranh ngôi hoàng vị.<br>Lớn nhất chính là Trần Phong cũng là vương tử.<br>Lớn thứ hai chính là Trần Nghĩa, người con của phi tần thứ hai được tuyển vào cung.<br><br>Phi tần này càng là người đã từng tranh chức hoàng hậu thua Vương Tử Yên.<br><br>Nàng vốn là được lòng thái hậu, qua lời thái hậu nói cảm giác như chức hoàng hậu đã yên ổn trong tay.<br>Nhưng không ngờ tới Trần Tân càng là cứng rắn nhất quyết không đồng ý.<br><br>Thái hậu dù nổi trận lôi đình cũng không thay đổi được gì.<br><br>Vốn là còn ba hôm mới tới ngày thông cáo thiên hạ nhưng Trần Tân càng là ngay hôm sau tuyên cáo toàn dân thiên hạ.<br><br>Hoàng hậu lập xuống càng không thể thay đổi !<br>Vị nhi tử thứ ba và thứ tư cũng là con của phi tần thứ ba.<br><br>Vốn là phi tần thứ ba không có khả năng tranh được nhiều.<br><br>Nhưng mà người tính không bằng trời tính, nàng lại là sinh đôi.<br>Hai đánh một không chột cũng què.<br>Cũng chính là vì thế, hai người con của phi tần thứ ba càng là liên thủ quyết dập Trần Phong xuống sau đó mới tính tiếp.<br>Người con trai lớn thứ năm không ai khác là của phi tần thứ tư.<br> <br><br>Nàng phi tần tuyển cũng gần cuối, con trai của nàng cũng là nhỏ tuổi nhất trong số này.<br><br>Nhìn mọi mặt đều bất lợi nhưng gia đình nàng lại chính là có gia thế.<br><br>Cha nàng chính là tể tướng ! Hai ca ca đều là thống lĩnh hai chi quân đội.<br><br>Gia thế trong các phi tần, kể cả so hoàng hậu nàng đều muốn lớn.<br>Nhi tử của nàng cũng liền có thể tranh.<br>Trần Tân mặc dù đã lập cho Trần Phong lên làm vương tử cũng có nghĩa là khi hắn qua đời, Trần Phong là người sẽ nối ngôi hắn.<br><br>Vốn là lập như vậy liền cho những người còn lại biết đường sẽ không còn tranh đấu nhưng không.<br>Khi Trần Phong lên làm vương tử, tranh đấu mới thật sự càng rõ ràng.<br><br>Năm ngoài đều có thế mạnh riêng không ai có thể nhường ai.<br><br>Trần Tân vốn là rất đau đầu vì chuyện này.<br><br>Nhưng mà bây giờ lại không như thế, hắn cảm giác thọ nguyên của hắn còn dài, thật sự dài.<br><br>Khi nào người mệt liền tới tiểu viện ở mấy ngày liền có thể sinh long hoạt hổ.<br>Dù sao cha con a, ở mấy ngày vẫn là rất thoải mái.<br><br>Chưa kể tới, trong năm đứa con trai lớn, hắn vốn là tính truyền ngôi cho Trần Phong vì hắn là nhân tuyển tốt nhất.<br><br>Đến giờ, hắn lại cũng cảm thấy không phải vậy.<br><br>Một nhân tuyển không ai thay thế được lại không muốn tiến vào cung.<br>Nhưng mà, qua cách Tiểu Vân nói, Trần Tân thấy nếu Tiểu Vân lên nắm ngôi, hoàng triều thật sự sẽ phát triển, dân dân ấm no, nhà nhà hạnh phúc.<br>Trần Tân nghĩ trong đầu như vậy cũng không nói ra cũng chẳng ai biết được.<br><br><br>Nhưng mà, Trần Tân hắn lại không biết rằng.<br><br>Khi hắn nghĩ tới Tiểu Vân lên nắm quyền, một đầu ẩn hiện khí vận kim long đã lướt qua bầu trời rồi nhanh chóng biến mất.<br>Trần Tân nhìn Vương Tử Yên ấm áp.<br><br>Hắn đi tới không nhanh không vội đón lấy cánh tay mềm mại của nàng.<br><br>Cầm tay nàng đi trong hậu hoa viên, bao chuyện trong lòng đều nói ra hết với nàng…<br>Một đêm nhẹ nhàng trôi qua…<br>Hôm sau, trong Bảo Long Điện, ngồi trên cao cùng tọa vị long nhai chính là Trần Tân.<br><br>Khác với vẻ ngoài tới thăm Tiểu Vân, khi ngồi trên long nhai Trần Tân tỏa ra một cỗ hoàng giả chi khí, bá vương bễ nghễ thiên hạ.<br>Bên dưới chính là vốn hàng người đứng, đều là các chúng thần.<br><br>Đứng đầu hai hàng bên trái, chính là quan văn.<br><br>Đứng đầu hai hàng bên phải chính là quan võ.<br><br>Năm vị hoàng tử cũng đều đứng trong đó, riêng Trần Phong địa vị lại cao hơn.<br><br>Đơn giản a, hắn là vương tử.<br>Trần Tân nhìn chúng thần một chút liền nói : “Hôm nay, trẫm thượng triều chính là có chuyện tuyên cáo toàn dân thiên hạ…”<br>Chúng thần tử nghe đến đây một số ồn ảo nhỏ bắt đầu bàn luận.<br><br>Vương thượng từ khi lên ngôi chỉ tuyên cáo toàn dân thiên hạ hai lần, đó là khi tuyên chức hoàng hậu và khi tuyên chức vương tử.<br><br>Những lần tuyển phi, vương thượng cũng không có như vậy khoa trương.<br><br>Cũng vì điều này mới dẫn tới một tràng diện như vậy.<br><br>Dù sao hoàng hậu cũng đã yên chức vị, vương tử cũng như vậy.<br><br>Bây giờ càng là tuyên cáo toàn dân khiến chúng thần tò mò.<br>Năm vị con trai của Trần Tân trong triều cũng thế.<br><br>Có người còn đang hi vọng tước bỏ vương tử của Trần Phong để tranh đấu công bằng đây.<br>Trần Tân nhìn xung quanh chúng thần ho nhẹ một tiếng cả long điện im lặng.<br><br>Im lặng đến mức tiếng kim rơi cũng có thể nghe thấy, đó chính là vương uy cùng hoàng giả chi khí tạo ra.<br><br>Một tiếng ho bình ổn thiên hạ đó mới thật sự là nhân hoàng.<br>Trần Tân bắt đầu nói : “Trẫm như muốn toàn thiên hạ bắt đầu mở miếu hiếu học, dạy võ cho trẻ nhỏ, người có thể luyện võ tốt liền được tuyển vào quân đội, bổng lộc đầy đủ.<br><br>Nếu như tư chất tốt hơn liền tuyển tới cấm vệ quân.<br><br>Bắt đầu từ hôm nay, liền cắt giảm tô thuế, ruộng đất cũng không để địa chủ chiếm toàn bộ !”<br>Vương thượng dứt lời hoàng triều xôn xao.<br><br>Các quan văn mừng rõ hơn bao giờ hết.<br><br>Mỗi khi thượng triều vương thượng thường chủ ý tới quan võ, về đánh trận, quân doanh nhưng mà hôm nay lại khác.<br><br>Vương thượng chủ ý tới chính là người dân.<br>Bình thường tấu chương của quan văn cũng nói đến những vấn đề này, vương thượng cũng chỉ xem qua không quá để ý.<br><br>Nay người đã chiếu ngôn xuống sẽ không thể làm khác được.<br><br>Dân trong thiên hạ liền muốn ấm no a.<br>Trong hoàng triều rất nhiều suy nghĩ khác nhau, có người mừng rỡ có người không hiểu rõ ràng nhưng cũng gật đầu đồng ý.<br><br>Thiên mệnh không thể trái a.<br>Một buổi thượng triều kết thúc.<br> <br><br>Vốn tưởng buổi thượng triều này liền bình thường nhưng chính Trần Tân cũng không biết, nhờ buổi thượng triều này hoàng triều của hắn mới thực sự lớn mạnh.<br>Trở lại tiểu viện quen thuộc, Tiểu Vân hắn hôm nay tâm tình cực kỳ thoải mái a.<br><br>Điểm số dù bị hệ thống lừa mua đại hắc cẩu mà mất hết khiến hắn cũng buồn mấy ngày nhưng tích lũy lại liền ổn thỏa.<br><br>Hắn tích lũy số điểm chính là mua một món đồ mới từ hệ thống, chỉ cần nghe tên liền đã thấy độ kinh khủng.<br>Món đồ này chính là sinh mệnh linh tuyền.<br><br>Tiểu Vân hắn đọc nhiều chuyện tu tiên cũng biết rõ sinh mệnh linh tuyền công dụng thế nào.<br><br>Khỏi phải bàn cãi, như ngươi bị thương chí mạng đang tính trút hơi thở cuối cùng.<br><br>Uống tới một ngụm sinh mệnh linh tuyền còn ngại sống thêm mấy trăm năm sao ?<br>Cũng chính vì biết sinh mệnh linh tuyền trân quý, hắn đâu có dám dùng bữa bãi.<br><br>Lần trước ổn thỏa mua một lọ liền dùng mỗi ngày tưới cây chút ít.<br><br>Dù biết là phí phạm nhưng tiền là để tiêu a ? Hắn cũng không có bị thương liền không dùng đến.<br>Mà mỗi ngày hắn có phục hồi trạng thái, bị thương gần chết dùng tới liền khỏe mạnh như thường.<br><br>Đó chính là điểm hệ thống ngưu bức.<br>Tiểu Vân hắn dùng sinh mệnh linh tuyền tưới cây xác thực là ném tiền qua cửa sổ nhưng mà cây hắn tưới đều là linh dược thượng hạng mua từ hệ thống.<br>Nhìn tiểu viện của hắn có chút nhỏ như mở cửa bước vào là bàn ghế uống nước tiếp khách cũng là nơi ăn uống luôn.<br><br>Đi thêm chục bước là tới nhà chính, cũng chỉ đơn giản là mấy phòng trong nhà.<br><br>Phía bên cạnh nhà chính là nhà bếp.<br>Giữa nhà bếp cùng nhà chính có một con đường, con đường này chính là nơi dẫn tới đằng sau nhà cũng là nơi Tiểu Vân hắn ưa thích nhất.<br>Đằng sau đó, hắn liền mua linh dược từ hệ thống tới trồng trọt đôi chút.<br><br>Mua cây linh dược lớn tỏa tán lá che nắng, mua hẳn mấy con cá thả xuống ao.<br>Nếu có câu về quê trồng rau nuôi cá sống qua ngày chính là đang nói hắn a.<br><br>"]