["<br>","<br>Hồng y nữ tử nàng vốn định lấy tốc độ nhanh nhất phóng tới liền thấy Tiểu Vân hắn động.<br><br>Tiểu Vân hắn vẫn như cũ nhắm mắt nhưng đôi tai lại cử động nhẹ một chút.<br><br>Đợi đến khi ám tiễn gần bay tới nơi Tiểu Vân hắn liền giơ tay lên đón lấy đường ám tiễn bay tới.<br>Nhìn tới động tác này hồng y nữ tử nàng có phần thở phào nhẹ nhõm.<br><br>Dù tay không đón được ám tiễn nhưng ám tiễn bay vào tay thì cũng không có nguy hiểm đến tính mạng, không như tình huống lúc trước sẽ là bay xuyên qua cổ.<br><br>Ám tiễn bay xuyên qua cổ, chỉ cần nghĩ cũng đã biết người bị ám tiễn xuyên qua cổ sẽ có kết cục ra sao.<br>Nhưng mà chưa dừng lại ở đó, vốn theo hồng y nữ tử nghĩ là thanh niên trẻ tuổi này từ cảm ngộ tỉnh lại sẽ phản ứng chậm chỉ kịp đưa tay đón lấy ám tiễn và chấp nhận đau đớn.<br><br>Nhưng hoàn toàn không như thế, Tiểu Vân hắn đưa tay ra đợi đúng lúc ám tiễn gần đâm vào ban tay từ trên môi hắn mới nói ra chỉ đúng một từ.<br><br>Chỉ một từ mà thôi nhưng lại có thể chấn động toàn bộ Hồng Yên Lâu, nếu không muốn nói lớn hơn là chấn động tu tiên giới.<br>“Tan” Một từ tan rơi xuống liền thay đổi hoàn toàn.<br><br>Chiếc kim vốn sẽ đâm vào tay Tiểu Vân nhưng khi nghe tới từ này hoàn toàn biến mất không rõ lí do.<br>Hồng y nữ tử nàng quan sát một màn này liền như không kìm nén nổi lòng mình.<br><br>Nếu chữ “tan” đó là là tu tiên giả thủ đoạn sẽ không nhấc nổi lên sự ngạc nhiên trong lòng nàng.<br><br>Dù sao ngôn xuất tùy pháp cũng sẽ chạm tới khi đạt cảnh giới nhất định.<br> <br>Nhưng mà ngôn xuất tùy pháp ban nãy hoàn toàn không động tới linh lực, ý vị này liền là vị này lĩnh ngộ được ngôn xuất tùy pháp trong chiêu thức khắc lên trên tường này.<br><br>Mà có thể lĩnh ngộ được ngôn xuất tùy pháp ít nhất là phải lĩnh ngộ được bốn mươi bảy chiêu trước đó.<br>Như vậy là lĩnh ngộ một lần được bốn mươi tám chiêu, còn chiêu cuối cùng thì theo hồng y nữ tử nàng cảm giác sẽ là không lĩnh ngộ được đâu a ?<br>Nhưng mà một lần lĩnh ngộ được bốn mươi tám chiêu đã đầy đủ nhấc lên rung động trong lòng nàng.<br><br>Các gì gọi là thiên kiêu trong mắt nàng hoàn toàn thua người này.<br><br>Lĩnh ngộ hai mươi sáu chiêu đã được gọi là thiên kiêu trong mắt mọi người thế vị này lĩnh ngộ bốn mươi tám chiêu thì lại gọi là cái gì a ?<br>Hồng y nữ tử không để ý những người xung quanh có chứng kiến cảnh tượng ban nãy hay không nhưng nàng biết chỉ cần một mình nàng thấy đã là quá đủ.<br><br>Hồng y nữ tử nàng cảm giác vị này sẽ là cứu tinh của Hồng Yên Lâu đưa Hồng Yên Lâu trở lại năm đó đinh cao.<br>Hồng y nữ tử nàng vẫn cực kỳ chăm chú Tiểu Vân từng động tác.<br><br>Sau khi một chữ “tan” rơi xuống Tiểu Vân hắn cũng không có làm thêm một thứ gì.<br><br>Đợi đến ba mươi giây thời gian sau đó hắn mới từ từ mở mắt.<br><br>Đôi mắt được mở ra lúc này cũng không phải đôi mắt có màu sắc bình thường.<br><br>Đôi mắt Tiểu Vân hắn mở ra lúc này lại mang theo một ánh màu hồng.<br>Hồng y nữ tử nàng quan sát tới ánh mắt này trái tim như muốn nhảy ra khỏi lồng ngực.<br><br>Đôi mắt này chính là tiêu chí luyện thành công pháp của Hồng Yên Lâu a, vị Hồng Yên Lâu lâu chủ là người luyện công pháp đến đỉnh cao nhất đôi mắt cũng đến mức này mà thôi.<br><br>Đôi mắt của Tiểu Vân cũng không giữ theo màu hồng quá lâu liền nhanh chóng tan biến ngay sau đó.<br><br>Tiểu Vân hắn trở về thực tại mà hắn có chút ngỡ ngàng.<br><br>Rõ ràng ban nãy hắn chỉ tập trung phân tích rồi sau đó hắn mở mắt ra liền đã thấy mình đứng trên một mặt nước không thấy bờ.<br>Đứng ở nơi đó Tiểu Vân hắn thấy được chính mình phân thân cầm những vũ khí khác nhau chém chém.<br><br>Đợi sau khi chém một lần phân thân kia nhìn chằm chằm hắn chém tới.<br><br>Hết cách, dù trong mơ hay thực Tiểu Vân hắn cũng phải bảo vệ chính mình tính mạng nhỏ.<br>Theo thói quan Tiểu Vân hắn liền từ không gian hệ thống lấy ra vũ khí, cũng may không gian hệ thống luôn theo hắn kể cả vào nơi này.<br><br>Cũng là nhờ không gian hệ thống Tiểu Vân hắn mới lấy được vũ khí chiến đấu với những phân thân này.<br><br>Lần đường đương nhiên là không chiến thắng nổi liền bị phân thân tiếp tục chém tới.<br><br>Tiểu Vân hắn cũng phải theo người này tiếp tục chiến đấu.<br><br>Đợi khi hắn chiến thắng hoàn toàn những phân thân cầm vũ khí hắn mới tỉnh lại.<br>Cũng là phải nói do ban nãy hắn đang chiến đấu liền thấy một ám tiễn lao tới, không chần chừ Tiểu Vân hắn liền sử dụng thử chiêu thức mới học.<br><br>May mà chiêu thức có tác dụng liền hóa giải ám tiễn đó.<br><br>Chính Tiểu Vân hắn cũng không biết hắn dùng chiêu thức đó trong chiến đâu kia lại ra cả ngoài đời mới dẫn tới hồng y nữ tử bậc này ngạc nhiên.<br><br>Tiểu Vân hắn từ trong cảm ngộ tỉnh lại liền nhìn xung quanh.<br><br>Nguyên lai hắn là người tỉnh cuối cùng.<br><br>Điều này là nói tới hắn tư chất quá kém sao ?<br>Hẳn là những người tỉnh trước đều có tư chất vượt trội hơn hắn chiến đấu thắng những phân thân kia nên đã tỉnh từ lâu.<br><br>Tiểu Vân hắn có chút ngượng ngùng, cũng may mọi người chưa rời đi hết.<br><br>Nếu không hắn để lại hắn ở lại đây một mình vì tư chất yếu kém thì hắn liền không có mặt mũi nào tham gia đại hội đây.<br>Tiểu Vân hắn ánh mắt nhìn lên hồng y nữ tử.<br><br>Cũng là lúc đó hồng y nữ tử đang dùng ánh mắt quan sát Tiểu Vân, Tiểu Vân hắn đón ánh mắt này liền ngay lập tức né tránh.<br><br>Hóa ra là do hắn tư chất yếu kém liền dẫn tới việc bị nàng tức giận nhìn chằm chằm.<br><br>Nhìn vào ánh mắt đó Tiểu Vân hắn sợ nàng đang muốn ăn thịt hắn đây.<br>Nguyên lai tư chất yếu kém cũng là một cái tội a.<br>Tiểu Vân hắn ánh mắt liền chuyển tiếp qua nơi đang chiến đấu.<br><br>Được rồi chờ chiến đấu này dừng hắn liền theo đoàn người rời đi không liên quan hang động này nữa.<br><br>Dù tư chất yếu kém có chút xấu hổ nhưng Tiểu Vân hắn không thể phủ nhận nhờ cái hang động này Tiểu Vân hắn học tới được một bộ chiêu thức mới.<br><br>Không nhìn và nghĩ nữa Tiểu Vân hắn liền tập trung quan chiến.<br>Trận chiến cũng không có kéo dài quá lâu liền đã kết thúc.<br> <br><br>Hai bên đều không phân ra thắng bại mà bắt tay làm hòa.<br><br>Nếu cứ tiếp tục ra chiêu liền sẽ là lưỡng bại câu thương, kết thúc này cũng không phải là kết thúc cả hai người mong muốn.<br><br>Cũng chính là vì như vậy hai người liền chọn lập tức kết thúc.<br><br>Nếu còn muốn so thêm vậy liền chờ tới đại hội lại so.<br>Sau trận chiến kết thúc mọi người cũng liền trở về, vừa mới cảm ngộ được chiêu thức cộng thêm một trận chiến kia bất kể ai cũng muốn trở về tự mình diễn hóa chiêu thức cho mình.<br>Tâm Lan nàng sau một chiến liền chạy đến bên hồng y nữ tử nhìn vị này cười cười.<br><br>Ánh mắt nàng nhìn tới hồng y nữ tử không phải mong muốn gì khác mà đơn giản một câu khen ngợi a.<br><br>Dù sao nếu so với các thế hệ trước của Hồng Yên Lâu thì nàng cũng thuộc những người đứng đầu về lĩnh ngộ công pháp rồi.<br>“Còn không sai, ngươi đã lĩnh ngộ được ba mươi ba chiêu.” Hồng y nữ tử nhìn Tâm Lan nhẹ nhàng nói.<br><br>Nếu là lúc trước ba mươi ba chiêu này cũng sẽ là to lớn niềm vui nhưng từ khi chứng kiến Tiểu Vân một lần lĩnh ngộ tới bốn mươi tám chiêu thì trong lòng nàng lại là khó diễn tả.<br>Tâm Lam nàng má lúm cười cười nói : “Chỉ cần thêm một chút thời gian liền sẽ lĩnh ngộ xong ba mươi tư chiêu.<br><br>Sư tôn người yên tâm đợi ta lĩnh ngộ xong liền sẽ hoàn thiện lại công pháp này.”<br>Hồng y nữ tử nàng nghe vậy chỉ nhẹ nhàng gật đầu không nói gì thêm.<br><br>Nàng bây giờ tâm trí cũng không phải tại chỗ Tâm Lan đang nói chuyện mà theo bóng áo trắng vừa rời đi ở cửa hang động.<br>Theo đoàn người rời đi hết thì hồng y nữ tử cùng với Hồng Yên Lâu người mới rời đi cuối cùng.<br><br>Hồng Yên Cốc lĩnh ngộ công pháp cũng theo đó đóng lại.<br><br>"]