["<br>","<br>Yến tiệc cũng lại không có gì đặc sắc.<br><br>Hồng Tiêu nàng nói một chút về Hồng Yên Lâu thế lực cho Tiểu Vân.<br><br>Dù sao trên Hồng Tiêu ánh mắt Hồng Yên Lâu sớm muộn cũng sẽ dính đến vị này mà vị này hào quang dính đến càng sớm càng chặt liền càng được hưởng nhiều.<br>Sau đó thì nói về hai vị đệ tử của Bích Hồng và Huyết Liên Tử.<br><br>Chủ đề cuối cùng chính là muốn Tiểu Điệp ở lại tu luyện nhưng Tiểu Điệp nàng liền ngay lập tức từ chối.<br><br>Lời từ chối cũng không có khiến không khí trở nên căng thẳng chút nào.<br><br>Ở lại tu luyện là một lợi ích, từ chối cũng không có sao a.<br>Kéo dài đến cuối cùng yến tiệc mới nói đến Tiểu Vân nơi ở.<br><br>Nghe đến Đại Nam Hoàng Triều – Thăng Tiên Đỉnh vị trí này những người ở đây trừ Tiểu Điệp có chút không ngờ tới.<br><br>Ai cũng biết là Đại Nam Hoàng Triều chính là một thế lực phi thăng mà lên, theo lí mà nói có thể ra được một tu tiên giả như Tiểu Điệp đã là rất hiếm có.<br>Ban đầu mọi người còn nghĩ vị này nhìn trúng Tiểu Điệp tư chất mới không quan tâm Tiểu Điệp xuất thân mà thu nhận thành tiểu muội bên thân.<br><br>Nhưng mà không ngờ tới vị này cũng lại ở Đại Nam Hoàng Triều.<br><br>Khó mà tin tưởng ở nơi hẻo lánh không dành cho tu tiên giả lại có một dạng kinh khủng tồn tại.<br><br>Nhưng mà không tin thì vẫn phải tin vì nó là sự thật a.<br><br>Biết được Tiểu Vân địa điểm Hồng Tiêu nàng liền khẳng định chắc chắn sẽ đến thăm một vài lần.<br><br>Nàng rất tò mò nơi ẩn cư của cường giả sẽ là dạng nào a.<br>Dù sao đã chọn nơi hẻo lánh như Đại Nam Hoàng Triều làm nơi ẩn cư thì nơi ở chính cũng không thể để quá tệ a ? Hẳn là tiến vào vẫn sẽ chấp nhận được đi.<br>Tiểu Vân hắn cũng liền gật đầu đồng ý.<br><br>Người tới đều là khách hắn liền không từ chối ai bao giờ.<br><br>Thêm vài câu chuyện nữa yến tiệc liền đi đến kết thúc.<br>Yến tiệc kết thúc Tiểu Điệp và Tiểu Vân liền trở về đại lâu, trời cũng đã muộn hai người liền nghỉ ngơi sáng mai bắt đầu khởi hành trở về.<br><br>Các phương thế lực hay người đến đại hội đều đã trở về trong ngày, Tiểu Vân và Tiểu Điệp có thể nói là hai người trở về muộn nhất.<br><br>Nhưng mà không chỉ mỗi hai người mà còn một vị nữa, vị này luôn lén lút đi theo và quan sát nhất cử nhất động của Tiểu Vân chưa rời nửa bước.<br>Đến khi Tiểu Vân trở về phòng vị này cũng liền ở ngay phòng bên cạnh.<br><br>Một đêm trôi qua bình yên không có sóng gió gì, nói là Hồng Yên Thành mất đi đại trận sẽ gây nguy hiểm nhưng đó chỉ là khi có thế lực mạnh đến tấn công mà thôi còn bình thường trận pháp cũng hoàn toàn không có dùng đến.<br>Sáng hôm sau, Tiểu Vân và Tiểu Điệp liền đã chuẩn bị đầy đủ hành trang để trở về nhưng mà hai người vừa mở cửa phòng liền đã thấy một người đứng ở trước.<br><br>Người này đứng đó với tư thế cực kỳ nghiêm túc, gương mặt nghiêm túc như một vị giám thị coi thi vậy nhưng mà gương mặt đó vẫn không giấu nổi sự run sợ khi nhìn đến Tiểu Vân bước ra.<br>Người đứng trước cửa phòng là một nữ tử, không ai khác chính là Lục Du Du.<br><br>Nàng dù đã cố nghiêm túc nhưng vẫn không nén nổi run sợ trong lòng mà tay có chút run.<br>“Lục Du Du ?” Chưa đợi Tiểu Vân lên tiếng bên cạnh Tiểu Điệp liền đã tò mò hỏi.<br><br>Vị Lục Du Du này ai trong đại hội cũng đều biết nếu như khi đó có thêm một chút thực lực đã đủ khiến Lục Tiêu Phiên ăn quả đắng rồi a.<br><br>Nhưng mà kéo được Lục Tiêu Phiên đến lúc đó đã gây ấn tượng cực kỳ mạnh với những người quan chiến.<br>Thế mà bây giờ vị này lại xuất hiện ở đây khiến Tiểu Điệp có chút không ngờ đến mà mở miệng hỏi.<br>“Là ta.” Lục Du Du nàng trả lời bình thường nhưng mà trên gương mặt vẫn không giấu nổi nét run.<br><br>Thậm chí nàng trả lời câu trả lời dù có hai chữ nhưng vẫn có chút vấp.<br><br>“Đại hội đã kết thúc Lục cô nương còn không trở về mà lại đến đây làm gì a ?” Câu này chính là của Tiểu Vân hỏi.<br><br>Nếu nói hắn đã quen bị nữ tử đứng trước cửa phòng chặn liền là không sai, đơn giản là từ khi đến đại hội hắn đã bị tới mấy lần.<br><br>Nhưng mà những người chặn khi đó toàn bộ đều là người có cảnh giới cao nào có ai lại trẻ tuổi mà cảnh giới như Lục Du Du đâu a.<br>Lục Du Du nàng như có chút chần chừ không dám nói ra.<br><br>Thời gian trôi tới ba mươi giây mà không khí vẫn đang rơi vào im lặng.<br><br>Ngón tay Lục Du Du đan xen lẫn nhau phân vân không biết nên nói ra hay không.<br>“Nếu không có việc gì liền phiền cô nương tránh ra một chút a.” Tiểu Vân hắn mặc dù vẫn như cũ gương mặt hiền hòa nhưng mà câu nói này lại như khiến Lục Du Du nàng bị dọa sợ.<br>Vừa nghe đến lời này Lục Du Du nàng liền nói một tràng ra : “Ta đến đây là muốn cầu tiền bối thu ta làm đồ đệ.”<br>Đồ đệ ? Hai chữ này rơi xuống mới càng khiến không gian nơi đây đẩy lên căng thẳng.<br><br>Tiểu Vân hắn bản lĩnh đúng là có chút có, dù sao hắn cảnh giới cũng là kết đan kì a.<br><br>Mặc dù hơi thấp nhưng mà có hệ thống bên thân và vài con thần thú trong nhà cũng gọi là an toàn.<br>Nhưng mà hắn cũng chưa có lộ ra cảnh giới trước Lục Du Du, đến cả phượng hoàng hoàn toàn biến mất khiến hai vị Đại Thừa kia còn không phát giác được thì Lục Du Du sao có thể a ? Thế nhưng mà nàng đột ngột đến đây xin thu làm đồ đệ khiến Tiểu Vân hắn thật sự ngạc nhiên.<br>Bên cạnh Tiểu Vân, Tiểu Điệp nàng biểu cảm cũng đặc sắc không kém.<br><br>Nàng nhìn tới Lục Du Du đúng là có thiện cảm nhưng mà không phải do sự xuất sắc về tu luyện mà là sự gan góc dám cùng ma đạo số một thiên kiêu đánh nhau.<br><br>Nhưng mà thiện cảm đó cũng không thể nào đổi được lấy vị trí làm Tiểu Vân ca đồ đệ được.<br><br>Dù sao làm Tiểu Vân ca đồ đệ đó chính là một bước lên trời.<br>Nàng mặc dù là Thiên Đạo trúc cơ áp đảo thế hệ này nhưng mà Lục Du Du nếu có thể ở cùng Tiểu Vân ca thì dù có là địa đạo trúc cơ tương lai sẽ không kém nàng chút nào a.<br><br>“Vì sao a ? Ta bản lĩnh cũng lại không có gì ghê gớm.” Ngạc nhiên trong giây lát Tiểu Vân liền lập tức hỏi lại.<br>Nghe đến đây Lục Du Du nàng càng nhanh nhảy đáp : “Tiền bối ta biết người cố ý che giấu phượng hoàng không lộ ra nhưng mà ta vẫn cảm nhận được.<br><br>Vì lí do đó ta liền cầu tiền bối thu ta làm đồ đệ.”<br>Nghe Lục Du Du giải thích Tiểu Vân hắn mới hiểu ra đôi chút.<br><br>Nhưng mà phượng hoàng biến mất sao có thể dễ dàng cảm nhận thế được a ?<br>“Ngươi cảm nhận được sao ?” Tiểu Vân hắn ánh mắt có chút nghi hoặc hỏi.<br><br>Nhìn đến ánh mắt này Lục Du Du nàng không cần đánh mà tự khai.<br>“Là dị thú Hoàng Tước Băng của ta cảm nhận tới khí tức phượng hoàng.<br><br>Hẳn là dị thú lại thêm có phần đồng tộc nên cảm nhận được.”<br>Nghe lí do này Tiểu Vân hắn cũng chỉ gật đầu chưa có nói gì thêm.<br><br>Xem ra dù là thần thú nhưng phượng hoàng cũng không có thể ẩn hết đi toàn bộ khí tức a.<br><br>Tiểu Vân hắn dù nghĩ như thế nhưng mà nào có phải, khí tức mà phượng hoàng để lộ ra cho Hoàng Tước Băng có thể cảm nhận được chính là do nó cố ý mà thôi.<br>Muốn dẫn dụ Hoàng Tước Băng tới nhưng nào ngờ lại dẫn đến một đồ đệ cho chủ nhân a ? Chính vì lí do như vậy phượng hoàng nãy giờ nghe đối thoại đôi bên nhưng mà chỉ nằm im trong ngực Tiểu Vân không dám nhúc nhích một chút nào.<br><br>"]