["<br>","<br>Hôm sau cũng đúng là Trần Thiên thượng thọ, dù thế giới thay đổi rất lớn tin tức báo cáo đến rất nhiều nhưng thượng thọ này vẫn là diễn ra.<br><br>Thượng thọ được tổ chức càng là như muốn phô trương thanh thế một chút, văn võ bá quan vào ra tấp lập.<br>Đúng lúc thượng thọ diễn ra từ trên trời bay xuống hai vị, không sai chính là bay xuống.<br><br>Mà có khả năng bay hay phi hành đều là vô thượng đại tông sư chi cảnh mới có thể làm nổi.<br><br>Nhìn hai vị này động tác đều hết sức thuần thục nếu thật sự vô thượng đại tông sư chi cảnh cũng là lâu năm đại tông sư chi cảnh.<br>Người đến chính là một nam một nữ.<br><br>Hai vị này không có chút kiêng nể gì trực tiếp bay tới chính điện tổ chức thượng thọ mà nơi hạ xuống chính là trung tâm chính điện.<br>Trần Thiên ngồi tên đang tươi cười cầm lấy ly rượu nhìn thấy hai vị đột ngột xuất hiện không khỏi đứng dậy cảnh giác.<br><br>Mọi người xung quanh gương mặt cũng ngưng trọng lại cảnh giác tới hai người này.<br>Ai cũng biết thế giới biến đổi ra sao chỉ là chưa có báo cáo rõ ràng mà thôi.<br><br>Mà thế giới biến đổi đồng dạng mang tới nguy cơ rất lớn, mà hai người lạ mặt lại hiên ngang tới đây khiến mọi người không cảnh giác không được.<br>Nam tử kia nhìn mọi người như thế liền cười cười xua tay : “Không cần động đao kiếm, không cần động đao kiếm, ta là Thiên Linh Giới sứ giả tới đây chúc mừng.” Với dàng người có chút thấp, gương mặt lại hoạt bát nói ra lời này đương nhiên hạ bớt được không khí căng thẳng nơi đây.<br>Trần Tân ngồi cạnh Trần Thiên nhìn tới vị này liền đứng dậy nói : “Ta là Đại Nam Hoàng Triều chi chủ cũng là Đông Châu chi chủ không biết vị sứ giả này tới có việc ?”<br>Nam tử này vẫn cười cười ánh mắt nhìn xung quanh hỏi : “Không biết trảm nguyệt chi nhân hiện giờ ở đâu a ?”<br>Nghe tới câu hỏi này, Tiểu Điệp, Trần Thiên cùng vài người đều biến sắc.<br><br>Có thể mọi người không biết trảm nguyệt chi nhân là ai chỉ biết là một nam tử áo trắng nhưng bọn họ lại rõ ràng.<br><br> <br>Người đó chính là Tiểu Vân a ! Mà bây giờ vị sứ giả này vừa tới liền hỏi…là tính kiếm chuyện ?<br>Trần Tân cũng vẫn giữ lấy bình tĩnh đáp : “Trảm nguyệt chi nhân còn tại bế quan chưa đi ra.”<br>Trần Tân đưa đáp án nam tử này thì gật đầu lấy nhưng nữ tử bên cạnh lại là khó chịu nói : “Một đẳng cấp thấp thế giới người mà thôi lên được đây còn giả vờ bế quan.”<br>Trảm nguyệt đúng là phải có thế giới cũ sức mạnh cực hạn mới có thể.<br><br>Giống như Tiểu Vân một kiếm kia quá mức mạnh chém tan mặt trăng chốc giây lát.<br><br>Nhưng cái gọi là cực hạn của thế giới cũ trong mắt nữ tử này cũng không đáng kể tới, cực hạn còn không phải vô thượng đại tông sư đỉnh ? Bọn họ dư sức bóp chết đây.<br>Nữ tử dứt lời liền bị ánh mắt bất thiện nhìn tới.<br><br>Đối với điều này nàng cũng lại chả quan tâm.<br><br>Ánh mắt sâu kiến nhìn mà thôi, nàng đã sớm quen rồi.<br>Trái lại với nữ tử như vậy khó chịu nam tử vẫn ôn nhu nói : “Có thể vừa phi thăng liền tu luyện liền tốt, tốt.<br><br>Cái kia Đại Nam Hoàng Triều đã lên tới nơi này liền để ta giới thiệu đôi chút.”<br>Trần Tân nghe tới liền không chần chừ lấy tới hai ghế mời ngồi xuống.<br><br>Nam sứ giả còn vẫn giữ thái độ hiền hòa nhưng vị nữ tử hành động ngồi xuống không thèm nhìn xung quanh khiến mọi người có chút không ưa a ?<br>Nam sứ giả nhìn mọi người từ trong ống tay áo lấy ra một bản đồ rộng lớn mở ra nói : “Đại Nam Hoàng Triều chính là từ Cửu Linh Giới phi thăng tới vị trí này a.” Vừa nói nam tử vừa chỉ tay vào một điểm chấm đỏ trên đó nói tiếp : “Toàn bộ các nơi trên bản đồ này đều thuộc Thiên Linh Giới, Thiên Linh Giới chính là một siêu cấp đại giới hằng năm liền có rất nhiều người phi thăng lên.<br><br>Nhưng mà có thể trảm nguyệt kéo cả thế lực lên liền rất ít.<br>Mà thế lực có thể lên liền có thể nhận lấy Thiên Linh Giới ban đầu bảo hộ.”<br>Mọi người theo nam tử chỉ tay và lời nói cũng dần hiểu ra.<br><br><br>Không thể không nói Thiên Linh Giới này xác thực rất rất lớn, có thể gấp vài chục lần so với Cửu Linh Giới nhỏ kia.<br><br>Cũng vì lớn như thế mới dung nạp được càng nhiều thế lực phi thăng.<br><br>Nhưng mà phi thăng hầu hết đều là một mình phi thăng mà thôi.<br><br>Mấy ai có thực lực trảm nguyệt như Tiểu Vân kéo cả thế giới phi thăng a ?<br>Nam sứ giả cười cười nói tiếp : “Mà bảo hộ của Thiên Linh Giới tới từ Thiên Linh Giới bát vị sứ giả.<br><br>Ta là Thanh Long Tôn Giả một trong tám vị, người bên cạnh là Chu Tước Tôn Giả cũng là một trong tám vị.<br><br>Hai chúng tả đảm đương bảo hộ lấy Đông Châu nếu có thế lực khác tấn công.”<br>Mọi người nghe vậy có chút mừng thầm.<br><br>Vừa lên tới một thế giới mới liền được bảo hộ, điều này còn gì tốt hơn a ? Mà còn tới từ người đại diện cho Thiên Linh Giới.<br><br>Dù nữ tử kia có chút khó ưa nhưng nàng bản lĩnh hẳn không nhỏ được bảo hộ vẫn là tốt.<br>Trần Thiên bên cạnh cũng im lặng.<br><br>Dù không có hai người bọn ta còn có Tiểu Vân đây.<br><br>Nhưng mà hắn cũng lại không nói thế, trái lại liền lập tức hỏi : “Cái kia có thể bảo hộ trong bao lâu ?”<br><br>Trần Thiên cũng rõ ràng chả có ai nguyện tự nhiên bảo hộ cho một thứ chưa biết rõ gì cả.<br><br>Đây hẳn là nhận mệnh lệnh a, mà mệnh lệnh cũng có thời gian kết thúc.<br>Sứ giả này cười cười nói : “10 năm.”<br>Mười năm ở Cửu Linh Giới có thể dài nhưng ở thế giới này lại không thế.<br><br>Thế giới này có những cảnh giới cao hơn, có khi nhắm mắt bế quan khi tỉnh lại cũng đã mười năm rồi a.<br><br>Mười năm cũng có thể để thế lực này phát triển được tốt nếu không phát triển tốt được, mười năm sau hết bảo hộ liền bị diệt vong thôi.<br>Dù sao thực lực vi tôn, nhược lực vi thường.<br><br>Cá lớn nuốt cá bé chính là đạo lý.<br><br>Một thế lực mười năm không thể phát triển ra dạng gì diệt vong cũng là đáng.<br><br>Nam sứ giả này lại nhìn tới Trần Thiên nói : “Đã hôm nay vị này thượng thọ ta cũng là một chút quà mọn.” Từ trong tay hắn tới hai bức tranh bay tới trước mặt Trần Thiên nói tiếp :<br>“Một bức là bản đồ của Thiên Linh Giới đã được đánh dấu đầy đủ.<br><br>Bức còn lại mang lấy ta và Chu Tước Tôn Giả một đạo thần niệm.<br><br>Nếu như Đại Nam Hoàng Triều gặp lấy cường địch ta chưa kịp tới có thể sử dụng trước.”<br>“Đa tạ !” Trần Thiên đón lấy hai bức tranh liền hướng nam sứ giả nói.<br>Nam sứ giả từ đầu đến cuối nét mặt vẫn ôn nhu tiếp lời : “Đã vậy không làm phiền, ta trước rời đi.” Rời đi hai chữ vừa rơi xuống bên cạnh Chu Tước như không chịu nổi liền lập tức rời đi luôn.<br><br>Nam sứ giả cũng lại hết cách rời đi theo.<br>Nhìn hai vị rời đi Trần Tân lại nhìn xung quanh, hắn đã nghĩ tới hoàng triều tiếp theo phải ra sao phải làm gì rồi a.<br><br>Quan trọng thượng thọ xong trước lại thượng triều sau.Sau ngày thượng thọ Trần Tân không dám chần chừ liền lập tức thượng triều.<br> <br><br>Thế giới mới này hắn từ trên bản đồ nghiên cứu quá, cách Đại Nam Hoàng Triều gần nhất có tới năm thế lực có thể uy hiếp tới Đại Nam Hoàng Triều.<br><br>Năm thế lực này Trần Tân hắn cũng chưa có điều tra được tin tức gì nhưng từ trên bản đồ nhìn xuống.<br>Theo Trần Tân hắn nhìn phạm vi thế lực liền rõ ràng năm thế lực này mạnh mẽ.<br><br>Những thế lực nhỏ hắn cũng lại không tính tới là mấy.<br><br>Trần Tân lần này thượng triều cũng là tận lực nhắc nhở trước hoàng triều chú trọng phát triển không có mở rộng thêm.<br>Thứ hai liền nhanh chóng bồi dưỡng nhân tài.<br><br>Nhân tài càng đông đảo hoàng triều mới có thể phát triển hơn.<br><br>Mười năm cũng chính là thời gian cấp bách, mười năm sau hoàng triều có thể tồn tại hay không đều dựa vào thời gian trước.<br>Trần Tân hắn sau khi thượng triều liền bế quan.<br><br>Hắn dù đã là tông sư nhưng vẫn chưa có cảm giác an toàn hơn chút nào.<br><br>Hắn ở thế giới này quá nhỏ bé.<br>Đại Nam Hoàng Triều thu mình phát triển nhưng bên ngoài lại là bắt đầu có chút ồn ào rõ ràng.<br><br>Một hạ giới phi thăng mà thôi không đáng nhắc tới nhưng mà phi thăng lần này chính là theo phương thức trảm nguyệt phi thăng.<br><br>Dù võ giả thế giới cực hạn cũng không có quá mức mạnh nhưng có thể trảm nguyệt tư chất võ học chắc sẽ không tầm thường.<br>Đại Nam Hoàng Triều dù thu mình nhưng vẫn bị các phương thế lực nhìn tới.<br><br>Các phương thế lực còn không ngại phái người đến thám thính.<br><br>"]