["<br>","<br>Thời gian trôi qua thêm năm phút, năm phút này cũng không có âm binh nào lọt lướt mà tiến đến chỗ Tiểu Vân cả nhưng mà năm phút lại đã có tổn thất đi ba vị Hóa Thần ngã xuống và năm vị Hóa Thần bị âm binh trọng thương.<br>Âm binh càng lúc càng nhiều mà công kích cũng như có được tổ chức từ trước cực kỳ cẩn thận và bài bản.<br><br>Chính là như thế mấy vị Hóa Thần kia mới không cẩn thận mà ngã xuống a.<br>Năm phút thời gian trôi qua cũng là lúc kết giới được mở ra.<br><br>Kết giới bị liên tục công kích trong nửa tiếng đồng hồ cuối cùng cũng chịu mở ra.<br><br>Khi kết giới mở ra cũng là lúc ánh sáng từ cung điện chiếu sáng ra ngoài.<br><br>Âm binh vốn đang định công kích nhưng nhận ra ánh sáng lập tức chui ngược vào hư không trốn thoát không thấy tung tích.<br>Kết giới được mở ra mới khiến mọi người có được cơ hội thở dốc.<br><br>Ba vị Hóa Thần không may mắn gãy cánh liền được mọi người thu hồi thi hài cẩn thận.<br><br>Những người còn lại cũng nhân cơ hội ngồi xuống nghỉ ngơi hồi phục lại linh lực.<br>Vị Đại Thừa kia liền cho mọi người một phút đồng hồ thời gian nghỉ ngơi sau đó liền cùng tiến vào bên trong.<br><br>Bí cảnh bảo vật đã ở trước mặt như có nghỉ ngơi thêm vài phút kết giới ra biến cố âm binh lại đến thì lần này liền khó rồi a.<br>Đi qua kết giới tiến gần vào cung điện hơn, đến gần cung điện hơn mọi người có chút im lặng không dám thở gấp thì độ lớn của nó.<br><br>Cung điện này so với một người bình thường lớn không biết bao nhiêu lần.<br><br><br>Chỉ riêng cánh cửa bằng vàng để đi vào kia so với một người bình thường đã cao gấp năm lần, độ rộng dư sức chứa chục người cùng một lúc tiến vào a.<br>Mà đứng hai bên cánh cửa chính là bốn bức tượng có chút kỳ lạ.<br><br>Bình thường người ta sẽ để Kỳ Lân hoặc Phượng Hoàng hay Rồng ở trước cánh cửa để thể hiện sự bá đạo nhưng mà trước cánh cửa cung điện này lại đứng bốn con người.<br><br>Bốn con người chia nhau hai người hai bên.<br>Bốn người này thì người nào cũng đều có bốn mặt.<br><br>Bốn mặt đều đẩy đủ ngũ quan quan sát mọi thứ xung quanh.<br><br>Môt vị cầm thương, một vị cầm đao, một vị cầm đàn, một vị có một dải lụa quấn người.<br><br>Bốn người mặc dù là pho tượng đứng im ở đó nhưng tỏa ra uy nghiêm đáng sợ khiến không ít người cúi đầu tránh né.<br><br>Bốn người có chút kỳ dị nhưng mà điều mọi người quan tâm hơn vẫn là bảo vật bên trong cung điện.<br>Không chần chừ thêm chút nào, đoàn người liền cùng tiến vào bên trong cung điện.<br><br>Cánh cửa cung điện mặc dù lớn như vậy nhưng mà chỉ cần một vị Đại Thừa ra tay cánh cửa liền đã mở ra.<br><br>Cánh cửa lớn mở ra tạo ra tiếng ầm vang cực kỳ lớn.<br><br>Mọi người cùng một lúc tiến vào bên trong cung điện.<br>Bên trong cung điện chính là một tiểu thế giới rộng lớn.<br><br>Cung điện chỉ duy nhất một căn phòng nhưng mà một căn phòng này để cho người thường đi hết được lại không biết tiêu tốn bao nhiêu năm tuổi mới có thể đi hết.<br>Mọi người tiến vào bên trong cung điện liền lập tức quan sát nhưng chỉ riêng Tiểu Vân sắc mặt cực kỳ âm trầm.<br><br>Hắn trước đến nay chưa từng gặp loại cảm giác này.<br><br>Tiến vào cánh cổng quái vật hay đi những nơi khác đều chưa từng có cảm giác này, cảm giác luôn có ai đó nhìn và theo dõi mọi hành động của hắn vậy.<br>Mọi người dần chuyển từ quan sát sang bắt đầu đi dò xét tìm kiếm chỉ riêng Tiểu Vân hắn vẫn đứng im ở vị trí cũ.<br><br>Bên cạnh Tiểu Vân là Huyết Ma phân công mười vị Hóa Thần đi tìm kiếm xong cũng chưa từng rời đi.<br><br>Tiểu Vân lần này khác lạ cũng để Huyết Ma chú ý rất nhiều.<br>Đột nhiên cả tòa cung điện tối đen lại như đột ngột mất điện vậy.<br>“Cái gì vậy ?”<br>“Là ai chạm vào cơ quan nào sao ?”<br>Đột nhiên thay đổi làm rất nhiều người ngạc nhiên tò mò không nhịn được mà hỏi.<br><br><br>Nhưng mà ngay sau đó cả tòa cung điện dần dần sáng trở lại.<br><br>Lần này sáng trở lại chỉ duy nhất khác biệt chính là cánh cửa cung điện đã đóng.<br>“Cung điện đóng cửa ?”<br>“Đây là không muốn cho chúng ta ra ngoài ?”<br>Ầm! Một vị Hợp Thể lập tức thử công thức đến cánh cửa nhưng mà hoàn toàn vô dụng.<br><br>Cánh cửa này so với kết giới còn mạnh mẽ hơn rất nhiều.<br>Nhưng mà còn chưa kịp cho mọi người kịp phản ứng, một tiếng rẹt qua tai Tiểu Vân sau đó là những âm thanh cực kỳ lớn của bức tường di chuyển.<br>Tiểu Vân với Huyết Ma không dám không cẩn thận liền thả người lên không trung.<br><br>Rất nhiều vị xung quanh cũng liền là như thế.<br><br>Nhưng mà điều không ai ngờ đến lại là không gian nơi đây như bị xoắn nát, trời đất quay cuồng, cảm giác như chính bản thân vừa đi xuyên qua rất nhiều nơi vậy.<br>Đến khi chân chạm xuống đất liền đã thấy mình ở một không gian khác.<br><br>Ban đầu vốn còn là nhiều người trong cùng một căn phòng nhưng mà bây giờ lại là chỉ có gần hai trăm người vào đây mà thôi.<br><br>Ma đạo cao thủ tiến vào lần này có hơn nghìn vị nhưng mà bây giờ lại bị tách ra chỉ còn hai trăm người ở đây.<br>Tiểu Vân lúc này thật sự nhíu mày, hắn dù bản lĩnh chưa xác định được rõ nhưng mà trải qua khổ luyện có rất nhiều thứ hắn so với tu tiên giả hơn rất nhiều.<br><br>Từ khi tiến vào đây Tiểu Vân hắn luôn cảm giác một thứ gì đó rất quỷ dị, cảm giác bản thân mình luôn bị dẫn dắt không thể thoát ra được vậy.<br>Không gian lần này Tiểu Vân hắn đứng cũng cực lớn chỉ là xung quanh bị vây bởi bốn bức tường lớn không có lối thoát ra.<br><br>Tiểu Vân hắn quan sát xung quanh cũng liền không thấy Huyết Ma bên cạnh.<br><br>Xem ra tiến vào cung điện này thật sự như bước vào một rừng mê vụ không đoán trước được.<br>“Tiên Thiên Linh Dược.”<br><br>“Hóa Thần Đan.”<br>Đột nhiên có rất nhiều tiếng nói vang lên sau đó mọi người nơi đây không ngừng di chuyển tiến đến bảo vật.<br><br>Bảo vật trong cung điện không biết từ đâu mọc ra nhưng mà mỗi lần xuất hiện đều là bảo vật cực kỳ hiếm có.<br><br>Ma giới dù là thế lực thống nhất nhưng mà vẫn có tranh đấu.<br><br>Khi bảo vật xuất hiện các thế lực người còn không thương tiếc mà xảy ra chiến đấu với nhau.<br>Mọi người xung quanh liên tục di chuyển nhưng chỉ có Tiểu Vân vẫn như cũ đứng im.<br><br>Không phải hắn đối với bảo vật hờ hững hay đối với mình thực lực không dám tin mà là hắn vẫn có chút nghi ngờ nơi này.<br>Thời gian trôi qua không biết bao lâu nhưng mà cũng đã có máu tươi chảy xuống.<br><br>Ma giới những vị này đột nhiên trở nên cực kỳ hiếu sát vì bảo vật của mình mà không hề kiêng nể chút nào cả ra tay chém giết.<br><br>Ban đầu ở nơi đây có thể có hai trăm vị nhưng mà bây giờ chỉ vẻn vẹn còn hơn bảy mươi người mà thôi.<br>Thời gian trôi qua, người cũng ngã xuống nhiều nhưng chỉ có Tiểu Vân hắn vẫn như thế.<br><br>Tiểu Vân hắn chỉ ở yên một chỗ không đứng thì ngồi, không ngồi thì đứng liền nhấc lên một vị chú ý.<br><br>Người này nhìn đến Tiểu Vân không động liền nhíu mày.<br>“Thế gian này lại vẫn có một người đứng trước bảo vật mà tâm không động sao ?”<br><br>"]