["<br>","<br>Huyết Liên Tử nàng không biết từ lúc nào đã đứng ở trên nơi xếp năm mươi vị trí.<br><br>Nơi này có vị trí cao hơn những nơi khác muốn chào hỏi những người này đứng ở đây chính là hợp lý.<br><br>Nhìn tới thế trận này Huyết Liên Tử nàng gương mặt nghiêm túc lại : “Huyết Ma dẫn đội kèm theo hơn hai mươi thế lực.<br><br>Ma đạo lần này ra thật lớn chiến trận.”<br>Huyết Liên Tử nàng nhìn tới ma đạo bày ra bậc này tự nói tới.<br><br>Ma đạo lần này tới chưa chắc đã có ý thiện.<br>Đứng đầu ma đạo vị kia Huyết Ma môi nhoẻn miệng cười nhìn lấy Huyết Liên Tử đứng ở vị trí kia lên tiếng : “Huyết Liên Tử các hạ lần này chúng ta không mời mà tới có chút đắc tội.<br><br>Mong rằng các vị đừng không chào đón a.”<br>Dù ở đây có nhiều tiền bối thực lực có thể hơn Huyết Liên Tử rất nhiều nhưng đây chính là Hồng Yên Lâu.<br><br>Mà Hồng Yên Lâu chính là Huyết Liên Tử nàng làm chủ nhà.<br><br>Chính vì như thế các phương thế lực đến đều là khách liền phải cùng nàng thông tri một tiếng.<br>Một lời nói của Huyết Ma vang đến tai mọi người đều khiến mọi người như bị một thứ gì đó đè nén đến mức không thở nổi.<br><br>Nhưng ngay sau đó hai giây mọi thứ liền tan biến nhờ Huyết Liên Tử nàng mở miệng đáp : “Huyết Ma các vị đến làm khách còn sử dụng Huyết Âm đây là muốn đối với chúng ta dương oai sao ?”<br>Huyết Ma càng cười cười đáp : “Để các vị chê cười, ở đây chính là tu tiên thế lực sân nhà ta nào ra dương oai a.”<br>Đám mây tới gần thêm một chút, Huyết Ma nàng nhìn xung quanh một lượt nói thêm : “Nay là các Thiên Kiêu của tu tiên thế lực chi chiến ta đưa mọi người đến quan chiến một chút mở rộng tầm mắt.<br><br><br>Các vị sẽ không đuổi khách a ?”<br>Huyết Liên Tử nàng đối với câu hỏi này chỉ cười nhẹ rồi đáp : “Không sao cả, người tới là khách, các vị vào đi.”<br>Huyết Liên Tử nàng nói xong liền chỉ tay xuống một vị trí ở bên dưới.<br><br>Mặc dù chỗ quan chiến đó đủ rộng cho ma đạo cường giả ngồi tới nhưng quan trọng ở đây chính là chỗ đó so năm mươi vị trí này thấp hơn.<br><br>Mà ngồi ở năm mươi vị trí chính là tu tiên giả cao tầng, nếu ma đạo cường giả ngồi ở kia.<br><br>Ý vị này không nói ai cũng hiểu.<br><br>Đó chính là ma đạo so với tu tiên giả thấp hơn một đầu.<br>Nhưng mà ngay sau câu nói của Huyết Liên Tử thì phương đông cũng truyền tới một âm thanh : “Huyết Lâu Chủ lòng dạ rộng lớn không biết có thể thu xếp chỗ ngồi cho chúng ta nữa không đây ?”<br>Lời nói vừa truyền tới tất cả mọi người vô ý nhìn sang phía Đông.<br><br>Chỉ thấy ở nơi đó cũng đang đi tới một đám mây đen cực kỳ lớn.<br><br>Mây đen di chuyển đến đâu liền thấy yêu phong hội tụ đến đó.<br>Các cao tầng thế lực nhìn tới đám mây đó sắc mặt càng không tốt.<br><br>Đây chính là yêu quốc thế lực tới.<br><br>Yêu quốc tới bây giờ đúng là Thiên Linh giới hội tụ đủ ba phương thế lực lớn.<br>Có tu yêu, tu ma, tu tiên và tu phật.<br><br>Nhưng tu phật đã bị sói mòn từ lâu liền không có thế lực lớn nào nữa đành thành một phần của tu tiên.<br><br>Chính vì như thế khi ba thế lực này tới chính là Thiên Linh giới chiến trận đỉnh cao thật sự gặp nhau.<br>Mặc dù một thế này Thiên Linh giới cường giả đỉnh cao nhất của ba thế lực chưa xuất hiện nhưng mà chỉ với như này thế trận đã đè ép không nhỏ.<br>“Huyết Liên Tử các hạ, chúng ta yêu quốc lần này cũng ra được vài thiên kiêu muốn tới xem thử thiên kiêu của tu tiên giới mong rằng các vị đừng không đón tiếp a.”<br>Mặc dù câu nói đi trước là hỏi ý kiến nhưng yêu quốc cũng nào quan tâm đến ý kiến của người bên dưới.<br><br>Hắn đơn giản chỉ là thông báo mà thôi.<br><br>Ngay sau đó yêu vân lấy tốc độ cực kỳ nhanh cuốn tới.<br>Yêu quốc vị cầm đầu nhìn tới Huyết Ma buông lời : “Huyết Ma các hạ, ta đồ đệ và ngươi đồ đệ lần trước so chiêu còn chưa phân ra thắng bại có cơ hội liền phải thử thêm một lần nữa.”<br>Huyết Ma vẫn như cũ cười cười : “Hôm nay chúng ta tới đây là xem tu tiên giới thiên kiêu chi chiến.<br><br>Chuyện cũ trước đó để sau lại tính.”<br>“Được.” Bên trong yêu vân truyền tới một âm thanh xong liền lấy tốc độ nhanh nhất đi tới trên đại hội.<br>Đến lúc này hai đám mây đen dần tan ra mọi người mới nhìn rõ những người bên trong tới.<br><br>Ma đạo cường giả chính là như trên còn về yêu quốc người đến so với ma đạo cường giả cũng không khác là bao.<br><br>Yêu quốc dẫn theo hơn năm trăm người đến.<br><br><br>Dù so ma đạo có vẻ ít những áp lực truyền tới lại so với ma đạo mạnh hơn.<br><br>Đơn giản vì yêu tộc có huyết mạch áp chế rất lớn.<br>Dẫn đầu yêu quốc chính là một nam tử trung niên nhìn bề ngoài chỉ trong hơn ba mươi mà thôi.<br><br>Đi sau hắn là một nam tử trẻ tuổi nhưng ánh mắt lại cực kỳ háu chiến cảm giác như bảo hắn bây giờ chiến đấu liền có thể chiến đấu.<br>Đứng bên cạnh cũng liền là một nam tử khác nhưng nam tử này cả người nghiêm túc, ánh mắt nhìn mọi thứ như cực kỳ cẩn thận phòng bị.<br>Đến bây giờ, ba thế lực chính thức chạm mặt nhau.<br>Ba thế lực chạm mặt nhau không chỉ khiến không khí ở nơi đây căng thẳng thêm, các cường giả hai bên đều chỉ nhìn lấy nhau chào hỏi qua loa một chút cũng không nói thêm vấn đề gì.<br><br>Quan trọng là thiên kiêu bên dưới lại có áp lực rất lớn.<br><br>Nhiều người và thế lực lớn ở tu tiên giới quan chiến đã đè lên không ít áp lực rồi.<br><br>Bây giờ còn có cả ma đạo cường giả, ma đạo thế lực và yêu quốc cũng đến quan chiến nữa.<br>Chỉ với bao nhiêu ánh mắt quan sát áp lực muốn tăng vọt hai trăm phần trăm.<br><br>Chưa nói tới quan chiến sẽ thêm nhiều lời bàn luận những lời bàn luận dù chỉ là vô tình nhưng đến tai người nghe nó lại có thể gây không nhỏ ảnh hưởng a.<br>Huyết Liên Tử nàng nhìn thế cục này như nhìn ra thứ gì.<br><br>Ma đạo và yêu quốc tới đây không chỉ muốn xem thiên kiêu chi chiến mà còn muốn xem thứ diễn ra ở sau a.<br><br>Thứ đó đương nhiên là phần chia thế lực.<br>Mặc dù tu tiên thế lực đúng mạnh nhưng không có được như ma đạo và yêu quốc gộp lại thành một thế lực lớn tổng thể.<br><br>Chính là như thế ma đạo và yêu quốc lần này đến còn muốn thăm dò tu tiên giới tình hình<br>Tiểu Vân hắn nhìn tới thế cục này cũng không biết nói gì chỉ hít một hơi thở sâu.<br><br>Tiểu Vân hắn không ngờ quan chiến đơn giản đột nhiên lại bị ép thành thế cục bậc này.<br><br><br>Nhìn sang hai trên đầu yêu quốc và ma đạo cường giả mặc dù gương mặt vẫn có nụ cười nhưng có bên nào là thiện đâu a ?<br>Yêu quốc và ma đạo cũng sẽ không thể nào vô duyên vô cớ mà dẫn người tới đây được.<br><br>Bọn họ tới đây mặc dù là nói chuyện quan chiến nhưng Tiểu Vân hắn vẫn ẩn ẩn thấy được mục đích ở sau.<br>Nhưng mà Tiểu Vân hắn cũng không có quan tâm tới thứ này.<br><br>Hắn lo lắng ở đây là giữa đôi bên sẽ xảy ra chiến đấu mặc dù điều này là hi hữu.<br><br>Nói sao thì đây cũng là tu tiên giới sân nhà nếu hai bên kia muốn ra tay cũng sẽ không có lợi gì.<br><br>Mà ngược lại tu tiên người nếu ra tay chắc chắn sẽ lưỡng bại câu thương mà thôi.<br><br>Nhưng vì đề phòng Tiểu Vân hắn vẫn chuẩn bị một con đường thoát thân cho hắn và Tiểu Điệp.<br>Tiểu Vân hắn hạ được quyết định trong lòng xong liền ngồi yên tĩnh quan chiến.<br>Bên dưới Thiên Cung cung chủ ánh mắt càng là không đoán được.<br><br>Hắn kế hoạch không ngờ tới biến cố này.<br><br>Hắn dù muốn thống lĩnh tu tiên giới nhưng cũng sẽ không nhờ ngoại lực, cũng chính là như thế những ma đạo cường giả và yêu quốc này tới đây là phần kế hoạch không có tính đến.<br><br>Những người này đến không những không giúp được hắn còn thêm cản trở hắn kế hoạch thành công khó hơn nhiều.<br>Thiên Cung cung chủ hắn ánh mắt cực kỳ thâm thúy nhìn tới đám người.<br><br>Xem ra kế hoạch phải có một chút thay đổi.<br><br>"]