["<br>","<br>Thời gian trở về cũng nhanh chóng, Tiểu Điệp lần đầu ngộ đạo cũng lại không giữ được thời gian lâu.<br><br>Nàng chỉ ngộ tới ba canh giờ liền nhanh chóng tỉnh lại.<br><br>Nhưng mà, lần này nàng tỉnh lại lại khác biệt.<br><br>Chưa nói tới khí chất thay đổi riêng về ánh mắt đã cực kỳ sắc bén hơn rất nhiều.<br>Tiểu Điệp nhìn về thanh kiếm không ngừng nghĩ nghĩ.<br><br>Nàng thấy Tiểu Vân ca không chỉ ban kiếm đơn thuần.<br><br>Kiếm này lại chính là một tạo hóa.<br><br>Nàng có thể không gọi ra được long hồn nhưng từ long hồn xuất ra lần kia nàng đã ngộ ra được rất nhiều thứ.<br><br>Kiếm lại còn luôn bên thân nàng, nàng lại lo sợ không cảm ngộ được nữa sao ? Mà kiếm này còn có khả năng hộ thể nàng cũng an toàn rất nhiều.<br>Chính là như ma đạo võ giả đại tông sư còn không đả thương được nàng thì ở trên thế giới này còn có ai ? Nếu tiến lên trên thế giới đẳng cấp cao hơn nàng liền không chắc nhưng ở đây nàng liền tự tin.<br>Đại Nam Hoàng Triều trở về liền được Trần Tân mang người ra đón.<br><br>Trần Tân dù trong hoàng triều nhưng tin tức vẫn là rất nhanh, biết được mọi chuyện phát sinh như thế hắn cũng lo lắng đứng ngồi không yên.<br><br>Nhưng khi thấy mọi người trở về bình an đủ quân số, hắn liền cảm giác nhẹ nhõm.<br><br>Chưa vội hỏi mọi chuyện hắn trước hết đón người.<br>Lại nói về võ giả thế giới này một chút, võ giả thế giới cảnh giới chính là như đã nói liền không câu chương.<br><br>Nhưng mà về địa hình lại nói thêm đôi chút, võ giả thế giới cực kỳ nhỏ bé chỉ có hai vực tồn tại.<br><br> <br>Mỗi vực này muốn tới vực kia đều là cực kỳ gian nan nên có người biết tới thứ này cũng không đề cập.<br>Chưa nói tới, Bắc Hoàng Vực chính là võ giả thuộc chính đạo tu luyện mà vực còn lại thuộc về ma đạo võ giả.<br><br>Nơi đó chính là ma đạo võ giả thánh địa, Thiên Ma Vực.<br><br>Thiên Ma Vực dung nạp chủ yếu đều là ma đạo võ giả.<br><br>Ma đạo võ giả có thể hiếu chiến, vô tình, ham sắc dục nhưng lại rất ít tàn sát nhau nhiều.<br><br>Ma đạo võ giả cũng không như chính đạo võ giả ngoài mặt đoan trang nhưng nội tâm khó đoán.<br>Thiên Ma Vực cách Bắc Hoang Vực rất xa nên chưa từng xảy ra chiến tranh lần nào.<br><br>Đấy là thời gian gần đây đổ lại năm mươi năm mà thôi, thời gian trước chiến tranh không ngừng xảy ra.<br><br>Thời gian đó chính là vô thượng đại tông sư cũng đều ngã xuống.<br>Nhưng mà cuối cùng chiến tranh vô nghĩa dừng lại vì một lí do.<br><br>Bọn hắn tu luyện chỉ cầu một thế tiêu dao, một đường phi thăng.<br><br>Thế nên giữ được cái mạng nhỏ để phi thăng vẫn rất quan trọng.<br><br>Chính là như thế, lí do tóm gọn lại hai chữ “sợ chết.”<br>Chưa nói tới thế cục hai bên vẫn rất cân bằng.<br><br>Dù không xảy ra chiến tranh nhưng hai bên đều thận trọng thám thinh nhau đủ kiểu.<br><br>Hai bên đều có tồn tại lấy đại tông sư có năm vị và một vị vô thượng đại tông sư.<br>Nếu cứ tiếp tục liền không có gì xảy ra nhưng Tiếu Vân Thiên lại là một bước ngoặt lớn.<br><br><br>Tiếu Vân Thiên tu vi hiển lộ ra là đại tông sư chi cảnh nhưng lại không ai biết Tiếu Vân Thiên đã ở mức nào của đại tông sư.<br><br>Nếu như hắn là đại tông sư đỉnh phong, Thiên Ma Vực khẳng định sẽ dốc toàn bộ lực lượng đẩy hắn lên vô thượng đại tông sư.<br>Khi đó, Thiên Ma Vực tồn tại lấy hai đại tông sư chi cảnh đánh bại Bắc Hoang Vực chiếm toàn bộ võ giả thế giới và tài nguyên liền cần lo lắng thứ gì khác sao ? Thế nên là, Tiếu Vân Thiên để lại một câu ngoan thoại kia làm lòng người lo lắng.<br>Trần Tân từ khi đón mọi người vào liền mở một đại tiệc chiêu đãi xong đó mới gọi riêng Trần Phong và Trần Nghĩa tiến tới hỏi chuyện.<br>Đối với Trần Thiên, Trần Tân nào dám bảo lão tổ kể chuyện cho chính mình nghe ? Còn với Tiểu Điệp vất vả hắn cũng rõ ràng liền để nàng lui xuống nghỉ ngơi.<br><br>Lựa chọn tốt nhất vẫn là hai nhi tử này tới kể chuyện.<br>Mà nghe Trần Phong, Trần Nghĩa kể hết toàn bộ câu chuyện như vậy Trần Tân có chút trầm mặc.<br><br>Nói về hai vực ở võ giả thế giới, hắn vẫn là biết chút ít, mà Tiếu Vân Thiên dám để lại câu ngoan thoại như thế ngoài tự tin ra còn có lực lượng bản thân.<br>Trần Tân ẩn ẩn cảm giác như mọi chuyện thật sẽ bị Tiểu Vân nói trúng a ? Nhưng mà, bây giờ còn có quá sớm để khẳng định điều này Trần Tân trước lại cho hai nhi tử lui xuống sau đó bắt đầu rơi vào suy nghĩ đăm chiêu.<br>…<br>Trái lại mọi người đang cực kỳ lo lắng, suy nghĩ Tiểu Vân hắn thời gian này chính là cực kỳ nhàn nhã.<br>Từ lúc trước Tiểu Điệp đến thăm hắn một lần Tiểu Vân cũng lại chưa từng có qua một người đến thăm.<br><br>Thế là, trong lúc rảnh rỗi Tiểu Vân hắn quyết định đào tới một cái hồ câu cá.<br><br>Ở hậu viện hắn đã trồng rất nhiều cây, lại có sinh mệnh linh tuyền làm nước tưới cây cối phát triển chính là rất nhanh.<br>Vì thế, các cây sinh ra tán lá rất lớn gần như che mát toàn bộ hậu viện.<br><br>Tiểu Vân hắn liền đào một cái hồ nuôi cá, rảnh rỗi lại có thể ngồi hóng mát và câu cá chơi chơi.<br>Qua một hai tháng liên tục chăm chỉ kèm theo Tiểu Vân hắn liền từ hệ thống tậu tới một cái máy xúc, làm việc công suất cực kỳ nhanh liền có hồ cá ngon lành.<br>Một hai tháng Tiểu Vân an nhàn hưởng thụ trang trí làm việc cho tiểu viện một cách bình thường nhưng bên ngoài lại đang dậy sóng.<br><br>Cả Bắc Hoang Vực như dựng đứng lên khi nghe tới hai tin.<br><br><br>Tin thứ nhất chính là xuất hiện ma đạo đại tông sư.<br><br>Nhưng chưa dừng lại ở đó, ma đạo đại tông sư xuất hiện ngang nhiên tàn sát mấy chục vị võ giả mà có tông sư đến mười vị trong đó đều ngã xuống.<br>Chưa hết, đi cùng tin tức ma đạo đại tông sư xuất hiện một kiếm của Tiểu Điệp cũng lại theo đó nổi danh.<br><br>Đại Nam Hoàng Triều có đại nhân vật có khả năng đả thương đại tông sư.<br><br>Mà người đó lại là một thiếu nữ trẻ tuổi.<br><br>Nương theo lấy một tin tức này rất nhiều lời đồn đại ra tới.<br>Mà cũng theo đó, Tiểu Điệp bình thường ít xuất hiện nay bất ngờ trở nên nổi danh thu được không ít lòng tin, tin ngưỡng<br>Tin tức thứ nhất truyền ra không lâu lại có một tin tức khác.<br><br>Tin tức này cũng không như tin tức trước vui vẻ thuộc về chính giả võ đạo.<br><br>Tin tức tiếp theo nói về ma đạo võ giả, đó là Thiên Ma Vực ma quân kéo tới !<br>Tiếu Vân Thiên để lại một câu ngoan thoại không hề sai.<br><br>Tiếu Vân Thiên sự việc có một tháng liền thấy câu ngoan thoại ứng nghiệm.<br><br>Thiên Ma Vực bên kia liên tục xuất hiện động tĩnh mà ma quân cũng nhanh chóng tụ tập.<br>Thiên Ma Vực ma quân còn đã đánh tới những thế lực võ giả lẻ tẻ trên đường, mà đánh không chỉ đánh cho thế lực này chuyển đi chỗ khác chiếm địa bàn.<br><br>Thiên Ma Vực ma quân lần này xuất chiến chính là diệt sát toàn bộ các nơi đi qua.<br><br>Thiên Ma Vực đang lập uy với chính đạo !<br>Trần Tân khi nhận tới tin tức này sắc mặt không thể không trầm xuống.<br><br>Cuối cùng a, mọi thứ vẫn bị Tiểu Vân nói trúng.<br><br>Tiểu Vân hai tháng trước thông qua Tiểu Điệp truyền tới bốn từ Thiên Hạ Đại Loạn.<br><br> <br>Trần Tân hắn cũng chỉ gật đầu nghĩ nghĩ không ra liền thôi.<br>Theo hắn cảm thấy nếu thiên hạ đại loạn phạm vi hẳn là sẽ trong Đại Nam Hoàng Triều, rộng hơn nữa liền là Đông Châu hoặc thêm nữa là Bắc Hoang Vực mà thôi.<br><br>Nhưng đại loạn lần này lại không thế, đại loạn lần này lại là cả thiên hạ !<br>Trần Tân liền tiến tới cùng Trần Thiên bàn bạc đôi chút.<br><br>Trần Thiên từ sau khi cùng Tiểu Điệp trở về liền bắt đầu bế quan.<br><br>Lần này hắn xuất quan không những thương thế khỏi toàn bộ mà còn ẩn ẩn có giấu hiệu đột phá.<br><br>Đột phá lần này chính là bước lên cảnh giới kia ! Chỉ cần hắn có thể lên tới đại tông sư cũng có thể hộ cho Đại Nam Hoàng Triều an toàn hơn phần nào.<br>Trần Thiên nhìn Trần Tân gấp như vậy hắn cũng rõ ràng.<br><br>Đại Nam Hoàng Triều cách với Thiên Ma Vực không phải xa nhất mà lại là thuộc về các thế lực lớn có khoảng cách gần nhất với Thiên Ma Vực.<br><br>Dù không biết Thiên Ma Vực tấn công sẽ theo hướng nào triển khai trước nhưng mà nếu ngựa quen đường cũ liền vẫn sẽ Đông Châu mà thôi.<br>Cũng vì Đông Châu là nơi ảnh hưởng rất lớn từ nhiều năm chiến đấu giữa Thiên Ma Vực và Bắc Hoang Vực nên mới hoang tàn như vậy.<br><br>Một đại tông sư cũng không có ở Đông Châu nữa.<br><br>Nếu trong mắt đại tông sư khác, Đông Châu chính là nơi chim không thèm ị, hắn chả thèm đến.<br>Trần Thiên ánh mắt nhìn xa lại không rõ ràng đang nghĩ gì.<br><br>Hắn cảm thấy nếu Thiên Ma Vực đánh tới Đông Châu, Đại Nam Hoàng Triều cũng sẽ chỉ còn một cách để sống xót.<br><br>Cách đó đương nhiên là mời Tiểu Vân đến Đại Nam Hoàng Triều trấn thủ a.<br>Nhưng mà cách đó cũng chưa chắc hữu hiệu, dù sao Tiểu Vân tu vi Trần Thiên hắn cũng không rõ ràng nhưng người tu vi cao hành động luôn có chút lạ.<br><br>Lạ ở đây cũng có thể là giống như ma đạo vứt bỏ tình thân mà không để ý.<br>Mà Tiểu Vân hắn biểu hiện lạ rõ nhất chính là tu vi rõ ràng khinh khủng có thể lập đại thế lực hưởng thụ sung sướng nhưng hắn lại chọn ẩn tu ? Điều này đến chính Trần Thiên không lí giải nổi, có lẽ tu vi càng cao suy nghĩ càng khác.<br>Hai người đang im lặng, bầu không khí như bị ngưng đọng liền thấy một tên lính toàn thân mang theo áo giáp vàng chạy tới thi lễ nói : “Báo.”<br><br>"]