["<br>Quay lại với Tiểu Vân, lần này hắn cũng như bao lần khác tiến vào cánh cổng quái vật.<br><br>Cánh cổng quái vật lần này so với những lần khác chỉ mạnh hơn một chút mà thôi.<br><br>Tiểu Vân hắn cầm trên tay một thanh kiếm, tay còn lại chính là chiếc rìu quen thuộc mở ra một đường máu quái vật mà đi tiếp.<br><br>Sau lưng Tiểu Vân chính là Long Tộc và Phượng Tộc cùng đi theo.<br>Long Tộc và Phượng Tộc ở Thiên Linh Giới hay thế giới bên trên đã đều là tộc thuộc đỉnh cao nhưng mà theo Tiểu Vân tiến vào cánh cổng quái vật đều chịu không ít khó khăn a.<br><br>Trên người Long Tộc hay Phượng Tộc ít nhiều đều đã bị thương, cả người đều dính lấy vết máu.<br><br>Không phải máu của mình thì cũng là máu giết quái vật mà tạo thành.<br>Đây cũng chính là cánh cổng quái vật khủng khiếp a, quái vật bên trong mạnh mẽ đều khó tưởng tượng.<br><br>Nếu như một con có thể thoát ra ngoài liền muốn khiến Thiên Linh Giới rơi vào thảm họa diệt vong rồi a.<br>Tiểu Vân hắn nhìn theo cấp độ của mình dần tăng lên cũng biết điểm cuối cùng cũng đã dần đến.<br><br>Tiểu Vân hắn đứng trước một cánh cửa lớn, toàn bộ cánh cửa đều được làm bằng một nguyên liệu đặc biệt.<br><br>Xung quanh không một chút gió nào nhưng mà khi Tiểu Vân hắn đứng trước cánh cửa này tóc hắn lại có một chút bay bay lên.<br><br>Đây là áp bức mà phía sau cánh cửa truyền tới a.<br>Đằng sau cánh cửa lớn này hẳn là con boss cuối cùng rồi.<br><br> <br>Cũng là con boss đủ khiến Tiểu Vân hắn tăng lên cấp một nghìn.<br><br>Tiểu Vân hắn xoay nhẹ thân kiếm, toàn bộ máu dính trên kiếm theo cú xoay đều rơi xuống đất.<br><br>Lúc này Tiểu Vân hắn mới đẩy cánh cửa tiến vào bên trong.<br>Bên trong cánh cửa này chính là một tế đàn.<br><br>Xung quanh tế đàn được tạo thành bởi những họa tiết chi chít, mà chính giữa tế đàn chính là có một chiếc ghế.<br><br>Trên chiếc ghế đó có một người toàn thân chùm lên bộ áo màu đen không rõ nam hay nữ càng không rõ người hay yêu.<br>Tiểu Vân hắn cũng không vội liền từng bước từng bước tiến vào bên trong.<br><br>Đằng sau Long Tộc cùng Phượng Tộc tiến theo cũng cực kỳ cảnh giác.<br><br>Tiểu Vân hắn tiến đến gần, ánh mắt quan sát kỹ hơn…nguyên lai bộ áo đen kia chính là một bộ xương a.<br><br>Mà từ bộ xương khô cũng không có chút sát khí hay tử khí nào cả.<br>Từ ngón tay Tiểu Vân hắn nhẹ dùng một chiêu vào bộ xương liền thấy bộ xương này như đã không còn chịu nổi nữa lập tức hóa thành bụi tan biến.<br>“???” Trong đầu Tiểu Vân nảy ra rất nhiều dấu hỏi chấm.<br><br>Hắn còn tưởng bộ xương này sẽ bị hắn dùng chiêu kia đột nhiên đứng dậy tấn công hắn a.<br><br>Nhưng giờ một chiêu bộ xương liền đã tan biến rồi a.<br><br> <br>Thế con boss cuối là ai ? Còn cấp một nghìn của hắn lại tính sao a ? Tiểu Vân hắn tiến lên trên tế đàn xem thử, tế đàn này cũng chỉ được cái kỳ quái khơi dậy trí tò mò của hắn mà thôi.<br><br>Thứ hắn để ý nhất chính là cái ghế này.<br>Cái ghế này thế mà kiếm chém không một chút sứt mẻ nào a, nguyên liệu làm lên cũng thật tốt.<br><br>So với những cây trong vườn nhà hắn đúng là tốt hơn một điểm.<br><br>Tiểu Vân hắn thử hạ người xuống chiếc ghế này, vừa ngồi xuống một cảm giác ấm nóng nhẹ nhàng truyền đến.<br><br>Cảm giác này cứ như có người đang ôm trọn lấy hắn vậy.<br>Đột nhiên bên tai Tiểu Vân vang lên thanh âm quen thuộc : “Khóa chặt người được chọn, thử thách cuối cùng tiến đến.” Nghe đến thanh âm này Tiểu Vân hắn mới mỉm cười.<br>Đến rồi a ! Cuối cùng cái này cũng đến ! Chỉ cần vượt qua thử thách này liền ổn thỏa.<br>Nhưng mà Tiểu Vân hắn quan sát xung quanh vài phút đồng hồ vẫn không thấy xung quanh có gì biến đổi cả.<br><br>Đợi đến khi hắn ngước nhìn lên trên mới chợt nuốt xuống ngụm nước miếng.<br><br>Hang động này chính là một cái không có nóc gì cả a.<br><br>Ngửa mặt lên là có thể nhìn thấy bầu trời.<br><br>Nhưng bầu trời bây giờ đang biến đổi như muốn đổ xuống diệt thế vậy, không biết bao nhiêu đám mây gió bão bắt đầu tụ lại đang xoay tròn lại tạo thành khổng lồ vòng xoáy.<br><br>Mà vòng xoáy này điểm chính giữa chính là trên hang động.<br><br>Tiểu Vân hắn thử đứng dậy liền thấy toàn bộ ghế đều đang trói chặt lấy hắn.<br><br>Bên dưới Long Tộc và Phượng Tộc cũng như cảm nhận được điều khác lạ, liền vội vàng định xông lên liền thấy Tiểu Vân hắn cánh tay giơ lên nói : “Không cần, đừng tiến lên đây…lùi lại xa một chút.”<br>Nghe Tiểu Vân ra lệnh hai đại tộc nào dám không tuôn lập tức lùi lại.<br><br>Nhưng mà khi cảm nhận được khí tức trên bầu trời cả hai đại tộc đều không tự chủ mà run được.<br><br>Trên bầu trời không biết đã tụ tập lại bao nhiêu kinh khủng a, diệt thế thiên kiếp, tử tiêu lôi kiếp, phá diệt chi kiếp,…mà quan trọng hơn cả bọn hắn cảm nhận được sức mạnh từ Hỗn Độn Chi Lôi, Hỗn Độn Chi Kiếp.<br>Đối với Hỗn Độn chi lôi này hai đại tộc không thể không quen thuộc hơn.<br><br>Hồng Hoang xưng bá ba đại tộc làm sao không quen với thứ này cho được, sức mạnh của Hỗn Độn chính là một cái xa xa không thể với.<br><br>Mà sức mạnh hủy diệt của Hỗn Độn càng là một cái không phải bàn a.<br>Cho dù tam đại tộc Hồng Hoang ngày xưa lớn mạnh nhưng muốn chống đỡ với một Hỗn Độn Chi Lôi đánh xuống vẫn tổn thất cực kỳ lớn.<br><br>Mà đó chỉ là một Hỗn Độn Chi Lôi đánh xuống mà thôi, nếu như nhiều Hỗn Độn Thiên Kiếp đánh xuống còn không biết đáng sợ đến bực nào.<br>Thế nhưng mà trên đầu của chủ nhân lại đang xuất hiện cực kỳ nhiều Hỗn Độn Chi Kiếp a.<br><br>Cảnh tượng bây giờ thật không khác gì diệt thế cả.<br>Mặc dù trải qua nhiều cánh cổng quái vật cũng chưa nắm rõ được sức mạnh của vị chủ nhân này nhưng mà Long Tộc và Phượng Tộc cũng rõ ràng một điều.<br><br>Vị này “mạnh” mạnh đến một cách không ai ngờ tới được.<br><br>Có thể là mạnh đến mức vạn cổ trước nay không có một ai.<br><br>Nhưng mà để đón nhận hỗn độn chi kiếp thật sự không biết vị này có thể đón nhận được hay không mà thôi.<br>Long Tộc và Phượng Tộc vừa dứt suy nghĩ liền thấy trên bầu trời đã dần như tích đủ toàn bộ năng lượng.<br>Một tiếng “oanh” inh tai nhức óc như phá toàn bộ bầu trời vang lên sau đó liền thấy một tia lôi kiếp màu đen đổ thẳng xuống vị trí của Tiểu Vân.<br> <br><br>Tiểu Vân hắn bên dưới thật sự hoảng, dù sao ở kiếp trước bị sét đánh chính là đều có cái kết cục rõ nhất “chết”.<br><br>Thế nên khi nhìn tới tia sét đổ xuống mình Tiểu Vân hắn không hoảng sao được a ? Nếu nói hắn không hoảng chính là giả.<br>Nhưng mà Tiểu Vân hắn cũng không phải hoảng loạn đến mức cuống cuồng lên.<br><br>Tiểu Vân hắn dù hoảng nhưng mà vẫn đón nhận lôi kiếp đổ xuống.<br><br>Dù sao hắn đã bị khóa chặt rồi không đón nhận thì né tránh kiểu gì được a ?<br>Một tia lôi kiếp mạnh mẽ đổ xuống bao trùm toàn bộ tế đàn.<br><br>Dù chưa phải Hỗn Độn Chi Kiếp mà Long Tộc Phượng Tộc nhắc tới nhưng tia lôi kiếp này cũng mạnh mẽ không kém một phần.<br><br>Long Tộc và Phượng Tộc bên ngoài dù đã lui tới khoảng cách an toàn nhưng vẫn phải tạo ra trận pháp mới hộ thân được.<br>Mà tia lôi kiếp bao trùm tế đàn khiến hai đại tộc bên ngoài đều không thể thấy tình hình bên trong ra sao.<br><br>Nhưng với uy lực như này hắn là không làm khó chủ nhân được.<br>Quả nhiên như hai đại tộc dự đoán, vốn ban đầu còn hoảng loạn vì bị sét đánh nhưng mà khi tia sét chạm đến thân thể Tiểu Vân hắn cảm giác như đang có ai gãi ngứa a.<br><br>Cảm giác như cả thân thể có một nguồn điện nhẹ nhàng đi qua không tự chủ được mà cảm thấy thoải mái.<br><br>Mà khi tia sét đánh xuống hắn cũng là lúc chỉ số của hắn không ngừng tăng lên.<br><br>Chỉ số vẫn theo thời gian tia sét ở mà tăng lên bằng mắt thường trông thấy.<br><br>Đến khi tia sét hoàn toàn biến mất Tiểu Vân hắn mới thấy chỉ số dừng lại.<br><br>"]