["<br>","<br>Lục Du Du ngồi xuống Tiểu Vân hắn vẫn chưa động.<br><br>Đôi mắt vẫn như cũ chăm chú nhìn lên ti vi xem.<br>Lục Du Du nàng có chút khó mở lời.<br><br>Thật sự a, đây không phải là từ do nàng mà ra rõ ràng là từ vị kia, chỉ là do nàng lo công tử tức giận liền không tốt mới lại ngồi xuống tính hỏi thăm.<br>“Công tử a, người đối với vị kia tức giận a ?”<br>Thời gian trôi qua vài giây Tiểu Vân hắn mới quay lại nhìn Lục Du Du nói : “Không có gì chỉ là người đến không thích lần sau liền không hoan nghênh.”<br>“Được a công tử.”<br>Câu nói của công tử chính là cực kỳ rõ ý rồi a.<br><br>Chính là lần sau liền không hoan nghênh người kia đến một lần nào nữa, nói rõ ra chính là đóng cổng thả Đại Hắc Cẩu.<br><br>Lục Du Du nàng mặc dù chỉ là Trúc Cơ cảnh giới ban nãy đối với vị kia tỏ thái độ đã cực kỳ khiến tương lai nàng trắc trở nhưng mà nàng cũng không để ý.<br><br>Cậy cảnh giới cao đè người thì sao ? Họa Tiên thì sao ? Chính là sau này nàng cũng sẽ kéo Họa Tiên xuống mà thôi.<br><br>Chưa kể đến sau lưng nàng chỗ dựa tốt như vậy nàng sẽ còn lo lắng vị Họa Tiên nhắm đến sao ? Lục Du Du thăm dò được Tiểu Vân ý kiến xong liền đi tu luyện, bây giờ việc quan trọng nhất của nàng chính là nâng cao thực lực để tham gia Vấn Thiên Chiến Trường.<br>Bên này xong việc thì ba nữ cũng mới bắt đầu đến công chuyện, ba nàng vào yêu tộc một cách dễ dàng.<br><br>Mặc dù nói tu tiên giới và yêu tộc đối kháng nhau nhưng cũng chưa đến mức như nước với lửa như ma đạo và tu tiên giới.<br><br>Yêu quốc vẫn cho tu tiên giới và ma đạo ra vào bình thường chỉ là sẽ để mắt đến một chút mà thôi.<br>Ba nữ tiến vào yêu tộc một cách dễ dàng, trên đường đi thì Y Tiên có vẻ cực kỳ thích thú quan sát, tò mò hết cái này đến cái khác.<br><br>Thanh Tiên vẫn như cũ lạnh nhạt không để ý sự đời hoặc có thể nàng để ý nhưng không thể hiện ra ngoài như Y Tiên mà thôi.<br>Thiên Mị thì lại khác.<br><br>Nàng trở về đây liền có phần im ắng hơn, vừa trở về nàng như nhớ lại rất nhiều thứ khiến gương mặt có phần thất thần hơn bao giờ hết.<br><br>Mà đó cũng là điều đương nhiên a, đây chính là nàng cố hương bị đánh đuổi không thể trở về bây giờ trở về không nhớ được sao ?<br>Thiên Mị đưa hai nàng đi thêm một ngày thời gian liền đến Hồ Tộc.<br><br>Cũng không phải do Yêu Tộc địa phận quá nhỏ bé mà là do Hồ Tộc là yêu tộc dòng chính a, so với các tộc nhỏ khác Hồ Tộc kinh khủng hơn rất nhiều.<br><br>Chính vì như vậy Hồ Tộc vẫn như cũ giữ được chỗ ở trong Yêu Quốc trung tâm.<br>Ba nữ đứng trên đỉnh núi nhìn xuống xa xa, ba nàng ánh mắt không nhìn gì khác mà chính là nhìn đến Hồ Tộc địa phận.<br><br>Hồ tộc địa phận cực kỳ rộng lớn ở nơi đó ít nhất chứa cũng đến hơn mười nghìn tộc nhân.<br><br>Nhưng mà Thiên Mị nàng cũng không quan tâm đến Hồ tộc địa phân xung quanh mà nàng nhìn thẳng đến chính giữa.<br><br>Nơi đó chính là nơi sinh ra, nếu như không phải biến cố thay đổi nơi đó chính là nơi bây giờ nàng đang sinh sống chứ không phải lang bạt giờ mới trở về.<br>Ba nữ chỉ đứng âm thầm quan sát nhưng lại mỗi người sinh một tâm tư.<br><br>Nói tâm tư nhất liền là Thiên Mị không phải ai khác.<br><br><br>Thiên Mị nàng chỉ đơn giản đứng đó nhưng như đã tưởng tượng ra tất cả thứ mình phải làm rồi a.<br>“Đi thôi, có thế nào cũng có chúng ta bên cạnh.”<br>Thanh Tiên nàng nhẹ nhàng vỗ lấy vai của Thiên Mị nói.<br><br>Thiên Mị nàng bây giờ được an ủi cũng liền gật đầu ấm áp.<br>“Đâu chỉ chúng ta a, công tử cũng luôn theo sát bên cạnh đây.” Y Tiên nàng cảm giác Thanh Tiên nói có chút thiếu liền nhanh miệng bổ sung.<br>Thấy Y Tiên nói vậy Thanh Tiên chỉ mỉm cười, bên cạnh Thiên Mị lại đáp lời thêm nói : “Đúng, còn có công tử bên cạnh chúng ta.<br><br>Công tử ra tay chính là nhắm vào Thất Đại Cấm Địa chúng ta không thể làm công tử thất vọng.”<br>Nói xong, ba nàng hóa thành ba đạo ánh sáng tiếp cận đến gần Hồ Tộc liền hạ xuống.<br><br>Mặc dù nói là đến đây đòi công bằng nhưng cũng không thể thẳng tay đánh vào như vậy được.<br><br>Dù là Tiểu Vân bên cạnh ba nữ nhưng vẫn không phải Tiểu Vân không thể có như vậy mạnh mẽ bản lĩnh đâu a.<br>Trước khi đến đây Thiên Mị nàng đã thăm dò xong, Hồ Tộc mấy ngày nữa chính là mở ra một thịnh hội so tài.<br><br>Có thể không to bằng Yêu Quốc thiên kiêu so tài nhưng mà thịnh hội Hồ tộc mở ra lần này cũng thu hút cực kỳ nhiều người đến.<br><br>Mà những người đến đều là những đại tộc có tiếng.<br><br>Thịnh hội Hồ Tộc mở ra lần này chính là cho các Phản Hư so tài mà mục đích không làm gì khác chính là tìm ra Phản Hư đệ nhất nhân và đột phá đến Hóa Thần.<br>Yêu tộc đột phá Hóa Thần cần đến một loại thiên tài địa bảo để đột phá mới có thể vượt qua Thiên Kiếp.<br><br>Các Phản Hư đến tham gia lần này ai không phải Thiên Tài chói lóa ? Ai không phải người được tông tộc bồi dưỡng ? Tất cả đều phải a...<br>Món thiên tài địa bảo để vượt qua Thiên Kiếp bọn hắn cũng được ban phát nhưng mà có ai chê nhiều thiên tài địa bảo a ? Mà chưa kể như lần này ở Hồ tộc có thể chiến thắng tất cả và thành danh đó chính là một bước lên trời.<br>Chính vì như vậy lần này đến hồ tộc tham gia cực kỳ nhiều, có thể nói đến hàng nghìn người a.<br>Thiên Mị nàng nói xong với Thanh Tiên và Y Tiên liền ngay lập tức thành ra kế hoạch.<br><br>Không đến nửa ngày thời gian, Thiên Mị và hai nữ đã đột nhập vào Hồ tộc hoàn tất với thân phận là Thị Nữ.<br>Thiên Mị nàng mặc lên bộ đồ Thị Nữ này liền cảm giác nhớ về mẫu thân mãnh liệt.<br><br>Mẫu thân nàng thân phận chỉ là thị nữ, bén duyên với Hồ tộc tộc trưởng nhưng mà so với mẫu thân người kia là con gái của một tộc trưởng khác thì kém nhiều lắm.<br><br>Chính là như thế mẫu thân nàng mới phải bỏ mạng.<br>Thiên Mị nàng như hạ quyết tâm, lần này nợ máu liền trả bằng máu a.<br><br>"]