["<br>","<br>Trở lại với con đò này, Tiểu Vân ngồi nhìn xuống đại hắc cẩu tay không thể ngừng kéo kéo lấy mấy sợi lông của nó.<br><br>Đại hắc cẩu ban đầu đúng là không phải theo ý hắn mà tới nhưng ở chung lâu ngày tình cảm vẫn là phát sinh.<br><br>Lại thêm đại hắc cẩu bộ lông vừa dài vừa mượt, nghe lời rất tốt liền khiến tình cảm tăng vọt.<br>Tiểu Vân liên tục chỉ để ý đại hắc cẩu khiến hai nữ bên cạnh khó hiểu.<br><br>Dù sao đây là đang ngồi trước hai đại mỹ nữ a, thi thoảng ánh mắt cũng sẽ phải nhìn lén một chút đi.<br><br>Hai nàng từng nghĩ tới trường hợp Tiểu Vân giới tình có chút khác nhưng mà lại nhanh chóng gạt bỏ.<br><br>Trai đẹp đã hiếm không thể thế được.<br>“Công tử ca, vì sao ban nãy huynh lại từ chối lên thuyền ?”<br>Hai đại mỹ nữ đều mang mình phong cách riêng, vẻ đẹp riêng của mình nhưng Tiểu Vân hắn vẫn là biết tới đây hẳn là hai tỷ muội không sai.<br><br>Người ngồi bên trái có chút thấp hơn, gương mặt có chút ngây thơ hoạt bát là muội không sai.<br><br>Ngươi bên phải liền khác hơn nhiều, gương mặt tịnh như mặt sông chưa từng thay đổi.<br><br>Trên thân luôn tỏa ra một cỗ thanh lịch, nghiêm túc.<br><br>Người này hẳn là tỷ.<br>Mà người hỏi Tiểu Vân đương nhiên là tiểu muội rồi a.<br><br>Tiểu Vân nhìn tới nàng mỉm cười nói : “Ta đi đò của lão Mộng đã quen.<br><br><br>Thuyền to lại không tốt ngồi.”<br>Nghe tới đáp án này tiểu muội lại ồ lên một tiếng ngạc nhiên.<br><br>Nhưng người tỷ lại nghe tới vế sau như có sự nghĩ nghĩ nhưng cũng không biểu hiện ra gì.<br>Tiểu muội như tính hỏi thêm vài câu liền nghe thấy tiếng mưa rơi xuống.<br><br>Đúng vậy liền là mưa không sai được, cũng vì biết trước trường hợp này Tiểu Vân hắn mới mang theo ô đây.<br>Dù sao thời tiết bây giờ thất thường hắn cũng rõ ràng, ban nãy hắn có thể phơi nắng nhưng bây giờ lại có thể tắm mưa.<br>Trời mưa xuống cũng là lúc đến bến đò của hai tỷ muội này.<br><br>Lão Mộng trên đầu đội mũ đi vào trong nhìn tới hai người, ánh mắt cũng chút áy náy.<br><br>Lão Mộng nếu ban nãy không dừng lại ở Tiểu Vân đón hắn cũng sẽ không tới chậm bến này, càng lẽ không làm hai người phải chạy mưa từ bến về nhà.<br>Hai tỷ muội nhìn tới lão Mộng như thế liền định buông lời khẳng định bọn họ sẽ không sao a.<br><br>Chỉ là mưa mà thôi sao có thể làm khó võ giả được, càng là võ giả có cảnh giới như hai người.<br><br>Nhưng mà hai người chưa kịp nói Tiểu Vân liền cầm lấy cái ô đặt lên tay người tỷ.<br>Hắn đã quen lão Mộng từ lâu, từ ánh mắt cũng hiểu lão muốn nói gì.<br><br>Muốn giải tình huống này đương nhiên là để hai người không dính mưa.<br><br>Mà ô hắn mang theo người có thể giải quyết tốt nhất.<br><br>Chỉ là một cái ô mà thôi hắn có thể mua từ hệ thống dễ dàng đây.<br>Tiểu Vân nhìn lấy người tỷ này nói : “Cô nương liền dùng trước đi.<br><br>Bến của ta còn ở dưới hẳn là khi xuống trời sẽ tạnh.” Tiểu Vân một lời liền đã nói đủ toàn bộ.<br><br>Hắn nếu chỉ đưa ô liền khẳng định sẽ bị trả lại.<br><br>Hắn nói như này mà còn bị trả lại vậy hắn cũng hết cách, hai người đành chịu ướt thôi a.<br>Vị biểu tỷ này từ đầu đến cuối chưa từng nói một câu.<br><br>Mãi đến khi Tiểu Vân đưa ô kèm lời nói vậy mới gật đầu đáp : “Cảm ơn.”<br>Chỉ đơn giản hai từ mà thôi nhưng từ giọng nói, ngữ điệu và nhan sắc này nếu bảo một người nhảy vào nước sôi lửa bỏng cũng sẽ có người nhảy vào a.<br>Lão Mộng nhìn tới màn này cười cười tự nhiên nói : “Một mối nhân duyên tốt !” Dứt lời, lão Mộng không nén khỏi nụ cười mà cười lên.<br>Tiểu Vân là con cẩu độc thân không phải chuyện bí mật gì.<br><br>Mà từ cô nương này hắn cũng nhìn ra nàng chưa có ý chung thân.<br><br>Ghép được một đôi như vậy liền không thể tốt hơn.<br>Sắc mặt người tỷ vốn đã có chút ửng hồng khi nhận ô nghe tới lão Mộng nói vậy không khỏi có chút đỏ.<br><br><br>Người tỷ lại như có chút nhanh nhẹn liền lập tức bước ra ngoài thoát khỏi không khí này.<br><br>Tiểu muội cũng không dám chậm liền nhanh chân theo.<br>Tiểu Vân hắn đối diện cũng chỉ là cười cho qua mà thôi.<br><br>Bị gán ghép như vậy hắn đã quen từ lâu.<br><br>Lão Mộng cũng mang theo nụ cười bước ra ngoài tiếp tục chạy đò.<br>Lão Mộng bước ra ngoài, hai tỷ muội đã rời đi con đò.<br><br>Không tiếp tục để ý, đò lại bắt đầu chạy.<br>….<br>“Biểu tỷ, ta thấy đúng là một mối nhân duyên tốt đâu.” Người tỷ kia vốn là đang đi trên đường, tay cầm lấy ô Tiểu Vân đưa cho nghe vậy không khỏi có chút thoáng giật mình.<br><br>Nàng chỉ lườm lấy tiểu muội một cái không nói gì liền tiếp tục đi.<br>Hai người có thể phi hành nhưng mà vì một chiếc ô này người tỷ mới lại chọn đi bộ a.<br><br>Tiểu muội cũng hiểu liền đi cùng nàng, chỉ là thi thoảng nhìn sang lại cười cười.<br>Đối với hai tỷ muội trò chuyện ra sao Tiểu Vân hắn cũng không rõ ràng, trời vừa dừng mưa Tiểu Vân hắn cũng không lựa chọn ngồi trong con đò mà đi ra.<br><br>Áo trắng bồng bềnh đứng mũi đò cộng thêm khung cảnh nơi đây bỗng nhiên trở thành một bức họa tuyệt mĩ.<br>Mà thu gọn hình ảnh này đương nhiên lại không thoát khỏi ánh mắt của một người, hắn vô tình đi qua đây mà thôi lại vô tình nhìn tới Tiểu Vân đang đứng.<br>Nam tử này nhìn tới khung cảnh chợt cả người khựng lại, hắn chưa từng có thêm một động tác gì cả.<br><br>Cả người như bị hóa đá đứng đơ ra đó.<br><br>Dù bên ngoài thân thể không động nhưng bên trong đầu lại cực kỳ thông linh.<br><br>Đứng hình mất mấy phút nam tử mới định hình lại nhưng mà nam tử này định hình xong nào còn hình bóng thiếu niên đó nữa.<br>Nhưng cũng không vì thế nam tử này từ bỏ, hắn như có không gian hệ thống như Tiểu Vân, từ bên cạnh lấy ra một cây bút bắt đầu vẽ.<br>Thời gian từng phút từng giờ trôi qua, bên cạnh nam tử đã xuất hiện rất nhiều giấy bỏ.<br><br><br>Không phải hắn vẽ quá mức xấu mà hắn không thể nào miêu tả được vẻ đẹp của người kia.<br>Người kia dung mạo thật sự quá mức xuất chúng, đến mức khung cảnh bên hồ đẹp như vậy cũng chỉ làm nền cho hắn mà thôi.<br><br>Nam tử này vẽ được khung cảnh bên hồ nhưng đến người kia dung mạo lại chưa từng dám xuống tay.<br>Hắn sợ, hắn sợ khi hắn xuống tay sẽ là mạo phạm tới dung mạo ấy.<br>Cuối cùng, nam tử này đứng nguyên một chỗ như pho tượng ba ngày thời gian.<br><br>Nam tử này mất tới ba ngày thời gian mới dám vẽ xuống dung mạo ấy.<br>Quay trở lại Tiểu Vân, hắn cũng không để ý tới hai bên ven hồ người.<br><br>Tiểu Vân sau khi rời đi chuyến đò liền xuống chợ mua chút đồ liền trở về.<br><br>Hắn đi chợ một lần này thật sự chỉ như bình thường nhưng mà một lần này lại khiến cả Thiên Linh Giới oanh động và bắt đầu không như cũ yên bình.<br>Tiểu Vân trở về tiểu viện lại như cũ sinh hoạt bình thường.<br><br>Hắn nhân sinh cá ướp muối chỉ khác khi hệ thống giao đến nhiệm vụ mà thôi.<br>Bỏ qua Tiểu Vân cá ướp muối, trở lại bên cạnh bờ sông nơi nam tử kia vẫn đứng.<br><br>Đối với hắn thời gian mấy ngày đều là không trọng yếu, một lần hắn bế quan liền muốn mấy trăm năm thời gian, mấy ngày lại không tính là gì.<br>Nhưng mà khi hắn gặp tới khung cảnh này hắn liền ngộ, hắn cảm giác cái thứ gọi là hoàn mỹ cũng chỉ là để nói khung cảnh và nam tử kia mà thôi.<br><br>Từ bắt đầu ngộ ra, nam tử này mở ra chính mình con đường mới.<br><br>Hắn đạo thành vậy!<br><br>"]