["<br>Vân Nha Tự trở về yên bình nhưng mà trong phòng tiếp khách lại xuất hiện thêm hơn hai mươi vị.<br><br>Hai mươi Ngộ Đạo cảnh trước nay chính là Thần long thấy đầu không thấy đuôi vậy mà giờ đều ngồi ở trong phòng tiếp khách này.<br><br>Mà ai nấy cực kỳ ngoan ngoãn không có một chút vọng động nào cả.<br>“Ta còn chưa ra tay a.” Đại Hắc Cẩu thở dài một hơi nói.<br><br>Hắn vừa mới chỉ khởi động mà thôi thế nhưng hai mươi người này liền đã ngoan ngoãn như vậy thế lấy cái gì làm bao cát đánh ? Thôi để chờ Thiên Tiêu Động vậy.<br>Nhưng mà câu nói của Đại Hắc Cẩu rơi vào tai mọi người ở đây mới nhấc lên vũ bão.<br><br>Vị này còn chưa ra tay đã như thế nếu ra lại là đáng sợ đến mức nào a ?<br>“Được rồi, coi như các ngươi tức thời, ta liền nói vào việc chính vậy.” Đại Hắc Cẩu ngồi xuống nhìn những người ở đây một lượt bắt đầu nói : “Vân Nha Tự ẩn mình lâu như vậy rồi cũng nên xuất thế a.<br><br>Tu tiên giới đã chia đàn xẻ cánh cũng nên tụ lại thành một rồi.”<br>Nghe tới điều này những người ở đây đều có riêng mình suy nghĩ.<br><br>Vân Nha Tự ẩn mình là vì tránh đi thế giới bên ngoài hỗn tạp cũng là tránh đi tranh đấu vất vả để tìm một đường phi thăng.<br><br>Thất Đại Cấm Địa quá mức mạnh mẽ cùng bọn họ tranh đấu liền không thể thắng được, cũng là vì thế Vân Nha Tự mới lựa chọn ẩn thế.<br>Đại Hắc Cẩu như đoán được mỗi người suy nghĩ liền nói : “Các ngươi yên tâm lần này tu tiên giới thành một thế lực lớn liền sẽ do chủ nhân ta nắm.<br><br>Chủ nhân ra tay thì Thất Đại Cấm Địa cũng không tính là cái gì.<br><br>”<br>“Cái này…” Trụ trì ấp úng một hai sau đó liền thoải mái đáp : “Đã như thế chúng ta liền cung kính không bằng tuân mệnh.<br> <br><br>Vân Nha Tự sẽ theo Phật Tử Chi Sư sắp xếp.”<br>Đại Hắc Cẩu liền mỉm cười, các ngươi vừa dùng truyền âm chi thuật để bàn bạc còn muốn qua mắt hắn sao ? May là kết quả cuối cùng đều động thuận nếu không liền có cái khác xảy ra rồi a.<br>“Tốt a, Vân Nha Tự liền chờ ta truyền tin là được.<br><br>Ngày Vân Nha Tự xuất thế cũng là ngày tu tiên giới trở nên mạnh mẽ nhất.<br><br>” Đại Hắc Cẩu một lời khẳng định liền xong toàn bộ.<br><br>Vân Nha Tự thế lực mạnh nhất tu tiên giới cũng về tay, giờ chỉ còn lo Thiên Tiêu Động liền sẽ xong bên tu tiên giới.<br><br>Khi đó lại cùng Thiên Mị qua Yêu Quốc là được, còn về tình hình bên ma giới liền vẫn là một ẩn số a.<br>Đại Hắc Cẩu bàn bạc xong liền lập tức rời đi.<br><br>Mặc dù Thiên Tâm muốn cùng theo chân đi gặp vị kia cũng liền bị từ chối.<br><br>Đại Hắc Cẩu hắn vẫn còn việc phải làm đây a.<br><br>Đại Hắc Cẩu hắn liền để lại địa chỉ sau đó liền cùng Thiên Mị lập tức rời đi Vân Nha Tự.<br>Đại Hắc Cẩu như một ác mộng vừa rời đi mới khiến những vị ngồi trong thở nhẹ một hơi.<br>“Phương trượng, chúng ta lựa chọn như vậy là thật đúng sao ?” Một vị Hoàng Giả Ngộ Đạo nhìn đến trụ trì hỏi.<br>Vị trụ trì này chỉ gật đầu, ánh mắt cực kỳ sáng như nhìn được tương lai nói : “Ta cảm giác lựa chọn này không sai.<br><br>Mà Vân Nha Tự ẩn thế lâu như vậy cũng nên trở lại rồi.<br><br> <br>Phật môn suy bại cũng nên chấn hưng trở lại rồi a.”<br>Lời nói rơi xuống mấy vị Ngộ Đạo liền gật đầu sau đó trở về tu luyện.<br><br>Vân Nha Tự cũng triệu tập toàn bộ người về nâng cao vào tu luyện.<br><br>Ngày xuất thế sắp đến gần trước tiên phải nâng cao được bản lĩnh tự thân mới có thể an toàn được a.<br>Trong thời gian Đại Hắc Cẩu đến Thiên Tiêu Động thì cũng là lúc mà Huyền Cơ Thư Viện Kỳ Tiên đến Thăng Tiên Đỉnh cùng với Tần Hoàng.<br><br>Kỳ Tiên bây giờ cũng giống như Tần Hoàng lúc đầu đều là bán tín bán nghi.<br><br>Mặc dù nghe Tần Hoàng kể lại thật sự chân thực nhưng mà cũng là chân thực đến mức khó tin.<br><br>Một người trẻ tuổi có Kỳ nghệ cao siêu thì cũng thôi đi đằng này còn có thêm cảnh giới đã vượt xa tưởng tượng, nước trà uống vào còn tăng Ngộ Đạo.<br><br>Nếu bảo Tần Hoàng bị bỏ thuốc Kỳ Tiên hắn mới tin hơn bao giờ hết.<br><br>Còn chưa kể tới, thần thú Phượng Hoàng mất tích bao nhiêu năm ở Thiên Linh Giới thế mà lại nói gặp được ở đây ?<br>Nhưng mà Tần Hoàng hắn cũng không phản bác nhiều.<br><br>Hắn liền bảo, ngươi tiến vào trong liền sẽ rõ được chân tướng.<br>Kỳ Tiên cùng Tần Hoàng đứng trước cổng tiểu viện, hai người vừa gõ cửa thông báo chỉ cần chờ giây lát nhưng mà cái cảm giác phải đứng chờ này có chút khó cả.<br><br>Đã bước tới Ngộ Đạo liền là nóc nhà của Thiên Linh Giới rồi a, dù đến thế lực nào cũng được đãi ngộ cao nhất thế mà giờ vào một tiểu viện còn phải đứng chờ…<br>Chưa kể tới a, Huyền Cơ Thư Viện có Cầm, Kỳ, Thi, Họa.<br><br><br>bốn kỹ năng này đều xưng Cầm Tiên, Kỳ Tiên, Thi Tiên và Họa Tiên.<br><br>Trong đó Kỳ Tiên và Thi Tiên là hai người có cảnh giới cao nhất, Ngộ Đạo Thiên Cấp.<br><br>Cầm Tiên và Họa Tiên thì chỉ là Ngộ Đạo Địa Cấp mà thôi.<br><br>Đáng nói ở đây không phải Huyền Cơ Thư Viện mạnh mẽ ra sao mà là Kỳ Tiên đã gần như chạm đỉnh thế mà vẫn phải đứng cửa chờ đây.<br>Lại nói thêm một chút, Họa Tiên ở đây chính là sư tôn của nữ tử Họa Tiên đã đến nhà Tiểu Vân chơi.<br><br>Danh xưng Họa Tiên của vị sư tôn kia là do cả Thiên Linh Giới cùng đều công nhận chứ không phải danh xưng Họa Tiên tự phong như vị đến Thăng Tiên Đỉnh.<br>Thời gian không lâu liền thấy cánh cổng tiểu viện mở ra, người mở cánh cổng không ai khác chính là Lục Du Du.<br><br>Lục Du Du mở cổng nhìn đến Tần Lão cùng một lão nhân gia khác liền lễ phép chào hỏi sau đó mời tiến vào bên trong.<br>Đợi thêm một thời gian thì Tiểu Vân hắn cũng từ nhà lớn bước ra.<br><br>Nhìn đến Tần Lão và vị này Tiểu Vân hắn liền hiểu, đợt trước Tần lão nói sẽ mời một vị có Kỳ nghệ cao hơn đến bây giờ xem ra hẳn là vị này là chắc chắn đi.<br>Tiểu Vân ngồi xuống liền pha trà mới tới Tần Lão cùng Kỳ Tiên.<br><br>Tần Lão quen thuộc hai bên liền giới thiệu trước : “Ta giới thiệu qua một chút, đây liền là vị Trần công tử ta nói.<br><br>Tuổi tác còn trẻ nhưng Kỳ nghệ thực lực kinh người.”<br>Tần Hoàng dù một câu nói nhưng đã nói ra hết ý toàn bộ.<br><br>Kỳ nghệ thực lực kinh người ở đây không chỉ khen riêng về Kỳ nghệ mà còn khen cả đến thực lực.<br><br>Biết là Tiểu Vân muốn lựa chọn hình thức phàm nhân dạo chơi nhân gian nên hắn mới gộp vào giới thiệu cả thể.<br>“Tần lão quá lời rồi, ta chỉ là học chơi mà thôi.” Tiểu Vân vừa rót trà vừa đáp.<br>Tần Hoàng cười cười nói thêm : “Giới thiệu với Trần công tử, đây chính là người ta nói, vị này Kỳ nghệ ở Thiên Linh Giới cũng có chỗ nổi danh a.<br><br> <br>Trần công tử gọi hắn là Lâm lão là được.”<br>Tần Hoàng giới thiệu xong cũng chỉ thấy Lâm lão hắn mỉm cười có chút giả, không phải hắn không muốn cười xã giao một tiếng mà là hắn vừa tiến vào tiểu viện này gặp quá nhiều thứ ngoài ý muốn.<br><br>Những thứ mà Tần Hoàng nói toàn đệ đều có ở đây.<br><br>Nếu có thứ hắn chưa thử có lẽ chỉ có Kỳ nghệ của vị này cùng với trà vừa rót ra mà thôi.<br>Ngồi nói chuyện thêm đôi chút ba người liền vào việc chính, việc chính ở đây đương nhiên là đánh cờ rồi a.<br><br>Tiểu Vân lấy bàn cờ của mình, bàn cờ này lai lịch cũng không hề nhỏ a.<br><br>Đương nhiên là tự tay hắn làm cả a, dù so với bàn cờ bên ngoài có thể không bằng nhưng mà đồ tự tay làm ra liền rất trân quý đây.<br>Nhưng mà đối diện Tần Hoàng và Lâm Mạc Kỳ nhìn đến bàn cờ liền khó mà kìm nén nổi biểu cảm.<br><br>Đây là bàn cờ a ? Đây rõ ràng là một tiên khí mới đúng, nào có bàn cờ nào được làm từ Thiên Tinh Mộc a ? Lại nói một chút về Thiên Tinh Mộc, ở tu chân giới này kỳ trân dị bảo không hề thiếu mà Thiên Tinh Mộc thuộc về loại kỳ trân dị bảo trân quý nhất.<br><br>Thiên Tinh Mộc cây này vốn là một loại bảo vật nghịch thiên.<br><br>Tương truyền từ thời thượng cổ, loại cây này có thể tăng thêm vận khí.<br><br>Người có thể ngồi dưới Thiên Tinh Mộc một canh giờ liền muốn đổi đời rồi a.<br>Nếu có thể cùng Thiên Tinh Mộc tiếp xúc, trở thành khí vận chi tử cũng không phải là mơ không đạt được a.<br><br>Nhưng mà Thiên Tinh Mộc loại bảo vật này vốn dĩ đã không còn từ lâu rồi a, thế nhưng đây lại là bàn cờ làm từ Thiên Tinh Mộc ! Đây là bậc nào thủ bút a.<br>Nếu như có một cành Thiên Tinh Mộc phải hết sức trân quý mới đúng, thế nhưng mà vị đây lại có thể bỏ ra nhiều Thiên Tinh Mộc như thế để làm bàn cờ.<br><br>Xem ra những gì Tần Hoàng nói đều là sự thật, vị này thật sự là ngoài tầm Thiên Linh Giới, một sự tồn tại siêu việt mà Thiên Linh Giới không thể chạm tới.<br><br>Bậc này thủ bút có lẽ chỉ có tiên nhân thủ đoạn mới đúng a.<br><br>"]