["<br>Thiên Tâm cũng không mất bao lâu liền từ trong cảm ngộ tỉnh lại.<br><br>Vừa tỉnh lại Thiên Tâm liền lập tức quỳ xuống hướng Tiểu Vân hành lễ nói : “Đa tạ trí giả chỉ bảo.”<br>Quân Huyền hắn chỉ mỉm cười cánh tay đỡ lấy Thiên Tâm lên nói : “Không cần như thế gặp nhau là duyên ta truyền ngươi công pháp cũng không tính là gì.”<br>“Một chữ là thầy, nửa chữ cũng là thầy, từ nay thí chủ chính là Thiên Tâm chi sư.” Thiên Tâm vẫn liên tục khẳng định khiến Quân Huyền cũng chỉ mỉm cười không biết nói gì thêm.<br>Bốn người ngồi nói chuyện thêm một chút liền rời đi.<br><br>Thiên Tâm hắn đạt được tâm nguyện của mình liền trở về Vân Nha Tự còn Quân Huyền cùng hai nữ liền trở về Thăng Tiên đỉnh.<br>Mất thêm một ngày đường thời gian Tiểu Vân hắn liền đến Thăng Tiên Đỉnh.<br><br>Chỉ mới đứng ngoài tiểu viện nhưng Tiểu Vân và hai nữ đã nghe được tiếng nói chuyện bên trong.<br><br>Bên trong tiếng nói chuyện chính là của Tiểu Điệp, Lục Du Du cùng hai vị Thanh Tiên và Y Tiên.<br>Đại hắc cẩu cũng không còn giữ lấy hình dáng cục bông bữa mà trở về nguyên dạng nhanh chóng chạy xuống dùng chân mở ra cánh cổng.<br><br>Thăng Tiên Đỉnh chủ nhân cuối cùng cũng trở về.<br><br>Tiểu Vân hắn cũng không biết được một khắc khi hắn bước chân vào tiểu viện của mình cũng là lúc Thiên Linh Giới mới thật sự nhấc lên sóng gió.<br>Tiểu Vân hắn đi qua ma giới liền nhấc lên ma giới sóng ngầm, đi qua Yêu quốc liền nhấc lên Yêu quốc chiến tranh cùng thay đổi.<br><br>Tu tiên giới không cần hắn đi dạo quanh mà hắn chỉ cần truyền lại một hai câu công pháp cũng đã đủ khiến tu tiên giới thay đổi rất nhiều.<br><br>Tiểu Vân hắn hành động bình thường nhưng mỗi hành động đều cực kỳ kinh khủng, chỉ cần thêm vài đại động tác nữa sợ rằng có thể khiến Thiên Linh Giới đổi chủ a.<br>Tiểu Vân về trước tiên liền hỏi thăm tình hình Tiểu Điệp.<br><br>Hắn mặc dù đi ra ngoài nhưng vẫn không ngừng lo lắng cho nàng, Tiểu Điệp nàng tiến vào chiến trường a, nơi đó sống chết cách nhau cực gần thế nên Tiểu Vân hắn liền lo lắng cho nàng nhất.<br><br> <br>Về đến nơi nhìn thấy nàng hắn liền không ngừng hỏi thăm.<br>Tiểu Điệp thấy Tiểu Vân cũng mỉm cười rạng rỡ, nàng lần này có thể mở ra một con đường máu mà trở về cũng nhờ Tiểu Vân ca rất nhiều.<br><br>Nếu không có những bảo bối của Tiểu Vân ca ở bên thân sợ rằng nàng cũng không thể bình an trở về.<br>Hỏi thăm một chút sau đó Kim Như Ngọc lại giới thiệu bản thân liền cùng ngồi xuống nói chuyện.<br><br>Sáu người mặc dù có cách biệt về tuổi tác, cảnh giới nhưng khi ngồi trong tiểu viện này đều thoải mái nói chuyện không một chút xa cách.<br>Tiểu Vân hắn liền nhân cơ hội này nấu tới một món đặc biệt, món này đương nhiên là lẩu rồi a.<br><br>Bao nhiêu ngày đi qua ma giới cùng Yêu quốc dù thích thật nhưng đồ ăn luôn không hợp khẩu vị.<br><br>Nay nhân tiện đủ người kèm thêm ai cũng mới trở về liền nấu một bữa thật ngon ăn vậy.<br>Nồi lẩu Tiểu Vân chọn chính là một nồi lẩu hai ngăn có ngăn cách ở giữa.<br><br>Một bên sẽ là phần nước dùng cay, một bên nước dùng liền thanh đạm.<br><br>Nồi lẩu vừa đặt lên năm nữ nhìn tới liền như cảm thấy chính mình vừa chạm tới âm dương đại đạo.<br><br>Nồi lẩu chia đôi này không khác gì một vòng tròn thái cực âm dương cả, công tử lần này muốn qua bữa ăn giúp các nàng cảm ngộ âm dương sao ?<br>Thiên Mị nàng như có phần nghĩ nghĩ.<br><br>Nàng là Hồ tộc, công pháp cũng thiên mạnh hơn về âm, nếu ở đây thiếu cân bằng nhất liền chính là nàng.<br><br>Chả nhẽ công tử thật chuẩn bị bữa ăn này là vì giúp nàng sao ?<br>Tiểu Vân hắn nào có để ý mọi người suy nghĩ, hắn đặt ra mười phần đồ ăn khác nhau lên bàn kèm theo nước chấm và rau sau đó bắt đầu nhập tiệc.<br><br>Nhìn năm nữ còn liên tục quan sát đồ ăn như cố nhìn ra thứ gì đó Tiểu Vân hắn liền phải khai đũa trước.<br><br> <br>Trước tiên liền bỏ chút thịt vào a, sau đó lại cho thêm thứ khác.<br>Năm nữ cũng lần đầu ăn tới món này liền cảm giác cực kỳ lạ lẫm.<br><br>Năm nàng liền hành động có chút giống với Tiểu Vân.<br><br>Nhưng mà đến khi các nàng dùng tới đồ ăn thì liền khác.<br><br>Không nói tới độ ngon của đồ ăn vì nó đã ở đẳng cấp khác rồi chỉ cần nói tới năng lượng nó mang lại các nàng cũng khó mà miêu tả được.<br>Tiểu Điệp cùng Lục Du Du tham gia Vấn Thiên Chiến Trường trên người đều mang thương thế đều bị ảnh hưởng cũng đều bị tổn hại chưa hồi phục hết được.<br><br>Nhưng mà khi các nàng ăn xuống đồ ăn liền cảm giác như bản thân được nạp lại đầy đủ năng lượng vậy.<br><br>Cả người cảm giác tràn đầy sung mãn, bây giờ một đấm bình thường cũng đủ hạ bất kỳ một trúc cơ nào rồi a.<br>Thiên Mị thì liền khỏi cần nói gì thêm.<br><br>Nàng tham gia một chiến ở Hoàng Thiên Tông hao tổn trên thân cũng không hề ít, bản thân trở về Hồ tộc cũng chưa kịp nghỉ ngơi bao lâu liền đã phải trở về Thăng Tiên Đỉnh.<br><br>Nàng sức lực, năng lượng đều thật sự như cạn kiệt.<br><br>Thế nhưng mà khi ăn vào nàng cảm giác đây thật sự là mỹ vị nhân gian.<br><br>Ở Hồ tộc mặc dù được hầu hạ đồ ăn nhưng cảm giác không ngon nàng liền tích cốc bế quan tu luyện.<br><br>Nhưng mà khi trở về Thăng Tiên đỉnh của công tử lại hoàn toàn khác.<br><br>Trở về nơi đây nàng không có cách nào từ chối đồ ăn của công tử được.<br><br><br>Đến nước trà công tử pha ra cũng đã ở một cấp bậc rồi.<br><br>Công tử thật sự luôn có cách khiến mọi thứ trở nên ngon hơn a.<br>Kim Như Ngọc nàng ăn vào liền cảm thấy bản thân mình thật muốn đột phá lên một tiểu cảnh giới.<br><br>Mặc dù trước đó nàng mới từ Nguyên Anh cảnh lên Hóa Thần cảnh chưa lâu nhưng mà khi ăn vào đồ ăn của công tử thì lại cảm giác như đã tích đủ liền sẵn sàng đột phá rồi a.<br><br>Trước đây nàng mới chỉ cảm nhận được nước trà công tử pha có công dụng đặc biệt giúp nàng chạm đến Đạo cấp độ kèm theo linh lực mạnh mẽ.<br><br>Nhưng nàng nào có ngờ tới được đồ ăn công tử nấu cũng là bậc này mỹ thực a.<br><br>Không chỉ quá ngon mà còn mang theo quá nhiều linh lực bên trong.<br><br>Mặc dù nàng mới ăn tới miếng thứ hai nhưng toàn thân đã cảm giác muốn đột phá liên tục rồi a.<br>Thanh Tiên và Y Tiên cũng lại không khác hai người kia.<br><br>Hai nàng mới đột phá Hóa Thần bao lâu đâu a ? Phải biết là cảnh giới càng cao muốn tăng thêm một tiểu cảnh giới sẽ càng khó nhưng mà ở bên công tử thì lại không bao giờ có chữ khó đó cả.<br><br>Ngươi thử ăn một bữa ăn như này xem sợ rằng đột phá một đại cảnh giới liền có thể a chứ đừng nói đột phá một tiểu cảnh giới là cái gì.<br>Nhưng mà bữa ăn cũng chưa dừng lại ở đó, Tiểu Vân hắn cũng không chỉ chuẩn bị mỗi lẩu cho bữa ăn này.<br><br>Đồ ăn chính đã có thì đi kèm cũng phải có tráng miệng và nước uống.<br>Đúng vậy, thứ tạo thêm vị ngon chính là nước uống.<br>Năm người chỉ kịp nghe thấy tiếng bật lon vang ra kèm theo tiếng ga đi kèm.<br><br>Chính xác, Tiểu Vân hắn còn chuẩn bị cả coca để ăn lẩu uống cùng.<br><br>Mỗi người một lon coca lạnh để ăn cùng lẩu nóng.<br><br>Thấy Tiểu Vân mở ra lon nước các nàng cũng liền mở lon nước bên cạnh theo cùng uống.<br>Các nàng uống đến đâu liền có thể cảm nhận đến đây.<br> <br><br>Uống xuống ngụm coca nào liền cảm nhận lượng linh lực mạnh mẽ tràn vào cơ thể không ngừng cảm giác như có một nguồn năng lượng vô tận đang tràn vào không ngừng vậy.<br><br>Ăn lẩu nóng lại có coca đi kèm thật sự không có gì để tả nổi.<br>Vốn dĩ bữa ăn sẽ có thêm phần tiếng nói nhưng mà các nàng bị hai thứ đồ ăn này cuốn hút đến mức nghẹn họng.<br><br>Nói đúng hơn chính là các nàng liên tục bị linh lực tràn vào trong cơ thể nhiều đến mức không nói thành lời được.<br>Bữa ăn còn chưa tới nửa bước đã thấy Tiểu Điệp cùng Lục Du Du lập tức xin phép ra ngoài.<br><br>Hai người hướng thẳng cánh cổng tiểu viện phóng ra bên ngoài nhanh chóng.<br><br>Không cần nói nhưng mấy nữ bên trong cũng biết hai người làm gì.<br><br>Hai nàng mới chỉ là Trúc cơ kỳ không chịu được nhiều linh lực như thế liền phải ra ngoài sớm đột phá a.<br><br>Cảnh giới cao có lợi chính là như thế này a, có thể ở cạnh công tử lâu thêm một chút.<br>Thời gian cũng không lâu liền thấy Kim Như Ngọc đứng dậy xin phép ra ngoài.<br><br>Kim Như Ngọc mặc dù là Phản Hư kỳ nhưng cũng không trụ được lâu liền phải xin ra ngoài đột phá.<br>Kim Như Ngọc vừa ra ngoài tiểu viện liền thấy hai nguồn sóng linh lực truyền đến.<br><br>Hai nguồn sóng linh lực này không của ai khác mà chính của Tiểu Điệp và Lục Du Du.<br><br>Tiểu Điệp và Lục Du Du vừa đột phá nhưng vẫn chưa trở lại.<br><br>Hai nàng cảm giác đây chính là cơ hội ngàn năm có một để tiến tới một bước kia, Kim Đan cảnh giới.<br>Thanh Tiên, Y Tiên và Thiên Mị cũng không trụ được thêm lâu hơn lập tức liền xin ra bên ngoài để lại Tiểu Vân với dấu hỏi chấm trên đầu.<br><br>Không phải chỉ là bữa ăn lẩu bình thường rồi sao làm sao mới đến nửa bữa mọi người liền xin ra ngoài hết a ? Đồ ăn đều mua từ hệ thống và trong vườn nhà hắn đều là đồ mới, bếp lẩu cũng không vấn đề gì cũng không thể đau bụng được.<br><br>Thế nhưng mà giờ lại ra ngoài liên tục, hẳn là hắn làm món lẩu này mới ngon quá nên các nàng ăn không kìm được phải ra ngoài chút mới vào ăn tiếp được đi.<br><br>"]