["<br>","<br>Tâm tình vui vẻ Tiểu Vân mở cửa bước vào nơi trồng linh dược.<br><br>Nhìn hàng cây linh dược qua một lọ sinh mệnh linh tuyền chăm bón đã ra quả nhỏ hắn cười thầm.<br><br>Thêm một lọ nữa liền lo ngại không có quả ăn sao ?<br>Nhưng mà, đúng lúc hắn định tưới cây bên ngoài một tiếng ầm vang thật lớn.<br><br>Dù tiếng ầm không phải ở Thăng Tiên núi nhưng Tiểu Vân hắn lên tới cấp này vẫn là nhận biết.<br>Nếu chỉ đơn giản hắn cũng không quan tâm.<br><br>Hắn chưa du hí cuộc đời liền không đụng linh tinh nhưng mà, tiếng này lại như tiếng máy bay rơi xuống vậy.<br>Ầm<br>Tiếng vang vọng rất lớn khiến hắn phải cất lại bình nước tưới cây mà tiến ra ngoài xem.<br>Ra bên ngoài tiểu viện, đại hắc cẩu như thói quen cũng liền theo hắn đi ra ngoài.<br><br>Tiểu Vân hắn tầm nhìn xa liền thấy cách thăng tiên đỉnh ra có một chỗ đang bóc khói nghi ngút.<br><br>Nếu không phải hắn xuyên không về đây hắn còn dám khẳng định đó là máy bay rơi xuống.<br>Tiểu Vân chưa đánh giá xong liền thấy xa xa mấy bóng người đang tới.<br><br>Nếu như bình thường cũng chỉ có người lên núi lấy củi hay săn thú liền không sao.<br><br>Nhưng mấy bóng người này rõ ràng đang di chuyển với tốc độ rất nhanh, tốc độ này không sai được chính là đang truy sát một nữ đang ở phía trước.<br>Tiểu Vân hắn cũng không lo lắng, không tới tiểu viện của hắn liền có thể.<br><br>Những người này chạy xung quanh thăng tiên đỉnh hắn cũng liền không thèm quản đây.<br>Chính là người tính không bằng trời tính, điều hắn không mong muốn nhất lại va vào.<br><br>Nếu trên đời này có khí vận chi tử hay thiên mệnh chi tử hoặc thiên đạo sủng nhi gì gì đó, Tiểu Vân hắn dám lấy mạng mình ra cược hắn chắc chắn không phải.<br>Hắn cũng quá đen đủi đi.<br> <br><br>Không bốc trúng ở hệ thống hai lần liền thôi, không sao hắn cũng đã quên.<br><br>Bây giờ mấy người kia hắn muốn né một chút rắc rối thì mấy người kia lại tìm tới.<br>Tốc độ với người thường chính là cực nhanh, dù sao năm người kia đều là tông sư đỉnh phong a.<br><br>Tốc độ liền không nhanh sao được.<br><br>Nữ tử đằng trước tốc độ cũng không kém nhưng trên người như đang dính thương thế, tốc độ có phần yếu ớt.<br>Càng kéo theo, năm người liên tục thi triển võ học.<br><br>Nữ tử tốc độ đã kém, nay còn phải liên tục né cũng đã rất khó.<br><br>Trúng chiêu là điều tất yếu không tránh khỏi.<br>Tốc độ kia xác thực nhanh nhưng trong mắt Tiểu Vân hắn cũng không để vào đâu.<br><br>Nếu hắn biết đây là tốc độ của tông sư đỉnh phong vậy liền tốt, hắn sẽ có lá gan du hí cuộc đời một chút.<br>Nhưng hắn chỉ biết năm người kia bình thường, không cưỡi phi kiếm chính là không mạnh nên hắn cũng không để ý tới.<br><br>Vốn là định đóng cửa tiểu viện né tránh một kiếp nạn thì hỏng ! Nữ tử kia để mắt tới hắn, dù chỉ liếc qua nhưng hắn cũng biết, hắn đã lọt vào tầm mắt nàng.<br>Liếc mắt qua Tiểu Vân, nữ tử kia định kêu cứu nhưng rồi lại thôi.<br><br>Thế giới này thế nào nàng cũng rõ ràng, người trẻ tuổi kia nếu ở tu tiên giới có thể sẽ là một lão quái nhưng thế giới này là võ đạo vi tôn.<br><br>Tuổi tác trẻ như vậy tu vi chẳng tới đâu, hoặc có khi võ mèo cào cũng không biết.<br>Chợt nàng cảm thấy có lẽ đây cũng là kết thúc của nàng rồi a.<br><br>Nhìn thấy một tuấn mỹ nam tử cuối cùng trong cuộc đời rồi ra đi cũng không tệ.<br><br>Biết đâu kiếp sau đầu thai có thể dính mối nhân duyên với hắn đây.<br>Nữ tử kia chỉ trong dòng suy nghĩ đôi chút liền đã phân tâm né chiêu.<br><br><br>Cũng là lúc này, hai võ học đánh tới nàng.<br><br>Nàng đã thụ thương càng không thể gượng dậy tiếp tục chạy liền gục ngã.<br>Dù là nữ nhưng mà ngã xuống kéo dài tới một hai mới dùng lại nàng cũng không kêu lên một tiếng chỉ là ho ra một ít máu rồi nhìn chằm chằm năm người kia.<br>Cuộc đời a ! Chính là nhiều điều không ngờ tới.<br><br>Mấy năm trước nàng còn đang là thánh nữ một tông, tiên đế tư chất.<br><br>Giờ thì sao, lại chính là chết trong tay phàm phu tục tử chỉ tu luyện võ học.<br><br>Cái kết chính nàng cũng không ngờ tới cho mình.<br>Nhưng mà, năm người này lại không để ý nữ nhân trước mặt.<br><br>Năm người thấy nàng như cá trong lồng cũng liền không thoát nổi, suy yếu cùng cực nói cũng chẳng lên lời chỉ lườm bọn hắn.<br><br>Lườm thì sao ? Lườm chết được bọn hắn sao ?<br>Ánh mắt năm ngoài hướng đến bên phải cách đó không xa tầm bảy mét.<br><br>Bảy mét nơi đó chính là nơi Tiểu Vân đang đứng.<br><br>Năm người bọn hắn từ một tổ chức mà ra, điều kiêng kị nhất của tổ chức chính là không để ai biết hay chứng kiến việc hắn làm.<br>Lạm sát một đế quốc để giết một vị vua, hay giết sạch một ngôi làng để che giấu chứng cứ, việc ác nào mà chưa tới tay ? Lần này cũng thế, bọn hắn đuổi giết nữ nhân trước mặt cũng không thể để ai nhìn thấy.<br><br>Mà người đứng cách kia càng không thể sống sót.<br>“Lão nhị, lão tam, lão ngũ, ba người qua xử lí tên kia.” Áo đen cầm đầu nhìn ba người ra lệnh.<br><br>Nữ nhân trước mắt đã như cá nằm trên thớt liền không lo nhưng nam tử trẻ tuổi kia phải chết.<br><br><br>Ba người sang đó giết hắn cũng quá đủ.<br><br>Bên này còn lại hai người liền trong coi nữ nhân này đề phòng ả chạy mất.<br><br>Còn vì sao chưa giết chính là lệnh bên trên còn phải tra hỏi trước.<br>Mặc dù nằm yếu đuối dưới đất nhưng mà khi thấy ba người hướng sang muốn làm hại Tiểu Vân, Kim Như Ngọc có chút lo lắng.<br><br>Nàng rất muốn nói là các ngươi đừng hại phu quân kiếp sau của nàng nhưng liền thôi.<br><br>Nàng không lên tiếng liền tốt.<br><br>Nếu nam tử kia có thể chạy liền sẽ thoát được nhưng khi nàng nói như vậy chính là dồn hắn vào chỗ chết.<br>Kim Như Ngọc có chút không muốn nhìn nhưng nàng vẫn là cố mong một tia hi vọng tới.<br><br>Có thể nàng đã nghĩ xong số mệnh của mình nhưng người kia lại không, nếu có người tới cứu hắn liền tốt.<br>Ba người được cử sang giết Tiểu Vân hùng hổ đi tới, khí thế cực kỳ dọa người.<br><br>Bảy mét chỉ trong phút chốc thu ngắn.<br><br>Ba người không nói nhiều lời chỉ một câu ngắn gọn : “Người thấy Hắc Sát hành sự…Chết !”<br>Buông lại lời nói, ba người tấn công tới.<br><br>Ba người đều đánh ba phía không cho Tiểu Vân một đường lui nào cả.<br><br>Dù Tiểu Vân hắn là người phàm hay người luyện võ cũng đều rơi vào tử cục.<br>Đại hắc cẩu vốn định động thân hình liền thấy Tiểu Vân bước lên trước che chắn.<br><br>Tiểu Vân hắn mặc dù hiền lành nhưng cũng không phải dễ bắt nạt.<br><br>Tiểu Vân hắn mặc dù ngại trêu chọc người khác nhưng cũng không để người khác động tới mình.<br>Càng là người khác muốn giết hắn, hắn sẽ giết lại.<br>Khi Tiểu Vân bước lên trước, sáu người đều như có cảm giác cả thiên địa tối xầm lại.<br><br>Chỉ trong giây lát nhưng ai cũng giật mình, tiếp đó sáu người chỉ cảm thấy lồng ngực tức tối.<br><br> <br>Thở mạnh cũng không dám, nói chi là động đậy.<br>Năm người là sát thủ lâu năm.<br><br>Kim Như Ngọc càng là tu tiên giả đương nhiên nhận ra.<br><br>Trên gương mặt sáu người đều là biến sắc.<br><br>Miệng cũng không thốt lên nổi hai chữ : Sát khí !<br>Sát khí đột nhiên xuất hiện nguy hiểm như thiên uy giáng xuống.<br><br>Dù không ai nói nhưng tất cả đều biết từ đâu.<br><br>Chỉ là không ai ngờ tới, một người trẻ như vậy sát khí đã nặng tới mức này ? Rốt cuộc hắn đã đồ thán bao nhiêu sinh linh ?<br>Sát khí này thậm chí mang theo mùi máu tanh khó miêu tả càng làm cho người khác run sợ, dù năm người là sát thủ nhưng cũng xa xa không bằng.<br><br>Càng là theo bản năng sợ hãi lùi lại.<br>Nhưng mà, năm người chưa hết run sợ liền cảm giác như không còn cảm giác gì nữa.<br>Năm người vấn lạc !<br>Chỉ trong vài giây mà thôi, đúng một hơi thở.<br><br>Tiểu Vân hắn lấy từ không gian hệ thống đoản đao quen thuộc.<br><br>Tốc độ hắn di chuyển chính là năm người không kịp phản ứng, Kim Như Ngọc cũng không khác bao nhiêu.<br><br>Tốc độ hắn lấy mạng năm người như chỉ trong nháy mắt mà thôi.<br>Người muốn giết ta, ta ắt lấy mạng người.<br>Năm người bỏ mình tại chỗ, Tiểu Vân hắn cũng không quá để ý.<br><br>Hắn kích sát được năm người cũng không quá nhiều biểu tình.<br><br>Năm người này còn yếu hơn con boss nữa, giết liền giết mà thôi.<br>Bây giờ, Tiểu Vân hắn cảm giác hắn cũng mạnh hơn người phàm một chút a.<br><br>Tốc độ nhanh đủ giết người và phòng thân rồi.<br><br>"]