["<br>","<br>Một chặng đường đi đến bảo vật cũng là lúc cảnh giới tu luyện dần được khai sáng trong Tiểu Vân.<br>Thời gian trôi qua từng phút từng phút, đoạn đường đi đến nơi cung điện cất giấu bảo vật cũng ngắn lại ngắn lại.<br><br>Đợi đến khi đến đến cổng giấu bảo vật cũng là lúc Tiểu Vân hắn nghe xong được tu luyện một đường.<br><br>Bắt đầu từ Luyện Khí sau đó đến Trúc Cơ, tiếp theo là Kim Đan sau Kim Đan chính là Nguyên Anh cảnh.<br><br>Bước qua Nguyên Anh chính là đến Phản Hư, bước qua Phản Hư chính là đến Hợp Thể, Hợp Thể hay còn gọi là Đại Năng.<br><br>Cuối cùng đỉnh giới tu luyện chính là Đại Thừa hay được gọi là Lão Tổ.<br>Tiểu Vân hắn nghe đến đây ban đầu cũng chỉ gật đầu nhưng mà tiếp theo những lời Bạch Tiểu Y nói thật sự thay đổi nhận thức của hắn với tu tiên giới cũng như với hắn thực lực.<br><br>Bước đến Đại Thừa liền đã chạm đến bình cảnh không thể tăng thêm cảnh giới, đây chính là Thiên Linh Giới bình cảnh không thể phá vỡ.<br><br>Đến cảnh giới này liền sẽ phải bước vào trạng thái ngộ đạo.<br><br>Đạo trong bước này sẽ chia ra làm bốn loại : Thiên, Địa, Huyền, Hoàng.<br>Ngộ đạo này cũng không có giới hạn nào cả.<br><br>Nếu giới hạn duy nhất chính là Thiên Linh Giới không đủ đạo vận để cảm ngộ mà thôi.<br><br>Ngộ đạo đến một mức độ nhất định liền sẽ rơi vào trạng thái đốn ngộ.<br><br>Ở trong trạng thái đốn ngộ này liền gọi là kết đan kì.<br><br>Nếu như đốn ngộ thành công sẽ chính là bước ra phi thẳng lên Tiên Giới trong truyền thuyết.<br><br><br>Nhưng từ rất nhiều năm nay liền chưa có người từng phi thăng rồi.<br><br>Mặc dù có người đã đốn ngộ hoàn toàn xong, độ kiếp phi thăng cũng xong nhưng mà con đường phi thăng liền không có liền không phi thăng được.<br>Trọng yếu nhất chính là Thiên Linh Giới con đường phi thăng đã bị chặn lại hoặc bị biến mất không rõ tung tích.<br>Tiểu Vân hắn nghe xong cũng không quan tâm con đường phi thăng.<br><br>Dù sao hắn mới phi thăng lên đây cũng không có ý định phi thăng quá sớm.<br><br>Nhưng mà Tiểu Vân hắn quan tâm đến cảnh giới.<br><br>Nếu như theo vị này nói thì kết đan kì chính là ở Thiên Linh Giới là nóc nhà rồi a.<br><br>Cũng chính là đỉnh cao của thế giới này ?<br>Tiểu Vân hắn giờ mới thật rơi vào mộng cảnh, nếu như cảnh giới tu luyện theo vị này nói và cảnh giới của hắn theo bí cảnh Ngạnh Mộc Bình Nguyên thì hắn thật ở thế giới này đỉnh cao ? Nhưng mà Tiểu Vân hắn cũng không dám chắc chắn.<br><br>Dù sao Thiên Mị cũng đã từng nói cảnh giới chính là kết đan rồi tới nguyên anh ?<br>Nhưng mà bây giờ nghe đến nguồn thông tin này để Tiểu Vân thật sự có chút mong chờ.<br><br>Nếu như hắn thật mạnh thì sao a ? Mặc dù chỉ mạnh ở thế giới này nhưng mà có thể du hí một chút cũng là đủ rồi a.<br><br>Đợi lên thế giới trên hắn lại âm thầm tăng cấp chờ một ngày liền có thể trở thành người mạnh nhất.<br>Mặc dù chưa chắc chắn cảnh giới nhưng mà Tiểu Vân hắn có thêm niềm tin.<br><br>Đợi đến khi gặp người đó thật mạnh hắn liền thử một chút.<br><br>Nghĩ trong lòng như thế Tiểu Vân hắn liền đi vào bên trong.<br>Bước qua cánh cửa chính là ngập tràn báu vật.<br><br>Báu vật cũng không phải thưa thớt mà đều được đựng bằng rương a.<br><br>Những báu vật trân quý hơn liền để riêng một mình một rương.<br>Nhưng mà nhìn đến báu vật lấp lánh như thế hệ thống lại hiện lên chữ “Rác phẩm.”<br>Rác phẩm ???<br>Tiểu Vân hắn thật sự muốn hỏi hệ thống ngươi nhìn cái đống bảo vật này mà rác phẩm sao.<br><br>Nhìn thử xem, bảo vật người ta liền lấp lánh mà nghe Bạch Tiểu Y giới thiệu đều là bảo vật có công dụng cực kỳ lớn.<br><br>Thế nhưng hệ thống đánh giá chỉ đứng hàng rác phẩm.<br><br>Chả nhẽ như hệ thống ngươi xuất phẩm mới lại là cực phẩm sao.<br>Mặc dù Tiểu Vân trong lòng phản đối kịch liệt như thế nhưng mà bên ngoài vẫn lại nghe theo hệ thống.<br><br>Hắn đối với hệ thống có phản đối nhưng mà vẫn tin tưởng hệ thống lắm a.<br><br>Nếu không có hệ thống làm sao hắn thoát ra được khỏi tâm cảnh, cũng làm sao có thể thăng cấp đến bây giờ.<br><br>Thế nên Tiểu Vân vẫn là lựa chọn tin hệ thống hơn.<br>Đối với Bạch Tiểu Y giới thiệu Tiểu Vân hắn chỉ gật đầu không nói gì cũng chưa từng có biểu hiện gì ra bên ngoài.<br><br><br>Tiểu Vân bậc này biểu hiện càng làm Bạch Tiểu Y trong lòng thêm khâm phục.<br><br>Không hổ là Kết Đan đại lão có thể đối với bảo vật hờ hững không quan tâm bậc này a.<br>Càng thấy Tiểu Vân hờ hững Bạch Tiểu Y càng chắc chắn trong lòng.<br><br>Cũng chỉ có Kết Đan cấp bậc mới không quan tâm bảo vật thôi.<br><br>Dù sao chạm đến Kết Đan đều nhờ tự thân phần lớn, bảo vật cũng chỉ là ngoài thân.<br><br>Bảo vật muốn đả động kết đan có lẽ chỉ có ở trên Tiên Giới mà thôi.<br>Tiểu Vân được Bạch Tiểu Y đưa tới xem bảo vật hết một lượt nhưng toàn bộ đều chưa từng để hắn biểu hiện ra gì.<br><br>Đơn giản vì trong mắt hệ thống đây chính là rác phẩm Tiểu Vân hắn cũng liền không để ý nhiều.<br><br>Thứ hai chính là do hắn còn đang còn phân vân chuyện cảnh giới hơn liền mới không để ý đến những bảo vật này a.<br>“Đây chính là bảo vật cuối cùng.” Bạch Tiểu Y nàng chỉ đến một chiếc ngai vàng để cuối bức tường nói.<br>Tiểu Vân hắn nhìn đến trong miệng liền thốt lên một chữ “ồ”.<br><br>Chữ ồ thốt ra không phải do ngai vàng này thu hút hắn mà hệ thống lại thay đổi chữ rác phẩm bằng cực phẩm.<br><br>Cực phẩm này cũng không phải chỉ ngai vàng mà là chỉ thứ bên cạnh ngai vàng.<br><br>Bên cạnh ngai vàng chính là một cây gậy.<br><br>Cây gậy này cũng không có gì đặc biệt, toàn thân đều mang một màu xanh dương đậm.<br><br>Cả cây gậy đều trông cực kỳ u ám.<br><br>Thân cây gậy thẳng tắp nhưng riêng phần đầu lại như một chiếc chai đục rỗng để vào vậy.<br>“Thứ này là cực phẩm ?” Tiểu Vân hắn thật sự hỏi chấm rất nhiều.<br><br>Một cây gậy nhìn có phần rác phẩm lại cực phẩm.<br>Nhưng mà Tiểu Vân bước chân vẫn là đi đến trước cây gậy.<br><br>Đi đến trước cây gậy Tiểu Vân hắn quan sát thêm vẫn chưa cảm giác thứ này vì sao lại là một cực phẩm.<br><br><br>Nhưng mà đợi đến một giây sau hắn liền suy nghĩ khác.<br><br>Tiểu Vân hắn đưa tay chạm vào cây gậy liền lập tức khiến cây gậy phản ứng.<br><br>Cây gậy như có một luồng điện phát ra đi thẳng vào cả người Tiểu Vân khiến cả người hắn có chút căng cứng.<br>Tiểu Vân hắn như theo bản năng sinh tồn vốn có, đôi mắt lại lập tức thay đổi.<br><br>Đôi mắt cũng không phải đôi mắt hờ hững quan sát mà biến thành đôi mắt cực kỳ đáng sợ, chỉ một ánh mắt đủ để khiến người khác không khỏi lạnh run.<br><br>Cả người Tiểu Vân bây giờ như thay đổi khí chất khiến không khí nơi đây bất giác mà lạnh lẽo xuống theo.<br><br>Bạch Tiểu Y đứng bên cạnh mà bất giác phải lùi lại vài bước chân vì cảm giác Tiểu Vân có gì đó khác lạ.<br><br>Nói đúng hơn là Bạch Tiểu Y nàng cảm nhận được nguy hiểm nên mới phải lui lại như thế.<br>Tiểu Vân lúc này cũng không để ý xung quanh.<br><br>Hắn bây giờ chính là tập trung vào chiếc gậy này.<br><br>Tiểu Vân hắn cũng không để ý dòng điện chạy qua nữa, mà từ khi hắn thay đổi khí chất dòng điện cũng lại đã biến mất không thấy nữa.<br>Tiểu Vân cánh tay nắm lấy chiếc gậy liền như khiến ánh mắt nhìn đến một thế giới khác.<br><br>Mặc dù chỉ là lướt qua nhưng mà Tiểu Vân hắn lại quan sát đến một thế giới nào đó chứa đầy Hoa Bỉ Ngạn nhưng lại cực kỳ âm u đáng sợ.<br>Tiểu Vân hắn vừa chỉ kịp quan sát ba giây sau đó liền lập tức trở về.<br><br>Trở về lúc này cũng là lúc cây gậy đã nằm gọn trong tay hắn mà giữa hắn với cây gậy lại như có một mối liên kết nhất định vậy.<br><br>"]