["<br>","<br>Trên khung xanh hệ thống chính là ghi thông tin của chiếc nhẫn này : “Nhẫn Đại Ma Vương...” Đây chính là tên của chiếc nhẫn.<br>Nghe đến tên có chút ngầu này Tiểu Vân hắn liền đọc tiếp.<br><br>Bên dưới liền nói một chút công dụng, công dụng của chiếc nhẫn này cực kỳ kinh khủng nhưng kinh khủng nhất có thể là tăng khí vận và cùng một lúc song hành tu luyện.<br><br>Là khi sở hữu chiếc nhẫn này ngươi tu luyện yêu pháp vẫn có thể song hành tu luyện thêm ma đạo nữa.<br><br>Tu luyện một đường đã kinh khủng như song hành tu luyện hai đường mà thành đạo thì sẽ đến bậc nào a ?<br>Nhưng mà thông tin quan trọng chính là ở bên dưới, chiếc nhẫn đúng mà mang đến khí vận nhưng quan trọng ở chỗ chiếc nhẫn này bây giờ lại đang ám vận rủi vào chủ nhân.<br><br>Đây chính là cái gọi là phản hệ.<br><br>Nếu như chủ nhân của chiếc nhẫn này có thể bình an sống qua khi vận rủi hết thì khi đó khí vận đổ vào thân sẽ khiến chủ nhân một bước lên mây.<br>Vốn dĩ thời gian phản hệ sẽ còn kéo dài đến năm năm nữa mới kết thúc nhưng mà vì lí do nào đó mà bên dưới khung xanh hệ thống đã chú thích.<br><br>Phản hệ thời gian kết thúc, trùng hợp là thời gian đó trùng với ban nãy khi Tiểu Vân đồng ý giới thiệu Lục Du Du cho mấy người kia.<br><br>Tiểu Vân như có chỗ nghĩ nghĩ, hắn và Tiểu Điệp bên thân đều mang cho mình một kim chỉ thủ riêng.<br><br><br>Hai người không tính là mạnh nhưng khí vận khẳng định mạnh.<br>Khí vận không mạnh sao có thể sở hữu kim chỉ thủ a ? Hẳn là nhờ khí vận của hai người mới có thể khiến Lục Du Du phản hệ kết thúc sớm như vậy được.<br>Tiểu Vân đọc xong một lượt nữa liền đưa trả lại Lục Du Du chiếc nhẫn : “Cũng không phải cấm kị bảo vật gì, bảo vật này còn mang đến vận rủi cho chủ nhân.”<br>Nghe đến đây Lục Du Du có chút câm nín, tay nàng cầm đến chiếc nhẫn nhưng lại muốn lập tức ném đi.<br><br>May mà Tiểu Vân câu nói sau liền ngăn cản nàng suy nghĩ : “Nhưng mà vận rủi thời gian đã kết thúc, giờ để nó bên thân liền có thể tăng tốc độ tu luyện.” Về khí vận, nó là một cái hư vô mờ mịt Tiểu Vân hắn không biết nói sao liền nói là tốc độ tu luyện.<br><br>Dù sao được mấy người kia chỉ tốc độ tu luyện khẳng định sẽ tăng khi đó nghĩ là do chiếc nhẫn này ban phúc liền tốt.<br>Mà tốc độ tu luyện có thể tăng, bảo vật như thế ai lại nỡ vứt đâu.<br><br>Lục Du Du nàng có thể giữ lại bên thân liền tốt.<br>“Cảm tạ tiền bối chỉ điểm.” Lục Du Du nàng gương mặt có chút trắng bệch nhưng mà vẫn quay lại nhìn Tiểu Vân cảm tạ.<br>Tiểu Vân hắn không nói gì mà chỉ cười.<br><br>Thời gian trôi thêm một chút hắn mới lại tò mò hỏi : “Mà bảo vật không phải ở chỗ phụ thân Du nhi sao, vì sao lại đến tay được ?”<br>“Khi đó ta cầm bảo vật này đến tu tiên giới tìm bằng hữu cho phụ thân, khi trở về cả nhà đã bị diệt liền mang nó đến ngày hôm nay.” Nghe Lục Du Du nàng giải thích vậy Tiểu Vân hắn chỉ gật đầu không nói gì thêm.<br><br>Vận mệnh vẫn là cái khó nắm bắt nhất, giống như Lục Du Du nếu không gặp hắn và Tiểu Điệp sẽ còn bị vận mệnh trêu đùa thêm năm năm thời gian a.<br>Ba người ngồi trên phi thuyền nhưng cũng không có nói thêm gì.<br><br>Mỗi người lại có một suy nghĩ khác nhau.<br><br>Tiểu Điệp nàng cũng không có cùng Lục Du Du ganh tị, nếu thật được Tiểu Vân ca thu đồ liền là phúc phận của Lục Du Du mà không được cũng không sao.<br><br>Nàng thân phận là tiểu muội liền so với bất kì ai đều thân thiết hơn cả.<br><br>Quan trọng là Lục Du Du tuổi tác cũng như nàng, Lục Du Du nếu thật được thu đồ đệ và có thể ở lại nàng liền có thêm một người cùng đồng hành ở tu tiên giới.<br>Tiểu Vân hắn thì suy nghĩ vu vơ nhiều thứ khó mà nói hết được.<br>Lục Du Du nàng ban đầu nghĩ lại chuyện kia có chút đau buồn nhưng bây giờ được làm đồ đệ của một trong những vị kia hay cấm kị bảo vật dữ hóa lành đều là đặc biệt tốt, Lục Du Du nàng bất giác lại cảm thấy hạnh phúc hơn bao giờ hết.<br><br>Lục Du Du nàng cảm thấy cho dù không có duyên sư đồ nhưng mà có thể ở cùng hai người này một chút nàng đã cảm giác đủ mãn nguyện rồi a.<br>Thời gian không biết qua bao lâu, Tiểu Điệp và Lục Du Du như đã hợp chuyện liền bắt đầu trò chuyện đủ thứ.<br><br>Cuộc trò chuyện mới khiến đường trở về hết đi sự im lặng và cũng khiến thời gian về Thăng Tiên đỉnh trôi qua nhanh hơn.<br>Tiểu Vân và Tiểu Điệp cũng chưa có vội trở về Thăng Tiên đỉnh.<br><br><br>Tiểu Điệp nàng trước tiên hạ phi thuyền xuống ở nơi cách Thăng Tiên đỉnh có chút xa.<br><br>Lục Du Du nàng không hiểu chuyện gì nhưng phi thuyền hạ nàng cũng liền đi ra.<br>Ba người đứng xuống Tiểu Điệp nàng mới thu lại phi thuyền thành nhỏ xíu trong lòng bàn tay và cất vào túi trữ vật.<br><br>Nơi đây không phải Thăng Tiên đỉnh nhưng mà là nơi Tiểu Điệp làm việc nàng cần làm.<br><br>Việc này cũng không có phải đi tìm bảo vật hay dược liệu gì cả mà đây là Đại Nam Hoàng Triều chiến sự cấp bách ảnh hưởng đến quốc vận a.<br>Trần Tân hắn đã từng đề cập đến nơi đây với Tiểu Điệp.<br><br>Đại Nam Hoàng Triều là phi thăng thế lực nhưng cũng không được bình yên, các thế lực khác không tấn công trực diện thì là từ từ làm loạn.<br><br>Nơi đây chính là như thế.<br><br>Nơi đây là nơi cắm quân của ba thế lực cử người đến làm loạn, nói là làm loạn nhưng mà người ngồi tọa trấn ba nơi chính là Vô Thương Đại Tông Sư rồi a.<br><br>So với Đại Nam Hoàng Triều người đứng đầu cũng không có kém một tí nào.<br>Chính là như thế nếu thật sự xảy ra xung đột Đại Nam Hoàng Triều liền ăn thiệt lớn.<br><br>Lão tổ thì bế quan, Vương Tử Yên dù là phu thê nhưng chuyện triều chính nàng không thể quản được.<br><br>Thế là Trần Tân đành tâm sự với Tiểu Điệp, qua một lời tâm sự khi đó mà Tiểu Điệp nàng nhớ đến tận bây giờ và mới bắt đầu làm.<br>Tiểu Điệp nàng cùng hai người trước tiên nhắm đến thế lực lấy tên là Vân Sang Trại.<br><br><br>Vân Sang Trại này là từ thế lực lớn cử đến nhưng đến Đại Nam Hoàng Triều lại đóng giả thành một trại cướp để áp bức người dân.<br><br>Người dân xung quanh Vân Sang Trại có ai mà không phải chịu khổ, người trai trẻ bọn hắn bắt làm phu nộp thuế bảo kê.<br><br>Người già cũng không thể yên ổn an hưởng tuổi già.<br><br>Phụ nữ trẻ thì càng thảm hơn, nghe từ người trong làng, một cô gái vừa mới mười sáu nhưng lọt vào mắt của bọn hắn liền đến ngày hôm nay chưa trở về.<br>Tiểu Điệp nàng nghe thêm vài tin tức gương mặt lại tối sầm lại hơn.<br><br>Nàng không nói gì nhưng cả người đã đằng đằng lên sát tâm thấy rõ.<br><br>Bước chân của Tiểu Điệp lúc này càng nhanh hơn bao giờ hết.<br>Tiểu Vân hắn quan sát thấy nhưng cũng không có cản nàng lại.<br><br>Có lẽ đây chính là nhân quả mà đám người kia sắp phải gánh chịu đi.<br><br>Lục Du Du nàng cũng không có nói gì, nàng trước giờ vốn dĩ không để ý tới phàm nhân cuộc sống nhưng mà nhìn hai vị này như vậy kèm theo lời người dân ở đây thật sự có chút lay động đến nàng.<br><br>Đám người kia đáng bị nhận lấy nhân quả thích đáng, như Tiểu Điệp không làm xong vậy để nàng phụ tới một tay.<br><br>"]