["<br>","<br>Phần thưởng của hệ thống chính là một bộ giáp.<br><br>Nếu là một bộ giáp Tiểu Vân hắn không có lá gan lớn như thế nhưng khi khoác bộ giáp này lên chính là vô địch ba phút đồng hồ.<br><br>Nam nhân ba phút đồng hồ có chút tự ti nhưng đối với hắn là đủ.<br>Tiểu Vân hắn vốn dự định mặc bộ giáp này tiến vào cánh cổng quái vật nhưng cách cổng quái vật sắp tới ít nhất cũng có một tháng thời gian mới mở ra.<br><br>Mà bộ giáp này thời gian còn tồn tại rất ít chính là chỉ có ba ngày thời gian.<br><br>Thế nên Tiểu Vân hắn quyết định giúp hoàng triều một tay a, vừa không lãng phí bộ giáp này còn lại vừa lập tới một đại công và bảo vệ tốt hoàng triều tồn tại.<br>Mặc lên bộ giáp này trong sẽ cực kỳ hoành tránh chính là trong như một chiến thần, phật cản giết phật.<br><br>Thần cản trảm thần, riêng nhược điểm duy nhất chính là bộ giáp lại là tàn hình a ?<br>Nhưng đối với việc tàn hình này Tiểu Vân hắn không quá lo lắng.<br><br>Không trang bức bằng bộ giáp này vẫn là có cách trang bức khác.<br><br>Tiểu Vân nhìn sang Tiểu Điệp, nàng lúc này cũng không như trước hoạt bát.<br><br>Trên gương mặt nàng xuất hiện tới vài phần lo âu.<br><br>Dù Tiểu Điệp biết Tiểu Vân ca tại nàng an nguy có thể không lo nhưng Tiểu Vân ca có nguyện ý bảo hộ hoàng triều hay không đó vẫn là dấu hỏi chấm.<br>Nhìn gương mặt muội muội mình như thế Tiểu Vân hắn càng hạ quyết tâm, đã vậy lần này từ chính mình đến xuất thủ đi.<br>“Cái kia ma quân bao giờ tới ?”<br>Tiểu Điệp nghe Tiểu Vân hỏi vậy hai mắt chợt sáng.<br><br>Tiểu Vân ca chưa từng để ý hoàng triều chuyện vậy mà giờ này như vậy hỏi trước, hẳn là trong lòng có chuyển biến.<br>“Ma quân đánh tới từ phương Nam đã chiếm cứ hai thành rồi a.<br><br>Nếu cứ tiếp tục hẳn là không bao lâu liền đánh thẳng tới kinh thành.”<br>“Ma quân như vậy mạnh ? Không ai có thể chống đỡ sao ?” Theo Tiểu Vân hắn kiếp trước phim ảnh trí nhớ.<br><br> <br>Một thành trì hẳn là sẽ có rất nhiều người chống đỡ mà có cả cao thủ tọa trấn hay pháo binh này nọ.<br><br>Muốn công chiếm một tòa thành trong phim cũng là kéo dài mấy chục tập, thế mà bây giờ lại nhanh như vậy đã bị chiếm hai.<br>Mà Đại Nam Hoàng Triều trước khi mở rộng ra cũng chỉ có bốn thành trì nhỏ bé mà thôi, bây giờ mở rộng cũng là có được mười hai thành trì lớn rộng khắp Đông Châu.<br><br>Nhưng mà mười hai thành trì bị chiếm hai mười thành trì còn lại cũng không giữ được quá lâu a.<br>Tiểu Điệp nàng lắc đầu đôi mắt mang theo sự buồn vô cớ nói : “Phụ hoàng cùng lão tổ và Tần Chính tể tướng hôm nay vừa đích thân chinh chiến hẳn là sẽ có thể a.” Tiểu Điệp nàng nói vậy nhưng cũng không có tự tin.<br><br>Dù sao bên kia đều có đại tông sư và vô thượng đại tông sư tọa trấn.<br><br>Trần Tân dù ngự giá thân chinh mang theo Tiểu Vân bức họa thủ thân nhưng vẫn như cũ không an toàn.<br>Đối diện Tiểu Vân nghe vậy sắc mặt trầm không thể trầm hơn.<br><br>Lão tổ đi ra chiến trường rồi ? Vậy thượng thọ thì tính sao ? Lão tổ không ở đây ai thượng thọ ? Mà lão tổ không thượng thọ hắn sao trở về tiểu viện được ?<br>Không chút chần chừ, Tiểu Vân hai tay kéo lấy Tiểu Điệp đứng dậy nói : “Đi, chúng ta cùng đi ra chiến trường.”<br>Tiểu Điệp miệng lúc này mới chợt nở nụ cười xinh như hoa.<br><br>Tiểu Vân ca cuối cùng vẫn là chịu giúp hoàng triều.<br>“Cái kia chiến trường nguy hiểm…Tiểu Vân ca không lo sao ?” Dù biết Tiểu Vân ca thực lực rất cường nhưng nàng vẫn phải buông câu hỏi thăm.<br><br>Dù sao Tiểu Vân ca chưa từng chính thức xuất thủ ai cũng không rõ ràng có đánh bại được vô thượng đại tông sư không a.<br>“Không cần lo lắng bây giờ liền đi.” Tiểu Vân hắn bây giờ cũng không lo lắng thứ này.<br><br>Nếu lúc trước không có bộ giáp hắn ngược lại còn có chút e sợ nhưng giờ hắn chỉ lo lắng lão tổ.<br><br>Lão tổ không thượng thọ hắn sao trở về tiểu viện được đây.<br>Tiểu Điệp nghe vậy liền ngay lập tức kéo Tiểu Vân cùng đi.<br><br>Nàng liền chọn lấy một chiến mã tốt nhất tới cho Tiểu Vân.<br><br>Tiểu Vân ca tốc độ đủ nhanh hoàng triều liền không ai chịu tới tổn thương.<br>Cưỡi trên lưng ngực Tiểu Vân có chút im lặng không nói.<br><br><br>Hắn ban nãy kéo tay Tiểu Điệp cũng không phải là bảo nàng lấy ngựa như này.<br><br>Hắn năng lực bây giờ không yếu trong đó có chiêu thức di chuyển có thể xé rách hư không để chuyển dịch tới.<br><br>Chỉ là chiêu này có chút tốn mana mà thôi nhưng không sao, hắn vẫn sử dụng rất quen thuộc.<br>Nhưng Tiểu Điệp đã chọn ngựa như vậy hắn cũng không nỡ từ chối liền cùng nàng đi.<br><br>Qua một ngày rưỡi đường Tiểu Vân cùng Tiểu Điệp liền tới chiến trường, ma quân cũng chưa có công kích thành thứ ba này.<br><br>Trong hai ngày này ma quân đột nhiên dừng toàn bộ động tĩnh cắm trại ở xa án binh bất động.<br>Đối với điều này mọi người trong thành cũng vừa cao hứng vừa nghiêm ngặt phòng thủ.<br><br>Dù sao ma quân xảo trá ai cũng hiểu rõ, hai thành trước thảm bại là chứng cứ rõ ràng nhất.<br>Trong doanh trại…<br>Trời đã xế chiều nhưng Trần Tân cùng Trần Thiên đang ngồi cùng với Tần Chính và bảy vị xung quanh bàn lấy chiến lược thì cửa doanh trại chợt mở.<br><br>Cửa doanh trại mở làm mọi người nâng cao cảnh giác hẳn lên, tay bắt đầu động đến kiếm.<br><br>Nhưng mà người bước vào chính là Tiểu Điệp, nàng bước vào liền chạy đến bên Trần Tân nói : “Phụ thân Tiểu Vân ca tới.”<br>Trần Tân vốn đang định trách cứ Tiểu Điệp đôi chút.<br><br>Dù sao nàng còn chưa hành lễ gì a ? Mà quan trọng là nàng căn bản không được đến chiến trường nguy hiểm như này nhưng nghe xong nàng báo tin tức Trần Tân làm gì còn tâm trạng giận dữ nữa.<br><br>Thay vào đó trên gương mặt lại có chút nụ cười mở ra.<br>Nhưng mà, Trần Tân chưa kịp cùng với mấy người ra đón lấy Tiểu Vân liền thấy tiếng kèng trống báo hiệu.<br><br>Kèng trống vang lên ba tiếng chính là quân địch đánh tới.<br><br>Không dám chần chừ, Trần Tân cùng Trần Thiên và mấy vị ở đây lập tức lên trên thành trì.<br>Trước khi rời đi, Trần Tân còn căn dặn Tiểu Điệp chọn chỗ nghỉ ngơi cho Tiểu Vân đây.<br>Thành trì trên cao, Trần Tân vừa lên liền thấy thân ảnh quen thuộc đang đứng.<br><br><br>Không sai chính là Tiểu Vân, hắn vốn đang đứng ngoài chờ Tiểu Điệp đánh tiếng mới bước vào chào hỏi nhưng nghe tiếng trống báo động liền lên đây xem tình hình.<br>Trần Tân, Trần Thiên cùng Tần Chính đều là người chức cao vọng trọng.<br><br>Người khác thấy ba người đều cung cung kính kính hành lễ như các binh sĩ xung quanh nhưng mà ba người thấy Tiểu Vân lại là không kìm được bước chân chạy nhanh tới.<br>Tiểu Vân hắn vốn không quen với nghi lễ trong cung liền nhìn tới ba người đơn giản chào hỏi bình thường mà thôi.<br><br>Sau đó, ánh mắt hắn liền nhìn xuống bên dưới hỏi : “Đây là ma quân a ?”<br>Trần Thiên gật gật đầu đáp : “Đúng vậy, ma quân lần này tập kết thế trận như vậy hẳn là tính công thành.”<br>Tiểu Vân đối với câu trả lời này có chút im lặng.<br><br>Hắn nhìn xuống bên dưới ma khí trùng thiên sát khí buốt người như vậy chưa từng biểu lộ gì.<br><br>Ma quân này không sai biệt lắm có thể so sánh với một cánh cổng quái vật hắn xử lí qua.<br><br>Chỉ là sát khí ma quân này cũng không được như những quái vật đấy.<br>Bảy người đứng sau Tần Chính nhìn tới tình cảnh này mí mắt chợt nháy.<br><br>Đối với tình cảnh này bọn hắn không thể không quen thuộc hơn.<br><br>Hai người trong bảy người này đã từng là người của hai thành kia may mắn đào tẩu được.<br><br>Khi ma quân công hai thành cũng tập kết thế trận như vậy mà thế trận này có vô thượng đại tông sư tọa trấn, căn bản không thể phá nổi.<br>Bảy người vô ý thức nhìn tới Trần Thiên cùng Tần Chính.<br><br>Đại Nam Hoàng Triều phát triển xác thực tốt nhưng lại không có vô thượng đại tông sư người, đáng tiếc cho một hoàng triều như vậy lại không thể tồn tại được.<br>Bảy người nhìn tới ba vị, ba vị nhìn tới Tiểu Vân.<br><br>Lúc này lòng dân sĩ khí dù yếu ớt so với ma khí trùng thiên nhưng vẫn nguyện quyết tử cho hoàng triều quyết sinh.<br><br>Quyết tử tìm lấy một đường sống xót cho hoàng triều.<br>Bên trên thành trụ cột đứng trận, bên dưới thành các tướng sĩ đã chuẩn bị sẵn sàng.<br><br>Chỉ cần một câu lệnh mở cửa thành liền có thể mang thế công ra phản chiến.<br>Tiểu Điệp nàng giờ phút này cũng lên trên thành trì.<br><br>Nàng còn mất một lượt tìm Tiểu Vân ca đây.<br><br> <br>Bây giờ lên đây nhìn tới ma quân khí thế lại nhìn Tiểu Vân ca nàng cũng không dám chắc có hay không kết quả tốt.<br>Bỗng nhiên từ ma quân bay tới một vị, không ai khác chính là Tiếu Vân Thiên.<br><br>Tiếu Vân Thiên mang theo ma khí ngút trời bay tới đứng tại không trung.<br><br>Hắn ánh mắt đầu tiên nhìn tới Tiểu Điệp sau đó nhìn lại mười người.<br><br>Còn riêng Tiểu Vân chỉ có túi da thịt đẹp trên thân chưa từng có võ giả tu vi hắn liền không để ý.<br>Đối với Tiểu Điệp hắn vẫn có rất ấn tượng, nhìn nàng hắn không khỏi cười cười.<br><br>Đã từng có thể đả thương hắn bây giờ cũng vẫn như các đối thủ trước sẽ đều xanh mộ mà thôi.<br>“Ta có các ngươi một cơ hội.<br><br>Nếu thuần phục liền có một đường sống.”<br>Tiếu Vân Thiên buông lời này như cũng chỉ tăng thêm sĩ khí ma quân giảm đi sĩ khí hoàng triều mà thôi.<br><br>Dù thuần phục hay không kết quả đều không khác nhau là mấy.<br><br>Một con đường sống của hắn chỉ sợ khổ hơn chết a.<br>Hoàng hôn chiếu rọi cũng không như thế màu hồng rực nữa, mặt trời chiếu vào ma quân như chịu tới e dè nhanh chóng lặn.<br><br>Thời gian chỉ vài giây trôi qua lại là như vài thế kỷ, mặt trời đã dần đổi sang mặt trăng dần lên.<br>Đèn đuốc cũng lập tức sáng rực.<br><br>Trần Tân đối với câu hỏi của Tiếu Vân Thiên chưa từng thèm đáp, hắn chỉ hừ lạnh một tiếng mà thôi.<br><br>Tiếu Vân Thiên đối với cảnh này chỉ cười.<br><br>Ngoan cố người đều sẽ chết cả.<br><br>Hắn chưa thèm ra tay bây giờ nhưng khi hắn trở về nhập thế trận vẫn như cũ sẽ để người ở đây chết dưới tay hắn.<br>Tiểu Vân hắn nhìn một màn này cười cười.<br><br>Đối diện với ma khí trùng thiên Tiếu Vân Thiên Tiểu Vân hắn nhìn sang Trần Thiên nói : “Lão tổ thượng thọ Tiểu Vân không chuẩn bị quà gì.<br><br>Nay để ta phá trận này làm tới một món quà đi.”<br><br>"]