["<br>Tiểu Vân hắn tiến vào trong liền thấy Hoàng Thiên Cẩu một tộc đều đã đứng dậy chào đón.<br><br>Tất cả các trưởng lão đều đến đủ không thiếu một vị, mặc dù chỉ là khách nhân đến nhưng mà đón như vậy cũng quá phô trương rồi a.<br><br>Tiểu Vân hắn thật sự tò mò, đại hắc cẩu cẩu và Kim Như Ngọc đã làm gì ở đây mà hắn vừa đến có thể làm khách quý như vậy.<br>Tiểu Vân hắn đến nơi nhận đến nhiều ánh mắt và suy nghĩ khác nhau.<br><br>Có những người đã tự vẽ ra hắn hình ảnh ra sao nhưng khi nhìn đến hắn đều toàn bộ vứt bỏ.<br><br>Người này so với bọn hắn tưởng tượng khác biệt quá lớn.<br><br>Bọn hắn tưởng tượng sẽ là một lão nhân gia, không thì cũng là một người lực lưỡng.<br><br>Nhưng nào có ngờ được, người đến lại là một thanh niên mang dáng vẻ thư sinh.<br><br>Người này thật sự là đại hắc cẩu tiền bối chủ nhân sao ?<br>Nhìn thấy cả người có phần nhỏ bé yếu đuối, cánh tay cảm giác như sức không đủ trói gà mọi người vẫn không có vài phần không tin tưởng.<br>Nhưng mà đại hắc cẩu tiền bối đã dặn mọi người liền không dám làm trái.<br><br>Trưởng lão Hoàng Thiên Cẩu một tộc liền đi sắp xếp cho Tiểu Vân một biệt viện rộng lớn để hắn ở.<br>Tiểu Vân liền theo sắp xếp rời đến đó.<br><br>Đại hắc cẩu và Kim Như Ngọc liền ở lại đây không đi theo Tiểu Vân.<br><br>Chờ Tiểu Vân rời đi đại hắc cẩu trở lại hình dạng nhìn xuống mọi người.<br><br>Ánh mắt của đại hắc cẩu bây giờ mới khiến không khí trở nên căng thẳng.<br> <br><br>Ban nãy mọi nghi ngờ về chủ nhân hắn liền đoán được hết, cũng đến lúc phải làm rõ ràng rồi a.<br><br>Nếu không thì kế hoạch sẽ không theo được đúng hướng.<br>Còn Tiểu Vân hắn theo trưởng lão tới biệt viện liền tiến vào bên trong.<br><br>Mấy ngày trời liên tục đi lại khiến hắn cũng có chút mệt mỏi a, lập tức Tiểu Vân hắn liền ngả lưng xuống giường.<br><br>Nằm xuống đây Tiểu Vân hắn mới liền làm việc phải làm.<br><br>Hệ thống thuộc tính cũng thật sự lâu lắm chưa kiểm tra rồi a.<br><br>Hắn thời gian gần đây không chỉ vào cánh cổng quái vật mà còn học thêm được kha khá công pháp, thuộc tính hẳn là sẽ tăng lên nhiều a.<br>Không một chút chần chừ, Tiểu Vân hắn gọi lấy màn hình xanh hệ thống xem lại thông tin.<br>Kí chủ : Trần Vân Cấp: 832<br>Nghề : kiếm tu, sát thủ, kẻ ngộ đạo, … Mệt mỏi : 12<br>Danh hiệu : kẻ săn thú, người chiếm lĩnh căn mộ, công đức chi vương, kì vương, bách phát bách trúng, chủ nhân tam đại tộc hồng hoang, kẻ đi săn,kẻ hủy diệt tâm cảnh, tông môn cứu tinh…<br>Kinh nghiệm : 52890<br>Máu : 10130/10130<br>Mana : 14700/14700<br>Chủng tộc : Không xác định…???<br>Sức mạnh : 3260 Thông minh : 291<br>Phản xạ : 2570 Nhanh nhẹn : 2800<br>Mị lực : 25300<br>Chiêu thức :<br>Cấp D : Loạn Chém, Triệu Hồi Kiếm...<br>Cấp C : Bạo Trảm, Liên Hoàn Kích, Bách Phát Bách Trúng, Nhất Tiễn Xuyên Tâm...<br>Cấp B : Khống Hạc Cầm Long, Hỏa Đạn, Hồng Lâu Thiên Túy, Hải Thần Trảm, Bá Hoàng Đao Pháp, Ngũ Chỉ Xuyên Tâm.<br><br>Cấp A : Đoạn Ngục Đao, Chân Long Cửu Thiểm, Thiên Tiễn Băng, Mê Hồn Thuật, Huyết Độn Thuật, Sơn Hà Bộ.<br>Cấp S : Xé Rách Hư Không, Thống Trị, Lãnh Địa Của Thần.<br>Cấp SS : Chưa có!<br>Tiểu Vân hắn nhìn lại bảng hệ thống liền mỉm cười.<br><br>Hắn chỉ số thật sự tăng rất nhiều.<br><br>Máu, mana, sức mạnh hay mọi thứ đều tăng vượt trội.<br><br>Hai thứ tăng mạnh mẽ nhất có lẽ là mana và mị lực.<br><br>Mị lực liền không cần phải nói rồi a, thứ này luôn tăng một cách không cho người ta kịp trở tay.<br><br>Nhưng mana thì khác, bình thường mana sẽ theo máu cùng lên nhưng từ cấp bảy trăm trở đi mana lại tăng vọt lên.<br>Tiểu Vân hắn đương nhiên cũng hiểu phần nào.<br><br>Chiêu thức của hắn đa số đều dùng đến mana để sử dụng.<br><br>Như những chiêu của tu tiên giới hắn đều phải dùng tới mana để dùng, lí do duy nhất là do hắn không có chút linh lực nào.<br><br>Nhưng bù lại có hệ thống và mana.<br>Tiểu Vân lại nhìn xuống chiêu thức.<br><br>Chiêu thức đã được hệ thống phân chia rõ ràng.<br><br>Những chiêu thức học được ở tu tiên giới cũng chỉ đến được cấp A mà thôi.<br><br><br>Muốn chạm đến cấp S liền rất khó, mỗi chiêu thức cấp S đều mang sức mạnh rất lớn, lớn đến một cách kinh người.<br><br>Mà khi dùng nó mana cũng tiêu tốn càng nhiều hơn.<br><br>Giống như Lãnh Địa Của Thần, sử dụng nó có thể giúp Tiểu Vân hắn mạnh hơn về mọi thứ, khả năng khôi phục cũng vượt trội.<br>Nhưng mà để duy trì lại cực kỳ tốn, mỗi phút liền mất đi hai nghìn mana, hắn cùng lắm liền duy trì được bảy phút mà thôi.<br><br>Thống trị cũng là như thế, khi sử dụng kỹ năng này Tiểu Vân hắn cảm giác chính mình có thể khống chế được cả Long tộc.<br>Mà những chiêu ở bên dưới thì hao tốn ít hơn, độ khoa trương cũng càng lớn hơn.<br><br>Duy chỉ là sức mạnh cũng không được như cấp S đáng sợ.<br><br>Cấp SS kỹ năng nào, nghe hệ thống nói cấp SS sẽ có từ cấp 1000 trở lên.<br><br>Nhưng mà ở cấp 1000 cũng là lúc hệ thống rơi vào bảo trì.<br><br>Bảo trì bao lâu thì vẫn là một giấu hỏi chấm.<br>Tiểu Vân ban đầu còn lo lắng nhưng đến giờ liền không sao a.<br><br>Hắn đã ở thế giới này vô địch chờ hắn lên cấp một nghìn liền tiếp tục ở đây ngây ngốc.<br><br>Hệ thống bao giờ bảo trì xong hắn mới thử ngó lên thế giới mới liền không phải quá ổn sao.<br><br>Mà theo Tiểu Hắn hắn nghĩ, cấp 850 ở thế giới này có thể chạm đến vô địch.<br><br>Như thế hắn chạm đến một nghìn thì ở thế giới kia cũng gọi là có một chút bản lĩnh rồi a.<br><br>Như thế chỉ cần tiếp tục tăng thêm nữa liền sẽ lại có khả năng vô địch rồi a.<br>Tiểu Vân hắn nghĩ thầm mà không khỏi mỉm cười.<br><br>Mặc dù hành trình thăng cấp thật sự lâu cũng đi cùng với gian nan, hắn cấp càng cao những quái vật hắn gặp càng khủng bố hơn.<br><br> <br>Nhưng mà sau khi thăng cấp có thể nhàn nhã hưởng thụ như này cũng thật không uổng phí chút nào.<br>Thời gian cũng nhanh chóng trôi qua ba ngày, ba ngày này thời gian Tiểu Vân hắn cũng được nghỉ ngơi phần nào.<br><br>Duy nhất liền có hai người liên tục đến làm phiền, đó là Hoàng Thiên Cẩu thiên kiêu hai vị kia.<br><br>Hai vị kia không biết bị gì liền giống Lục Du Du một dạng, hai người luôn đòi tới đi theo hắn.<br><br>Hắn mặc dù mới biết mình vô địch một chút nhưng cũng không thể nhận nhiều thứ một lúc được.<br>Ở Thiên Linh Giới này Tiểu Vân hắn vừa mới bắt đầu hành trình du hí đâu thể nào nhận bên cạnh quá nhiều người được a.<br><br>Thử nhìn lại xem, bây giờ hắn có Tiểu Điệp, Đại Nam Hoàng Triều người, Hồng Yên Lâu đang xây dựng bên cạnh Thăng Tiên Đỉnh, Thiên Hoa Môn cũng đang xây dựng bên cạnh.<br><br>Chưa kể bên cạnh hắn còn có rất nhiều bông hoa như Thiên Mị, Thanh Tiên, Y Tiên, Lục Du Du và thêm Huyết Liên Tử, Bích Hồng lại còn mới cùng Bích Giao và Huyết Ma quen biết.<br><br>Những này người đã là không ít rồi a, giờ thu nhận thêm hai người càng không được.<br><br>Biết đâu thu nhận xong Thăng Tiên đỉnh lại xuất hiện thêm một tộc nữa, như thế hắn du hí cũng bị người ta để ý đây.<br>Tiểu Vân hắn từ chối sau đó liền ở đây ba ngày thời gian liền cùng đại hắc cẩu và Kim Như Ngọc rời đi.<br><br>Mặc dù bị từ chối nhưng hai vị thiên kiêu cũng không một chút nản lòng, những thứ truyền dạy đại hắc cẩu tiền bối cũng đã truyền dạy.<br><br>Giờ liền là bọn hắn thời gian phát triển và cũng là thời gian Hoàng Thiên Cẩu một tộc mở rộng thêm theo lời đại hắc cẩu tiền bối phân phó.<br>Lần này rời đi, ba người cũng không có vội vàng rời đi Yêu Quốc.<br><br>Lần trước ở Ma giới chơi chưa đủ nhưng phải rời đi vì Tiểu Vân hắn còn muốn kiểm chứng sức mạnh chính mình.<br><br>Nhưng giờ đây thì khác biệt, hắn du hí liền là du hí.<br><br>Lần này rời đi chính là để tới Hồ tộc, Thiên Mị đã liên tục mời hắn như thế hắn cũng không thể hết lần này đến lần khác không tới được.<br><br>Hắn muốn tới xem thử Hồ tộc có thật giống như tu tiên truyện vẽ ra, ở Hồ tộc toàn bộ đều là mĩ nữ động lòng người không a.<br><br>"]