["<br>","<br>Một đêm này trôi qua cũng không có xảy ra biến cố gì.<br><br>Từ sáng sớm đã không ít người tới sân đấu để chọn chỗ ngồi tốt.<br><br>Nay không những phân định Thiên Kiêu Tam Giới còn là Tu Tiên thế lực phân chia xếp hạng, hai sự kiện đều cực kỳ quan trọng ai cũng muốn có chỗ ngồi xem tốt hơn.<br>Thời gian cũng không lâu các thế lực liền đã đến đủ.<br><br>Dẫn đầu đến đương nhiên vẫn là các tu tiên giới thế lực.<br><br>Tu tiên giới các thế lực cũng không thèm so đo thời gian đến với ma đạo và yêu quốc hai thế lực kia.<br><br>Ma đạo và yêu quốc có không đến cũng không sao nhưng bọn hắn là bắt buộc.<br>Tu tiên giới thế lực đến không lâu ma đạo và yêu quốc cũng đến.<br><br>Huyết Ma nàng dẫn đội vẫn như cũ với gương mặt lạnh lùng khác hẳn với hôm qua bộ dáng.<br>Bên kia yêu quốc Thanh Long chủ cũng đằng đằng khí thế đi tới, ánh mắt cực kỳ tự tin nắm chắc phần chiến thắng.<br>Ba thế lực đều đến cũng là lúc chi chiến diễn ra.<br><br>Lần này tuyên chiến cũng không phải từ vị trưởng lão của Hồng Yên Lâu tuyên chiến mà từ Huyết Liên Tử.<br><br>Huyết Liên Tử nàng đứng ra nhìn tới sáu người.<br><br>Sáu người này cũng không thể như tu tiên giới thiên kiêu có thể dễ dàng xếp cặp đấu.<br>Đã như thế liền như cũ bốc thăm thôi a, trưởng lão của Hồng Yên Lâu bắt đầu đưa tới một hộp tre.<br><br>Trong hộp tre đó có sáu thanh tre để bốc tới cặp đấu.<br><br><br>Hắc Thuấn hắn không có chờ đợi thêm liền bước lên đầu tiên bốc tới một thanh.<br>Sau Hắc Thuấn liền là những người kia cũng lần lượt bốc.<br><br>Đợi trưởng lão xem hết một lượt liền nhìn tới Huyết Liên Tử gật đầu.<br><br>Huyết Liên Tử nàng nhìn mọi người một loạt sau đó nhìn tới sáu người nói :<br>“Qua bốc thăm, kết quả lần lượt các cặp đấu là : Hắc Thuấn với Thẩm Cung Huyền, Lục Phá Thiên đấu với Tiêu Huyền và Lục Du Du đấu với Lục Tiêu Phiên.”<br>Nghe được Huyết Liên Tử công bố đã không ít người thay đổi sắc mặt.<br><br>Kết quả bốc thăm thế mà lại như thế này.<br><br>Đúng là tu tiên thiên kiêu đấu với ma đạo và yêu quốc thiên kiêu nhưng lại không như bọn họ tính toán.<br><br>Nếu như Tiêu Huyền gặp Hắc Thuấn hay Lục Tiêu Phiên thì đã khác.<br><br>Dù cho có thắng được một trong hai người này thì người sau cũng sẽ lo nốt phần còn này.<br>Nhưng mà kết quả lại khác, có thể Hắc Thuấn và Lục Tiêu Phiến đấu với hai người kia chưa thật bỏ ra quá nhiều sức nhưng khi nhấc lên Tiêu Huyền vẫn sẽ vất vả hơn nhiều.<br>Kết quả vừa ra không khí trong sân đấu như nóng lên rất nhiều lần.<br><br>Ba sàn đấy ngay lập tức nhận tới ánh mắt nóng bỏng nhìn tới.<br><br>Dù cho có là cặp đấu nào có hay không là đỉnh cấp thiên kiêu hai bên, hay là không có khả năng thắng đi chăng nữa thì tu tiên giả vẫn mong tới một phần nhỏ chính mình thiên kiêu có thể thắng.<br>Dù sao đây chính là tu tiên sân nhà, hai bên kia dám đến khiêu khích thách đấu.<br><br>Nếu như có thể đánh thắng cũng chính là dập tan khí thế, đánh thẳng vào mặt của yêu quốc và ma đạo.<br><br>Tu tiên giả cũng chỉ mong có như thế.<br>Ở trong sàn đấu thứ nhất chính là Lục Du Du và Lục Tiêu Phiên.<br><br>Lục Du Du nàng lúc này cũng cực kỳ nghiêm túc, trên gương mặt không còn nét thoải mái giống như khi đấu với Trần Gia Hân nữa.<br><br>Lục Du Du nàng từ tay áo bay tới một con vật hình dạng giống như một con chim bình thường nhưng mà đuôi lại chỉ có ba cọng lông.<br><br>Mà đặc biệt là ba cọng lông này cực kỳ dài.<br>Con vật này vừa ra sân đấu như hạ xuống nhiệt độ cực kỳ thấp.<br><br>Cả sàn đấu không khí như xuống âm độ, cảm giác như sắp có tuyết rơi xuống nơi đây.<br>Con vật này có thể gây ảnh hưởng trực tiếp tới Lục Tiêu Phiên và người bên ngoài nhưng lại vô hại với Lục Du Du.<br><br>Không những thế, con vật này còn ngoan ngoãn bay tới trên vai nàng đứng ngoan ngoan ở đó.<br>Nhìn tới con vật này nhiều người như cũng đoán ra được lai lịch của nó.<br>“Vậy mà lại là dị thú Hoàng Tước Băng.”<br>“Hoàng Tước Băng này thế mà lại là kết đan yêu thú.”<br>...<br>Nhiều lời bàn luận bên dưới cộng với tính cách của người này đã không ít các tiền bối âm thầm gật đầu ấn tượng.<br><br><br>Rõ ràng là một tiểu cô nương nhưng lại có thể nhẫn nhịn sâu đến mức này.<br><br>Giống như ở trong bí cảnh khi gặp yêu thú kết đan kia, nàng rõ ràng có thể dùng Hoàng Tước Băng kết liễu lấy yêu thú đó, giành điểm và cả yêu đan.<br><br>Nhưng mà nàng lại không làm thế.<br>Lục Du Du nàng khi đó vẫn chỉ đơn giản đứng trong đoàn người tranh một chút công sức mà thôi.<br><br>Khi đấu với Trần Gia Hân cũng vậy, nàng cũng không sử dụng tới yêu thú này.<br><br>Nếu như nàng dùng tới kết quả liền đã ngã ngũ từ sớm.<br>Nàng ẩn nhẫn đến bây giờ mới sử dụng tới yêu thú là vì cái gì ? Là muốn tranh Tam Giới Đệ Nhất Thiên Kiêu sao ? Hay là vì thứ khác ?<br>Lí do không ai biết nhưng mà nhìn Lục Du Du nàng khí thế thay đổi ngay lập tức như này nhiều người không nhịn được mà hô lớn cổ vũ.<br><br>Yêu thú đạt tới kết đan kì đúng là không thể tham gia chiến đấu nhưng mà với Lục Du Du lại khác.<br><br>Nàng cũng đâu gọi yêu thú ra để chiến đấu đâu.<br><br>Nàng và Hoàng Tước Băng có một mối liên hệ cực kỳ gắn bó, cũng nhờ mối liên hệ này nàng có thể mượn Hoàng Tước Băng lực lượng đẩy sức mạnh lên đến đỉnh điểm hơn.<br>Lục Du Du xuất ra Hoàng Tước Băng thì bên kia Lục Tiêu Phiên nào có để yên.<br><br>Từ trên tay hắn cây quạt xòe xa, cả cây quạt được trùm tới ngọn lửa màu đen ma mị.<br><br>Nếu như lúc trước Lục Du Du thay đổi nhiệt độ nơi đây xuống âm độ thì khi Lục Tiêu Phiên sử dụng ngọn lửa màu đen này lại khiến không khí xung quanh như đang sục sôi.<br>Lục Tiêu Phiên hắn lấy lại được thế trận xong liền nhảy tới công kích.<br><br>Lục Du Du nàng cũng lấy thân pháp cực kỳ nhanh nhẹn vừa né tránh lại vừa phản công.<br>Vừa vào trận chiến, hai bên đã thể hiện ra chính mình bản lĩnh khiến cả sân chiến như bùng nổ.<br>Ở sàn đấu thứ hai chính là trận đấu giữa Tiêu Huyền và Lục Phá Thiên.<br><br>Tiêu Huyền hắn đến tận bây giờ chiến đấu cũng chưa có từng thay đổi sắc mặt một chút nào.<br><br>Cả gương mặt vẫn cực kỳ vô cảm như không có hứng thú với đối thủ.<br><br>Trái với Tiêu Huyền thì Lục Phá Thiên gương mặt lại như đã sẵn sàng chiến đấu.<br><br>Từ trên tay Lục Phá Thiên xuất hiện tới một chiếc rìu lớn, trên chiếc rìu gây ấn tượng nhất chính là có một con mắt không rõ là làm từ gì nhưng trong cực kỳ trận thực.<br>Lục Phá Thiên hắn lấy xong vũ khí liền triển khai thế công thẳng tới Tiêu Huyền.<br>Tiêu Huyền hắn dù có chút hờ hững nhưng đối với thế công tới vẫn cảnh giác cao độ cực kỳ cẩn thận chiến đấu đáp lại.<br>Ở sàn đấu thứ ba chính là trận chiến giữa Thẩm Cung Huyền và Hắc Thuấn.<br><br>Thẩm Cung Huyền cả thân mặc tới y phục màu trắng, tay cầm kiếm dài tựa như một kiếm tiến tương lai.<br><br>Ngược lại với Thẩm Cung Huyền hình tượng kiếm tiên thì Hắc Thuấn hắc mặc bộ y phục màu đen, trên tay đeo tới một đôi găng tay bạc.<br><br>Đây chính là vũ khí của hắn.<br>Hai người cũng không có nói thêm một lời nào liền ngay lập tức chiến đấu.<br><br>Hắc Thuấn hắn như mang trên mình bản năng chiến đấu vậy, chiến đấu cực kỳ đáng sợ.<br><br>Mỗi lần đánh tới cảm tưởng như đều uy hiếp tính mạng của đối phương.<br>Thẩm Cung Huyền hắn cũng không kém cạnh.<br><br>Mỗi đường kiếm đánh ra đều cực kỳ sắc bén, nhắm thẳng tới những điểm nguy hiểm của đối phương.<br><br>Hai bên chiến đấu vũ khí va chạm tạo ra thanh âm liên tục, có những lúc còn tóe ra cả tia lửa.<br>Ba võ đòi bùng nổ chiến đấu bên trên các tiền bối chỉ xem không nói gì nhưng bên dưới người cổ vũ lại hoan hô không ngừng.<br><br>Đến tận bây giờ các thiên kiêu cũng không có giấu bài một chút nào nữa mà mạnh mẽ thi triển.<br><br>"]