["<br>","<br>Trận chiến với Trần Tình và Lâm Thần cực kỳ bùng nổ, hai bên đều vượt qua thất kiếp đều là thiên kiêu hàng ngũ đầu, đều có công pháp đặc biệt.<br><br>Hai bên chạm đến Hóa Thần cảnh đều là hóa thần cảnh tầng lớp sâu bên trong.<br><br>Thần hồn đều mang sức chiến đấu mạnh mẽ.<br><br>Cả hai người bùng nổ chiến đấu mà khiến ba kết giới, ba trận pháp đều hủy.<br><br>Nếu không phải người ngồi xem đều có tiền bối tọa trấn sợ rằng trận đấu còn ảnh hưởng lớn hơn.<br>Trận chiến đã khiến không ai ngờ tới, kết quả cũng càng là như thế.<br><br>Vốn dĩ ban đầu mọi người nghĩ sẽ là Lâm Thần chiến thắng nhưng mà nào có ngờ tới được người chiến thắng lại là Trần Tình.<br><br>Đúng vậy, ở trong một khoảng khắc ra chiêu cuối cùng Trần Tình hắn lại mạnh mẽ hơn Lâm Thần một bậc liền chiến thắng.<br>Mặc dù sau một trận chiến như thế nhưng mà Trần Tình hắn lại không chút nào mệt mỏi.<br><br>Cả người như có thêm nhiều chiến khí hơn, ánh mắt càng lúc càng sáng.<br>“Đây là Huyết Mạch Đấu Chiến Thế Hầu.” Nhìn đến Trần Tình một vị nào đó vội vàng suy đoán.<br><br>Đầu Chiến Thế Hầu chính là Hầu tộc một tộc dòng máu.<br><br>Đương nhiên Đấu Chiến Thế Hầu so với dòng máu của tứ đại linh hầu thì còn kém xa nhiều lắm.<br><br> <br>Chỉ là Thiên Linh Giới từ lâu đã không còn dòng máu của tứ đại linh hầu rồi.<br>Đấu Chiến Thế Hầu liền như tên của nó.<br><br>Càng trải qua chiến đấu sẽ càng mạnh mẽ, chỉ khi nào dừng lại chiến đấu hoặc cạn kiệt mới khiến Đấu Chiến Thế Hầu mất đi khả năng chiến đấu mà thôi.<br>Trần Tình ánh mắt đại thịnh nhìn đến nơi Bích Dao đang ngồi nghỉ ngơi.<br><br>Nơi Bích Dao đang nghỉ ngơi cũng là nơi Tiểu Vân hắn đứng ở đó, ánh mắt rơi xuống Tiểu Vân liền nói : “Ngươi lên đây a.” Trần Tình cuộc đời hắn liền ghét nhất loại tiểu bạch kiểm chỉ biết bám người.<br><br>Mà Tiểu Vân trong mắt Trần Tình chính là một tiểu bạch kiểm không khác được.<br><br>Từ đầu thiên kiêu chi chiến đến cuối chỉ theo đuôi lấy Bích Dao không rời ?<br>Loại này không phải tiểu bạch kiểm là gì ? Đương nhiên lí do ghét này cũng liên quan đến huyết mạch của Trần Tình a, hắn huyết mạch liền là chiến đấu đương nhiên sẽ ghét nhưng kẻ yếu đuối ăn bám rồi.<br>Trần Tình câu nói rơi xuống liền khiến người xung quanh có chút không ngờ tới.<br><br>Trận chiến kết thúc vốn dĩ nên nghỉ ngơi nhưng giờ đột nhiên vị này lại nhắm đến một người không tham gia chiến đấu ? Khương Tuyết cùng với Khương Vương chỉ nhíu mày chưa rõ ràng nên ra sao giải quyết.<br><br>Bọn hắn cũng chỉ là Hóa Thần mà thôi chưa tìm ra cách giải quyết hay liền không thể vọng động.<br>Mà Bích Dao đang ngồi chữa trị thương thế liền muốn đứng dậy nếu không phải Tiểu Vân ra hiệu nàng đã đứng dậy nói tới một vài câu.<br>Đến mức trên đài cao Lâm Nhất Chỉ còn chưa động gì, hắn chỉ mỉm cười chờ Tiểu Vân xử lí mà thôi.<br><br>Người rút ra cây đao của sư đệ hắn cũng nào sẽ đơn giản được.<br><br>Ít nhất bản lĩnh dám đứng ra cũng phải có a.<br><br>Mà trên khán đài Hồ tộc, một nữ tử ngồi chính giữa nghe Trần Tình lời nói liền khiến nàng như thật sự tức giận.<br><br>Công tử thế mà bị nhắm vào rồi ? Nếu không phải đêm qua nàng đến tìm Tiểu Vân, Tiểu Vân hắn dặn dò vài câu thì giờ nàng đã đứng ra rồi.<br><br>Người kia thế mà vô duyên vô cớ nhắm vào công tử a.<br><br>Tưởng Hóa Thần là ngon sao ? Chính nàng cũng là Hóa Thần cảnh mà còn Hóa Thần cảnh vượt qua cửu kiếp đây.<br>“Có gì chỉ giáo sao ?” Tiểu Vân hắn vẫn như cũ bước chân đi lên vài bước hỏi.<br>“Lên lôi đài a, cùng ta so chiêu.<br><br>Ngươi liền đỡ được ba chiêu coi như xong.” Trần Tình hắn ánh mắt cũng không thèm nhìn Tiểu Vân lâu, hắn vừa nói vừa chỉ tới vị trí lôi đài.<br>“Há.” Tiểu Vân hắn nghe tới có chút mỉm cười lại có chút không biết nên để người này ra sao.<br><br>Vị đây là thắng nhiều quá dẫn đến tự cao rồi sao ? Tự nhiên lôi hắn lên lôi đài.<br>Tự nhiên bị nhắm đến Tiểu Vân hắn cũng không có từ chối, bước chân liền nhanh chóng bước lên lôi đài.<br><br>Ánh mắt buông xuống Trần Tình trước mặt nói : “Ta đỡ ngươi ba chiêu quá rườm rà a, chi bằng ngươi đỡ ta một chiêu đi.”<br>Câu nói rơi xuống quần hùng xôn xao.<br><br>Phải biết là, Trần Tình cùng với Lâm Thần chiến đấu không biết qua bao nhiêu chiêu thức thế nhưng vị này lại tự tin chỉ với một chiêu có thể kết thúc a ? Tuổi tác, vóc dáng, gương mặt đều trẻ như thế cũng chỉ cùng lắm liền là Hóa Thần.<br><br>Người này liền từ đâu như thế tự tin ? Chả nhẽ có Huyết Mạch mạnh mẽ hay vượt qua cửu kiếp như Hồ Ma sao ?<br><br>Trần Tình đôi môi chỉ nhoẻn miệng cười.<br><br>Đấu Chiến Thế Hầu huyết mạch không những công kích mạnh mẽ tăng lên theo chiến đấu mà phòng thủ cũng sẽ là như thế.<br><br>Muốn trong một chiêu hạ hắn, tiểu bạch kiểm a, ngươi là đang mơ sao ?<br>“Mời.” Trần Tình hắn miệng cười nhoẻn nói.<br><br>Theo hắn thấy tiểu bạch kiểm này là cùng lắm giận hóa thẹn mới dám một chiêu hạ hắn.<br><br>Với sức mạnh như người này Trần Tình hắn liền để mười chiêu liền chưa chắc có thể đánh được hắn tổn thương đây.<br>Nhưng mà Trần Tình vừa dứt lời liền thấy Tiểu Vân ánh mắt sáng lên, cả người vốn đang mang lấy thư sinh khí chất giờ bỗng nhiên thay đổi hoàn toàn.<br><br>Cả người đột nhiên xuất hiện lấy một loại áp lực đáng sợ.<br>Người xung quanh cảm nhận còn chưa rõ ràng nhưng mà Hồ tộc vị kia liền cảm nhận được, miệng nhỏ chỉ nhẹ nhàng nói bốn từ : “Công tử ra tay.”<br>Lời nói rơi xuống cũng là lúc mọi người thấy trên sàn đấu xuất hiện tới cực kỳ nhiều kiếm.<br><br>Đúng vậy, sàn đấu ban đầu chỉ xuất hiện năm cây kiếm bay sau lưng Tiểu Vân nhưng dần dần xuất hiện nhiều lên.<br><br>Số lượng cây kiếm đang tăng theo tốc độ kinh người.<br>Khương Bích Dao, Khương Vương, Khương Tuyết hay cả Lâm Nhất Chỉ cùng với tất cả trưởng lão của Hoàng Thiên Tông có mặt ở đó không nhịn được mà cùng đứng dậy theo.<br><br>Bích Dao nàng còn không kể đến thương thế của mình mà đứng dậy.<br><br>Đương nhiên cũng nhờ ban nãy bình dược liệu Tiểu Vân đưa đã giúp nàng khôi phục nhiều.<br>Hoàng Thiên Tông người ai mà chưa từng thử tu luyện qua Đoạn Ngục Đao.<br><br>Có thể ở hình thái ban đầu Đoạn Ngục Đao giống với loại kiếm thuật khác nhưng càng vào tầng sâu càng mang theo mình chất riêng.<br> <br>Giống như Tiểu Vân thi triển ra Đoạn Ngục Đao ban đầu tông môn còn không ai nhận ra nhưng càng về sau càng dễ nhận được.<br><br>Bích Dao nàng thật sự không ngờ tới, vị này mới tiếp xúc với Đoạn Ngục Đao bao lâu, hẳn là một lần nàng dẫn đi xem thử.<br><br>Thế nhưng bây giờ hắn lại đang thi triển Đoạn Ngục Đao thâm sâu bậc này, vị này tư chất kinh khủng đến thế sao ?<br>Giờ thì Lâm Nhất Chỉ hắn cũng hiểu vì sao mà người này có thể rút ra cây đao của sư đệ hắn.<br><br>Đoạn Ngục Đao đã đến tầng như này chính hắn còn cảm giác không bằng, tư chất này còn vượt xa sư đệ hắn.<br><br>Thiên kiêu đúng là có ngạo kiều nhưng mà gặp người mạnh mẽ hơn vẫn phải cúi một đầu mà thôi.<br><br>Sư đệ hắn liền như thế, cây đao giao cho vị này hẳn là cũng thật cam tâm tình nguyện.<br>Tiểu Vân hắn vừa thi triển ra Đoạn Ngục Đao hình thức đầu nhưng mà dẫn đến cực kỳ lớn oanh động trong Hoàng Thiên Tông người.<br><br>Tiểu Vân hắn bây giờ cũng không phải tưởng tượng cảnh người đứng trước vạn kiếm nữa mà chính hắn bây giờ liền đang trải nghiệm.<br><br>Ban đầu còn không biết cảnh giác giới mình ra sao nhưng bây giờ liền khác.<br><br>Ở thế giới này hắn vẫn đủ sức tung hoành.<br><br>Nhưng kể có ý định khinh thường gì đó liền có thể tiện tay gạt bỏ.<br>Tiểu Vân hai ngón tay hướng đến Trần Tình.<br><br>Hai ngón tay hướng tới Trần Tình cũng là lúc đằng sau hơn một vạn cây kiếm đều thẳng hướng tới Trần Tình.<br>“Diệt.”<br><br>"]