["<br>","<br>Bên dưới thiên kiêu chi chiến tiếp tục diễn ra nhưng cũng không còn như ban đầu náo nhiệt.<br><br>Ban đầu vốn là có thể thoải mái ra chiêu nhưng bây giờ luôn có ma môn và yêu tộc chờ cơ hội buông lời chê bai như vậy ai còn muốn chi tranh nữa.<br>Thiên kiêu chi chiến vốn ban đầu đã chỉ có gần sáu mươi người sau một vài lời của yêu tộc và ma môn khiến thiên kiêu quân số còn dám xuống nữa.<br><br>Bây giờ trên sàn đấu còn lại lác đác cũng chỉ có hơn chục người mà thôi.<br><br>Hơn chục người này chiến đấu cũng không hề quá sức, chiến đấu tới khi cảm nhận được người kia có phần hơn liền ngay lập tức nhận thua.<br>Bọn hắn mặc dù có thể tranh chấp nhanh hai chữ “thiên kiêu” mà liều mạng ra sức nhưng tình huống bây giờ lại không phải như thế.<br><br>Nếu như cố tranh cuối cùng đến lưỡng bại câu thương với người kia tu tiên giới không nhưng không được lợi mà còn để ma đạo và yêu tộc có lợi hơn đằng sau.<br>Chính vì lí do như thế thiên kiêu này trước tiên lựa chọn đối địch bên ngoài.<br><br>Hơn mười vị thiên kiêu nhanh chóng kéo xuống còn tới sáu người, sáu người này đều là những người có tên trên bia đá từ thứ hạng một đến thứ hạng bảy.<br><br>Đến thứ hạng bảy đơn giản là vì Tiểu Điệp nàng không tham gia người sau liền có cơ hội.<br>Sáu người liền chia thành ba cặp đấu.<br><br>Cặp đấu đầu tiên chính là của Tiêu Huyền với Sắc Thiên Nhất Tộc Tạ Đình.<br><br><br>Mặc dù thứ hạng ở trên bia đá cách nhau không quá xa nhưng đứng trên sàn đấu này hai người khí thế như khác biệt một trời một vực.<br><br>Tạ Đình mặc dù là thiên kiêu một phương nhưng khi đứng lên đây lại bị Tiêu Huyền khí thế đè ép đến có chút tức lồng ngực.<br>Cặp đấu thứ hai chính là của người đứng thứ hai Lâm Thiên Nhai và Thẩm Cung Huyền.<br><br>Thẩm Cung Huyền càng khỏi nói, hắn đã muốn thể hiện ra chính mình bản lĩnh không có thua kém gì những người đứng ở top trên đầu nhưng chưa có cơ hội nào.<br><br>Nay được chiến đấu với Lâm Thiên Nhai hắn liền sẽ không nương tay một chút nào cả.<br>Hai cặp đấu kia đều là nam nhân với nam nhân đấu chỉ riêng ở cặp đấu cuối cùng lại là hai nữ nhân.<br><br>Một người chính là Bích Hoa Tiên Cung thiên kiêu Trần Gia Hân, một người là thiếu nữ có phần bí ẩn Lục Du Du.<br><br>Hai người chưa biết ai hơn ai kém về thực lực nhưng mà về nhan sắc lại một chín một mười không so sánh nổi.<br>Hai người đứng ở trên sàn đấu mặc dù chiến đấu chưa chắc đã cam go như hai bên kia nhưng mà vẫn nhận được tới nhiều ánh mắt ngóng xem nhất.<br>Ba trận chiến đồng thời nổ ra cùng một lúc.<br><br>Ba trận chiến này mới đúng là tu tiên thiên kiêu một chiến.<br><br>Cả ba trận chiến đều gay cấn ngay từ khi bắt đầu không giống như những trận chiến ban đầu tẻ nhạt.<br><br>Nếu nói gay cấn nhất chính là giữa Thẩm Cung Huyền và Lâm Thiên Nhai.<br><br>Hai bên đối kháng ngang sức ngang tài vẫn chưa có người nào có thể chiếm được ưu thế.<br>Trái lại với trận chiến của Thẩm Cung Huyền và Lâm Thiên Nhai thì bên Tiêu Huyền và Tạ Đình lại dễ thở hơn nhiều.<br><br>Trận chiến giữa hai người này mặc dù là cùng cấp nhưng Tiêu Huyền hắn như đã ở một đẳng cấp khác, Tạ Đình mặc dù cố ra sức nhưng cũng không thể thu lại khoảng cách này giữa hai người.<br>“Ngươi có thể thắng được Tiêu Huyền này sao ?” Huyết Ma nàng quan chiến xong liền nhìn sang chính mình đồ đệ Lục Tiêu Phiên hỏi.<br><br>Mặc dù nàng tin tưởng chính mình đồ đệ bản tĩnh nhưng mà Tiêu Huyền này quá mức giấu bài, đấu với Tạ Đình hắn còn chưa thể hiện ra là bao nhiêu.<br><br>Cũng chính là vì lí do này nàng mới có phần lo lắng.<br>Lục Tiêu Phiên đôi mắt có chút nhíu mày lại quan sát thêm sau đó mới nhẹ trả lời : “Tiêu Huyền hắn có thể mạnh nhưng ta cũng không yếu.”<br>Nghe đến đây Huyết Ma nàng chỉ gật đầu không nói gì thêm.<br><br><br>Tiêu Huyền người này thật sự đáng gờm, đến cả người luôn tự tin thực lực như Lục Tiêu Phiên thế mà đứng trước người này cũng không dám khẳng định.<br>Huyết Ma nàng vô ý nhìn sang phía Tiểu Vân.<br><br>Nói Tiêu Huyền là đáng gờm thì người ngồi trên kia mới thật sự đáng sợ.<br><br>Tuổi tác rõ ràng bằng nói những người này nhưng từ đầu đến cuối đều chưa tham gia chi tranh.<br><br>Đây không phải là chê phần thưởng mà bản lĩnh càng sâu người ta càng muốn ẩn giấu.<br><br>Giống như đã biết chính mình vô địch rồi thì cần gì phải thể hiện ra cho người khác xem nữa.<br>Xem ra tu tiên giới này nước còn sâu hơn nàng tưởng rất nhiều.<br>Lục Tiêu Phiên cũng không để ý đến sư phụ đang lo lắng.<br><br>Hắn nhìn tới mình sư huynh, chính là nam tử cởi trần, cơ bắp cuồn cuộn đi cùng Huyết Ma kia.<br><br>Người này không phải thiên kiêu đệ nhất của ma đạo nhưng cũng là thứ hai nếu có chi tranh sẽ không thể thiếu phần được.<br>“Lục Phá Thiên, huynh cảm thấy sẽ thắng được một trong hai người kia sao ?” Vừa nói Lục Tiêu Phiên vừa chỉ tay tới hai sân đấu giữa Thẩm Cung Huyền với Lâm Thiên Nhai và sân đấu của Lục Du Du với Trần Gia Hân.<br>Ý vị này chính là Tiêu Huyền hắn lo, Lục Phá Thiên chỉ cần việc lo một trong hai người còn lại thôi.<br>Lục Phá Thiên hắn nhanh chóng gật đầu nói : “Trừ tên thư sinh kia những người còn lại cũng không đáng ngại.”<br>Nghe được Lục Phá Thiên khẳng định Lục Tiêu Phiên hắn chỉ mỉm cười nhẹ không nói gì.<br><br>Xem ra lần này tu tiên giới mặt mũi muốn rớt xuống không kéo lên được rồi a.<br>Bên này ma đạo bàn tính đương nhiên yêu quốc sẽ không chỉ nhìn không.<br><br><br>Yêu tộc mặc dù là tập hợp lại thành một thế lực lớn là yêu quốc nhưng không phải một người làm chủ cả yêu quốc đó.<br><br>Yêu quốc có bốn vị chủ nhân, chia theo bốn tên : Thanh Long, Chu Tước, Bạch Hổ, Huyền Vũ.<br>Người dẫn đội lần này đương nhiên là Thanh Long chủ dẫn đội.<br><br>Đứng bên Thanh Long chủ chính là yêu quốc đệ nhất thiên kiêu Hắc Thuấn cũng là đồ đệ của hắn.<br>Mặc dù ban nãy Hắc Thuấn ngông cuồng như vậy nhưng đó là chưa nhìn tới thiên kiêu thật sự ra tay, giống như Tiêu Huyền bây giờ chính là một trở ngại hắn không ngờ tới.<br><br>Hai người kia có thể không tính đến nhưng Tiêu Huyền này luôn khiến Thanh Long chủ cảm giác sẽ đánh thắng được mình đồ đệ.<br>“Ngươi thắng được Tiêu Huyền này sao ?” Thanh Long chủ hướng tới Hắc Thuấn truyền âm.<br>Hắc Thuấn hắn nghe xong liền ngay lập tức gật đầu.<br><br>Ngông cuồng đúng là hắn ngông cuồng nhưng đó là do hắn có vốn để ngông cuồng a.<br><br>Giống như Tiêu Huyền này xác thực mạnh nhưng hắn vẫn tự tin trả lời lại Thanh Long chủ : “Nếu sử dụng cả thứ đó liền nắm chắc.”<br>Nghe được điều này Thanh Long chủ hắn liền không nói gì thêm.<br><br>Xem ra tu tiên giới thiên kiêu cũng chỉ đến vậy mà thôi.<br><br>"]