["<br>","<br>Thời gian một ngày nữa trôi qua.<br>Mới tới buổi sáng sớm không lâu, ngoài hoàng cung nhân mà đã tụ tập đến đẩy đủ.<br><br>Dẫn đội lần này không ai khác chính là Trần Phong.<br><br>Tiểu Điệp dù được yêu mến nhưng Trần Phong hắn vẫn là vương tử.<br><br>Địa vị, quyền lợi hay tiếng nói đều có trọng lượng hơn Tiểu Điệp rất nhiều.<br><br>Hắn dẫn đội cũng liền không ai dám dị nghị trừ Trần Nghĩa luôn không phục.<br>Trần Nghĩa dù không phục nhưng cũng lại không thể làm gì, chỉ đành nắm chặt tay dẫn theo hai thân vệ đi theo lấy.<br><br>Nếu cột sáng lần này là bảo vật Trần Nghĩa chắc chắn sẽ đoạt lấy.<br><br>Hắn cảnh giới liền không thấp cũng đã ngang với Trần Phong.<br>Đó là cảnh giới biểu hiện ra ngoài còn có ẩn giấu đi thực lực hay không liền không ai rõ.<br>Nhân mã tụ tập liền bắt đầu xuất phát.<br><br>Trần Phong cũng giống Trần Nghĩa dẫn theo hai thị vệ luôn theo thân cận.<br><br>Chỉ riêng Tiểu Điệp nàng có một thị vệ theo mà thôi.<br><br>Nhưng nếu đọ cảnh giới, hai thị vệ kia liền không có cửa.<br><br>Không cần nói cũng biết, người đó là Trần Thiên.<br>…<br>Thời gian cũng vô tình trôi qua.<br><br>Một ngày đường, quân nhân mã đã tới nơi.<br><br>Vì xuất phát có điểm muộn nên khi đến đã có vài thế lực tới trước.<br><br>Đại Nam Hoàng Triều là thế lực lớn nhất Đông Châu, dẫn quân đến đương nhiên gây chú ý với các phương.<br> <br>Chưa nói tới, Thiên Võ Môn người chính là theo quân Đại Nam Hoàng Triều cùng tới càng làm cho thế lực khác lưu tâm.<br>Đại Nam Hoàng Triều người tới nơi bắt đầu đóng quân.<br><br>Những người dẫn đầu đều thăm dò lấy nơi cột sáng phát ra.<br><br>Nơi cột sáng phát ra đã tạo thành một hố sâu không thấy đáy.<br>Trên đỉnh mặt hố mang lấy một vòng ánh sáng mờ ảo nhưng cực kỳ rắn chắc.<br><br>Đã có tông sư xuất thủ đánh tới vòng sáng nhưng đều không thể xuyên qua.<br><br>Đòn đánh không xuyên được thì con người càng là không thể.<br>Cũng vì thế mà các phương đến đây đều chưa lấy được lợi gì.<br><br>Đại Nam Hoàng Triều nhận được tin báo này cũng mới yên tâm đến muộn đôi chút.<br>Tiểu Điệp nhìn lấy vòng ánh sáng cũng mang theo ánh mắt hiếu kì.<br><br>Dù sao võ giả ai cũng chưa từng thấy thứ kì ảo như vậy.<br><br>Đến mức xuất chưởng lực ra cũng không phô trương thanh thế như vậy được.<br>Vòng sáng không chỉ mở rộng mà còn bao trùm toàn bộ mặt hố.<br><br>Một con kiến cũng là không thể lọt qua nổi.<br>Từ trong ngọc bội của Tiểu Điệp truyền đến âm thanh quen thuộc.<br><br>Người khác có thể nghe không đến nhưng Tiểu Điệp nàng rõ ràng nghe được.<br><br>Tiểu Điệp nàng cũng không biết vì sao sư phụ có thể nói tới cho một mình nàng nghe nhưng nàng cũng không để ý.<br><br>Sư tôn càng mạnh mẽ vậy tương lai nàng cũng là rộng mở.<br>Thanh âm truyền tới mang đến hai từ : “trận pháp.”<br>Tiểu Điệp nghe tới từ này có đôi chút khó hiểu.<br><br>Dẫu sao kiến thức của nàng vẫn là ở một đẳng cấp võ giả mà thôi.<br><br><br>Còn trận pháp đã chạm tới tu tiên tầng lớp nàng đương nhiên không rõ được.<br>Sư phụ Tiểu Điệp cũng nhân cơ hội giảng giải rất nhiều.<br><br>Tiểu Điệp nàng ngộ tính cực tốt liền trong vài lời giải thích có thể hiểu đến.<br><br>Xem ra thứ đồ ở dưới này chính là trong truyền thuyết tiên gia bảo vật.<br><br>Nếu có thể tới tay đồ vật ngại gì tương lai không thể tu tiên a?<br>Tiểu Điệp nàng có thể vẽ vẽ hoàn mĩ trong đầu nhưng sư tôn nàng lại thở dài.<br><br>Tiểu Điệp ngây thơ a.<br><br>Nàng nếu muốn tu tiên cần gì đi tranh đoạt thứ đồ này ở tiểu viện kia không tốt sao ?<br>Dù sao Tiểu Vân xuất phẩm cũng đều là tiên gia đồ vật.<br><br>Có thể nàng không rõ ràng cấp bậc bảo vật của bức họa nhưng thanh kiếm kia nàng lại rõ ràng.<br><br>Thanh kiếm đó chính là vật đúc từ xương chân long mà ra.<br>Mà chân long là thứ đồ gì ? Tu tiên giả cũng không phải ai muốn gặp tới là gặp được.<br><br>Kể cả có gặp tới cũng không có cơ hội chạm vào.<br><br>Nhưng tiểu tử kia thì sao ?<br>A ! Tốt, hắn rút xương chân long đút kiếm cho tiểu muội.<br><br>Đây là cỡ nào kinh khủng thực lực cùng bối cảnh ? Đến mức khi nhìn thấy thanh kiếm, sư tôn Tiểu Điệp có chút muốn hiện ra nguyên thần cầu hắn thu làm tiểu muội hắn đây.<br>Còn về bảo giáp kia, nói đến lại đau lòng.<br><br>Sư tôn Tiểu Điệp là tu tiên giả không sai nhưng nàng chưa bao giờ có cơ hội chạm tới chân long.<br><br>Nhưng mà đây nhìn xem nhân sinh chính là không công bằng.<br>Nàng đường đường tu tiên giả nhưng không có đồ tốt như vậy.<br><br><br>Đồ đệ nàng lại được, vậy mà chưa bước lên tu tiên con đường đã sở hữu đồ tốt như vậy.<br><br>Nghĩ đến điều này, sư tôn Tiểu Điệp lại buồn vô cớ.<br><br>Giờ mà Tiểu Vân muốn thu nàng làm tuổi muội nàng cũng đồng ý đây.<br>“Không cần nghĩ nữa, về chuẩn bị ổn thỏa đi.<br><br>Trận pháp đã không trụ được lâu liền chỉ mấy ngày sẽ tự hủy.”<br>Tiểu Điệp nghe sư tôn nàng nói vậy cũng gật đầu trở về.<br><br>Trở về nàng nói với Trần Phong vài câu liền quay lại nghỉ ngơi.<br><br>Trần Phong liền gật đầu tin tưởng.<br><br>Đến mức Trần Phong hỏi lí do vì sao nàng biết được Tiểu Điệp cũng không nói rõ nhưng hắn vẫn lựa chọn tin tưởng lấy.<br>Mấy ngày tiếp theo, các thế lực cũng không biết đến thứ này được gọi là trận pháp liên tục công phá thử.<br><br>Trận pháp cũng chỉ ảm đạm đi một chút không có dấu hiệu gì tan biến.<br>Liên tục hai ngày như vậy, các thế lực mới dừng lại chuyển từ tấn công trận pháp sang ghé thăm các thế lực khác.<br><br>Ngoại trừ thế lực đối địch sống một chết một không qua chào hỏi thì các thế lực bình thường đều đến thăm cũng như lấy lòng các thế lực lớn.<br><br>Cũng vì vậy mà các thế lực thăm qua lại thăm lại liên tục tục.<br>Khung cảnh nơi đây chính là cực kỳ thịnh hội náo nhiệt.<br>Tiểu Điệp mấy ngày này cũng chưa từng ra khỏi doanh trại.<br><br>Nàng liên tục khổ tu khô khan.<br><br>Nếu Tiểu Vân ở đây hắn sẽ thấy thăng cấp ít nhất vẫn là tốt a.<br><br>Tiểu Điệp hay tu tiên giả đều phải động phủ hoặc nơi này bế quan này nọ.<br><br>Hắn thì tốt, chỉ mấy một thời gian vào bí cảnh có thể lên cấp.<br><br>Dù hắn không rõ cấp của hắn so với thực lực bên ngoài như nào nhưng cảm giác chỉ số tăng lên vẫn là thơm.<br>Trần Phong với Trần Nghĩa thì ngược lại.<br><br>Tiểu Điệp nàng có thể yên lặng tu luyện nhưng hai người lại luôn cùng các thế lực chào hỏi.<br> <br><br>Có thể Trần Phong được các thế lực khác quang minh chính đại đến thăm.<br><br>Trần Nghĩa lại phải ẩn giấu đôi chút.<br>Một ngày này từ nơi trận pháp phong ấn cột sáng lại lần nữa bành chướng.<br><br>Cột ánh sáng màu vàng chiếu rọi thương khung một lần nữa ! Một lần này cũng không oanh động như lần trước nhưng các thế lực đều biết rõ một điều…cơ hội tới !<br>Không thế lực nào bảo với thế lực nào nhưng tất cả đều nhanh chóng xuất hiện.<br><br>Quả nhiên tầng sáng mỏng đã hoàn toàn biến mất.<br><br>Có người bước chân thử tới miệng hố liền cảm giác đi xuống được không như lúc trước bị cản trở.<br>Nhưng không ai dám xuống trước, dù sao các thế lực đều có mặt ở đây ai cũng không muốn là thế lực hay là người bị đơn phương chèn ép.<br><br>Chỉ trong vòng ba phút đồng hồ, các thế lực dù có doanh trại gần hay xa đều xuất hiện.<br><br>Quy mô số người xuất hiện cũng không phải ít đã tới gần một nghìn người.<br><br>Đây mới chỉ là con số nhỏ so với tổng số người tới đây mà thôi.<br>Giống như Đại Nam Hoàng Triều, số người tới đây cũng đã tới ba nghìn người nhưng đều ở trong doanh trại.<br><br>Xuất hiện ở gần miệng cột sáng cũng chỉ có năm người cảnh giới cao nhất tới trước mà thôi.<br><br>Bao gồm Tiểu Điệp, Trần Thiên, Trần Nghĩa, Trần Phong và một hộ vệ của Trần Phong tới cùng.<br>Vốn là nhìn xuống sẽ thấy một hố sâu không thấy đáy, đường đi đều không có nhưng chợt bất ngờ xuất hiện một cầu thang dài kéo dài vô tận.<br><br>Cầu thang vừa xuất hiện đều làm cho các thế lực chấn kinh.<br><br>Dù sao cầu thang chợt xuất hiện một cách bất ngờ cũng không ai ngờ tới đây.<br>Đường đi xuống đã có nhưng quan trọng hơn là người đi xuống sẽ có những ai ? Nếu tất cả người của các thế lực cùng xuống vậy liền không được.<br><br>Chưa nói tới cầu thang chịu được sức nặng hay không chỉ cần nhìn độ hẹp nếu có chen lấn liền ngã xuống hố sâu.<br><br>Bảo vật chưa chắc tới tay mà đã chết nhiều người vậy chẳng phải vô nghĩa ?<br>Thế là các thế lực đều tới bàn bạc đưa ra quyết định.<br><br>Những thế lực lớn có thể đưa xuống bốn người, thế lực tầm trung có thể đưa xuống ba người, thế lực nhỏ có thể đưa xuống hai người.<br><br>"]