["<br>Nếu như có một cành Thiên Tinh Mộc phải hết sức trân quý mới đúng, thế nhưng mà vị đây lại có thể bỏ ra nhiều Thiên Tinh Mộc như thế để làm bàn cờ.<br><br>Xem ra những gì Tần Hoàng nói đều là sự thật, vị này thật sự là ngoài tầm Thiên Linh Giới, một sự tồn tại siêu việt mà Thiên Linh Giới không thể chạm tới.<br><br>Bậc này thủ bút có lẽ chỉ có tiên nhân thủ đoạn mới đúng a.<br>Tiểu Vân lấy ra bàn cờ liền cùng với Lâm lão chơi liên tục hai ván.<br><br>Hai ván này kết quả đều không khác được dự đoán Lâm lão thua liên tiếp hai ván.<br><br>Nhưng mà dù thua thì Lâm lão cũng thể hiện ra mình kỳ nghệ so với Tần Hoàng đúng là hay hơn rất nhiều.<br><br>Đến ván thứ ba thì Tiểu Vân hắn liền cùng với cả Lâm lão và Tần lão so, kết quả cũng không có khấm khá hơn.<br><br>Khấm khá thì là khấm khá thời gian đánh cờ mà thôi.<br><br>Kết quả vẫn là như thế.<br>“Tần lão, Lâm lão, hai vị không được rồi a.” Tiểu Vân mỉm cười uống một chén trà nhẹ nói.<br>Nghe câu nói khiêu khích này của Tiểu Vân mà Lâm lão với Tần lão thật có chút vừa xấu hổ lại vừa tức giận.<br><br>Được xưng là Kỳ tiên thế nhưng lại bị thua cờ dưới tay của một thiếu niên a, mà hai người cùng kết hợp vẫn như cũ thua bại hoàn toàn.<br> <br>Thời gian đánh cờ xong cũng đã đến buổi trưa rồi, Tiểu Vân hắn mở lời mời ăn cơm nhưng mà Tần lão và Lâm lão liền hẹn khi khác mang đồ ăn tới sẽ cùng Tiểu Vân ăn uống no say.<br><br>Hai người vừa bước ra ngoài cánh cổng liền đã thấy có một nữ tử đứng đó, người này không ai khác mà chính là Kim Như Ngọc.<br>Nàng hôm nay đứng đây cũng không phải là chờ tiến vào tiểu viện, thứ nàng chờ chính là hai vị đây.<br><br>Quả nhiên như đại hắc cẩu nói, hai vị này liền đến Thăng Tiên Đỉnh tìm công tử, việc của nàng liền chờ hai người vì có một chút chuyện cần giải quyết đây.<br>Tần lão và Lâm lão nhìn thấy Kim Như Ngọc đứng ở ngoài chỉ đơn giản gật đầu thay lời chào sau đó liền định đi xuống nhưng mà chợt có một tiếng nói vang lên : “Hai vị tiền bối dừng lại một chút a.”<br>Tần Hoàng nghe thế liền quay lại hỏi : “Tiểu cô nương có việc gì sao ?”<br>Vị cô nương này hắn đã gặp, là người có thể từ trong nhà công tử bước ra liền thân thế sẽ không đơn giản hoặc là người cùng công tử có quan hệ.<br><br>Những người như thế vẫn nên khách khí một chút a.<br>Kim Như Ngọc mỉm cười nhẹ nhàng nói : “Tần lão tiền bối lần này ta đúng thật là có việc.”<br>Nghe Kim Như Ngọc nói vậy hai vị đứng đây liền lập tức quay lại chờ xem việc Kim Như Ngọc muốn nói là gì ?<br>“Việc này liên quan đến Huyền Cơ Thư Viện đường sinh a.” Kim Như Ngọc nói đến đây dừng một chút liền nói tiếp : “Tiền bối hẳn là Kỳ tiên trong tứ tiên của Huyền Cơ Thư Viện đi ?”<br>“Là ta a.” Lâm lão gật đầu đáp : “Ban nãy tiểu cô nương nói việc liên quan đến Huyền Cơ Thư Viện đường sinh là có ý gì a ?” Huyền Cơ Thư Viện mạnh mẽ ra sao thì Lâm lão hắn liền biết rõ, ở Thiên Linh Giới này nếu như Thất Đại Cấm Địa muốn diệt sát Huyền Cơ Thư Viện cũng phải tốn thật nhiều công sức, thế nhưng mà người trước mặt lại nói tới đường sinh của Huyền Cơ Thư Viện a.<br><br>Khẩu khí cũng thật không nhỏ đây.<br>Nếu đổi lại lúc trước Kim Như Ngọc nàng đứng trước các tiền bối như này nàng dũng khí đều không có nhưng mà bây giờ đã khác rồi a.<br><br>Kim Như Ngọc cũng không chút lo lắng hay hoảng loạn nào vẫn như cũ điềm tĩnh nói : “Tiền bối hẳn là biết trong Huyền Cơ Thư Viện đệ tử của Họa Tiên vị kia cũng có danh xưng Họa Tiên đi ?”<br>“Đương nhiên biết a, nàng cũng là thế hệ trẻ nổi danh của Huyền Cơ Thư Viện.<br><br>Nhưng mà nàng thì lại làm sao, chẳng nhẽ nàng gây họa ?” Lâm lão không hổ là bậc tiền bối não bộ nhảy số suy luận ra tình tiết cũng cực kỳ nhanh chóng.<br>“Đúng vậy, nàng chọc giận một vị không nên bao giờ chọc giận.” Kim Như Ngọc vừa nói còn vừa dơ tay đang có nhẫn trữ vật lên như chuẩn bị lấy ra thứ gì.<br>Lâm lão có chút nhíu mày hỏi : “Là vị nào ?” Huyền Cơ Thư Viện dù mai ranh ẩn tích nhưng cường giả vẫn còn đó.<br><br>Dù cho có chọc phải vị nào thì người kia cũng phải nể mặt Huyền Cơ Thư Viện một hai, làm sao lại liên quan đến Huyền Cơ Thư Viện đường sinh được ?<br>“Nàng chọc giận vị trong kia.” Kim Như Ngọc vừa nói vừa lấy ra một bức họa từ nhẫn trữ vật.<br><br>Bức họa này trân quý không phải nói cũng biết, đây có thể là vô giá bảo vật.<br><br>Nàng dù mạo muội mở ra xem một lần nhưng cũng không bao nhiêu ngộ.<br><br>Trước tiên dùng bức họa này giúp công tử kế hoạch đi, sau đó nàng ở trong tiểu viện còn không phải xin công tử liền cho sao ?<br>Lâm lão cùng Tần Hoàng nghe đến đây mới một rét run.<br><br><br>Bọn hắn nào có thể nghĩ tới Họa Tiên lại là đã tiếp xúc với vị kia ? Tiếp xúc với vị kia không cọ ra cơ duyên mà lại cọ ra đại họa ? Họa Tiên này thật giống tên a, đúng là mang họa đến cho người khác a.<br><br>Nếu chọc giận vị trong kia kết quả thật không dám tưởng tượng nổi.<br><br>Ban nãy chỉ qua đánh cờ nhưng mà Lâm Mạc Kỳ hắn cũng biết được vị kia kinh khủng ra sao, là một cường giả khủng bố sâu không thấy đáy.<br>Mà không cần đến vị kia ra tay, chỉ cần trong sân nhà đó một Phượng Hoàng ra tay thì Huyền Cơ Thư Viện cũng đứng trước nguy cơ diệt vong rồi a.<br>Kim Như Ngọc lấy ra bức họa liền nói thêm : “Ban đầu công tử vốn định ban cho Họa Tiên một cọc cơ duyên, là bức họa này, nhưng nàng từ chối thẳng thừng xem bức họa này còn trực tiếp đặt xuống bàn.<br><br>Hành động này thật sự đã chọc tức công tử khi đó.<br><br>Bây giờ ta giao lại cho hai vị bức họa, còn về đại họa kia hai vị cũng tự nghĩ cách giải quyết a.”<br>Bức họa từ tay Kim Như Ngọc liền được một đường linh lực bay sang tay của Lâm Mạc Kỳ.<br><br>Lâm Mạc Kỳ hắn cầm bức họa mà không ngừng run.<br><br>Chỉ từ bề ngoài bức họa này hắn đã cảm nhận được đạo vận mạnh mẽ.<br><br>Nếu như có bức họa này trong tay có khi sẽ cảm ngộ thêm được Thiên cấp đạo a.<br><br>Thế nhưng mà Họa Tiên kia lại đi từ chối !<br>Lâm Mạc Kỳ thu bức họa về nhìn đến Kim Như Ngọc có chút cảm kích nói : “Đa tạ tiểu cô nương nhắc nhở, ta lần này trở về Huyền Cơ Thư Viện sẽ cho công tử một lời giải thích thích đáng.”<br>Lâm Mạc Kỳ dứt lời liền cùng Tần Hoàng hóa thành một đạo ánh sáng lập tức rời đi.<br><br>Hai người vốn định đi xuống chân núi sau đó mời phi hành rời đi nhưng tình huống bây giờ liền cấp bách phải trở về ngay a.<br>Lâm lão cùng Tần lão rời đi Kim Như Ngọc liền mỉm cười.<br> <br><br>Nhiệm vụ của nàng đã xong, giờ Huyền Cơ Thư Viện liền chờ thời gian cũng sẽ quy thuận thôi a.<br><br>Còn về Thiên Tiêu Động thì vẫn phải chờ Đại Hắc Cẩu trở về.<br>Khi mà Kim Như Ngọc nhắc đến Đại Hắc Cẩu cũng là lúc Đại Hắc Cẩu cùng Thiên Mị tới được Thiên Tiêu Động.<br>Thiên Tiêu Động không giống với Huyền Cơ Thư Viện hay là Vân Nha Tự xây dựng bên ngoài hỗn độn.<br><br>Thiên Tiêu Động lại lựa chọn ẩn cư ở Đông Hải.<br><br>Đông Hải là một vùng biển cực kỳ rộng lớn, ở đây có nhiều hải yêu cực kỳ đáng sợ.<br><br>Các thế lực tu tiên cũng chỉ dám ra bên ngoài Đông Hải một phần để săn bắt yêu thú tìm kiếm cơ duyên một chút mà thôi.<br><br>Bên ngoài Đông Hải rộng lớn lại chưa từng có ai dám ra ngoài đó.<br>Cũng chính vì như thế Thiên Tiêu Động liền ẩn thế ở đây không một thế lực nào biết đến.<br><br>Đại Hắc Cẩu hắn từ hỗn độn trở về cũng mới tốn một chút thời gian đấy a.<br><br>Nhưng mà giờ đã đứng trước Thiên Tiêu Động liền tiến vào thu phục Thiên Tiêu Động thôi a.<br><br>"]