["<br>","<br>“Phụ thân, nếu không người để ta đi dò xét cho a.” Bên cạnh Thiên Cung cung chủ một nam tử trẻ tuổi đưa ra thỉnh cầu.<br><br>Nam tử này nhìn qua như mới hai mươi tư hai mươi năm tuổi mà thôi, hắn mang trên mình khí tức trầm ổn, đôi mắt thâm sâu không đoán được điều gì.<br>Bên cạnh vị Thiên Cung cung chủ này cũng ngồi lấy một vị nữ tử nữa.<br><br>Nữ tử này độ tuổi cũng bằng với nam tử kia nhưng nàng nét mặt chưa từng nhấc lên một sự hứng thú gì cả.<br><br>Nếu nhìn vào nàng ai cũng sẽ có cảm giác nàng bị đang bị ép buộc ngồi đây a.<br>Nam tử bên cạnh vừa đưa ra thỉnh cầu liền bị Thiên Cung cung chủ ngay lập tức từ chối : “Viêm nhi, ngươi thời gian này đừng có rời khỏi Thiên Cung, ngoan ngoãn ở đây tu hành chờ tới đại hội đi.”<br>Dù bị thẳng thừng từ chối nhưng Thiên Viêm cũng không có lấy một lời oán trách.<br><br>Hắn cũng biết lấy đại cục làm trọng, đợi hắn đoạt cái gọi là Thiên Kiêu Đệ Nhất ở đại hội kia xong...nghĩ nghĩ tới tương lai Thiên Viêm hắn cảm giác mỹ mãn.<br><br>Đạt được Thiên Kiêu Đệ Nhất rồi đi ra ngoài Thiên Cung, mỗi bên tay một mỹ nhân còn chả phải quá mức sung sướng a.<br>“Tâm lão...”<br>Thiên Cung cung chủ nhìn xuống dưới đưa tới lời nói.<br><br>Nghe được hai từ này một lão nhân gia liền bước lên nói : “Cung chủ ngài có gì phân phó...”<br>“Tâm lão ngươi hành sự ổn thỏa nhất liền nhờ ngươi tới Đại Nam Hoàng Triều dò xét một phen.”<br>Thiên Cung cung chủ ban xuống nhiệm vụ lão nhân ra kia liền ứng mệnh.<br><br>Nhưng mà Tâm lão chưa kịp rời đi Thiên Cung cung chủ liền nhấn mạnh tới một câu : “Vạn sự phải cẩn thận đừng để vị kia của Đại Nam Hoàng Triều không vừa mắt.”<br>Nghe tới câu nói này Tâm lão cũng là thoáng chảy một giọt mồ hôi nuốt xuống một ngụm nước bọt, gật đầu cung kính đi ra.<br><br> <br>Thiên Cung cung chủ ngang tàn bá đạo từ bao giờ lại có chút kiêng dè như vậy a ?<br>Nói kiêng dè cũng lại không đúng, Thiên Cung cung chủ hắn chỉ là không muốn có xung đột không cần thiết mà thôi.<br><br>Vị kia Đại Nam Hoàng Triều nếu là quá bá đạo, phách lối.<br><br>Vậy thì Đại Nam Hoàng Triều cũng không nhất thiết tồn tại.<br>Một thế lực đỉnh đỉnh như Thiên Cung có thể ở trên đỉnh cao lâu như vậy cũng không phải hoàn toàn do các thế hệ sau thi nhau tỏa sáng.<br><br>Mà còn nhờ các thế hệ trước đặt xuống con bài bảo hộ.<br>Cũng nhờ có con bài bảo hộ Thiên Cung cung chủ mới không lo lắng những cường giả bên ngoài kia a.<br><br>Những cường giả bên ngoài là tính cả vị kia của Đại Nam Hoàng Triều.<br>Tâm lão lui ra những người bên trong vẫn như cũ đứng yên.<br><br>Thiên Cung cung chủ chưa có lui nào có ai dám mạo muội lui ra a.<br><br>Thiên Cung cung chỉ nhìn mọi người như có chỗ nghĩ nghĩ nói : “Tổn thất mười bảy kết đan kỳ và ba nguyên anh kỳ xác thực là tổn thất rất lớn.<br><br>Nhưng mà tổn thất như vậy không ảnh hưởng tới Thiên Cung đại cục.”<br>Nghe lời này của Thiên Cung cung chủ mọi người càng thêm yên tâm.<br><br>Cung chủ đã khẳng định không việc liền không có việc gì.<br>Thiên Cung cung chủ nói tiếp : “Trước hết chuẩn bị một món quà trong đại hội sắp tới.<br><br>Sau đó bắt đầu làm tiếp đại cục lớn của thiên cung.”<br><br>Thiên Cung cung chủ ban xuống lệnh mọi người đều ngay lập tức chuẩn bị.<br><br>Đại hội sắp tới a, liền đón chờ món quà Thiên Cung đặt trước đi.<br>...<br>Từ Thiên Cung phòng nghị sự chính đi ra Tâm lão trên mặt không thể không thoáng hiện tới một nét buồn nhẹ.<br><br>Chính hắn biết nương nhờ Thiên Cung thế lực không chỉ được hưởng phúc lớn mà còn sẽ phải nhiệm vụ lớn.<br><br>Nhưng mà khi nghĩ tới phải làm cái nhiệm vụ này Tâm lão vẫn là lo âu.<br>Mang theo lo âu trên gương mặt Tâm lao hóa thành một vệt ánh sáng trở về chính mình thế lực.<br><br>Thiên Cung là một thế lực lớn của Thiên Linh giới, ngoài bộ phận chính hạch tâm lớn mạnh thì Thiên Cung lớn mạnh còn nhờ các thế lực khác nương tựa nữa.<br>Mà thế lực của Thiên Lão đúng là một thế lực nương tựa Thiên Cung.<br><br>Mặc dù trên quan hệ là nương tựa nhưng cũng chỉ là lấy cái bóng của Thiên Cung để phát triển và bảo hộ mà thôi, còn những bảo vật hay chuyện lớn Thiên Cung nào có bao giờ để các thế lực nương tựa được góp ý a.<br>Lại nói một chút, Tâm lão thế lực này gọi là Hoàng Thiên Cẩu một tộc.<br><br>Hoàng Thiên Cẩu một tộc quy thuận Thiên Cung thành thế lực nương tựa cũng không phải do Tâm lão người này làm chủ.<br><br>Mà là do đời trước của đời trước của đời trước, nói chung là đã từ lâu đời trước kí kết.<br>Mà đời trước đặt xuống quy định phải luôn quy thuận Thiên Cung nên đời sau cũng nào có dám làm trái.<br><br>Tâm lão hắn hoàn cảnh cũng không phải chính hắn muốn a.<br><br>Nghĩ qua một thoáng thời gian Tâm lão liền đã trở về tới tộc của mình.<br><br>Ở Thiên Cung hắn chỉ dám là đứng bên dưới không lên tiếng bao giờ nhưng khi về tới chính mình tộc, hắn lại là người có tiếng nói có quyền nhất nơi đây.<br>Tâm lão vừa về tới nơi liền được tộc nhân của mình ra đón.<br><br>Nói là Hoàng Thiên Cẩu một tộc thì ai cũng hiểu rõ tộc này là con gì rồi a?<br>Nhưng mà từ Hoàng Thiên Cẩu một tộc trước đó đã được ban phát xuống một loại bí pháp chỉ cần tu luyện liền có thể hóa hình thành người mà không trải qua độ kiếp.<br>Bí pháp nghe chính là cực kỳ lợi hại nhưng có một khuyết điểm chí mạng.<br><br>Khuyết điểm đó đương nhiên là hóa thành hình người không hoàn toàn.<br><br>Bọn hắn một tộc có thể hóa thành hình người nhưng mà vẫn còn cái tiêu chí yêu tộc đó là một cái đuôi và hai cái tai lộ rõ ra ngoài.<br>Cái tai có thể dùng mũ, nón che lại nhưng cái đuôi liền không thể.<br><br>Mặc dù bí pháp có phần hạn chế nhưng một tộc vẫn dốc lòng tu luyện.<br><br>Dù sao hóa thành nhân tộc dạng này vẫn là dễ dàng làm nhiều thứ.<br>Tâm lão nhìn chính mình một tộc chào hỏi vài câu liền triệu tập những người chủ chốt đi tới phòng nghị sự chính.<br><br>Nhiệm vụ đi lần này có vài phần nguy cơ Tâm lão hắn vẫn muốn có một vài lời bàn giao.<br>Phòng nghị sự vốn luôn chỉ có những người tuổi tác lớn, có tiếng nói trong tộc hoặc là người có tu vi cao trong tộc được ngồi nơi đây.<br><br>Nhưng mà lần này lại ngoại lệ, Tâm lão hẳn để thêm ba vị trẻ tuổi có thể ngồi nơi đây nghe nghị sự.<br>Trong ba vị trẻ tuổi này thì hai vị là nữ một vị là nam.<br><br>Hai nữ tử đều sở hữu chính mình một bộ lông màu trắng nên khi hóa thành nhân tộc dạng này đuôi và tai lộ ra đều màu trắng tinh.<br><br>Còn vị nam tử kia thì trái ngược hoàn toàn là màu đen.<br> <br>Nhưng màu đen này cũng không có ảnh hưởng gì tới hắn, ở đây là thực lực nói chuyện.<br><br>Nào có chuyện người ta nhìn người xinh đẹp sẽ tha cho ngươi a ?<br>Trong phòng nghị sự Tâm lão liền bắt đầu nói chuyện.<br><br>Trước hết Tâm lão liền nói về đại hội sắp tới.<br><br>Mặc dù mang tiếng là thế lực phụ thuộc nhưng thế hệ trẻ tranh tài Tâm lão vẫn muốn tộc mình tỏa sáng.<br><br>Cũng vì lí do đó ba người trẻ tuổi này mới được Tâm lão đặc cách cho ngồi đây.<br>Tâm lão hắn cũng rõ ràng đại hội sắp tới sẽ không yên bình có thể sẽ có đổ máu nhưng mà hắn vẫn muốn thế hệ trẻ tham dự.<br><br>Dù sao cái không yên bình kia diễn ra cũng là ở cuối cùng đại hội.<br><br>Nếu thế hệ trẻ của tộc có thể tỏa sáng xong liền ngay lập tức rời đi liền ổn thỏa.<br>Nói qua một chút đại hội xong, Tâm lão liền ban thưởng cho ba người ba món binh khí khác nhau, ba bình đan dược tu luyện, kèm theo là một chút dặn dò kỹ lưỡng ba người.<br><br>Ba người kia được Tâm lão như vậy quan tâm liền buông lời hứa hẹn.<br><br>Không cần Tâm lão cử chỉ lần này ba người cũng muốn tỏa sáng ở nơi đó đại hội.<br>Sau chuyện đại hội Tâm lão liền nhấc lên mình muốn rời tộc một chuyến.<br><br>Chuyện này có mấy phần hệ trọng Tâm lão liền căn dặn kỹ càng trước khi rời đi.<br>Nghe âm thanh, giọng điệu Tâm lão nói chuyện ai cũng hiểu ra lần này rời đi thật sự sẽ nguy nan.<br><br>Tâm lão đã là một cường giả vậy mà đi ra ngoài một chuyến còn cẩn thận như vậy.<br>Tất cả đều cảm giác được Thiên Linh giới thật muốn biến thiên.<br><br>"]