["<br>","<br>Tiểu Vân hắn vừa chỉ kịp quan sát ba giây sau đó liền lập tức trở về.<br><br>Trở về lúc này cũng là lúc cây gậy đã nằm gọn trong tay hắn mà giữa hắn với cây gậy lại như có một mối liên kết nhất định vậy.<br>Tiểu Vân nhìn cây gậy trong tay cũng không có quá nhiều suy nghĩ.<br><br>Vốn dĩ ban đầu hắn còn nghi ngờ cây gậy này là rác phẩm nhưng mà qua ban nãy liền khác.<br><br>Có lẽ cây gậy này thật sự là một bảo vật nhưng mà hắn chưa khai phá được thôi.<br>“Cái này…”Tiểu Vân đưa cây gậy lên nhìn đến Bạch Tiểu Y nói.<br><br>Câu nói của Tiểu Vân còn chưa xong đã thấy Bạch Tiểu Y đáp : “Ngươi nhìn trúng liền thuộc về ngươi.<br><br>Bảo vật ở đây nhiều như vậy ta cũng không dùng hết.”<br>Tiểu Vân nghe Bạch Tiểu Y nói vậy cũng liền gật đầu sau đó thu vào không gian hệ thống.<br><br>Người ta đã cho rồi hắn liền không ngại nhận.<br><br>Bảo vật cũng xem hết Bạch Tiểu Y liền dẫn Tiểu Vân quay lại nơi ban đầu tiến vào.<br><br>Từ khi Tiểu Vân hắn rơi đi đến khi hắn quay lại cũng phải có ba tiếng đồng hồ nhưng mà vẫn chưa người nào từ trong mộng cảnh tỉnh lại.<br>Xem ra mộng cảnh này cũng thật sự khiến người ta chìm đắm a.<br><br>Dù sao nếu không phải Tiểu Vân phát hiện ra lỗ hổng kèm theo có hệ thống thì hắn cũng không có tỉnh lại được đâu a.<br>“Những người này còn có mười chín tiếng đồng hồ để thoát khỏi mộng cảnh.<br><br>Nếu như không thể thoát khỏi mộng cảnh trong từng ấy thời gian thì dù có thoát ra được tâm cảnh cũng đã không ổn định.<br><br>Sau này cảnh giới muốn tiến thêm liền rất khó.”<br>Nghe Bạch Tiểu Y nói như thế Tiểu Vân hắn cũng chỉ đơn giản gật đầu.<br><br>Những người này vẫn còn mười chín tiếng a liền cũng không cần vội.<br> <br><br>Nhưng mà ngay câu sau của Bạch Tiểu Y Tiểu Vân hắn mới thật câm nín.<br>“Nhưng mà người có thể thoát ra trong vòng hai từ giờ đến nay cũng chỉ có duy nhất một mình ngươi Tiểu Vân mà thôi.<br><br>Cho dù có là Ngộ Đạo cấp cường giả bước vào cũng đều khó thoát ra sớm như vậy.”<br>…<br>Tiểu Vân hắn nghe xong thật sự rất ba chấm.<br><br>Chỉ có một mình hắn có thể thoát ra nhanh như vậy ? Nhưng mà cũng đúng, dù sao tâm cảnh chính là trong lòng mong muốn nhất.<br><br>Một khi đắm chìm liền rất khó mà thoát ra.<br><br>Tiểu Vân hắn ở trái đất mười tháng trôi qua có thể thay đổi rất nhiều thứ.<br><br>Nhưng với người tu luyện mười tháng cũng chỉ là một hơi bế quan mà thôi.<br><br>Người nào tâm cảnh chính là mạnh nhất liền chìm đắm bế quan khó mà ra nổi.<br>“Nếu cưỡng ép đưa ra thì sao ?”<br>“Cưỡng ép đưa ra liền khiến tâm cảnh chịu đến thương tổn nhất định.<br><br>Nếu như quá mức còn khiến hỏng đi đạo tâm.”<br>Tiểu Vân hắn càng nghe càng là rơi vào im lặng.<br><br>Những người ở đây hắn có thể bỏ mặc nhưng riêng một vị vẫn là phải đưa đi.<br><br>Vốn dĩ định cởi dây phải tìm người thắt dây nhưng mà nghe Bạch Tiểu Y nói vậy chả nhẽ thật sự là hết cách a ? Tâm cảnh là phải tự chính mình phá được ?<br>“Tiểu Y cô nương có thể đưa ta vào tâm cảnh của người khác được sao ?”<br>Tiểu Y nghe lời Tiểu Vân hỏi liền chưa vội trả lời.<br><br>Vị này thế mà lại định tiến vào tâm cảnh của người khác.<br><br><br>Không nói đến vị này cảnh giới mạnh ra sao nhưng vào tâm cảnh liền có rất nhiều thứ có thể xảy ra mà không đoán được.<br><br>Có thể vào tâm cảnh của người kia liền sẽ bị giết chết khiến mình nhận lại phản hệ.<br><br>Cũng có thể sẽ bị vây khốn không thoát ra được.<br><br>Dù sao vào tâm cảnh của người khác cũng không thể theo ý bản thân mà có thể tùy tiện được.<br>“Có thể được chỉ là có điều sẽ mạo phạm với Tiểu Vân ngươi mà lại ta cũng không rõ ràng có hay không xảy ra điều gì bất trắc.”<br>Tiểu Vân nghe vậy liền cười thoải mái đáp : “Có là được rồi, phiền cô nương đưa ta vào tâm cảnh của vị kia đi.” Vừa nói Tiểu Vân hắn vừa chỉ tay tới Huyết Ma đang đứng đó.<br>Bạch Tiểu Y nàng cực kỳ nghe lời.<br><br>Tiểu Vân vừa nói xong liền đã thấy Bạch Tiểu Y có hành động.<br>“Mạo phạm một chút rồi.”<br>Dứt lời, Bạch Tiểu Y nàng liền hướng thẳng đến Tiểu Vân tung ra chiêu thức.<br><br>Không phải nàng không muốn báo trước cho Tiểu Vân mà là muốn khiến người khác rơi vào mộng cảnh phải ra tay một cách bất ngờ.<br>Tiểu Vân hắn cả người cũng có chút không kịp phản ứng.<br><br>Hắn vừa quay qua quay lại liền đã thấy bản thân mình đứng ở một nơi khác.<br><br>Nhìn xung quanh khung cảnh Tiểu Vân hắn liền biết mình đã rơi vào mộng cảnh của người khác rồi a.<br><br>Dù sao lần này là hắn chủ động đương nhiên hắn liền biết.<br>Trước tiên vẫn là công việc quen thuộc, Tiểu Vân hắn liền kiểm tra vật kề thân còn hay không.<br><br>Hệ thống quen thuộc vẫn là luôn theo thân hắn chưa từng rời đi kể cả vào bí cảnh.<br><br>Y phục lần này là y phục hắn đang mặc chứ không phải như lần trước.<br>Kiểm tra xong Tiểu Vân hắn mới nhìn đến xung quanh.<br><br><br>Xung quanh hắn bây giờ chính là đang bị chặn bởi một ngọn lửa cực kỳ lớn.<br><br>Ở giữa ngọn lửa liền có bốn người.<br><br>Ba người đang nằm bất tỉnh còn một nữ hài thì đang ôm chặt thấy thi thể người mẹ không ngừng khóc lóc.<br>Tiểu Vân hắn quan sát nữ hài này hơn liền cũng đoán được thân phận một hai.<br><br>Người này không ai khác chính là Thiên Anh.<br><br>Nhưng mà nàng cũng không phải nữ ma đầu càng không phải là Huyết Ma ghê gớm bây giờ.<br><br>Nàng bây giờ chỉ là một tiểu nữ yếu đuối còn đang ôm lấy thi thể mẫu thân đang không ngừng khóc lóc.<br>Ở phía trên cao kia chính là một người nam tử.<br><br>Người này mặc lấy một bộ y phục màu tím, gương mặt cực kỳ lạnh lùng nhìn đến gia đình Thiên Anh.<br><br>Mặc dù cả gia tộc đều bị diệt, bốn người trong nhà cũng chỉ còn lại một mình nàng nhưng mà nam tử này ánh mắt còn đang khóa chặt nàng chưa có ý định buông tha cho nàng.<br>Mà nam tử này trên người đeo lấy ngọc bội của Lạc Thần Cốc.<br>“Ma đạo người mà dám đánh lén ta Lạc Thần Cốc người.<br><br>Nay ta liền diệt tộc tuyên cáo thế gian.”<br>Nam tử này mặc dù lời nói vừa dứt liền hướng tới Thiên Anh đơn giản một đòn.<br><br>Đơn giản một đòn giáng xuống nhưng mà lại mạnh mẽ như thiên phạt.<br><br>Đối với một tiểu nữ vừa lên ba thì làm gì có sức mà chống trả lại tu tiên giả đòn đánh.<br><br>Đây đối với Thiên Anh không khác gì chắn lấy đường chết cả.<br>Tiểu Vân hắn cũng chưa động.<br><br>Nếu theo cốt truyện liền hắn sẽ có lấy một người cứu lấy nàng a.<br><br>Như bây giờ hắn ra tay liền sẽ thay đổi đi tâm cảnh của nàng.<br>Nhưng mà Tiểu Vân hắn chợt nhớ ra điều gì đó.<br><br>Đúng vậy, hắn vào đây chính là để thay đổi tâm cảnh của nàng khiến tâm cảnh trở nên viên mãn a.<br> <br>Không một chút chần chừ Tiểu Vân hắn lập tức phóng tới.<br><br>Đòn đánh giáng xuống mặc dù nhanh nhưng so với tốc độ của Tiểu Vân lại không đáng là bao nhiêu.<br><br>Đối diện đòn đánh này Tiểu Vân hắn không lựa chọn rút kiếm, hắn liền lấy tay đối kháng.<br><br>Hắn liền muốn thử xem, rốt cuộc là hắn mạnh đến đâu rồi a.<br>Tiểu Vân xuất hiện đúng là khiến nam tử phía trên có chút giật mình.<br><br>Nhưng mà khi Tiểu Vân hắn đưa cánh tay lên đỡ nam tử này chỉ là cười nhếch lên một cái.<br><br>Dùng tay đỡ đòn của một đại thừa cảnh ? Ngươi nghĩ ngươi vô địch sao ?<br>Nhưng mà một giây sau đó nam tử này liền câm nín.<br><br>Nam tử này chỉ thấy Tiểu Vân cánh tay tạo thành một nắm đấm hướng thẳng đòn đánh này đấm tới.<br><br>Nấm đấm chưa va chạm chưởng lực nhưng mà chỉ dư âm nắm đấm đánh ra đã khiến chưởng lực lập tức tan vỡ không còn lại gì.<br>Tiểu Vân hắn nhìn nam tử này như để nhớ khuôn mặt.<br><br>Hắn đã kiểm tra xong mình bản lĩnh, bây giờ muốn giết đi người này cũng không phải không thể.<br><br>Nhưng mà hắn còn phải để phần còn lại cho Huyết Ma tự thanh toán a.<br><br>Tiểu Vân cánh tay ôm lấy Huyết Ma nhỏ bé nói : “Đi thôi.”<br>Thiên Anh nàng làm gì có kịp phản ứng gì liền đã thấy bản thân mình bị bản thân cuốn đi.<br><br>Tiểu Vân rời đi còn thu lại thi thể ba người thân của Thiên Anh cùng đi.<br><br>Muốn đẩy nhanh tiến độ trả thù cũng để tâm cảnh chạm đến viên mãn liền phải kích phát trong lòng Thiên Anh thù hận lớn hơn.<br><br>Có lẽ đây cũng là lí do khiến một cô gái yếu đuối theo ma đạo tu luyện, trở thành một nữ ma đầu đáng sợ.<br><br>Nếu tư chất, dung mạo của nàng đặt ở tu tiên giới có lẽ sẽ trở thành điều bao nhiêu người mong ước chạm đến rồi a.<br><br>Có khi còn trở thành nữ thần trong lòng nhiều người.<br><br>"]