["<br>Thời gian một ngày trôi qua liền thấy Tiểu Điệp bước ra ngoài, nhìn nàng sắc mặt tốt hơn hẳn Thanh Tiên mới hỏi lại chuyện.<br>Toàn bộ câu chuyện đều như người đã kể trước, do Thất Đại Cấm Địa gây ra, Thất Đại Cấm Địa người thế mà lại tới được Vấn Thiên Chiến Trường.<br><br>Đến Vấn Thiên Chiến Trường còn tạo thành một cái lưới lớn chờ thiên kiêu ba phương đến đồ sát một thể.<br><br>Cũng chính vì lí do như thế Vấn Thiên Chiến Trường máu mới chảy thành sông.<br>Thanh Tiên nghe xong cũng rơi vào im lặng, đến cả Y Tiên bình thường hoạt bát cũng không nói được lời nào.<br><br>Thất Đại Cấm Địa quá mức mạnh, trong cùng một cảnh giới nếu Yêu tộc, Ma đạo hay tu tiên giả không có sức mạnh vượt trội hoàn toàn không có khả năng chiến thắng được.<br><br>Thất Đại Cấm Địa hoàn toàn vượt trội hơn bọn hắn rất nhiều.<br><br>Thanh Tiên và Y Tiên trong lòng có mối thù với Lạc Thần Cốc đã cảm giác Lạc Thần Cốc là một quái vật không thể rung chuyển ở tu tiên giới.<br><br>Nhưng Lạc Thần Cốc so với Thất Đại Cấm Địa lại không đáng để vào mắt.<br>Muốn đánh bại Thất Đại Cấm Địa chỉ còn cách hợp cả ba thế lực lại làm một mà thôi.<br><br>Nhưng mà ba thế lực đều luôn đấu đá nhau nào dễ dàng hợp lại làm một, trừ phi có một thứ gì đó xuất hiện thay đổi.<br><br>Nhưng mà Thanh Tiên nàng cũng không nghĩ ra được thứ gì có thể thay đổi tình hình bây giờ cả, trước hết liền đưa Tiểu Điệp trở về đã a.<br>Trong lúc Tiểu Điệp trở về Thăng Tiên Đỉnh cũng là thời gian Tiểu Vân hắn trở về Thăng Tiên Đỉnh.<br> <br><br>Tiểu Vân hắn qua Hồ tộc của Thiên Mị nhưng cũng không qua đó lâu liền trở về.<br><br>Đây cũng là Tiểu Vân hắn còn không bị Hồ tộc quá lớn sức hút giữ chân ở lại.<br><br>Hồ tộc thật sự là một nơi đến liền không thấy đường trở về.<br><br>Tiểu Vân hắn đến liền được Thiên Mị chăm sóc tận tình cộng thêm Hồ tộc mỹ nhân cũng cực kỳ nhiều, đây thật sự không khác gì thiên đường cả.<br>Tiểu Vân hắn trở về trên đường liền ghé vào một tiểu lâu nhỏ để ăn uống.<br><br>Vừa bước đến cửa tiểu lâu Tiểu Vân hắn liền nhìn thấy có một hòa thượng ngồi đó, vị hòa thượng này gương mặt thanh tú thoát tục, dáng người nhỏ nhắn, cả người toát ra ôn hòa chi khí.<br><br>Hòa thượng chỉ ngồi đó nhưng lại khiến không ít vị đi qua chú ý.<br><br>Mà đặc biệt hòa thượng này ánh mắt cực kỳ thanh tịnh cảm giác như có thể nhìn xuyên thấu người khác đọc lấy ý nghĩ nhìn thấu tâm can.<br>Khi Tiểu Vân hắn nhìn hòa thượng này cũng là lúc vị này nhìn đến Tiểu Vân.<br><br>Hai người ánh mắt đều mang lấy một tia hiếu kỳ, một tia thăm dò nhìn lấy nhau.<br><br>Hòa thượng nhìn lấy Tiểu Vân chỉ như sơ qua đánh giá cũng không có biểu hiện gì ra ngoài.<br><br>Gương mặt vẫn như cũ không có một chút động.<br><br>Nhưng mà bên trong hòa thượng này lại có chút không giữ được điềm tĩnh như thế, hắn sở hữu Phật tâm bên trong mình, nhìn đến người nào cũng sẽ nhìn được ít nhiều một hai.<br><br>Trừ phi cảnh giới cách biệt quá mức lớn mới không nhìn ra được.<br>Thế nhưng mà gặp người trẻ tuổi này lại xuất hiện tình huống như này, hắn không nhìn ra chút nào từ người trẻ tuổi này cả.<br><br>Cả người vị này xung quanh đều là sương mù màu đen không thể nhìn xuyên qua được.<br><br>Mà quan trọng tuổi tác của hắn cùng với người trẻ tuổi cũng bằng nhau, nếu cảnh giới cách biệt liền là không thể nào a.<br>Tiểu Vân hắn cũng không để ý liền bước vào bên trong tửu lẩu chọn lấy một bàn, gọi đồ ăn sau đó liền ngồi đợi.<br><br>Kim Như Ngọc, Thiên Mị nhìn lấy Tiểu Vân mang lấy một tia hiếu kỳ hỏi : “Công tử, vị hòa thượng bên ngoài có điều gì đặc biệt sao ?”<br>“Hắn sao ?” Tiểu Vân nhớ lại người vừa gặp chỉ nhẹ đáp thêm hai từ : “Tâm thiện.”<br>“Ồ.” Thiên Mị nàng ồ lên một tiếng cũng không nói gì thêm.<br><br>Lần đầu tiên nàng thấy công tử đánh giá một người mà còn là một người mới gặp.<br><br>Nếu đổi lại nàng nhìn đến hòa thượng kia nàng cũng chỉ coi như một người có duyên gặp mặt một lần, nào như công tử còn nhìn ra được một hai.<br>Mười lăm phút trôi qua, đồ ăn bên dưới cũng được mang lên.<br><br>Tu tiên giả vốn có thể tích cốc nhưng Thiên Mị và Kim Như Ngọc ở cùng Tiểu Vân ngày ba bữa đã quen liền bỏ đi tích cốc từ lâu rồi a.<br><br>Ngược lại, hưởng thụ mỹ vị nhân gian mới thật là ý nghĩa cuộc đời này.<br>Bữa ăn đang diễn ra liền thấy hòa thượng kia bước vào, hòa thượng này bước vào tửu lâu liền hướng thẳng đến bàn Tiểu Vân ngồi xuống một ghế trống.<br><br>Hắn ngồi xuống cũng không có định cùng ăn cùng uống mà chỉ đơn giản nhìn lấy Tiểu Vân.<br>“Muốn làm gì a ?” Tiểu Vân hắn nhìn lại đối diện hòa thượng hỏi.<br><br>Thiên Mị và Như Ngọc cũng lập tức buông xuống bát đũa nâng lên ánh mắt cẩn thận phòng bị.<br>Hòa thượng này chỉ mỉm cười nói : “Thí chủ đừng lo lắng, ta không làm hại người chỉ là nhìn người đặc biệt muốn quan sát một lúc mà thôi.”<br>“Lại nói, thí chủ có thể gọi ta Thiên Tâm.”<br>Tiểu Vân hắn nghe thế liền gật đầu.<br><br>Hắn còn định hỏi vị này xưng hô liền đã thấy vị này nói trước, như thế cũng liền tốt a.<br>“Thiên Tâm pháp sư, ngươi đây là từ phương nào thế lực, mà cũng đi đâu đây a ?”<br>“Bần tăng từ Vân Nha Tự thế lực ra, mục đích đi lần này chính là tìm Phật.”<br>Vân Nha Tự rơi xuống Tiểu Vân hắn như có chỗ nghĩ nghĩ nhưng lại không nhớ ra được đã từng nghe ở đâu.<br><br>Mà người trước mặt hắn thế mà lại là đang đi tìm Phật ?<br>“Nhìn Thiên Tâm pháp sư như này hẳn là chưa tìm ra được đi ?”<br>Thiên Tâm hắn nhẹ nhàng gật đầu không đáp gì.<br><br>Sư tôn bảo hắn đi ra ngoài tìm Phật, chỉ khi nào tìm được Phật mới có thể đột phá một mạch, một bước phi thăng.<br><br> <br>Nhưng mà hắn đã đi qua Yêu Quốc cùng hơn mười sơn mạch đều không có cảm giác một chút khả thi nào, Phật trong sư tôn nói thật sự có thể tìm được sao ?<br>Thấy Thiên Tâm gật đầu trong lòng Tiểu Vân chỉ mỉm cười, thật bị hắn đoán trúng rồi.<br><br>Mặc dù hắn không muốn lắc lư vị này nhưng ở kiếp trước đọc nhiều tu tiên truyện gặp những người như này thường sẽ theo một mô típ, đó chính là trở nên cực kỳ mạnh mẽ a.<br><br>Người trước mặt hẳn là sẽ không ngoại lệ.<br>“Thiên Tâm pháp sư chưa nhìn ra được vì trong lòng còn có điểm mù, Phật pháp cảm ngộ cũng chưa thật sự sâu.”<br>Thiên Tâm nghe thế đôi mắt chợt nhấc lên một chút, nhìn lấy Tiểu Vân vội hỏi : “Còn mời thí chủ giải đáp.”<br>“Phật không ở đâu xa, chúng sinh đều là Phật.”<br>“Cái này...vì sao a ?”<br>Tiểu Vân hắn nhấc lên một chén trà uống xuống sau đó mới nói : “Phật vốn không tướng, lấy chúng sinh vì tướng.<br><br>Chúng sinh đều là phật.” Lắc lư liền phải có dáng vẻ lắc lư, Tiểu Vân hành động này không chỉ lắc lư được Thiên Tâm còn lắc lư cả được Thiên Mị cùng Kim Như Ngọc bên cạnh.<br>Ngồi nghe công tử cùng Thiên Tâm pháp sư nói hai nàng có chút mộng.<br><br>Công tử thế mà hiểu về Phật pháp sao ? Ở tu tiên giới Phật môn vốn bị suy tàn chỉ còn một phần nhỏ, mà công tử bình thường cũng không ra khỏi Thăng Tiên đỉnh càng không cầm lấy Phật pháp nghiên cứu thế mà lại có hiểu biết về Phật pháp sâu như thế a ?<br>Thiên Tâm nghe xong có chút trầm mặc, đợi một chút liền thấy Thiên Tâm cánh tay chắp lại nói : “Thí chủ nói đúng, ta trong lòng có điểm mù còn chưa nhìn thấy được, cảm tạ thí chủ giúp Thiên Tâm khai sáng.”<br>“Chuyện nhỏ mà thôi.” Tiểu Vân đáp trong lòng có chút mỉm cười.<br><br>Dựa vào tu tiên tiểu thuyết lắc lư một chút thế mà thật thành công a.<br><br>"]