["<br>Mà trong thời gian Tiểu Vân hắn đến Hồ tộc cũng là lúc Vấn Thiên Chiến Trường kết thúc.<br><br>Đứng bên ngoài Vấn Thiên Chiến Trường Thanh Tiên và Y Tiên đã đứng chờ từ lâu.<br><br>Thiên Hoa Môn phía sau người cũng tới hơn một trăm vị.<br>Thiên Hoa Môn lúc trước còn nhỏ bé nhưng từ khi tiến vào Thăng Tiên đỉnh cũng là tiến vào Đại Nam Hoàng Triều liền được hưởng Đại Nam Hoàng Triều khí vận tốc độ phát triển tăng lên đáng sợ.<br><br>Ban đầu tông môn còn chỉ có duy nhất một vị Phản Hư và một vị nửa bước Hóa Thần nhưng giờ khác biệt.<br><br>Hóa Thần năm vị, Phản Hư hơn hai mươi vị, chưa kể tới Nguyên Anh và Kết Đan cũng cực kỳ nhiều.<br><br>Đệ tử bên dưới cũng đều đã Trúc Cơ không thì cũng Luyện khí hậu kỳ.<br><br>Mà những đệ tử tiến vào Thiên Hoa Môn cũng không còn như trước vài người nữa.<br><br>Mỗi năm Thiên Hoa Môn mở ra ba đại điển tuyển chọn đều cực kỳ đông người.<br>Đương nhiên những việc như thế Thiên Hoa Môn đều sẽ làm tại Thiên Hoa Môn cơ sở tông môn khác.<br><br>Thiên Hoa Môn dưới chân đỉnh Thăng Tiên chỉ có Hóa Thần cảnh, trưởng lão hoặc thân truyền đệ tử mới được tiến vào thôi.<br>“Môn chủ, hai vị kia sắp ra chưa a ?” Một vị Phản Hư trưởng lão tiến lên nhẹ nhàng hỏi tới.<br>Y Tiên nàng chỉ nhẹ nhàng lắc đầu.<br><br>Vấn Thiên Chiến Trường cửa ra vào hoàn toàn chưa có dấu hiệu mở ra.<br><br>Mà thời gian kết thúc đã sớm hết rồi, chả nhẽ Vấn Thiên Chiến Trường có chuyện ngoài ý muốn xảy ra sao ?<br>Vị kia Phản Hư trưởng lão nghe xong cũng chỉ lui về sau vài bước chân.<br> <br><br>Hai vị tiến vào Vấn Thiên Chiến Trường môn chủ cũng đã nói qua với bọn hắn.<br><br>Hai người này đều là Thiên Kiêu đỉnh cấp ở Tu Tiên Giới.<br><br>Một người đứng hàng ngũ thứ ba trong các thiên kiêu ở tu tiên giới, một người sở hữu tư chất mạnh mẽ.<br>Vốn dĩ muốn cho Thiên Hoa Môn người đi cùng vào nhưng thời điểm khi đó thật sự lực bất tòng tâm.<br><br>Thiên Hoa Môn người không nhìn thấy mống nào có khả năng cả.<br><br>Nhưng bù lại bây giờ thì tốt, Thiên Hoa Môn người xin vào tông nhiều, đệ tử và trưởng lão cũng đầy đủ lực lượng.<br><br>Bây giờ vào Vấn Thiên Chiến Trường có lẽ sẽ theo được hai vị kia một hai.<br><br>Nhưng đáng tiếc đều là chậm, Thiên Hoa Môn phát triển vẫn có phần chậm.<br>Thanh Tiên nàng bên cạnh chỉ im lặng không nói gì nhưng trong đầu đã tự vẽ ra kế hoạch.<br><br>Thiên Hoa Môn có thể phát triển như bây giờ cũng đều nhờ vào hai nàng và công tử một phần.<br><br>Nếu không phải hưởng ké khí vận dưới Thăng Tiên Đỉnh, người vào tông môn cũng sẽ không nhiều như thế.<br><br>Nhưng như thế hoàn toàn chưa đủ, thử nhìn xem thế lực hàng đầu tu tiên giới đi, giống như Lạc Thần Cốc chẳng hạn.<br><br>Bọn hắn một đỉnh núi cũng có thể ra được vài vị Hóa Thần.<br><br>Nếu triệu tập các trưởng lão cũng dư sức diệt đi Thiên Hoa Môn của các nàng.<br>Thế nên muốn theo được công tử đại kế liền cần tiếp tục phát triển hơn nữa.<br><br><br>Ít nhất cũng phải để theo chân công tử, không thì cũng cần phát triển để báo lại mối thù năm xưa.<br>Thanh Tiên suy nghĩ một chút liền thấy cánh cổng Vấn Thiên Chiến Trường có biến động.<br>Lập tức một giây sau cánh cổng Vấn Thiên Chiến Trưởng mở ra, cánh cửa mở ra bên ngoài cảm nhận không phải là Thiên Cơ chi khí mà là mùi máu tanh.<br><br>Cánh cửa vừa mở ra liền tràn ra bên ngoài một mùi máu rất nặng, cảm giác như số máu chảy bên trong chiến trường sắp thật tràn ra bên ngoài vậy.<br>Những người đứng bên ngoài đồng thời nhíu mày, chiến trường mặc dù có chi tranh nhưng cũng không phải là đồ sát.<br><br>Trong chiến trường càng sẽ không thể nào một dạng máu chảy thành sông được.<br><br>Nhưng mà tất cả mọi người lại cảm nhận chiến trường lần này khác biệt.<br><br>Thật sợ rằng chiến trường lần này xuất hiện biến cố rồi a.<br>Thời gian trôi qua mười phút liền thấy có vài người xuất hiện.<br><br>Những thiên kiêu xuất hiện ở đây trên người không mang theo vẻ sợ hãi mà ánh mắt còn toát ra sự kiên cường bất khuất, cảm giác như bọn hắn vừa từ trong cái chết đáng sợ trở về vậy.<br><br>Mỗi người đi ra trên thân đều nhận lấy một chút thương tích, không có trên thân cũng đều mang theo vết máu.<br>“Có chuyện gì xảy ra a ?”<br>“Vấn Thiên Chiến Trường vì sao biến thành dạng này ? ”<br>Vấn Thiên Chiến Trường tàn khốc thì có tàn khốc, có chi tranh thì có chi tranh.<br><br>Nhưng để mười người đi ra thì mười một người bị thương là điều mà ai cũng không ngờ tới.<br>Vấn Thiên Chiến Trường lần này so với những năm trước tàn khốc đến đáng sợ.<br>Số lượng người đi ra cũng nhiều hơn, dần tăng lên hơn hai mươi vị.<br><br><br>Có người nghe thấy vị đứng trên hỏi vội đáp : “Tiền bối, bên trong Vấn Thiên Chiến Trường thật sự đã thành chiến trường.<br><br>Thiên kiêu ngã xuống máu chảy thành sông.”<br>“Cái…?” Vị kia như thật không ngờ tới liền định hỏi lại đã thấy có thiên kiêu nói tiếp : “Là Thất Đại Cấm Địa, Thất Đại Cấm Địa dẫn đầu người tiến vào trong đây ngang nhiên tàn sát từ đầu đến cuối.<br><br>Bọn hắn chờ Thiên Cơ chi khí bốc lên ở địa phương cuối cùng liền bày ra một lưới giam giữ giết chết các thiên kiêu tụ tập.”<br>Những người ở đây nghe xong có chút im lặng.<br><br>Lại là Thất Đại Cấm Địa, ở tu tiên giới Thất Đại Cấm Địa hống hách đã bị đánh thụt lùi một đầu.<br><br>Giờ lại tiếp tục ở Vấn Thiên Chiến Trường, Thất Đại Cấm Địa lại tiếp tục.<br><br>Mà Vấn Thiên Chiến Trường từ trước đến nay không có cửa vào cho Thất Đại Cấm Địa, bọn hắn lại sao tiến vào được a ?<br>Còn việc vị kia nói bọn hắn đều hiểu.<br><br>Thiên cơ chi khí cũng không phải xuất hiện duy nhất một nơi, bọn hắn sẽ rơi xuống tùy nơi nhưng ở địa điểm cuối cùng sẽ là nơi Thiên Cơ chi khí mạnh mẽ nhất, người đạt được sẽ có thể chạm tới Thiên Đạo Trúc Cơ hoàn chỉnh.<br><br>Thất Đại Cấm Địa vốn biết điều này mới chờ thiên kiêu tới để tóm gọn một mẻ.<br>“Ma giới và Yêu quốc thiên kiêu thì sao ?” Tu tiên giới thiên kiêu thiệt hại nặng nề như vậy nếu mà ma giới và yêu quốc vẫn yên ổn thì tu tiên giới còn muốn thiệt lớn.<br>“Ma giới và yêu quốc thiên kiêu cũng đều bị Thất Đại Cấm Địa tóm gọn trong ngọn lưới.”<br>Một lời đáp ra khiến mọi người ở đang càng không thể nhẹ nhàng được.<br><br>Vốn dĩ Vấn Thiên Chiến Trường để cho thiên kiêu phát triển nào ngờ được còn mất đi thiên kiêu a.<br>“Các ngươi lại làm sao thoát ?” Nếu như Thất Đại Cấm Địa thật hạ xuống sát tâm thì sợ rằng không một ai thoát được.<br><br>Dù cho có thật có được Thiên Cơ chi khí nhưng so đấu Thất Đại Cấm Địa thiên kiêu vẫn là một thứ gì đó chênh lệch lớn.<br>“Là tu tiên giới hai vị Thiên kiêu dẫn đầu, ma giới những vị kia thiên kiêu cùng Yêu quốc một số người quyết chiến mở ra một con đường máu.<br><br>Những vị kia cùng với Thất Đại Cấm Địa quyết chiến để tìm lấy một con đường sống.”<br>Lời nói đến đâu những người bước ra từ Vấn Thiên Chiến Trường như không kìm nổi lại hồi ức ùa về.<br><br> <br>Vấn Thiên Chiến Trường là một chốn tử địa nhưng lại cũng là nơi bước ra những anh hùng.<br><br>Cảnh Thất Đại Cấm Địa đồ sát sau đó những vị kia dẫn đầu nhân tộc, yêu tộc đứng dậy chống đỡ thật sự là khó mà quên được.<br>“Là vị kia, nàng là một trong những thiên kiêu dẫn đầu.” Lời nói rơi xuống liền thấy mọi người theo nam tử cánh tay nhìn lại.<br><br>Đúng là vừa từ Vấn Thiên Chiến Trường bước ra một người, nàng không ai khác chính là Lục Du Du.<br><br>Lục Du Du bước ra cả người mang đậm huyết sát chi khí, nhìn đến nàng liền cảm giác nàng từ trong biển máu đi ra vậy.<br>“Còn vị kia nữa.” Lại theo lời nói tới một vị, người này liền là Tiểu Điệp.<br><br>Tiểu Điệp bước ra đôi mắt cực kỳ đáng sợ, nàng minh bạch hiểu vì sao Tiểu Vân ca không muốn nàng tu luyện.<br><br>Hóa ra con đường tu luyện lại còn có thể ép nhau đến như vậy, muốn bước tiếp liền phải vô tình bóp chết những kẻ cản đường.<br>Sau đó từ Vấn Thiên Chiến Trường bước ra thêm hai chục người nữa.<br><br>Có người là thiên kiêu dẫn đầu có người không nhưng mà ai bước ra được đây đều không phải từ cửa tử mà ra ? Ai mà chẳng phải từ chiến đâu với cái chết mà đi ra.<br><br>Gần bốn trăm người tiến vào mà giờ chỉ còn năm mươi người bước ra, Vấn Thiên Chiến Trường thật sự thành mồ chôn thiên kiêu rồi a.<br>Những tông môn cao tầng cũng chỉ ghi nhớ toàn bộ khuôn mặt sau đó đón lấy thiên kiêu của mình rời đi.<br><br>Những tông môn không còn thiên kiêu nào quay lại cũng đành phải rời đi mà lòng thật sự như đang bị một tảng đá nghìn cân treo vậy.<br><br>Tông môn thiên kiêu tìm đường mạnh mẽ lại thành tìm đường chết, ai mà nhẹ nhõm cho nổi.<br>Tiểu Điệp và Lục Du Du lập tức được Thanh Tiên và Y Tiên đón lên tiên thuyền trở về.<br><br>Ban đầu hai người xuất hiện Thanh Tiên vốn đã định đón hai nàng rời đi, nhưng hai nàng bất giác thành tâm điểm chú ý, bọn hắn đành phải đợi.<br><br>Thời gian thích hợp liền đón hai nàng trở về.<br><br>Hai nàng trở về liền được sắp xếp chỗ nghỉ ngơi trên tiên thuyền chờ khôi phục lại mới hỏi mọi thứ.<br><br>"]