["<br>","<br>Thời gian cũng không quá lâu Thiên Cung thiếu chủ hắn liền vươn vai đứng dậy nhìn tới Bích Hoa Tiên Cung thiên kiêu nói : “Để cô nương chờ lâu bây giờ chúng ta liền so chiêu.”<br>Nhìn Thiên Cung thiếu chủ thương thế bình phục cô nương này cũng chỉ gật đầu đáp : “Được.”<br>Bích Hoa Tiên Cung vị này nữ tử cũng không có nương tay một chút nào.<br><br>Nàng vừa ra chiêu liền là liên tiếp tấn công tới.<br><br>Vũ khí nàng sử dụng chính là phi tiêu ám khí, cũng không chỉ có phi tiêu ám khí mà còn là những rải lụa đi kèm.<br><br>Ám khí chỉ là vũ khí nhỏ nằm trong rải lụa của nàng mà thôi.<br>Với hai vũ khí này tốc độ tấn công của nàng so với Thiên Cung thiếu chủ cầm kiếm lại không kém bao nhiêu, chưa kể tới Thiên Cung thiếu chủ vừa qua một chiến trạng thái cũng hoàn toàn không ở đỉnh phong như ban đầu.<br><br>Hai lí do kia gộp lại đã khiến thế trận hoàn toàn nghiêng về một bên.<br>Nếu như đây là tu tiên giả chiến đấu mọi người có thể sử dụng linh lực vậy liền khác.<br><br>Nhưng mà đây chỉ là đơn thuần so chiêu thì áp đảo chính là áp đảo.<br><br><br>Chưa kể tới theo hồng y nữ tử nhìn tới thì vị Bích Hoa Tiên Cung này còn cảm ngộ sâu hơi nhiều so với Thiên Cung thiếu chủ.<br>Dù hai người chỉ đều cảm nhận tới hai mươi sáu chiêu nhưng mà những chiêu mà Bích Hoa Tiên Cung nữ tử đánh ra so với Thiên Cung thiếu chủ thuần thục hơn nhiều lắm.<br>Trận chiến cũng không kéo dài quá lâu kết quả liền ngả bài.<br><br>Thiên Cung thiếu chủ dựa vào chiêu thức đơn thuần hoàn toàn không lật nổi cái bàn liền đành chịu thua dưới những đòn tấn công của Bích Hoa Tiên Cung nữ tử.<br>“Cô nương ngộ tính tốt hơn ta một bậc, ta cam bái hạ phong.” Thiên Cung thiếu chủ xác định được mình thua liền nhận thua không dây dưa thêm một hai chiêu nào cả.<br>Bích Hoa Tiên Cung nữ tử cũng chỉ gật đầu chấp nhận không nói gì.<br><br>Chính nàng cũng biết rõ không phải nàng ngộ tính cao hơn mà là nàng có thời gian cảm ngộ sâu hơn một chút thôi.<br><br>Thiên Cung thiếu chủ và nàng đều cảm ngộ được hai sáu chiêu nhưng mà Thiên Cung thiếu chủ liền trải qua một chiến ngay lúc đó liền không có thời gian dài ngồi phân tích, diễn giải hơn như nàng.<br>Chưa kể nàng còn nhìn được Thiên Cung thiếu chủ ra chiêu lúc trước nên một chiến này cũng cực kỳ nhẹ nhàng.<br><br>Thế nên đáp lại lời nhận thua nàng chỉ gật đầu cũng không có giải thích gì thêm.<br>“Xin hỏi cô nương đại danh quý tính ?” Thiên Cung thiếu chủ hắn vốn tưởng với hắn bậc này dung mạo, khí chất và tài hoa, tư chất sẽ không tìm nổi nữ tử nào xứng đôi vừa lứa.<br><br>Nhưng mà khi hắn thua dưới tay nàng hắn đã nhận ra nàng có thể là người cùng hắn bước tới đỉnh cao của thế giới này.<br>Bích Hoa Tiên Cung cũng chỉ cười nhẹ nhàng đáp : “Công tử đợi đến Đại Hội liền biết.”<br>Dứt lời, nàng vốn định rời đi ngay lập tức liền thấy một âm thanh vang đến : “Chờ đã.”<br>Thanh âm này cũng không phải từ Thiên Cung thiếu chủ mà là từ nữ tử vừa từ cảm ngộ tỉnh lại kia.<br><br>Cách đây vài phút nàng liền từ cảm ngộ tình lại cũng liền thấy được so chiêu giữa Thiên Cung thiếu chủ và Bích Hoa Tiên Cung vị cô nương này.<br><br>Vốn là hai người so những chiêu thức này đều là những chiêu thức nàng đã cảm ngộ qua liền không để ý tới.<br>Nhưng mà Bích Hoa Tiên Cung vị cô nương này lại vô tình tung tới một chiêu mà nàng đã khuất mắc chiêu đó từ lâu.<br><br><br>Cũng chính vì như thế chờ một chiến kết thúc nàng liền vội vàng lên tiếng.<br>“Lan Nhi đừng làm loạn.” Hồng y nữ tử đứng bên trên liền nhìn nàng lên tiếng.<br>Tâm Lan nàng nhìn tới hồng y nữ tử hành lễ nói : “Sư tôn ta không có làm loạn ta chỉ muốn lĩnh giáo một chút.”<br>Đối với thỉnh cầu này hồng y nữ tử nàng cũng không thể làm khó chỉ đành mặc Tâm Lam đi lên trước Bích Hoa Tiên Cung nữ tử nói : “Vị cô nương này ta vừa mới từ cảm ngộ tỉnh lại còn vài chỗ chưa được thông xuất muốn mượn nhờ so chiêu với cô nương một lần...không biết có được không a ?”<br>Bích Hoa Tiên Cung vị này cũng lại không có từ chối, nàng mặc dù vừa trải qua một chiến nhưng mà một chiến kia là áp đảo chiến thắng cũng không có ảnh hưởng tới nàng quá nhiều.<br><br>Thế nên thỉnh cầu này vừa đưa ra nàng liền gật đầu đồng ý.<br>Còn phải nói thêm lí do đó là chính nàng cũng tò mò người cảm ngộ lâu hơn mình rốt cuộc cảm ngộ đến mức độ nào.<br>Vốn dĩ theo tiến độ thời gian hai nàng sẽ diễn ra một chiến nhưng mà sự xuất hiện của một người khiến cuộc chiến chợt dừng lại.<br><br>Người này không ai khác chính là Chu Tước sứ giả.<br><br>Nàng vừa đến liền chỉ nhìn những người xung quanh ra hiệu chào bằng một cái gật đầu liền thẳng tới chỗ Thanh Long sứ giả vị này.<br>“Ngươi có chuyện ?” Thanh Long sứ giả thấy Chu Tước nàng đến liền nhíu mày, gặng hỏi.<br><br>Hắn đang lo lắng Chu Tước nàng sẽ ảnh hưởng tới công tử cảm ngộ đây.<br>Chu Tước nàng liền gật đầu nói một câu liền kéo Thanh Long sứ giả đi : “Ngươi theo ta có việc.”<br>Chu Tước nàng hành động cực kỳ bá đạo, thời gian nàng đến chào hỏi cũng cực kỳ nhanh chóng.<br><br><br>Nếu hỏi người rõ ràng hành động của nàng nhất cũng chỉ có một vị là hồng y nữ tử vị này mà thôi.<br><br>Chu Tước nàng hành động nhanh chóng đến mức đợi Thanh Long sứ giả kịp phản ứng thì hai người đã ra ngoài hang động rồi.<br>Thanh Long sứ giả hắn nhìn nhìn nàng hỏi : “Ngươi có việc gì liền nói liên tục.” Vốn là đang bảo vệ vị kia giờ bị kéo ra đây nếu vị kia có việc chả phải sẽ ảnh hưởng tới hắn tương lai hay sao ?<br>Chu Tước nàng nhìn Thanh Long sứ giả nói : “Ngươi dạng này coi được sao ? Chủ thượng bảo ngươi việc ngươi sẽ không quên đi ?”<br>Nghe tới hai từ “chủ thượng” này Thanh Long sứ giả thái độ cũng thay đổi ít nhiều.<br><br>Hắn gật đầu nói : “Không quên.”<br>Thấy Thanh Long sứ giả vẫn dám khẳng định như vậy Chu Tước nàng liền ngay lập tức nói : “Ngươi không quên mà giờ vẫn còn ngây ngốc ở đây ? Theo ta đi nơi này...có chút biến cố, đại hội này sợ sẽ không như vậy thuận buồm xuôi gió được.”<br>Chu Tước sứ giả nàng nói xong liền hóa thành một đạo tiên lực rời đi.<br><br>Thanh Long sứ giả hắn cũng hết cách, hắn nhìn vào bên trong hang động có chút do dự nhưng vẫn là rời đi.<br><br>Hắn dù muốn cơ duyên nhưng mà nhiệm vụ mà chủ thượng giao xuống cũng không thể bỏ qua được.<br><br>"]