["<br>","<br>Nhưng mà trước khi kế hoạch thành công Tiểu Vân hắn vẫn cần phải đi học a.<br><br>Đi học a, cụm từ đã rất lâu không xuất hiện trong Tiểu Vân suy nghĩ thế mà bây giờ lại trở về.<br>Thời gian trôi qua một ngày, sáng sớm hôm sau Tiểu Vân hắn liền đi xuống bên dưới nhà.<br><br>Bên dưới nhà đã có sẵn xe chờ hắn, tài xế trở đi học cũng là tài xế riêng a.<br><br>Lại nói về Tiểu Vân kiếp trước, hắn ở kiếp trước cũng không có sung sướng gì.<br><br>Tiểu Vân hắn ở kiếp trước liền sinh ra trong một gia tộc nổi tiếng với một chữ “giàu”.<br><br>Chính vì như thế Tiểu Vân hắn liền đã áp lực làm giàu từ nhỏ.<br>Nhưng mà nghìn năm liền sinh ra một quái thai, Tiểu Vân trong gia tộc chính là như thế.<br><br>Người trong gia tộc ai lấy cũng liền học lấy trường hàng đầu không thì cũng học cùng lúc hai trường hay đi du học về tiếp quản công ty sau đó phát triển.<br><br>Chỉ riêng Tiểu Vân hắn lại đi học ở một trường cấp hai, cấp ba bình thường.<br><br>Không phải Tiểu Vân hắn không thể vào trường tốt chỉ là hắn không muốn.<br>Trong gia tộc đam mê kiếm tiền nhưng Tiểu Vân hắn chính là một cái đam mê tu tiên truyện.<br><br>Tiểu Vân người chị gái bây giờ cũng đã làm giám đốc của một tập đoàn nhưng Tiểu Vân hắn còn chưa nắm chắc tốt nghiệp cấp ba.<br><br>Được rồi không sao, bây giờ hắn nắm trong tay sức mạnh trở về liền sẽ lấy lại tất cả.<br><br>Những nhẫn nhịn bao nhiêu năm cũng nên thanh toán toàn bộ rồi a.<br> <br>Tiểu Vân hắn đi đến trường nhưng lại dừng xe ở rất xa mà đi bộ đến.<br><br>Trong trường Tiểu Vân hắn cũng lại không có quen biết nhiều nhưng mà những người hắn quen đều là bạn tốt cả.<br><br>Tiểu Vân hắn chính là một cái nghiện tiên hiệp trên mạng có thể nói đông tây nam bắc nhưng đến ngoài đời lại thường rất im lặng.<br><br>Nhưng mà lần này sẽ khác, Tiểu Vân hắn trở về liền sẽ thay đổi.<br>Tiểu Vân bên này lên kế hoạch thì người cùng tiến vào tâm cảnh với hắn lại khổ không hết chỗ nói.<br><br>Tiến đến nơi này trước tiên chính là lạ lẫm với thế giới, sau đó quần áo của hắn còn cực kỳ gây chú ý lập tức được hốt lên phường chăm sóc.<br>Vừa mới đến thế giới này hắn làm gì có cái gọi là hộ chiếu, chứng minh dân nhân, căn cước công dân, điện thoại thông minh ? Đó toàn là từ ngữ xa lạ hắn nghe tới nhưng mà hắn chỉ lắc đầu.<br><br>Đợi đến khi lắc đầu xong hai mươi cái cũng là lúc bị hốt lên trên Trại Tâm Thần.<br><br>Cơ mà hắn vẫn giữ được đạo pháp chủ nhân ban cho lập tức trốn ra ngoài.<br><br>Nếu không còn tiếp xúc với những người như thế thì bao giờ hắn phá hủy được tâm cảnh của người này a ?<br>Trở về với thế giới thực tại, nữ chủ nhân nơi đây cuối cùng cũng thoát được Tiểu Vân cánh tay.<br><br>Nàng phải dùng tới ba hình nhân cùng lúc sử dụng đạo pháp mới khiến cánh tay Tiểu Vân thu lại.<br><br>Nếu không phải nàng là chủ nhân nơi này có hình nhân để sử dụng cũng liền không biết làm cách nào để thoát ra được nữa.<br>Ánh mắt nàng nhìn Tiểu Vân bây giờ như có thể xuyên thấu qua Tiểu Vân tiến vào tâm cảnh vậy.<br><br>Mặc dù ban đầu muốn lợi dụng tâm cảnh bóp chết người này nhưng mà khi bị một cánh tay giam giữ nữ tử suy nghĩ lại có chút thay đổi.<br><br><br>Nàng cảm giác hình nhân kia tiến vào tâm cảnh để phá hủy hoàn toàn không một chút khả thi nào.<br>Đến chính nàng là chủ nhân của hình nhân nhưng vẫn bị sức mạnh của Tiểu Vân giam giữ nói gì đến một hình nhân có sức mạnh không đến nổi 1/100 của nàng a.<br><br>Tiến vào tâm cảnh của vị này hình nhân cũng chỉ như chúa hề nhảy nhót mà thôi.<br>Quả nhiên theo nữ tử suy đoán, thời gian vài phút sau nàng liền thấy một đạo ánh sáng từ Tiểu Vân nhảy ra bên ngoài hướng thẳng vào hình nhân chui vào.<br><br>Nhìn đạo ánh sáng ban nãy nữ tử cũng không có gì khác nhiên cả, ánh sáng ban nãy chính là hình nhân nàng để tiến vào tâm cảnh của Tiểu Vân.<br><br>Tiến vào tâm cảnh của vị này mà chưa bị đoàn diệt vẫn có thể chui ra liền đã là vạn phúc rồi.<br><br>Như hình nhân kia bị diệt nàng cũng nhận đến thương tổn nhất định.<br>Nhưng mà càng quan sát Tiểu Vân và nghĩ lại bảo vật, tâm cảnh đều không chút ảnh hưởng đến vị này, Bạch Tiểu Y càng thêm tò mò.<br><br>Người này tâm cảnh rốt cuộc đến mức nào rồi a ? Cảnh giới có cao đến mấy cũng sẽ đứng trước bảo vật rung động nhưng vị này hoàn toàn không… như thế xem ra tâm cảnh thật sự vững chắc.<br>Bên ngoài Bạch Tiểu Y đứng quan sát suy đoán thì bên trong Tiểu Vân hắn đã hoàn thành được rất nhiều thứ.<br><br>Bên ngoài thời gian chỉ trôi qua mười phút nhưng bên trong đã trôi qua mười tháng.<br><br>Mười tháng trôi qua đã nhấc không biết bao nhiêu sóng gió.<br><br>Ban đầu chính là Tiểu Vân trở thành lão đại Kình Môn.<br><br>Kình Môn là thành phố Tiểu Vân hắn đang sinh sống.<br>Bởi vì trái đất Tiểu Vân hắn đang sinh sống không phải trái đất bây giờ.<br><br><br>Trái đất Tiểu Vân hắn đang sống chính là một hành tinh nhỏ khác có sự sống trong dải ngân hà rộng lớn.<br><br>Thế nên tên gọi thành phố cũng liền khác.<br>Tiểu Vân hắn trở thành lão đại Kình Môn liền đưa tập đoàn đang có dấu hiệu xuống dốc của gia đình trở lại thời kỳ đỉnh cao.<br><br>Tiểu Vân từ trước nay không để lời nói chê bai lọt tai càng cũng sẽ không để lời nịnh bợ lọt tai.<br><br>Hắn cũng chỉ đưa Trần Gia trở thành đệ nhất gia tộc của Kình Môn không giúp đỡ gì thêm nhiều.<br>Đó mới chỉ là câu chuyện của một tháng thời gian mà thôi.<br><br>Thời gian tiếp theo Tiểu Vân hắn liền mở rộng thêm phạm vi trở thành lão đại.<br><br>Tiểu Vân hắn nắm cả Hoàng Nam Đại Lục sau đó bắt đầu mở rộng sang bên Phương Tây.<br><br>Tiểu Vân hắn chỉ nắm giữ về kinh tế không nắm giữ về quân sự nhưng mà cũng lại không có một nước nào dám gây chiến cả.<br><br>Đơn giản bởi vì sức mạnh của chính hắn còn hơn bất kỳ sức mạnh quân sự nào rồi a.<br><br>Phải kể đến Tiểu Vân một chiến thành danh với nước Phương Tây có lực lượng quân sự mạnh nhất hành tinh nhưng vẫn cam bại.<br><br>Thế nên Tiểu Vân hắn mới có thể thật sự trở thành lão đại nơi đây.<br>Tiểu Vân hắn đúng là hoàn thành rất nhiều thứ nhưng cuối cùng hắn chỉ đứng ở đỉnh cao nơi đây có một mình.<br><br>Bên cạnh cũng không có Tiểu Điệp quen thuộc, không có đại hắc cẩu luôn đi bên cạnh, không có Thiên Mị nghe lời không có Thanh Tiên nho nhã, Y Tiên hoạt bạt, không có Lục Du Du chăm chỉ tu luyện.<br><br>Tiểu Vân hắn đứng ở một đỉnh núi suy nghĩ rất nhiều thứ.<br><br>Hắn bây giờ khác hắn với hắn ban đầu trở về nơi đây.<br>Tiểu Vân hắn nắm trong tay tất cả, sống cuộc đời người người ao ước nhưng hắn lại cảm thấy bản thân vẫn nên làm cá ước muối thì hơn.<br><br> <br>Dù sao làm cá ướp muối nhiều cũng không muốn hóa thành rồng nữa.<br><br>Tiểu Vân hắn nghĩ lại nhiều thứ sau đó nghĩ lại chính mình vì sao xuất hiện ở nơi này.<br><br>Hắn là do đóa sen kia phát sáng nhắm mắt sau đó đột ngột xuất hiện ở nơi đây.<br><br>Nhưng mà đóa sen kia thật sự đưa hắn trở về sao ?<br>Còn quần áo ở Thiên Linh Giới, chiếc nón hắn đội cũng chưa từng xuất hiện.<br><br>Hắn trở về trái đất liền xuất hiện với đúng hình tượng ngày hắn rời khỏi trái đất.<br><br>Tất cả đều giống như một vòng tròn trí nhớ của hắn vậy.<br>Tiểu Vân hắn thở dài một hơi nói : “Hệ thống, ta đang ở đâu đây ?”<br>Hệ thống cũng không có rườm rà liền thẳng đáp hai chữ : “Tâm cảnh.”<br>Nghe đến hai từ này Tiểu Vân hắn chỉ mỉm cười.<br><br>Hắn từ khi tiến vào cung điện đã cảm nhận được sự khác lạ, người người vì bảo vật tranh đấu chỉ có hắn đứng không.<br><br>Không phải Tiểu Vân hắn không muốn tranh mà ở đó thật sự không có cái hắn cần.<br><br>Hắn cần bảo vật gì đó tên gọi thật sự là như Cửu Chuyển Cửu Hoàn Đan, hay gì đó cấp bậc Tiên cấp bảo vật nhưng đều không có.<br><br>Chính là như thế Tiểu Vân hắn mới không tham gia tranh bảo vật.<br><br>Nhưng cuối cùng hắn vẫn bị chấp niệm muốn trở về cố hương lấn át mới bị dẫn vào tâm cảnh nơi này.<br>“Hệ thống phá tâm cảnh này đi.”<br>“Kí chủ có chắc chắn phá hủy tâm cảnh viên mãn này ? Điểm kinh nghiệm cần để phá là 300.” Hệ thống chính là một cái gian thương, phá hủy đi tâm cảnh đã viên mãn nhưng vẫn cần đến điểm rèn luyện a.<br>“Chắc chắn, tâm cảnh viên mãn cũng chỉ là tâm cảnh, sẽ có một ngày ta thật trở về trái đất hoàn thành như vậy.”<br>Tiểu Vân hắn vừa dứt lời liền thấy cả người như bị cuốn vào một vòng xoáy đến khi mở mắt ra chính là đang đứng trong cung điện.<br><br>"]