["<br>","<br>Thấy ánh mắt Bích Dao nhìn đến Tiểu Vân mang theo nghi ngờ Khương Long vội nói : “Đây là Trần đại ca, Trần đại ca cứu ta cùng với Khương Hân trong đám người vây đánh ở sa mạc a.<br><br>Nếu không có Trần đại ca ta cùng với Khương Hân cũng khó có thể gặp lại mọi người.”<br>Khương Hân bình thường ít nói nhưng mà nghe đến Khương Long giải qthích cũng liền đáp theo : “Đúng vậy a, Trần đại ca cứu chúng ta.<br><br>Trần đại ta cũng có việc ở Hoàng Thiên Tông cùng đường đưa chúng ta về.”<br>Khương Vương nghe vậy liền nhìn Tiểu Vân đưa tay lên cảm kích nói : “Cảm tạ công tử ơn cứu mạng.”<br>Trong lời đầu tiên vốn không có việc nhưng mà Khương Vương thân làm trưởng lão cũng không thể không cẩn thận được liền hỏi thêm : “Chỉ là không biết quý công tử ở tông môn hay đại tộc nào a ?”<br>Tiểu Vân hắn cũng chưa vội đáp, quan sát mọi người một chút liền nói : “Ta không từ đại tộc hay tông môn nào chỉ là tình cờ đi qua ra tay giải quyết.”<br>Nghe Tiểu Vân hắn nói vậy Khương Tuyết Dao đôi mắt liền nhấc lên nghi ngờ.<br><br>Khương Long hắn cũng cảm nhận được liền vội vàng nói : “Chuyện gì cũng từ từ về tông lại nói a.<br><br>Ta mới trở về còn cần về nghỉ ngơi đây.”<br>Nghe Khương Long nói vậy Khương Vương với Bích Dao mới cũng gật đầu nhìn Tiểu Vân nói : “Công tử trước đến tạm nơi ta làm khách a.”<br>Tiểu Vân hắn cũng không có từ chối mà gật đầu đồng ý.<br><br><br>Lần này hắn cũng đến Hoàng Thiên Tông có việc liền tiện đường luôn a.<br>Khương Vương cùng với mọi người liền dẫn Tiểu Vân trở về tông.<br><br>Việc một người con của trưởng lão đi ra ngoài tông cũng không thể nhấc lên bao nhiêu sóng gió.<br><br>Chính vì lí do đó trưởng lão ngọn núi của Khương Vương cũng không được để ý đến nhiều.<br><br>Tiểu Vân hắn tiến vào đây cũng không có nhiều người biết đến ngoài đệ tử trong núi.<br>Trở về tông Khương Vương liền sắp xếp cho Tiểu Vân một chỗ nghỉ ngơi.<br><br>Còn hẹn tới buổi tối liền mở tới một bữa tiệc cảm ơn.<br><br>Tiểu Vân hắn cũng không có ý kiến gì liền trở về theo Khương Vương sắp xếp.<br>Sắp xếp cho Tiểu Vân xong Khương Vương mới quay lại với chuyện chính.<br><br>Khương Long và Khương Hân dám tự ý ra ngoài đúng là nên trách phạt a.<br>Bên trong đại điện Khương Tuyết nàng nhìn lấy hai hài tử trở về liền không nhịn nổi mà âm trầm lấy hai đứa nhỏ không ngừng nói nhỏ gì đó.<br><br>Khương Vương chỉ ngồi trên nhìn lấy chưa nói câu gì.<br><br>Bên cạnh Bích Dao nàng cũng chỉ nhìn chưa từng lên tiếng thêm.<br>“Khương Long.” Khương Vương ngồi trên tỏa lấy khí thế uy nghiêm nhìn lấy nói.<br>Khương Long vốn đang trong vòng tay mẫu thân liền lập tức đi ra ngoài.<br><br>Khương Vương người này có thể yêu thương hài tử nhưng mà lúc cần nghiêm khắc vẫn cực kỳ nghiêm khắc.<br>“Vị kia cùng ngươi làm sao quen a ?”<br>Khương Long nhìn lấy phụ thân sau đó dần dần kể lại.<br><br><br>Chính là từ khi ở sa mạc sau đó Tiểu Vân một đường kiếm.<br><br>Lại tiếp tục kể chuyện đi trên đường các thứ.<br><br>Khương Vương nghe xong cũng chỉ gật đầu.<br><br>Tiểu Vân đi cùng với Khương Long hoàn toàn không biểu hiện ra một chút nào đáng nghi cả.<br>Hoàng Thiên Tông mặc dù không phải tông môn mạnh nhưng trong yêu quốc xếp hạng hàng ngũ tông môn cũng có thể đứng hàng ngũ thứ sáu rồi a.<br><br>Người muốn tiếp cận Hoàng Thiên Tông để gây hại còn nhiều lắm.<br><br>Tiểu Vân cũng không phải một cái ngoại lệ.<br>Bích Dao nhìn lấy Khương Vương có chút muốn lên tiếng lại thôi.<br><br>Nàng mặc dù chỉ cùng Tiểu Vân đối mặt một chút, cùng một lúc ra chiêu nhưng nàng cũng có thể nhìn tới người này không hẳn là không tốt.<br><br>Chỉ là bây giờ nàng cũng không tiện cùng phụ thân thanh minh.<br>Khương Vương nghe Khương Long nói xong còn hỏi thêm đôi chút sau đó mới rời đi.<br><br>Khương Long và Khương Hân được Khương Tuyết đưa rời đi thì bên cạnh Khương Vương đi tới một người.<br>Người này là chính là một trong ba đại đệ tử của Khương Vương.<br><br><br>Đệ tử thứ hai Lăng Quyết.<br>Lăng Quyết đi ra nhìn lấy Khương Vương thi lễ một cái sau đó liền nói : “Sư tôn, ta cảm thấy người này không đơn giản.<br><br>E rằng người này tiếp cận với Khương Long sư đệ là cố ý a.”<br>Nghe Lăng Quyết lời nói Khương Vương chưa phản ứng nhưng Bích Dao đã nhíu mày.<br><br>Lời nói này của Lăng Quyết chính là một cái khẳng định vô căn cứ a.<br><br>Người ta cũng chưa từng làm gì liền đã suy đoán này nọ.<br>“Không vội đoán, chờ qua tiệc tối này liền có thể nhìn ra một hai.” Khương Vương lời nói xong liền đưa tay cho Lăng Quyết cùng với Bích Dao rời đi.<br><br>Bích Dao nàng cũng không ở lại trực tiếp trở về chính mình ngọn núi trưởng lão.<br><br>Lăng Quyết hắn còn nhìn lấy Bích Dao một chút sau đó cũng mới rời đi.<br><br>"]