["<br>","<br>Quả nhiên thời gian cũng không quá lâu, hai tỷ muội sắc mặc đã trở nên ửng hồng có sức sống hơn rất nhiều.<br><br>Y Tiên nàng vừa khôi phục lại liền như trở nên cực kỳ hoạt bát hỏi tới Tiểu Vân : “Công tử ca a, ta và huynh có duyên gặp gỡ hai lần nhưng ta vẫn còn chưa biết tên ngươi đâu.”<br>Tiểu Vân hắn mỉm cười đáp : “Hai vị cứ gọi ta Tiểu Vân là được.”<br>Nghe vậy.<br><br>Y Tiên nàng gật gật đầu không biết đang nghĩ cái gì.<br><br>Chỉ là Thanh Tiên nàng ánh mắt lại nhìn ra cô gái đứng sau Tiểu Vân.<br><br>Ánh mắt nàng nhìn tới Thiên Mị có chút ngạc nhiên lại có chút thất vọng không rõ ràng.<br>“Đã gặp nhau ở đây liền là có duyên.<br><br>Tiểu viện của ta cũng ở gần đây hai vị thương thế chưa khỏi nếu có thể đi cùng ta đến đó nghĩ dưỡng tới khi thương thế ổn định hơn a ?”<br>Nếu có duyên gặp một lần cũng coi như thôi nhưng bây giờ lại gặp tới hai lần mà hai cô gái này lại chưa có nơi nương thân, Tiểu Vân hắn đơn thuần chỉ là nghĩ về tiểu viện hắn sẽ còn có nhiều linh dược trị liệu hơn thôi a.<br><br>Hắn mới không giống như đại hắc cẩu kia suy nghĩ bữa tối này nọ.<br>Hai tỷ muội ban đầu đến đây ý định đúng là nương tựa Tiểu Vân nhưng mà khi gặp Tiểu Vân hắn đi cùng một cô gái khác như vậy Thanh Tiên vẫn là có chút đắn đo.<br>Thanh Tiên nàng nhìn sang bên cạnh Thiên Mị như có phần do dự nhưng mà cũng không cản nổi Y Tiên nàng gật đầu đồng ý.<br><br>Y Tiên nàng nhanh chóng đáp : “Đã công tử ca mời ta cũng không nỡ từ chối.”<br>Nghe tới lời đáp này trong lòng Tiểu Vân hắn vẫn là xuất hiện một chút ngạc nhiên.<br><br>Dù sao hắn chỉ mới là ngỏ lời mời mà thôi hai vị này vẫn có thể từ chối nhưng mà hai vị đã đồng ý hắn cũng không rút lại lời nói.<br>Tiểu Vân hắn liền đi trước hai bước dẫn đường cho ba người theo sau.<br><br> <br>Vừa đi bốn người đều là có nhiều chuyện để nói.<br><br>Ví như Y Tiên nàng bắt đầu giới thiệu chính mình là tỷ tỷ.<br><br>Sau đó Tiểu Vân hắn lại nói một chút về Thiên Mị.<br>Người bị thương vốn là khi khỏe lại sẽ là điều đáng mừng nhất nhưng với Thanh Tiên nàng lại không thế.<br><br>Thanh Tiên nàng được đan dược của Tiểu Vân chữa trị khỏe lại một phần nhưng nàng chưa từng có vui mừng ra mặt chút nào thậm chí ánh mắt có phần thất vọng.<br>Nhưng mà khi nàng nghe tới Tiểu Vân hắn giới thiệu Thiên Mị cô gái này cũng là tình cờ Tiểu Vân hắn gặp được mà thôi.<br><br>Mà thời gian gặp gỡ chỉ mới là hôm qua! Cái này mới là cực kỳ quan trọng.<br><br>Chỉ mới gặp gỡ như thế cũng chỉ là bạn bình thường mà thôi.<br>Nghe tới Tiểu Vân hắn nói tới vấn đề này Thanh Tiên nàng mới chợt mỉm cười bắt đầu tham gia nói chuyện.<br><br>Thiên Mị nàng cũng không có đứng bên ngoài cuộc, ngay khi Thanh Tiên cùng tham gia nàng cũng vào góp chuyện cùng.<br>Cả một câu chuyện kéo dài tới khi về tới tiểu viện của Tiểu Vân.<br><br>Tiểu Vân hắn mở cửa tiểu viện chờ ba nàng tiến vào trong mới khép lại.<br><br>Ba nàng vừa bước vào trong liền nhận tới đại hắc cẩu ánh mắt.<br>Đại hắc cẩu ánh mắt nhìn tới ba nàng lại nhìn sang Tiểu Vân trong đầu như tới rất nhiều dấu chấm hỏi : “Cái gì đây ? Chủ nhân bữa tối đến một loạt như vậy sao ? Đến cũng là một người thôi chứ cần gì đi cùng nhau a ? Chủ nhân người quan tâm đến đại hắc cẩu tiểu đệ của ngươi một chút đi a.<br><br>Ta cũng biết tổn thương đó.”<br>Đại hắc cẩu nằm phơi nắng thảnh thơi nhưng là nước mắt đã chảy thầm trong lòng.<br><br><br>Chờ đến khi Tiểu Vân cùng ba nàng đã tiến vào trong sân đại hắc cẩu như nhớ ra thứ gì liền kết thúc phơi nắng.<br><br>Sau đó đại hắc cẩu liền hóa thân thành một đạo ánh sáng màu đen bay vụt tới nơi khác.<br>Quay trở lại với Tiểu Vân và ba người, bốn người cũng không có biết đại hắc cẩu rời đi.<br><br>Tiểu Vân là do hắn không để ý đại hắc cẩu còn ba người còn lại là không hề hay biết đại hắc cẩu rời đi.<br><br>Dù sao đại hắc cẩu thân thủ và tốc độ muốn vượt xa hoàn toàn ba người không biết cũng là chuyện đương nhiên.<br>Tiểu Vân hắn trước tiên đưa đồ vừa mua được xuống bếp.<br><br>Sau đó Tiểu Vân hắn múc tới một bát thuốc đưa cho Thiên Mị đang đứng bên cạnh, bát thuốc này là hắn đã làm cho Thiên Mị từ trước khi đi chợ luôn để trong chế độ giữ ấm.<br><br>Nay khi trở về liền đưa cho Thiên Mị nàng dùng.<br>Thiên Mị nàng cầm bát thuốc bỏng trên tay mà như không có cảm giác gì.<br><br>Cũng đúng, dù sao đây là lần đầu tiên nàng được tiếp xúc với loại dược liệu cấp bậc trân quý như này.<br><br>Đây cũng là lần đầu tiên nàng được một người đàn ông chăm sóc đến mức như này.<br>Thiên Mị cầm trên tay bát thuốc liền nhìn Tiểu Vân nói : “Cảm ơn công tử.”<br>Tiểu Vân hắn còn đang lúi húi chuẩn bị đồ cũng không nhìn nàng sắc mặt lúc này nhưng vẫn thoải mái đáp : “Đừng gọi ta công tử, gọi ta Tiểu Vân liền tốt.<br><br>Mà Mị Nhi cô nương thương thế chưa lành liền lên phòng nghỉ ngơi đi a.”<br>“Vậy còn đồ ăn này ?” Thiên Mị nàng nhìn trên bàn để nhiều như vậy đồ ăn tò mò hỏi.<br><br>Dù sao mua nhiều như vậy cũng là nàng chủ ý mua, bây giờ công tử lại bảo nàng lên trên nghỉ ngơi, công tử đây là muốn tự tay làm hết sao ?<br><br>“Không cần lo lắng a, cái này chớp nhoáng liền xong.”<br>Nghe Tiểu Vân thoải mái đáp như vậy Thiên Mị nàng chỉ là ồ lên một tiếng nhỏ không có nói gì thêm.<br><br>Công tử lời nói nàng không dám trái liền nhanh chóng bưng bát thuốc về phòng.<br>Bước chân Thiên Mị vừa rời đi Tiểu Vân hắn liền đã múc xong hai bát thuốc khác.<br><br>Cũng may là hắn lần này nấu nhiều không liền không đủ cho hai người kia đây.<br><br>Chưa vội bê bát thuốc ra ngoài Tiểu Vân hắn liền nhìn tới đồ ăn để trên bàn và kèm theo một ý niệm : “Hệ thống bật chức năng chế biến.”<br>Theo Tiểu Vân một ý niệm trước mặt hắn lại xuất hiện một khung xanh cùng câu hỏi : “Kí chủ muốn chế biến thức ăn thành như nào ?”<br>Tiểu Vân hắn suy nghĩ trong ba mươi giây thời gian liền quyết định xong.<br><br>Nhiều đồ ăn như vậy nếu nấu ăn thành nhiều món cũng không phải hợp lý nhất chi bằng đổi thành Lẩu đi.<br>Tiểu Vân hắn quyết định xong trên khung xanh hệ thống hiện ra ba chữ : “Đã tiếp nhận.”<br>Kèo theo ba chữ đó là đồ ăn trên bàn đã hoàn toàn biến mất không còn lại một thứ gì.<br><br>Tiểu Vân hắn nhìn như vậy cũng là không để ý gì nhiều.<br><br>Dù sao hệ thống tiếp nhận xong sẽ là thu đồ ăn và chế biến riêng sau đó sẽ trả lại đồ ăn đã chế biến ở trên bàn.<br>Có hệ thống chính là như vậy lợi hại a.<br><br>Chế biến đồ ăn đúng là lợi hại nếu như hệ thống không thu phí bằng điểm kinh nghiệm.<br><br>Mọi thứ sắp xếp xong xuôi Tiểu Vân hắn liền bê hai bát thuốc ra ngoài cho hai người.<br>Tiểu Vân hắn bê thuốc ra liền cùng hai người nói thêm một chút chuyện phiếm liền giục hai người đi nghỉ ngơi.<br><br>Còn về phòng nghỉ ngơi lại không lo, hắn đã ghi nợ hệ thống để chuẩn bị phòng cho hai người rồi a.<br>Lại nói tới cái quá trình ghi nợ đau lòng này, đúng là đào hoa cũng không phải tốt đẹp gì.<br><br>Vốn là hai phòng bình thường đối với một cẩu độc thân như hắn liền đã dư ra một phòng rồi, nay đột nhiên lại tới ba người làm hắn phải nài nỉ hệ thống mở rộng tiểu viện.<br>À quên chưa nói, tiểu viện này cũng là từ hệ thống mà ra cũng vì thế khi có thêm người Tiểu Vân hắn liền nghĩ ngay tới hệ thống.<br> <br><br>Ban đầu mua một cái tiểu viện nhỏ này giá hệ thống cũng là không đến mức đắt.<br><br>Nhưng mà ban nãy trong tình huống nguy cấp kia Tiểu Vân hắn nài nỉ hệ thống mở thêm ba gian phòng, hệ thống cmn lại được cơ hội gian thương.<br>Hệ thống chỉ cần mở rộng thêm ba phòng mà thôi thế là giá lấy lên tới 25000 điểm kinh nghiệm.<br><br>Với một người kiếm điểm kinh nghiệm khó khăn như lên trời như Tiểu Vân đó là con số cực kỳ lớn a.<br><br>Nhưng mà tình huống nguy cấp hắn đành chấp nhận sự gian thương này.<br><br>Một cái tiểu viện ban đầu giá có 15000 điểm thế mà mở thêm ba gian lấy tận 25000, Tiểu Vân hắn nếu gặp được hệ thống ngoài đời hắn khẳng định đấm đấm.<br>Còn vì sao mua ba phòng đó là hắn phòng hờ trường hợp Tiểu Điệp có đến thăm hắn không phải mua thêm một phòng nữa.<br><br>Hắn mua thêm khẳng định hệ thống lại gian thương.<br>Thanh Tiên và Y Tiên tiến vào trong nhà lớn nghỉ ngơi cũng không có biểu hiện gì nhưng mà người ngạc nhiên nhất chính là Thiên Mị.<br><br>Chỉ mới sáng nay thôi, nàng còn đi toàn bộ nhà lớn này quan sát rõ ràng.<br><br>Nàng nhớ như in từng chi tiết, nhà lớn có ba căn phòng liền không sai đi đâu được.<br>Nhưng mới ban nãy khi nàng bê bát thuốc vào, nhà lớn đã hoàn toàn biến đổi.<br><br>Rõ ràng là một phòng khách hai phòng ngủ vì sao lại có thể vù cái biến thành một phòng khách cùng năm phòng ngủ được ?<br>Chợt Thiên Mị nghĩ tới Tiểu Vân, chính vì Tiểu Vân tính cách dễ gần này nàng mới quên mất Tiểu Vân hắn chính là lão đại sống ẩn thế a.<br>Cường giả chính là thông thiên thủ đoạn, vậy mà có thể đang ở dưới núi biến đổi một căn tiểu viện trên núi một cách hoàn hảo không tì vết như vậy.<br><br>Đại lão này cũng quá đáng sợ đi!<br>Thiên Mị cũng không để ý nữa.<br><br>Nàng liền đi vào chính căn phòng của mình dưỡng thương nghỉ ngơi.<br><br>"]