["<br>","<br>Tiểu Vân hắn ở tầng hai ăn cơm nhàn nhã cũng không biết hắn đã bị Hồng Yên Lâu cao tầng đang bắn đầu tìm kiếm.<br><br>Phải đợi đến khi bên dưới đám đông bắt đầu truyền tới tiếng ngạc nhiên thốt ra Tiểu Vân hắn mới ngó đầu qua cửa sổ nhìn xem chuyện gì.<br>Từ tiếng đám đông bên dưới Tiểu Vân hắn đã đoán được lờ mờ cái gì, còn không phải là người tu tiên bay xuống thôi sao làm gì mà ngạc nhiên đến mức này.<br><br>Nhưng mà đến khi ngó ra xem tình hình thì Tiểu Vân hắn cũng không có trách được đám đông bậc này dung mạo đi đến đâu đúng là có thể động lòng người đến đó.<br>Tiểu Vân hắn cũng không có bị dung mạo hay người này ngạc nhiên tới mà là nhìn tới hồng y nữ tử Tiểu Vân hắn có dự cảm không lành.<br><br>Dù sao hồng y nữ tử nàng là Hồng Yên Lâu cao tầng sẽ không vô cớ đi xuống nơi đây.<br><br>Nghĩ nghĩ lại ánh mắt hồng y nữ tử nhìn mình còn kèm theo bây giờ hồng y nữ tử nàng dẫn theo cả người đến Tiểu Vân hắn liền nhanh chóng động não.<br><br>Chẳng nhẽ vị này thật sự tìm đến hắn trả thù ?<br>Môt người là hồng yên lâu cao tầng cũng không đến mức nhỏ nhen như vậy a.<br><br>Hắn tư chất cũng chỉ có thấp một chút mới tỉnh lại sau cùng mà thôi, làm gì đến mức để người ta dẫn người đến đây tra hỏi được ? Mà khi hắn tỉnh lại vẫn còn có người ở đó đâu phải mỗi mình hắn a.<br>Tiểu Vân hắn dù nghĩ như thế nhưng trong lòng vẫn không thể không lo.<br><br><br>Dù sao hắn võ công cũng chỉ là ở dạng mèo cào, sau lưng càng không có người bảo hộ hay có thể lực nào chống đỡ.<br>Mà nhìn lại người ta, đường đường là một cao tầng của một thế lực.<br><br>Tiểu Vân hắn nghĩ nghĩ một chút cũng thấy được kết cục của mình khi đụng độ với người này.<br><br>Không có chống lưng hay không có bản lĩnh vẫn là bị thiệt lớn.<br><br>Nhưng mà Tiểu Vân hắn cũng không có lo lắng cho hắn, thoát thân cách hắn vẫn là có hắn là lo lắng cho Tiểu Điệp.<br>Hắn và Tiểu Điệp ở cùng một phòng nếu hắn bị bắt Tiểu Điệp đương nhiên cũng không thể thoát được.<br><br>Tiểu Vân hắn nghĩ đến đây cơm ăn cũng không còn ngon miệng nữa.<br><br>Đặt đôi đũa xuống Tiểu Vân hắn liền lập tức lên phòng mình.<br>Tiểu Vân hắn vừa rời đi thì bên dưới tầng một người của Hồng Yên Lâu đã đến.<br><br>Đoàn người tiến vào Hồng Yên Lâu cũng không gặp một tí nào cản trở, bên dưới vốn đứng đông người nhưng khi đoàn người đến liền tách ra hai bên mở lối cho đoàn người đi.<br>Dẫn đầu đoàn người đương nhiên là Bích Hồng và Huyết Liên Tử, hai nàng vừa đến liền được người quản lí đại lâu ra nghênh đón.<br><br>Quản lí đại lâu đúng là một cường giả cũng là người có tiếng nói nhưng trước mặt hai vị này vẫn phải cúi đầu mà thôi.<br>Quản lí đại lâu ra trước tiên cúi đầu chào hành lễ một cái mới nói : “Lâu chủ, phó lâu chủ hai vị đến đây là có việc gì sao ?”<br>Huyết Liên Tử nàng chỉ nhìn qua cũng không nói gì mà để Bích Hồng nàng tiếp lời : “Mang danh sách khách tới đây nghỉ lại ra đây một chút.”<br>Nghe được lệnh này quản lí đại lâu liền lập tức lui vào bên trong lấy đồ ra.<br><br>Danh sách này là đồ vật quan trọng hắn cũng không dám mang bên thân phòng nhỡ có trường hợp gì xảy ra danh sách bị mất hắn không gánh nổi trách nhiệm lớn này.<br>Nhìn thấy quản lí đi vào trong hồng y nữ tử cũng không nói gì, Huyết Liên Tử nàng đúng là có danh sách nhưng mà lại không có danh sách ghi chép lại từng phòng như quản lí này nên mới phải tìm đến hắn.<br>Đoàn người cũng không có chờ thời gian lâu liền thấy quản lí cầm danh sách ra.<br><br>Hồng y nữ tử nàng ngay lập tức đón lấy danh sách sau đó mở tới tầng sáu.<br><br>Ở danh sách của Huyết Liên Tử có ghi tới Thanh Long sứ giả ở tầng sáu chỉ là không có phòng cụ thể mà thôi, dựa theo Thanh Long sứ giả thân thiết với Tiểu Vân chỉ cần tìm theo Thanh Long sứ giả liền có thể ra a.<br>Quả nhiên tìm tìm theo tầng sáu một thời gian hồng y nữ tử nàng liền thấy phòng mình muốn đến.<br><br>Phòng mà Thanh Long sứ giả có thể đích thân xin chắc chắn là phòng của vị kia liền không sai được.<br><br>Hồng y nữ tử nhìn sang Huyết Liên Tử gật đầu báo hiệu xong liền dẫn đoàn người tiến lên trên.<br><br>Huyết Liên Tử nàng đương nhiên cũng hiểu ý liền cùng bước lên.<br>Một đoàn người vừa rời đi bên dưới không thể tránh khỏi những lời ầm ĩ bàn luận.<br>“ Vị áo đỏ nữ tử kia là Hồng Yên Lâu chủ a ?”<br>“Hẳn là vị đó đi...”<br>“Chậc chậc, nhan sắc bậc này...ta nằm trong vòng tay rồi chết cũng đủ mãn nguyện.”<br>“Ngươi nằm mơ !”<br>“Còn thêm vị hồng y nữ tử nữa...”<br>“Nhưng mà hai vị này kéo người đến làm gì a ? Chả nhẽ đại hội sắp tới có biến ?”<br>“Hay là ai ngu dốt đi đắc tội Hồng Yên Lâu để hai vị này đích thân động thân xử lí...?”<br>Rất nhiều câu hỏi đặt ra nhưng đều không có câu trả lời.<br><br>Quần chúng ăn dưa cũng chỉ có thể đứng bên dưới hóng chuyện và hỏi nhau còn không ai biết thêm thứ gì.<br><br>Hồng Yên Lâu người đã đứng chặn đường lên từ tầng một.<br>Tiểu Vân hắn cũng không biết bên dưới náo động hắn trở về phòng thấy Tiểu Điệp và sư tôn nàng vẫn đang cảm ngộ liền cảm giác như này có chút khó.<br><br>Nếu như hai người đã tỉnh lại hắn liền có thể xé rách không gian đưa hai người cùng hắn đi trốn trước.<br><br>Nhưng hai người đã ở trạng thái này liền thân không thể động a.<br>Tiểu Vân hắn bây giờ cũng không có cách nào, trốn đi đúng là được nhưng hắn không thể trốn một mình.<br><br><br>Dù không chắc chắn nhắm vào hắn nhưng hắn vẫn phải cẩn thận.<br><br>Thở dài một hơi Tiểu Vân hắn liền nhẹ nhàng đi ra ngoài, nếu không phải nhắm vào hắn thì hắn đứng ở ngoài thăm dò một chút cũng không có việc gì.<br>Còn nếu thực sự nhắm vào hắn thì hắn liền đứng ngoài chịu trận trước tiên.<br>Thời gian trôi qua năm phút đồng hồ Tiểu Vân hắn liền nghe thấy tiếng bước chân hướng lên đây.<br><br>Tiếng bước chân này cũng không phải của một người đi lên mà là của cả một đoàn người.<br>“Đến rồi.” Tiểu Vân hắn tự nhủ một câu liền nhắm mắt đứng lặng trước cửa phòng dưỡng thần.<br>Đoàn người đi lên tầng sáu liền đi thẳng đến căn phòng của Tiểu Vân.<br><br>Tiểu Vân hắn nghe bước chân dồn dập tiến tới liền biết là khó tránh được rồi.<br><br>Những người này thật sự là tìm đến hắn a.<br>Đợi đến ba mươi giây sau Tiểu Vân hắn cũng không còn nghe được tiếng bước chân nữa, thay vào đó là một vài hương thơm truyền đến mũi hắn.<br><br>Thấy được dấu hiệu như này Tiểu Vân hắn biết : “cuối cùng vẫn là đến a, những người này thật sự dừng ở cửa phòng hắn.”<br>Tiểu Vân hắn cũng không có mở mắt ra vội, nhỡ đâu những người này tò mò nhìn hắn rồi đi qua thì sao a ? Nhưng mà năm giây thời gian trôi cũng không có bên nào có động tĩnh gì Tiểu Vân hắn liền lên tiếng trước : “Các vị có việc gì sao ?”<br><br>"]