[" Minh Tuệ lấy ra trận bàn, đánh vào vài đạo pháp quyết, khiến phiến ngọc phát ra thất thải quang hoa. <br><br>Sau một lúc tấm ngọc rung nhẹ, báo hiệu bên kia đã có người bắt máy. <br><br>\"Mẫu thân, Minh Tuệ rất nhớ người.\" - Minh Tuệ dùng giọng nói êm dịu, giống như khi nàng còn nhỏ, thường xuyên cùng mẫu thân làm nũng. <br><br>Nhưng ở bên kia lại truyền tới âm thanh kỳ quái. <br><br>\"Phạch... Phạch... Nhóp nhép...\" - Tiếng da thịt va chạm, tiếng thở hổn hển vang lên. <br><br>\"Ách... Là Minh Tuệ sao? Mẫu thân cũng rất nhớ con.\" - Âm thanh kiều diễm ướt át của Minh Linh Minh Đế vang lên, giọng nói của nàng hơi run run, không quá rõ ràng. <br><br>Minh Tuệ ngay lập tức tắt liên lạc, tránh để Thanh Minh nghe phải những âm thanh xấu xa này. <br><br>\"Hài... Không biết mẫu thân lại cùng kẻ nào quấn chăn trải giường rồi, thật không thể hiểu nổi.\" - Minh Tuệ nghe thấy thứ âm thanh này thì vô cùng buồn bực. <br><br>Vốn dĩ nàng đang có tâm tình rất tốt, muốn cùng mẫu thân nói chuyện, hàn gắn một chút tình mẫu tử ngày càng xa cách. Nhưng mẫu thân lại làm nàng thất vọng. <br><br>\"Tỷ tỷ, có phải mẫu thân của tỷ cũng giống mẫu thân của muội. Đều có nỗi khổ riêng nên mới cùng thúc thúc xấu làm chuyện kỳ quái?\" - Thanh Minh nhìn Minh Tuệ bằng ánh mắt ngây thơ hỏi. <br><br>\"Sao có thể chứ! Mẫu thân của tỷ là Minh Đế, người sao có thể có nỗi khổ gì. Chỉ là người...\" - Minh Tuệ vốn định gạt bỏ câu hỏi của Thanh Minh, nhưng giọng nàng bỗng ngưng lại. <br><br>\"Tại sao mình chưa bao giờ nghĩ đến việc này? Có khi nào mẫu thân thực sự có nỗi khổ riêng mà mình không biết?\" - Minh Tuệ nhíu mày suy tư. <br><br>Quá khứ kéo dài hàng vạn năm bắt đầu chảy ngược trong đầu nàng, quay về lúc nàng còn là một đứa trẻ. <br><br>Mẫu thân trong ký ức là một người phụ nữ đoan trang hiền thục, đối với người ngoài nàng là một cái nữ nhân mặt lạnh. Chỉ khi ở trước mặt trượng phu và nhi nữ thì nàng mới tươi cười. Minh Tuệ chính là khắc ghi rất rõ hình dáng này của mẹ, nên nàng lớn lên cũng trở thành một vị băng sơn mỹ nữ. <br><br>Thời gian nhanh chóng trôi qua, sau khi phụ thân qua đời thì mẫu thân vô cùng đau khổ, mỗi ngày đều dùng nước mắt rửa mặt. <br><br>Nhưng nàng là một Minh Đế, gánh lấy trách nhiệm cai quản luân hồi, điều hành cùng lúc cả Lục Đạo Quốc và Minh Linh Quốc. Mẫu thân lúc này trở nên vô cùng to lớn trong mắt Minh Tuệ, là một nữ đế cường đại uy nghiêm, có thể trấn áp các đại tộc quần và chư vị văn võ bá quan. <br><br>Nàng tuy là thân nữ nhi nhưng lại có thể cùng những vị Minh Đế khác tranh đấu uy quyền, đem cả Minh Linh và Lục Đạo quốc phát triển phồn thịnh. <br><br>Nhưng cũng chính là từ lúc này tình cảm mẫu tử của hai người xuất hiện chia rẽ. Mẫu thân mỗi ngày đều phải lo việc chính sự, không thể chăm sóc cho nàng, mà đem nàng giao cho người hầu. Mỗi ngày đều bắt nàng đọc rất nhiều sách, ép tu luyện thuật pháp thần thông. Khiến Minh Tuệ trở thành một đứa trẻ không có tuổi thơ, cũng chẳng có tình cảm của cha mẹ. <br><br>Khi Minh Tuệ lớn thêm một chút, trở thành một cái thiếu nữ thì mẫu thân đột ngột biến mất, chỉ để lại một lá thư. Nàng đem Minh Tuệ phong làm Tuệ Nhãn Minh Vương, giao toàn bộ quyền điều hành vương quốc cho con gái. Việc này khiến Minh Tuệ bận tối tăm mặt mũi, cả ngày đều bị đống tấu sớ đè nặng. <br><br>Mẫu thân biến mất suốt mấy ngàn năm, không một ai biết nàng đã đi đâu, dù Minh Tuệ đi hỏi ông ngoại thì cũng không tìm được đáp án. <br><br>Cho đến khi mẫu thân trở về thì giống như đã biến thành một người hoàn toàn khác. Chẳng còn là người mẹ hiền dịu, cũng chẳng phải vị Minh Đế tài ba. Nàng đã trở thành một người phụ nữ lẳng lơ ɖâʍ đãng, thường xuyên quyến rũ đàn ông, giống như bất kỳ ai nàng cũng có thể cùng họ lên giường. <br><br>Minh Tuệ giống như phát điên khi biết chuyện này, cùng mẫu thân tranh cãi kịch liệt, thậm chí cắt đứt tình mẫu tử, bỏ xuống hạ giới sinh sống. <br><br>\"Mẫu thân! Sao người lại trở nên như vậy? Người không thấy có lỗi với phụ thân sao?\" - Minh Tuệ trong quá khứ mặc Minh Vương bào, tay cầm U Minh Kiếm chỉ thẳng vào mặt Minh Linh. <br><br>Còn mẫu thân nàng toàn thân trần trụi, ở trêи giường còn có ba bốn gã nam nhân đang nằm ngủ. <br><br>\"Minh Tuệ! Con tha lỗi cho ta, ta làm tất cả cũng vì cha con.\" - Minh Linh ảm đạm trả lời, nàng không dám đối mặt với con gái. <br><br>\"Gì mà vì phụ thân chứ? Người điên rồi! Người là một con điếm! Con không có người mẹ như người!\" - Minh Tuệ phẫn nộ gào thét, tiếng mắng chửi của nàng vang vọng khắp cả cung điện. <br><br>Nàng quay người bước đi, nàng không thể giết chết mẫu thân, nhưng cũng không thể chấp nhận người mẹ như vậy. <br><br>Sau khi xuống hạ giới mẫu thân thường gửi minh thạch và đan dược cho nàng, nhưng phần lớn đều bị nàng từ chối, chỉ giữ lại một ít. <br><br>Mỗi lần cùng mẫu thân liên lạc thì mẫu thân đều cùng nam tử xa lạ giao hoan, khiến Minh Tuệ rất tức giận. Vì vậy càng ngày càng ít khi gọi điện. <br><br>Tất cả những ký ức đó lướt qua trong đầu Minh Tuệ như lật những trang sách. <br><br>\"Rốt cuộc chuyện gì đã xảy ra? Tại sao mẫu thân lại...\" <br><br>Minh Tuệ điên cuồng suy nghĩ, rất nhanh nàng đã tìm ra đầu mối. <br><br>\"Chính là quãng thời gian mẫu thân mất tích, giống như người đi tìm kiếm thứ gì.\" <br><br>Câu nói \"tất cả là vì cha của con\" vang lên trong đầu Minh Tuệ. <br><br>\"Phụ thân? Không phải ông ấy chết rồi sao?\" <br><br>\"Mẫu thân cùng nhiều nam tử hoan ái như vậy là vì tu luyện so tu công pháp. Là công pháp Thái Âm Thần Thuật chuyên thải dương bổ âm, hút sinh khí của đàn ông để tu luyện.\" <br><br>\"U Minh Đại Pháp của ông ngoại là công pháp mạnh nhất Minh Giới, hà cớ gì người lại phải tu luyện loại tà thuật ɖâʍ đãng kia? Còn đem tu vi tự thân phế bỏ?\" <br><br>\"À! Là vì cứu sống phụ thân!\" - Minh Tuệ hét lớn, nàng vô cùng sửng sốt với phán đoán của mình, nhưng chỉ có cách này mới lý giải được. <br><br>\"Không đúng! Phụ thân đã chết, ông ngoại cũng không có cách gì, làm sao Thái Âm Thần Thuật lại có thể cải tử hoàn sinh cơ chứ? Thật là vô lý.\" - Minh Tuệ đau khổ ôm đầu, cố gắng vận dụng toàn bộ trí tuệ để suy đoán, gân trêи trán nàng căng phồng lên, mạch máu như muốn nổ tung. <br><br>\"Tỷ tỷ! Tỷ tỷ! Đừng làm muội sợ!\" - Thanh Minh ở kế bên vô cùng hoảng loạn, cô bé cố gắng lay Minh Tuệ tỉnh lại. <br><br>Ánh mắt Minh Tuệ vô cùng kỳ lạ, giống như sắp tẩu hỏa nhập ma, nàng quay sang nhìn Thanh Minh. <br><br>\"Ảo vọng! Là ảo vọng! Thứ khiến người ta tin vào một thứ không có thật!\" - Minh Tuệ hét lên, những khúc mắc của nàng cuối cùng cũng có lời giải. <br><br>Minh Giới, Lục Đạo Quốc. <br><br>Nơi này có một tòa thành trì nguy nga tráng lệ, rộng đến hơn ngàn vạn dặm, to lớn vô biên vô tận. Trong thành có vô số cung vàng điện ngọc, nguy nga tráng lệ, là nơi ở của vô số cường giả mà bất cứ người nào hạ giới, cũng có thể khuấy đảo phong vân một cõi. <br><br>Giữa kinh đô hoa lệ đó là một chuỗi kiến trúc hùng vĩ, rộng mất chục dặm, cao hơn ngàn trượng. Bao gồm rất nhiều tẩm điện, lầu tháp, cung điện, lăng tẩm... <br><br>Vật liệu xây dựng những kiến trúc này đều vô cùng trân quý, chỉ là viên gạch lót sàn cũng là cực phẩm ngọc thạch, mái tôn từ Huyền Tinh Vạn Năm, bờ tường từ Huyền Kim Thạch. Mỗi một khối vật liệu nếu đem xuống hạ giới đều có giá trị liên thành, nhưng ở nơi này thì chúng chẳng khác gì rơm rác. <br><br>Bởi vì chủ nhân nơi này chính là Minh Linh Đế, vị nữ đế cường đại nhưng cũng vô cùng tai tiếng của Minh Giới. <br><br>Bên trong lăng tẩm của Minh Linh, nàng ngồi trêи chiếc giường ngọc, trêи người chỉ mặc một bộ váy lụa mỏng manh. <br><br>Nàng có khuôn mặt trái xoan, mái tóc đen búi lên cao, đôi lông mày liễu rũ mà chỉ những mỹ nhân xinh đẹp nhất mới có. <br><br>Ánh mắt của nàng vô cùng sắc sảo, cong vút mà sắc bén, đôi mắt thì trong vắt như mặt hồ. <br><br>Dáng người của nàng yểu điệu thướt tha, bộ ngực căng tròn, nhũ hoa tươi thắm. Bờ ʍôиɠ thì cong vút vun cao, bất cứ gã đàn ông nào nhìn thấy nàng, đều sẽ cam tâm tình nguyện quỳ gối dưới chân nàng, còn nếu Ác Quỷ Máu nhìn thấy nàng e rằng nước miếng sẽ chảy dài đến ba thước. <br><br>Kế bên nàng là một gã đàn ông phàm phu tục tử, dâng người thô lỗ đang hôn mê bất tỉnh, sắc mặt trắng bệt. Phần lớn sinh khí trong người hắn ta đã bị Minh Linh hút cạn, mặc dù chưa chết nhưng không có ngàn năm khổ tu thì đừng mong khôi phục. <br><br>\"Người đâu!\" - Âm thanh êm dịu phát ra từ miệng mỹ nữ, nghe như oanh yến kêu vang. <br><br>Từ phía bên ngoài xuất hiện hai cung nữ, chỉ là hai người cung nữ này lại mặc áo giáp đen, trông khác hẳn những cung nữ mặc váy lụa khác. Khí thế trêи người họ cũng rất cường đại, tương đương với mấy vị ma vương của quỷ tộc. <br><br>\"Xin Minh Đế phân phó!\" - Hai nữ tướng quân chắp tay nói. <br><br>\"Đem hắn ta đi chữa trị, cho một ít linh thạch xem như đền bù.\" - Minh Linh lãnh đạm ra lệnh, nàng vừa nói vừa khẽ vuốt tóc mai, mỗi một hành động nhỏ đều phong tình vạn chủng. <br><br>\"Sau đó đến Ngênh Tân Đài thông báo hôm nay bổn cung ngưng tiếp khách, đuổi mấy tên đó về.\" - Minh Linh từ tốn nói tiếp. <br><br>\"Tuân lệnh Minh Đế!\" - Hai nữ tướng quân đồng thanh đáp, họ tiến về phía giường ngọc, mỗi người một tay đem gã nam tử kéo đến y quán. <br><br>Lúc này trước cửa y quán đã có bảy tám tên cũng đang trong tình trạng hôn mê bất tỉnh. <br><br>Sau đó hai nữ tướng quân ngự kiếm phi hành, bay về phía một tòa lầu các. <br><br>Tòa lầu này rộng chưa đến trăm trượng, nhưng bên trong lại chen chúc đến mấy ngàn người, gã nào cũng vô cùng háo hức chờ tới lượt được gặp mỹ nhân. <br><br>\"Minh Đế hôm nay trong người không khỏe, sẽ không tiếp tục tiếp khách, mời các vị ra về.\" - Âm thanh trầm trầm phát ra từ miệng nữ tướng quân. <br><br>\"Gì? Không phải mới tám người thôi sao? Hai người nữa chứ?\" <br><br>\"Sao lại như vậy?\" <br><br>\"Chúng tôi đã chờ cả ngày, vì sao lại không cho gặp?\" <br><br>Lũ tu sĩ các tộc nhao nhao phản đối. <br><br>\"Yên Lan tướng quân, phiền cô có thể nói giúp với Minh Đế một câu, ta vô cùng ái mộ nàng, chỉ mong có thể gặp nàng một lần cho thỏa ước mong.\" - Một gã tu sĩ ăn mặc quần áo nho gia, tay cầm một cuốn sách, nho nhã thi lễ. <br><br>Gã này hết sức xui xẻo, hắn đã đợi ở đây mấy chục năm, mỗi ngày đều có hàng ngàn người muốn gặp Minh Linh, nhưng nàng chỉ tiếp mười khách một ngày. Thế nên hắn đợi mãi mà chẳng tới lượt. Hôm nay may mắn bốc được số tốt, khi sắp đến lượt thì Minh Linh lại không tiếp nữa. <br><br>\"Câm mồm! Nhanh cút hết cho ta! Đừng để bản tướng quân nóng!\" - Yên Lan nghiêm mặt quát, nàng là thân vệ của Minh Đế, đương nhiên không sợ mấy tên tu sĩ cóc ghẻ này. <br><br>\"Bản vương là Nhiên Mộc Tiên Vương, nghe danh Minh Linh Đế là đệ nhất mỹ nữ Minh Giới, tính cách nhân hậu hiền lương, mỹ mạo vẹn toàn công dung ngôn hạnh. Liệu tiên tử có thể nể tình bản vương từ phương xa đến mà gặp mặt một lần.\" - Một gã đàn ông nho nhã tuấn tú, mặc vương bào màu xanh lục bảo sử dụng thần thông nói lớn. <br><br>Âm thanh của hắn vang vọng khắp các cung điện, kẻ này vô cùng tự tin với vẻ tuấn mỹ của bản thân, hắn cố tình làm như vậy để gây sự chú ý với Minh Linh. <br><br>Nào ngờ đáp lại hắn là âm thanh vô cùng uy nghiêm. <br><br>\"Tự ý làm loạn, vi phạm quy tắc. Bổn cung đoạn ngươi một chi, xem như cảnh cáo, nếu còn vi phạm giết chết không tha.\" <br><br>Âm thanh vừa dứt thì một đốm sáng lóe lên từ lăng tẩm của Minh Linh, chớp mắt liền đến trước mặt Nhiên Mộc. Hắn chẳng kịp phản ứng gì thì cánh tay trái đã rơi xuống đất, máu me phun tung tóe. <br><br>\"A... Minh Đế tha mạng...\" - Nhiên Mộc sợ hãi van xin, vội vàng lượm cánh tay lên bỏ chạy mất dạng, không dám nấn ná dù chỉ một giây. <br><br>\"Các ngươi còn không cút? Hay là muốn như hắn?\" - Yên Lan trừng mắt quát. <br><br>Chúng tu sĩ trong lòng cực kỳ bất mãn, nhưng thấy cách hành xử của Minh Đế vô cùng bá đạo, đành phải im thin thít ra về. <br><br>\"Hà thiên lộn mà làm như danh giá lắm.\" - Một kẻ lẫn trong đám đông âm thầm chửi rủa, hắn cho rằng hắn đã nhỏ giọng, sẽ không ai nghe thấy, nhưng lại đánh giá quá thấp thần thông của một vị Minh Đế. <br><br>\"Xoẹt!\" - Âm thanh sắc nhọn vang lên, đầu gã tu sĩ liền rơi xuống đất. <br><br>Nguyên thần bé nhỏ chui ra từ cỗ thi thể, điên cuồng van xin. <br><br>\"Tiểu nhân biết lỗi rồi! Xin Minh Đế tha mạng.\" <br><br>Nhưng ánh sáng lại lóe lên lần nữa, đem nguyên thần của hắn cũng diệt sát. <br><br>Chúng tu sĩ liền như bầy ong vỡ tổ liên tục thi triển các loại thần thông độn thuật, chớp mắt đều mất dạng không còn chút tung tích. <br><br>\"Một lũ háo sắc ngu xuẩn.\" - Minh Linh buồn bực chửi rủa, nàng vô cùng ghét mấy kẻ này, nhưng mỗi ngày nàng đều phải vui vẻ hầu hạ chúng, khiến chúng cảm thấy sung sướиɠ sảng kɧօáϊ nhất, đem toàn bộ dương khí đều thoát ra ngoài. "]