[" Lão Quỷ lấy ra một trận bàn đặt để trước mặt, sau đó thảy vài viên ma thạch lên trêи. <br><br>Ngón tay của nó liên tục nhấn vào trận bàn, giống như quay số điện thoại. <br><br>Vài giây sau trận bàn phát sáng, phóng ra hào quang hiển thị hình ảnh một con Thiên Quỷ toàn thân mọc ra lông xanh, mặc đạo bào xanh lục nằm bẹp trêи giường. Xương cốt trêи người nó giống như đã bị rút sạch hay bị thứ gì đó ăn mòn, khiến cả người nó bè ra như cái bánh. <br><br>\"Lão quỷ, ngươi giúp ta bán được đan dược với tìm mua hộ ta thuốc trị thương chưa, xương cốt của ta không chống đỡ được bao lâu nữa đâu.\" - Từ trong màn ánh sáng phát ra âm thanh già nua kẽo kẹt. <br><br>\"Ta liên hệ ngươi cũng vì chuyện này, có một tiểu bối muốn dùng đan dược trị thương đổi lấy đan dược đột phá bình cảnh của ngươi.\" - Thiên Quỷ cười khặc khặc trả lời. <br><br>\"Hừ! Lũ tiểu bối đó thì có đan dược gì tốt chứ, Long Cốt Phục Hoạt Đan ta cũng nuốt rồi, vẫn không có tác dụng, bây giờ chỉ có đan dược từ thượng giới may ra mới chữa trị vết thương của ta được.\" - Đan Quỷ càu nhàu trả lời. <br><br>\"Tiểu nha đầu, ngươi tự thuyết phục hắn đi.\" - Thiên Quỷ đẩy trận bàn về phía Quỳnh Dao, sau đó lấy ra một cái bàn màu đen, tự chơi với cái bàn một mình. <br><br>\"Tiểu bối ra mắt Đan Quỷ tiền bối!\" <br><br>\"Nhanh nói vào trọng tâm đi, ta không có nhiều thời gian đâu.\" - Đan Quỷ càu nhàu. <br><br>\"Tiểu bối trong một lần thám hiểm một di tích cổ, lấy được vài viên thượng cổ đan dược có tác dụng chữa thương, tiểu bối muốn dùng chúng để đổi lấy đan dược của ngài.\" - Quỳnh Dao từ tốn nói. <br><br>\"Thượng cổ đan dược? Ngươi miêu tả đặc điểm của nó xem.\" - Đôi mắt Đan Quỷ lóe sáng, nếu là thượng cổ đan dược thì rất có thể sẽ trị được vết thương trêи người nó. <br><br>\"Loại đan dược này tiểu bối không biết tên, toàn thân nó giống như một viên ngọc, có màu đỏ máu, mùi thơm dịu ngọt, khi ăn vào thì toàn thân ấm áp, sinh cơ bừng bừng, tế bào trêи cơ thể cấp tốc sinh sôi, mọi vết thương trêи người đều hồi phục, cánh tay bị đứt của tiểu bối cũng mọc trở lại.\" - Quỳnh Dao trả lời. <br><br>\"Hừm, nghe ngươi miêu tả thì giống như Tái Tạo Thần Đan hoặc Phục Sinh Đan, nhưng cả hai loại đan dược này đều không có màu đỏ máu.\" <br><br>\"Vậy chỉ còn Huyết Tẫn Trùng Sinh Đan được luyện chế từ lượng lớn máu tươi là phù hợp nhất, nhưng Huyết Tẫn Trùng Sinh Đan có mùi tanh khó chịu, hơn nữa sẽ nhiễm phải lượng lớn oán hận chất chứa trong viên đan dược.\" <br><br>\"Được rồi, ta đồng ý trao đổi một loại đan dược với ngươi, nhưng ta có một yêu cầu, đó là ngươi phải giao đan dược cho ta sử dụng trước, nếu như có thể chữa lành vết thương trêи người ta, thì ta sẽ đưa đan dược của ta cho ngươi.\" <br><br>\"Còn không thì ta sẽ xem như ngươi lừa ta, một viên đan dược ta cũng không đưa.\" - Đan Quỷ cười tà, đưa ra điều kiện vô cùng ngặt nghèo. <br><br>\"Mấy lão quỷ chết tiệt, khôn hết phần thiên hạ.\" - Quỳnh Dao lẩm bẩm chửi rủa, nếu như đồng ý thì rất có thể nàng sẽ mất trắng đan dược. <br><br>\"Trả lời nhanh đi, đồng ý hay không? Lão phu không có thời gian đùa giỡn với ngươi đâu.\" - Thấy Quỳnh Dao chần chừ thì Đan Quỷ lên tiếng thúc giục. <br><br>\"Tiểu bối đồng ý, lão nhân gia ngài không được nuốt lời đâu đấy.\" - Cuối cùng Quỳnh Dao gật đầu đáp ứng, nàng khá an tâm vào chất lượng đan dược mà Tà Huyết cho nàng. <br><br>\"Thành giao, lão phu không bao giờ lừa gạt mấy tên tiểu bối các ngươi.\" - Đan Quỷ cười khà khà. <br><br>\"Ngươi đưa đan dược cho Thiên Quỷ đi, hắn sẽ giao lại cho ta.\" - Đan Quỷ một lần nữa thúc giục. <br><br>\"Xin tiền bối thứ lỗi, tiểu bối hiện không mang theo đan dược, xin hẹn ba ngày sau sẽ quay trở lại giao dịch.\" <br><br>\"Hừ! Được, nhưng ngươi nhớ nhanh lên đấy, nếu ta tìm được đan dược tốt hơn thì sẽ không đợi ngươi đâu.\" - Đan Quỷ bực bội nói, trông nó rất nóng nảy. <br><br>Màn ánh sáng do trận bàn tạo ra lóe lên rồi biến mất, Đan Quỷ đã cắt đứt liên lạc. <br><br>Quỳnh Dao đem trận bàn trả lại cho Thiên Quỷ. <br><br>Nhưng Thiên Quỷ bây giờ đang cực kỳ chú tâm vào cái bàn màu đen trước mặt nó, bên trêи bàn là vô số sinh vật nho nhỏ có màu sắc trắng đen tạo thành. <br><br>\"Hỏa Linh Đạo Sĩ, nhanh thi triển Thiên Hỏa Thuật đốt chết tên Huyết Ma kia.\" - Từ cái bàn màu đen phát ra tiếng nói của một lão giả. <br><br>Trêи bàn có một gã tu sĩ bé xíu, mặc đạo bào đỏ hồng có ấn ký ngọn lửa, quân cờ chắp tay bấm pháp quyết, phun ra một ngọn lửa đỏ rực bắn vào người tên Huyết Ma trước mặt. Huyết Ma bị Thiên Hỏa thiêu đốt, bốc cháy dữ dội, hóa thành khói đen tiêu tán. <br><br>\"Lão quỷ ngươi còn chiêu gì nhanh ra đi, trận này ta thắng rồi.\" - Từ trong trận bàn vang lên tiếng cười ha hả của lão giả. <br><br>\"Lão bất tử ngươi đừng vội mừng, cờ còn chưa tàn, ai chết vào tay ai chưa biết được đâu.\" - Thiên Quỷ hai mắt lập lòe, nhìn chằm chằm vào bàn cờ. <br><br>\"Lôi Ma, thi triển Lôi Độn Thuật nhảy sang phía sau, giết chết tên Kiếm Tu kia cho ta.\" - Thiên Quỷ âm trầm ra lệnh. <br><br>Trêи bàn cờ một tên Cổ Ma xấu xí, có đầu và cánh của loài chim, trêи đầu nó là một cái sừng đang nổ lách tách điện quang. <br><br>Lôi Ma toàn thân sấm sét bùng nổ, hóa thành tia chớp bay ra phía sau một gã tu sĩ cầm kiếm, nó dùng bàn tay đầy vuốt nhọn đâm xuyên thấu tên tu sĩ, khiến gã tu sĩ biến thành làn khói tan biến. <br><br>\"Được! Lão quỷ ngươi hay lắm.\" - Giọng nói già nua tràn ngập vẻ căm phẫn, quân cờ ông ta tốn công nuôi dưỡng, chưa kịp sử dụng đã bị giết chết. <br><br>\"Ta nói rồi, cờ còn chưa tàn đâu.\" - Thiên Quỷ cười mỉa mai. <br><br>\"Được! Đến lượt ta.\" <br><br>\"Tiên Hoa, hồi sinh Kiếm Tu.\" - Giọng nói già nua ra lệnh cho một quân cờ có hình dáng một thiếu nữ xinh đẹp mặc váy tết từ vô số cánh hoa. <br><br>Tiên Hoa xoay một vòng, những cánh hoa trêи người rơi lả tả, hóa thành làn khói biến mất. <br><br>Tên Kiếm Tu đã bị giết chết từ từ ngưng tụ lại, vung vẩy thanh kiếm của nó. <br><br>\"Kiếm Tu, giết chết tên Lôi Ma cho ta.\" - Giọng nói già nua gằn lên ra lệnh. <br><br>Thanh kiếm trong tay Kiếm Tu hóa thành một tia sáng, đâm xuyên thấu ngực Lôi Ma, một kiếm giết chết nó. <br><br>\"Lão quỷ chết tiệt, giờ cờ tàn hay chưa?\" - Giọng nói già nua vang lên tiếng châm chọc. <br><br>Thiên Quỷ âm trầm nhìn bàn cờ, mấy quân cờ còn lại của nó đều thuộc dạng yếu đuối, không quân nào chống lại được tên Kiếm Tu kia. <br><br>\"A! Tiểu nha đầu thương lượng xong rồi sao? Chúng ta mua bán tiếp nhé.\" <br><br>\"Xin lỗi lão bất tử, ta có khách, đợi buôn bán xong sẽ chơi với lão tiếp.\" - Thiên Quỷ cười hắc hắc, đem bàn cờ cất đi, cờ của nó đã vào thế bí, nhưng nó lại không muốn nhận thua nên liền kiếm cớ bỏ chạy. <br><br>\"Lão quỷ, thua thì thua, đừng viện cớ như vậy...\" - Âm thanh bực bội vang lên từ bàn cờ, nhưng kịp nói hết câu đã bị Thiên Quỷ đem cất đi. <br><br>\"Tiểu nha đầu ngươi và tên Đan Quỷ thương lượng xong xuôi rồi chứ?\" - Thiên Quỷ xoay sang hỏi. <br><br>\"Đã xong, ba ngày nữa tiểu bối sẽ đem đan dược tới trao đổi, bây giờ tiểu bối muốn dùng ma thạch mua Băng Tâm Đan và U Huyền Đan.\" <br><br>\"Băng Tâm Đan một viên năm vạn, U Huyền Đan có ba viên, ba vạn. Tổng cộng tám vạn.\" - Thiên Quỷ giơ ra tám ngón tay. <br><br>\"Tiểu bối còn muốn mua thêm những thứ trong này nữa.\" - Quỳnh Dao lấy ra một tấm thẻ ngọc, đưa đến tay Thiên Quỷ. <br><br>\"Hừm, U Sa một phần hai ngàn, Thâm Uyên Thiết một phần ba ngàn, độc của Âm Sát Nhện một ngàn, phôi phi kiếm cực phẩm năm ngàn, phôi áo giáp cực phẩm năm ngàn, phôi hộ thuẫn năm ngàn, một vạn con Quỷ Hồn hai vạn, Dung Luyện Dịch ba phần chín ngàn, tổng cộng ba vạn.\" <br><br>\"Vậy là mười một vạn.\" - Thiên Quỷ giơ ra hai bàn tay, nhưng nó nhìn lại thì tay nó chỉ có mười ngón, Thiên Quỷ liền vẩy vẫy tay, từ bàn tay trái của nó mọc ra thêm một ngón tay nữa cho đủ mười một ngón. <br><br>\"Tiểu bối có thể chi trả bằng cực phẩm linh thạch được không?\" - Quỳnh Dao lên tiếng hỏi. <br><br>\"Có thể, nhưng cộng thêm một thành làm chiết khấu.\" - Thiên Quỷ gật gật đầu. <br><br>Quỳnh Dao lấy ra một túi trữ vật, bên trong chứa năm vạn linh thạch Tà Huyết cho nàng, cộng với một vạn năm ngàn ma thạch đưa cho Thiên Quỷ. <br><br>Thiên Quỷ cầm túi trữ vật lên tay, dùng thần thức dò xét, đếm đủ số lượng linh thạch bên trong. <br><br>\"Tốt lắm, đồ vật rất nhanh sẽ được đem tới.\" <br><br>Thiên Quỷ lại lấy bàn cờ màu đen ra ngoài. <br><br>\"Lão bất tử, ta buôn bán xong rồi, chúng ta tiếp tục đại chiến ba trăm ván, nhất định ta sẽ không để người thắng nữa.\" <br><br>\"Hắc hắc, vậy là ngươi nhận ván lúc nãy ngươi thua?\" - Giọng nói già nua lại vang lên từ bàn cờ. <br><br>\"Không, ván đó không tính, chúng ta chơi lại ván khác.\" - Thiên Quỷ xua xua tay trả lời. <br><br>Hai lão quái vật lại tiếp tục đánh cờ, kẻ đến người đi, từng nước cờ đều là những đòn hiểm hóc. <br><br>Nửa tiếng sau một Quỷ Hồn xấu xí đem theo túi trữ vật bay vào, cung kính giao cho Quỳnh Dao. <br><br>Quỳnh Dao liền kiểm tra đồ vật bên trong rồi chắp tay nói với Thiên Quỷ. <br><br>\"Đa tạ tiền bối, tiểu bối xin cáo lui.\" <br><br>Thiên Quỷ phất phất tay, hoàn toàn không để ý đến nàng, nó đã đầu nhập tinh thần vào bên trong ván cờ. <br><br>Quỳnh Dao chuẩn bị quay về, nhưng chợt nàng nhớ ra chuyện gì đó, ánh mắt lấp lóe tia âm lãnh. <br><br>\"Xin hỏi tiền bối có bán loại kịch độc nào có thể giết chết Độ Kiếp hậu kỳ hay Độ Kiếp kỳ đỉnh phong tu sĩ không?\" - Quỳnh Dao âm trầm hỏi. <br><br>\"Làm quái gì có loại chất độc nào giết chết Độ Kiếp kỳ đỉnh phong được cơ chứ, đến tầng thứ này cách Vĩnh Sinh chỉ còn một bước, được gọi là Bán Tiên, tiểu nha đầu ngươi thật ngây thơ.\" - Một giọng cười châm chọc vang lên từ bàn cờ. <br><br>\"Lão bất tử ngươi kiến thức thật hũ lậu, Tiên Linh Tộc các ngươi không có không có nghĩa là Cổ Ma Tộc bọn ta không có.\" <br><br>\"Đây là ba loại chất độc có thể giết chết Độ Kiếp kỳ đỉnh phong đại năng, tiểu nha đầu ngươi đọc đi. Nhưng ta nói trước, điều kiện sử dụng rất khó khăn, tỷ lệ thành công rất thấp.\" - Thiên Quỷ cẩn thận dặn dò, ném một tấm thẻ cho Quỳnh Dao rồi tiếp tục đánh cờ. <br><br>\"Tình Độc, cấm thuật bí truyền của Thiên Mị môn, tình yêu chính là chất độc vô cùng kinh khủng, cấm thuật này thông qua chất độc, mị thuật và giao hoan mê hoặc lô đỉnh, từ từ hút cạn tu vi của đối phương. Yêu cầu là đối phương phải thành tâm yêu người thi pháp.\" <br><br>\"Mộng Cổ, kịch độc không màu, không mùi, không vị, có tác dụng đưa nạn nhân vào giấc mộng tươi đẹp, một giấc mộng không bao giờ tỉnh lại. Yêu cầu nạn nhân phải ở trong trạng thái hôn mê.\" <br><br>\"Hắc Thủy Tán Hồn Lộ, nước của sông Hắc Thủy, có khả năng phân rã thần hồn của tu sĩ, cho dù là Độ Kiếp kỳ uống phải thì cũng Thần Hồn tan vỡ mà chết.\" <br><br>Quỳnh Dao đọc xong liền đem ngọc giản trả lại. <br><br>\"Ba thứ này giá cả như thế nào?\" - Quỳnh Dao lên tiếng hỏi Thiên Quỷ. <br><br>\"Tình Độc giá rẻ nhất, một vạn ma thạch, tặng kèm một công pháp thượng giai thải bổ thuật.\" <br><br>\"Mộng Cổ giá hai vạn, nhưng ta nói trước là nó chỉ có tác dụng khi đối phương bị hôn mê, vậy nên nếu sử dụng mà không thành công thì cũng không được oán trách bổn các.\" <br><br>\"Hắc Thủy Tán Hồn Lộ giá đắt nhất, mười vạn ma thạch, lão quỷ ta mà bị thứ nước bẩn này hắt trúng thì cũng đi nửa cái mạng, nhưng tu sĩ Độ Kiếp hoàn toàn có thể dễ dàng né tránh nó.\" - Thiên Quỷ vung vẩy mấy ngón tay ra giá. <br><br>Quỳnh Dao đếm lại số ma thạch còn lại của nàng, chỉ còn hơn một vạn, liền chỉ đủ để mua loại thứ nhất. <br><br>\"Quên đi vậy, từ từ tìm cách giết hắn sau, giờ cứ tiếp tục lợi dụng hắn đi đã.\" - Quỳnh Dao bấm bụng thở dài, từ bỏ ý định mua độc dược đối phó Tà Huyết. <br><br>\"Đa tạ tiền bối, hiện tại tiểu bối không mang đủ tiền, lần sau sẽ mua.\" - Nàng liền khéo léo từ chối. <br><br>\"Hừ! Nếu không mua gì nữa thì đi đi, lão phu còn phải đánh bại lão bất tử kia.\" - Thiên Quỷ hừ lạnh, phất tay xua đuổi, sau đó không chú ý đến Quỳnh Dao nữa, tập trung vào ván cờ đang đánh dở, nhưng có vẻ nó lại sắp rơi vào thế bí. <br><br>\"Tiểu bối xin cáo từ.\" <br><br>Quỳnh Dao đi ra khỏi phòng, bước vào truyền tống trận, trở lại tầng trệt ở phía bên dưới, đem tấm mặt nạ cất lại chỗ cũ rồi quay trở về nhà. "]