[" Sau khi dùng bữa, Ác Quỷ Máu điềm đạm ngồi uống trà cùng hai mẹ con Minh Linh. <br><br>Thê tử của nó nữ công gia chánh môn nào cũng giỏi, pha trà càng có điểm độc đáo riêng. <br><br>Nàng lấy ra một bộ ấm chén pha trà bằng gỗ, lại lấy ra mấy lọ ngọc chứa các loại trà khác nhau. Minh Linh dùng một chiếc muỗng nhỏ, múc hai muỗng một loại trà trông giống như rêu cho vào cối, lại múc thêm một muỗng trà đen, một muỗng trà màu đỏ. <br><br>Nàng nhẹ nhàng dùng chiếc chày ngọc đem ba loại nguyên liệu khác nhau này giã nát nhừ. Sau đó dùng muỗng đem phần xác trà gạt vào một chiếc cốc lớn, đổ vào cốc một bình linh thủy. Minh Linh lấy tay ôm lấy chiếc cốc, từ lòng bàn tay nàng tỏa ra hơi ấm, khiến nước trà sôi lên nhè nhẹ, đem phần xác trà hòa tan. <br><br>Cuối cùng Minh Linh sử dụng một chiếc vợt có miếng lọc, từ từ đem phần nước trà đổ vào ấm, phần xác trà chưa tan hẳn bị chiếc vợt lọc chặn lại phía trêи. <br><br>Minh Linh nhẹ nhàng nâng ấm trà lên, khẽ dùng tay lắc một chút, sau đó mới đem ấm trà rót vào bốn chiếc tách nhỏ. Nước trà do Minh Linh pha có ba màu khác nhau vô cùng đặc biệt, chúng hòa lẫn nhưng không hòa tan, tạo thành một bức tranh thủy mạc. <br><br>\"Đây là Trà Sơn Thủy, là thức uống chàng thích nhất, chàng còn nói mỗi lần uống đều có cảm giác nhìn thấy toàn bộ thế giới nhân sinh ở bên trong nó.\" - Minh Linh mỉm cười hiền hòa, đem một tách trà đưa cho Ác Quỷ Máu. <br><br>Nó liền đem tách trà cầm lấy, nhưng trong đầu suy nghĩ liệu trong này có độc hay không. Nước trà sóng sánh, lại tỏa ra mùi thơm nhàn nhạt, những màu sắc trong tách liên tục di chuyển biến hóa, phẳng phất có nguyên lý ngũ hành tương sinh tương khắc bên trong. <br><br>\"Hừ! Ác quỷ ta thì sợ quái gì chất độc, cùng lắm là đau bụng một hồi.\" <br><br>Nghĩ xong nó liền đem cả tách trà đổ vào miệng, một hơi uống cạn. <br><br>\"Trà ngon.\" - Ác Quỷ Máu cố gắng khen ngợi, nhưng khi nó uống xong liền thấy Minh Linh Minh Tuệ đang nhìn nó bằng ánh mắt kỳ lạ. <br><br>\"Chẳng lẽ là bị phát giác rồi?\" - Ánh mắt của hai nàng khiến nó bất an vô cùng. <br><br>\"Phụ thân, người uống trà sai cách rồi, không ai uống như vậy cả.\" - Minh Tuệ cười giòn tan. <br><br>\"Không uống như vậy? Vậy phải uống như thế nào?\" - Ác Quỷ Máu cảm thấy khó hiểu. <br><br>Ở Thế Giới Máu đương nhiên cũng có trà, đều là ăn cơm xong uống cạn một ly lớn, vô cùng sảng kɧօáϊ. <br><br>\"Có lẽ linh hồn chàng lưu lạc quá lâu dẫn đến ký ức bị hư hại, để thϊế͙p͙ chỉ chang cách uống.\" <br><br>Minh Linh lại rót một tách trà khác cho nó, nàng nhẹ nhàng nâng tách trà của mình lên, khi uống dùng tay áo che một nửa khuôn mặt, nhấm nháp một ngụm trà nhỏ, sau đó đặt tách trà xuống. <br><br>Minh Linh nhắm hờ hai mắt, dư vị nước trà đọng lại trêи môi, khiến tinh thần nàng có chút lâng lâng. <br><br>\"Chàng chỉ nên uống từng ngụm nhỏ, sau đó nhắm thưởng thức vị đắng thanh ngọt của trà, đợi một lúc mới nên uống tiếp, một tách trà nhỏ chàng phải uống trong nửa canh giờ, như vậy mới có thể thưởng thức được hết hương vị.\" <br><br>Minh Linh đôi môi khẽ cong lên, ánh mắt hơi có chút ʍôиɠ lung, nàng chờ phu quân đã hơn năm vạn năm, cuối cùng cũng có thể hưởng thành quả. <br><br>Ác Quỷ Máu nhìn thấy thê tử kiều diễm, trong lòng sắc tâm lại động, liền ghé sát vào người nàng, đem mỹ nhân môi thơm quấn lấy. Trêи môi Minh Linh còn đọng lại chút nước trà, hòa lẫn với quỳnh tương trong miệng, bị Ác Quỷ Máu tham lam hút lấy, phải một lúc lâu nó mới chịu buông Minh Linh ra. <br><br>\"Ta không thích uống trà, chỉ cần nàng uống, ta lại hưởng dư vị trêи môi nàng là được.\" - Ác Quỷ Máu dịu dàng nói. <br><br>Lời nói của nó khiến mỹ nhân trong lòng xao xuyến, gương mặt ửng hồng phơn phớt. <br><br>\"Phu quân... Nhi nữ ngồi kế bên, sao chàng có thể làm như vậy, không sợ Minh Tuệ cười hay sao?\" - Mỹ nhân hơn dỗi oán trách, nhưng trong lòng lại vui vẻ vô cùng. <br><br>\"Thấy phụ mẫu yêu thương nhau như vậy, hài nhi mừng rỡ vô cùng, sao lại dám chê cười.\" - Minh Tuệ nhu thuận nói. <br><br>\"Linh nhi, Tuệ nhi, ta thật muốn cùng hai người ngủ chung, giống như trước kia vậy.\" - Ác Quỷ Máu giả vờ lơ đễnh nói. <br><br>Lời của nó giống như vô tâm, nhưng lại khiến Minh Linh Minh Tuệ sững sờ. <br><br>\"Phu quân, Tuệ nhi giờ đã khôn lớn, sao có thể cùng chúng ta ngủ được cơ chứ?\" - Minh Linh cảm thấy việc này quá kỳ cục, liền phản đối. <br><br>\"Không sao, nhi nữ cùng cha mẹ ngủ chung là chuyện bình thường, thật lâu gia đình ta mới có thể đoàn tụ, con cũng muốn cùng hai người ôn lại kỷ niệm.\" - Nào ngờ Minh Tuệ ngay lập tức đồng ý, còn cố tình dùng hai tay ôm lấy tay phụ thân. <br><br>\"Tuệ nhi thật ngoan.\" - Ác Quỷ Máu trong mắt lóe lên một tia gian xảo, nó biết mưu đồ đã thành công hơn phân nửa. <br><br>Bỗng nó lại phát hiện một ánh mắt khinh bỉ đang nhìn mình. <br><br>Thanh Minh đang chậm rãi uống trà, dùng ánh mắt buồn nôn nhìn Ác Quỷ Máu. <br><br>\"Ca ca xấu tốt nhất nên diễn cho tốt màn kịch này, đừng lại chú ý đến Thanh Minh.\" - Cô bé tiếp tục uống trà, nhưng âm thanh vẫn quanh quẩn bên tai Ác Quỷ Máu. <br><br>Điều kỳ lạ là cả Minh Linh Minh Tuệ đều không phát hiện ra sự bất thường. <br><br>\"Hôm trước con rất thích ăn kẹo đúng không? Ta lại cho con một lọ.\" - Ác Quỷ Máu tỏ ra là một trưởng bối quan tâm con cái, nó nhịn đau lấy ra một lọ ngọc máu đưa cho Thanh Minh. <br><br>\"Tạ ơn nghĩa phụ...\" - Cô bé nhu thuận nhận lấy, rối rít cám ơn. <br><br>\"Không biết tiểu nha đầu này muốn làm gì? Giống như rất đáng yêu, nhưng lại khiến ta ớn lạnh.\" - Ác Quỷ Máu rùng mình, quyết định sẽ hạn chế tiếp xúc với Thanh Minh. <br><br>Cửu U Minh Địa chỉ có ba màu đen trắng xám, vào lúc chiều tà không khí sẽ dần trở nên u ám, những đám mây xám xà sát xuống mặt đất, thổi từng đợt khí lạnh. Còn ban đêm thì càng kinh khủng, âm khí tử khí sẽ bốc lên ngùn ngụt, dòng Minh Hà chảy vắt qua bầu trời, kéo theo vô số oan hồn ở bên trong, những oan hồn này giống như hư ảo, nhưng lại vô cùng đáng sợ, tiếng gào khóc do chúng phát ra có thể khiến tâm linh người khác tan vỡ. <br><br>\"Có lẽ chúng ta nên nghỉ ngơi sớm.\" - Ác Quỷ Máu nhìn lên bầu trời, sau đó nó đứng dậy, dẫn theo thê tử và nữ nhi về phòng. <br><br>Yên Lan Yên Nhi đã giúp Ác Quỷ Máu đem phòng ngủ dọn sạch sẽ, trêи bàn có một lọ hương liệu đang cháy, mùi thơm không quá nồng đậm, những làn khói bay lơ lửng trong phòng, khiến không gian hơi có chút mờ ảo. <br><br>Ác Quỷ Máu ngồi xuống giường, chậm rãi đem giày cởi bỏ, bộ quần áo của Minh Tộc khiến nó rất là khó chịu, nhưng để diễn cho đạt thì nó không thể không mặc. <br><br>\"Phu quân... Để thϊế͙p͙ giúp chàng.\" - Minh Linh ánh mắt nhu tình như nước, nàng dùng tay giúp Ác Quỷ Máu cởi bỏ áo ngoài. <br><br>Minh Tộc bình thường đều mặc rất nhiều lớp quần áo, nam thường mặc ba lớp gồm áo ngoài, áo trong và nội khố, nữ nhân thì mặc nhiều hơn một chút, có áo khoác, áo ngoài, áo trong, áo yếm và tiết khố, khi ra đường các nàng còn phải mặc thêm áo choàng và đeo mặt nạ. <br><br>\"Không cần, ta có thể tự làm những việc này, nàng không cần hầu hạ ta như vậy.\" - Ác Quỷ Máu muốn ngăn cản. <br><br>\"Đây không phải là hầu hạ, là thϊế͙p͙ yêu chàng nên muốn chăm sóc cho chàng, nếu chàng không đồng ý tức là không yêu thϊế͙p͙.\" - Minh Linh khẽ lắc đầu, tiếp tục giúp nó cởi đồ. <br><br>\"Vậy ta cũng chăm sóc cho nàng, như vậy mới công bằng.\" - Ác Quỷ Máu mỉm cười, nhanh chóng đem Minh Linh lột sạch sẽ, chỉ chừa lại áo yếm và váy lụa. <br><br>\"Phu quân... Có Tuệ nhi ở đây, chàng thật là...\" - Minh Linh hờn dỗi, nàng đem đầu tựa vào người Ác Quỷ Máu. <br><br>\"Hai người đừng cho con ăn cơm tró nữa được không? Con ghen tị chết mất.\" - Minh Tuệ liền trêu chọc. <br><br>Nàng lúc này cũng chỉ còn mặc mỗi chiếc yếm và váy trêи người. Đôi gò bồng đảo no tròn độn chiếc yếm lên cao, nhũ hoa nho nhỏ ẩn hiện qua lớp vải mỏng. <br><br>Vẻ đẹp thanh xuân thiếu nữ khiến Ác Quỷ Máu có chút say mê, nó liền ngẩn người nhìn ngắm nàng hồi lâu. <br><br>\"Phụ thân, trêи mặt con dính gì sao? Tại sao người lại nhìn con như vậy?\" - Minh Tuệ đỏ mặt hỏi, dù nàng biết người trước mặt là phụ thân, nhưng hắn lại có chút xa lạ, nàng vẫn chưa hoàn toàn thích ứng được. <br><br>\"Ài... Ta nhớ lúc trước Tuệ nhi chỉ đứng đến đây, bây giờ đã thành một đại cô nương rồi...\" - Ác Quỷ Máu biết mình có chút thất thố, liền vờ vịt thở dài, giống như nãy giờ không phải đang nhìn ngắm mỹ nữ mà là tưởng nhớ kỷ niệm. <br><br>\"Đúng vậy, chẳng bao lâu nữa liền có thể gả đi rồi.\" - Minh Linh gật đầu đồng ý. <br><br>\"Để mẫu thân tìm xem trong các quốc gia láng giềng có ai xứng đôi vừa lứa với con, mẫu thân sẽ nhờ mai mối, kiếm cho con một người chồng tốt.\" <br><br>\"Không muốn! Con chỉ muốn ở bên hai người, cả đời cũng sẽ không lấy chồng.\" - Minh Tuệ liền kháng nghị, nàng ngồi xuống bên giường, ôm chặt lấy tay của Minh Linh. <br><br>\"Con gái ngốc... Ai lớn lên cũng phải thành gia lập thất... Sao có thể ở giá được chứ... Con xinh đẹp như vậy, nếu ta kén rể thì hàng người xếp hàng phải dài cả ngàn dặm.\" - Minh Linh khẽ vuốt tóc con gái. <br><br>\"Không muốn, đàn ông trêи thế gian đều là kẻ xấu. Nếu có lấy chồng con nhất định phải lấy người giống như phụ thân.\" - Minh Tuệ nũng nịu nói. <br><br>\"Khục... Con tốt nhất đừng lấy người như ta, ta tương đối xui xẻo, mệnh vừa xấu vừa ngắn, nếu không phải ta may mắn trùng sinh, có lẽ bây giờ mẹ con vẫn đang cô đơn buồn bã. Nếu lấy nhớ lấy người sống thọ một chút.\" - Ác Quỷ Máu liền nhắc nhở, người sống thọ nó nhắc đến đương nhiên chính là nó, một con Ác Quỷ trời đánh cũng không thể chết. <br><br>\"Chàng đừng nói mấy thứ như vậy, không phải bây giờ chúng ta có thể đoàn tụ rồi sao? Về sau ba người chúng ta lại có thể sống vui vẻ hạnh phúc như trước.\" - Minh Linh vừa nói vừa ôm lấy Ác Quỷ Máu, lại để cho Minh Tuệ ôm lấy nàng. <br><br>Ác Quỷ Máu trong lòng cũng cảm thấy rất vui vẻ, mặc dù nó đang giả vờ là Lục Đạo, đối với Minh Linh Minh Tuệ trong lòng nó tràn ngập sắc ɖu͙ƈ, nhưng tình cảm của hai nàng dành cho nó lại là thật, khiến ác niệm trong lòng nó được thanh trừ đi rất nhiều. <br><br>\"Chúng ta đi ngủ thôi...\" - Ác Quỷ Máu đem hai mẫu nữ đặt xuống giường, nó búng tay thổi tắt ngọn linh đăng, gian phòng liền chìm trong bóng tối. <br><br>Sau một lúc thì trêи giường chỉ còn tiếng thở nhè nhẹ êm dịu của hai mỹ nhân, lúc này con sâu háo sắc lại bò ngang bò dọc trong bụng Ác Quỷ Máu, bàn tay sói mò mẫm trong bóng tối, đem Minh Linh ôm vào lòng. <br><br>\"Phu quân... Sao chàng chưa ngủ đi?\" - Minh Linh vẫn còn thức, nàng truyền âm hỏi. <br><br>\"Ta chính là nhớ nàng, vậy nên không ngủ được.\" - Ác Quỷ Máu truyền âm đáp lời. <br><br>\"Không phải thϊế͙p͙ đang ở bên cạnh chàng sao?\" - Minh Linh trong lòng có chút ngọt ngào hỏi. <br><br>Chính là lúc này, bàn tay sói đem áo yếm và váy của nàng cởi bỏ, lang trảo hướng về những bộ vị nhạy cảm tập kϊƈɦ. <br><br>\"Ô... Minh Tuệ ở kế bên...\" - Minh Linh liền biết Ác Quỷ Máu muốn làm gì, nhưng nhi nữ nằm bên cạnh, khiến nàng có chút xấu hổ. <br><br>\"Không sao, đợi Tuệ nhi ngủ say chúng ta mới làm.\" - Ác Quỷ Máu cười hắc hắc, lại đem môi áp lấy môi của thê tử, hưởng thụ ôn nhu hương. <br><br>\"Chàng thật là...\" - Minh Linh cuối cùng cũng đành để cho Ác Quỷ Máu ăn nàng, hai mắt khẽ nhắm, cùng nó ân ái vui vẻ. <br><br>Minh Tuệ ở bên cạnh đương nhiên có thể cảm nhận thấy tất cả mọi chuyện, khuôn mặt của nàng đỏ bừng bừng, trong cơ thể nóng ran rạo rực. Minh Linh cố gắng hết sức nhỏ tiếng, chỉ phát ra những âm thanh nhỏ xíu, nhưng Ác Quỷ Máu thì hoàn toàn khác, nó chính là cố tình gây ra tiếng động, chiếc giường khẽ rung rinh theo nhịp nhấp hông của nó. <br><br>Minh Tuệ chỉ là một cái thiếu nữ chưa hiểu sự đời, phụ mẫu lại ở ngay bên cạnh ân ái, khiến nàng có chút chịu không nổi. <br><br>Hai bầu иɦũ ɦσα dần trở nên cương cứng, phía bên dưới cũng ướt át một mảng. <br><br>\"Phụ thân thật là... Vậy mà xem mình giống như không tồn tại.\" - Minh Tuệ thầm rủa trong đầu, nàng đương nhiên biết phụ thân bây giờ đã biến thành sắc quỷ trong đầu tràn ngập ɖu͙ƈ vọng, cho nên cũng không oán trách phụ thân, chỉ giả vờ như đang ngủ say. <br><br>Nàng lén lút thả ra thần niệm dò xét, liền nhìn thấy mẫu thân ánh mắt trở nên ʍôиɠ lung, trêи môi nở nụ cười vui vẻ, mỗi lần phụ thân đem ƈôи ȶɦịt đâm sâu vào trong cơ thể, đều khiến mẫu thân thở dốc, nét mặt hiện rõ sự sung sướиɠ. <br><br>\"Sao mình lại có thể nhìn trộm như vậy cơ chứ? Thật quá xấu hổ rồi.\" - Minh Tuệ cảm thấy việc nàng làm không đúng, nhưng thần niệm lại không nghe lời nàng, vẫn tiếp tục nhìn lén. <br><br>Chính là hơn một canh giờ thì động tác giao hoan của phụ mẫu có chút kịch liệt, Minh Linh cũng không còn kiềm chế được bản thân nữa, âm thanh rêи rỉ liên tục phát ra từ miệng nàng. <br><br>\"Phu quân... Chàng lại nhanh một điểm...\" - Minh Linh hai chân ôm lấy hông Ác Quỷ Máu, cơ thể khẽ lắc lư, cùng nó ân ái một cách điên cuồng. <br><br>Gương mặt mỹ nhân hồng nhuận tươi thắm, Ác Quỷ Máu càng ra sức cày cấy trêи người nàng, chẳng bao lâu Minh Linh khẽ run rẩy một trận, đem Ác Quỷ Máu ôm chật cứng. <br><br>Sau đó nàng liền chìm vào giấc ngủ, đem theo dư vị ái ân, đôi môi còn khẽ mỉm cười. <br><br>\"Ân ái thực sự vui vẻ hạnh phúc như vậy sao?\" - Minh Tuệ nhìn khuôn mặt rạng rỡ của mẫu thân, trong lòng có chút xao động. <br><br>Nàng lại nhìn Ác Quỷ Máu, càng nhìn càng cảm thấy nó anh tuấn. Lần đầu tiên nàng thấy nó thì vô cùng chán ghét, nhưng giờ thái độ đã biến đổi hoàn toàn, nàng cảm thấy Ác Quỷ Máu chính là nam nhân tốt nhất trong thiên hạ. <br><br>\"Nếu phụ thân cũng làm mình như vậy một hồi thì tốt biết mấy.\" - Bỗng một ý nghĩ lố bịch xuất hiện trong đầu nàng. <br><br>\"Không không không, mình điên rồi, sao lại có ý nghĩ này.\" - Minh Tuệ nhanh chóng đem cái ý nghĩ vớ vẩn kia xóa bỏ. <br><br>Lén lút xem phụ mẫu ân ái khiến nàng xuân tâm nhộn nhạo, nhưng nàng cũng chỉ có thể dùng thần niệm trấn áp ɖu͙ƈ vọng, cố gắng chìm vào giấc ngủ. "]