[" \"À... Vậy thì tiếc thật đó, nàng sẽ không chết được đâu. Hôm qua chơi nàng có chút hưng phấn quá mức, không kiềm chế được nên đã cải tạo lại cơ thể của nàng một chút. Bây giờ nàng cũng không còn là mỹ nhân ngư nữa rồi.\" - Ác Quỷ Máu nở nụ cười tà ác. <br><br>Nó đã quyết định không thả Hải Đường về biển nữa, mà giữ nàng lại làm nữ nhân của nó. <br><br>\"Ngươi đã làm gì?\" - Hải Đường sợ hãi hỏi. <br><br>\"Không có gì nhiều, chỉ là giúp nàng có thể tận hưởng nhiều vui vẻ hơn.\" <br><br>Ác Quỷ Máu lại đè Hải Đường xuống sàn thuyền, thô bạo cưỡng hϊế͙p͙ nàng. <br><br>Dù trong cơ thể không còn trứng nhưng bản năng sinh sản lại vẫn hoạt động, buồng trứng co bóp liên tục khiến Hải Đường sướиɠ suýt ngất. <br><br>\"Ngươi tha cho ta đi... Thả ta về biển... Ta không muốn làm đồ chơi của ngươi...\" <br><br>\"Ta muốn về biển...\" - Hải Đường chống cự trong vô vọng, đôi mắt trở nên mờ mịt. <br><br>Nhưng nàng cũng chỉ chống cự được một lúc thì bị ɖu͙ƈ vọng trong cơ thể đánh bại. <br><br>Nàng để mặc Ác Quỷ Máu chà đạp cơ thể của nàng, bị khuất phục bởi kɧօáϊ cảm khi giao hoan. <br><br>\"Nàng có muốn làm nữ nhân của ta hay không? Ta sẽ thường xuyên cùng nàng ân ái, giúp nàng tận hưởng cảm giác vui vẻ này.\" <br><br>Âm thanh của Ác Quỷ Máu vô cùng kỳ lạ, giống như có ma lực nào đó. <br><br>Hải Đường ngây ngốc gật đầu, trí não của nàng bây giờ hoàn toàn trống rỗng, cơ thể bị ɖu͙ƈ vọng điều khiển. <br><br>Ác Quỷ Máu dễ dàng xâm nhập vào bên trong thức hải của Hải Đường, đem tình chủng cấy vào bên trong. Tu vi của Hải Đường không cao nên việc này rất dễ dàng, chỉ một lúc Ác Quỷ Máu đã biến nàng thành nữ nhân của mình. <br><br>Hải Đường tội nghiệp bị Ác Quỷ Máu sử dụng như công cụ thỏa mãn ɖu͙ƈ vọng suốt ba ngày. Khiến nàng rơi vào trạng thái kiệt sức, sắc mặt trở nên xám trắng. <br><br>\"Thϊế͙p͙ không chịu nổi nữa rồi, nếu chàng vẫn tiếp tục... Thϊế͙p͙ sẽ thực sự chết mất...\" - Hải Đường mệt mỏi nói. <br><br>\"Thực xin lỗi, ta không kiềm chế được bản thân, sau này sẽ bù đắp lại cho nàng.\" - Ác Quỷ Máu áy náy nói. <br><br>Nó nhẹ nhàng đưa Hải Đường xuống khoang thuyền, đem nàng đưa vào căn phòng đối diện, đặt nàng xuống giường. <br><br>\"Ta đem Hóa Hình Thuật dạy cho nàng, về sau nàng có thể biến thành hình người, có thể sinh tồn trêи mặt đất.\" <br><br>\"Nàng nhắm mắt lại là được rồi.\" <br><br>Ác Quỷ Máu vừa nói vừa ngậm lấy môi mỹ nhân ngư, dùng tâm linh tương thông đem một bộ thần thông của yêu tộc ghi chép vào ký ức của nàng. <br><br>\"Giờ nàng nghỉ ngơi đi, trong lúc ân ái ta đem rất nhiều năng lượng đưa vào bụng nàng, nàng chậm rãi luyện hóa là được.\" - Ác Quỷ Máu đặt tay lên trán Hải Đường, bàn tay của nó sáng lên một chút, giúp mỹ nhân chìm vào giấc ngủ nhanh hơn. <br><br>Ác Quỷ Máu ngồi trêи mạn thuyền, ngắm nhìn những đám mây trôi lơ lửng trêи bầu trời. <br><br>\"Ngươi thật ghê tởm! Đến một con cá cũng không tha!\" - Long Nữ tức giận nhìn Ác Quỷ Máu trừng trừng. <br><br>Nàng chỉ ngủ một lúc, cái tên sắc quỷ lại không biết đem từ đâu về một cô gái. <br><br>\"Nàng không phải cũng là một con rắn sao? Ta vẫn có thể yêu nàng, còn Hải Đường là Lam Ngư Tộc thì cũng đâu có sao.\" <br><br>\"Rắn với cá đâu có gì khác biệt? Ta không phải kẻ thích phân biệt chủng tộc, chỉ cần là nữ là được.\" <br><br>Ác Quỷ Máu bình thản trả lời. <br><br>\"Nhưng chúng ta đến đây để săn cá! Ngươi giữ cô ta lại, làm sao chúng ta có thể giết cá được nữa? Chẳng lẽ lại ăn chúng trước mặt cô ta?\" <br><br>\"Cô ta sẽ nghĩ thế nào khi thấy ngươi ăn đồng loại của cô ta?\" - Long Nữ nói tiếp, việc này vừa nghĩ liền cảm thấy rất đáng sợ. <br><br>Một cái thê tử sẽ làm thế nào khi thấy phu quân biến thành quái vật, đem đồng loại của nàng tàn sát sạch sẽ. <br><br>Ác Quỷ Máu mặt cũng có chút méo mó, nó suy nghĩ một hồi lâu. <br><br>\"Vậy chúng ta không săn Nhân Ngư Tộc là được, vẫn còn rất nhiều loại cá khác để ăn.\" <br><br>\"Nhưng Long Nữ muốn ăn, nghe nói thịt Nhân Ngư rất ngon.\" - Ánh mắt Long Nữ có chút tàn ác. <br><br>\"Hay là ngươi cho Long Nữ ăn cô ta luôn đi, như vậy sẽ bớt nhức đầu.\" - Long Nữ lấy vạt áo lau nước miếng, dùng đôi long nhãn nhìn Hải Đường chằm chằm. <br><br>Hải Đường lúc này đã biến thành hình người, thân thể run rẩy giống như cừu non bị ác lang nhìn. <br><br>\"Long Nữ! Nàng hôm nay thật lạ, bình thường nàng sẽ không có những suy nghĩ độc ác này.\" <br><br>\"Chẳng lẽ nàng cũng bị ác niệm ăn mòn giống như ta? Nàng lại đây, ta giúp nàng kiểm tra một chút.\" - Ác Quỷ Máu lông mày khẽ nhướng lên. <br><br>Long Nữ bởi vì biến thành Hỗn Nguyên Ác Quỷ, ác niệm dễ dàng thể hiện ra ngoài. <br><br>\"Không có, ta rất bình thường, ngươi không cho Long Nữ ăn thì Long Nữ không ăn, không cần tức giận.\" - Long Nữ vội vàng tránh xa Ác Quỷ Máu, đem ác niệm thu hồi. <br><br>\"Nàng không cần sợ, ta không trách nàng. Có lẽ hôm trước nàng ăn hơi nhiều, bị oán niệm của chúng đeo bám, để ta giúp nàng tiêu diệt chúng.\" - Ác Quỷ Máu dùng giọng nói ôn hòa dỗ dành. <br><br>\"Không cần, Long Nữ rất ổn, Tà Huyết không cần lo lắng.\" - Long Nữ lắc đầu, nàng đương nhiên không thể để Ác Quỷ Máu kiểm tra. <br><br>Nếu không Ác Quỷ Máu sẽ phát hiện nàng đã thức tỉnh thành Ác Quỷ Hỗn Nguyên, mối quan hệ giữa nàng với nó có chút vi diệu, vừa là tình lữ nhưng cũng là địch nhân. <br><br>\"Nàng không cần sợ, ta sẽ không làm hại nàng, chỉ là giúp nàng thanh trừ ác niệm.\" <br><br>\"Nhanh lại đây nào.\" - Ác Quỷ Máu vươn tay ra muốn đem Long Nữ ôm vào lòng, nào ngờ nàng lại né tránh. <br><br>\"Long Nữ thực sự không sao, chỉ là ăn hơi nhiều một chút, Long Nữ cần đi ngủ một lúc.\" - Long Nữ nói xong liền bỏ chạy về phòng. <br><br>\"Cô nàng này hôm nay lạ thật đấy.\" - Ác Quỷ Máu nghi ngờ nhìn theo bóng lưng, nhưng nó cũng không tiếp tục truy cứu. <br><br>\"Nàng không cần sợ, Long Nữ ngoại trừ có chút ham ăn, bình thường vẫn là rất tốt. Nàng lâu dần sẽ quen với tính cách của nàng.\" - Ác Quỷ Máu trấn an Hải Đường. <br><br>\"Thϊế͙p͙ hiểu...\" - Hải Đường vẫn rất lo lắng. <br><br>\"Thi Thi ngoan, nàng ăn nhiều cá như vậy có thấy khó chịu ở đâu không? Có muốn ta giúp nàng kiểm tra một chút?\" <br><br>\"Hai nàng ngủ suốt cả tuần, ta còn tưởng hai nàng bội thực luôn rồi.\" - Ác Quỷ Máu đem Thi Thi ôm vào lòng, nó rất thích người vợ bé này, vừa ngoan ngoãn vừa vâng lời. <br><br>\"Ưm...\" - Thi Thi khẽ lắc đầu, ôm chặt lấy tay của Ác Quỷ Máu. <br><br>\"Nàng kể ta nghe tình hình bên dưới đại dương một chút. Ví dụ như có bao nhiêu Hải Quốc, bao nhiêu thị tộc, mối quan hệ giữa các thị tộc với nhau.\" - Ác Quỷ Máu xoay sang hỏi Hải Đường. <br><br>\"Chàng hỏi việc này để làm gì? Thϊế͙p͙ sẽ không phản bội lại thị tộc của mình.\" - Hải Đường nghi ngờ hỏi. <br><br>\"Nàng yên tâm, ta không có ý định làm hại thị tộc của nàng, ngược lại ta còn muốn trợ giúp họ.\" <br><br>\"Ta đoán thị tộc của nàng dưới đáy biển cũng có rất nhiều kẻ thù, tộc nhân thường xuyên bị sát hại đúng không?\" <br><br>\"Sao chàng biết?\" - Hải Đường vô cùng ngạc nhiên. <br><br>\"Bất cứ giống loài nào tồn tại trêи thế gian cũng sẽ có thiên địch, hai bên kiềm hãm sự phát triển của nhau. Chỉ cần tiêu diệt thiên địch, thì giống loài có thể phát triển mạnh mẽ, cho đến khi đụng độ một thiên địch mới.\" <br><br>\"Việc ta cưỡng hϊế͙p͙ nàng là do ta không đúng, lúc đó ta bị ác niệm ăn mòn, thấy nàng xinh đẹp liền nổi lên sắc tâm.\" <br><br>\"Bây giờ mọi chuyện đã xong xuôi, nàng cũng biến thành nữ nhân của ta. Ta sẽ giúp đỡ người nhà hoặc thị tộc của nàng một chút, xem như bù đắp cho nàng.\" <br><br>\"Nếu nàng không muốn thì cũng có thể từ chối, chúng ta đi đến vùng biển khác săn bắn, không ảnh hưởng thị tộc của nàng.\" <br><br>Ác Quỷ Máu dùng lời lẽ ngon ngọt dỗ dành Hải Đường, nó biết nàng chắc chắn sẽ đồng ý, ai lại không muốn thị tộc của mình trở nên cường đại. <br><br>\"Đúng là thị tộc của thϊế͙p͙ đang phải đối mặt với một kẻ thù rất mạnh.\" <br><br>\"Dưới đáy biển có tổng cộng bảy Hải Quốc, đứng đầu là Long Quốc do Thất Hải Long Hoàng cai quản, Hải Long Tộc có thực lực rất mạnh, có thể điều khiển thủy linh lực trêи biển.\" <br><br>\"Các quốc gia khác lần lượt do Sa Tộc, La Tộc, Chương Tộc, Lăng Tộc, Kình Tộc, Nhân Ngư Tộc cai quản.\" <br><br>\"Chỗ chúng ta đang ở là ranh giới giữa Sa Tộc và Nhân Ngư Tộc. Thϊế͙p͙ là tộc trưởng thị tộc Lam Ngư, cùng tộc trưởng hai tộc Hồng Ngư Thanh Ngư trấn giữ biên ải với Sa Tộc.\" <br><br>\"Gần đây Sa Tộc thuần dưỡng rất nhiều Sa Ngư, kéo quân về sát biên giới với Nhân Ngư Tộc, chiến tranh ắt sẽ nổ ra trong thời gian ngắn.\" <br><br>\"Nếu chàng có thể vì thϊế͙p͙ mà hỗ trợ Nhân Ngư Tộc chống lại Sa Tộc, thϊế͙p͙ nguyện đi theo chàng cả đời.\" - Hải Đường ôm lấy tay của Ác Quỷ Máu, dựa đầu vào người nó. <br><br>\"Quả nhiên là đang có chiến tranh, như vậy đỡ tốn công gây chiến. Mấy con Sa Ngư kia hung ác như vậy, Sa Tộc chắc chắn cũng không tốt lành gì, đem chúng giết bớt một nửa vậy.\" - Ác Quỷ Máu hai mắt tràn ngập hung ác, nó chỉ đơn giản đang muốn tìm con mồi tiếp theo cho thực đơn. <br><br>\"Thiêng như vậy? Vừa nhắc liền xuất hiện?\" - Bỗng Ác Quỷ Máu nhìn thấy ở phía xa xa là hơn mười cái vây lưng màu đen đang rẽ sóng tiến lại gần thuyền. <br><br>Trêи mình mỗi con Sa Ngư đều có một gã nam tử mình người đuôi cá mập, dáng vẻ gân guốc hung ác, khuôn mặt bặm trợn dữ tợn, hàm răng sắc nhọn, hai con mắt đỏ ngầu. <br><br>Chúng đều mặc một bộ giáp làm từ xương cá màu đen, tay cầm một cây thương dài hơn một trượng. Những gã này đều là binh lính tinh nhuệ của Sa Tộc, kẻ cầm đầu càng đặc biệt, cao đến hơn năm trượng, trêи ngực xăm loang lổ một ấn ký màu đen. Hắn ta có tu vi Độ Kiếp sơ kỳ, con Sa Ngư hắn cưỡi cũng có tu vi tương đương. <br><br>\"Là Sa Hắc Sĩ! Hắn ta là một trong ba mãnh tướng dưới trướng Sa Hoàng, rất giỏi cận chiến, chàng phải cẩn thận.\" - Hải Đường nhìn thấy kẻ cầm đầu thì giật mình kêu lên. <br><br>\"Lũ hai chân các ngươi dám săn giết Sa Ngư! Các ngươi tới số rồi!\" - Sa Hắc Sĩ rít lên, giọng nói của hắn vô cùng chói tai, hắn ra lệnh cho thủ hạ điều khiển Sa Ngư bao vây thuyền nhỏ, trường thương trêи tay chúng lóe ánh sáng đen. <br><br>\"Nàng muốn vận động một chút không Thi Thi? Lâu rồi nàng chưa chiến đấu, thỉnh thoảng nên rèn luyện một chút.\" - Ác Quỷ Máu không thèm để tâm đến lời đe dọa, mấy tên này quá yếu so với nó, e rằng chỉ vẩy tay một cái là có thể giết sạch. <br><br>\"Ưm!\" - Thi Thi gật đầu đồng ý. <br><br>Đôi mắt của nàng lóe lên một tia sáng xanh, cánh tay khẽ vẫy, cây lục đinh phóng vọt về phía Sa Hắc Sĩ. <br><br>Gã cá mập liền giơ thương lên đỡ, nào ngờ lục đinh bay sát đến thì đột ngột biến mất, khi xuất hiện đã là phía sau lưng hắn. <br><br>Thi Thi khẽ vẫy tay thu hồi lục đinh, nhìn Ác Quỷ Máu mỉm cười. <br><br>\"Ài... Nàng trở nên lợi hại như vậy từ lúc nào? Chiêu vừa nãy thật đáng sợ, ta nếu sơ ý một chút có lẽ cũng trúng chiêu.\" - Ác Quỷ Máu tấm tắc khen ngợi. <br><br>Sa Hắc Sĩ nhìn ba kẻ trêи thuyền, đầu óc trở nên lú lẫn. <br><br>\"Mấy tên đó đang làm gì vậy? Tại sao không đánh nữa?\" <br><br>\"Ngươi sờ tay lên trán mình xem.\" - Ác Quỷ Máu giúp hắn ta giải đáp thắc mắc. <br><br>Sa Hắc Sĩ liền đưa tay lên trán, vẻ mặt kịch biến, trán của hắn vậy mà xuất hiện một lỗ nhỏ, xuyên thấu qua phía sau đầu, từ lỗ nhỏ chằng chịt những vết rạn màu đen, đang nhanh chóng lan tràn. <br><br>\"Ngươi...\" - Sa Hắc Sĩ không kịp nói hết câu thì đầu hắn giống như tượng đất, vỡ nát ra thành nhiều mảnh, thi thể không đầu ngã xuống biển. <br><br>\"Lão đại!\" - Mấy tên Sa Nhân khác thấy vậy thì vô cùng sợ hãi, thủ lĩnh bị giết chết một cách quỷ dị như vậy, chúng nào còn dám ở lại chiến đấu. <br><br>Chúng vội vã chia nhau bỏ chạy, Ác Quỷ Máu chỉ nhìn một chút, cũng không có ý định truy sát. <br><br>\"Ô...\" - Thi Thi có chút tức giận chỉ tay về phía mấy tên Sa Nhân. <br><br>\"Ngoan, để chúng đi đi, chúng sẽ gọi thêm nhiều tên khác đến, lúc đó giết luôn một thể.\" <br><br>Nghe vậy Thi Thi mới bình tĩnh lại, tiếp tục mỉm cười nhìn thi thể gã Sa Nhân xấu số không ngừng vỡ nát, chìm xuống đáy biển. "]