[" \"Muội muội! Xảy ra chuyện gì?\" - Âm thanh lo lắng của Băng Ngưng vang lên. <br><br>\"Không có gì, mọi việc đều thuận lợi, Tà Huyết tiên sinh đồng ý đem toàn bộ pháp bảo bán cho chúng ta giá bốn trăm vạn.\" - Thủy Linh Lung thông báo tin mừng. <br><br>\"Tà Huyết tiên sinh? Không phải yêu tộc đó là nữ sao?\" - Băng Ngưng ngạc nhiên hỏi. <br><br>\"Không phải, Tà Huyết tiên sinh bởi vì có chút hiểu lầm với chúng ta, nên đã che giấu thân phận.\" <br><br>\"Tỷ gặp mặt tiên sinh nhất định sẽ hiểu.\" <br><br>Băng Ngưng nghe xong càng nghi hoặc mờ mịt. <br><br>\"Các vị trưởng lão đem pháp bảo cất giữ cẩn thận, một năm sau đem đến Thương Hải Thành bán đấu giá. \" - Băng Ngưng nhìn mấy vị chấp sự trưởng lão, cẩn thận dặn dò. <br><br>\"Trưởng môn đại nhân! Tỷ có thể đem pháp bảo này bán cho muội không?\" - Một vị trưởng lão có tu vi Độ Kiếp Kỳ lên tiếng hỏi, ánh mắt tràn ngập lửa nóng. <br><br>Mấy vị trưởng lão khác cũng vô cùng khao khát khi nhìn thấy nhiều cực phẩm pháp bảo như vậy, bình thường chỉ có thái thượng trưởng lão và môn chủ sử dụng, còn họ tu vi thấp hơn một bậc, chỉ có thể sử dụng thượng phẩm pháp bảo. <br><br>\"Đương nhiên có thể, muội dùng điểm cống hiến để đổi là được.\" - Băng Ngưng nhanh chóng chấp thuận. <br><br>\"Nhưng muội không đủ điểm cống hiến... Muội có thể mua thiếu được hay không? Sau khi đủ điểm cống hiến sẽ khấu trừ sau?\" - Nữ chấp sự than nhẹ. <br><br>Mấy nữ chấp sự khác cũng dùng ánh mắt mong chờ nhìn nữ trưởng môn. <br><br>Băng Ngưng khẽ nhíu mày. <br><br>\"Ta biết ý của các muội, theo tình mà nói thì bây giờ bổn môn xuất hiện nhiều pháp bảo, đem chia cho các muội sử dụng cũng không vấn đề gì, đều sẽ giúp thực lực môn phái tăng cường.\" <br><br>\"Nhưng trong môn quy do các vị tổ sư viết cũng quy định rõ về việc phân phối tài nguyên trong môn, ta thân là trưởng môn, nhưng nếu muốn sử dụng vật phẩm của môn phái vẫn phải khấu trừ điểm cống hiến.\" <br><br>\"Vậy nên không thể đem pháp bảo tặng không cho các muội được.\" - Băng Ngưng lắc đầu, đem ý nghĩ của mấy nữ trưởng lão cắt bỏ. <br><br>Ánh mắt mong chờ liền biến mất, thay vào đó là vẻ u oán. <br><br>\"Môn quy là không thể vi phạm, các muội muốn có pháp bảo nhất định phải dùng điểm cống hiến đổi lấy.\" <br><br>\"Vì vậy! Ta dùng thân phận trưởng môn của mình phát ra nhiệm vụ môn phái bán pháp bảo, chỉ cần các muội đem pháp bảo bán hết có thể nhận mười vạn điểm cống hiến, đủ để đổi lấy một món cực phẩm pháp bảo.\" - Băng Ngưng nói tiếp. <br><br>\"Đa tạ trưởng môn ưu ái!\" - Mấy nữ chấp sự mừng rỡ khôn xiết, nhiệm vụ buôn bán bình thường chỉ nhận được vài ngàn điểm, lần này lại tăng thưởng mấy chục lần, đây là trưởng môn cố tình lách luật để đem pháp bảo tặng cho bọn họ. <br><br>\"Mọi người lựa chọn pháp bảo mình muốn, đem luyện hóa cẩn thận. Chuyến hàng này giá trị rất lớn, ta và Thủy Linh Lung đã đem toàn bộ linh thạch trong môn thu mua. Trêи đường vận chuyển sẽ rất nguy hiểm, có thể gặp phải tặc nhân cướp đoạt, thậm chí bởi vì sở hữu quá nhiều pháp bảo mà bị ma tông dòm ngó, đem môn phái bao vây, thực lực mọi người càng cao thì khả năng bảo vệ hàng hóa càng tốt.\" <br><br>\"Mười vạn điểm cống hiến cũng không phải là tặng không, nếu mọi người không cẩn thận, để lộ bí mật ra ngoài, môn phái của chúng ta có thể gặp họa diệt môn, trêи Băng Nguyên này Hàn Diễm Môn và Băng Ma Môn vẫn luôn cùng chúng ta đối địch, nhất định phải đề phòng bọn chúng.\" - Băng Ngưng trầm giọng nhắc nhở. <br><br>\"Bọn muội hiểu rõ, nhất định sẽ giữ bí mật, không tiết lộ một tia gió ra ngoài.\" - Mấy nữ chấp sự đồng thanh nói. <br><br>Băng Ngưng sắp xếp mọi chuyện ổn thỏa thì đi lên lầu trêи, nàng dùng một tấm phù lục làm từ huyền băng, đánh ra một tia pháp quyết, đem trận pháp mở ra, sau đó nhẹ nhàng đẩy cửa tiến vào bên trong. <br><br>\"Băng Ma Môn? Có liên quan gì đến Băng Ma Vương không?\" <br><br>\"Mấy năm trước ta có đến Cửu U chơi, bị mấy tên Ma Vương Yêu Vương vây công.\" - Ác Quỷ Máu bắt đầu ba hoa khoác lác. <br><br>\"Ý huynh là mấy vị Thất Đại Yêu Ma bị nhốt dưới Địa Phủ?\" - Thủy Linh Lung ngạc nhiên hỏi. <br><br>\"Đúng vậy, mấy tên đó không biết đã làm gì mà bị Minh Vương nhốt lại, sau khi chúng thoát ra được thì đem U Minh Thành phá nát, người dân chết dưới tay chúng vô số, Minh Vương cũng bị đánh bại.\" - Ác Quỷ Máu kể tiếp. <br><br>Nó lấy ra một viên pha lê ký ức, tái tạo lại khung cảnh Thất Đại Yêu Ma phá hủy U Minh Thành. <br><br>Khung cảnh đổ nát hoang tàn, máu chảy thành sông, tiếng than khóc la hét vang vọng khắp phòng. Thủy Linh Lung bị dọa sợ đến xanh mặt, Bằng Yêu Vương hung ác vô cùng, mỗi lần há miệng đều đem vô số tu sĩ Minh Tộc nuốt chửng. <br><br>\"Thật quá đáng! Việc này vì sao không có chút tin tức gì lọt ra ngoài! Mấy tên Yêu Ma đó nhất định phải trả giá đắt, muội sẽ báo việc này lên chính đạo liên minh.\" - Thủy Linh Lung nhìn thảm cảnh thì hai mắt đỏ lên, tức giận vô cùng. <br><br>\"Không sao, chúng đều đã phải đền tội! Ta đã đem chúng giết sạch!\" <br><br>Khung cảnh do pha lê ký ức thay đổi, biến thành cảnh Ác Quỷ Máu đem từng tên Yêu Vương giết chết, tất nhiên cảnh nó đem Minh Tuệ bán sẽ không xuất hiện. <br><br>\"Huynh thật lợi!\" - Thủy Linh Lung hâm mộ nói, hình tượng Ác Quỷ Máu trong mắt nàng biến thành một anh hùng trảm yêu trừ ma. <br><br>\"Ngài vốn dĩ có thể đem yêu ma giết chết, nhưng vì sao lại để cho chúng giết nhiều người như vậy rồi mới ra tay?\" - Âm thanh lạnh lùng của Băng Ngưng vang lên. <br><br>Nàng nãy giờ đã nghe hết những thứ tầm phào Ác Quỷ Máu kể. <br><br>\"Tỷ tỷ!\" <br><br>\"Muội tránh xa hắn ta ra! Kẻ này không phải người tốt!\" - Băng Ngưng truyền âm, nàng dễ dàng nhận ra khí tức tà ác của Ác Quỷ Máu. <br><br>\"Khục... Lúc đó ta bị thương, sau khi dưỡng thương mới có thể đem chúng giết.\" - Ác Quỷ Máu ho khan, sau đó trả lời. <br><br>\"Thì ra là như vậy! Tiểu nữ là Băng Ngưng, trưởng môn của Thủy Kiếm Môn, đa tạ Tà Huyết tiên sinh đã ưu ái bản môn.\" - Băng Ngưng cúi người thi lễ, nàng ngồi xuống ghế bên cạnh Thủy Linh Lung. <br><br>Mặc dù không ưa Ác Quỷ Máu, nhưng người đến là khách hàng lớn, cũng chỉ có thể lá mặt lá trái với nó. <br><br>\"Tỷ tỷ! Tà Huyết huynh ấy muốn uống thử Băng Lăng Linh Trà do tỷ pha.\" - Thủy Linh Lung cười nói, không để ý đến lời nhắc nhở của Băng Ngưng. <br><br>\"Tại hạ nghe nói Băng Ngưng cô nương có thể pha được đỉnh cấp Băng Lăng Trà, uống vào một ngụm khiến người thần thanh khí sảng, thần hồn được gột rửa.\" <br><br>\"Không biết cô nương có thể giúp giúp tại hạ thõa ước mong?\" - Ác Quỷ Máu tỏ vẻ nho nhã hỏi. <br><br>\"Chuyện này...\" - Băng Ngưng ngập ngừng không trả lời. <br><br>\"Nếu tiên sinh đã từ xa đến, một lòng muốn kết giao với tỷ muội tiểu nữ, vậy thì tiểu nữ cũng không thể để tiên sinh phí công vô ích. Chỉ là trà này pha rất công phu, phiền tiên sinh chờ một lát.\" - Suy nghĩ một lúc Băng Ngưng gật đầu đáp ứng. <br><br>Nàng bắt đầu lấy ra dụng cụ pha trà, trà Băng Lăng giống như những đóa hoa tuyết màu trắng. <br><br>Băng Ngưng dùng một chiếc cối bằng ngọc đem Băng Lăng Trà dã nhuyễn, biến thành một thứ bột mịn sáng lóng lánh. Nàng lấy ra một bộ ấm trà ngọc và một bình linh thủy, Huyền Sương Linh Nhũ có tính chất vô cùng kỳ lạ, lạnh lẽo vô cùng tỏa ra từng làn khói trắng, nhưng linh nhũ lại ở dạng lỏng, không hề bị đóng băng bởi nhiệt độ thấp. <br><br>Băng Ngưng đem linh nhũ đổ vào ấm trà, khẽ lắc đều, sau đó trút Băng Lăng Trà ở dạng bột trắng vào ấm, lại dùng đôi tay ôm lấy ấm trà lắc nhẹ. Từ bàn tay của nàng tản mát ra linh khí băng thuộc tính, trêи ấm ngọc dần ngưng kết một tầng sương giá. <br><br>Sau một lúc Băng Ngưng đem tay thả ra, tầng sương giá trêи ấm trà rơi vỡ xuống mặt bàn. Nàng khẽ lắc đều ấm trà một lần nữa, sau đó rót thành năm tách trà. Băng Ngưng lại lấy ra một hộp ngọc làm từ Vạn Năm Huyền Băng lạnh lẽo vô cùng, khi mở hộp ngọc xuất hiện hơn mười linh quả nhỏ bằng đầu ngón tay. <br><br>Nàng gỡ chiếc trâm cài tóc trêи đầu xuống đâm nhẹ vào linh quả, nhẹ nhàng bóp nước linh quả vào trong những tách trà, sau đó lại dùng trâm ngọc khuấy đều. Lúc này những tách trà xuất hiện màu sắc giống như lam ngọc, giống như một ly sữa hơn là tách trà. <br><br>\"Mời tiên sinh thưởng thức.\" - Băng Ngưng đem một tách trà đưa đến trước mặt Ác Quỷ Máu. <br><br>Tên sắc quỷ liền đem tách trà đưa lên miệng, nhẹ nhàng thổi một hơi. Một làn khói nhẹ bốc lên từ tách trà, hương thơm ngào ngạt khiến lòng người say đắm. Trà vào miệng thì lạnh lẽo vô cùng, lạnh đến mức có thể khiến não bộ đông cứng, nhưng chỉ một lúc say cơn lạnh giá qua đi, trong miệng Ác Quỷ Máu tồn đọng vị ngọt khó tả, linh hồn đông kết tan chảy. Trong phút chốc tình thần trở nên thoải mái vui vẻ, ác niệm và ɖu͙ƈ vọng cũng tan biến. <br><br>\"Giai nhân như ngọc <br><br>Trà như băng tuyết <br><br>Thơm như linh lan <br><br>Đẹp như thiên tiên.\" - Ác Quỷ Máu làm một câu thơ. <br><br>\"Tiên sinh thật thích nói đùa, tiểu nữ chỉ là một nữ nhân quê mùa sống nơi băng nguyên lạnh lẽo, sao dám do sáng với tiên nữ nơi thiên giới.\" - Băng Ngưng khẽ lắc đầu. <br><br>\"Trà tỷ tỷ pha là nhất, mát lạnh thanh ngọt, tiếc là sản lượng rất ít, ngay cả muội cũng phải mười năm mới có thể uống một lần, vừa hay tỷ tỷ sau khi trở về bí cảnh mới hái trà nên mới có thể mời huynh uống.\" - Thủy Linh Lung cũng uống cạn một tách trà, trêи môi nở nụ cười vui vẻ, cùng Ác Quỷ Máu trò chuyện. <br><br>\"Quý hiếm như vậy! Xem ra ta đến thật đúng lúc.\" - Ác Quỷ Máu cười trả lời. <br><br>Băng Ngưng nhìn muội muội càng cảm thấy kỳ quái, bình thường Thủy Linh Lung không thích nam nhân, nhưng hôm nay lại tỏ ra thân thiết với một kẻ lạ mặt. <br><br>\"Muội muội! Giữ khoảng cách với hắn ta một chút, chúng ta chỉ cùng hắn làm ăn, không cần thiết như vậy.\" - Băng Ngưng truyền âm nói. <br><br>\"Tỷ tỷ! Tà Huyết tiên sinh là người rất tốt, hào sảng rộng lượng, tu vi lại cao, nếu chúng ta có thể cùng huynh ấy kết giao, sau này sẽ rất có lợi cho môn phái.\" - Thủy Linh Lung truyền âm trả lời. <br><br>\"Tỷ chỉ sợ muội vì muốn kết giao với hắn, kết quả thân thể đều đem bồi vào. Nhìn hai nữ nhân sau lưng hắn xem, hai người đều rất xinh đẹp, tu vi cũng không thua kém chúng ta, nhưng nãy giờ không hề lên tiếng, tất nhiên là đã bị hắn ta tẩy não, biến thành nô ɭệ của hắn.\" <br><br>\"Sao có thể chứ, Tà Huyết nói đó là linh sủng và quỷ thi huynh ấy nuôi, vậy nên mới không nói chuyện.\" - Thủy Linh Lung lên tiếng bênh vực. <br><br>\"Lời hắn ta nói sao muội tin dễ dàng như vậy? Không ai lại vô duyên vô cớ đem một món hời lớn tặng không cho chúng ta. Hắn nhất định là thấy muội xinh đẹp, dùng kế sách thả dây dài câu cá lớn để câu dẫn muội.\" - Băng Ngưng nói tiếp, nàng dễ dàng nhận ra mục đích của Ác Quỷ Máu. <br><br>\"Không đâu, muội thấy huynh ấy là chính nhân quân tử, có lẽ chỉ là muốn cùng chúng ta kết bằng hữu, tỷ không nên lấy lòng tiểu nhân đo lòng quân tử.\" - Thủy Linh Lung có chút khó chịu. <br><br>\"Ài... Nha đầu ngốc này... chẳng lẽ muội thích hắn ta rồi, nếu không sao lại cãi lời tỷ tỷ?\" - Băng Ngưng nhíu mày. <br><br>\"Không có! Muội cùng Tà Huyết kết giao hoàn toàn là vì muốn tìm kiếm lợi ích cho môn phái, tu vi của huynh ấy rất cao, chúng ta có thể nhờ cậy được.\" <br><br>Trong lúc hai nữ truyền âm thì ngoài mặt vẫn cùng Ác Quỷ Máu trò chuyện vui vẻ, đối với tu sĩ Độ Kiếp Kỳ thì nhất tâm nhị dụng chỉ là chuyện nhỏ. Rất nhanh trời đã chuyển tối, Ác Quỷ Máu mặc dù mặt rất dày, nhưng để gây ấn tượng tốt thì nó vẫn phải ra về. <br><br>\"Cùng hai nàng nói chuyện khiến ta cảm thấy rất vui vẻ, nhưng giờ trời đã tối, ta xin phép cáo từ, lần khác lại gặp mặt.\" - Ác Quỷ Máu đứng dậy. <br><br>\"Huynh có chỗ ở chưa? Nếu không ngại mời huynh về khách sạn của bọn muội nghỉ ngơi.\" - Thủy Linh Lung mỉm cười hỏi. <br><br>\"Như vậy thì còn gì bằng, cung kính không bằng tuân lệnh.\" - Ác Quỷ Máu ngay lập tức gật đầu đồng ý. <br><br>Ánh mắt Băng Ngưng lóe một tia lạnh lùng, nhìn Thủy Linh Lung thân thiết cùng Ác Quỷ Máu khiến nàng sinh lòng ghen tức, nhưng ngoài mặt cũng không nói gì. <br><br>\"Tỷ có chút mệt nên về phòng trước, muội sau khi dẫn Tà Huyết tiên sinh về phòng thì cũng sớm quay về, tỷ có việc hệ trọng cần nói.\" - Băng Ngưng lạnh lùng nói, sau đó rẽ theo một hướng khác rời đi. <br><br>Ác Quỷ Máu nhìn theo bóng lưng Băng Ngưng đi xa. <br><br>\"Huynh đừng trách tỷ ấy, tỷ tỷ tính cách có chút lãnh đạm, ai tỷ cũng bày ra bộ mặt lạnh như băng, nhưng thực ra rất tốt, đối đãi với bằng hữu hết lòng.\" <br><br>Thủy Linh Lung vừa nói vừa dẫn Ác Quỷ Máu đến khách sạn. "]