[" Mỹ nhân cảm thấy đầu óc quay cuồng một trận, khi mở mắt ra đã đứng trong một không gian vô tận, khắp nơi tràn ngập sắc đỏ. <br><br>\"Nàng không cần sợ, đây là bên trong linh hồn của ta.\" - Ác Quỷ Máu xuất hiện kế bên, đem bàn tay đặt lên vai mỹ nhân trấn an. <br><br>Nó vung tay về phía trước, một hạt giống đỏ thẫm xuất hiện. <br><br>\"Nàng chú ý quan sát!\" - Ác Quỷ Máu nghiêm túc nhắc nhở. <br><br>Minh Ánh vội vàng tập trung tinh thần nhìn chằm chằm hạt giống. <br><br>Một lúc sau viên hạt giống tách ra, một chồi non từ từ mọc lên, tốc độ cây mọc càng lúc càng nhanh, chẳng mấy chốc đã cao một mét, đâm chồi nảy nở. <br><br>Cành lá bắt đầu mọc ra từ thân cây, một lúc sau trước mặt Minh Ánh xuất hiện một cái cây cao lớn, cành lá xum xuê. <br><br>Lại rất rất lâu sau thì cái cây mới bắt đầu nở hoa, những bông hoa đỏ như máu mọc khắp các cành lá, nhưng khi hoa rụng thì chỉ duy nhất một bông mới có thể kết quả. <br><br>Toàn bộ sự sống của cây dồn về phía quả duy nhất, cành lá dần héo úa sơ xác, khi lá trêи cành rụng sạch thì trái cây cũng chín mọng. Khi huyết quả rơi khỏi thân cây cũng là lúc cái cây chết khô. <br><br>Ác Quỷ Máu chụp lấy huyết quả đưa cho Minh Ánh. <br><br>\"Nàng ăn đi!\" <br><br>Mỹ nhân nghi hoặc, sau đó đem huyết quả đưa vào miệng, dòng nước thơm ngọt từ trái cây chảy xuống cổ họng nàng, sau khi đem trái cây ăn sạch, trêи tay nàng xuất hiện một hạt giống, giống hệt với hạt giống ban đầu. <br><br>\"Cái nàng vừa thấy chính là một kiếp luân hồi, hạt giống mọc thành cây, cây phát triển tạo thành quả, đem quả ăn hết lại trở thành hạt giống.\" - Ác Quỷ Máu giảng giải. <br><br>Ánh mắt mỹ nhân có chút mờ mịt. <br><br>\"Nàng có cảm ngộ gì sao?\" <br><br>Minh Ánh khẽ lắc đầu. <br><br>\"Không sao, nàng lại xem tiếp là được.\" <br><br>Ác Quỷ Máu đem không gian biến đổi. <br><br>Trước mặt Minh Ánh xuất hiện một thế giới tươi đẹp, cây cối xum xuê. Những sinh vật thấp bé sống trong những thân cây rỗng. <br><br>Theo thời gian những sinh vật này ngày càng trở nên thông minh, chúng bắt đầu chặt phá cây cối xây dựng nhà cửa, đào móc khoáng sản trong lòng đất để chế tạo dụng cụ. Nền văn minh phát triển chóng mặt, biến thế giới từ xanh tươi trở thành hoang tàn, khắp nơi đều là những thành phố kim loại khổng lồ, mặt đất bầu trời mặt biển đều bị nhuộm đen. <br><br>Một con Ác Quỷ toàn thân đỏ như máu xuất hiện, nó vung kiếm tàn sát, đem những thành phố kim loại phá hủy, tàn sát sạch sẽ những sinh vật nhỏ bé kia. <br><br>Sau khi giống loài kỳ dị đó chết đi, cây cối mọc trở lại một lần nữa, mặt đất bầu trời mặt biển dần được thời gian thanh lọc lắng đọng, biến thành xanh tươi như cũ. <br><br>Các sinh vật mới dần xuất hiện, trong những giống loài này lại có những sinh vật nhỏ bé sống trong những hốc cây. <br><br>\"Thế giới dựng ɖu͙ƈ ra sinh vật, sinh vật lại tiến hóa, vì lợi ích của bản thân mà phá hủy thế giới, ta đem nền văn minh của chúng xóa bỏ. Thế giới sẽ khôi phục lại, sau đó lại sinh ra vạn vật.\" <br><br>\"Cái này cũng là một kiếp luân hồi.\" - Ác Quỷ Máu chậm rãi giải thích. <br><br>\"Nhưng tiểu nữ vẫn không hiểu, nó liên quan gì đến Luân Hồi Pháp Tắc?\" - Minh Ánh ngơ ngác hỏi. <br><br>\"Hừm... Nàng xem nốt thứ cuối cùng này là được.\" <br><br>Trước mặt Minh Ánh biến thành hư không vô tận, chỉ có một đốm nhỏ màu đỏ đang lóe sáng. <br><br>Bỗng cái đốm đỏ đó nổ tung, vô số năng lượng lan tràn ra khắp nơi, tốc độ lan tràn này nhanh vô cùng, càng lúc càng lan rộng. <br><br>Trong trung tâm vũ trụ là vô số đám mây bụi không ngừng quay cuồng, trải qua hàng tỷ năm chúng hóa thành những thiên thể khổng lồ, sau đó lại va chạm vào nhau vỡ tung, rồi lại xoay tròn tụ hợp lại với nhau, quá trình này cứ diễn ra suốt hàng trăm tỷ năm. Trong quá trình diễn sinh thì các thiên thể phân tán, các hành tinh được sinh ra đều có kϊƈɦ thước rất nhỏ. <br><br>Cho đến một ngày vũ trụ đỏ máu ngừng giãn nở, nó đột ngột co rút thu nhỏ lại, những thiên hà lại liên tục va chạm vào nhau, tiếp tục xoay tròn tạo thành những thiên hà và thế giới khổng lồ. Quá trình diễn tử thì các thiên hà nhỏ hợp lại thành những thế giới lớn có kϊƈɦ thước khổng lồ, khi hợp nhất thì biến thành một đại thế giới. <br><br>Đến một ngày đại thế giới co cụm lại, sau đó vỡ vụn, một lốc xoáy đem tất cả hút vào bên trong, cuối cùng chỉ còn sót lại một đốm đỏ đang liên tục phát sáng. <br><br>\"Nàng vừa nhìn thấy sự hình thành của một vũ trụ và một đại thế giới, cực sinh sẽ diễn hóa thành vũ trụ, cực tử sẽ diễn hóa thành đại thế giới.\" <br><br>\"Nàng có cảm ngộ gì không?\" - Ác Quỷ Máu nở nụ cười quỷ dị hỏi. <br><br>Minh Ánh lại khẽ lắc đầu, nàng nãy giờ nhìn rất nhiều kiếp luân hồi, nhưng vẫn không lĩnh ngộ được chút Pháp Tắc nào. <br><br>\"Không lĩnh hội được cũng chẳng sao, bởi vì Luân Hồi chưa bao giờ tồn tại, làm sao nàng có thể lĩnh hội một thứ không tồn tại cơ chứ.\" - Ác Quỷ Máu cười vui vẻ. <br><br>\"Vậy những thứ ngài vừa cho tiểu nữ xem là gì? Chúng rõ ràng là luân hồi, sao ngài lại nói nó không tồn tại?\" - Minh Ánh nghi hoặc hỏi, càng lúc nàng càng cảm thấy mờ mịt. <br><br>\"Ví dụ như hạt giống này đi, khi nó mọc lên sẽ biến thành một cái cây khác, chứ chẳng còn là cái cây cũ.\" <br><br>\"Một nền văn minh cũng vậy, nền văn minh mới cho dù có kế thừa tri thức của nền văn minh cũ, thì nó vẫn sẽ là nền văn minh mới.\" <br><br>\"Hay như vũ trụ cũng vậy, mỗi lần nó nở ra co vào đều tạo ra những thiên hà và thế giới hoàn toàn mới, chứ chẳng phải là những thế giới và hành tinh cũ.\" <br><br>\"Nếu tất cả đều thay đổi thì đây chỉ là sự diễn hóa tiếp diễn, chứ chẳng phải luân hồi gì cả. Sẽ không có vòng lặp nào xuất hiện, mọi thứ sẽ luôn luôn thay đổi khác với những thứ trước kia.\" <br><br>\"Còn nếu ta đem hạt giống bóp nát, đem thế giới hay vũ trụ hủy diệt, thì tất cả sẽ tan biến. Chúng cũng sẽ chỉ có một kiếp chứ đâu luân hồi được nữa.\" <br><br>Ác Quỷ Máu cố gắng giải thích. <br><br>\"Vậy Luân Hồi Pháp Tắc mà các cường giả vẫn sử dụng thì sao?\" - Minh Ánh càng lúc càng cảm thấy khó hiểu. <br><br>\"Mấy tên đó cũng giống như ta, hiểu được một chút mánh khóe, nên tạo ra một sự luân hồi giả.\" <br><br>\"Thực ra Chí Tôn Cảnh hay con kiến đều cũng như nhau cả thôi, cả hai đều chỉ có một mạng, chết là chết luôn chứ chẳng luân hồi gì đâu.\" <br><br>\"Thường thì những cường giả này sẽ tu luyện một loại thần thông, đem ý chí lưu lại, sau đó nhập vào một bào thai, dùng cơ thể mới này để tu luyện. Bởi vì ý chí vẫn tồn tại nên không thể nói là họ đã chết được, một kiếp của họ vẫn đang tiếp diễn.\" <br><br>\"Còn nếu thực sự ý chí cũng bị giết mà không kịp chuyển sinh, vậy thì vị cường giả đó cũng sẽ giống như con kiến cũng sẽ chỉ có một mạng, chết là chết luôn chứ chẳng luân hồi được đâu.\" <br><br>\"Nếu nàng muốn thì ta sẽ dạy nàng Giả Luân Hồi Pháp Tắc, có tác dụng lưu trữ ý chí trường tồn, cho dù cơ thể và linh hồn có chết đi, miễn ý chí vẫn tồn tại thì vẫn có cơ hội sống lại.\" - Ác Quỷ Máu giảng giải một hồi cũng cảm thấy mệt mỏi. <br><br>\"Thực ra cái gọi là lĩnh ngộ Pháp Tắc chính là hiểu rõ bản chất thật sự của chúng, sau đó chế tạo ra một loại thần thông giả, mô phỏng lại cái Pháp Tắc đó, chứ làm gì có ai thực sự điều khiển được Pháp Tắc. Đã gọi là Pháp Tắc thì chúng sẽ luôn luôn như vậy, chúng ta chỉ có thể tạo ra một thứ giả tạo, nhằm đánh lừa người khác.\" <br><br>Minh Ánh lúc này rốt cuộc cũng hiểu. <br><br>\"Đa tạ Thiên Ma đại nhân tận tình chỉ dạy, ngài dạy tiểu nữ mấy cái Giả Pháp Tắc là được.\" <br><br>\"Đầu tiên là Chuyển Sinh Thuật, nàng phải khiến tất cả mọi người nghĩ rằng nàng đã chết. Trực tiếp dẫn nổ thân xác linh hồn là tốt nhất, sau đó chui vào hư không, kẻ thù sẽ không cách nào tìm được nàng.\" <br><br>\"Tìm kiếm một bào thai thích hợp rồi đem ý chí nhập vào, chiếm đoạt thân xác, vậy là có thể sống một cuộc sống mới rồi, rất là đơn giản.\" <br><br>\"Chỉ như vậy thôi?\" - Minh Ánh kinh ngạc hỏi, nàng còn tưởng cái Luân Hồi Pháp Tắc nó ảo diệu đến mức nào, ai ngờ chỉ là một cái mẹo nhỏ như vậy. <br><br>\"Chiều nay đơn giản nhưng dùng để giữ mạng rất tốt, nàng chớ xem thường nó.\" <br><br>Minh Ánh có cảm giác giống như bị lừa, ánh mắt liền co lại. <br><br>\"Nhưng nếu nói vậy thì ngài đâu có dạy tiểu nữ Pháp Tắc gì, không hiểu rõ một loại Pháp Tắc sao có thể đột phá Chân Ma Kỳ?\" <br><br>\"Vậy nên ta mới nói nàng học mấy loại Pháp Tắc chiến đấu, đừng học mấy Pháp Tắc khó dùng kia.\" <br><br>\"Vậy tiểu nữ muốn học Lôi Đình Pháp Tắc.\" - Minh Ánh suy nghĩ một lúc rồi trả lời. <br><br>\"Tiểu nữ rất sợ Lôi Kiếp, nghe nói học Pháp Tắc này sẽ đề cao năng lực chống lại lôi đình.\" "]