[" Ác Quỷ Máu sau khi giết sạch tu sĩ Tiên Linh tộc thì xoay sang nhìn những nữ tu của Thiên Ma cung. <br><br>\"Giờ làm gì đây nhỉ, hϊế͙p͙ ɖâʍ mấy cô nàng này xong rồi giết? Hay là giết chết rồi mới hϊế͙p͙? Hay là hϊế͙p͙ xong giết rồi lại hϊế͙p͙?\" - Ác Quỷ Máu tàn ác suy nghĩ, nó đến đây không phải để cứu viện Thiên Ma cung, mục đích của nó là tàn sát tất cả. <br><br>\"Ầm...ầm...\" - Bỗng trêи bầu trời truyền xuống tiếng sấm sét vang rền. <br><br>Ác Quỷ Máu liền ngước mặt nhìn lên trời, chỉ thấy một con mắt màu trắng tỏa ra ánh sáng rực rỡ đang âm trầm nhìn nó. <br><br>\"Kia là gì vậy?\" - Ác Quỷ Máu liền hỏi Thải Điệp. <br><br>Thải Điệp run rẩy nhìn lên bầu trời, nàng từng thấy thiên tượng này cách đây một trăm năm, là lúc Lão Tổ Thiên Ma cung độ kiếp phi thăng. <br><br>\"Là Thiên Đạo.\" - Thải Điệp run rẩy nói. <br><br>\"Thiên Đạo là cái gì?\" - Ác Quỷ Máu hỏi lại. <br><br>\"Là người điều khiển mọi pháp tắc và quy luật trêи thế giới này, là người chấp chưởng các kiếp nạn của sinh linh.\" - Thải Điệp nhẹ nhàng giải thích. <br><br>\"Ý cô nó là Ý Chí Của Thế Giới?\" - Ác Quỷ Máu liền hỏi lại. <br><br>\"Ý Chí Của Thế Giới là gì?\" - Thải Điệp liền hỏi ngược lại nó. <br><br>\"À, cô không biết đâu, tạm thời lánh vào kia đi.\" - Ác Quỷ Máu bỏ Thải Điệp khỏi vai nó, kêu nàng đi vào Thiên Ma cung. <br><br>Ác Quỷ Máu thực ra không tốt lành gì, nó làm vậy vì sợ khi độ kiếp, Thải Điệp bị thiên lôi đánh chết thì nó lại ăn không ngon mà thôi. <br><br>Sau đó nó liền bay cách Thiên Ma cung rất xa, để tránh mấy nữ tu trong đó bị sét đánh chết. <br><br>Ác Quỷ Máu âm trầm nhìn lên Thiên Đạo trêи trời. <br><br>\"Mi muốn dùng sấm sét đánh ta đúng không?\" <br><br>\"Thế thì nhanh lên để ta còn ăn cơm, có biết bao nhiêu thiếu nữ xinh đẹp đang chờ ta ăn họ đây.\" - Ác Quỷ Máu nhe nanh cười, hung ác không gì sánh được. <br><br>\"Lưới trời lồng lộng, tuy thưa nhưng khó thoát, ngươi hôm nay tru diệt hơn vạn sinh linh, tội lỗi chồng chất, sát nghiệp nặng như núi.\" <br><br>\"Hãy để Thiên Lôi thanh tẩy tất cả.\" <br><br>Âm thanh thánh thót vang vọng từ chín tầng trời, truyền vào tai Ác Quỷ Máu. <br><br>\"Là nữ sao? Đợi ta tiến giai Ma Thần nhất định sẽ đi tìm ngươi, cưỡng hϊế͙p͙ ngươi trăm lần ngàn lần.\" - Ác Quỷ Máu cười như điên, hoàn toàn không sợ hãi Thiên Kiếp sắp tới. <br><br>Thiên Đạo trêи trời tức giận tới run rẩy. Mây đen cuồn cuộn, sấm sét giăng kín trời cao. Một lỗ đen to tướng xuất hiện, giống như nối thông tới thế giới khác. <br><br>\"Cửu Thiên Huyền Lôi - Cửu Trọng Thiên Kiếp tru diệt yêu ma.\" - Âm thanh thánh thót của Thiên Đạo lại vang lên. <br><br>\"Cửu Thiên Huyền Lôi - Cửu Trọng Lôi Kiếp!!\" - Mặc Lam đứng trong Thiên Ma cung hoảng sợ thốt lên. <br><br>Độ Kiếp Kỳ tu sĩ bình thường chỉ cần độ Thiên Lôi - Nhất Trọng Thiên Kiếp, là loại sấm sét màu trắng có chín đợt lôi kiếp. Độ xong liền có thể phi thăng. <br><br>Nếu tu sĩ đó khi tu luyện thường làm việc ác, tàn sát sinh linh thì sẽ gặp Diệt Tuyệt Tử Lôi - Tam Trọng Lôi Kiếp màu tím có hai mươi bảy đợt. <br><br>Chỉ có những kẻ cùng hung cực ác, thảm sát vô số sinh linh, ác đến cùng cực thì khi độ kiếp mới phải trải qua Tru Tiên Thần Lôi - Lục Trọng Lôi Kiếp màu vàng, có năm mươi tư đợt. <br><br>Còn Cửu Thiên Huyền Lôi - Cửu Trọng Lôi Kiếp thì nàng chưa thấy ai phải chịu bao giờ, nó trước giờ vẫn chỉ là truyền thuyết. Loại Thiên Kiếp này có tám mươi mốt đợt. <br><br>\"Oành!\" - Một tia sét đen ngòm bằng bắp chân đánh thẳng lên người Ác Quỷ Máu. <br><br>\"Ha ha, gãi ngứa thôi.\" - Ác Quỷ Máu ngẩng cao đầu nhìn lên trời trêu chọc Thiên Đạo, nó dường như quên mất việc cách đây không lâu do trêu chọc Ý Chí Của Thế Giới mà bị sút văng khỏi Thế Giới Máu. <br><br>Thiên Đạo dưới hình dạng con mắt trêи bầu trời run rẩy kịch liệt, nàng thực sự bị tên Ác Quỷ Máu này chọc tức điên người. <br><br>\"Khốn kiếp! Chết đi!\" - Không ngờ Thiên Đạo lại bị chọc tức tới chửi thề. <br><br>Vô số tia sét đen ngòm giáng thẳng xuống đầu Ác Quỷ Máu. <br><br>Nhưng ở bên dưới mặt đất vẫn truyền lên âm thanh trêu chọc của hắn. <br><br>\"Nàng chưa ăn cơm sao Thiên Đạo? Thiên Kiếp gì mà yếu thế? Không đủ gãi ngứa cho ta nữa.\" <br><br>\"Được!!\" - Thiên Đạo giận tới âm thanh run rẩy, nói không lên lời, nàng chấp chưởng Lôi Kiếp bao nhiêu năm nay, chưa bao giờ thấy tên nào chê Lôi Kiếp yếu. <br><br>Những tia Huyền Lôi uy lực đại tăng, không ngừng giáng xuống. Mặt đất bị đánh chia năm xẻ bảy, sơn mạch toang hoang đổ nát. Thiên Ma cung cách nơi Ác Quỷ Máu độ kiếp rất xa cũng sụp đổ tan tành. <br><br>Sau một lúc thì tám mươi mốt đạo Huyền Lôi cũng đều đã đánh xuống. Ác Quỷ Máu toàn thân cháy đen, bị thương vô cùng nghiêm trọng nằm dưới một hố sâu vạn trượng. <br><br>\"Không giết được ta đúng không? Đợi ta tiến giai Ma Thần kỳ nhất định sẽ đi tìm nàng. Sau đó cưỡng hϊế͙p͙ trăm nghìn lần...Khặc...khặc...\" - Ác Quỷ Máu cố gắng mạnh mồm một câu cuối cùng, cười như điên dại, rồi lâm vào mê man bất tỉnh. <br><br>Thiên Đạo vô cùng tức giận, nhưng tám mươi mốt đạo Huyền Lôi đều đã đánh xong, nàng chỉ có thể không cam lòng, từ từ tan biến. <br><br>Tại Tiên Cung ở nơi cao nhất thuộc Tiên Vực. Một cô gái mỹ lệ tuyệt trần, mặc bộ váy ngũ sắc hoa lệ đang vô cùng tức giận. <br><br>\"Rầm...rầm...rầm...\" <br><br>Không gian xung quanh Tiên Cung sấm sét vang rền, hư không vỡ vụn. <br><br>\"Ta phải giết hắn!\" <br><br>\"Người đâu! Mở ra vượt giới đại trận, trực chỉ Linh Ma giới, ta phải tự mình hạ giới tiêu diệt tên Ác Quỷ này.\" - Cửu Thiên Huyền Nữ tức giận gầm thét, bộ ngực nàng phập phù không ngừng, càng làm vẽ quyến rũ của nàng tăng lên một bậc. <br><br>\"Lôi Phạt Tiên Vương bớt giận, chúng thần lập tức chuẩn bị.\" - Mấy vị Tiên Tướng ngoài Lôi Phạt điện sợ hãi đáp lời. <br><br>\"Loẹt xoẹt...\" - Đột nhiên không gian bị xé rách, một vị nam tử mặc áo bào trắng, đầu đội ngọc quan xuất hiện, thần thái ông ta rực rỡ rạng ngời, tuấn lãng dị thường, giống như vua của các vị thần, đấng tối cao của một vũ trụ. Ông ta chính là Hạo Nhiên Thiên Tôn, vị Chí Tôn tối cao của Tiên Vực. <br><br>\"Có chuyện gì làm muội tức giận đến như vậy?\" - Hạo Nhiên Thiên Tôn trìu mến hỏi Huyền Nữ, ông ta vô cùng yêu thương đứa em gái này, đến vị trí chấp chưởng Thiên Đạo, bình thường cũng đều giao cho nàng quản lý, chỉ mong nàng sớm cảm ngộ thiên địa tạo hóa, khai sinh một vũ trụ mới, hóa thành một vị Chí Tôn. <br><br>\"Có một tên Ác Quỷ không biết tại sao lại xuất hiện dưới một hạ giới, muội dùng Cửu Thiên Huyền Lôi giết hắn mà không được.\" - Huyền Nữ phồng má phụng phịu nói, giống như cô em gái nhỏ mách anh trai mình việc nàng bị người khác bắt nạt. <br><br>\"Muội đùa đúng không? Hạ giới sao lại có kẻ nào bị Huyền Lôi đánh mà không chết cơ chứ?\" - Hạo Nhiên không tin hỏi lại. <br><br>\"Nhìn muội giống như đang đùa sao? Muội phải hạ giới giết chết tên Ác Quỷ này.\" - Huyền Nữ rít lên. <br><br>\"Muội bình tĩnh đi, không phải muội nói tên Ác Quỷ đó đang ở hạ giới sao, muội chỉ cần đợi vài ngàn năm, sau khi hắn phi thăng thì trực tiếp tóm hắn tới đây trị tội là được rồi.\" - Hạo Nhiên nhẹ nhàng nhắc nhở, đối với Chí Tôn như ông ta có tuổi thọ hàng trăm hàng ngàn tỷ năm, vài ngàn năm chỉ như chớp mắt. <br><br>\"Đúng! Sao muội không nghĩ ra cơ chứ, chỉ cần ngồi đợi hắn tu luyện tới Chân Tiên Kỳ, liền tóm hắn đến đây là được.\" - Huyền Nữ giống như chợt nhớ ra, nàng không tức giận đòi hạ giới nữa, quay về Tiên Vương phủ của nàng, tiếp tục chấp chưởng Thiên Đạo. <br><br>\"Ài...đứa nhỏ này...\" - Hạo Nhiên Thiên Tôn mỉm cười lẩm bẩm, thân ảnh ông ta dần dần tan biến. <br><br>\"Thiên Ma đại nhân!\" - Thải Điệp hoảng sợ đạp phi kiếm bay về phía Tà Huyết, bây giờ Ác Quỷ Máu đã chìm vào giấc ngủ, Tà Huyết biến trở lại thành hình dạng Ma Nhân. <br><br>Mặc Lam và các nữ tu của Thiên Ma cung cũng vội vã bay tới. <br><br>\"Đây là hình dạng thật của Thiên Ma sao? Nhìn cũng đâu khác gì chúng ta.\" - Một vị trưởng lão Đại Thừa sơ kỳ bĩu môi khi thấy hình dạng cháy đen của Tà Huyết. <br><br>\"Tự vả miệng một trăm cái, chúng ta không được tự phép bàn luận về Thiên Ma đại nhân.\" - Mặc Lam trừng mắt nhìn nữ trưởng lão, khiến cô ta sợ hãi run rẩy. <br><br>\"Thϊế͙p͙ thân biết sai, xin cung chủ thứ lỗi.\" - Nữ trưởng lão liền quỳ xuống xin tha, liên tục dùng tay tát vào mặt mình, đến nỗi hai má sưng đỏ. <br><br>Mặc Lam ở Thiên Ma cung có uy vọng rất lớn, các cung nữ thường lén lút gọi nàng là Mặc lão ma. <br><br>Mặc Lam dùng thuật pháp nâng Tà Huyết dậy, rời khỏi cái hố sâu do Lôi Kiếp tạo ra, bay trở về Thiên Ma cung. <br><br>Mặc Lam lấy ra một cái Tu Di Động Phủ, ném xuống đất liền hóa thành một lầu các nguy nga tráng lệ, nàng đem Tà Huyết vào bên trong, đặt hắn xuống giường, tìm cách cứu chữa cho hắn. <br><br>Từ miệng Thải Điệp nàng biết Tà Huyết chính là nghe theo lời thỉnh cầu của Thải Điệp hàng lâm đến thế giới này. Một tay chống trời, một người diệt sạch tu sĩ sáu phái, cứu Thiên Ma cung khỏi họa diệt môn. Trong lòng nàng hắn chính là đại ân nhân của Thiên Ma cung. <br><br>\"Thiên Ma đại nhân sẽ không sao đúng không cung chủ?\" - Thải Điệp đứng một bên lo lắng hỏi. <br><br>\"Ta cũng không biết nữa, nhưng Thiên Ma đại nhân có lẽ là Chân Ma kỳ, chắc là sẽ không sao.\" - Mặc Lam nhẹ nhàng nói. <br><br>Nàng bắt đầu lấy ra rất nhiều loại đan dược nhét vào miệng Tà Huyết, trợ giúp hắn luyện hóa. Sắc mặt Tà Huyết mới trở nên tươi tỉnh hơn đôi chút, sau đó nàng tự tay giúp hắn thay quần áo, lau rửa những vết cháy đen do sét đánh trêи người hắn. Ân cần chu đáo như một người hiền thê chăm sóc phu quân. <br><br>Dưới sự chăm sóc ân cần của Mặc Lam và Thải Điệp, sau vài tháng thì cuối cùng Tà Huyết cũng tỉnh lại. <br><br>\"Ai ui...đầu đau như búa bổ.\" - Tôi lầm bầm, cảm giác thần trí hồi phục này luôn kèm theo một cơn đầu vô cùng kinh khủng. <br><br>\"Hít...thơm quá là mùi của nữ nhân, nhưng sao mùi này lạ vậy nhỉ, Huyết Nguyệt dùng loại nước hoa mới sao?\" - Tôi cảm thấy kế bên mình là một thân thể mềm mại, tỏa ra mùi hương thơm ngát, nhất định là Huyết Nguyệt biết tôi xảy ra chuyện, sau đó đến cứu tôi như mấy lần trước. <br><br>\"Huyết Nguyệt ta yêu nàng, lại gây phiền phức cho nàng rồi.\" - Tôi không thèm mở mắt mình ra, mà ôm luôn lấy thân thể mềm mại trước mặt, dụi đầu vào bộ ngực mềm mại của nàng. <br><br>\"Hử? Hình như có gì đó sai sai, Huyết Nguyệt đâu có khí tức như thế này.\" <br><br>Tôi liền mở bừng mắt mình ra, trước mắt tôi là một cô gái xinh đẹp có mái tóc đen dài, quần áo trêи người nàng có kiểu cách rất lạ, nhưng nhìn cũng rất đẹp mắt. <br><br>Khuôn mặt nàng đang ửng hồng vì bị tôi dụi đầu vào ngực, tôi liền buông nàng ra. <br><br>\"Thật xin lỗi, tôi nhận nhầm người, cám ơn ân cứu mạng của cô.\" - Tôi liền xin lỗi và cám ơn nàng. <br><br>Mặc Lam ngẩn ngơ nhìn Tà Huyết, chỉ thấy hắn dùng một loại ngôn ngữ nàng chưa nghe bao giờ để nói chuyện. <br><br>\"Thiên Ma đại nhân làm sao vậy? Ngài không khỏe ở chỗ nào ư?\" - Mặc Lam thấy Tà Huyết tỉnh lại thì vô cùng vui mừng, ân cần hỏi han. <br><br>\"Khoan, sao nàng ta lại nói chuyện bằng Thiên Ma ngôn ngữ, còn gọi mình là Thiên Ma đại nhân?\" <br><br>\"Chết tiệt! Đừng nói là Ác Quỷ Máu không có việc gì làm, đã đi đến Thiên Ma giới chứ.\" - Tôi âm thầm hoảng sợ, Thiên Ma và Ác Quỷ là kẻ thù truyền kiếp, nếu thực sự đi nhầm tới đó thì sẽ rất thê thảm. <br><br>\"Xin cô nói cho tôi biết, thế giới này tên là gì vậy?\" - Tôi nuốt nước miếng, hỏi ra một câu. <br><br>\"Đây là Linh Ma giới.\" - Mặc Lam vui vẻ trả lời. "]