[" \"Muội muội, ta...\" - Thiết Ngưu miệng lưỡi như đờ ra, không hiểu tại sao Tiểu Bạch lại đi bênh vực một tên cổ ma. <br><br>\"Cổ ma chết tiệt! Có phải ngươi đã dùng tà thuật gì lên muội muội của ta?\" <br><br>\"Mau giải thuật cho Tiểu Bạch, nếu không ta sẽ giết chết ngươi.\" - Thiết Ngưu gầm rống đầy giận dữ, hét vào mặt Ác Quỷ Máu. <br><br>\"Muội không làm sao hết, tất cả là do huynh hiểu lầm, do huynh tấn công thiên ma đại nhân trước nên ngài ấy mới đánh trả. Huynh mau tạ lỗi đi, thiên ma đại nhân rất rộng lượng, ngài ấy sẽ không làm khó dễ huynh.\" - Tiểu Bạch lắc đầu tỏ vẻ không sao, sau đó nàng trừng mắt yêu cầu ca ca tạ tội. <br><br>\"Này... Chuyện gì thế này...\" - Thiết Ngưu đầu óc hỗn loạn, hết nhìn Tiểu Bạch lại nhìn sang Ác Quỷ Máu. <br><br>Đặc biệt là tên Ác Quỷ Máu dở ra thái độ vô cùng đáng ghét, nó đứng sát người Tiểu Bạch vòng tay ôm lấy chiếc eo nhỏ của nàng, kênh cái mặt lên chọc tức Thiết Ngưu, khiến Thiết Ngưu tức đến nổ phổi. <br><br>\"Ca! Sao huynh còn chưa chịu xin lỗi!\" - Tiểu Bạch thấy Thiết Ngưu không hợp tác thì vô cùng phiền lòng, đối với nàng thì cả Thiết Ngưu lẫn Ác Quỷ Máu đều là người thân, nàng không muốn hai người tiếp tục đánh nhau. <br><br>\"Tiểu Bạch! Ta mới là ca ca của muội a! Tại sao muội lại đi bênh vực người ngoài? Nhất định là muội trúng phải tà thuật của hắn rồi.\" - Thiết Ngưu vô cùng phiền muộn, hắn có cảm giác đang bị chính muội muội phản bội. <br><br>\"Thiên ma đại nhân không phải người ngoài, sau này ngài ấy sẽ là phu quân của muội.\" - Tiểu Bạch hít một hơi rồi trả lời, đôi má của nàng hơi ửng hồng. <br><br>\"Keng...\" - Thiết Ngưu cảm thấy trái tim như vụn vỡ, đầu óc mơ hồ khi nghe Tiểu Bạch nói. <br><br>Hơn vạn năm trước Thiết Ngưu vẫn chỉ là một con minh thú Hắc Ngưu, còn Tiểu Bạch là một con Bạch Mã. <br><br>Hắn gặp Tiểu Bạch trong lúc nàng đang bị năm sáu con Sát Lang vây quanh. Chính hắn đã không ngại nguy hiểm, liều mạng lao vào cùng lũ sói vật lộn, mặc dù đánh lui được lũ sói, nhưng bản thân Thiết Ngưu cũng thương nặng. <br><br>Tiểu Bạch lúc đó vì trả ơn mà chăm sóc cho hắn, hái các loại linh dược giúp hắn trị thương. Hai người một trâu một ngựa sống dựa vào nhau, cùng nhau vượt qua vô số khó khăn hoạn nạn, cùng nhau độ thiên kiếp hóa hình, lại cùng nhau gia nhập U Minh Phủ, làm hộ vệ cho Minh Tuệ Vương, cùng gác cổng U Minh Phủ cả vạn năm. <br><br>Suốt quãng thời gian dài dằng dặc đó Thiết Ngưu luôn quan tâm chăm sóc cho Tiểu Bạch, được cấp trêи ban thưởng hay tìm được bảo vật thì đều hết tặng cho nàng. Nhưng Tiểu Bạch lại luôn xem hắn như là anh trai tốt, mặc dù nàng vẫn luôn ngoan ngoãn nghe lời, ở bên cạnh chăm sóc cho hắn. Nhưng về mặt tình cảm nam nữ thì không hề có một tia tiến triển. <br><br>Mỗi lần Thiết Ngưu muốn thổ lộ tình cảm thì đều bị Tiểu Bạch uyển chuyển từ chối, nói là chỉ muốn chăm chỉ tu luyện, sớm ngày phi thăng chứ không muốn dính vào tình ái. Vậy nên Thiết Ngưu đành cùng nàng kết nghĩa huynh muội, đóng vai một người anh trai để có thể tiếp tục ở bên cạnh che chở cho nàng. <br><br>Vậy mà ngày hôm nay, Tiểu Bạch lại vì một tên cổ ma mà phản bội hắn, những lời nói lúc trước đều là dối trá, khiến Thiết Ngưu lòng đau như cắt. <br><br>\"Huynh mau xin lỗi đi, nếu không muội sẽ giận thật đó!\" - Tiểu Bạch nháy mắt với Thiết Ngưu, ngầm ra hiệu cho hắn, nhưng Thiết Ngưu sao còn có thể hiểu được dụng ý của nàng. <br><br>Thiết Ngưu ngây người như phỗng, nắm tay bóp chặt tới rướm cả máu, ánh mắt hết nhìn Tiểu Bạch lại nhìn Ác Quỷ Máu. <br><br>\"Xin lỗi thì không cần, ngươi tốt nhất đừng gây sự với ta là được.\" - Ác Quỷ Máu tỏ ra độ lượng trước mặt mỹ nhân, nhưng trong đầu lại nghĩ đợi cơ hội khác rồi trừ khử Thiết Ngưu sau. <br><br>\"Thiên ma đại nhân thật là rộng lượng, huynh mau cảm tạ ngài ấy đi.\" - Tiểu Bạch thúc giục, nàng không muốn vì thái độ của Thiết Ngưu mà Ác Quỷ Máu ghét nàng. <br><br>\"Um bò...\" - Thiết Ngưu nhìn Tiểu Bạch chằm chằm, đôi mắt vằn vện tia máu, rồi hắn ngửa mặt lên trời, gầm thét điên cuồng, tiếng trâu rống vang dội cả một vùng. Cuối cùng hóa thành một con Thiết Ngưu to lớn, chạy vụt mất. <br><br>\"Ca ca! Huynh làm sao vậy?\" - Tiểu Bạch thấy Thiết Ngưu nổi điên thì mới hốt hoảng, nàng muốn đuổi theo nhưng bị Ác Quỷ Máu cản lại. <br><br>\"Tiểu Bạch! Đừng đuổi theo, để hắn đi đi.\" <br><br>\"A! Tại sao ca ca lại tức giận như vậy? Tiểu nữ chỉ muốn huynh ấy và ngài làm hòa thôi mà?\" - Tiểu Bạch khó hiểu hỏi. <br><br>\"Việc này rất khó nói, có những việc chỉ đàn ông mới có thể hiểu, nàng là phụ nữ, ta giải thích thì nàng cũng không thể hiểu.\" - Ác Quỷ Máu tròng mắt khẽ đảo, bịa ra một lý do lãng xẹt để lừa gạt Tiểu Bạch. <br><br>Ấy vậy thiếu nữ đơn thuần lại hoàn toàn tin tưởng lời nói của nó, nàng nhu thuận gật đầu. <br><br>\"Giờ nàng dẫn ta về động phủ của nàng đi, ta sẽ tạm thời ở lại động phủ của nàng, rồi từ từ nghĩ cách quay trở về.\" - Ác Quỷ Máu ôm eo Tiểu Bạch, nhẹ nhàng nói vào tai nàng. <br><br>\"Như vậy không được, nam nữ thụ thụ bất thân, hay là để tiểu nữ giúp ngài tìm một phòng trọ.\" - Tiểu Bạch hai má đỏ ửng, nàng khéo léo gỡ tay Ác Quỷ Máu ra khỏi eo mình, uyển chuyển từ chối hắn nhưng thiếu nữ đã đánh giá thấp độ mặt dày của tên Ác Quỷ. <br><br>\"Hắc hắc, nàng vừa nãy không phải đã nói sau này ta sẽ là phu quân của nàng sao? Phu quân cùng nương tử ở chung là thiên kinh địa nghĩa, có gì mà phải ngại cơ chứ.\" - Ác Quỷ Máu cười ɖâʍ đãng, liền ôm Tiểu Bạch vào lòng, hung hăng hôn lên đôi môi thơm ngọt của nàng. <br><br>\"Ưm... Ưm... Ngài đừng như vậy mà, cẩn thận có người thấy.\" - Tiểu Bạch phải rất khó khăn mới đẩy Ác Quỷ Máu ra được, lúc này gương mặt nàng hồng nhuận, trái tim thiếu nữ run rẩy. <br><br>\"Nơi này thì làm gì có ai chứ, chúng ta về nhà thôi, ta chỉ muốn tiếp tục cùng nàng đại chiến, để nàng giúp ta sinh hạ vài tên tiểu quỷ.\" - Ác Quỷ Máu cười hắc hắc, ánh mắt háo sắc không khác gì Tà Huyết. <br><br>\"Ô... Ai nói sẽ sinh con cho ngài chứ? Nằm mơ đi!\" - Tiểu Bạch hờn dỗi trả lời. <br><br>\"Cho dù ngài muốn có con, thì cũng phải đợi sau khi thành thân mới có thể.\" - Nói xong Tiểu Bạch liền áp mặt vào ngực Ác Quỷ Máu, như muốn che đi sự xấu hổ. <br><br>\"Tốt tốt, vậy ngay hôm nay chúng ta sẽ thành thân.\" - Ác Quỷ Máu liền dẫn Tiểu Bạch tiến về U Minh thành phía xa xa. <br><br>Đợi hai người đi được một đoạn thì không gian phía xa xa run lên, tử khí xám trắng tản ra, để lộ thân hình của Thiết Ngưu. <br><br>Lúc này mắt hắn đỏ ngầu, khuôn mặt vặn vẹo, những đường gân màu đen nổi chằng nổi chịt trêи mặt. <br><br>Hắn nhìn về hướng Tiểu Bạch rời đi, đôi mắt tràn ngập thống hận và giận dữ. <br><br>\"Tiểu Bạch! Vì cái gì? Sao muội lại phản bội ta?\" - Âm thanh rít gào thống khổ phát ra từ miệng Thiết Ngưu. <br><br>Hắn vừa bỏ đi để cho Tiểu Bạch đuổi theo, nhưng hắn đợi mãi vẫn chẳng thấy nàng đâu. Lúc trở lại thì đập vào mắt hắn là cảnh Tiểu Bạch cùng Ác Quỷ Máu tình tứ với nhau. <br><br>Những lời nói của nàng với Ác Quỷ Máu giống như những con dao đâm vào tim hắn, khiến trái tim gỉ máu của hắn vụn vỡ. Trong lòng Thiết Ngưu lúc này chỉ còn nghĩ tới báo thù, hắn muốn đem đôi gian phu ɖâʍ phụ kia dày xéo, đem Ác Quỷ Máu lột da, rút hồn luyện phách, đem Tiểu Bạch cưỡng hϊế͙p͙, biến nàng thành lô đỉnh để hắn thải bổ, để bù đắp lại công sức suốt bao năm qua hắn dành cho nàng. <br><br>\"Báo thù... Mình phải báo thù... Chỉ có Minh Tuệ đại nhân mới có thể giúp mình...\" - Trong đầu Thiết Ngưu lóe lên một tia âm độc, hóa thành một đạo độn quang, bay về phía U Minh Phủ. <br><br>Tòa U Minh Phủ to lớn nguy nga, bên ngoài được xây dựng bằng loại gạch màu đen, mái nhà màu trắng, trông âm u vô cùng. Những hoa văn minh thú và quỷ hồn phía trêи những bức tường, càng khiến tòa biệt phủ thêm huyền bí. <br><br>Cổng U Minh Phủ được làm từ sắt đen, cao hơn mười trượng, rộng năm trượng, trêи cánh cửa có hình Thao Thiết, một loại Quỷ Thú vô cùng hung mãnh, có khả năng thôn phệ cả trời đất. <br><br>Hai chiếc răng nanh của Thao Thiết thò ra ngoài, cái miệng thì há hốc, khiến có cảm giác đi vào U Minh Phủ cũng giống như chui vào miệng quái vật, chỉ có vào mà không có ra. <br><br>Hai kẻ đứng trước cửa là hai quỷ sai cấp thấp, có tu vi tương đương với Hạch Tâm kỳ nhất giai ở Thế Giới Máu, thuộc loại yếu đuối không đáng quan tâm. <br><br>Khi thấy Thiết Ngưu hùng hổ đi đến, hai gã quỷ sai run lẩy bẩy, nhưng vì chức vụ nên chúng vẫn phải tiến lên chào hỏi. <br><br>\"Hộ pháp đại nhân! Kẻ nào dám chọc tức ngài vậy?\" - Gã quỷ sai có cái đầu heo hỏi. <br><br>\"Bạch Hộ Pháp vì sao không đi cùng ngài? Không phải hai người luôn đi chung sao?\" - Gã quỷ sai có sừng như sừng dê hỏi. <br><br>\"Câm miệng! Cút sang một bên!\" - Thiết Ngưu giận dữ quát, không nhắc đến Tiểu Bạch thì thôi, nhắc đến càng làm tim hắn đau nhói. <br><br>Hai gã quỷ sai thấy không ổn liền bỏ chạy thục mạng hận không thể mọc thêm vài cái chân, chỉ sợ chạy không nhanh liền biến thành bao cát cho Thiết Ngưu trút giận. <br><br>Thiết Ngưu nhìn hai tên quỷ sai đang co giò bỏ chạy, cũng không thèm chấp nhặt với chúng. <br><br>Cái miệng rộng như chậu máu của Thao Thiết hé mở, sau khi Thiết Ngưu bước vào bên trong thì hai cánh cửa đóng sầm lại. <br><br>Bên trong U Minh Phủ là những hành lang dài tăm tối, được thắp sáng bằng những ngọn đuốc leo lét, quỷ hỏa xanh lơ bập bùng thiêu đốt. <br><br>Trêи những bức tường khắc lại hình dạng và đồ văn mô tả các vị Minh Vương và Quỷ Thú đang chiến đấu, những bức vẽ này sống động vô cùng, thỉnh thoảng còn phát ra ánh sáng. <br><br>Phía xa xa là những gian phòng u tối, phía ngoài những căn phòng đều là những cánh cửa sắt nặng nề, trêи cửa khắc phù văn chằng chịt, phong ấn ma vật bên trong. <br><br>Thiết Ngưu đi qua những căn phòng thì tiếng đập cửa thình thình lại vang lên, âm thanh gào rú thống khổ. <br><br>U Minh Phủ thực chất là một tòa địa phủ, một nhà tù, bên trong phong ấn rất nhiều sinh linh hùng mạnh. Có những kẻ là cự yêu đại ma, tội ác tày trời nên bị người khác truy bắt, đem vào đây giam cầm. Nhưng cũng có vài kẻ vì những lí do đặc biệt, mà bị nhốt vào đây. <br><br>U Minh Phủ âm khí mịt mờ, tử khí phiêu phiêu. Những kẻ bị giam giữ cho dù có thần thông quảng đại, sức lực che trời, nhưng một khi bị đưa vào đây thì cả yêu lực, ma lực, linh lực đều sẽ bị áp chế, thần thông mười không còn một, giống như một gã phế nhân, bị giam giữ cho đến khi thọ nguyên cạn kiệt mà chết già. <br><br>Từ một gian phòng vang lên tiếng gầm rú. <br><br>\"Mau thả bổn hầu ra, bổn hầu phải lên thiên đình báo thù, lão Thiên Đế chết tiệt dám lừa bổn hầu, lão là một lão già đê tiện, nói không giữ lời.\" <br><br>\"Thiên Hương công chúa! Sao nàng lại lừa ta!\" <br><br>Kẻ đang la hét chính là Thạch Hầu Vương - Tôn Tề Hạo, em út của Thất Đại Yêu Ma từng hô ma gọi gió hơn vạn năm trước. <br><br>\"Con khỉ kia mau câm miệng! Nếu không phải vì mi tham mê nữ sắc, nghe theo lời ả hồ ly tinh kia! Thì chúng ta đâu có bị xích hết lại thế này!\" - Một tiếng gầm rống giận khác vang lên từ phòng đối diện, kẻ lên tiếng là Ngưu Ma Vương - Hỗn Thế Quân. <br><br>\"Đại ca, thất đệ, hai người đừng cãi nhau nữa. Chúng ta đều đã bị nhốt hơn vạn năm, tất cả đều đã là chuyện xưa cũ. Chi bằng buông bỏ oán hận, chuyên tâm tu luyện để sớm ngày được xá tội.\" - Một âm thanh tương đối hiền hòa vang lên từ một phòng khác, đó là Bằng Yêu Vương. <br><br>\"Hừ! Đệ tin lời gã lừa trọc đó nói sao? Chúng ta làm gì sai mà phải ăn năn hối cải? Linh Ma Giới vốn dĩ là lãnh thổ của Yêu Tộc và Ma Tộc chúng ta, là lũ Linh Tộc Thiên Tộc đó cả gan xâm lấn. Chúng ta chỉ đòi lại đất đai của tổ tiên, đánh đuổi ngoại xâm, như vậy cũng là sai sao?\" - Hỏa Ma Vương tức giận nói. <br><br>\"Vô Lượng Thiên Tôn... Buông hạ đồ đao lập tức thành thần. Cực Lạc Tôn Giả nói chỉ cần chúng ta ăn năn hối cải, thì sẽ thả chúng ta ra.\" - Bằng Yêu Vương khuyên bảo. <br><br>\"Bằng Lượng! Đệ quá tin người rồi! Cả lão Cực Lạc và Thiên Đế đều không phải loại tốt lành gì, lời nói của chúng tuyệt đối không thể tin. Cho dù ông ta thả chúng ta ra, thì chắc chắn cũng sẽ phong ấn thần hồn, biến chúng ta thành thú cưỡi.\" <br><br>\"Chẳng lẽ đệ muốn làm thú cưỡi cho kẻ khác đè đầu cưỡi cổ hay sao?\" - Giao Yêu Vương quở trách. "]