[" Ác Quỷ Máu vẫy tay đem ảo ảnh xóa bỏ, những huyết ảnh do nó tạo ra hoàn toàn không có tu vi, thời gian tồn tại cũng không lâu, trong thực chiến chẳng có tác dụng gì. <br><br>Nhưng dùng để hù dọa kẻ khác hay do thám tình báo thì vẫn có một chút tác dụng.<br><br>\"Xem ra đại quân Hải Tộc vẫn chưa tấn công Thương Hải Thành, ta vẫn có đủ thời gian để đối phó chúng.\" - Ác Quỷ Máu nói thầm trong miệng. <br><br>Lúc này nó không còn việc gì làm nên đã làm một chuyện rất kỳ quái. Sắc quỷ đem Hổ Nữu đặt lên bàn, dùng tay nhẹ nhàng vuốt ve bộ lông mượt mà, chốc chốc lại dùng ngóc tay gãi vào cổ cọp con.<br><br>Hỗ Nữu nằm yên để cho Ác Quỷ Máu vuốt ve, trong miệng hổ nhỏ chốc chốc lại vang lên những tiếng gầm gừ nho nhỏ.<br><br>\"Hé hé, gãi trêи đầu nữa.\" - Hổ Nữu ngước trán hướng về phía Ác Quỷ Máu. <br><br>\"Thực không biết ngươi là mèo hay hổ.\" - Ác Quỷ Máu phì cười, mấy ngón tay gãi gãi vào vằn hổ trêи trán. <br><br>Đúng lúc này Thủy Linh Lung bước ra từ phòng ngủ, nàng đã thay một bộ váy khác, tóc tai cũng chải chuốt gọn gàng. Trông dễ thương giống như một nàng công chúa nhỏ. <br><br>\"Tà Huyết, huynh không ngủ sao?\" - Linh Lung khẽ hỏi, ánh mắt nàng khi nhìn thấy Hổ Nữu liền sáng lên. <br><br>\"A mèo con, nó là thú cưng của huynh sao?\" - Linh Lung chạy tới gần, nàng tính chạm tay vào Hổ Nữu. <br><br>\"Xuy!\" - Âm thanh xé gió vang lên, vuốt hổ sắc nhọn xoẹt qua không khí. <br><br>Ác Quỷ Máu nhanh chóng đem Linh Lung ôm vào lòng, giúp nàng tránh khỏi hổ trảo. <br><br>\"Đừng đụng vào ta!\" - Hổ Nữu gầm lên đe dọa. <br><br>Linh Lung sợ hãi nép mình vào người sắc quỷ, nàng không ngờ con mèo nhỏ này lại hung dữ như vậy, hơn nữa lại còn biết nói. <br><br>\"Oa! Tà Huyết, thú nuôi của huynh thật đáng sợ. Huynh mau bảo nó nằm yên cho muội sờ một chút.\" - Linh Lung nũng nịu nói. <br><br>Ác Quỷ Máu liền vỗ nhẹ vào đầu Hổ Nữu. <br><br>\"Ngươi nằm yên để cho Linh Lung vuốt ve.\"<br><br>\"Gào! Ta là hổ vương! Không phải mèo!\" - Hổ Nữu gầm lên tức giận, nó nhảy xuống đất, vừa ra khỏi cửa liền biến thành bản thể phóng vụt đi. <br><br>Linh Lung thấy vậy liền trợn tròn hai mắt, nhận ra con mèo nhỏ vừa nãy chính là hổ vương đã khiến cho chúng tu sĩ sợ mất mật khi tham gia bí cảnh. <br><br>\"A! Nó... Nó là hổ vương... \" - Nàng sửng sốt nhìn Ác Quỷ Máu. <br><br>\"Hổ Nữu chỉ là một con cọp con, tính cách ngỗ nghịch khó bảo, đợi ta dạy dỗ nó rồi sẽ cho nàng chơi đùa.\" - Ác Quỷ Máu đem Linh Lung dỗ dành. <br><br>\"Bây giờ để ta đưa nàng trở về, nếu không Băng Ngưng nhất định sẽ nghi ngờ.\"<br><br>Nó vừa nói vừa tạo ra một cánh cổng không gian, đem Linh Lung trở về Băng Nguyên. <br><br>Trong phòng Thi Thi và Long Nữ vẫn đang ngủ, làn sương máu bao phủ bốn phía. <br><br>\"Xem ra tỷ tỷ của nàng không có đến đây, để ta đưa nàng về.\" - Ác Quỷ Máu đem kết giới loại bỏ, chậm rãi bước ra cửa, nhưng đã bị Linh Lung ngăn lại. <br><br>\"Không cần, muội tự về được rồi. Nếu tỷ tỷ thấy muội cùng huynh thân mật thì cũng sẽ nghi ngờ.\" - Tiểu mỹ nhân khẽ lắc đầu. <br><br>Khi nàng chuẩn bị mở cửa rời đi thì đột nhiên quay đầu lại, nở một nụ cười ranh mãnh nhìn Ác Quỷ Máu. <br><br>\"Tối nay muội sẽ quay lại.\"<br><br>\"Két!\" - Cánh cửa phòng hé mở, một luồng hàn khí xộc từ bên ngoài vào phòng. <br><br>Băng Ngưng chẳng biết đã đứng bên ngoài phòng từ bao giờ, ánh mắt lạnh lùng như băng tuyết, mang theo sát khí rét lạnh quét thẳng vào mặt sắc quỷ. <br><br>Ác Quỷ Máu cũng bị cỗ sát khí này làm cho hoang mang, liền đem năng lượng máu vận chuyển, chuẩn bị cùng vị băng sơn mỹ nữ giao đấu. <br><br>\"A! Tỷ tỷ!\" - Linh Lung giật mình kêu lên. <br><br> <br><br>Cơ linh thiếu nữ liền chạy lại nắm lấy tay Băng Ngưng, ngăn cản hành động rút kiếm của Băng Ngưng. <br><br>\"Sao tỷ lại đến đây?\" - Linh Lung dùng khuôn mặt ngây thơ đáng yêu, đôi môi khẽ cười mà hỏi. <br><br>\"Băng Ngưng, nàng đến lâu chưa? Vì sao không vào nhà mà lại đứng bên ngoài. Ngoài này rất lạnh, nàng mau vào đây uống một tách trà nóng.\" - Ác Quỷ Máu cũng giống như quan tâm hỏi. <br><br>Băng Ngưng bị Ác Quỷ Máu và Linh Lung làm cho khó xử, vốn dĩ nàng định bạo tạc một hồi, nhưng cũng không thể đem ʍôиɠ lạnh dán vào mặt người khác được. <br><br>Nàng đành đem sát khí thu hồi, nở nụ cười lạnh lẽo đáp lời. <br><br>\"Đa tạ tiên sinh quan tâm, tiểu nữ chỉ vừa mới tới.\"<br><br>Vừa nói nàng vừa truyền âm với muội muội. <br><br>\"Nha đầu ngốc! Hắn ta không làm gì muội chứ? Cả đêm không về làm tỷ thực lo lắng.\"<br><br>\"Hì hì, làm sao có chuyện gì được chứ. Tà Huyết ca ca đối với muội rất tốt, muội chỉ cùng huynh ấy đàm luận chuyện tu luyện.\" - Linh Lung lém lỉnh trả lời. <br><br>\"Nói chuyện tu luyện cả đêm sao? Không có chuyện gì khác?\" - Băng Ngưng nghi ngờ hỏi. <br><br>\"Tỷ này! Làm gì có chuyện gì.\" - Linh Lung vờ như nổi giận, không chú ý đến tỷ tỷ nữa. <br><br>Nàng xoay về phía Ác Quỷ Máu cúi chào. <br><br>\"Tạm biệt Tà Huyết ca ca. Khi nào có dịp muội lại đến thăm huynh.\"<br><br>Nói xong liền nắm tay Băng Ngưng kéo đi, không để cho tỷ tỷ có cơ hội tìm kiếm kẽ hở.<br><br>Ác Quỷ Máu nhìn hai nữ rời đi, nó lẳng lặng quay trở về phòng. <br><br>Thi Thi lúc này đã tỉnh lại, nàng vẫn giống như mọi ngày mỉm cười nhìn Ác Quỷ Máu. <br><br>\"Thi Thi ngoan, tới để ta ôm nàng nào.\" - Ác Quỷ Máu liền đem thê tử ôm vào lòng, giống như mọi ngày cùng nàng ân ái triền miên. <br><br>Linh Lung theo Băng Ngưng trở về động phủ, nàng lâu lâu lại nhìn lén tỷ tỷ để dò xét. Nhưng gương mặt Băng Ngưng giống như luôn có một tầng sương giá bao phủ, điềm tĩnh lạnh lẽo khiến người khác rất khó nhìn ra tâm tư của nàng. <br><br>Trong động phủ của hai người có một hồ nước nhỏ, ở giữa hồ là một mảng băng cứng phía trêи đặt một chiếc giường bằng huyền băng. <br><br>Băng Ngưng kéo muội muội lên giường, nàng đem hai mắt nhắm nghiền, bắt đầu đả tọa tu luyện. <br><br>\"Tỷ không sao chứ?\" - Linh Lung chớp đôi mắt to tròn nhìn tỷ tỷ. <br><br>Băng Ngưng chỉ im lặng mà không nói gì, nàng đem mấy chục viên linh thạch rãi xung quanh giường. <br><br>Sắp xếp mọi chuyện xong xuôi thì Băng Ngưng liếc mắt sang nhìn Linh Lung. <br><br>\"Muội cởi quần áo đi!\" - Âm thanh của nàng tương đối lạnh lùng, khác hẳn thường ngày. <br><br>\"A! Tỷ làm sao vậy?\" - Linh Lung lo lắng hỏi. <br><br>\"Muội không định tu luyện sao? Tỷ biết môn phái chúng ta xảy ra chuyện, nhưng muội không thể lười biếng được.\"<br><br>\"Tu vi của chúng ta đã đình trệ ở Độ Kiếp hậu kỳ rất lâu, một khi lười biếng bình cảnh sẽ ngày càng dày đặc, vĩnh viễn không thể đột phá.\" - Băng Ngưng nhẹ nhàng nhắc nhở Linh Lung. <br><br>Nàng tự mình đem xiêm y trêи người cởi bỏ, da thịt của nàng giống như tuyết trắng, mịn màng căng tràn sức sống. <br><br>Vóc người đầy đặn nở nang, bộ ngực no tròn ẩn hiện trong làn sương linh khí giống như đang chơi trốn tìm. <br><br>\"Còn chưa cởi đồ sao?\" - Băng Ngưng hơi có chút nóng giận hỏi. <br><br>\"Muội biết rồi, tu luyện thì tu luyện.\" - Linh Lung giống như một đứa trẻ lười học bài hờn dỗi. <br><br> <br><br>Rất nhanh nàng cũng đem váy áo cởi bỏ, ngồi xếp bằng trước mặt tỷ tỷ. Hai người chạm tay vào nhau, đồng thời vận chuyển công pháp tu luyện. <br><br>Thủy linh khí trong động phủ liền hội tụ về phía hai nàng, chúng biến thành một hình thái cực lam trắng. Thủy linh lực liên tục luân chuyển biến thành hàn băng, sau đó lại tan rã thành nước. <br><br>Gương mặt hai vị mỹ nữ trở nên trang nghiêm, nhẹ nhàng hít thở đem linh khí hấp thu. Thứ công pháp hai nàng đang luyện gọi là Thủy Hàn Linh Pháp, là một môn đặc thù song tu công pháp. Bình thường công pháp song tu đều là một nam một nữ tu luyện, nhưng công pháp của Thủy Linh Kiếm Môn lại là để cho hai nữ tử tu luyện, sử dụng nguyên lý nước hóa thành băng băng tan thành nước, tạo thành một vòng tuần hoàn. <br><br>Sau khoảng một canh giờ cơ thể của hai nàng ngưng tụ những giọt nước nhỏ trong suốt, trêи khuôn mặt xinh đẹp lấm tấm mồ hôi. <br><br>Băng Ngưng đem hai tay thu về, nhẹ nhàng thở ra một làn sương lạnh. Linh Lung cũng thu công, ánh mắt có phần lo lắng nhìn tỷ tỷ. <br><br>Băng Ngưng đem tiểu muội ôm vào lòng, da thịt trơn bóng nhẵn nhụi của hai mỹ nữ chạm vào nhau. <br><br>\"Nha đầu ngốc, giờ thì nói thật cho tỷ nghe chuyện gì đã xảy ra tối hôm qua.\" - Băng Ngưng giống như đang thì thầm vào tai muội muội. <br><br>\"Muội chỉ cùng huynh ấy trò chuyện, Tà Huyết ca ca rất tốt, huynh ấy đã từ chối nhận lại số pháp bảo, cũng không cần chúng ta trả lại linh thạch.\" - Linh Lung mỉm cười trả lời. <br><br>\"Hắn lại tốt như vậy sao? Không phải là muốn lợi ích gì khác chứ?\" - Băng Ngưng nghi ngờ hỏi. <br><br>\"Không có, huynh ấy rất tốt.\" - Linh Lung khẽ lắc đầu. <br><br>Băng Ngưng nghe vậy thì lông mày càng nhíu chặt lại. <br><br>\"Vì sao muội cứ luôn miệng nói tốt hắn vậy, một Tà Huyết ca ca, hai cũng Tà Huyết ca ca. Có phải là đã thích hắn rồi hay không?\" - Băng Ngưng nửa đùa nửa thật hỏi. <br><br>\"Làm sao có thể cơ chứ? Muội chỉ lợi dụng hắn ta. Nhưng mà huynh ấy thực sự rất tốt, là bằng hữu đáng để kết giao.\" - Linh Lung mỉm cười trả lời. <br><br>Ánh mắt Băng Ngưng sâu thăm thẳm, làn thu thủy giống như nước trong hồ. Bàn tay nàng vuốt ve thân thể muội muội, đầu nàng khẽ cúi xuống. <br><br>\"Chuyện tối qua tỷ không muốn truy cứu, nhưng sau này muội không thể lại đi gặp hắn.\"<br><br>\"A!\" - Linh Lung giật mình thốt lên. <br><br>\"Có chuyện gì sao? Chúng ta sắp trở về Tuyết Sơn, hắn không cần linh thạch thì càng tốt, trực tiếp giữ lại pháp bảo là được. Lần này chiến tranh có thể kéo dài cả trăm năm, muội đương nhiên là không thể gặp lại hắn nữa.\" - Băng Ngưng nở nụ cười nhàn nhạt. <br><br>\"Tỷ tỷ, hay là chúng ta để Tà Huyết đi theo chúng ta, trêи đường có thể có nhiều Băng Thú xuất hiện, huynh ấy có thể bảo vệ chúng ta.\" - Linh Lung nhẹ giọng hỏi. <br><br>Sắc mặt Băng Ngưng liền đanh lại. <br><br>\"Từ khi nào chúng ta cần nam nhân bảo vệ vậy? Chỉ là mấy con Băng Thú, tỷ một kiếm cũng có thể giết sạch bọn chúng.\"<br><br>\"Muội biết tỷ rất lợi hại, nhưng chúng ta không còn linh thạch, chỉ có thể hấp thu linh khí trong thiên địa để khôi phục. Nếu bị quá nhiều băng thú vây công sẽ rất nguy hiểm.\"<br><br>\"Muội cũng chỉ muốn tốt cho mọi người, có Tà Huyết giúp đỡ không phải sẽ an toàn hơn sao?\" - Linh Lung liền dùng một lý do hết sức hợp lý để thuyết phục tỷ tỷ. <br><br>Lông mày Băng Ngưng càng nhíu chặt khi nghe muội muội nói. <br><br>\"Chuyện này không cần bàn luận thêm, quan hệ giữa chúng ta và hắn chỉ là giao dịch. Bây giờ mọi chuyện đã xong xuôi, đường ai người đó đi, muội không cần nói thêm gì nữa.\" - Băng Ngưng khó chịu ra mặt, nàng dùng tay véo vào má Linh Lung để trừng phạt. <br><br>\"Đau... Tỷ tỷ... \" - Linh Lung dùng tay nhẹ nhàng xoa lên mặt. <br><br>\"Nha đầu ngốc, chúng ta thân mật nào, nhất định là muội nhớ Băng Bảo Bối rồi đúng không?\" - Băng Ngưng cười mị mị hỏi, nàng lấy ra món pháp bảo yêu thích. <br><br>Nào ngờ Linh Lung nhìn thấy nó khuôn mặt lại hiện vẻ không vui. Sau khi hưởng thụ qua bảo bối bằng máu thịt ấm áp, nàng liền cảm thấy chán ghét cái khúc băng côn kia. <br><br>\"Tỷ tỷ, hôm nay muội thấy mệt, muội muốn nghỉ ngơi một lát.\" - Linh Lung khẽ lắc đầu. <br><br>Khuôn mặt Băng Ngưng xuất hiện một tầng hàn băng, nhưng rất nhanh liền giãn ra. <br><br>\"Vậy muội nghỉ ngơi đi, tỷ tiếp tục tu luyện.\"<br><br>Linh Lung liền gối đầu lên đùi Băng Ngưng, hai mắt nàng khép hờ, cả tối hôm qua nàng cùng Ác Quỷ Máu hoan ái, chỉ mới chợp mắt một lúc. Bây giờ chính là lúc nàng có thể ngủ một giấc ngon lành. <br><br>Không khí trong động phủ trở nên yên tĩnh dị thường, từ trêи vách động phủ lâu lâu nhỏ xuống hồ nước một giọt linh thủy, khiến mặt hồ khẽ gợn sóng. "]