[" \"Không ngờ các ngươi lại làm nhiều việc tàn ác như vậy.\" - Tà Huyết lạnh lùng trừng mắt nhìn lũ ma tu. <br><br>Từ trong ký ức của gã kiếm tu, Tà Huyết đã nhìn thấy rất nhiều việc ác mấy tên này đã làm. <br><br>Gã huyết y tu luyện Huyết Nữ Chân Luân, vì muốn biến từ nam thành nữ, thường xuyên bắt cóc các cô gái, rút sạch máu tươi của họ để tắm và uống. <br><br>Tên kiếm tu vừa bị giết thì thường rút hồn phách của tu sĩ khác, phong ấn vào thanh kiếm đá của hắn để tăng cường uy năng ma bảo. <br><br>Gã thể tu kia thì hay đem xác của những con dê béo đi nấu cao, luyện thành một loại ma dược kinh khủng bôi lên người, giúp tăng cường độ cứng rắn da thịt và gân cốt. <br><br>Còn tên cốt ma kia thì là một tên ái tử thi bệnh hoạn, hắn không thích người sống, chỉ thích thi thể. Nên thường giết các nữ tu, rồi luyện hóa thi thể của họ thành diễm thi. <br><br>\"Lưỡi Đao Máu!\" - Tà Huyết phất tay, điều khiển năng lượng trong Ma Trận Máu hình thành một thanh kiếm hơn hai mươi trượng, chém thẳng về phía tên Khô Cốt. <br><br>\"Keng!!\" - Thanh kiếm máu xé rách không gian, hóa thành một tia sáng đỏ tươi. Nhưng khi va chạm thì nó chỉ có thể để lại một vết thương khá nông trêи người Khô Cốt. <br><br>Gã cốt ma toàn thân được bao phủ bởi một lớp xương cứng màu đen, bảo vệ hắn khỏi nhát kiếm. <br><br>\"Mình vừa dùng Thương Tần giết tên cầm kiếm đá, giờ không sử dụng nó được nữa.\" <br><br>\"Vậy giết mấy tên kia trước, trói tên quái vật xương lại, đợi Thương Tần hồi kỹ năng rồi giết hắn vậy.\" - Tà Huyết thầm tính toán trong đầu. <br><br>\"Xiềng Xích Máu!\" <br><br>Vô số tia máu liên kết thành những sợi xích bủa vây lũ ma tu vào bên trong. <br><br>\"Khô Cốt đạo hữu! Chúng ta làm sao bây giờ?\" - Gã thể tu vừa vung tay bứt những sợi xích đang lao đến, vừa lớn tiếng hỏi. <br><br>\"Keng!Keng!\" <br><br>\"Ta có một bí thuật có thể giúp chúng ta vượt qua hiểm cảnh này, các ngươi lại gần đây, chúng ta cùng phối hợp đối địch.\" - Tên Cốt Ma vừa chống đỡ ngọn thương của Linh Hồn Máu, vừa truyền âm với đồng bọn. <br><br>\"Được!\" - Lâm vào tuyệt cảnh, mấy tên ma tu nghe vậy đều đồng ý, di chuyển lại gần tên Khô Cốt, chuẩn bị kề vai chiến đấu. <br><br>Ánh mắt tên Cốt Ma lóe lên vẻ tàn ác. <br><br>\"Gia...ma...la...hô...ca...\" - Khô Cốt hét lớn, âm thanh chói tai khó hiểu. <br><br>\"Phập...phập...phập...phập...phập...\" - Từ người Khô Cốt mọc ra tám cái chi xương giống như chân nhện, xỏ xuyên qua người năm gã ma tu. <br><br>\"Ngươi!!\" - Quá bất ngờ bởi sự phản bội của đồng bọn, tên Hắc Ma trợn trừng hai mắt, miệng phun máu màu đen. <br><br>\"Xương Khô Mọc Thịt!\" - Tên Khô Cốt gầm lên, nó nhanh chóng hút sạch máu thịt của năm tên ma tu. <br><br>Biến thành một con quái vật trông giống như con nhện với tám chi xương cưng rắn, ẩn ẩn bám trêи xương là những đường gân và máu thịt đỏ tươi. <br><br>Khí tức trêи người Khô Cốt cũng vượt qua Đại Thừa kỳ, biến thành Độ Kiếp sơ kỳ. <br><br>\"Chết cha, sơ ý quá rồi, cứ nghĩ lừa lấy túi trữ vật thì mấy tên này sẽ rất yếu, ai dè còn lọt một con cá lớn.\" - Tà Huyết nhìn con quái vật trước mắt, bắt đầu tính toán lại kế hoạch. <br><br>\"Keng...keng...keng...\" - Khô Cốt liên tục vung những cái vuốt xương sắc bén đâm vào người Linh Hồn Máu, cùng Linh Hồn Máu chém giết. <br><br>Lúc nãy nó còn bị Linh Hồn Máu đánh liên tục bại lui, nhưng sau khi ăn năm tên ma tu thì sức mạnh tăng lên rất nhiều, đã có phần thắng thế. <br><br>\"Xiềng Xích Máu!\" - Tà Huyết một lần nữa sử dụng kỹ năng khống chế, muốn trói con quái vật xương lại, nhưng những sợi xích lao đến đều bị những cái chân nhện sắc như dao cạo chém đứt, không làm gì được nó. <br><br>\"Là ngươi! Là ngươi!\" - Quái vật xương trừng mắt nhìn Tà Huyết, miệng gầm rú vô nghĩa. <br><br>\"Xoẹt...xoẹt...xoẹt...\" - Những cái chân nhện dài hơn hai mươi mét liên tục chém về phía Tà Huyết, đánh cho hắn phải né tránh liên tục, nhưng vẫn bị chém trúng vài nhát, máu tươi phun trào. <br><br>Khô Cốt đã nhận ra tên Cổ Ma màu đỏ nhỏ bé trước mắt mới là chủ nhân chân chính, còn Linh Hồn Máu to và mạnh hơn lại chỉ là một khôi lỗi. <br><br>Nên hắn bỏ qua việc cùng Linh Hồn Máu chiến đấu, dồn tất cả mọi sự tấn công vào Tà Huyết. <br><br>\"Chết tiệt! Lần này sơ sót rồi.\" - Tà Huyết than khổ không ngừng, hắn vẫn chưa thực sự đủ sức để đánh nhau với Độ Kiếp kỳ sinh vật. <br><br>Để đánh lại chúng thì hắn phải biến thành Ác Quỷ Máu, nhưng muốn biến thành Ác Quỷ Máu thì lại cần một lượng lớn năng lượng từ việc hấp thụ máu của sinh vật khác hoặc Yêu Đan Ma Tinh. Nhưng bây giờ chẳng có cái xác hay kẻ thù nào để cho hắn hút năng lượng, Ma Tinh của Hung Thú thì hắn đã dùng hết khi đánh nhau với tên Kim Ngưu, vẫn chưa đi săn để bổ sung được. <br><br>\"Keng! Keng!\" - Tà Huyết cực kỳ chật vật dùng kiếm đỡ những vuốt nhện, cố gắng câu giờ chờ Thương Tần hồi kỹ năng. <br><br>\"Phanh!\" - Cuối cùng bởi tốc độ của Cốt Ma quá nhanh, bốn cái gai xương linh hoạt đâm từ nhiều hướng khác nhau, chém vào Tà Huyết, khiến hắn thất thủ, bị một cái vuốt đâm xuyên ngực, xé toạc một mảng lớn máu thịt. <br><br>\"Linh Hồn Máu! Tự Bạo!\" - Tà Huyết gầm lớn, sắc mặt nhăn nhó vì vết thương lớn ở ngực đang không ngừng đổ máu. <br><br>Linh Hồn Máu nghe hiệu lệnh của chủ nhân, toàn thân phát sáng rực rỡ, lao đến ôm lấy tên Cốt Ma. <br><br>\"Ầm!!\" - Một vụ nổ lớn vang lên, đánh văng Tà Huyết khỏi cái vuốt xương, ném hắn bay ra xa. <br><br>Tên Cốt Ma hứng trọn uy lực tự bạo của Linh Hồn Máu, xương cốt trêи người vỡ nát, để lộ ra da thịt khô quắt màu đen bên trong, tám cái chi xương cũng gãy mất bốn năm cái. <br><br>Tà Huyết ném một giọt máu vào người tên Khô Cốt, sau đó tung cánh bay đi, hắn đã bị thương nặng, vũ khí tạm thời không đủ sức giết tên Cốt Ma, nên tạm rút lui là cách tốt nhất. <br><br>Khô Cốt âm trầm nhìn theo, ánh mắt đầy vẻ căm hận, nhưng rồi cũng từ bỏ việc truy đuổi, chạy trốn về một hướng khác. <br><br>\"Hộc! Hộc! Lần này sơ xuất quá rồi.\" - Tà Huyết bay một đoạn xa thì dừng lại, trốn vào trong một khe núi nhỏ ẩn náu. <br><br>\"Mình phải nâng cấp vũ khí hoặc kiếm mấy món khác mới được, vũ khí của mình cũ quá rồi, không chém được mấy con quái vật này nữa rồi.\" - Tà Huyết vừa than thở, vừa mấy viên ngọc máu ra ăn. <br><br>Vết thương trêи ngực hắn chậm rãi khép lại, nhưng khí tức vẫn rất suy yếu. <br><br>\"Mình đã đánh cỏ động rắn thả tên quái vật xương kia chạy mất, nhưng cũng kịp để lại vết máu trêи người hắn.\" <br><br>\"Phải giết hắn trước khi hắn về lại hang ổ của Huyết Quan.\" - Tà Huyết đưa ra quyết định. <br><br>Vài giờ sau khi vết thương trêи người đã hồi phục, Tà Huyết liền rời khỏi khe núi, dựa theo tín hiệu máu của hắn, lần theo tên Cốt Ma. <br><br>Mất vài giờ thì Tà Huyết quay trở lại Quỷ Vụ Lâm, tên Cốt Ma vẫn đang lẩn trốn trong này. <br><br>\"Là thương thế của hắn rất nặng không thể đi xa? Hay là hắn nghĩ nơi nguy hiểm nhất là nơi an toàn nhất nên quyết định trốn ở đây.\" <br><br>Tà Huyết lần theo tín hiệu máu, đi rất sâu vào khu rừng, tới trước một khu vực cây cối rậm rạp chen chúc nhau. <br><br>\"Là trốn ở trong này.\" <br><br>\"Nhưng không có đường vào?\" <br><br>\"Không đúng! Lúc đầu mình tới đây không có khu vực này.\" <br><br>Tà Huyết âm trầm nhìn khu vực cây cối rậm rạp, đánh giá tình hình. <br><br>Hắn từ từ đi lại gần, khẽ chạm vào mấy cái cây thì không gian trước mặt run rẩy uốn khúc, những cái cây trở nên móp méo. <br><br>\"Là ảo ảnh.\" - Tà Huyết dừng lại, không biết có nên vào hay không. <br><br>Sau một lúc thì hắn vẫn quyết định đi vào. <br><br>Không gian bên trong tăm tối ảm đạm, không có một tia ánh sáng, giống như bị một bức màn đen che phủ. <br><br>\"Là do mấy lá cờ đen giắt trêи hông tên xương khô tạo ra. Biết vậy lúc đó mình lừa luôn mấy lá cờ này.\" <br><br>Ở chung với Quỳnh Dao thì Tà Huyết cũng biết ở thế giới này có một thứ gọi là trận pháp, mấy lá cờ đen chính là trận kỳ, có thể thay đổi vị trí và cách sắp xếp mà tạo ra rất nhiều trận pháp độc đáo. <br><br>Bây giờ Tà Huyết đang ở trong trận pháp của kẻ thù, nên hết sức cẩn thận, hắn lấy áo choàng tàng hình ra rồi mặc vào rồi mới tiếp tục dò xét. <br><br>Sau một lúc Tà Huyết cũng đi đến giữa pháp trận, mặc dù không nhìn thấy đường nhưng hắn vẫn cảm nhận được vị trí giọt máu của hắn. <br><br>Như mọi lần, Tà Huyết chậm rãi triệu hồi Thương Tần lên tay, thần không biết quỷ không hay, truyền năng lượng vào bên trong ngọn giáo. <br><br>\"Vút!\" - Ngọn giáo rời khỏi tay Tà Huyết, lao thẳng về phía tên Cốt Ma. <br><br>\"Ầm!\" - Một vụ nổ lớn vang lên, nhưng khác với bình thường, không hề có tiếng hét thảm hay gì cả, chỉ giống như một vụ nổ không khí. <br><br>\"U...u...ma...ni...ha...ra...ni...\" - Bỗng âm thanh chú ngữ cổ quái vang vọng khắp trận pháp. <br><br>Cả pháp trận hắc khí quay cuồng, khí tức tà ác không ngừng lan tràn. <br><br>\"Mẹ kiếp! Mình dính bẫy rồi!\" - Tà Huyết sắc mặt đen kịt, cách đây vài giờ hắn còn đào hố lừa người khác nhảy vào. Bây giờ lại nhảy trúng cái hố do tên Cốt Ma đào, khiến hắn tức giận vô cùng. <br><br>\"Gào!!\" - Một bóng ma đen sì cao hơn mười mét xuất hiện trong trận pháp, toàn thân được tạo ra từ hắc khí. <br><br>Âm Hồn gầm thét, phun khói đen phả vào mặt Tà Huyết. <br><br>\"Âm Ma Luyện Hồn Đại Trận!\" - Sắc mặt Tà Huyết tái nhợt, hắn đã đọc được trong mấy cái ngọc giản của Quỳnh Dao về pháp trận này. <br><br>Nó khá giống Thiên Quỷ Luyện Hồn Đại Trận của Quỳnh Dao, đều là tạo ra một con quái vật trấn giữ trận pháp, sau đó con quái vật này sẽ tấn công Linh Hồn của kẻ bị nhốt bên trong, khiến kẻ đó linh hồn bị ăn mòn, từ từ mà chết. <br><br>\"Khặc...khặc...khụ...khụ...\" - Âm vụ mù mịt ở khắp mọi nơi, chui vào người Tà Huyết qua mũi và tai, khiến hắn ho sặc sụa. <br><br>\"Nhát Chém Tử Thần!\" - Tà Huyết rít lên, vung kiếm chém mạnh vào người con Âm Hồn, đánh cho nó hóa thành khói đen phiêu tán. <br><br>Nhưng chỉ vài giây sau nó lại ngưng tụ, tiếp tục phun ra khói đen, muốn thui chết Tà Huyết. <br><br>\"Lốc Xoáy Xoay Tròn Hủy Diệt!\" - Tà Huyết hai tay hai kiếm, bắt đầu xoay tròn tạo ra một cơn gió ly tâm, thổi bay khói đen bay ra ngoài. <br><br>Nhưng chẳng bao lâu thì hắn kiệt sức, đứng thở hồng hộc. Con Âm Hồn tiếp tục tạo ra khói đen, xông về phía hắn, điên cuồng chui vào trong người hắn, giống như muốn nghiền nát linh hồn Tà Huyết thành mảnh vụn. <br><br>\"Không lẽ lại chết vì lý do nhạt toẹt này sao?\" - Tà Huyết lăn qua lăn lại, cố gắng tìm cách tống khói đen ra khỏi cơ thể, nhưng loại khói này vô cùng bá đạo, làm cách gì cũng không đuổi đi được. <br><br>\"Không! Làm thế quái nào mình lại thua cái con quái vật yếu xìu này được.\" <br><br>\"Mình nhất định sẽ tìm ra cách!\" <br><br>Tà Huyết cắn chặt răng, điên cuồng suy nghĩ, hắn vốn dĩ luôn ỷ lại vào khả năng gần như bất tử của mình, nhưng hôm nay gặp loại sinh vật linh thể này, xem như đánh đúng vào điển yếu chí mạng của hắn. <br><br>Linh hồn một khi chết đi, thì thân xác có bất tử thì cũng chỉ là một xác chết. "]