[" \"Huynh làm sao vậy? Không phải huynh thích mấy cỗ thi thể đó chứ?\" - Quỳnh Dao ngồi trong lòng Tà Huyết, thấy ánh mắt hắn khác thường thì lên tiếng hỏi. <br><br>\"Tên Âm Thi có tu vi gì?\" - Tà Huyết không trả lời, mà hỏi ngược lại Quỳnh Dao với giọng băng lãnh. <br><br>\"Huynh...huynh làm sao vậy? Huyết Lang, đừng làm muội sợ.\" - Quỳnh Dao cảm thấy bất thường, dùng tay lay lay Tà Huyết. <br><br>Trông bây giờ hắn khác hẳn bộ dạng ngốc nghếch thường ngày, hai mắt âm trầm đáng sợ vô cùng, giống như một con quái vật sắp sửa chui ra từ người hắn. <br><br>\"À, thật xin lỗi, ta làm nàng hoảng sợ rồi.\" - Tà Huyết liền thu hồi năng lượng trêи người lại, khuôn mặt cũng trở nên bình tĩnh. <br><br>\"Ta nếu như thấy mấy cô gái bị bắt nạt thì sẽ trở nên như vậy, nếu không giúp đỡ họ thì sẽ thấy khó chịu.\" <br><br>\"Nàng có thể kể cho ta nghe về tên Âm Thi kia được không?\" <br><br>Quỳnh Dao thấy Tà Huyết bình thường trở lại thì thở phào nhẹ nhõm. <br><br>\"Âm Thi lão tổ là thái thượng trưởng lão Độ Kiếp hậu kỳ của Thiên Thi môn, tính tình hung ác gian xảo, thường ỷ mạnh hϊế͙p͙ yếu, hay bắt cóc những nữ tu sĩ không có chỗ dựa về thải bổ hoặc luyện thành cương thi, diễm thi.\" <br><br>\"Muội từng gặp ông ta mấy lần, may mắn là muội luôn cải trang thành một lão vu bà, nên không bị ông ta để mắt tới.\" - Quỳnh Dao suy nghĩ một chút rồi nói ra. <br><br>\"Độ Kiếp hậu kỳ sao? Chắc cũng dễ giết thôi.\" - Tà Huyết lẩm bẩm trong miệng. <br><br>\"Môn phái của hắn ta nằm ở đâu vậy? Nàng có địa đồ không?\" - Tà Huyết tiếp tục hỏi. <br><br>\"Huynh định làm gì? Đừng nói huynh muốn tới Thiên Thi Môn giết chết Âm Thi lão tổ?\" - Quỳnh Dao giật mình hỏi. <br><br>Nhìn ánh mắt của Tà Huyết, nàng không cần nghe câu trả lời cũng biết hắn thực sự định làm như vậy. <br><br>\"Huynh điên rồi sao? Sao lại có ý tưởng đó cơ chứ? Huynh sẽ chết đấy.\" - Quỳnh Dao liền ngăn cản, nhưng nhìn ánh mắt Tà Huyết thì nàng hạ giọng xuống. <br><br>\"Nhưng lão ta với chúng ta đâu có thù oán gì. Huynh không thể vì mấy cỗ thi thể mà tấn công một môn phái khác được, việc này thật điên rồ.\" <br><br>\"Việc bây giờ cần làm là huynh trợ giúp muội đột phá Độ Kiếp kỳ, sau đó chúng ta sẽ cùng nhau song tu, sống hạnh phúc với nhau. Huynh đừng lo chuyện bao đồng làm gì.\" - Quỳnh Dao nhẹ nhàng khuyên giải. <br><br>\"Ta biết rồi!\" - Tà Huyết thu hồi sát niệm, nhưng hắn đã liệt Thiên Thi Môn vào mục tiêu tiếp theo, đợi trợ giúp Quỳnh Dao xong hắn sẽ diệt Thiên Thi Môn. <br><br>Bên dưới cuộc đấu giá vẫn diễn ra vô cùng kịch liệt. <br><br>\"Sáu vạn năm!\" - Một gã tu sĩ ăn mặc khắc khổ, lưng đeo trường kiếm hét lớn. <br><br>\"Bảy vạn!\" - Một lão giả khuôn mặt khô quắt, tay chống quải trượng ra giá. <br><br>Gã kiếm tu sắc mặt âm trầm như nước. <br><br>\"Đạo hữu có thể nhường cô gái mặc áo tím kia lại cho ta không? Ta sẽ góp ba vạn để mua lại nàng ta.\" - Nam tử đeo kiếm âm thầm truyền âm cho lão giả. <br><br>Khô Mộc lão yêu suy nghĩ một lát, lão ta nhìn về phía mấy cỗ diễm thi trêи sân khấu, cỗ thi thể mặc váy tím có dung nhan hết sức bình thường, không hề nổi trội. Mục tiêu của ,lão là hai bộ thi thể áo lam và áo đỏ có dung nhan xinh đẹp nhất. <br><br>\"Khô Mộc ta không phải kẻ không biết điều, nếu đạo hữu đã yêu thích cô ta như vậy thì nhường cho đạo hữu cũng không vấn đề gì.\" <br><br>\"Nhưng lão phu đã ra giá bảy vạn, chi bằng đạo hữu góp thêm năm ngàn, ta và ngươi mỗi người góp một nửa.\" - Khô Mộc đáp lời, giọng điệu rất ôn hòa có lý, nhưng mục đích lại chính là muốn ép gã kiếm tu kia bỏ ra thêm năm ngàn. <br><br>\"Được!\" - Gã kiếm tu nhìn về phía cô gái mặc áo tím, ánh mắt thoáng hiện vẻ thống khổ ân hận, gật đầu đáp ứng. <br><br>\"Bảy vạn lần thứ nhất! Bảy vạn lần thứ hai! Bảy vạn lần thứ ba!\" <br><br>\"Đã bán! Chúc mừng vị đạo hữu đây đã đoạt được mỹ nhân, phiền đạo hữu tới phòng giao dịch để thanh toán.\" - Nữ đấu giá sư hô lớn, hướng về Khô Mộc lão yêu tươi cười chúc mừng. <br><br>\"Không cần, lão phu chọn ba cô gái mặc hồng y, lam y và tử y. Đây là ma thạch.\" - Khô Mộc lấy ra một túi cực phẩm ma thạch, chuyền tới tay đấu giá sư. <br><br>\"A, đạo hữu! Sao bên trong lại chỉ có ba vạn rưỡi?\" - Nữ đấu giá sư kiểm tra thì thấy chỉ có một nửa, nhíu đôi mi thanh tú hỏi. <br><br>\"Phần còn lại vị đạo hữu kia sẽ trả.\" - Khô Mộc ung dung trả lời, sau đó ngồi xuống. <br><br>Gã kiếm tu cũng lấy ra một túi trữ vật đưa đến trước mặt đấu giá sư. <br><br>\"Đã đủ! Đây là bảo vật khống chế diễm thi, chỉ cần nhỏ máu lên liền có thể sai khiến các nàng bằng ý nghĩ, mời hai vị đạo hữu nhận lấy.\" - Nữ đấu giá sư lấy ra ba chiếc chuông nhỏ, đưa tới cho Khô Mộc lão yêu. <br><br>\"Của đạo hữu đây, chúc đạo hữu vui vẻ.\" - Khô Mộc liền đưa lại chiếc chuông màu tím cho gã kiếm tu, còn mình thì nhỏ máu lên hai chiếc chuông còn lại, sau đó vẫy tay với hai cỗ diễm thi trêи sân khấu, gọi họ đi lại gần mình. <br><br>Nhìn cảnh Khô Mộc trái ôm phải ấp khiến mấy tên ma tu khác nóng mắt, chuẩn bị hạ vốn lớn mua mấy cỗ diễm thi còn lại. <br><br>\"Tử Thất, là ta có lỗi với nàng.\" - Gã kiếm tu sắc mặt đau khổ lên tiếng xin lỗi, hắn lấy ra một tấm áo choàng che đi thân thể khêu gợi của bộ diễm thi khỏi ánh mắt người khác. <br><br>Còn cô gái thì hai mắt vô hồn, gương mặt tươi cười quỷ dị nhìn hắn, khiến gã kiếm tu cảm thấy như bị vô số mũi kiếm đâm trúng. <br><br>\"Đáng lẽ ta phải dẫn nàng cao chạy xa bay, không nên gia nhập Thiên Kiếm Tông, tất cả đều là lỗi của ta.\" <br><br>\"Nhưng nàng đừng lo, ta bây giờ đã là Đại Thừa Kỳ, rất nhanh sẽ tu luyện tới Độ Kiếp, đợi sau khi phi thăng thượng giới, nhất định sẽ nghĩ cách hồi sinh nàng.\" <br><br>\"Còn kẻ biến nàng thành thế này, ta nhất định sẽ một kiếm giết chết hắn.\" <br><br>Gã kiếm tu tự nói một mình, sau đó nắm tay cỗ diễm thi tên Tử Thất, rời khỏi sàn đấu giá. <br><br>\"Huynh có muốn muội mua giúp huynh vài cỗ diễm thi không? Dù sao muội cũng không thể thực sự cùng huynh ân ái, để chúng tạm thời phục vụ huynh cũng được, muội sẽ không ghen đâu.\" - Quỳnh Dao nép mình trong ngực Tà Huyết, nhẹ giọng hỏi hắn. <br><br>\"Không cần đâu, ta cần nàng là được rồi.\" - Tà Huyết lắc đầu từ chối, chỉ âm trầm theo dõi. <br><br>Buổi đấu giá lại tiếp tục, lần này khán giả còn nóng nảy hơn hồi trước, tham gia đấu giá kịch liệt, đẩy giá lên tới tám chín vạn cực phẩm ma thạch. <br><br>Rất nhanh mười hai cỗ diễm thi đều đã bán hết, thu về cho Thiên Thi Môn hơn ba mươi vạn, một số tiền không hề nhỏ. <br><br>\"Vật phẩm tiếp theo là một bộ thượng cổ công pháp Thiên Ma Chân Giải.\" <br><br>Nữ đấu giá sư lấy ra một cuốn sách da hết sức cổ lão, nhìn giống như chỉ cần đụng nhẹ là cuốn sách sẽ nát vụn. Trêи bìa sách có khắc bốn chữ cổ kỳ quái, với hình ảnh mười con quái vật hung thần ác sát ở bìa trước. <br><br>\"Chắc mọi người đều biết Thiên Ma cung rồi, mặc dù bây giờ môn phái này chỉ còn là một nhị lưu môn phái, nhưng hơn triệu năm trước nó chính là Thiên Ma Tông danh tiếng lẫy lừng, có vô số Thiên Ma ngự trị trong Tông.\" <br><br>\"Thiên Ma Chân Giải chính là một siêu cấp công pháp, giúp người luyện có thể hóa thành Thiên Ma, sức mạnh lập tức tăng gấp mấy lần. Có thể vượt cấp khiêu chiến...\" <br><br>Nữ đấu giá sư thao thao bất tuyệt, mô tả về môn công pháp này, khiến người nghe ai cũng cảm thấy chỉ cần tu luyện nó liền có thể phi thăng lên thượng giới. <br><br>\"Này lão bản, nếu công pháp này xịn sò như vậy, tại sao Vạn Quỷ Tông các người không đem cất vào bảo khố mà lại đem đi bán? Chắc chắn phải có khuyết điểm nào rất lớn đúng không?\" - Âm thanh uy nghiêm vang lên từ phòng số một, là một vị Độ Kiếp kỳ lão tổ lên tiếng hỏi. <br><br>\"Thϊế͙p͙ thân cũng đang định nói điều này, đúng là công pháp này có một khuyết điểm vô cùng lớn, nó chỉ có bảy phần đầu, đủ để tu luyện tới Độ Kiếp sơ kỳ, còn hai phần sau đã bị hủy.\" <br><br>\"Các vị Thiên Quỷ trong bổn tông đã ra sức nghiên cứu, nhưng vẫn không thể tu bổ, nên chỉ có thể đem bán cho các tông môn khác, mong gặp được cao nhân chữa trị công pháp này, không để nó mai một.\" - Nữ đấu giá sư uyển chuyển giải thích. <br><br>\"Hừ! Đến mấy lão quỷ sống vài chục vạn năm còn không tu bổ được, thì trêи thế gian này ai tu bổ công pháp này được cơ chứ?\" <br><br>\"Xin tiền bối đừng nói vậy, thế gian này kỳ nhân dị sĩ rất nhiều, có lẽ có người có khả năng tu bổ nó đây.\" - Nữ đấu giá sư không cho là đúng, lên tiếng phản biện. <br><br>\"Cho dù không tu bổ được thì đây vẫn là một siêu cấp công pháp, chúng ta mấy ai có thể tu luyện đến Độ Kiếp kỳ cơ chứ. Cho dù luyện tới Độ Kiếp kỳ thì phần lớn cũng kẹt lại ở sơ kỳ, nên thực ra hai phần sau không có cũng không sao, chỉ cần dựa vào công pháp này tu luyện tới Độ Kiếp kỳ đã là vạn hạnh rồi.\" <br><br>\"Thϊế͙p͙ thân không nói nhiều nữa, giá khởi điểm mười vạn cực phẩm ma thạch, mỗi lần tăng giá ít nhất một vạn.\" <br><br>Lời nàng vừa dứt thì một âm thanh trầm trọng vang lên. <br><br>\"Hai mươi vạn!\" - Vị Độ Kiếp kỳ lão tổ ở phòng số bốn lên tiếng. <br><br>Cái giá lập tức tăng gấp đôi khiến khán giả bên dưới trầm trồ không ngớt. <br><br>\"Ba mươi vạn!\" - Vị lão tổ trong phòng số hai lên tiếng, dường như là giọng của một cô gái. <br><br>\"Ba lăm vạn!\" - Vị lão tổ phòng số một lên tiếng, lão vừa nãy cố tình lên tiếng chê bai để đè giá xuống, chứ thực ra lão biết công pháp này có giá trị rất lớn, môn phái nào chiếm được nó thì thực lực sẽ tăng mạnh một mảng lớn. <br><br>Lần này bảo vật có giá trị rất cao, nên chỉ có các vị lão tổ Độ Kiếp kỳ của các môn phái ra tay tranh đoạt, còn lũ tu sĩ Đại Thừa kỳ bên dưới chỉ biết đứng nhìn và than thở. <br><br>\"Sáu mươi vạn! Nếu ai ra giá cao hơn lão phu liền từ bỏ.\" - Âm thanh vị lão tổ trong phòng số bốn vang lên. <br><br>\"Sáu mốt vạn! Nhiều hơn lão quái ngươi một vạn đủ chưa?\" - Vị lão tổ là nữ nhân ở phòng số hai lên tiếng, giọng đầy vẻ giễu cợt. <br><br>\"Diệu Âm ma tôn đạo hữu đã thích công pháp này như vậy thì lão phu liền nhường cho cô.\" - Vị lão tổ ở phòng số bốn lên tiếng, không lại ra giá nữa. <br><br>Mấy vị lão tổ khác cũng không tiếp tục tăng giá, bộ công pháp này mặc dù rất mạnh nhưng lại không đầy đủ, không cần thiết phải dốc lượng lớn ma thạch tranh đoạt, buổi đấu giá vẫn còn dài, vẫn còn nhiều bảo vật chưa xuất hiện. <br><br>\"Sáu mốt vạn lần thứ nhất, lần thứ hai, lần thứ ba, đã bán.\" <br><br>\"Chúc mừng khách quý phòng số hai đã chiếm được môn thượng cổ công pháp này.\" - Nữ đấu giá sư lên tiếng chúc mừng, đem cất cuốn công pháp vào trong hộp ngọc, giao cho một tỳ nữ đem tới phòng thứ hai. <br><br>\"Mấy môn công pháp bán được giá cao như vậy sao? Không phải là có người biết thì sẽ đem sao chép rồi bán lại sao? Bộ không mất giá hả?\" - Tà Huyết thắc mắc hỏi Quỳnh Dao. <br><br>\"Mấy bộ công pháp này đều là siêu cấp công pháp, muốn học thì đệ tử trong môn phái phải bỏ ra một cái giá rất lớn, hơn nữa trước đó đều phải thề sẽ không bao giờ truyền công pháp ra ngoài, nếu không sẽ bị tâm ma giết chết.\" <br><br>\"Nên chúng rất có giá trị, môn phái nào có được chúng sẽ có thể chiêu mộ được nhiều đệ tử giỏi, giúp tăng cường thực lực trong môn phái.\" - Quỳnh Dao nhẹ giọng giải thích. <br><br>\"Thì ra là như vậy. Lần sau ta đi diệt tông diệt tộc, nhất định sẽ chú ý tới công pháp của chúng.\" - Tà Huyết nở nụ cười, hắn lại phát hiện thêm một thứ bán được nhiều tiền. "]