[" Ác Quỷ Máu cùng Diễm Lệ dựa theo bản đồ đi về phía khu vực trung tâm bí cảnh. <br><br>Chỉ là đi được ba ngày thì đến một khu rừng rậm rạp, kỳ lạ là giữa khu rừng lại có một con đường nhỏ. <br><br>\"Thật kỳ quái! Giữa rừng cây sao lại có đường?\" - Ác Quỷ Máu cảm thấy vô cùng kỳ lạ, trong bí cảnh không có người sinh sống, vậy con đường này do ai tạo ra. <br><br>\"Hay là chúng ta đi đường khác?\" - Diễm Lệ lo lắng hỏi, theo kinh nghiệm của những tiền bối trong tông, thấy việc quỷ dị nhất định phải quay đầu sang hướng khác. <br><br>\"Không cần, ta có thể bảo vệ cho nàng.\" <br><br>Ác Quỷ Máu tiếp tục đi theo con đường phía trước, việc đi đường vòng sẽ tốn rất nhiều thời gian, mà chưa chắc đã ít nguy hiểm hơn. <br><br>Khi đi được nửa đường thì Ác Quỷ Máu ánh mắt co lại, một đàn hổ nhảy từ trêи ngọn cây xuống, con nào cũng to bốn năm trượng, bọ dáng hung ác dữ tợn. <br><br>\"Đại ca! Lại có người tới rồi!\" - Một con hổ mở miệng nói chuyện. <br><br>\"Hé hé! Ta là chúa sơn lâm! Đường này do ta mở, cây này do ta trồng. Muốn đi qua thì để lại một người.\" - Hổ Vương ngoác to miệng nói. <br><br>\"Tiên Thú! Tà Huyết! Là Tiên Thú, chúng ta không đánh lại chúng đâu.\" - Diễm Lệ sợ hãi, toan tế ra phi kiếm bỏ chạy, nhưng đã bị Ác Quỷ Máu kéo lại. <br><br>\"Nàng không cần sợ, chỉ là mấy chú mèo con thôi.\" - Ác Quỷ Máu trấn an. <br><br>\"Ngu xuẩn! Bọn ta là Hổ Tiên! Là hổ, méo phải mèo!\" - Hổ Vương ngoác miệng nói, nó nhảy chồm lên tức giận. <br><br>\"Các ngươi là muốn chặng đường cướp bóc?\" - Ác Quỷ Máu nhìn mấy con hổ có chút buồn cười. <br><br>\"Hé hé! Là thu phí qua đường! Để lại một mạng người thì có thể đi qua!\" - Hổ Vương cười lớn. <br><br>\"Vậy nếu ta không đồng ý thì sao?\" <br><br>\"Thì chết! Uồm!\" - Hổ Vương gầm lên, nhe năng lao về phía Ác Quỷ Máu. <br><br>\"Hỗn Nguyên Ác Quỷ - Ác Quỷ Máu biến hình!\" - Ác Quỷ Máu cũng biết thực lực lũ hổ này rất mạnh, lập tức hóa thành hình dạng Hỗn Nguyên Ác Quỷ. <br><br>Nó vươn tay tóm lấy đầu hổ vương, xách cổ nó kéo lên cao. <br><br>\"Hắc hắc! Giờ ngươi muốn làm hổ hay làm mèo?\" - Âm thanh từ miệng Ác Quỷ Máu kẽo kẹt như kim loại ma sát, khiến đầu óc người khác tê dại. <br><br>Miệng ác quỷ đầy răng nanh, bàn tay móng nhọn gớm ghiếc, trong phút chốc Hổ Vương co rúm người lại. Nó trí tuệ rất cao, biết lần này đụng trúng tảng đá lớn. <br><br>\"Thả ta ra! Hổ Một Hổ Hai Hổ Ba Hổ Bốn, các ngươi mau cắn hắn.\" - Hổ Vương tức giận gầm lên, ra lệnh cho bầy hổ tấn công. <br><br>Nhưng lúc này Ác Quỷ Máu toàn thân bốc khói, ác niệm lan tràn trong không khí, lũ hổ vừa nhìn thấy nó liền sợ mất mật, nào dám xông lên tấn công. <br><br>\"Đại ca bảo trọng! Em bị đau bụng!\" <br><br>\"Vợ em mới đẻ!\" <br><br>\"Em quên đi đón con.\" <br><br>\"Em về sẻ thịt cho con ăn đã.\" <br><br>Bốn con hổ bị gọi tên lập tức viện cớ bỏ chạy. Hổ Vương thấy vậy thì tức trợn mắt. <br><br>\"Nghe nơi ngươi muốn thu phí qua đường?\" - Ác Quỷ Máu cười hắc hắc nhìn Hổ Vương, ánh mắt đỏ ngầu, miệng của nó há ra, giống như muốn đem Hổ Vương nuốt sống. <br><br>\"Cứu hộ! Có quái vật muốn săn động vật hoang dã! Ta là hổ trong sách đỏ, ngươi không được ăn ta!\" - Hổ Vương sợ hãi hét ầm lên. <br><br>Cái giọng hé hé kỳ quái của Hổ Vương biến mất, thay vào đó là âm thanh của một thiếu nữ mới lớn. <br><br>Sắc mặt Ác Quỷ Máu liền cứng lại. <br><br>\"Ngươi là cọp cái?\" <br><br>\"Cứu mạng! Cha ơi! Mẹ ơi! Cứu con!\" - Hổ Vương thấy việc la hét có tác dụng liền hét ầm lên. <br><br>Từ trong rừng chạy ra hai con hổ to lớn, mỗi con đều hơn mười trượng, nhưng so với kϊƈɦ thước của Ác Quỷ Máu thì vẫn nhỏ hơn rất nhiều. <br><br>\"Đại nhân tha mạng! Nhi nữ ngu dốt trêu chọc ngài! Thân là phụ mẫu bọn ta xin chịu tội thay nó.\" - Lão hổ màu xám liền van xin. <br><br>\"Xin ngài giơ cao đánh khẽ, tha cho nhi nữ một mạng.\" <br><br>Ác Quỷ Máu nhìn hai con hổ một chút, đều là dị thú Chân Linh Cảnh, có thực lực sánh ngang tiên nhân. <br><br>\"Hai ngươi nói hay lắm, không phải thực lực ta cao thì bị con cọp cái này cắn chết rồi. Giờ thấy đánh không lại thì cầu xin tha thứ, đâu có dễ như vậy được.\" - Ác Quỷ Máu vung vẩy Hổ Vương, giống như chuẩn bị đem nó bóp chết. <br><br>Hai con lão hổ thấy vậy thì sợ hãi vô cùng, cứ chồm chồm lên muốn tấn công, nhưng lại sợ Ác Quỷ Máu đem nhi nữ bóp chết. <br><br>\"Hừ! Tạm thời ta cũng chưa tổn thất gì, tha cho con cọp cái này cũng được.\" <br><br>\"Ta dự định đem thế giới này thu làm thuộc địa, các ngươi về sau nhận ta làm chủ là được.\" <br><br>Hai lão hổ nhìn nhau một hồi, lại nhìn hổ con đang bị Ác Quỷ Máu bắt giữ. <br><br>\"Bọn ta nguyện ý tôn ngài làm chủ, mong ngài tha cho con của ta.\" - Con hổ cha gật đầu đồng ý. <br><br>\"Tốt lắm, vậy ta mượn con của các ngươi vài hôm, làm thú cưỡi cho thê tử của ta. Xem như trừng phạt nhỏ, các ngươi không ý kiến gì chứ?\" - Ác Quỷ Máu trừng mắt nhìn hai lão hổ, đồng thời đem cọp cái đặt xuống đất. <br><br>Hai lão hổ thấy vậy thì sắc mặt giãn ra, nhưng cũng không dám cùng Ác Quỷ Máu trở mặt. <br><br>\"Ngươi quỳ xuống, để thê tử của ta cưỡi. Ngươi mà dám cắn nàng thì ta lột da ngươi.\" - Ác Quỷ Máu hung hăng đe dọa. <br><br>Hổ Vương đành phải nằm dài trêи đất, Diễm Lệ vẫn có chút sợ hãi, không dám leo lên mình hổ. Nhưng Ác Quỷ Máu khích lệ một hồi thì nàng cũng leo lên ngồi. <br><br>Ác Quỷ Máu đem cơ thể thu nhỏ lại, nó tạo ra một sợi xích máu cột vào cổ hổ vương, đem nó kéo đi. <br><br>Hai lão hổ trong lòng lo lắng, nhưng chỉ dám đứng nhìn mà không tấn công. <br><br>\"Cha... Mẹ...\" - Hổ Vương khóc nức nở, nhìn cha mẹ phía xa xa. <br><br>\"Ta chỉ phạt ngươi vài hôm, xong việc sẽ thả đi, cần gì phải làm quá lên như vậy.\" - Ác Quỷ Máu lắc đầu, nó chưa thấy con hổ nào mất mặt như vậy. <br><br>\"Hé hé! Thật sao?\" - Hổ Vương nghe vậy thì tươi cười hỏi. <br><br>\"Ngươi tên là gì?\" <br><br>\"Ta gọi Hổ Nữu.\" - Hổ Vương liền trả lời. <br><br>\"Tên hơi xấu một chút, sau này ta gọi ngươi là Nữu Nữu vậy.\" <br><br>\"Gào! Cả nhà ngươi tên mới xấu! Hổ Nữu nghĩa là Nữ Vương Loài Hổ!\" - Nữu Nữu nghe vậy thì tức giận gầm lên. <br><br>\"Hắc hắc! Ta thấy ngươi giống nữ vương loài mèo hơn.\" - Ác Quỷ Máu vỗ vỗ vào trán Nữu Nữu. <br><br>Ác Quỷ Máu đang đi thì cảm nhận được mùi máu tanh truyền đến từ phía trước, lông mày nó nhíu chặt. <br><br>\"Diễm Lệ thân yêu, giờ ta tiến vào trạng thái ẩn thân, nàng cùng Nữu Nữu cứ tiếp tục đi trước. Ta sẽ ở ngay sau lưng bảo vệ nàng.\" <br><br>\"Có chuyện gì vậy?\" - Diễm Lệ lo lắng hỏi. <br><br>\"Phía trước có mấy cỗ thi thể và vài con chuột nhắn, nàng cứ đi lên xem thử.\" <br><br>\"A! Chuột! Chuột! Ta sợ chuột!\" - Hổ Nữu hét ầm lên, vội vàng nhảy lên ngọn cây trốn, ánh mắt láo liên nhìn xuống đất. <br><br>\"Ta chỉ là ví von một chút, là vài tên dị tộc, không phải chuột thật, ngươi là chúa sơn lâm vì sao lại nhát như vậy.\" - Ác Quỷ Máu càng nhìn càng thấy Hổ Nữu kỳ quái. <br><br>Ác Quỷ Máu liền đem áo choàng tàng hình mặc vào, thân thể tan biến không còn chút tung tích. <br><br>\"Hé hé! Không phải chuột thật thì ta không sợ!\" - Hổ Nữu nghe vậy thì đỏ mặt, gượng cười cho qua chuyện. <br><br>Nó cõng Diễm Lệ nhảy xuống đất, vừa ngửi ngửi vừa đi về phía trước. <br><br>Đi được một quãng xa thì Diễm Lệ phát hiện ra hai thi thể Yêu Tộc, một tên Ngưu Yêu và một tên Lang Yêu. Bên cạnh thi thể của chúng là một cây ăn quả, trêи cành lá những viên linh quả chín mọng đu đưa. "]