[" \"Tang... Tang... Tang... \" - Âm thanh của tiếng đàn cầm vang lên trong bóng tối. <br><br>Âm thanh nhẹ nhàng mà sâu lắng, giống như mặt nước hồ rung rinh mỗi khi có cơn gió nhẹ thổi qua. <br><br>Một thiếu nữ mặc váy tím ngồi trêи sân khấu, từ trêи người nàng tỏa ra ánh sáng lung linh huyền ảo. <br><br>Nàng ngồi đánh đàn cầm, đôi tay giống như đang múa, gảy lên những tiếng đàn tuyệt diệu. <br><br>Tà áo tím không gió tự bay, ánh mắt nàng khẽ liếc xuống sân khấu, nét thu ba đằm thắm dịu dàng. <br><br>\"Có phải là rất xinh đẹp?\" - Hồng nhi thấy Ác Quỷ Máu ngẩn ngơ thì cười hỏi. <br><br>\"Quả thực rất đẹp, có thể cùng Nguyệt Quang Hồ Đế sánh vai. Cô nương đó là ai vậy?\" <br><br>\"Khúc khích, xem ra công tử động tâm rồi, chỉ tiếc là nữ nhân này có tiền cũng không thuê được.\" - Hồng nhi khẽ cười. <br><br>\"Cô ta là Kim Bình tiên tử, được ví von là đệ nhất mỹ nữ của Cổ Ma Tộc, là ái thϊế͙p͙ của Âm Dương Lão Ma. Phần lớn khách nhân tới đây hôm nay đều là vì muốn gặp cô ta một lần, nghe cô ta gảy một khúc đàn. Năm thành thu nhập của Diệu Âm Môn hôm nay cũng phải đưa cho cô ta.\" - Hồng nhi có chút ghen tị nói. <br><br>\"Nàng có thể giúp ta liên hệ với Bình nhi cô nương một chút, nói ta rất yêu thích nàng, muốn cùng nàng gặp gỡ một phen.\" - Ác Quỷ Máu liền hỏi. <br><br>\"Đương nhiên không thể! Thϊế͙p͙ thân còn rất yêu đời.\" - Hồng nhi lập tức lắc đầu. <br><br>\"Hả? Sao vậy? Không phải nàng nói ta yêu thích ai thì nàng sẽ thay ta liên lạc sao? Chẳng lẽ là nói dối?\" - Ác Quỷ Máu nhíu mày hỏi. <br><br>\"Vừa nãy thϊế͙p͙ thân nói rồi, nữ nhân này có tiền cũng không gặp được. Phu quân của nàng ta là Âm Dương Lão Ma, là tu sĩ Độ Kiếp Kỳ đỉnh phong, thực lực vô cùng cường đại. Hắn ta cũng là tông chủ của Âm Dương Hợp Hoan Tông, một trong ba đại tông môn lớn nhất ma đạo, Kim Bình là ái thϊế͙p͙ của hắn, tiền bạc đương nhiên không thiếu.\" <br><br>\"Bình thường cô ta cũng không xuất đầu lộ diện bao giờ, là tỷ tỷ cùng cô ta có chút giao tình, lại dùng thân thể và linh thạch lấy lòng Âm Dương Lão Ma, mới có thể mời Kim Bình đến gảy một khúc đàn.\" <br><br>\"Nếu thϊế͙p͙ thân mà thay công tử hẹn ước, e rằng Âm Dương Lão Ma sẽ đem cả Diệu Âm Môn diệt sạch.\" - Hồng nhi chậm rãi giải thích. <br><br>\"Thì ra là vậy...Thật là đáng tiếc.\" - Ác Quỷ Máu thầm than. <br><br>\"Vậy vì sao các nàng phải trả giá đắt để mời Bình nhi đến biểu diễn?\" <br><br>\"Công tử nhìn sang bên kia xem.\" - Hồng nhi chỉ tay ra ngoài cửa sổ, cách đó vài trăm mét cũng có một chiếc du thuyền rất lớn, cùng Diệu Âm Lâu không hề kém cạnh. <br><br>\"Mấy tiện nhân Huyễn Nguyệt Môn cũng mở kỹ viện, kéo không ít khách hàng qua bên đó. Bản môn cũng chỉ có thể nhờ những mỹ nữ của thượng tông đến thi triển cầm kỳ thi họa, giúp kéo khách lại.\" <br><br>\"Công tử nếu tháng sau lại đến có thể gặp Minh Nguyệt và Thái Hà tiên tử, họ cũng đều là những tuyệt sắc giai nhân của Âm Dương Tông.\" - Hồng nhi nói tiếp. <br><br>\"À... Vậy thì ta nhất định sẽ tới.\" - Ác Quỷ Máu gật đầu. <br><br>\"Thời buổi khó khăn, chính là mở kỹ viện cũng không dễ dàng gì. Nhưng vì miếng cơm manh áo của tỷ muội trong môn phái, tỷ tỷ thân là môn chủ phải chạy ngược chạy xuôi, dùng thân thể và tiền bạc để lấy lòng mấy vị lão tổ.\" - Hồng nhi khẽ than thở. <br><br>\"Quả thực tội nghiệp, vậy thì có thời gian rãnh ta sẽ đến đây nhiều một chút.\" - Ác Quỷ Máu tỏ ra đồng cảm, lại rót cho Hồng nhi một ly rượu. <br><br>\"Đa tạ công tử chiếu cố, lần sau thϊế͙p͙ thân sẽ giúp công tử cùng tỷ tỷ ước hẹn, người tỷ tỷ này của thϊế͙p͙ kỹ thuật giường chiếu rất tốt, nhất định sẽ khiến công tử hài lòng.\" - Hồng nhi vui vẻ nói. <br><br>Sau một hồi cùng Ác Quỷ Máu nói chuyện phiếm, nàng cảm thấy hắn ta cũng rất tốt, nói chuyện nho nhã lịch sự với nàng, cũng không có biểu hiện xem thường như những kẻ khác. <br><br>Bất giác nàng cảm thấy việc nàng hầu rượu hắn với giá cắt cổ có chút không thỏa đáng. <br><br>\"Thực ra bình thường thϊế͙p͙ thân sẽ không tiếp khách, lúc đầu ra giá cao như vậy cũng chỉ để người khác biết khó mà lui. Lát nữa thϊế͙p͙ thân sẽ phân phó cái hai tỷ muội thân thể còn trong sạch đến hầu hạ công tử, sẽ không để công tử chịu thiệt.\" <br><br>\"Cái đó thì không cần, nàng cùng ta uống rượu nói chuyện, khiến ta rất vui vẻ, tiền này tiêu rất đáng.\" - Ác Quỷ Máu rộng lượng nói. <br><br>Khúc đàn của Bình nhi cũng đến hồi kết, nhưng âm thanh vẫn còn vương vấn quanh quẩn không tan. <br><br>\"Bộp... Bộp... \" <br><br>\"Hay lắm!\" <br><br>\"Rất hay...\" <br><br>Phía bên dưới quan khách vỗ tay khen ngợi, mỹ nhân chỉ khẽ mỉm cười. Chiếc rèm sân khấu chậm rãi buông xuống, báo hiệu buổi ca kỹ kết thúc. <br><br>Từng gã nam nhân ôm lấy một nàng kỹ nữ, chậm rãi bước lên cầu thang. Nơi này có rất nhiều phòng trống, sẽ là nơi để họ cùng mỹ nhân thưởng thức đêm xuân. <br><br>\"Ta cũng muốn nghỉ ngơi một lát, nàng có thể dẫn ta về phòng được không?\" - Ác Quỷ Máu cũng đứng dậy, bây giờ đã là nửa đêm, du thuyền đang di chuyển trêи biển, nó đương nhiên cũng phải nghỉ lại trêи thuyền. <br><br>\"Đương nhiên có thể, công tử đi theo thϊế͙p͙.\" - Hồng nhi mỉm cười nói, để cho Ác Quỷ Máu ôm eo nàng dẫn đi. <br><br>Sau khi lên lầu bốn là một dãy phòng được trang trí đẹp mắt, nơi này là dành cho tu sĩ Độ Kiếp Kỳ nghỉ lại. <br><br>Hồng nhi cũng dẫn Ác Quỷ Máu đi vào một gian phòng, giường ngọc được trải chăn đỏ, treo mùng gấm. <br><br>Trêи bàn còn có một lư hương đang cháy, mùi hương tỏa ra thơm ngát. <br><br>\"Công tử ngồi chờ một lát, thϊế͙p͙ thân sẽ cử người lên hầu hạ công tử.\" - Hồng nhi cúi người thi lễ, nở một nụ cười e thẹn, muốn quay trở về. <br><br>\"Hắc hắc, Hồng nhi thân yêu, nàng đã vào trong phòng rồi, chi bằng cùng ta ân ái một đêm.\" - Ác Quỷ Máu lột mặt nạ, dùng ánh mắt háo sắc nhìn mỹ nhân. <br><br>\"Ngươi! Ngươi muốn làm gì?\" - Hồng nhi bỗng có chút sợ hãi, nàng cảm giác nam nhân trước mặt đột nhiên biến thành một người khác hoàn toàn. <br><br>\"Đương nhiên là ngủ với nàng, mười vạn linh thạch cũng không thể cho không như vậy.\" - Ác Quỷ Máu gian xảo nói, đôi mắt biến thành đỏ rực. <br><br>Hồng nhi trong khi uống rượu đã nuốt nhầm rất nhiều máu của nó, chính là lúc này phát tác. Gương mặt nàng trở nên đỏ bừng, thân thể vô lực ngã xuống. <br><br>Ác Quỷ Máu liền đem cơ thể mềm mại đón lấy, chậm rãi bế nàng lên giường. <br><br>\"Thi Thi ngoan, đợi ta ăn xong cô nàng này, sẽ lại cho nàng ăn.\" - Ác Quỷ Máu dỗ dành Thi Thi một chút. <br><br>Sau đó nó đem quần áo của Hồng nhi cởi bỏ, bàn tay vuốt ve thân thể của nàng. <br><br>\"Hắc hắc, tùy tiện vào kỹ viện chơi một chút, lại lừa được một cái trinh nữ, vận may đến thật đúng lúc.\" - Ác Quỷ Máu vui vẻ nói. <br><br>\"Công tử! Thϊế͙p͙ thân tưởng người là một vị quân tử nên hết lòng với chàng, có thể thả thϊế͙p͙ thân một con đường được không?\" - Hồng nhi nức nở nói. <br><br>\"Nàng lại nói rõ một chút.\" - Ác Quỷ Máu ngừng tay. <br><br>\"Thϊế͙p͙ thân tu luyện Tố Nữ Thiên Âm Kinh, trong quá trình tu luyện cần giữ thân thể trong sạch. Không ngừng rèn luyện nguyên âm chuyển hóa thành âm đan. Chính là để khi đột phá Độ Kiếp Kỳ, sử dụng âm đan làm lực lượng đột phá bình cảnh, nếu hôm nay công tử lấy đi nguyên âm của thϊế͙p͙, sau này vô vọng đột phá bình cảnh, thậm chí là bị công pháp cắn trả mà hương tiêu ngọc vẫn.\" <br><br>\"Đoạn tuyệt tiên lộ của người khác là điều tối kỵ, thϊế͙p͙ thân cùng công tử tâm đầu ý hợp, xin công tử thương tình mà buông tha cho thϊế͙p͙ thân.\" - Hồng nhi khóc nức nở, dùng giọng nói dịu dàng cầu xin. <br><br>\"Hóa ra là để đột phá cảnh giới, vậy nàng chuẩn bị đan dược đột phá rồi chứ?\" - Ác Quỷ Máu nhíu mày hỏi. <br><br>\"Đều đã chuẩn bị, thϊế͙p͙ thân chỉ cần tu luyện thêm mấy trăm năm, tăng tu vi đến Đại Thừa đỉnh phong là có thể đột phá.\" <br><br>\"Nếu công tử buông tha cho thϊế͙p͙, thϊế͙p͙ sẽ không lấy linh thạch của công tử, còn tặng lại mười vạn linh thạch.\" - Hồng nhi tiếp tục cầu khẩn. <br><br>Ác Quỷ Máu trong mắt lóe lên một tia sáng, cũng không biết là nó đang nghĩ gì. <br><br>\"Được rồi, hôm nay Ác Quỷ Máu ta chịu thiệt một chút, thành toàn cho nàng vậy.\" <br><br>\"Đa tạ công tử!\" - Hồng nhi nghe vậy thì vui mừng vô cùng, không ngờ lại có thể thoát khỏi miệng sói. <br><br>Nhưng đúng lúc này Ác Quỷ Máu đưa tay cầm lấy túi trữ vật của nàng, giống như đang kiểm tra. <br><br>\"Công tử! Người làm gì vậy?\" - Hồng nhi hốt hoảng hỏi. <br><br>\"Giúp nàng đột phá, hoàn thành tâm nguyện của nàng.\" - Ác Quỷ Máu bình thản trả lời. <br><br>Đầu óc Hồng nhi có chút nghi hoặc không hiểu, bỗng Ác Quỷ Máu lấy ra một lọ đan dược, bên trong chỉ có một viên duy nhất, từ viên đan dược tỏa ra ánh sáng ngũ sắc, nó liền đem viên đan dược ném vào trong miệng, chậm rãi nhai nuốt. <br><br>\"A! Thăng Tiên Đan của ta!\" - Hồng nhi hét lên, trong lòng vô cùng chua xót, viên đan dược đó giá trị rất lớn, nàng tốn hơn nửa gia tài mới mua được, vậy mà đã bị kẻ khác ăn mất. <br><br>\"Đừng lo, lát nữa ta sẽ trả lại cho nàng.\" - Ác Quỷ Máu thấy Hồng nhi kϊƈɦ động thì dỗ dành. <br><br>\"Ngươi là đồ khốn kiếp! Đan dược ăn rồi có thể trả lại sao?\" - Hồng nhi hai mắt đỏ bừng, vô cùng oán hận. <br><br>\"Đương nhiên có thể, nàng an tĩnh một chút là được.\" <br><br>Ác Quỷ Máu vừa nói vừa lấy ra một hộp ngọc, bên trong có một khối đá màu đỏ, nó cũng ném vào trong miệng, nhai răng rắc một hồi. <br><br>Lần lượt nó lấy tất cả thiên tài địa bảo trong túi trữ vật ra, đều đem tất cả ăn sạch. <br><br>Hồng nhi đau xót vô cùng, nhưng thân thể lại bị Ác Quỷ Máu khống chế, không cách nào kháng cự. <br><br>\"Ta thề sẽ giết chết ngươi!\" - Trong phút chốc toàn bộ gia sản của nàng bị Ác Quỷ Máu ăn sạch, ánh mắt như phun lửa, nhìn Ác Quỷ Máu trừng trừng. <br><br>Cuối cùng Ác Quỷ Máu đem toàn bộ linh thạch của nàng lấy ra, đem đổ khắp giường, số lượng lên đến mấy vạn viên. Nó cũng đem năm mươi vạn linh thạch của nó thả xuống đất, khiến cả căn phòng bị những viên đá nhiều màu sắc lấp đầy. <br><br>Ác Quỷ Máu trong người có chút nóng, liền đem quần áo cởi sạch. <br><br>\"Ngươi... Ngươi đừng qua đây... Cầu xin ngươi... Tha cho ta được không... Đan dược ngươi cũng ăn hết rồi...\" - Hồng nhi khóc nức nở, bộ dáng vô cùng bi thương. <br><br>\"Hồng nhi thân yêu, ta thực sự có thể giúp nàng, lát nữa nhớ nắm chắc cơ hội đột phá bình cảnh.\" - Ác Quỷ Máu dùng giọng nói nhu hòa trấn an. <br><br>\"Ngươi!\" - Hồng nhi đương nhiên không tin, nàng tức giận vô cùng. <br><br>Ác Quỷ Máu thấy vậy cũng không giải thích nữa, trực tiếp đem hai chân mỹ nhân tách ra, ưỡn người đâm mạnh ƈôи ȶɦịt vào cơ thể nàng. <br><br>\"A...\" - Cảm giác đau đớn khiến Hồng nhi thanh tỉnh lại, nhưng nàng vẫn không có cách gì chống trả, đành để cho Ác Quỷ Máu khinh bạc. <br><br>Âm đan trong cơ thể hóa thành dòng nước, chậm rãi chảy ra ngoài. Ác Quỷ Máu cũng đem dòng năng lượng này hấp thu sạch sẽ. <br><br>Ác Quỷ Máu vì để Hồng nhi bình tĩnh đột phá, cũng không dùng năng lượng máu mê hoặc nàng. Vì vậy lần quan hệ này khiến nàng chịu không ít khổ sở. <br><br>\"Ta sắp ra rồi, nàng có thể hấp thu năng lượng để đột phá.\" <br><br>Sau một lúc Ác Quỷ Máu cũng đem toàn bộ năng lượng tinh luyện hoàn tất, hòa lẫn vào dương tinh phóng vào cơ thể của Hồng nhi. <br><br>\"Ưm...\" - Mỹ nhân cảm thấy trong bụng nóng bỏng như lửa thiêu, năng lượng tràn ngập hạ thể. <br><br>Liền vận chuyển công pháp đem năng lượng truyền đến các kinh mạch, sau đó hội tụ về Nguyên Thần trong đan điền. <br><br>Hồng nhi giống như đang hút nguyên tinh của tu sĩ để tu luyện, tu vi tăng lên vô cùng nhanh chóng, chỉ một lúc liền đạt đến Đại Thừa Kỳ đỉnh phong, nét mặt đau đớn hoàn toàn biến mất, thay vào đó là vui mừng khôn xiết. <br><br>\"Chàng lại chơi thϊế͙p͙ một hồi, vừa nãy là thϊế͙p͙ hiểu lầm chàng.\" - Hồng nhi giọng nói biến thành ngọt ngào, đôi má ửng hồng nhìn Ác Quỷ Máu, bây giờ nàng đã tin tưởng lời nó nói. <br><br>\"Tốt!\" <br><br>Ác Quỷ Máu đem Hồng nhi ôm chặt, cơ hông điên cuồng thôi động, mỗi lần nó đâm sâu ƈôи ȶɦịt vào bên trong cơ thể nàng, đều phóng ra lượng lớn tinh nguyên, để cho Hồng nhi hấp thu đột phá bình cảnh. <br><br>\"Phanh... Phanh... Phanh... \" - Theo từng nhịp thúc đẩy, bình cảnh Độ Kiếp Kỳ liên tục rung lên, Nguyên Thần trong cơ thể Hồng nhi hé miệng đem tinh nguyên hút vào bụng, gương mặt nhỏ nở nụ cười mãn nguyện. <br><br>Giữa biển khơi bao la xuất hiện một lốc xoáy năng lượng khổng lồ, đem linh khí trong vạn dặm xung quanh hút lấy, hướng về du thuyền hội tụ. <br><br>Mấy trăm khách làng chơi và kỹ nữ bị dòng xoáy năng lượng này dọa sợ, vội vàng mặc lấy quần áo, rồi phóng qua cửa sổ tháo chạy. <br><br>Người người ngự kiếm hoặc pháp bảo phi hành trêи không trung. <br><br>\"Có chuyện gì vậy? Linh Bảo hiện thế?\" - Một gã tu sĩ hoảng hốt hỏi. <br><br>\"Không phải, giống như là có người đang đột phá bình cảnh hơn.\" <br><br>\"Đây là kỹ viện, có đột phá thì cũng phải kiếm thiên địa linh mạch, bày ra tụ linh trận để đột phá, nơi này biển cả bao la, lấy đâu ra linh khí.\" - Một gã tu sĩ khác phản bác. <br><br>\"Có lẽ là hắn ta tu luyện thuật thải bổ, đem nữ nhân nguyên âm hút cạn, từ đó đột phá bình cảnh.\" <br><br>\"Xì! Ngươi cảm thấy trong kỹ viện có cái nữ nhân nào còn nguyên âm cho ngươi hút sao? Đây là kỹ viện a, muốn hút nguyên âm phải đến Ngọc Nữ Môn, nơi đó mới nhiều trinh nữ.\" - Một tên khác khinh miệt nói. <br><br>\"Vậy chẳng lẽ là nữ nhân Diệu Âm Môn phát cuồng, đem vị đạo hữu nào đó hút thành xác khô, từ đó đột phá bình cảnh?\" <br><br>\"Tuyệt đối không có chuyện đó! Diệu Âm Môn của thϊế͙p͙ thân tuy là kỹ viện, nhưng trước giờ chưa từng làm chuyện gì xấu, việc đem quan khách hút khô để tăng tu vi càng không thể.\" - Hồng Mộng quần áo có chút xộc xệch, vừa nãy nàng còn cùng song tu với khách, vẫn chưa kịp chỉnh sửa lại y phục. <br><br>\"Vậy có lẽ là vị đạo hữu nào đó giữ nguyên dương vạn năm, hôm nay lần đầu song tu, chợt đốn ngộ ra âm dương đại đạo, tu vi cấp tốc bành trướng.\" - Một gã thái thượng trưởng lão của Âm Dương Tông đưa ra lý giải. <br><br>Cái truyền thuyết giữ nguyên dương vạn năm sẽ có thể đốn ngộ âm dương đại đạo rất được lưu truyền, nhưng nam nhân bình thường đều mười sáu hai mươi tuổi là đã cùng nữ nhân quan hệ, làm gì có ai nhịn nổi vạn năm, nên chuyện này đến giờ vẫn chưa thể chứng thực. "]