[" \"Mỹ nữ, ta trở lại rồi đây.\" - Ác Quỷ Máu khẽ đẩy cửa phòng ngủ, bước vào bên trong. <br><br>Lúc này Tiểu Bạch toàn thân tя͢ầи ͙ȶя͢υồиɠ, chiếc yếm nhỏ cũng bị nàng kéo đứt, vứt sang một bên. <br><br>\"Phu quân... Thϊế͙p͙ khó chịu quá...thϊế͙p͙ không chịu nổi nữa...\" - Tiểu Bạch nỉ non rêи rỉ, âm thanh của nàng mê ly đến tiêu hồn. <br><br>Bàn tay nhỏ tự vuốt ve cơ thể, không ngừng sờ nắn nhũ hoa tươi đẹp. <br><br>Ác Quỷ Máu liền ôm lấy Tiểu Bạch, hơi hướng cơ thể của nàng về phía ma trận thu hình, giống như đang khoe mẽ. <br><br>\"Này ruồi nhỏ, có phải Tiểu Bạch cũng rất xinh đẹp đúng không? Ta dám cá ngươi chưa bao giờ được nhìn thấy thân thể của nàng, để ta cho ngươi thõa mong ước.\" - Ác Quỷ Máu vừa vuốt ve Tiểu Bạch, vừa nói. <br><br>\"A... Phu quân... Chàng đang nói chuyện với ai vậy?\" - Tiểu Bạch khẽ mở hai mắt, nhìn khắp phòng nhưng không thấy ai cả. <br><br>\"Một con ruồi đó mà, nó rất thích nàng, nên ta cho nó ngắm nàng một chút, dù sao lát nữa nó cũng phải chết.\" - Ác Quỷ Máu nham nhở nói. <br><br>\"Không... Chàng mau đuổi nó đi đi... Thϊế͙p͙ không thích ruồi...\" - Tiểu Bạch xua tay nói, nàng hoàn toàn bị ɖu͙ƈ vọng làm cho mê muội, không thể hiểu được ẩn ý trong lời nói của Ác Quỷ Máu. <br><br>\"Được, đợi ăn nàng xong ta sẽ đuổi nó đi.\" - Ác Quỷ Máu liền nằm đè lên người Tiểu Bạch, chậm rãi hưởng thụ cơ thể nàng, lâu lâu lại hướng về ma trận thu hình khoe khoang. <br><br>Tiểu Bạch thì hoàn toàn ngây thơ, để mặc tên ác quỷ giày vò cơ thể, hoàn toàn phối hợp với nó diễn một bộ phim kϊƈɦ tình kỳ thú, xuân sắc không lời nào diễn tả. <br><br>Thiết Ngưu bị trói chặt trêи ghế, gương mặt của hắn vô cùng căm phẫn, bi thiết. <br><br>Đôi mắt trâu trợn trừng nhìn Ác Quỷ Máu đùa bỡn Tiểu Bạch, trong lòng vừa cay vừa đắng, chua xót vô cùng. <br><br>Hắn ra sức vận chuyển minh khí, muốn hóa thành U Minh Thiết Ngưu phá hủy động phủ, đem Tiểu Bạch cứu thoát khỏi ma trảo. Nhưng thân lại đang bị giam hãm trong ma trận máu, minh khí trong cơ thể trở nên trì độn, không cách nào thao túng. <br><br>Hắn lại dùng sức cố gắng bứt đứt những sợi dây xích, nhưng cũng vô lực, loại xích này vô cùng kỳ lạ, lúc thì cứng rắn, lúc thì mềm dẻo, hắn bứt đứt một sợi thì trong không khí lại xuất hiện một sợi khác, trói chặt lấy Thiết Ngưu. <br><br>Khí huyết trong cơ thể hắn càng ngày càng trở nên xao động, gương mặt đỏ bừng, những tia máu sưng phồng lên, hạ thân cương cứng đau đớn vô cùng. <br><br>\"Thiên Ma! Ta có hóa thành quỷ cũng không tha cho ngươi!\" <br><br>\"Tiểu Bạch! Muội mau tránh xa con quái vật đó, hắn là quái vật, đừng để hắn lừa!\" - Thiết Ngưu điên cuồng gào thét, muốn làm cho Tiểu Bạch nghe thấy, nhưng ma trận máu phong bế âm thanh, dù hắn có kêu gào khản cả cổ, thì Tiểu Bạch vẫn chẳng nghe thấy gì. <br><br>Nàng vô tư cùng Ác Quỷ Máu ân ái mà không biết người ca ca luôn đối tốt với nàng, đang chết dần chết mòn phía bên ngoài. <br><br>\"Bực... Bực... Tí tách...\" - Những mạch máu trêи người Thiết Ngưu bắt đầu nổ tung, máu tươi túa ra nhỏ giọt trêи mặt đất. <br><br>Việc này khiến Thiết Ngưu khuôn mặt tái nhợt, hắn có thể cảm nhận rất rõ sinh mạng của mình đang dần trôi qua, chẳng bao lâu hắn sẽ giống như lời Ác Quỷ Máu nói, sẽ bị nổ tung thành huyết vụ. <br><br>\"Không! Ta không thể chết như vậy! Ta phải cứu Tiểu Bạch! Ta phải giết tên Thiên Ma kia! Ta phải báo thù!\" - Giống như con thú hoang bị ép đến đường cùng, Thiết Ngưu rống lên, nỗi thống khổ bạo thể khiến đầu óc hắn tỉnh táo hơn bao giờ hết. <br><br>Hắn nhìn ƈôи ȶɦịt đang cương lên trong quần, khiến quần hắn phồng lên như túp lều. Ánh mắt Thiết Ngưu lóe lên một tia cương quyết. <br><br>Hắn cắn chặt hàm răng, vận chuyển máu tươi chạy về phía hạ thân. <br><br>Cái lều vải trong quần hắn liền phồng lên với tốc độ mắt thường dễ dàng nhìn thấy, sau đó thì nổ tung. <br><br>\"Um bò....\" - Thiết Ngưu gầm rống đầy đau đớn, đau đến chảy cả nước mắt. <br><br>Hắn chấp nhận vứt bỏ thứ quý giá nhất của một người đàn ông để bảo toàn mạng sống. <br><br>Máu tươi theo vết thương bên dưới túa ra ngoài, khiến quần hắn nhuốm đầy máu, nhưng chí ít thì khí huyết trong người hắn cũng không còn bạo tạc. <br><br>Thiết Ngưu dùng ánh mắt chết lặng nhìn màn hình ánh sáng, hắn nhìn Ác Quỷ Máu thỏa thích hưởng thụ thân thể của Tiểu Bạch, lại nhìn người muội muội thân yêu, cô gái hắn yêu thương. <br><br>\"Phải giết chết hắn! Phải cứu Tiểu Bạch!\" - Thiết Ngưu thì thào trong miệng, hắn dễ dàng nhận ra Tiểu Bạch đang bị Thiên Ma khống chế, chỉ cần giết chết Thiên Ma thì Tiểu Bạch sẽ lại là muội muội tốt của hắn, dù hắn không còn là đàn ông, dù Tiểu Bạch đã bị kẻ khác chà đạp thì hắn vẫn yêu nàng. <br><br>Trong đầu Thiết Ngưu xuất hiện vô số kế hoạch trả thù, nhưng lực lượng của hắn lại không đủ, so với Thiên Ma thì hắn yếu ớt vô cùng, không đủ sức đánh lại. Hắn chỉ có thể mượn sức người khác, nhưng mượn ai bây giờ, tất cả gia sản của hắn đều đã bị Thiên Ma gạt mất, không có tiền thì ai lại nguyện ý giúp hắn. <br><br>Hơn nữa hắn vẫn còn đang bị trói chặt trêи ghế, tạm thời giữ được mạng sống, nhưng sau khi Thiên Ma trở lại thì hắn chắc chắn sẽ chết. <br><br>Thiết Ngưu vừa suy tính cách trả thù, vừa tìm mọi cách thoát khỏi trói buộc, nhưng hắn loay hoay suốt mấy canh giờ, cũng không tìm ra cách gì. <br><br>Thời gian cứ chậm rãi trôi qua, vài giờ ngắn ngủi nhưng đối với Thiết Ngưu thì dài hàng thế kỷ. <br><br>Ở phía trong phòng ngủ Tiểu Bạch nằm trêи người Ác Quỷ Máu, gương mặt của nàng sau khi hưởng thụ mây mưa thì trở nên hồng nhuận, mị lực gia tăng mấy phần. <br><br>\"Phu quân thật độc ác, lần nào cũng làm thϊế͙p͙ ê ẩm hết mình mẩy.\" - Tiểu Bạch khẽ oán trách, nhưng nét mặt lại hết các hài lòng. <br><br>\"Hắc hắc, giờ nàng đã biết chiếc đũa nàng nói lợi hại rồi sao? Nếu nàng muốn ta có thể tiếp tục cùng nàng đại chiến ba trăm hiệp.\" - Ác Quỷ Máu cười ɖâʍ đãng, bàn tay sói tập kϊƈɦ ngực của Tiểu Bạch, lại xoa lại nắn. <br><br>\"Ô... Chàng thật đáng ghét... Thϊế͙p͙ không nói chuyện với chàng nữa...\" - Tiểu Bạch hai má ửng đỏ, liền giả vờ ngủ say. <br><br>\"Vậy nàng ngủ trước đi, ta đi xử lý xác ruồi, sau đó sẽ quay trở lại với nàng.\" - Ác Quỷ Máu vỗ về Tiểu Bạch, hắn quyết định sẽ xử lý xác Thiết Ngưu trước để xóa mọi dấu vết. <br><br>Ác Quỷ Máu mặc lại quần áo, khẽ đẩy cửa bước ra ngoài. <br><br>Ngay khi cánh cửa mở ra thì cũng là lúc ma trận máu xuất hiện kẽ hở, Thiết Ngưu liền vận dụng thần thông truyền âm cho Tiểu Bạch. <br><br>\"Muội muội! Là đại ca đây, ta bị nhốt bên ngoài, muội mau tránh xa Thiên Ma, hắn là một con quái vật, đừng để hắn lừa muội.\" <br><br>Âm thanh của Thiết Ngưu vang lên trong đầu làm cho Tiểu Bạch thức tỉnh. <br><br>\"Ca? Huynh ở đâu? Huynh nói gì muội không hiểu?\" - Tiểu Bạch dùng thần thức trả lời. <br><br>\"Muội không cần hiểu! Mau chạy trốn đi! Thiên Ma là quái vật, hắn chỉ đang lợi dụng thân thể của muội, một khi hắn chán thì sẽ đem muội giết chết.\" - Thiết Ngưu truyền âm lần nữa, vừa nói xong thì Ác Quỷ Máu cũng đóng cửa khép lại kẽ hở. <br><br>\"Ủa? Mạng ngươi lớn thật đấy! Trúng huyết thuật của ta mà vẫn còn sống.\" - Ác Quỷ Máu vô cùng bất ngờ khi thấy Thiết Ngưu còn sống. <br><br>Sau đó hắn nhìn về phía hạ thân Thiết Ngưu, liền hiểu được mọi chuyện. <br><br>\"Tự bạo dương căn để phá giải huyết thuật, xem ra ngươi là kẻ có nghị lực, nếu bình thường có lẽ ta sẽ tha ngươi một mạng, nhưng chỉ tiếc là ngươi xui xẻo.\" <br><br>\"Kẻ dám cùng ta tranh đoạt nữ nhân, chưa một ai sống xót.\" - Ác Quỷ Máu đe dọa, bàn tay nó sáng rực lên. <br><br>Một đại thủ khổng lồ xuất hiện trong phòng, ngưng tụ năng lượng, chuẩn bị một chưởng đánh xuống biến Thiết Ngưu thành thịt nát. <br><br>\"Muốn chém muốn giết tùy ý, chớ có nhiều lời như vậy.\" - Thiết Ngưu lãnh đạm trả lời, hắn biết khó lòng thoát khỏi cái chết. <br><br>\"Ha ha! Như vậy ta liền thành toàn ngươi.\" - Ác Quỷ Máu cười lớn, ánh mắt lóe lên sát quang, một chưởng đánh tới. <br><br>\"Rầm!!\" - Đúng lúc này cánh cửa phòng ngủ bật mở, Tiểu Bạch xiêm y xộc xệch chạy ra ngoài, nàng nhìn thấy tất cả mọi chuyện. <br><br>\"Đại ca! Phu quân! Chàng mau dừng tay!\" - Tiểu Bạch hoảng hốt hét lên ngăn cản. <br><br>\"Muội muội không cần lo cho ta! Muội mau chạy đi, Thiên Ma là quái vật, hắn sẽ giết muội đó.\" - Thiết Ngưu hét lên. <br><br>\"Nói xằng nói bậy! Tiểu Bạch là nữ nhân của ta, sao ta có thể giết nàng.\" - Ác Quỷ Máu liền phản bác. <br><br>Tiểu Bạch chạy tới bên cạnh Thiết Ngưu, dùng bàn tay nhỏ cố gắng tháo xiềng xích cho hắn, nhưng những sợi dây xích vô cùng bền chặt, nàng không cách nào gỡ ra được. <br><br>\"Chàng mau gỡ trói cho đại ca! Huynh ấy là ca ca của thϊế͙p͙, dù huynh ấy có đắc tội chàng thì cũng không thể giết huynh ấy được.\" <br><br>\"Ài... Lần này ham vui lại làm hỏng chuyện rồi. Biết vậy vừa nãy giết quách đi cho xong.\" - Ác Quỷ Máu thở dài trong lòng. <br><br>\"Tiểu Bạch thân yêu, nàng bình tĩnh nghe ta giải thích, việc không phải như nàng nghĩ đâu.\" - Ác Quỷ Máu liền uốn ba tấc lưỡi, trong đầu tìm cách dỗ dành Tiểu Bạch. <br><br>\"Không! Chàng mau thả đại ca ra, nếu không thϊế͙p͙ sẽ hận chàng!\" - Tiểu Bạch lắc lắc đầu, đôi mắt nàng đỏ lên, những giọt nước mắt lăn dài trêи gương mặt mỹ lệ. <br><br>\"Việc này không thể! Gã đại ca này của nàng là một tên ngụy quân tử. Hắn ta thầm thương trộm nhớ nàng, nhưng lại bị ta đoạt mất người trong lòng nên sinh ra oán hận.\" <br><br>\"Hắn muốn trả thù, muốn giết cả ta lẫn nàng, nhưng chưa kịp làm gì thì đã bị ta khống chế. Nếu ta thả hắn ra thì sau này hắn nhất định sẽ báo thù.\" - Ác Quỷ Máu liền đổ cho Thiết Ngưu một tội danh. <br><br>\"Muội đừng nghe hắn nói bậy! Sao ta có thể muốn làm hại muội! Thiên Ma là một con quái vật, muội chính là trúng phải tà thuật nên mới đi theo hắn. Ta chỉ muốn cứu muội thoát khỏi ma trảo.\" - Thiết Ngưu ngay lập tức phản bác. <br><br>\"Câm miệng! Chỗ này đến phiên ngươi nói sao?\" - Ác Quỷ Máu gầm lên đe dọa. <br><br>\"Ta phải nói! Có chết ta cũng phải nói.\" <br><br>\"Muội muội! Huynh yêu...\" - Thiết Ngưu muốn thổ lộ với Tiểu Bạch, nhưng Ác Quỷ Máu sao có thể cho hắn toại nguyện. <br><br>Bàn tay máu hóa thành trảo, chụp thẳng vào người Thiết Ngưu bóp nghẹt hắn. <br><br>\"Ta nói ngươi câm mồm!\" - Ác Quỷ Máu hung hăng đe dọa, ánh mắt của nó rét lạnh, giống như có thể ăn tươi nuốt sống người khác. <br><br>\"Chàng đừng làm hại ca ca thϊế͙p͙.\" - Tiểu Bạch chạy tới ôm lấy Ác Quỷ Máu, đem cánh tay của hắn hạ xuống, huyết trảo cũng liền biến mất. <br><br>Ác Quỷ Máu biết khó lòng giết Thiết Ngưu ngay bây giờ, nếu không Tiểu Bạch sẽ hận nó. <br><br>Tên Ác Quỷ Máu liền âm thầm nghĩ kế sách trong đầu. <br><br>\"Ca ca! Muội biết huynh thích muội, nhưng trái tim muội không rung động vì huynh. Kiếp này là muội nợ huynh, thật xin lỗi.\" - Tiểu Bạch ôm lấy Thiết Ngưu, nói vào tai hắn. <br><br>\"Ngươi nghe rồi đấy, Tiểu Bạch yêu ta, không phải ngươi.\" - Ác Quỷ Máu nói xong liền nâng Tiểu Bạch đứng lên, kéo nàng ôm vào lòng, để nàng cùng Thiết Ngưu phân rõ giới hạn. <br><br>\"Muội trúng phải tà thuật của Thiên Ma! Lời nói của hắn muội không được tin.\" - Thiết Ngưu cố gắng nói cho Tiểu Bạch nghe sự thật. "]