[" Tôi liền bay lại gần bọn họ, dùng ánh mắt âm lãnh liếc nhìn. Sau khi giết chết và hấp thu máu của con hổ thì vết thương trêи người tôi cũng đã liền lại. <br><br>\"Các ngươi đứng xem đủ chưa?\" - Tôi dùng giọng nói vô cùng đáng sợ của Ác Quỷ Máu để hỏi mấy vị Yêu Đế. <br><br>\"Tiểu nhân tham kiến Thiên Ma đại nhân.\" - Tám vị Yêu Đế cúi đầu thi lễ, tôn kính cường giả là quy tắc cơ bản nhất ở thế giới này. Mặc dù Yêu Đế đã là sinh vật tối cao ở Linh Ma giới, nhưng Thiên Ma lại là Đại Năng của thượng giới, sống không biết bao nhiêu triệu năm, so sánh với Thiên Ma thì mấy vị Yêu Đế vài vạn năm tuổi này chỉ như đứa trẻ. <br><br>\"Các ngươi quan sát ta chiến đấu làm gì, muốn chờ ta cùng con hổ kia đánh nhau sống chết thì làm ngư ông đắc lợi đúng không?\" - Tôi rít lên hỏi chúng, năng lượng máu bốc lên ngùn ngụt, hung ác chất vấn. <br><br>\"Xin đại nhân chớ hiểu lầm, bởi vì nơi đây là địa phận Yêu Tộc, nên chúng tiểu nhân mới tới quan chiến. Được xem đại nhân và ma hổ chiến đấu sẽ giúp ích rất nhiều trong việc Độ Kiếp Phi Thăng lên thượng giới của chúng tiểu nhân.\" - Kim Long Yêu Đế dùng bộ dáng khiêm nhường giải thích, khác hẳn với bộ dạng oai nghiêm thường ngày của ông ta. <br><br>\"Các ngươi xem ta là trẻ lên ba sao? Ta và con hổ kia đánh nhau sống chết, e rằng nếu ta hay nó chiến thắng mà bị thương nặng, thì các ngươi sẽ nhân cơ hội bỏ đá xuống giếng ngay lập tức.\" - Tôi dùng ánh mắt hung ác liếc nhìn mấy Yêu Đế. <br><br>\"Việc này quả thật là hiểu lầm, tiểu đế ngưỡng mộ ma uy của Huyết Thiên Ma đại nhân đã lâu, hôm nay có dịp diện kiến ngài quả là vô cùng vạn hạnh. Tiểu đế có chút lễ vật xin được hiếu kính cho đại nhân.\" - Thông Thiên Thử Đế có hình dạng giống như một lão già hèn mọn mặc áo bào màu xanh đậm, lão chắp tay thi lễ rồi lấy ra một chiếc hộp ngọc màu đen, dùng Khống Vật Thuật cách không đưa đến tay Tà Huyết. <br><br>\"Hử? Thứ gì đây?\" - Tôi cầm lấy hộp ngọc, mở ra thì thấy hai viên yêu đan đại thừa kỳ ở bên trong. <br><br>\"Tiểu đế trong nhà nhiều việc, xin phép được cáo lui.\" - Thông Thiên Thử Đế nói tiếp. <br><br>\"Được rồi, nếu ông đã biết điều như vậy thì đi đi.\" - Tôi chán nản nói, vốn định kiếm chuyện với mấy tên Yêu Đế này, chọc cho chúng tức giận rồi kiếm cớ giết chúng. Ai ngờ chúng lại nhát gan như vậy. <br><br>Thông Thiên Thử Đế mừng rỡ vô cùng. <br><br>\"Tiểu đế xin cáo lui.\" - Lão ta chắp tay nói, thân hình lóe lên liền biến mất ở cuối chân trời, không biết lão dùng loại thuật pháp gì nhưng tốc độ quả thật rất kinh khủng. <br><br>\"Chạy nhanh thật.\" - Tôi trầm trồ đánh giá, sau đó dùng ánh mắt bất thiệt nhìn về mấy vị Yêu Đế còn lại. <br><br>\"Thϊế͙p͙ thân cũng ngưỡng mộ Thiên Ma đại nhân đã lâu, có chút lễ vật muốn dâng cho ngài.\" - Kim Phượng Yêu Đế nở nụ cười duyên dáng, nàng khẽ phất tay lấy ra một chiếc hộp bằng vàng, trông rất đẹp mắt. <br><br>\"Nàng không cần dâng lễ vật đâu.\" - Tôi lắc đầu từ chối. <br><br>\"Cả nàng, nàng và nàng nữa, ta không bắt nạt phụ nữ.\" - Tôi chỉ tay về phía Huyền Ảnh Miêu Đế, Ngân Long Yêu Đế và Hỏa Phượng Yêu Đế. <br><br>\"Đa tạ Thiên Ma đại nhân, vậy thϊế͙p͙ thân và tỷ tỷ xin cáo lui.\" - Kim Phượng nghe vậy thì vô cùng vui vẻ, cùng với Hỏa Phượng hóa thân thành phượng hoàng, bay về phía lãnh địa của hai nàng. <br><br>\"Cáo từ!\" - Huyền Ảnh Miêu Đế lạnh lùng nói, sau đó hóa thành vệt đen tan biến. <br><br>\"Tiểu nữ xin đi trước, chúc mọi người may mắn.\" - Ngân Long Yêu Đế có hình dạng giống như một thiếu nữ hai mươi tuổi, mặc một bộ cung trang màu trắng, trông vẻ ngoài của nàng rất giống Long Nữ, chỉ là nàng tỏa ra khí chất dịu dàng hiền hòa, còn Long Nữ thì hơi tinh nghịch nóng nảy. <br><br>Ngân Long Yêu Đế tế ra một thanh phi kiếm màu bạc, nàng nhẹ nhành nhún người nhảy lên phi kiếm, hóa thành độn quang bay đi. <br><br>\"Ba ngươi các ngươi mỗi người nộp hai viên yêu đan Đại Thừa kỳ thì có thể đi.\" - Tôi vung vẩy Thương Tần, khiến ngọn giáo tỏa ra bức xạ mạnh mẽ, không gian xung quanh ngọn giáo run lên nhè nhẹ đầy vẻ đe dọa. <br><br>Ba gã Yêu Đế nhìn nhau một lúc, rồi mỗi người lấy ra hai viên yêu đan đưa cho tôi. <br><br>\"Tiểu đế về sẽ đóng cửa bế quan, hằng năm sẽ sai người mang lễ vật tới hiếu kính ngài, mong Thiên Ma đại nhân có thể chiếu cố bổn tộc một hai.\" - Kim Long Yêu Đế lấy ra thêm một cái hộp nữa đưa tới, chắp tay thành khẩn nói. Bên trong cái hộp có năm viên linh thạch sáng lóng lánh. <br><br>\"Cái này là mua chuộc mình hả? Cũng tốt, lão biết điều như vậy thì mình cũng không kiếm chuyện với Giao Long tộc làm gì.\" - Tôi gật đầu hài lòng. <br><br>\"Tốt! Ngươi nếu cần trợ giúp có thể phái người tới Hồ Tộc, ta sẽ ra tay giúp đỡ.\" - Tôi dùng giọng trầm trầm đáp lời. <br><br>\"Tiểu đế xin cáo từ.\" - Kim Long Yêu Đế và Hắc Long Yêu Đế hóa thành Giao Long bay đi. <br><br>\"Sao ngươi còn chưa đi?\" - Tôi liếc nhìn gã khỉ yêu hỏi. <br><br>\"Khải bẩm đại nhân, nơi này là nhà của tiểu đế.\" - Thần Lực Viên Đế trả lời, khuôn mặt buồn rầu nhìn dãy sơn mạch hùng vĩ đã biến thành bình địa. <br><br>\"Nhà ngươi?\" - Tôi nhìn xuống phía dưới, lúc nãy Ma Tinh Hổ sử dụng kỹ năng bùng nổ năng lượng, khiến mấy trăm dặm xung quanh bị san bằng. <br><br>\"À, thật xin lỗi. Hãy nhận lấy thứ này, xem như ta bồi thường cho ngươi.\" - Tôi ném cho hắn hai viên ngọc máu. <br><br>\"Đây là Huyết Ngọc, nó có tác dụng giống như đan dược chữa thương, cho dù là đứt tay đứt chân cũng có thể mọc lại.\" - Tôi giải thích công dụng. <br><br>Sau đó liền rời đi, bay về phía yêu cung của tộc hổ. <br><br>Bây giờ bên ngoài Hoàng Hổ yêu cung khắp nơi tan hoang, cung điện cũng bị phá hủy mất một nửa. <br><br>Tôi liền đi vào bên trong tìm kiếm báu vật của con hổ, nó làm Yêu Đế lâu như vậy, chắc cũng phải có chút của cải. <br><br>\"Cái ghế này hay đấy, lấy về làm ghế ngồi vậy.\" - Thứ đầu tiên lọt vào mắt tôi là hoàng vị của yêu hổ, toàn thân chiếc ghế làm từ Kim Cương, tỏa ánh vàng lấp lánh trông rất uy nghiêm, tôi liền thu nó vào hộp lưu trữ. <br><br>Sau đó tôi đi vào tẩm cung phía sau, ở đây có rất nhiều những căn phòng, đều là phòng của Hóa Hình Kỳ hổ yêu và thị nữ do các tộc khác cống nạp. <br><br>Tôi đi vào tìm kiếm một lúc, mỗi phòng đều có một chút đồ vật được lũ hổ yêu cất giữ. <br><br>\"Xương? Lũ hổ này thích gặm xương sao?\" - Tôi lấy ra một cái hòm nhìn có vẻ quý giá, nhưng bên trong chỉ là một khúc xương. <br><br>\"Huyền Thiết quặng? Tụi hổ ăn được cả sắt thép luôn hả?\" - Tôi lấy ra cái hòm thứ hai, bên trong chứa đầy những hòn đá đen tuyền. <br><br>\"Lá cây? Rễ cây? Chu Quả? Củ Cải Trắng? Củ Cải Vàng? Mình nhớ hổ ăn thịt mà ta, sao cái rương này chứa toàn rau củ vậy.\" - Tôi lôi ra cái rương thứ ba, bên trong toàn dược thảo. <br><br>\"Chủ nhân căn phòng này ngớ ngẩn thật, mình còn tưởng hắn cất giữ thứ gì quý giá, ai ngờ toàn rác.\" - Tôi lầm bầm lầu bầu đi ra khỏi phòng. <br><br>Mấy căn phòng tiếp theo cũng vậy, lũ hổ cất giữ toàn là xương cốt, da lông, khoáng thạch, thảo dược. Ngoài ra có một ít linh thạch và yêu đan. <br><br>\"Chắc do mấy tên Hóa Hình Kỳ yếu quá nên không có gì quý giá, tìm phòng của Yêu Đế Yêu Vương vậy.\" <br><br>\"Hoặc có lẽ mấy thứ này có giá trị đối với yêu thú, đem về làm quà cho mấy nàng hồ ly vậy.\" <br><br>Vậy là tôi quyết định quay lại mấy phòng vừa nãy, cứ thứ gì được cất giữ liền bỏ vào hộp lưu trữ, khi trở về sẽ tính tiếp. <br><br>Sau đó tôi đi tới căn phòng xa hoa lộng lẫy nhất trong cung điện. <br><br>\"Đây chắc là phòng của Yêu Đế.\" <br><br>Tôi bước vào một căn phòng trang hoàng lộng lẫy, bên ngoài căn phòng còn có một trận pháp bảo hộ. <br><br>\"Thương Tần!\" - Tôi triệu hồi ngọn giáo lên tay, kϊƈɦ hoạt kỹ năng phá hủy không gian, đâm thẳng vào lồng phòng hộ. <br><br>Màn sáng run lên rồi vỡ vụn, kỹ năng của Thương Tần rất thích hợp để phá hủy trận pháp và kết giới bảo vệ. <br><br>\"Ta giết chết ngươi!\" - Đột nhiên từ bên trong phòng truyền ra tiếng hét giận dữ. <br><br>Một thanh phi kiếm màu vàng bắn thẳng về phía tôi, dễ dàng xuyên thủng thân thể. <br><br>\"Ha ha, thành công rồi.\" - Từ bên trong phòng truyền ra tiếng cười của một cô gái. <br><br>Nàng ta có mái tóc đen, mặc cung trang màu vàng, trêи đầu có đôi tai mèo với những sợi lông tơ vàng óng. <br><br>Ngoài ra còn có ba thiếu phụ khác rất xinh đẹp, nét mặt tràn ngập lo lắng núp phía sau nàng ta. <br><br>Nhưng khi nhìn thấy lỗ hổng trêи người tôi liền lại trong tích tắc, thì nét cười trêи mặt nàng cứng lại. <br><br>\"Ảo ảnh trảm!\" - Thiếu nữ hổ yêu lấy ra một thanh đao vàng óng, lao về phía tôi, dường như muốn chém tôi thành hai mảnh. <br><br>Tôi dùng Thương Tần cản lại lưỡi đao, sau đó dùng tay chụp vào cổ nàng. <br><br>\"Tia Chớp Máu!\" - Từ người tôi lóe lên ánh sáng đỏ, dòng điện truyền thẳng từ người tôi sang người nàng ta. <br><br>Thiếu nữ bị dòng điện kỳ lạ giật khiến cho toàn thân co quắp xụi lơ, vô lực ngã xuống đất, tất cả những tế bào trêи người nàng đều không còn nghe theo sự khống chế của nàng nữa. <br><br>\"Các cô là ai? Thê thϊế͙p͙ của Hoàng Hổ Yêu Đế sao?\" - Tôi dùng giọng nói âm trầm đáng sợ hỏi. <br><br>\"Xin ngài tha mạng, chúng tôi nguyện ý làm người hầu của ngài.\" - Một thiếu phụ trêи đầu mọc ra vài sợi lông màu trắng van xin. <br><br>\"Mấy cô gái này chỉ là Hóa Hình Kỳ.\" - Tôi âm thầm đánh giá. <br><br>\"Các cô đi đi, tôi không giết phụ nữ, nhưng tốt nhất đừng nên nghĩ đến chuyện báo thù, các cô đánh không lại tôi đâu.\" <br><br>Mấy người thê thϊế͙p͙ mừng rỡ, nhanh chóng rời khỏi căn phòng. <br><br>\"Đem cô ta đi luôn đi.\" - Tôi thả nàng hổ yêu xuống đất, nói với cô gái có lông trêи đầu. <br><br>Sau đó tiếp tục dò xét phòng của tên Yêu Đế, lôi ra vài chiếc rương lớn. <br><br>\"Vẫn chỉ toàn đất đá, xương xẩu, cây cỏ. Đến Yêu Đế cũng cất giữ mấy thứ này, có lẽ chúng là vật quý thật.\" <br><br>\"Lần này diệt Hổ Tộc uổng công rồi.\" - Tôi chán nản than thở. <br><br>May mắn là trong phòng Yêu Đế còn có vài viên yêu đan ,mấy món yêu bảo và hai rương linh thạch. Linh thạch mặc dù không ăn được, nhưng cũng có thể làm nguồn năng lượng để sử dụng Ma Trận Máu. <br><br>Tà Huyết hoàn toàn không biết những thứ hắn cho là rác rưởi đó rất có giá trị với Tiên Linh Tộc. Tu sĩ Tiên Linh tộc có thể rèn đúc khoáng thạch, xương cốt thành vũ khí, điều chế thảo dược thành các loại linh dược thần kỳ có tác dụng tăng tiến tu vi hay chữa thương. <br><br>Yêu thú cất giữ những thứ này chủ yếu là để trao đổi với Tiên Linh tộc lấy linh thạch, đan dược và vũ khí. <br><br>Tôi đi tìm khắp yêu cung, phát hiện thêm rất nhiều những cô gái khác bị lũ hổ bắt làm nô ɭệ thê thϊế͙p͙, tôi đều thả họ đi. <br><br>\"Chắc không còn gì giá trị nữa, mình trở về thôi.\" <br><br>Tôi rời khỏi cung điện, bên ngoài vẫn còn rất nhiều hổ yêu, nhưng chúng đều chưa hóa hình, chỉ giống như dã thú bình thường, nên tôi tha mạng cho chúng. <br><br>Sau đó tôi vỗ cánh bay về Nguyệt Quang Tiên Cung, để lại tòa cung điện đổ nát phía sau lưng. "]