[" \"Phiền mọi người đi theo ta, ta sẽ dẫn mọi người tới nơi ở dành cho khách quý.\" - Một nữ hồ yêu có mái tóc bạch ngân đi lại gần. <br><br>Chúng tôi liền đi theo nàng ta đến một ngọn núi rất gần Nguyệt Quang tiên cung. <br><br>Nơi này cảnh sắc cũng rất tốt, nồng độ linh khí trong không khí dồi dào. <br><br>Trêи đỉnh núi có vài căn nhà được xây bằng gỗ, mặc dù không xa hoa lộng lẫy như tiên cung, nhưng cũng đủ để cho chúng tôi ở lại. <br><br>\"Mọi người hãy xem nơi đây như ở nhà, nếu có việc gì cần giúp đỡ thì có thể tìm ta.\" - Nói xong nữ hồ yêu liền lấy ra phi kiếm bay về tiên cung, trông nàng có vẻ rất vội vã. <br><br>Hồ Mị đi tới một khu đất trống, nàng lấy Hỏa Hồ cung ra khỏi túi trữ vật, đánh vài đạo pháp quyết vào trong cung điện. <br><br>Hỏa Hồ cung liền bay về giữa khu đất trống, từ từ phình to lên thành một tòa cung điện khổng lồ. Lũ hồ ly nhỏ liền vui vẻ chạy ra khỏi cung điện, thoải mái hít thở không khí trong lành, chúng đã bị nhốt nhiều ngày bên trong Hỏa Hồ cung. <br><br>\"Ô...ô...\" - Một tiểu hồ ly chạy lại gần tôi, tru miệng nhỏ kêu lên, trông nó có vẻ rất vui. <br><br>\"Có lẽ Hỏa Hồ Tộc sẽ bình yên ở đây.\" - Tôi vui vẻ nhìn lũ hồ ly nhỏ, chúng đang bắt đầu ùa ra khắp ngọn núi, thám hiểm nơi ở mới của chúng. <br><br>Sau đó tôi dẫn Thi Thi, Long Nữ và Hỏa Túc đi về phía mấy căn phòng gỗ, chọn một căn phòng yên tĩnh cách xa mấy căn phòng khác. <br><br>\"Tại sao chúng ta phải ở đây vậy? Long Nữ không thích chỗ này.\" - Long Nữ nhẹ giọng phàn nàn. <br><br>\"Sao vậy Long Nữ? Chỗ này cũng tốt mà?\" - Tôi xoa xoa đầu nàng. <br><br>\"Nhưng không phải chúng ta định đi săn hồ ly sao?\" - Long Nữ thắc mắc hỏi, lúc đầu Tà Huyết nói muốn tới Hỏa Hồ sơn mạch săn yêu thú, nhưng kết quả tên háo sắc này lại kết thân với yêu thú luôn rồi. <br><br>\"À, kế hoạch có một chút thay đổi nhỏ, bây giờ chúng ta sẽ lợi dụng Hồ Tộc, sau đó tấn công những tộc khác.\" <br><br>\"Như vậy sẽ an toàn hơn việc tự đi săn giết yêu thú một mình rồi bị chúng vây công.\" - Tôi liền giải thích. <br><br>\"Long Nữ không sợ, Long Nữ cảm thấy đói, Long Nữ muốn ăn yêu thú.\" - Long Nữ dùng đôi mắt to tròn long lanh nhìn tôi. <br><br>\"Được rồi, tối nay ta sẽ dẫn nàng đi săn yêu thú.\" - Tôi xoa đầu nàng, mặc dù đã hóa hình, nhưng nàng vẫn ham ăn như khi còn là Rắn Nhỏ. <br><br>\"Ngươi không được nuốt lời đấy.\" - Long Nữ vui vẻ nói. <br><br>Đến tối tôi đem theo các nàng rời khỏi khu vực của Hồ Tộc, tiến về lãnh địa của Hổ Tộc. <br><br>Ở Linh Ma giới này Yêu Thú là thế lực mạnh nhất, mạnh hơn cả Tiên Linh và Cổ Ma cộng lại, số lượng Yêu Thú cấp thấp là vô số, Yêu Thú cấp cao thì cũng rất đông, Yêu Đế có hơn hai mươi vị, trong khi Cổ Ma chỉ có sáu vị Thánh Tổ, Tiên Linh có bảy vị Linh Tổ. <br><br>Trong Yêu Thú thì mạnh nhất là Giao Long tộc có ba vị Yêu Đế, mạnh thứ hai là Phượng Tộc có hai vị Yêu Đế. Tám tộc khác là Hổ Tộc, Hồ Tộc, Thử Tộc, Miêu Tộc, Lang Tộc, Ưng Tộc, Quy Tộc, Hùng Tộc đều có một vị Yêu Đế lãnh đạo tộc quần. Ngoài ra còn có bảy vị Yêu Đế khác là tán tu, không có tộc quần đông đảo. <br><br>Hổ Tộc có sáu chi mạch gồm Hoàng Hổ, Lôi Hổ, Hắc Hổ, Liệt Nham Hổ, Hàn Băng Hổ, Đại Địa Hổ. <br><br>Lần này mục tiêu của tôi là tiêu diệt tộc Lôi Hổ, sau đó nếu được thì sẽ diệt luôn vài chi tộc khác của chúng, biến tên Hoàng Hổ Yêu Đế kia thành tư lệnh không quân. <br><br>Thế giới này không rộng lớn như thế giới Máu, nhưng cũng có kϊƈɦ thước rất lớn, mất hơn một tháng tôi mới đến được lãnh địa của Hổ Tộc. <br><br>Nơi này là một mảnh rừng rậm rộng lớn, cây cối ở đây đều mọc hàng trăm mét, có rất nhiều Yêu Thú sinh sống trong khu rừng khổng lồ này. <br><br>\"Uồm...\" - Phía xa xa có một con hổ toàn thân đen bóng cao hơn năm mét, nó ngậm trong miệng một con hươu. <br><br>Con hổ đang không ngừng gầm thét, giống như báo hiệu nó là chúa tể nơi này. <br><br>\"Một con Yêu Thú Ma Tinh kỳ, tha cho nó vậy.\" <br><br>Tôi bỏ qua cho con Hắc Hổ, tránh đánh cỏ động rắn, tiếp tục đi sâu vào trong rừng. <br><br>Đi mất ba ngày nữa thì tôi đi sâu vào lãnh địa của loài Hổ. <br><br>\"Cứu tôi với, ta xin ngươi, thả ta ra đi.\" - Từ xa xa truyền tới tiếng la thảm thiết của một cô gái. <br><br>Tôi nhanh chóng tiến về nơi phát ra âm thanh. <br><br>Chỉ thấy một tên đại hán cao lớn, nét mặt hung ác, hai chiếc răng nanh lộ rõ ra ngoài. Nhìn từ bên ngoài tôi đoán hắn là một tên yêu tộc Hóa Hình Hậu Kỳ. <br><br>Hắn ta đang ngồi đè lên một cô gái có cặp sừng nhỏ trêи đầu. <br><br>\"Khà khà khà, nàng la hét nữa đi, nàng càng chống cự thì ta càng thích.\" - Tên hổ yêu cười man rợ, nét mặt khát máu. <br><br>Hắn ta không ngừng xé rách bộ quần áo trêи người cô gái. <br><br>Thiếu nữ nổ lực giãy giụa, nhưng sức lực của nàng yếu ớt, không chống cự được sự xâm phạm của tên hổ yêu. <br><br>\"Ta liều mạng với ngươi.\" - Thiếu nữ rít lên, năng lượng trêи người nàng bạo phát giống như sắp nổ tung. <br><br>Tên hổ yêu liền bóp nghẹt lấy cổ của nàng, hắn dùng yêu lực trấn áp năng lượng trong người thiếu nữ, khiến nàng muốn tự sát cũng không được. <br><br>\"Khà khà, nếu nàng ngoan ngoãn thì sau khi hãm hϊế͙p͙ ta sẽ để nàng lại làm tỳ nữ cho ta, còn nếu nàng không biết điều, thì ta sẽ ăn nàng.\" - Mắt của tên hổ yêu long sòng sọc, dáng vẻ hung ác vô cùng, hai chiếc nanh nhọn hoắt khiến hắn trở nên vô cùng đáng sợ. <br><br>\"Thật thơm!\" - Tên hổ yêu áp bộ mặt lông lá của hắn vào ngực thiếu nữ, hôn hít liên tục. <br><br>Thiếu nữ liền dùng răng cắn mạnh vào bả vai hắn, cắn đứt luôn một tảng thịt. <br><br>\"A! Tiện nhân! Ngươi dám cắn ta.\" - Tên hổ yêu tức giận gầm lên, giáng một bạt tai vào mặt thiếu nữ, khiến cho khuôn mặt xinh đẹp của nàng sưng đỏ, dòng máu tươi chảy ra từ khóe miệng của nàng. <br><br>\"Đã vậy ta liền giết ngươi trước, sau đó cưỡng hϊế͙p͙ xác của ngươi, rồi ăn thịt ngươi sau.\" - Hổ yêu gầm rống tức giận. <br><br>Bàn tay của hắn lóe sáng, năm cái vuốt vàng xuất hiện trong tay hắn, dường như muốn một trảo giết chết cô gái tội nghiệp. <br><br>\"Khà...khà...khục...khục...\" - Tên hổ yêu đang cười man rợ, thì hắn chợt cảm thấy cuống họng đau nhói, một lưỡi kiếm đỏ máu đột ngột xuất hiện trong không gian, đâm thủng yết hầu của hắn. <br><br>Ngay sau đó một dòng năng lượng chảy xuyên qua cơ thể yêu hổ, khiến Yêu Hồn của hắn vỡ vụn, ý thức biến mất. <br><br>\"Suối Máu!\" - Tôi kϊƈɦ hoạt kỹ năng của mình, ngay lập tức tên hổ yêu hóa thành máu tươi, bị tôi hút vào trong một lọ nhỏ, viên Yêu Đan màu vàng cũng bị tôi thu vào bên trong không gian di động. <br><br>Thiếu nữ yêu tộc hoảng sợ nhìn tôi, có lẽ nàng vẫn còn bất ngờ bởi sự xuất hiện đột ngột của tôi. <br><br>Tôi liền dùng tay kéo nàng dậy, lấy ra một bộ quần áo cho nàng mặc, rồi đưa một lọ nhỏ chứa máu tươi của tôi cho nàng. <br><br>\"Cô không sao chứ? Uống thứ này đi, sẽ giúp vết thương trêи người cô lành lại.\" - Tôi nhẹ giọng nói. <br><br>Thiếu nữ run rẩy nhận lấy bộ váy mặc vào, quần áo của nàng đã bị tên hổ yêu xé nát. <br><br>\"Cám ơn...\" - Nàng vừa uống lọ máu, vừa run rẩy nói, nét mặt nàng vẫn tràn ngập sự hoảng loạn. <br><br>\"Chi tộc của cô ở đâu? Tại sao lại bị tên hổ yêu kia bắt được?\" <br><br>\"Nếu cô muốn tôi có thể hộ tống cô trở về tộc quần.\" - Tôi nhẹ giọng nói. <br><br>Khi nghe tôi hỏi thì thiếu nữ bật khóc nức nở. <br><br>\"Cô làm sao vậy? Giờ cô an toàn rồi, đừng khóc nữa.\" <br><br>Thiếu nữ càng khóc to hơn trước. <br><br>\"Nếu cô cứ như vậy, thì sẽ dụ tới mấy con hổ khác đấy.\" - Tôi đành phải dùng biện pháp đe dọa để ép nàng ngừng khóc. <br><br>May mắn là chiêu này có tác dụng, thiếu nữ liền ngưng khóc, chỉ còn thút thít nho nhỏ. <br><br>Tôi liền cõng nàng trêи lưng mình, đi tìm một hang động để nghỉ ngơi. <br><br>\"Giờ cô có thể nói cô là ai, tại sao lại bị tên hổ yêu kia bắt được chưa?\" <br><br>\"Tiểu yêu là Diệp Nhu, thuộc Lộc Tộc ở phía nam Hổ Tộc.\" <br><br>\"Tiểu yêu là tế phẩm, mỗi một ngàn năm Lộc Tộc phải hiến cho Hổ Tộc mười thiếu nữ Hóa Hình Kỳ, để làm tỳ thϊế͙p͙ cho chúng.\" <br><br>\"Tiểu yêu nghe nói số phận của tỳ thϊế͙p͙ rất thê thảm, sau khi bị chúng cưỡng hϊế͙p͙ chán chê thì sẽ bị ăn tươi nuốt sống nên liều mạng bỏ trốn, xui xẻo bị tên hoàng hổ kia bắt lại.\" <br><br>\"Giờ tiểu yêu không dám quay về tộc quần, nếu về thì sẽ bị họ bắt làm tế phẩm một lần nữa.\" - Diệp Nhu thút thít nói. <br><br>\"Tế phẩm? Lũ hổ này quá quắt thật.\" <br><br>\"Ngoài tộc của cô, còn bao nhiêu tộc nữa bị chúng ép tiến cống?\" - Tôi liền hỏi nàng, nếu còn nhiều cô gái khác thì tôi cũng sẽ cứu họ. <br><br>\"Còn có Kê Tộc, Thố Tộc, và nhiều tiểu tộc khác đều phải hiến người cho chúng.\" - Diệp Nhu suy nghĩ một lúc rồi trả lời. <br><br>Nghe nàng trả lời khiến khuôn mặt tôi trầm xuống, tôi ghét nhất chính là những kẻ bắt nạt phụ nữ và trẻ em. <br><br>\"Vậy mình phải đổi kế hoạch rồi, cứu người trước rồi diệt tộc Lôi Hổ sau vậy.\" - Tôi suy nghĩ trong đầu. <br><br>\"Cô lưu lại bản đồ vào đây đi, cứu người như cứu hỏa, tôi sẽ lập tức lên đường đi cứu những cô gái bị bắt làm cống phẩm.\" - Tôi lấy ra một tấm thẻ ngọc, yêu cầu nàng lưu bản đồ vào bên trong. <br><br>Diệp Nhu liền đặt miếng ngọc lên trán, bắt đầu ghi khắc ký ức. <br><br>\"Xin ân nhân đưa tiểu nữ theo với, tiểu nữ không muốn ở lại đây một mình.\" - Diệp Nhu đưa lại tấm thẻ cho tôi. <br><br>Tôi liền nhận lấy tấm thẻ, đồng thời mở ra không gian di động để nàng tạm lánh vào. <br><br>Diệp Nhu hơi sợ hãi khi thấy một con rắn, một con rết và một cỗ quan tài bên trong, nàng chần chừ không dám bước vào không gian tối tăm trước mặt. <br><br>\"Cô đừng sợ, các nàng sẽ không làm hại cô đâu.\" - Tôi lên tiếng trấn an. <br><br>Sau vài giây Diệp Nhu cũng chịu bước vào bên trong, ngồi xuống một góc nhỏ trong căn phòng hơn mười mét vuông của không gian di động, gương mặt lo lắng nhìn về phía Long Nữ và Hỏa Túc. <br><br>Sau đó tôi đóng cánh cổng lại, mặc áo choàng tàng hình, di chuyển theo bản đồ do Diệp Nhu lưu lại, chuẩn bị đi giải cứu mấy cô gái bị bắt làm tế phẩm. <br><br>Đoạn đường này chỉ mất vài giờ, nơi ở của lũ hổ giống như một trại cướp, có nhiều túp lều vải và hàng rào gỗ bao bọc xung quanh. <br><br>Trong hang ổ của chúng là rất nhiều những con hổ chưa hóa hình, có tới hàng ngàn con. Chúng có mặt ở khắp nơi, vui vẻ nô đùa với nhau, mà không biết cái chết đang đến gần. <br><br>Tôi dễ dàng qua mặt vài con hổ Yêu Tinh kỳ to lớn nằm chắn trước cửa sơn trại, đi vào bên trong. "]