[" \"U Minh Hóa Thân - Minh Vương Chân Thân.\" - Minh Tuệ hai mắt đỏ hồng, giống như dã thú rít gào. <br><br>Cơ thể của Minh Tuệ cấp tốc biến lớn, từ gần hai mét biến thành hơn mười trượng. <br><br>Hình dáng mỹ nhân yểu điệu hoàn toàn biến mất, trở thành một con quái vật to lớn có lớp vảy cứng rắn, cặp sừng to dài nhọn hoắt màu đen, quanh thân U Minh quỷ hỏa um tùm, tỏa ra khí tức lạnh lẽo u ám. <br><br>Một tay Minh Tuệ cầm một thanh kiếm màu đen làm từ xương cốt, cánh tay kia thì cầm một chiếc khiên. <br><br>Nàng nhìn Ác Quỷ Máu chằm chằm, miệng rít lên. <br><br>\"Chết!!\" - Minh Tuệ vung U Minh Quỷ Kiếm lao đến, lưỡi kiếm như điện cắt qua không khí. <br><br>\"Ta chỉ đùa một chút, nàng có cần phải liều mạng như vậy không?\" - Ác Quỷ Máu càu nhàu nói. <br><br>\"Canh...\" - Lưỡi kiếm u minh chém mạnh vào đồ vật trong phòng khiến bàn ghế tủ kệ bằng ngọc thạch đều nát vụn, nếu không phải động phủ được xây sâu trong hang đá thì e rằng cả tòa nhà đã vỡ vụn. <br><br>\"Ma trận máu - Không gian dị dạng.\" - Ác Quỷ Máu gầm lên, không gian trong phòng bỗng chốc bị uốn cong, sau đó nở rộng ra thành một vùng đất rộng lớn, khắp nơi tràn ngập máu tươi. <br><br>\"Hỗn Nguyên Ác Quỷ - Ác Quỷ Máu biến hình!\" - Ác Quỷ Máu rít gào, hình dạng của nó cũng biến lớn thành một con quái vật hơn ba mươi mét. <br><br>Chẳng bao lâu trong không gian tràn ngập máu tươi xuất hiện hai con quái vật, một lớn một nhỏ. <br><br>\"Nàng tốt nhất nên dừng lại, nếu không ta sẽ không giết nàng, nhưng người dân của nàng thì ta không chắc.\" - Ác Quỷ Máu gầm lên đe dọa, nó có khả năng đọc được nỗi sợ của người khác, từ đó dễ dàng dọa dẫm lừa gạt họ. <br><br>Minh Tuệ giống như nổi điên, không quan tâm đến lời nói của Ác Quỷ Máu. <br><br>Nàng liên tiếp vung kiếm chém nó, mặc dù bây giờ kϊƈɦ hoạt của Ác Quỷ Máu vô cùng khổng lồ, nhưng tốc độ của nó vẫn nhanh như cũ. <br><br>Nàng giống như một đứa trẻ chỉ đứng đến chân con quái vật, mỗi lần tấn công đều bị nó cản lại, không cách nào đánh trúng. <br><br>\"Bàn tay máu.\" - Ác Quỷ Máu vung hai tay lên, tạo ra hai cánh tay khổng lồ chụp lấy Minh Tuệ, đem nàng giữ chặt. <br><br>\"Nhanh thả ta ra! Ngươi là tên bỉ ổi vô liêm sĩ! Ta phải giết ngươi.\" - Minh Tuệ gian nan giãy giụa, nhưng minh khí bên trong cơ thể nàng dần dần bị huyết vụ áp chế, sức lực không cách nào bạo phát ra bên ngoài. <br><br>Hai bàn tay giống như hai gọng kìm, đem nàng hoàn toàn khóa lại, chỉ có thể dùng ánh mắt tức giận lườm Ác Quỷ Máu. <br><br>\"Mỹ nữ! Ta không đánh trả không có nghĩa là ta sợ nàng. Mặc dù ta không phải Thiên Ma, nhưng tài phép của ta chỉ hơn chứ không thua chúng.\" <br><br>\"Bước này nàng đi sai rồi.\" - Ác Quỷ Máu cười hả hê, trong đầu suy nghĩ nên xử lý vị mỹ nữ này thế nào. <br><br>\"Hấp thụ!\" - Nó giơ bàn tay về phía Minh Tuệ, đôi mắt phát ra ánh sáng máu đỏ rực, từ bàn tay Ác Quỷ Máu sinh ra lực hút mạnh mẽ, đem toàn bộ năng lượng trong người Minh Tuệ hấp thu. <br><br>Những tia minh khí mịt mờ xám trắng bay ra từ người Minh Tuệ, khuôn mặt nàng trở nên méo mó vì đau đớn. <br><br>\"Ngươi khôn hồn mau thả ta ra! Mẹ ta là U Minh Linh Đế, ông của ta là U Minh Thần, nếu ngươi dám đụng vào một sợi tóc của ta. Thì cả Minh Giới sẽ truy sát ngươi.\" - Minh Tuệ sợ hãi nói, nàng có cảm giác minh khí trong cơ thể trôi đi nhanh chóng, nên nghĩ là Ác Quỷ Máu chuẩn bị hút khô nàng. <br><br>\"Minh Thần là ông của nàng? Lão ta vẫn chưa chịu chết sao? Lần cuối cùng ta nhìn thấy lão đã là hàng tỷ năm trước.\" - Ác Quỷ Máu ngẩn ra một giây, cánh tay đang thi thuật cũng ngừng lại. <br><br>\"Nếu ngươi đã biết U Minh Thần là ông của ta thì mau thả ta ra, nếu không ngươi chết không có chỗ chôn.\" - Minh Tuệ hét lớn, ánh mắt hung dữ trừng Ác Quỷ Máu. <br><br>\"Ta không sợ lão già đó, nhưng nếu nàng đã là cháu gái của lão thì ta cũng không làm khó dễ nàng nữa.\" - Ác Quỷ Máu thở dài, đem bàn tay thả lỏng. <br><br>\"Đợi bản vương trở về sẽ kết U Minh Thiên Hỏa Đại Trận đem quái vật nhà ngươi diệt sát.\" - Vị Minh Vương thầm nguyền rủa trong lòng. <br><br>Nào ngờ nàng mới chỉ nghĩ trong đầu, Ác Quỷ Máu đều có thể biết được nàng nghĩ gì. <br><br>\"Hắc, nàng muốn giết ta sao?\" - Ác Quỷ Máu rít lên, ánh mắt lại trở nên hung ác. <br><br>Nó nghiến răng ken két, đem bàn tay bóp chặt một lần nữa. Cánh tay còn lại nâng lên, tiếp tục hấp thụ năng lượng. <br><br>\"A...\" - Minh Tuệ khổ sở hét lớn, khuôn mặt đau đớn vô cùng. <br><br>Chẳng bao lâu toàn bộ minh khí trong Minh Tuệ cạn kiệt, nàng không cách nào duy trì Minh Vương chân thân, cơ thể teo nhỏ lại như cũ. <br><br>Ác Quỷ Máu tạo ra mấy sợi tơ máu to như dây thừng, đem Minh Tuệ trói chặt như đòn bánh tét. <br><br>\"Nữ nhân này thật phiền phức, tạm thời nhốt lại đã.\" - Ác Quỷ Máu thì thào, cũng biến lại thành ma nhân. <br><br>Thiết Ngưu đi ra khỏi động phủ thì đứng đợi ở ngoài, hắn áp tai vào cánh cửa đá mà nghe ngóng. Nhưng bởi vì có ma trận máu ngăn cản nên chẳng âm thanh nào lọt ra ngoài. <br><br>\"Mong là Minh Vương có thể giết con quái vật kia.\" - Thiết Ngưu âm thầm cầu nguyện. <br><br>Hắn đợi thêm một lúc thì ma trận máu xuất hiện một lỗ hổng, cánh cửa động hé mở, thân ảnh của Tiểu Bạch chậm rãi bước ra ngoài. <br><br>\"Muội muội!\" - Thiết Ngưu mừng rỡ hét lớn, hắn vẫn đang nghĩ nát óc cách cứu muội muội ra, không ngờ nàng lại xuất hiện trước mặt hắn. <br><br>Nhưng đáp lại sự vui mừng của Thiết Ngưu lại là những lời oán trách. <br><br>\"Đại ca! Không phải muội nói huynh đừng quay lại rồi sao? Lại còn dẫn Minh Vương đến nữa, có phải huynh muốn hại chết muội và Tà Huyết thì huynh mới vừa lòng?\" <br><br>\"Ta... Ta chỉ lo lắng cho muội. Gã đó là một con quái vật, sao muội lại muốn lấy hắn?\" <br><br>\"Mau đi theo huynh, chúng ta rời khỏi chỗ này, huynh muội chúng ta lại vui vẻ như trước.\" - Thiết Ngưu vội vã kéo tay Tiểu Bạch, muốn dẫn nàng rời đi. <br><br>Tiểu Bạch liền vung tay ra, cũng đem người cách xa Thiết Ngưu một khoảng. <br><br>\"Đại ca à, muội không thể theo huynh được, bây giờ muội đã là thê tử của người ta, huynh đừng làm mấy chuyện ngu ngốc như vậy nữa.\" - Tiểu Bạch vô cùng lo lắng cho Android, đến nỗi nàng thẳng thừng trách mắng Thiết Ngưu. <br><br>\"Nhưng đó là ta lo lắng cho muội cơ mà? Gã đó là quái vật, sao muội lại không chịu hiểu? Hắn ta chỉ xem muội như món đồ chơi, lúc chán sẽ ruồng bỏ, thậm chí là đem muội giết chết, chẳng phải muội cũng đã nhìn thấy hình dạng thật của hắn hay sao?\" - Thiết Ngưu cố gắng phân tích khuyên giải. <br><br>Ngoài trời những cơn gió u ám nổi lên, thổi xiêm y của Tiểu Bạch bay phất phơ. Gương mặt xinh đẹp của nàng mang mát buồn, trong nội tâm xuất hiện sự tranh đấu, giữa một bên là người ca ca luôn thương yêu nàng, một bên là tên ác quỷ đã lấy cắp trái tim nàng, sau hồi lâu suy nghĩ, Tiểu Bạch cũng có câu trả lời. <br><br>\"Mặc dù Tà Huyết là quái vật, nhưng huynh ấy đối xử với muội rất tốt. Việc của muội không cần huynh quan tâm, sau này chúng ta không cần gặp nhau nữa.\" - Tiểu Bạch bình tĩnh nói từng chữ một, đem quan hệ giữa nàng và Thiết Ngưu phân rõ trắng đen. <br><br>Những lời nói đó như từng nhát dao đâm vào tim Thiết Ngưu, hắn vẫn luôn hy vọng Tiểu Bạch là đang bị Ác Quỷ Máu khống chế, chỉ cần giết chết Ác Quỷ Máu thì nàng sẽ lại là muội muội của hắn. Nhưng chuyện đến nước này thì xem ra hắn đã lầm. <br><br>\"Nàng mau đi theo ta.\" - Thiết Ngưu gầm lên, ánh mắt trở nên đỏ ngầu. Hắn nhào đến tóm lấy tay của Tiểu Bạch, muốn cưỡng ép đem nàng bắt đi. <br><br>\"Muội không đi, muội ở đây chờ phu quân.\" - Tiểu Bạch vận khởi minh khí trong cơ thể hóa thành dòng điện phóng vào tay Thiết Ngưu, ép hắn buông nàng ra. <br><br>\"Gào...\" - Thiết Ngưu rống lên, cánh tay hắn bị điện giật cháy xém một mảng. <br><br>Hai mắt hắn hung dữ nhìn Tiểu Bạch. <br><br>\"Muội dám ra tay với ta? Ta là đại ca của muội cơ mà?\" <br><br>\"Nếu huynh cứ cưỡng ép muội làm những việc muội không muốn, thì từ nay về sau chúng ta không còn là huynh muội nữa.\" - Tiểu Bạch đanh thép trả lời. <br><br>Quanh thân nàng minh khí cuồn cuộn, Bạch Liên kiếm cũng xuất hiện trong tay, giống như sẵn sàng cùng Thiết Ngưu chiến đấu bất cứ lúc nào. <br><br>Thiết Ngưu thấy vậy đành từ bỏ việc cưỡng ép Tiểu Bạch đi theo hắn, hòa hoãn một chút mối quan hệ đang tan vỡ. <br><br>\"Được rồi, ta sẽ không ép muội nữa, muội chỉ cần biết ta sẽ luôn là ca ca tốt của muội.\" - Thiết Ngưu thở dài, ánh mắt trở nên ảm đạm, nhưng trong lòng lại nghĩ cách đánh lén Tiểu Bạch, sau đó đem nàng rời đi. <br><br>Bỗng bên trong động phủ phát ra tiếng nổ lớn, sau đó là tiếng bàn ghế đổ vỡ, tiếng gầm rú của dã thú. <br><br>Âm thanh chiến đấu lớn đến mức trận pháp cũng không thể ngăn cản, màn sương máu liên tục rung lên, lung lay như sắp đổ. <br><br>\"Phu quân!\" - Tiểu Bạch hoảng sợ khi nghe thấy những âm thanh này, nàng biết đó là do Minh Vương cùng Ác Quỷ Máu giao đấu với nhau. <br><br>Nàng muốn quay trở lại bên trong động phủ, cầu xin Minh Vương dừng tay, nhưng lại bị Thiết Ngưu ngăn cản. <br><br>\"Muội không được vào bên trong, trong đó nguy hiểm lắm.\" - Thiết Ngưu giữ chặt lấy Tiểu Bạch. <br><br>\"Huynh mau thả muội ra!\" - Tiểu Bạch tức giận nói, đem âm lôi một lần nữa phóng ra. <br><br>Nhưng Thiết Ngưu đã chuẩn bị trước, hắn dùng minh khí cản lại âm lôi, lại dùng tay đem Tiểu Bạch đánh gục. <br><br>\"A...\" - Tiểu Bạch khẽ rêи một tiếng liền ngất đi. <br><br>\"Ta làm tất cả cũng vì lo cho muội.\" - Thiết Ngưu lầu bầu trong miệng, đem Tiểu Bạch vác lên lưng. <br><br>Ánh mắt hắn nhìn động phủ vẫn đang phát ra âm thanh tranh đấu, hóa thành một đạo khói đen bay về phương xa. <br><br>Sau một hồi lâu thì âm thanh giao đấu cũng ngừng lại, Ác Quỷ Máu mở cửa động phủ, đi ra phía ngoài. <br><br>\"Hả? Người đâu hết rồi?\" - Nó ngơ ngác nhìn bốn phía, tìm kiếm Tiểu Bạch. <br><br>Sau vài giây thì nó cũng hiểu được chuyện gì đang xảy ra. <br><br>\"Mẹ kiếp, đáng lẽ mình nên giải quyết con ruồi này sớm hơn.\" - Ác Quỷ Máu gầm lên giận dữ. <br><br>Nó nhắm mắt tập trung tinh thần tìm kiếm, trêи người Tiểu Bạch đã bị nó đánh dấu bằng máu, chỉ cần khoảng cách không quá xa thì có thể tìm thấy nàng. <br><br>Ánh mắt Ác Quỷ Máu co rụt lại, nhìn về hướng xa xa. <br><br>\"Lại dám bắt cóc nữ nhân của ta! Lần này mày chết chắc rồi.\" - Ác Quỷ Máu rít lên, ngay lập tức hóa thành hình dạng ma quỷ rồi lao vút đi. "]