[" \"Ha ha ha, mấy con hàng lần này thật là ngon, da thịt trắng trẻo thơm tho, lại còn là trinh nữ nữa chứ.\" - Một tên đại hán bợm trợn, cởi trần ngồi trêи ghế chủ tọa lớn giọng cười. <br><br>Hắn là Kim Mao Hổ Vương, con trai của Hoàng Hổ Yêu Đế. <br><br>Bình thường Hoàng Hổ Yêu Đế đều bế quan né tránh Thiên Kiếp, để cho hắn chấp chưởng mọi chuyện trong Hổ Tộc. <br><br>Hai tay hắn ôm hai thiếu nữ trần như nhộng, nét mặt các nàng đang tươi cười nhưng sâu trong ánh mắt là sự sợ hãi. Một người có đôi tai dài màu trắng trêи đầu, là thiếu nữ Thỏ Tộc. Người còn lại có bảy sợi lông nhiều màu sắc giống như những chiếc trâm cài lên tóc, là nữ nhân Kê Tộc. <br><br>Hai cô gái này đang cực kỳ sợ hãi, nhưng vẫn phải cố gắng tỏ ra vui vẻ hầu hạ Hổ Vương, để mặc cho tên hổ yêu không ngừng dùng tay và miệng thưởng thức cơ thể non mềm của họ. <br><br>Họ biết nếu không chiều theo ý hắn, thì sẽ gặp thảm kịch giống như cô gái đang nằm trêи bàn ăn kia. <br><br>Giữa lều vải là một chiếc bàn tròn, có tám tên hổ yêu Đại Thừa kỳ đang say sưa ăn uống. Thức ăn của chúng là một cô gái không rõ thuộc tộc nào, nàng bị chúng cắt xé thành nhiều mảnh, bị đặt trêи bàn như một món ăn. Những tên hổ yêu thi nhau cầm lấy những miếng thịt đỏ tươi cho vào miệng, ăn một cách ngon lành. <br><br>\"Ngoàm...đại vương nói chí phải, thịt của họ thật trắng trẻo thơm ngon.\" - Một tên hổ yêu có bộ lông nâu xám vừa nhai rau ráu một cánh tay be bét máu vừa nói. <br><br>\"Ngu ngốc! Ý đại vương là chơi mấy cô nàng này rất sướиɠ, chứ không phải là thịt của họ ngon.\" - Một tên hổ yêu khác có bộ lông màu đen mỉa mai. <br><br>\"Lão Hắc! Đệ thích đâm bị thóc chọc bị gạo không?\" - Hổ xám rất ghét bị người khác nói là ngu ngốc, nên khi bị mỉa mai hắn liền trừng mắt nhìn. <br><br>\"Dốt thì ta giải thích cho mà nghe, đã dốt còn giấu như giấu phân, đến bao giờ mới khôn lên được.\" - Hắc Bì tiếp tục cười khẩy. <br><br>\"Đệ nói cái gì? Ai dốt cơ? Có tin ta xé xác đệ ra không?\" - Vằn Xám gầm ghè đầy bực tức, hắn không ngại lên tiếng đe dọa. <br><br>\"Ta dạo này cũng thấy ngứa ngáy tay chân, chúng ta đặt cược luôn nhỉ? Nếu ta thắng thì cô em kia của lão ca thuộc về ta, còn nếu ta thua thì cô nàng này thuộc về lão ca.\" - Hắc Bì cười gian xảo, hắn chỉ tay về phía thiếu nữ đang đấm lưng cho Vằn Xám, rồi chỉ tay về cô gái đang đứng cạnh hắn. <br><br>Vằn Xám dùng đôi mắt vằn vện những tia máu nhìn về phía thiếu nữ tộc thỏ đứng cạnh Hắc Bì. Ánh mắt khát máu của hắn khiến thiếu nữ run rẩy sợ hãi. <br><br>\"Đại nhân, tiểu thϊế͙p͙ nguyện ý hầu hạ ngài cả đời, ngài nhất định không được thua con hổ xám kia đó.\" - Thiếu nữ thỏ tộc liền ưỡn bộ ngực dán vào người Hắc Bì, miệng nỉ non ngọt ngào. <br><br>Tên Vằn Xám kia nổi danh tàn ác, những cô gái cống cho hắn đều sống không quá ba ngày, nhưng nàng lại không dám lên tiếng ngăn cản vụ cá cược này, vì nếu trái ý chúng hậu quả sẽ rất thê thảm. <br><br>Nên nàng chỉ có thể âm thầm cầu nguyện, cổ vũ tên Hắc Bì chiến thắng. <br><br>\"Mỹ nhân yên tâm, ta nhất định sẽ thắng.\" - Hắc Bì vừa cười vừa luồn bàn tay lông lá của hắn vào áo thiếu nữ thỏ tộc, không ngừng nắn bóp. <br><br>\"Thϊế͙p͙ biết đại nhân oai phong nhất, thϊế͙p͙ rất chờ mong tối nay được hầu hạ ngài.\" - Thiếu nữ tộc thỏ mỉm cười mị hoặc, dù bộ ngực nàng đang bị nắn bóp tới đau nhói, nhưng vì sinh tồn, nàng vẫn phải tươi cười niềm nở. <br><br>Còn thiếu nữ Kê Tộc trong lòng Vằn Xám đã hoàn toàn chết lặng. Tỷ tỷ của nàng chính là người bị xẻ thịt trêи bàn ăn, tên Vằn Xám còn ép nàng ăn thịt của tỷ tỷ. Bây giờ đầu óc nàng trống rỗng, để mặc cho lũ hổ yêu muốn làm gì thì làm. <br><br>\"Hay lắm, bản vương cũng đang cảm thấy tẻ nhạt.\" - Kim Mao Hổ Vương ngồi ở phía trêи vương tọa, vỗ tay khen hay. <br><br>Mấy tên hổ yêu Đại Thừa kỳ khác cũng hò hét ủng hộ, yêu thú rất thích đánh nhau, chúng xem đây là cách thể hiện địa vị của chúng trong tộc quần. <br><br>Những tên hổ yêu liền đi ra ngoài, chúng không hề hay biết ở rất gần chúng, một con Ác Quỷ đang yên lặng quan sát tất cả. <br><br>Khi vừa ra khỏi sơn trại, Vằn Xám gầm lên giận dữ, liền hóa thành một con hổ Đại Thừa hậu kỳ cao hơn trăm trượng, có bộ lông nâu với những chiếc vằn màu xám. Bốn chân to khỏe như đại thụ, từ trêи người nó tỏa ra khí chất thổ thuộc tính màu nâu vô cùng nồng đậm. <br><br>\"Uồm...\" - Vằn Xám gầm lên vang dội, bốn chân dẫm đạp khiến mặt đất nứt ra những khe rãnh lớn. <br><br>\"Nghe nói lão Vằn Xám gần đây tu luyện Đại Địa pháp tắc có nhiều tiến bộ, e là không tới ngàn năm, lão sẽ là vị yêu vương tiếp theo của tộc ta.\" - Một tên Yêu Tướng Đại Thừa kỳ tấm tắc nói. <br><br>Hắc Bì thấy vậy thì chỉ nhếch mép cười nhạt. <br><br>Toàn thân hắn ta tỏa ra hắc khí, cơ thể hắn cũng nhanh chóng biến lớn, hóa thành một con hổ đen khổng lồ có bộ lông bóng nhẫy. <br><br>Con Hắc Hổ này dáng vẻ nhỏ hơn con hổ nâu xám kia nhiều, nhưng dáng vẻ vô cùng nhanh nhẹn, ánh mắt đầy vẻ tinh ranh. Quanh thân nó từng tia hắc khí lượn lờ, khiến không gian xung quanh trở nên tối tăm lạnh lẽo. <br><br>\"Lão Hắc Bì cũng không vừa, cũng là Đại Thừa hậu kỳ đỉnh phong, nhìn đám tử khí kia là biết Tử Vong pháp tắc của lão cũng đã đại thành.\" - Tên yêu tướng vừa nãy lại lên tiếng đánh giá. <br><br>\"Lần này kẻ tám lạng người nửa cân rồi.\" - Một tên yêu tướng khác nói. <br><br>\"Uồm...\" - Đại Địa Hổ mở miệng gầm thét, cơ thể nó lại biến lớn thêm một chút, trở thành một con quái vật khổng lồ gần một trăm năm mươi trượng. <br><br>\"Đại Địa Chấn!\" - Vằn Xám gầm rống, đất đai xung quanh rung lên bần bật, núi non lắc lư chao đảo. <br><br>Cả Kim Mao Yêu Vương và sáu tên yêu tướng đều tránh xa cuộc chiến, lùi lại phía sau quan sát. <br><br>\"Móng Vuốt Tử Thần!\" - Hắc Bì hai mắt phát sáng, vung móng vuốt về phía trước tạo thành một nhát cắt màu đen, bắn về phía Vằn Xám. <br><br>Vằn Xám liền vung vuốt ra đỡ, dễ dàng phá hủy kỹ năng do Hắc Bì tạo ra. <br><br>\"Hắc Bì lão đệ, ta thấy chúng ta vẫn nên dùng phương pháp đơn giản nhất để quyết đấu cho nhanh đi.\" - Vằn Xám mở miệng gầm thét. <br><br>\"Nếu lão huynh có nhã hứng, tiểu đệ xin phụng bồi.\" - Hắc Hổ âm trầm nói. <br><br>Nó liền lao tới, dùng móng vuốt chụp thẳng lên người Đại Địa Hổ, muốn phá hủy lớp da lông cứng như sắt thép của Vằn Xám. <br><br>Đại Địa Hổ cũng dùng vuốt đáp trả. <br><br>Ánh mắt Hắc Bì lóe lên vẻ gian xảo, khi gần va chạm với Vằn Xám thì hắn đột ngột đổi hướng, khiến móng vuốt của Vằn Xám chụp vào không khí. <br><br>\"Lão ca vồ ếch à?\" - Hắc Bì mỉa mai, hắn dùng móng vuốt tát mạnh vào eo của Vằn Xám, đánh ra một vết thương lớn. <br><br>\"Gào...lão đệ cười hơi sớm đấy.\" - Vằn Xám gầm lên tức giận, dùng cái đuôi như roi sắt quất mạnh vào mặt Hắc Bì, đánh văng hắn một đoạn dài. <br><br>Hắc Hổ mặt bị cái đuôi đánh trúng, đầu nứt ra một vết thương trêи trán, máu đen túa ra ướt hết mặt mũi. <br><br>\"Uồm...\" - Hắc Bì một lần nữa lao tới, máu tươi và cơn đau kϊƈɦ phát hung tính của loài hổ, hắn dùng móng vuốt tát mạnh vào đầu Vằn Xám. <br><br>Đại Địa Hổ há miệng muốn ngoạm hổ trảo đang lao đến. <br><br>Một lần nữa Hắc Bì đột ngột đảo hướng, nhưng hắn chưa kịp tấn công thì bị một móng vuốt cứng rắn đánh bay, va vào một vách đá. <br><br>Vằn Xám có kϊƈɦ thước và sức mạnh hình thể gấp ba lần Hắc Bì. <br><br>Mặc dù tốc độ của hắn hơi chậm, nhưng vẫn là kẻ chiếm lợi thế hơn trong trận chiến này. <br><br>\"Lão đệ vẫn còn non và xanh lắm.\" - Vằn Xám chồm tới đè lên người Hắc Bì. <br><br>Dùng hai vuốt trước tát liên tục vào mặt con hổ đen, khiến da thịt hổ đen nứt toác ra nhiều vết thương. <br><br>\"Lão ca quả nhiên mạnh mẽ, tiểu đệ xin nhận thua.\" - Hắc Bì trong hình dạng hổ yêu lớn tiếng nhận thua, hắn đã quá xem thường tên Vằn Xám này. <br><br>Vằn Xám thấy vậy thì ngừng tay, nó nhảy khỏi người Hắc Bì, mở miệng gầm thét tuyên bố chiến thắng, sau đó liền hóa lại thành hình dạng yêu tinh. <br><br>\"Khà khà, mỹ nữ đến đây với ta nào.\" - Vằn Xám dùng ánh mắt tàn ác nhìn về thiếu nữ tộc thỏ. <br><br>Thiếu nữ thố tử run rẩy sợ hãi, nhìn về phía Hắc Bì van xin giúp đỡ, lúc này hắn là hy vọng duy nhất của nàng. <br><br>\"Sao hả lão đệ? Tính nuốt lời sao?\" - Vằn Xám nhe nanh nhìn về phía Hắc Bì. <br><br>\"Giờ cô thuộc về Vằn Xám lão ca.\" - Hắc Bì cố gắng đứng lên, những vết thương trêи người hắn vẫn không ngừng túa máu. <br><br>Đúng lúc này dị biến nổi lên, máu từ người tên Hắc Bì tuôn ra như suối, thân thể hắn khô quắt lại, thân thể như que củi của con hổ đen ngã rạp xuống đất. <br><br>\"Chuyện gì? Này Vằn Xám, đây chỉ là một cuộc thi đấu nhỏ, lão không nên ra tay nặng như vậy chứ.\" - Kim Mao Yêu Vương bực tức hỏi. <br><br>\"Yêu Vương tha tội, lão phu cũng không hiểu chuyện gì đang xảy ra.\" - Vằn Xám sợ hãi trả lời. <br><br>Từ cái xác khô quắt một con hổ nhỏ màu đen ôm một viên Yêu Đan bay ra ngoài. <br><br>\"Lão ca, ngươi có cần phải hủy diệt nhục thân của ta như vậy không? Ta đã nói cô ta thuộc về ngươi rồi mà.\" - Hắc Bì hằn học nói, nhục thân bị hủy mặc dù hắn sẽ không chết, nhưng cũng phải mất vài ngàn năm tu luyện mới có thể tái tạo lại thân thể. <br><br>\"Chuyện này không phải lão phu làm.\" - Vằn Xám bối rối nói, trong tộc nếu giao đấu thì không sao, nhưng giết chết hay phá hủy nhục thân của đồng loại thì sẽ bị Yêu Đế trách phạt. <br><br>\"Vậy chuyện này ai làm?\" - Kim Mao Hổ Vương tức giận hỏi, trừng mắt nhìn về mấy tên yêu tướng. <br><br>\"Ta làm!!\" - Âm thanh lạnh lẽo đột ngột vang lên từ phía sau vị Hổ Vương. <br><br>Một mũi giáo màu tím đen xuất hiện trong không khí, xỏ xuyên qua cơ thể hắn vô cùng nhanh và dễ dàng. <br><br>\"Thương Tần!\" <br><br>\"Ầm...\" - Thân thể tên Yêu Vương nổ tung, máu thịt vương vãi khắp nơi, một con hổ nhỏ màu vàng ôm theo yêu đan trốn ra khỏi vụ nổ. <br><br>\"Ngươi là ai?\" - Một tên yêu tướng hoảng sợ hỏi, mọi chuyện xảy ra quá bất ngờ. <br><br>\"Kẻ giết các ngươi.\" - Tà Huyết rít lên. <br><br>Hắn đã ẩn núp ở đây suốt vài tiếng đồng hồ, khi nhìn thấy thiếu nữ tội nghiệp bị ăn tươi, Tà Huyết liền muốn giết sạch lũ hổ yêu ngay lập tức. <br><br>Nhưng hắn là một thợ săn, hắn biết phải chờ đợi thời cơ thích hợp để ra tay. <br><br>Khi nãy tên Kim Mao Hổ Vương tức giận tra hỏi Vằn Xám, hoàn toàn không chú ý đến xung quanh. <br><br>Tà Huyết liền chớp lấy thời cơ, dùng Thương Tần phá hủy thân xác của hắn. <br><br>\"Các ngươi mau giết hắn, kẻ nào giết được hắn ta sẽ trọng thưởng một ngàn linh thạch cực phẩm.\" - Kim Mao gầm thét đầy giận dữ. "]