[" Ác Quỷ Máu tóm lấy mấy túi trữ vật, hai mắt nó trở nên sáng rỡ. Bên trong mỗi chiếc túi đều là vô số các loại đá năng lượng khác nhau, minh thạch, linh thạch, ma thạch,... Còn có rất nhiều loại đá năng lượng chỉ thượng giới mới có như Tiên Linh Thạch, Hỗn Độn Thạch, Minh Phách Thạch,... Các loại đá năng lượng bổn nguyên cũng đều có. <br><br>Ước tính tổng cộng thì số đá năng lượng này tương đương với ngàn vạn ngàn vạn cực phẩm linh thạch. Minh Tuệ là con gái của Minh Linh, mà Minh Linh lại là Minh Đế, của cải của nàng ở Minh Giới nhiều đến mức có thể dùng thiên tài địa bảo làm gạch xây nhà, đương nhiên sẽ không để cho con gái sống trong cảnh nghèo khổ. <br><br>\"Hắc hắc! Không ngờ mỹ nữ này lại là một cái phú bà! Tiền thật là nhiều!\" - Ác Quỷ Máu cười lớn, nó không thèm chạy nữa mà quay lại nhìn Ngưu Ma Vương. <br><br>\"Con trâu ngu ngốc! Ta sẽ cho ngươi biết thế nào là tiền đè chết người!\" <br><br>Ác Quỷ Máu nói xong liền ném toàn bộ túi trữ vật về phía Ngưu Ma Vương. <br><br>\"Ầm!!\" - Ngàn vạn linh thạch đồng loạt nổ tung, uy lực chẳng khác gì vũ khí hạt nhân. <br><br>Sóng xung kϊƈɦ lan tràn, Ngưu Ma Vương bởi vì đang đuổi theo Ác Quỷ Máu nên không kịp né tránh, bị nhấn chìm trong trung tâm vụ nổ, nội tạng bị chấn nát, phun ra một bụm máu. Nếu không phải có Hỗn Nguyên lực lượng chống đỡ thì hắn đã chết. <br><br>Đám mây năng lượng sinh ra từ vụ nổ vô cùng dày đặc, chậm rãi phiêu bồng. Ác Quỷ Máu há miệng ra, giống như cá kình hút nước đem tất cả năng lượng hỗn loạn đó hút vào trong bụng. <br><br>Năng lượng hấp thu đến đâu thì nó thiêu đốt đến đó, lan truyền khắp các mạch máu, đi đến mỗi tế bào. <br><br>Cơ thể khô kiệt năng lượng cũng khôi phục trở lại. <br><br>\"Hỗn Nguyên Ác Quỷ - Ác Quỷ Máu biến hình!\" - Nó ngửa mặt lên trời gầm thét bằng quỷ ngữ. <br><br>Thân thể Ác Quỷ Máu phình lớn, hóa thành một Ác Quỷ khổng lồ hơn ba mươi trượng, toàn thân xuất hiện vô số phù văn rực rỡ. <br><br>Thương Tần cũng biến thành một cây thương khổng lồ, nằm gọn trong tay nó. <br><br>Ác Quỷ Máu hai tay nắm chặt cán thương, phóng về phía Ngưu Ma Vương mà vụt mạnh. <br><br>\"Ta phang chết ngươi! Dám đuổi giết Ác Quỷ Máu này! Ngươi tới số rồi!\" <br><br>\"Keng!!\" - Ngưu Ma Vương giương Hỗn Nguyên đao ra đón đỡ, nhưng Hỗn Nguyên đao mặc dù là cực phẩm ma bảo, nhưng vẫn chỉ là phàm vật. Còn Thương Tần chính là một vũ khí trong truyền thuyết, có thể so sánh với thượng phẩm Thánh Bảo của Thiên Ma. Chênh lệch giữa Thánh Bảo với Ma Bảo chính là một trời một vực. <br><br>\"Rắc!!\" - Cán Hỗn Nguyên đao bị bẻ cong, sau đó liền gãy làm hai. Thương Tần uy thế không đổi, đánh mạnh vào đầu Ngưu Ma Vương. <br><br>Ngưu Ma Vương ngã nhào từ trêи trời xuống đất, miệng phun máu tươi. <br><br>Cùng lúc đó trêи bầu trời kiếp vân cũng đã hoàn toàn thành hình, một con mắt màu trắng xuất hiện, nhìn xuống thế gian. <br><br>\"Uỳnh!\" - Âm thanh sét đánh vang lên, báo hiệu một màn lôi phạt sắp giáng xuống. <br><br>\"Hắc hắc! Trâu ơi trâu à! Xem ra ta không ra tay thì ngươi cũng chết chắc rồi!\" - Ác Quỷ Máu thu tay về, bay lùi ra xa để khỏi bị Thiên Kiếp đánh trúng. <br><br>\"Nghe nói món trâu xông khói rất ngon, hôm nay mới có dịp thưởng thức!\" - Ác Quỷ Máu lại lên tiếng trêu chọc, cười đùa trêи sự đau khổ của người khác. <br><br>Thậm chí nó còn ngồi xếp bằng trêи mặt đất, giống như một thực khách đang chờ tiệc bày lên. <br><br>\"Oành!!\" - Một tia sét to bằng cây cột điện đánh thẳng từ trêи trời xuống, nhưng mục tiêu không phải là Ngưu Ma Vương, mà là tên Ác Quỷ đang hớn hở kia. <br><br>\"Ôi chao!\" - Ác Quỷ Máu gào thảm, lông tóc trêи người lập tức cháy đen, trêи đầu bốc khói. <br><br>\"Này Thiên Đạo! Cô tấn công sai địa chỉ rồi! Tên kia mới là người độ kiếp.\" - Ác Quỷ Máu chỉ chỉ tay về phía Ngưu Ma Vương nói. <br><br>Nhưng đáp lại nó chính là một tia sét khác, còn mạnh hơn tia hồi nãy mấy phần. <br><br>\"Ái cha cha...\" - Ác Quỷ Máu lăn lộn đau đớn. <br><br>\"Thiên Đạo! Cô làm như vậy là sao?\" <br><br>\"Lần trước ta giết nhiều người thì cô đánh ta cũng được. Hôm nay ta trừ yêu diệt ma, giúp đỡ người dân cơ mà?\" - Ác Quỷ Máu tức giận hỏi. <br><br>\"Ác quỷ chết tiệt! Không phải ngươi nói muốn lên Tiên Giới cưỡng hϊế͙p͙ ta sao? Lần trước đánh không chết ngươi! Nhưng lần này ngươi nhất định phải chết!\" - Từ trong Thiên Nhãn vang lên âm thanh trong trẻo của Huyền Nữ, chuyện lần trước nàng vẫn ghi hận trong lòng. <br><br>\"Ta phản đối! Cô lấy việc công báo tư thù! Ta sẽ kiện cô!\" - Ác Quỷ Máu ôm đầu bỏ chạy, vừa chạy vừa hét ầm lên. <br><br>\"Lôi Phạt Tiên Vương ta chấp chưởng Thiên Đạo không biết bao nhiêu vạn năm. Ta thích đánh ai thì đánh, phạt ai thì phạt, giết ai thì giết, tha ai thì tha, chưa một ai dám ý kiến gì.\" <br><br>\"Lần này ngươi chết chắc rồi!\" <br><br>Một tia sét nữa lại đánh thẳng về phía Ác Quỷ Máu, Thiên Lôi có khả năng truy tung rất mạnh, tốc độ lại vô cùng nhanh, nên Ác Quỷ Máu không cách nào né tránh, bị sét đánh khét lẹt da thịt. <br><br>Ác Quỷ Máu tức giận mà không làm gì được, chỉ có thể oán hận nhìn Thiên Đạo trêи cao. <br><br>\"Cô chờ đó cho ta! Thù này ta nhớ kỹ rồi! Chờ ta phi thăng đến Tiên Giới, nhất định sẽ cương suốt cô trăm ngàn lần, sau đó bán vào kỹ viện, cho cô làm kỹ nữ.\" <br><br>\"Chờ đến lúc đó đi đã! Giờ thì ăn ta một sét!\" <br><br>\"Ruỳnh! Đùng đoàng!\" <br><br>Cơn mưa sấm sét liên tục giáng xuống đầu Ác Quỷ Máu, đem nó tạc thành một cái tổ ong. Mỗi một lỗ thủng cháy đen đều do một tia sét gây ra. <br><br>Kết quả sau một giờ bị Thiên Lôi oanh tạc là một sinh vật kỳ dị giống như hòn than nằm trêи mặt đất, trêи người không có chỗ nào là nguyên vẹn, hắn cũng không thể tiếp tục duy trì hình dạng Hỗn Nguyên Ác Quỷ, biến trở lại thành nhân hình. Mùi thịt nướng thơm ngào ngạt bốc lên từ người Ác Quỷ Máu. Nhưng mà nó vẫn còn sống, dù bị thương rất nặng nhưng lại vẫn còn sống. <br><br>\"Hừ! Lần này không giết được ngươi! Nhưng lần sau ngươi sẽ phải chết!\" - Âm thanh tức giận của Huyền Nữ vang lên, trước giờ nàng chưa từng thấy thứ gì sống dai như tên Ác Quỷ này, trời đánh không chết theo đúng nghĩa đen. <br><br>\"Khục... Cô đợi đấy... Ta mà lên được Tiên Giới... Nhất định sẽ hϊế͙p͙ cô đến chết...\" - Ác Quỷ Máu rêи rỉ, sau đó gục xuống đất bất tỉnh. <br><br>\"Xích Hỏa, Long Ngạo, Lãnh Hàn, Bằng Lượng, Lôi Thiểm, Tề Hạo! Đợi đại ca giết chết Thiên Ma, sẽ cùng các đệ gặp lại.\" <br><br>Ngưu Ma Vương lúc này mới đi lại gần, tay cầm một nửa Hỗn Nguyên Đao, nhắm thẳng đầu Ác Quỷ Máu mà chém tới. <br><br>\"Nghĩa mẫu! Tên cầm đao kia là người xấu! Là hắn cùng mấy đại quái vật đem U Minh thành phá hủy.\" - Ám thanh non nớt của Thanh Minh vang lên, bàn tay chỉ vào Ngưu Ma Vương. <br><br>Đứng kế bên cô bé là một nữ nhân mặc long bào, đầu đội đế quan, mặt như ngọc mày như liễu rũ, xinh đẹp tuyệt trần, nữ nhân này đương nhiên không phải ai khác ngoài Minh Linh Minh Đế, nàng đã liên tục sử dụng thần thông xuyên toa không gian để đến Ma Giới, rồi lại lợi dụng trận pháp truyền tống của Thiên Ma Thành truyền tống đến Linh Ma Giới. <br><br>Sau đó lại ngự kiếm phi hành đến U Minh Phủ, nhưng bởi vì phải đi đường vòng, quãng đường xa xôi nên khi nàng đến đã quá trễ, cả U Minh Phủ và U Minh thành đều chỉ còn là đống đổ nát. <br><br>Đúng lúc này nàng nhìn thấy Thanh Minh đang biến thành U Linh, trốn chui trốn lủi trong một căn nhà đổ vỡ. Nàng ngay lập tức nhận ra cô bé, đem mọi chuyện hỏi rõ. Sau đó dựa theo năng lượng chiến đấu mà đuổi đến đây. <br><br>\"Là ngươi phá hủy U Minh Phủ, tổn thương Minh Tuệ?\" - Minh Linh ánh mắt ngưng trọng nhìn Ngưu Ma Vương. <br><br>\"Là ta!\" - Mặc dù cảm thấy nữ nhân trước mặt rất nguy hiểm, nhưng đại trượng phu dám làm dám nhận, Ngưu Ma Vương ngay lập tức khẳng định. <br><br>\"Xoẹt!\" - Tay của Minh Linh lóe lên, chiếc đầu của Ngưu Ma Vương liền rơi xuống đất, không một ai có thể nhìn ra Minh Linh đã giết Ngưu Ma Vương như thế nào. <br><br>\"Dám tổn thương con gái ta? Cho dù là Yêu Thánh Tiên Vương cũng phải chết!\" - Âm thanh lạnh lùng phát ra từ miệng Minh Linh. <br><br>Bàn tay nàng lại khẽ vẫy, một tia sáng màu trắng liên tục cắt qua không gian, chỉ vài giây sau liền đem Ngưu Ma Vương chém thành thịt bằm, máu tươi hòa cùng thịt nát chảy dài trêи đất. <br><br>Cường giả Chân Ma Cảnh vô địch Linh Ma Giới, nhưng trong mắt Minh Linh thì lại không đáng một xu, chỉ một chiêu đã có thể diệt sát. <br><br>\"Còn tên kia thì sao?\" - Minh Linh chỉ tay vào Ác Quỷ Máu mà hỏi. <br><br>\"Đó cũng là người xấu, nhưng là hắn đột nhiên đổi phe, ra tay cứu tỷ tỷ, đồng thời đem mấy đại quái vật giết chết.\" - Thanh Minh suy nghĩ một chút rồi trả lời. <br><br>\"Vậy Minh Tuệ đâu rồi?\" - Minh Linh hỏi tiếp. <br><br>\"Con không biết, lúc đó con quá sợ hãi, trốn trong bức tường. Người kia sau khi đem cái người xấu giết chết, liền đem tỷ tỷ giấu đi.\" - Thanh Minh lại chỉ tay vào Ác Quỷ Máu. <br><br>Minh Linh ngẫm nghĩ một lát, nàng biết Thanh Minh còn quá nhỏ, hỏi nhiều cũng không hỏi được gì nên chủ khẽ nhăn mặt. <br><br>\"Yên Lan Yên Nhi! Hai cô đem tên kia cứu sống, đợi hắn ta tỉnh lại ta sẽ tự mình tra hỏi.\" - Minh Linh ra lệnh cho hai thân vệ. <br><br>Yên Lan liền tiến lại gần, đem Ác Quỷ Máu lật ngửa. <br><br>\"Hắn ta là cái giống gì vậy? Bị sét đánh vậy mà không chết!\" - Yên Lan cảm thán, tình trạng thân thể của Ác Quỷ Máu vô cùng tồi tệ, chẳng khác gì một món thịt nướng. <br><br>\"Cho hắn một viên U Minh Cứu Khổ Hoàn Hồn Đan.\" - Minh Linh lông mày khẽ nhíu, nhẹ nhàng ra lệnh. <br><br>Yên Nhi liền lấy ra một lọ đan dược, đổ ra một viên thuốc nhét vào miệng Ác Quỷ Máu. <br><br>Đan dược vừa vào miệng liền phát huy tác dụng, trêи người Ác Quỷ Máu dâng lên một cỗ năng lượng, đem máu thịt trong cơ thể tái tạo. Từng mảng từng mảng thịt cháy bị đẩy khỏi cơ thể, rơi vương vãi xung quanh. Thậm chí lông tóc trêи người cũng mọc dài ra, ngoại trừ toàn thân bây giờ tràn đầy bùn đất và chất bẩn, thì cũng không còn vết thương nào khác. <br><br>\"Tỷ tỷ, gã này cũng anh tuấn đó chứ.\" - Yên Nhi chỉ tay vào Ác Quỷ Máu mà nói. <br><br>\"Đồ mê trai! Sớm muộn gì cũng bị lũ sắc lang câu đi.\" - Yên Lan bĩu môi trêu chọc. <br><br>\"Yên Lan! Ngươi cõng hắn lên, chúng ta về U Minh Phủ.\" - Minh Linh ra lệnh. <br><br>\"Sao lại là thần chứ?\" - Yên Lan kháng nghị. <br><br>\"Không phải ngươi chẳng lẽ ta tự mình cõng hắn? Nhanh lên đi.\" - Minh Linh quắc mắt nhìn, nàng đối với nhi nữ vô cùng thương yêu, nhưng đối với thuộc hạ lại là một cái cứng rắn bề trêи, mười phần uy nghiêm. <br><br>\"Tuân lệnh Minh Đế!\" - Yên Lan đành phải nhận lệnh. <br><br>Nàng đem Ác Quỷ Máu cõng lên lưng, mặc dù là nữ nhân nhưng sức lực của nàng không hề yếu ớt, trêи chiến trường hoàn toàn có thể cùng Ma Tướng Tiên Quân toàn lực chém giết. <br><br>\"Thật bẩn chết đi được...\" - Yên Lan phàn nàn, Ác Quỷ Máu toàn thân đều là tro than bùn đất, đem áo quần của nàng bôi bẩn. <br><br>\"Hì hì! Tỷ tỷ thích nhé, được cùng mỹ nam thân mật.\" - Yên Nhi liền trêu chọc. <br><br>\"Muội muốn thì ta nhường cho muội cả đấy.\" - Yên Lan giống như muốn đem Ác Quỷ Máu đưa sang cho muội muội, nhưng Yên Nhi liền né tránh. <br><br>\"Hì hì, phúc phần này là của tỷ, muội sao dám tranh đoạt cơ chứ.\" - Yên Nhi cười khúc khích. <br><br>\"Hai ngươi nhanh lên đi.\" - Minh Linh thấy hai thân vệ vẫn trêu chọc nhau thì tức giận quát lớn. <br><br>\"Vâng!\" - Hai vị nữ tướng quân vội vàng chấn chỉnh, nét mặt nghiêm trang cõng Ác Quỷ Máu bay theo Minh Đế. "]