[" Quỷ Vụ Lâm vốn chìm trong màn sương xám đen quỷ dị đột nhiên rung chuyển. <br><br>\"Rầm...rầm...rầm...\" <br><br>Màn sương đen xám bị những tia máu nhuộm đỏ, trở nên khát máu hung ác, cuồn cuộn sôi trào. <br><br>Sắc mặt mấy tên ma tu thay đổi. <br><br>\"Là huyết vụ, chạy mau, có đại năng Huyết Ma Môn trong khu rừng này.\" - Gã kiếm tu hét lớn, điên cuồng thúc giục ma khí, muốn tăng tốc trận pháp bỏ chạy. <br><br>Nhưng lên cao được hơn trăm mét thì va phải một bức tường máu, khiến trận pháp vỡ tan, mấy gã tu sĩ Huyết Quan rơi rụng lộp bộp xuống đất. <br><br>\"Chuyện gì xảy ra? Tại sao pháp trận lại mất linh?\" - Gã thể tu la lớn. <br><br>\"Có thể chúng ta đã lọt vào kết giới của Độ Kiếp kỳ tu sĩ rồi.\" - Gã Khô Cốt bấm pháp quyết, nhưng cũng mất linh. <br><br>Hắn lấy ra một tấm phù lục, lá phù vừa ra liền bốc cháy, là một tấm Truyền Tống Phù. Sau khi lá phù cháy hết thì hóa thành ánh sáng bao phủ Khô Cốt vào bên trong, muốn đem hắn rời khỏi nơi quỷ dị này, nhưng đốm sáng vừa bay lên hơn trăm trượng thì cũng đập mặt vào tường, văng ngược trở lại. <br><br>\"Truyền Tống Phù cũng không có tác dụng, thực sự là bị vây trong kết giới rồi.\" - Khô Cốt lảo đảo đứng dậy, phủi phủi bụi đất trêи người. <br><br>\"Vãn bối là Thạch Kiếm, đệ tử chân truyền của Kim Đấu chân nhân Hắc Ma Môn. Chúng vãn bối đuổi theo cừu địch, đi lạc vào nơi này. Xin tiền bối giơ cao đánh khẽ, tha cho chúng vãn bối một mạng.\" - Gã kiếm tu quỳ xuống bái lạy, hắn cho rằng có một Độ Kiếp kỳ lão quái nào đó đang tĩnh tu ở đây, bị chúng làm phiền nên mới ra tay trừng phạt một chút. <br><br>Nhưng khu rừng vẫn im lìm, chỉ có những tia máu không ngừng chảy dọc khu rừng, chằng chịt như mạng nhện. <br><br>\"Này Huyết Nương, đây hình như là Huyết Ấn Kết Giới do cường giả Huyết Ma Môn tạo ra, ngươi cũng là người của Huyết Ma Môn, thử câu thông với ông ta xem.\" - Thạch Kiếm thử hồi lâu không được, liền nhờ gã mặc huyết y thử câu thông. <br><br>\"Tham kiến sư bá! Đệ tử là Huyết Nương, tam đệ tử của Huyết Hà tiên cô. Đệ tử và mấy vị bằng hữu không may đi lạc vào chốn này, quấy rầy sư bá thanh tu, mong sư bá đại nhân đại lượng tha tội.\" - Gã mặc huyết y cũng dập đầu bái lạy. <br><br>Tà Huyết đứng trêи cây cao nhìn tất cả vào mắt, nhưng không có ý định trả lời chúng. Hắn vẫn đang điều khiển Ma Trận Máu diễn hóa, lần này thời gian quá ngắn nên Ma Trận Máu vẫn chưa thực sự hoàn thiện. <br><br>\"Hay đây không phải kết giới của Độ Kiếp kỳ tu sĩ, mà là của một con Hung Thú Yêu Thú nào đó.\" - Đột nhiên gã thể tu lên tiếng. <br><br>\"Im mồm, ngươi muốn chết hay sao? Đây nhất định là kết giới của tu sĩ, có lẽ lão nhân gia đang bế quan, chúng ta ngoan ngoãn đợi ở đây là được.\" - Tên kiếm tu trừng mắt đe dọa. <br><br>Trong mấy trường hợp rơi vào hiểm cảnh như này, tuyệt đối không được nói chuyện xui xẻo, nếu không thì xui xẻo sẽ thực sự xảy ra. <br><br>\"Linh Hồn Máu!\" - Tà Huyết kϊƈɦ hoạt kỹ năng của Ma Trận Máu. <br><br>\"Ù...ù...ù...\" - Máu tươi trong ma trận sôi trào, hội tụ về một điểm trong trận pháp. <br><br>Một con quái vật khổng lồ cao ba mươi mét được sinh ra. <br><br>\"Khà khà, mấy con chuột nhắt các ngươi đợi ta lâu chưa?\" - Linh Hồn Máu mở miệng nói chuyện, giọng nói ồm ồm như sấm, đinh tai nhức óc. <br><br>Tà Huyết thấy mấy tên ma tu này đã nhầm lẫn hắn là Độ Kiếp kỳ tu sĩ, thì hắn liền tương kế tựu kế. <br><br>\"Tham kiến tiền bối!\" - Tám gã ma tu quỳ xuống trước Linh Hồn Máu. <br><br>\"Chúng vãn bối lỡ may lạc vào khu rừng này, quấy rầy sự thanh tu của tiền bối, xin tiền bối rộng lòng tha thứ, thả chúng vãn bối rời đi.\" - Gã kiếm tu kính cẩn nói. <br><br>\"Hừ! Các ngươi nghĩ đây là đâu? Muốn đi thì đi, muốn tới là tới sao?\" - Linh Hồn Máu gầm thét đe dọa, bộ dáng nổi giận đùng đùng. <br><br>\"Xin tiền bối bớt giận.\" - Gã ma tu sợ toát mồ hôi, con quái vật trước mắt không biết là thứ gì, nhưng uy áp nó tỏa ra thì đúng là tương đương với Độ Kiếp sơ kỳ lão quái. <br><br>\"Vãn bối có chút lễ mọn, xin dâng lên tiền bối, mong ngài lượng thứ bỏ qua.\" - Khô Cốt hai mắt đảo một vòng, lấy ra từ túi trữ vật một cái hộp ngọc, kính cẩn dùng khống vật thuật đưa đến trước mặt Linh Hồn Máu. <br><br>Đồng tiền đi trước là đồng tiền khôn, Khô Cốt ra chiêu này thường chẳng khi nào thất thủ. Mấy lão quái Độ Kiếp kỳ rất cố kỵ mặt mũi, thường sẽ nhận lễ vật rồi bỏ qua. <br><br>Nhưng lần này hắn đã tính toán sai. <br><br>\"Hừ! Ngươi xem Bổn Tôn là thứ gì? Muốn đút lót sao? Cảm thấy ta sẽ bị chút lễ vật này mua chuộc sao?\" - Linh Hồn Máu dùng tay đánh văng hộp ngọc, chính khí lẫm nhiên nói. Bộ dạng của nó giống một vị quan thanh liêm, không bị tiền tài làm mờ mắt. <br><br>Hành động của Linh Hồn Máu khiến mấy gã ma tu sợ toát mồ hôi, con quái vật này không nể mặt sư phụ bọn họ, cũng không nhận tiền tài, chẳng lẽ nó thực sự muốn lấy mạng. <br><br>\"Xin tiền bối bớt giận, là tiểu nhân hồ đồ.\" <br><br>\"Kính xin tiền bối cho hỏi, phải làm thế nào thì tiền bối mới tha cho chúng vãn bối một mạng?\" - Gã kiếm tu không nhịn được lên tiếng hỏi. <br><br>\"Rất đơn giản, các ngươi chỉ cần giao ra túi trữ vật, sau đó liền có thể cút.\" - Linh Hồn Máu cười khặc khặc, bộ dạng cực kỳ bỉ ổi. <br><br>\"Đậu xanh rau má! Hóa ra không phải không tham tiền, mà là muốn ăn sạch.\" <br><br>\"Lão đại, tính sao đây? Hay là chúng ta cùng xông lên tiêu diệt con quái vật này?\" - Gã thể tu truyền âm. <br><br>\"Tuyệt đối không thể! Chúng ta đang ở trong kết giới của nó, ở đây nó là bá chủ, là thiên địa. Chúng ta đánh không lại nó đâu.\" - Gã kiếm tu lắc đầu thở dài. <br><br>\"Tiền có thể kiếm lại được, còn mạng sống thì không. Các ngươi lựa chọn đi.\" - Linh Hồn Máu toàn thân bốc cháy Lửa Máu, thiêu đốt không gian vặn vẹo. <br><br>Nó vung vẩy ngọn giáo máu, tà ác nhìn mấy tên ma tu. <br><br>\"Ta không giỏi kiên nhẫn đâu, đừng để ta phải giết các ngươi rồi mới thu tiền.\" - Linh Hồn Máu gằn giọng đe dọa. <br><br>Tám tên ma tu liếc nhìn nhau, cuối cùng gã Khô Cốt ra tay trước. <br><br>\"Đây là toàn bộ gia sản của vãn bối, xin tiền bối tha cho một mạng.\" - Gã Khô Cốt ném túi trữ vật về phía Linh Hồn Máu. <br><br>Mấy tên khác lòng đau như cắt, nhưng cũng phải chắp tay dâng lên túi trữ vật. Giống như Tà Huyết nói, tiền có thể kiếm lại được, mạng thì không. Không còn mạng sống thì có tiền cũng chẳng ích gì. <br><br>\"Hắc hắc, tốt, rất tốt.\" - Linh Hồn Máu vui vẻ thu lấy mấy túi trữ vật, ném về phía Tà Huyết đang ẩn thân. <br><br>\"Giờ thì các ngươi có thể cút...\" - Linh Hồn Máu vui vẻ nói. <br><br>\"Đa tạ tiền bối!\" - Lũ ma tu mừng rỡ, chắp tay bái chào. <br><br>\"Xuống địa ngục!\" - Linh Hồn Máu rít lên. <br><br>Dùng thế sét đánh vung mạnh ngọn thương trong tay, giáng thẳng về phía lũ ma tu. <br><br>\"Bành!!\" - Gã mặc huyết y xui xẻo không kịp né tránh, bị một thương đánh thành thịt vụn. <br><br>\"Tiền bối! Không phải người nói sẽ thả bọn tiểu nhân sao?\" - Gã kiếm tu lấy thanh cự kiếm trêи lưng xuống, điên cuồng truyền ma khí vào, chuẩn bị giao chiến. <br><br>\"Ngu dốt! Ngươi không nhận ra nó chỉ là một thực thể hư ảo sao? Nói chuyện với nó chẳng ích gì đâu.\" - Tà Huyết nhảy xuống từ ngọn cây, lên tiếng mỉa mai. <br><br>Hắn quyết định lột mặt nạ, nãy giờ hắn diễn kịch chủ yếu là để moi túi trữ vật từ tay lũ ma tu. Bởi vì hắn sợ như mấy lần trước, khi chiến đấu túi trữ vật bị phá hủy. <br><br>\"Là ngươi!\" - Gã kiếm tu trợn tròn hai mắt, không ngờ con dê béo hắn tốn công tìm kiếm lại hiện thân ngay lúc này. <br><br>\"Là ta. Bất ngờ lắm đúng không? Bị con mồi lừa vào bẫy.\" <br><br>\"Còn giờ thì chết đi.\" <br><br>\"Ác Quỷ Biến Hình!\" <br><br>\"Nhát Chém Tử Thần!\" <br><br>Tà Huyết vừa xuất hiện liền bắt đầu sử dụng kỹ năng của hắn, vung kiếm lao thẳng về phía tên kiếm tu. <br><br>\"Keng!!\" - Gã kiếm tu giương kiếm lên đỡ, âm thanh hai thanh kiếm vang lên chát chúa, điện quang hỏa thạch tung tóe. <br><br>\"Tất cả liều mạng!\" - Gã kiếm tu gầm lên. <br><br>Hắn với tay vào túi trữ vật, muốn lấy ra pháp bảo hộ thân và phù lục thì mặt hắn tím đen. Túi trữ vật của hắn đã bị tên quái thai trước mắt lừa mất. <br><br>\"Um...ha...ma...um...ra...đa...\" - Gã Khô Cốt đọc mấy câu cổ ngữ khó hiểu, rút mấy lá hắc kỳ thắt quanh eo xuống, tự đâm vào ngực. <br><br>\"Cổ Ma Pháp Tướng!\" <br><br>\"Cốt Ma Chân Thân!\" - Khô Cốt gầm thét, thân hình cấp tốc biến lớn, hóa thành một bộ xương cao hơn mười mét, toàn thân đen kịt óng ánh. <br><br>Hắn vung quyền cùng cứng đối cứng với Linh Hồn Máu, không ngờ lại có thể đánh ngang tay. <br><br>\"Cổ Ma Pháp Tướng!\" <br><br>\"Hắc Ma Chân Thân!\" - Gã thể tu cũng rống lớn, tự đấm vào ngực mình bình bịch. <br><br>Xương cốt trêи người hắn vặn vẹo, cơ nhục phình to ra, cũng hóa thành một con quái vật hơn mười mét, trông khá giống một con trâu đen với cặp sừng dài trêи đầu, toàn thân hắc khí cuồn cuộn. <br><br>Bốn tên ma tu Pháp Tướng kỳ cũng nhao nhao biến thành hình dạng Cổ Ma, phối hợp cùng hai tên Đại Thừa kỳ vây công Linh Hồn Máu. Trong mắt chúng thì Linh Hồn Máu mới là đối thủ đáng gờm, còn con dê béo kia thì một mình lão đại là đủ giải quyết. <br><br>\"Cổ Ma Pháp Tướng!\" <br><br>\"Thạch Ma Chân Thân!\" - Gã kiếm tu gầm lên, biến thành một con quái vật toàn thân hợp thành bởi đá tảng cao hơn mười trượng. <br><br>\"Cự Kiếm Thuật!\" - Thanh kiếm đá trong tay gã kiếm tu hút một lượng lớn ma khí, những đường vân trận pháp trêи thân kiếm điên cuồng lóe sáng, cũng biến thành một thanh kiếm đá khổng lồ. <br><br>\"Nhất Kiếm Phá Vạn Pháp!\" - Gã kiếm tu vác thanh kiếm khổng lồ nhảy lên, dùng uy thế nghiêng trời lật đất, vung một cú chém trời giáng về phía Tà Huyết. <br><br>\"Ầm!!\" - Tà Huyết vỗ cánh, nhanh như điện xẹt né tránh nát kiếm hiểm hóc. Thanh kiếm khổng lồ bổ mạnh xuống đất, gây ra một vụ nổ lớn, mặt đất vỡ vụn, bụi cát bay mù mịt. <br><br>\"Nhát Chém Tử Thần!\" - Tà Huyết tăng tốc vọt thẳng ra phía sau tên kiếm tu, vung kiếm chém mạnh vào gáy hắn. <br><br>\"Keng!!\" - Nhưng thanh kiếm bị đánh bật lại, phẩm giai của mấy thanh kiếm máu quá kém, không đủ để phá hủy lớp giáp đá cứng rắn trêи người tên kiếm tu. <br><br>\"Hoành Tảo Thiên Quân!\" - Gã kiếm tu gầm lên, vung ngược thanh kiếm to lớn ra phía sau. <br><br>\"Ầm!!\" - Một lần nữa hắn lại đánh hụt, bụi cát bay mù mịt. <br><br>\"Lại phải dùng chiêu cũ rồi.\" <br><br>\"Thương Tần!\" - Tà Huyết triệu hồi ngọn giáo lên tay mất khoảng một phút để truyền năng lượng vào bên trong ngọn giáo. <br><br>Khi ngọn giáo đã hấp thu đủ năng lượng, hắn phóng thẳng Thương Tần về phía gã kiếm tu, đối phó với mấy tên da dày thịt béo này thì Thương Tần có sức sát thương vô cùng mạnh mẽ, có thể một chiêu đoạt mạng. <br><br>\"Ầm!!\" - Khi vừa va chạm với thân thể bằng đá của gã kiếm tu thì Thương Tần nổ tung, phá hủy không gian xung quanh. <br><br>Uy năng của vụ nổ lan tràn, cắn nuốt thân thể gã kiếm tu, trong chớp mắt hắn bị đánh cho toàn thân nổ tung, hóa thành rất nhiều đá vụn rơi xuống đất. <br><br>Thần Hồn của hắn giống như một con người đá, lảo đảo bỏ chạy. Nhưng chưa đi được bao xa thì bị một bàn tay đầy vuốt nhọn tóm lấy. <br><br>\"Đạo hữu tha mạng, sư phụ của ta là Kim Đấu...\" - Gã kiếm tu hoảng sợ hét lớn. <br><br>Nhưng hắn chưa nói hết câu thì đã bị Tà Huyết ném luôn vào miệng nhai ngấu nghiến. <br><br>\"Thôn Phệ Linh Hồn!\" - Tà Huyết sử dụng kỹ năng của hắn, hắn cần moi thông tin từ ký ức của gã kiếm tu, nên mới trực tiếp ăn thần hồn của hắn. <br><br>Ánh mắt Tà Huyết càng trở nên âm trầm. <br><br>\"Lão đại!\" - Gã thể tu hoảng sợ hét lớn, trong tổ đội bốn người thì gã kiếm tu là mạnh nhất. <br><br>Hắn tu luyện kiếm thuật, lại có Thạch Ma Thân Thể, đao thương bất nhập. Khi chiến đấu mạnh mẽ vô cùng, có thể lực áp quần hùng, cân hai cân ba là chuyện nhỏ. Vậy mà lại bị con dê béo kia một chiêu giết chết, việc này quả là không thể tin được. <br><br>\"Bành!!\" - Trong lúc gã thể tu thất thần, Linh Hồn Máu vung ngọn thương vụt mạnh vào người hắn, đánh bay tên thể tu. <br><br>\"Tập trung chiến đấu, đừng để xảy ra sai sót.\" - Tên Khô Cốt hét lớn về phía đồng bọn. "]