[" Ác Quỷ Máu nắm tay Tiểu Bạch đi vào U Minh thành, tòa thành này khác hẳn những thành trấn nó từng đi qua. <br><br>Không hề có cảm giác phồn hoa sầm uất, trái lại hết sức tiêu điều ảm đạm. <br><br>Người qua kẻ lại đều mặc áo choàng đen, trắng hoặc xám, trêи mặt đều đeo một chiếc mặt nạ hình Minh Thú. <br><br>Phố xá cũng có cửa hàng, nhưng cả khách mua và người bán đều không cò kè mặc cả, mà dùng thần hồn trực tiếp trao đổi, nên không khí hơi tĩnh lặng đến mức quỷ dị. <br><br>Mỗi khi Ác Quỷ Máu bước đi đều có vài kẻ nhìn theo nó, điều này cũng khá dễ hiểu. Bởi vì tất cả cư dân trong thành đều là Minh Tộc, chỉ có mỗi Ác Quỷ Máu là \"người sống\". <br><br>\"Nàng ở cái chỗ u ám này suốt vạn năm sao? Chỉ cần trở về , ta sẽ dẫn nàng đi tới mấy tòa thành lớn nhất, mấy chỗ đó phồn hoa nhộn nhịp, cảnh sắc tươi đẹp, thức ăn mỹ vị, nói chung thứ gì cũng có.\" - Ác Quỷ Máu kể cho Tiểu Bạch nghe về thế giới bên ngoài, khiến đôi mắt nàng sáng long lanh, đầy vẻ mong chờ. <br><br>Trêи đường đi Ác Quỷ Máu liên tục ba hoa nói, dùng hoa ngôn xảo ngữ lừa gạt Tiểu Bạch, chọc nàng cười liên tục. Chẳng mấy chốc liền về đến động phủ của Tiểu Bạch, đó là một hang động ở phía ngoại thành, bên ngoài hang động có trận pháp bảo hộ, có rất nhiều kỳ trân dị thảo, hồ nước nhỏ kèm mấy tiểu sinh vật. <br><br>Bên trong hang động được xây dựng thành bốn năm căn phòng, phần lớn được trang trí bằng vật liệu ngọc thạch đen trắng, không quá lộng lẫy, nhưng cũng xem như tao nhã. Chỉ là động phủ hơi lạnh lẽo do thiếu hơi người. <br><br>\"Nơi này tiểu nữ rất ít khi về, có chút bụi bặm, đại nhân xin chớ trách.\" - Tiểu Bạch gương mặt hơi ngại ngùng khi thấy sàn nhà bám bụi, vừa nói vừa bấm pháp quyết, tạo ra một làn gió nhẹ, đem toàn bộ bụi bẩn trong nhà cuốn ra ngoài. <br><br>\"Mời đại nhân an tọa, tiểu nữ sẽ đi châm trà.\" - Tiểu Bạch uyển chuyển nói, nhưng nàng chưa kịp đi thì đã bị Ác Quỷ Máu kéo lại, nó liền ôm nàng vào lòng, bàn tay sói sờ xoạng khắp cơ thể nàng. <br><br>\"Đại nhân! Ngài làm gì vậy? Mau buông tiểu nữ ra!\" - Tiểu Bạch hốt hoảng hét lên, cố gắng tránh thoát khỏi lang trảo. <br><br>\"Đương nhiên là làm việc phu quân và thê tử nên làm.\" - Ác Quỷ Máu hai mắt tràn ngập ɖu͙ƈ vọng nhìn mỹ nhân trong ngực, vừa nãy nó chơi còn chưa tận hứng, nên liền lừa Tiểu Bạch về nhà để tiếp tục ăn nàng. <br><br>\"Không thể! Tiểu nữ không phải hạng người dễ dãi, xin đại nhân chớ khinh bạc.\" - Khuôn mặt nhỏ của Tiểu Bạch đỏ lên, nàng gắng sức xô Ác Quỷ Máu ra, nhưng sức lực nữ nhân yếu đuối sao có thể như nguyện. <br><br>\"Đương nhiên ta biết nàng không dễ dãi, nếu nàng là người dễ dãi thì ta đã không thích nàng.\" - Ác Quỷ Máu dùng tay khẽ nắn đôi gò bồng đảo, miệng chậc chậc khen ngợi. <br><br>\"Đại nhân xin tự trọng! Nếu không tiểu nữ sẽ...\" - Tiểu Bạch cố gắng chống cự, thậm chí bắt đầu dẫn động minh khí trong cơ thể. <br><br>\"Hắc! Ta chính là thích tính cách này của nàng, điều giáo một thiếu nữ tiết hạnh thành một người phụ nữ ɖâʍ đãng chính xác sở thích của ta.\" - Ác Quỷ Máu bỉ ổi nói, sau đó liền ngậm lấy đô môi non mềm, diên cuồng cưỡng hôn nàng. <br><br>\"Khôn muốn...ô...ngài không nên như vậy... \" - Tiểu Bạch giãy giụa dần yếu ớt, trong cơ thể nàng xuất hiện những tia năng lượng màu đỏ, chạy khắp cơ thể, khiến mỗi lần Ác Quỷ Máu sàm sỡ nàng đều cảm thấy bị kϊƈɦ thích ɖu͙ƈ vọng. <br><br>Chính giữa lúc đang hưởng thụ đôi môi ngọt ngào của mỹ nhân, đột nhiên lông mày Ác Quỷ Máu cau lại, trông nó rất là mất hứng. <br><br>\"Mẹ! Con ruồi phá đám.\" - Nó thì thầm trong đầu. <br><br>\"Nàng đợi ta một chút, có một con ruồi cần được giải quyết.\" - Ác Quỷ Máu vừa nói vừa đặt tay lên ngực Tiểu Bạch, bàn tay bó hơi sáng lên, liền đem toàn bộ minh khí trong cơ thể nàng phong ấn, sau đó nó liền đem nàng bế lên giường. <br><br>\"Ô... Đại nhân đừng đi...\" - Tiểu Bạch mặt đỏ bừng bừng, toàn thân nàng vô cùng rạo rực, đây chính là do ấn ký Ác Quỷ Máu tạo ra trong cơ thể nàng tác quái. <br><br>\"Ta rất nhanh sẽ quay trở lại...\" - Ác Quỷ Máu cười hắc hắc, nó ném ra mấy viên đá năng lượng bày ở bốn góc phòng, lại bắn ra bốn giọt máu khiến mấy viên đá năng lượng nổ tung, tạo thành một ma trận máu cỡ nhỏ. <br><br>Phía bên ngoài Thiết Ngưu chậm rãi đi về phía động phủ của Tiểu Bạch, hắn đứng bên ngoài hồi lâu, trong lòng suy nghĩ cách để cùng Tiểu Bạch hòa hoãn. <br><br>\"Muội muội! Là đại ca đây, vừa nãy là do ta hơi nóng giận, ta tới đây để xin lỗi muội.\" - Thiết Ngưu gõ cửa động phủ, sau đó lớn tiếng gọi. <br><br>\"Quan hệ giữa ta với Tiểu Bạch rất tốt, cùng lắm tặng nàng vài viên đan dược, nàng sẽ không quá tức giận.\" - Thiết Ngưu thầm nhủ trong lòng, âm thầm chờ đợi bên ngoài. <br><br>Nhưng hắn đợi được một lúc thì bên trong động phủ xuất hiện một màn sương máu, dần dần bao phủ toàn bộ động phủ vào bên trong. <br><br>\"Tiểu Bạch! Muội không sao chứ? Là đại ca đây!\" - Thiết Ngưu gõ cửa động phủ một lần nữa, nhưng lần này hắn lại bị một cỗ lực lượng màu đỏ đẩy lùi, không cách nào lại gần động phủ. <br><br>\"Xảy ra chuyện gì?\" - Trong lòng Thiết Ngưu nhảy lên, cảm thấy có việc chẳng lành. <br><br>\"Két... Két... \" - Cánh cửa động phủ dần hé mở, nhưng người đi ra không phải Tiểu Bạch mà là Ác Quỷ Máu. <br><br>Trong lòng Thiết Ngưu vang lên tiếng lộp bộp, dự cảm chẳng lành càng trở nên rõ ràng. <br><br>\"Sao lại là con quái vật này? Chẳng lẽ Tiểu Bạch lại mời hắn về động phủ?\" - Thiết Ngưu nghi hoặc tự hỏi, nhưng rất nhanh hắn lấy lại bình tĩnh. <br><br>\"Vãn bối Thiết Ngưu tham kiến Thiên Ma đại nhân.\" - Thiết Ngưu liền quỳ rạp xuống, cung kính quỳ lạy. <br><br>Thiên Ma còn được gọi là Thiên Ma Thần, chúng chính là những vị đại năng của Ma Giới, pháp lực cao cường, có nhiều thần thông quảng đại, được rất nhiều ma tộc thờ phụng. Địa vị của chúng trong mắt ma tộc chính là thần linh. Các chủng tộc khác dù không thờ phụng Thiên Ma, nhưng khi nhìn thấy chúng cũng đều sẽ cung kính quỳ bái, cái này gọi là tránh voi không xấu mặt nào, để khỏi bị Thiên Ma trả đũa vì tội bất kính. <br><br>Hơn nữa đến ngay cả Minh Vương sau khi nghe hắn thông báo cũng không dám trêu chọc Thiên Ma, vậy thì một tên hộ pháp như hắn càng nên biết thân biết phận, cùng vị đại năng này hòa giải. <br><br>\"Ai... Chỉ trách lúc đó ta quá ngu ngốc, không hiểu tâm ý của Tiểu Bạch. Cùng Thiên Ma xin lỗi một câu là xong việc, sẽ không đến mức mất mặt như này...\" - Thiết Ngưu than thở trong lòng, tiếc là lúc đó hắn còn không biết Ác Quỷ Máu lợi hại, chỉ cho rằng Ác Quỷ Máu là một tên Cổ Ma bình thường. <br><br>\"Hừm! Xem ra ngươi cũng biết một chút phép tắc! Nói! Ngươi đến đây làm gì?\" - Ác Quỷ Máu thấy Thiết Ngưu thay đổi thái độ thì tỏ ra hài lòng, nổi lên hứng thú cùng hắn nói chuyện phiếm. <br><br>\"Bẩm đại nhân! Xin hỏi muội muội của vãn bối có ở bên trong?\" - Thiết Ngưu cẩn trọng dò hỏi. <br><br>\"Đương nhiên là ở? Ngươi đến để tìm nàng?\" - Ác Quỷ Máu nở nụ cười tà ác hỏi. <br><br>\"Thưa phải, nếu có thể xin đại nhân cho phép vãn bối cùng tiểu muội gặp mặt.\" - Thiết Ngưu ăn năn khẩn cầu, đánh không lại người thì chỉ có thể nhẫn nhịn. <br><br>\"Ha ha, cái này thì không thể, nàng ấy hiện đang bận rồi.\" - Ác Quỷ Máu cười tà, trong đầu xuất hiện ác niệm muốn trêu chọc Thiết Ngưu, đương nhiên những trò đùa của nó đều là đùa ác. <br><br>Lông mày Thiết Ngưu khẽ nhăn, hắn biết Thiên Ma sẽ không dễ dàng gì tha cho hắn. <br><br>\"Ài... Lại nhịn một chút...\" - Thiết Ngưu cắn răng lấy ra một lọ đan dược, chính là lọ thuốc Minh Vương ban tặng khi nãy. <br><br>\"Khải bẩm Thiên Ma đại nhân! Vãn bối biết vừa nãy đã đắc tội với ngài, là vãn bối có mắt như mù, không thấy được thái sơn. Xin ngài đại nhân đại lượng mà tha thứ cho vãn bối.\" - Thiết Ngưu dập đầu ba cái, dùng thần niệm đem lọ đan dược bay đến trước mặt Ác Quỷ Máu. <br><br>Ác Quỷ Máu liền nắm lấy lọ đan dược, mở ra xem bên trong có gì, liềm nhìn thấy một viên đan dược đen tuyền, tỏa ra minh khí nhàn nhạt, xem ra giá trị không nhỏ. Một lọ đan dược này có giá trị bằng cả trăm năm tiền công của Thiết Ngưu. <br><br>\"Thứ này không tệ, ta nhận.\" - Ác Quỷ Máu vừa nói vừa lấy viên đan dược ra ngoài, nhưng sau đó liền vứt luôn xuống đất, dùng chân đạp nát nó thành một mịn. <br><br>Thiết Ngưu thấy vậy đau xót vô cùng, lọ đan dược này vô cùng quý giá đối với hắn, không ngờ lại bị Thiên Ma xem như rác thải mà phá hủy. Nhưng Thiết Ngưu cũng không dám phát tác, dù hắn có ngu ngốc thì cũng biết lúc nào nên nhẫn nhịn. <br><br>\"Đại Nhân! Xin hỏi ý ngài là gì?\" - Thiết Ngưu lại cẩn thận dò hỏi. <br><br>\"Thì ngươi đem nó cho ta, ta thích dẫm chơi cho vui được không?\" - Ác Quỷ Máu phá lên cười, nhìn kẻ khác đau khổ thì trong lòng nó lại vui sướиɠ. <br><br>Nghe xong sắc mặt Thiết Ngưu liền tái nhợt, giận đến run lên, mồ hôi túa ra ướt cả lưng áo. Hắn chính là suy đoán Thiên Ma chê viên đan dược kia giá trị quá ít, nên không thèm để tâm. <br><br>\"Bẩm Thiên Ma đại nhân! Xin ngài giơ cao đánh khẽ, thả cho vãn bối một con ngựa. Đây là toàn bộ gia sản của vãn bối, tất cả đều hiếu kính cho ngài.\" - Thiết Ngưu cắn chặt răng, nói rõ ràng từng chữ một, đồng thời đem túi trữ vật bên hông đưa tiễn cho Ác Quỷ Máu. <br><br>Thiết Ngưu nói xong thì mồ hôi tuôn như suối, nếu quả thực Thiên Ma vẫn không vừa ý thì hắn chỉ có thể liều mạng. <br><br>\"Ha ha, lần này xem như ngươi biết điều, việc cũ ta sẽ không nhắc lại. Vào bên trong đi.\" - Ác Quỷ Máu cười gian ác, chậm rãi xoay người vào trong động phủ. <br><br>Lúc này Thiết Ngưu mới thở phào một hơi, trong lòng nhẹ nhõm hơn không ít. <br><br>\"Tiền tài là vật ngoài thân, miễn là Tiểu Bạch bình an.\" - Thiết Ngưu tự an ủi bản thân, hắn nhìn màn sương dày đặc bao quanh động phủ, hơi e dè một chút nhưng vẫn tiến vào bên trong. <br><br>Khi đến phòng khách Ác Quỷ Máu liền chỉ tay vào một cái ghế, miệng ra lệnh. <br><br>\"Ngồi đi!\" <br><br>Thiết Ngưu mặc dù rất khó chịu với cái thái độ bố đời này, nhưng chỉ có thể nhẫn nhịn tuân theo. <br><br>\"Đa tạ đại nhân!\" - Thiết Ngưu cung kính hồi đáp, sau đó ngồi xuống. "]