[" Ác Quỷ Máu nhìn chằm chằm Thiết Ngưu, lâu lâu tròng mắt lại khẽ đảo, giống như đang suy nghĩ nên dùng cách gì để đùa chết hắn ta. <br><br>\"Bẩm Thiên Ma đại nhân, liệu vãn bối có thể gặp muội muội?\" - Bị Ác Quỷ Máu nhìn với vẻ mặt kỳ quái, khiến Thiết Ngưu dựng hết lông tóc. <br><br>\"Nàng ấy đang ở trong phòng, lát nữa ngươi sẽ có thể nhìn thấy nàng. \" <br><br>\"Giờ thì trả lời ta vài câu hỏi đã.\" <br><br>\"Thứ nhất, có phải nhà ngươi thích Tiểu Bạch?\" - Ác Quỷ Máu nở nụ cười kỳ quái hỏi. <br><br>Thiết Ngưu nghe thấy Ác Quỷ Máu hỏi trực tiếp như vậy thì tim kêu bịch một tiếng. Hắn cẩn trọng dò xét vẻ mặt của Ác Quỷ Máu, sau một hồi xem xét thấy Ác Quỷ Máu không có vẻ gì là tức giận, thì mới trả lời. <br><br>\"Bẩm đại nhân, vãn bối cùng Tiểu Bạch là thanh mai trúc mã, lớn lên cùng nhau, tu luyện cùng nhau, nhiều lần cùng trải qua hoạn nạn sinh tử.\" <br><br>\"Cô ấy chính là nữ nhân vãn bối yêu thương.\" - Thiết Ngưu chân thành nói. <br><br>\"Thế tại sao Tiểu Bạch lại gọi ngươi là đại ca?\" - Ác Quỷ Máu cười khẩy, câu hỏi của nó đâm vào nỗi đau trong tim Thiết Ngưu. <br><br>\"Bẩm đó là do Tiểu Bạch muốn chuyên tâm tu hành, sớm đắc đạo phi thăng thượng giới, sau đó mới nghĩ đến việc thành thân.\" - Thiết Ngưu trả lời. <br><br>\"Ta lại không cảm thấy như vậy đâu, rõ ràng là Tiểu Bạch không thích ngươi, nàng chỉ đang lợi dụng ngươi thôi.\" - Ác Quỷ Máu buông lời khiêu khích. <br><br>Vừa nghe xong Thiết Ngưu liền đứng bật dậy. <br><br>\"Không! Nàng ấy và vãn bối tâm đầu ý hợp, chỉ là thời gian chưa chín muồi. Hơn nữa nàng vô cùng đơn thuần, sẽ không bao giờ có ý nghĩ lợi dụng người khác.\" - Thiết Ngưu liền bênh vực Tiểu Bạch, không thèm để ý đến mấy lời nói chua rẽ kia. <br><br>\"Hắc! Bình tĩnh ngồi xuống đi, ta chỉ đang thử lòng ngươi một chút. Xem ra đúng là ngươi rất yêu Tiểu Bạch.\" - Ác Quỷ Máu gật gù nói, giống như nó rất hài lòng với câu trả lời của Thiết Ngưu. <br><br>\"Vãn bối và Tiểu Bạch là chân tình thật ái, xin Thiên Ma đại nhân tác thành.\" - Thiết Ngưu nghe vậy thì lại quỳ xuống khấu đầu, mặc dù hắn cảm thấy hết sức nhục nhã, nhưng cũng chỉ còn cách này. <br><br>\"Ta nói ngồi xuống đi!\" - Ác Quỷ Máu không trả lời, nó trừng mắt quát. <br><br>Thiết Ngưu đành phải ngoan ngoãn trở về ghế ngồi, tránh chọc giận nó. <br><br>\"Chân tình của ngươi ta đã hiểu, giờ ta sẽ cho ngươi nhìn thấy Tiểu Bạch.\" - Ác Quỷ Máu vừa nói vừa búng ngón tay. <br><br>Màn sương máu mờ ảo trong phòng khẽ rung lên, hóa thành một màn hình ánh sáng. <br><br>Trêи màn hình hiển thị hình ảnh Tiểu Bạch đang nằm trêи giường, trêи người chỉ còn lại một chiếc yếm nhỏ, toàn bộ quần áo đã bị lột sạch, nằm vương vãi trêи sàn nhà. <br><br>Nàng lúc này toàn thân da dẻ đỏ bừng, đôi môi căng mọng khẽ mấp máy, nàng đang tự dùng tay để vuốt ve cơ thể mê người, lâu lâu cái miệng nhỏ lại phát ra những âm thanh rêи rỉ khiêu gợi. <br><br>\"A! Tiểu Bạch! Thiên Ma đại nhân, xin ngài thả muội ấy ra.\" - Thiết Ngưu thấy vậy thì hoảng sợ hét lên. <br><br>\"Ngươi làm ầm lên cái gì? Không thấy vẻ mặt sung sướиɠ của nàng sao?\" - Ác Quỷ Máu trừng mắt nhìn Thiết Ngưu, hung hăng đe dọa. <br><br>\"Chuyện này...\" - Thiết Ngưu nghe vậy muốn phản bác, nhưng lại chẳng thể nói gì. <br><br>Hắn liền nhìn Tiểu Bạch một lúc, thấy nàng quả thực không sao thì mới yên lòng. <br><br>\"Thiên Ma đại nhân, ngài làm như vậy là có ý gì?\" - Thiết Ngưu nhìn chằm chằm Ác Quỷ Máu, thái độ nhún nhường vừa nãy cũng biến mất. <br><br>\"Ha ha, dám dùng ánh mắt này nhìn ta, xem ra ngươi cũng có cốt khí.\" <br><br>\"Giờ thì cầm lấy cái này.\" - Ác Quỷ Máu lấy ra từ không gian một viên pha lê ký ức, ném cho Thiết Ngưu. <br><br>Thiết Ngưu chụp lấy viên pha lê, nhưng lại không biết cách sử dụng. <br><br>\"Đồ nhà quê, thứ này là pha lê ký ức, công dụng giống như ngọc giản, đem áp nó lên trán, truyền thần thức vào bên trong.\" - Ác Quỷ Máu chỉ chỉ tay vào viên pha lê, lại chỉ tay lên trán ra hiệu. <br><br>Thiết Ngưu mặc dù không biết tên Thiên Ma này muốn chơi trò gì, nhưng cũng đành làm theo. <br><br>Vừa truyền thần thức vào bên trong thì mặt Thiết Ngưu liền đỏ bừng. Bên trong là hình ảnh một nữ mị ma vô cùng xinh đẹp, dáng người vô cùng quyến rũ, gợi cảm vô cùng. <br><br>Nàng đang lắc lư chiếc eo như rắn nước, cùng một tên quỷ máu cá nước vui vẻ, tắm uyên ương trong hồ nước. <br><br>\"Xem xong thì trả cho ta.\" - Ác Quỷ Máu để cho Thiết Ngưu xem hơn một phút thì lên tiếng đòi lại. <br><br>Thiết Ngưu đành phải đem viên pha lê trả lại, trong lòng còn hơi luyến tiếc. <br><br>\"Ha ha, nàng rất xinh đẹp đúng không?\" - Ác Quỷ Máu cười lớn hỏi. <br><br>\"Thiên kiều bá mị! Cả đời vãn bối chưa từng thấy ai xinh đẹp gợi cảm như vậy.\" - Thiết Ngưu thật thà nói, hắn bị vẻ đẹp cô gái trong viên pha lê mê hoặc. <br><br>\"Nàng gọi là Dạ Nguyệt, là một trong những tình nhân của ta. Lúc ta gặp nàng liền bị nàng mê hoặc choáng váng đầu óc, một ngày bị nàng hút thành xác khô hai ba lần.\" <br><br>\"Thứ ta cho ngươi xem là một bộ phim tình thú do ta với nàng đóng, gọi là Uyên Ương Nghịch Nước, ta nhớ lúc đó đem bộ phim này bán ra ngoài, vô cùng hỏa bạo, thu về cho nàng vô số đá năng lượng. Nếu đem so với linh thạch thì là mười vạn cực phẩm linh thạch.\" - Ác Quỷ Máu giống như đang khoe khoang, nó giơ ra mười ngón tay trước mặt Thiết Ngưu. <br><br>\"Mười vạn linh thạch!\" - Thiết Ngưu trợn trừng hai mắt, hắn vô cùng bất ngờ khi nghe Ác Quỷ Máu kể. <br><br>\"Đúng vậy, Dạ Nguyệt là một diễn viên vô cùng nổi tiếng trong ngành, mỗi lần nàng ra sản phẩm đều bán rất chạy, vừa ra mắt liền cháy hàng.\" <br><br>\"Ta chính là muốn để Tiểu Bạch cũng diễn một bộ phim như vậy.\" - Ác Quỷ Máu lại cười nham hiểm. <br><br>\"Tuyệt đối không thể! Xin Thiên Ma đại nhân suy nghĩ lại, thanh danh rất quan trọng với người phụ nữ, sao ngài có thể đem trinh tiết của Tiểu Bạch ra buôn bán.\" - Thiết Ngưu nghe đến đây liền hiểu được ý của Ác Quỷ Máu, hắn liền ra sức ngăn cản. <br><br>\"Im miệng! Việc này không đến phiên ngươi quyết định!\" - Ác Quỷ Máu trừng mắt quát lớn, ác niệm lan tràn khiến nhiệt độ trong phòng đột ngột giảm xuống. <br><br>Thiết Ngưu cảm thấy toàn thân rét lạnh, lời nói đến miệng cũng đành nuốt xuống bụng. <br><br>\"Là vãn bối vô lễ, xin Thiên Ma đại nhân lượng thứ. Nhưng việc này vẫn xin ngài suy xét lại, Tiểu Bạch chắc chắn sẽ tự sát nếu biết thanh danh bị hủy hoại.\" - Thiết Ngưu hậ thấp giọng nói, cẩn trọng van xin. <br><br>\"Hừ! Việc ta đã quyết định thì không ai có thể thay đổi.\" - Ác Quỷ Máu lắc lắc đầu, nó lại chỉ tay lên màn hình ánh sáng. <br><br>\"Mỹ nhân đã sẵn sàng, bây giờ nàng còn thiếu bạn diễn. Ngươi có muốn cùng nàng diễn bộ phim này không?\" - Ác Quỷ Máu nhàn nhạt hỏi, nó còn tiện tay cầm lấy tách trà uống một ngụm. <br><br>Nghe Ác Quỷ Máu nói thì Thiết Ngưu giống như hóa đá, hắn có chết cũng không ngờ Ác Quỷ Máu lại rủ hắn cùng Tiểu Bạch đóng phim. Đây chẳng phải chính là thành toàn cho hắn hay sao. <br><br>\"Thiên Ma đại nhân! Lời ngài nói là thật?\" - Thiết Ngưu giọng nói trở nên run rẩy, hắn sợ mình nghe lầm. <br><br>\"Hừ! Ta lừa ngươi làm cái gì? Diễn hay không diễn nói một câu thôi.\" - Ác Quỷ Máu càu nhàu, bộ dạng giống như đã hơi tức giận. <br><br>\"Diễn!\" - Nghe xong Thiết Ngưu liền đáp ứng, lời nói mạnh mẽ mà hữu lực, giống như sợ Ác Quỷ Máu sẽ đổi ý. <br><br>\"Ha ha ha! Không phải vừa nãy ngươi còn lo lắng cho thanh danh của Tiểu Bạch, còn nói cái gì sợ nàng tự sát? Sao giờ lại đồng ý nhanh vậy?\" - Ác Quỷ Máu cười khẩy hỏi lại. <br><br>\"Cái này... Vừa nãy là vãn bối ngu muội, không hiểu ý tốt của ngài, nay vãn bối đã hiểu. Sau này vãn bối nguyện vì ngài làm trâu làm ngựa, xông vào núi đao biển lửa, chết cũng không từ.\" - Thiết Ngưu lại quỳ sụp xuống, thề thốt liên mồm. <br><br>\"Hắc hắc! Xem ra ta đã bắt được một tên đạo đức giả.\" - Ác Quỷ Máu cười phá lên, nhìn Thiết Ngưu với vẻ mặt kɧօáϊ chí. <br><br>Thiết Ngưu nghe thấy vậy thì trong lòng khẽ rung lên. <br><br>\"Chẳng lẽ là Thiên Ma lừa mình? Không đúng, Thiên Ma là không thể nói dối, nếu không sẽ phải chịu thiên khiển.\" - Thiết Ngưu nghi hoặc tự hỏi, cố gắng trấn an bản thân. <br><br>\"Không cần nhìn ta bằng ánh mắt đó, lời ta nói ra đương nhiên sẽ giữ lời, nói cho ngươi làm bạn diễn thì sẽ cho làm bạn diễn. Ngồi xuống uống miếng nước trước đi.\" - Ác Quỷ Máu lại cầm lấy tách trà, che khuất tầm mắt của Thiết Ngưu, nhỏ vào một giọt máu, sau đó đưa sang cho hắn. <br><br>Thiết Ngưu cẩn thận nhận lấy ly nước, ngửi thử một hơi không thấy gì bất thường liền một hơi uống cạn, nhưng nước vừa xuống cổ họng thì hắn liền thấy toàn thân nóng bừng, dương căn dưới hạ thân cũng trở nên cương cứng. <br><br>\"Đại nhân...\" <br><br>\"Yên tâm, đó là máu của ta, có tác dụng giống như thuốc kϊƈɦ ɖu͙ƈ loại mạnh nhất. Nữ nhân uống phải thì sẽ giống như Tiểu Bạch, toàn thân đỏ bừng, ướt át quyến rũ. Nam nhân uống vào thì giống như cờ gặp gió nam, ƈôи ȶɦịt sẽ cương suốt mười tiếng, có thể cùng vài vị mỹ nữ đại chiến.\" - Ác Quỷ Máu giống như giải thích. <br><br>\"À... Đa tạ ý tốt của đại nhân, nhưng vãn bối tin tưởng không dùng thuốc thì mình vẫn có thể giúp ngài đóng xong một bộ phim, vậy nên xin ngài ban cho vãn bối thuốc giải.\" - Thiết Ngưu khổ sở nói, hắn cảm thấy loại xuân dược này tác dụng quá mạnh, e rằng sẽ để lại di chứng. <br><br>\"Ta nói việc này không phải do ngươi quyết định! Mau ngồi xuống đi, có phước thì phải biết hưởng, kẻ chọc giận ta không ai có kết quả tốt.\" - Ác Quỷ Máu lớn giọng ra lệnh, yêu cầu Thiết Ngưu ngồi xuống <br><br>\"Vâng... Vâng...\" - Thiết Ngưu sợ hãi tuân theo, trong lòng cảm thấy Thiên Ma đứng là vui buồn thất thường. <br><br>Vừa nhìn thấy Thiết Ngưu ngồi xuống, Ác Quỷ Máu trong mắt lóe lên một tia tàn ác, miệng khẽ mấp máy nói bằng ngôn ngữ của quỷ. <br><br>\"Xiềng Xích Máu!\" <br><br>Ác Quỷ Máu nói xong thì sương mù run lên, hóa thành hơn mười sợi xích phóng tới Thiết Ngưu. Khoảng cách quá gần lại còn bị tấn công bất ngờ, khiến Thiết Ngưu không kịp né tránh, bị đống dây xích trói chặt trêи ghế. <br><br>\"Thiên Ma đại nhân? Ngài tính làm gì?\" - Thiết Ngưu hoảng sợ hỏi. <br><br>\"Làm gì? Đương nhiên là cho ngươi đóng phim rồi. Chỉ là ta chưa nói cho ngươi nghe tên bộ phim.\" <br><br>\"Ha ha, phim này gọi Cô em gái xinh đẹp và người anh trai bất lực.\" - Ác Quỷ Máu phá lên cười, nhìn Thiết Ngưu với vẻ mặt vô cùng thích thú. <br><br>\"Phim kể về một cô em gái xinh đẹp sống cùng anh trai, một ngày nàng bị một tên cướp chui vào nhà cưỡng hϊế͙p͙, còn anh trai thì hoàn toàn bất lực, bị trói trêи ghế nhìn nàng bị kẻ khác chà đạp.\" <br><br>\"Ý tưởng này rất hay đúng không? Ta dám cá nếu đem nó đi bán thì không dưới mười vạn, nhưng thứ này ta sẽ giữ lại làm kỹ niệm, sẽ chỉ có ta và người chết mới có thể xem nó.\" <br><br>Ác Quỷ Máu nhìn Thiết Ngưu như muốn nói ngươi chính là người chết. <br><br>\"Máu của ta khi uống vào ƈôи ȶɦịt sẽ cương suốt mười giờ, nhưng nếu trong khoảng thời gian này không được cùng nữ nhân giao hoan, thì khí huyết trong cơ thể sẽ điên cuồng vận chuyển, chẳng bao lâu sẽ phồng lên như quả bóng, sau đó thì sẽ nổ tung. Hóa thành một làn sương máu, đó chính là số phận nhà ngươi.\" <br><br>\"Muốn cùng ta tranh giành Tiểu Bạch, lại còn muốn đóng vai chính sao? Đợi kiếp sau đi, mà ta không chắc kẻ bị ta giết còn có kiếp sau hay không đâu.\" <br><br>Ác Quỷ Máu liên tục châm chọc Thiết Ngưu, bộ dạng tà ác của nó khiến người ta sợ hãi. <br><br>\"Ngươi!!!!\" - Thiết Ngưu trợn trừng hai mắt, nhìn Ác Quỷ Máu hận. <br><br>\"Phụt...\" - Hắn phun ra một ngụm máu lớn, tức đến thổ huyết. <br><br>\"Chậc chậc, thật là tội nghiệp, nhưng ta không cùng ngươi chơi nữa, mỹ nữ còn đang chờ ta. Nếu không ăn nàng thì cũng sẽ ảnh hưởng xấu đến cơ thể.\" - Ác Quỷ Máu nói xong liền bước vào trong phòng, bỏ lại Thiết Ngưu bị trói bên ngoài. "]