[" \"Ngao!\" - Hải Long đau đớn rống lên, bay ngược lên trời. <br><br>Trêи đầu nó thủng một lỗ lớn, sâu đến tận xương, khói trắng bốc lên nghi ngút. <br><br>Ma thuật Long Nữ vừa sử dụng gọi là Ma Thuật Trắng bởi màu sắc của nó, mỗi lần sử dụng đều sẽ tạo ra một luồng ánh sáng trắng mạnh mẽ. Nhưng nó còn có tên gọi khác là Ma Thuật Hủy Diệt, bằng cách bẻ gãy sự liên kết giữa các hạt trong nguyên tử, từ đó giải phóng một lượng năng lượng khổng lồ. <br><br>\"Ngao... Ngao... (Cô rõ ràng là Long Tộc, vì sao lại bảo vệ tu sĩ Linh Tộc?)\" - Hải Long rít lên bằng long ngữ, tức giận chất vấn. <br><br>\"Bảo vệ gì chứ? Ta chỉ đang đi săn, còn ngươi là con mồi.\" - Long Nữ nở nụ cười tàn nhẫn. <br><br>Từ Long Châu liên tục phóng ra những cột sáng trắng, uy lực to lớn vô cùng, ánh sáng chói lòa thiêu đốt vảy giáp trêи người Hải Long. Kϊƈɦ thước khổng lồ vốn là ưu thế của loài rồng biển, giúp chúng thống trị đại dương, nhưng bây giờ lại biến thành khuyết điểm chí mạng, khiến nó trở thành cái bia cho Long Nữ oanh tạc, không cách nào né tránh. <br><br>Ngao Bính là thái tử long tộc, hắn có trí tuệ rất cao. Hắn nhìn Long Nữ rồi lại nhìn Thi Thi đang đứng khoanh tay quan chiến, nhìn lũ thuộc hạ đã không còn một ai. Hải Long cảm thấy chùn bước, vừa giao chiến đã bị Long Nữ đánh bị thương, nếu Thi Thi cũng ra tay thì nó sẽ gặp nguy hiểm. <br><br>\"Ngao! (Các ngươi chờ đấy! Ta sẽ trở lại san bằng nơi này!\") - Ngao Bính rống lớn rồi xoay người bỏ chạy, thân rồng khổng lồ gieo mình xuống biển, tốc độ đi còn nhanh hơn lúc đến mấy lần. <br><br>\"A! Thi Thi! Mau giữ nó lại! Con cá lớn này không được để nó thoát!\" - Long Nữ vội vàng hét lên. <br><br>Thi Thi ánh mắt co rút lại, những phù văn xanh lục trêи người nàng phát sáng, năng lượng chết chóc lan tràn. <br><br>\"Xiềng Xích Tử Vong!\" - Thi Thi chỉ tay về phía Hải Long, miệng lẩm nhẩm quỷ ngữ. <br><br>Không gian trống rỗng vỡ tan tạo thành vài vết nứt, phía bên kia khe nứt là một thế giới âm u chết chóc, khắp nơi chất đầy những bộ xương, vô số linh hồn lang thang trong vô vọng. <br><br>Từ trong những vết nứt vươn ra những sợi xích xương, chúng quấn lấy cơ thể khổng lồ của Hải Long, kéo nó từ lòng biển ngược lên bầu trời. <br><br>\"Ngao!\" - Hải Long sợ hãi gầm lên, nó cố uốn cong thân thể để tạo thành lực lượng bứt đứt những sợi xích, nhưng vô dụng, những sợi xích này đến từ Vong Giới, lực lượng bình thường là không thể phá hủy chúng. <br><br>\"Mẹ! Con gái cần mượn sức mạnh của người, sức mạnh đến từ miền đất tử vong, nơi kết thúc của sự sống, miền đất của sự vĩnh hằng.\" - Thi Thi lẩm nhẩm nho nhỏ trong miệng một loạt chú ngữ kỳ quái. <br><br>\"Tước Đoạt Sự Sống! Chết!\" - Kết thúc chú ngữ là một tiếng rít lạnh lùng trong trẻo, từ những sợi xích phóng ra một luồng điện xanh lá, dòng điện lan truyền nhanh chóng. <br><br>Sinh cơ trong người Hải Thú cấp tốc biến mất, ánh mắt trở nên vô hồn, thân rồng co quắp buông lỏng, bị những sợi xích treo lơ lửng giữa không trung. <br><br>Thi Thi vươn tay chụp về phía thi thể của Hải Long, một viên long châu to bằng nắm tay bay ra từ miệng hải thú, nàng đem viên nội đan cất đi. <br><br>\"Cho ta! Cho ta!\" - Long Nữ vui vẻ bay lại gần Thi Thi, đưa tay ra phía trước đòi hỏi. <br><br>\"Cái xác kia cho cô, còn cái này của ta.\" - Thi Thi lắc đầu, đem thuật biến hình giải trừ. <br><br>\"Keo kiệt, về ta sẽ xin Tà Huyết, hắn cũng sẽ cho ta thôi.\" - Long Nữ chép miệng. <br><br>\"Thôn Phệ!\" - Long Nữ điều khiển viên Long Châu của nàng bay về phía xác Hải Long, viên ngọc sáng rực lên, giống như một cái lỗ đen đem thi thể khổng lồ hút vào bên trong. <br><br>Chẳng mấy chốc bầu trời Băng Nguyên trở nên quang đãng hơn rất nhiều, mọi sóng gió đều biến mất. <br><br>Long Nữ liếc mắt nhìn đoàn nữ tu sĩ, ánh mắt trở nên lạnh lùng tàn nhẫn. <br><br>\"Hay là chúng ta đem mấy nữ nhân này ăn sạch, sau đó đổ tội cho con rắn biển kia? Để sắc quỷ khỏi cùng họ dây dưa.\" - Long Nữ dùng quỷ ngữ nói chuyện với Thi Thi. <br><br>\"Chàng nhất định sẽ biết, ta không muốn chàng ghét ta, nếu chàng thích mấy nữ nhân này thì cứ để chàng chơi đùa với họ.\" - Thi Thi lắc đầu. <br><br>Long Nữ nghe vậy thì thu hồi sát niệm, Thi Thi không hợp tác thì nàng cũng không thể ra tay. <br><br>Hai nàng đáp xuống mặt đất, đi về phía mấy nữ tu sĩ. <br><br>\"Cảm tạ hai vị cô nương cứu giúp.\" - Băng Ngưng chậm rãi tiến lại gần Long Nữ cảm tạ. <br><br>Trong mắt tu sĩ Linh Tộc thì Thi Thi và Long Nữ chính là Yêu Ma trong truyền thuyết, đáng sợ vô cùng, chỉ đứng gần họ thôi cũng khiến Băng Ngưng cảm thấy sợ hãi. Nhưng bởi vì vừa được hai người giúp đỡ nên Băng Ngưng vẫn phải tiến lên cảm ơn. <br><br>\"Hừ! Ai thèm cứu cô! Ta chỉ đang đi câu cá, còn các cô là mồi câu.\" - Long Nữ bĩu môi trả lời, nàng cố tình nói thật khó nghe để ly gián. <br><br>Băng Ngưng cũng không phật lòng vì thái độ của Long Nữ. <br><br>\"Dù vì lí do gì thì cô nương cũng đã giúp đỡ Thủy Linh Kiếm Môn bọn tôi, ơn này nhất định chúng tôi sẽ báo đáp.\" <br><br>\"Đây là thẻ khách hàng đặc biệt, có thể miễn phí sử dụng khách sạn và dịch vụ trêи Băng Nguyên, ngoài ra nếu cô nương mua sắm vật phẩm của bản môn cũng sẽ được giảm giá hai thành.\" - Băng Ngưng lấy ra một tấm ngọc phù bằng băng đưa cho Long Nữ, giới thiệu một chút công dụng. <br><br>\"Thứ này ta không cần!\" - Long Nữ lắc đầu rồi xoay đi chỗ khác. <br><br>\"Cô đưa cho tôi là được, giờ cô lo tu sửa trận pháp đi, đàn cá nhất định sẽ quay lại trả thù.\" - Thi Thi bình thản nói. <br><br>Lời nói của nàng nhẹ nhàng bình thản, nhưng Băng Ngưng nghe vào chẳng khác gì sét đánh. <br><br>\"Chúng sẽ quay lại?\" - Băng Ngưng run rẩy hỏi. <br><br>\"Đương nhiên, tôi vừa giết thái tử của Thâm Hải Long Tộc, chúng nhất định sẽ báo thù.\" - Thi Thi điềm nhiên trả lời, giống như chẳng có gì to tát. <br><br>\"Thi Thi tỷ tỷ không sợ sao?\" - Thủy Linh Lung lên tiếng hỏi, nàng đã phân phó các chấp sự trưởng lão tu sửa trận pháp, trong vòng ba ngày sẽ có thể kết trận một lần nữa. <br><br>\"Có gì mà phải sợ? Càng nhiều cá đến đây càng tốt, Long Nữ sẽ ăn sạch bọn chúng, chỉ sợ cá quá ít, ăn không đủ no.\" - Long Nữ bĩu môi nói, nàng lại nhìn xuống bụng, một con Hải Long Độ Kiếp Kỳ đỉnh phong chẳng đủ khiến nàng thỏa mãn cơn đói. <br><br>\"Tên sắc quỷ kia đi thật lâu, ta lại cảm thấy đói bụng rồi.\" - Long Nữ nhìn về phía nam trông ngóng. <br><br>Nàng vừa dứt lời thì phía chân trời xuất hiện một huyết ảnh, mất thêm vài phút thì Ác Quỷ Máu đáp xuống Băng Nguyên. Lúc này trông Ác Quỷ Máu có vẻ rất tệ, trêи người tràn ngập vết máu, một cánh tay cũng biến mất. <br><br>\"Huyết! Chàng làm sao vậy?\" - Thi Thi lo lắng thốt lên. <br><br>\"Khục...ta không sao, chỉ là đi săn mấy con cá nhỏ, định tiết kiệm năng lượng một chút, vậy nên ta không sử dụng thần thông. Kết quả là bị chúng dụ vào xoáy nước, chật vật một lúc mới thoát ra được.\" <br><br>\"Mấy con cá này trí tuệ rất cao, giết chúng cũng không dễ dàng gì, nên chỉ bắt được năm con, số còn lại đều đã chạy mất.\" - Ác Quỷ Máu than thở. <br><br>\"Cho chàng... Cá đi rồi nhất định chúng sẽ quay trở lại, lần này thϊế͙p͙ cũng sẽ ra tay, đem đàn cá bắt trọn. \" - Thi Thi mỉm cười, đưa viên long châu của Hải Long cho Ác Quỷ Máu. <br><br>Long Nữ thấy viên yêu đan thì hai mắt sáng lên, nàng liền ôm lấy cánh tay của Ác Quỷ Máu, áp vào ngực mình. <br><br>\"Tà Huyết! Vừa nãy ta đánh con rắn biển kia trọng thương thì nó bỏ chạy, ta nhờ Thi Thi giữ nó lại nhưng nàng giết nó luôn, Thi Thi cướp mất con mồi của ta, bây giờ Long Nữ rất đói bụng.\" - Long Nữ nũng nịu nói, nàng dùng ánh mắt tội nghiệp nhìn Ác Quỷ Máu. <br><br>\"Thi Thi, nàng giữ lấy viên yêu đan này đi.\" - Ác Quỷ Máu đem viên long châu trả lại cho Thi Thi. <br><br>\"A! Cho Long Nữ đi mà! Long Nữ muốn ăn nó!\" - Long Nữ thấy vậy thì sốt sắng nói. <br><br>\"Không được! Đó là của Thi Thi!\" - Ác Quỷ Máu lắc đầu, nó cảm thấy đã chiều chuộng Long Nữ quá mức, khiến lòng tham của nàng càng ngày càng lớn, nếu không uốn nắn nhất định sẽ xảy ra tai họa. <br><br>\"Cơn đói của nàng không thực sự tồn tại, thậm chí nàng có thể không cần ăn bất cứ thứ gì trong vài trăm năm mà vẫn có thể sống sót. Cảm giác đói khát đó chỉ là ɖu͙ƈ vọng do ác niệm sinh ra, nàng phải học cách kiềm chế nó.\" - Ác Quỷ Máu nghiêm khắc nói. <br><br>\"Nhưng ta không thể sống với một cái bụng trống rỗng được! Long Nữ đói bụng!\" - Long Nữ tức giận hét lớn. <br><br>\"Được rồi! Cho nàng, đây là toàn bộ yêu đan ta vừa săn được, nàng ăn chậm một chút.\" - Ác Quỷ Máu cảm thấy bất lực, đành đem hộp ngọc mấy viên yêu đan lấy ra. <br><br>\"Như vậy có phải tốt hơn không.\" - Long Nữ vui vẻ tóm lấy hộp ngọc, bên trong là năm viên yêu đan to bằng quả trứng gà, nàng đem cả năm viên ném vào miệng, nhanh chóng nuốt xuống bụng, năng lượng trêи người Long Nữ lại tăng lên một ít. <br><br>\"Tà Huyết! Long Nữ muốn đi ngủ.\" - Long Nữ ăn no liền biến thành ngoan ngoãn dịu dàng, nét hung dữ đều biến mất, chỉ còn vẻ điềm đạm đáng yêu. <br><br>\"Tốt!\" - Ác Quỷ Máu đem Long Nữ vỗ về. <br><br>\"Linh Lung Băng Ngưng, hai nàng tự mình sắp xếp mọi chuyện, nếu đàn cá xuất hiện thì ta sẽ biết, thậm chí có thể cảnh báo trước cho hai người chuẩn bị. Bây giờ ta trở về khách sạn nghỉ ngơi, nếu không có việc gì đừng làm phiền ta.\" - Ác Quỷ Máu quay về hai nữ môn chủ nói. <br><br>\"Cám ơn Tà Huyết, nếu không có huynh có lẽ bọn muội đều đã thành vỡ người vong, nếu huynh cần gì cứ nói, đan dược chữa thương bọn muội còn một ít, có thể giúp huynh khôi phục lại cánh tay.\" - Thủy Linh Lung cúi người cảm tạ, nàng lấy ra một lọ đan dược đưa đến. <br><br>\"Thứ này ta không cần, ta có thể khôi phục vết thương rất nhanh, chỉ hơi tốn năng lượng một chút.\" - Ác Quỷ Máu lắc đầu, vết thương chỗ tay của nó sáng rực lên, những tế bào nhúc nhích rồi mọc dài ra, chỉ vài giây đã biến ra một cánh tay mới. <br><br>\"Còn có thể như vậy sao?\" - Thủy Linh Lung sửng sốt, Đoạn Chi Trọng Sinh Thuật vô cùng hiếm gặp, thường chỉ có Mộc Linh Tộc mới có khả năng này. <br><br>Long Nữ thấy Thủy Linh Lung tỏ ra thân thiết với Ác Quỷ Máu liền rất khó chịu. <br><br>\"Tà Huyết, chúng ta về phòng thôi, ta buồn ngủ lắm rồi.\" - Long Nữ lắc tay Ác Quỷ Máu làm nũng, ánh mắt nàng dương dương nhìn Thủy Linh Lung giống như muốn trêu tức. <br><br>Ác Quỷ Máu liền dẫn Thi Thi và Long Nữ trở về phòng, vừa vào đến phòng liền đem cửa đóng lại, kϊƈɦ hoạt trận pháp cách âm ở bốn góc tường. <br><br>Nó nhìn chiếc giường băng lạnh lẽo, ánh mắt khẽ cau lại không vừa lòng, nữ nhân ở Băng Nguyên đã quen với việc ngủ trêи giường băng, việc này giúp họ có thể tiếp xúc với thủy linh lực ẩn trong băng tuyết, xúc tiến việc tu luyện. <br><br>Ác Quỷ Máu lấy ra một bộ chăn đệm phủ lên khối băng lớn, khiến chiếc giường trở nên ấm cúng mềm mại hơn rất nhiều. <br><br>\"Ta ngủ trước, ngươi đừng làm phiền ta.\" - Long Nữ liền cởi bỏ giày rồi leo lên giường, đem một tấm chăn quấn lên người chỉ chừa cái đầu nhỏ ra ngoài, trông nàng giống như con sâu nhỏ ngủ đông trong kén, khi tỉnh lại sẽ biến thành bươm bướm xinh đẹp. <br><br>Khuôn mặt Long Nữ trở nên lười biếng, tràn ngập thỏa mãn, đôi mi khẽ khép hờ, môi lâu lâu lại mấp máy theo nhịp thở. Mong muốn duy nhất của nàng là có thể ăn no bụng, sau đó ngủ say hấp thu năng lượng. <br><br>\"Khục, Long Nữ ngủ rồi, chúng ta làm chính sự nào.\" - Ác Quỷ Máu nở nụ cười ɖâʍ đãng nhìn Thi Thi. <br><br>Bàn tay của nó thuần thục đem chiếc váy xanh của nàng cởi bỏ, bởi vì thường xuyên hút năng lượng sống từ Ác Quỷ Máu nên da dẻ của Thi Thi trắng trẻo căng mịn, nếu không phải từ trêи cơ thể nàng phát ra khí tức tử vong, sẽ rất khó nhận ra nàng là Thi Quỷ. <br><br>\"Thi Thi càng lúc càng xinh đẹp, ta đoán thêm vài năm nữa có thể giúp nàng đảo ngược sinh tử, một lần nữa sống lại.\" - Ác Quỷ Máu vuốt ve thân thể của người vợ nhỏ, nhẹ nhàng âu yếm nàng. <br><br>\"Ưm... Chàng không định đi giải cứu Thương Hải Thành sao?\" - Thi Thi khẽ rêи nhẹ, rồi hỏi một câu không liên quan. <br><br>\"Hả? Sao nàng lại nói chuyện này, nơi đó là lãnh địa của Ngũ Thiên Tông, chúng có thể tự lo được, ta cần gì phải đi cứu chúng.\" - Ác Quỷ Máu khó hiểu hỏi, Thi Thi bình thường sẽ không nói chuyện, nên đây sẽ là vấn đề nghiêm trọng. <br><br>\"Thϊế͙p͙ biết chàng không quan tâm Ngũ Thiên Tông, nhưng còn mấy tỷ muội ở Diệu Âm Môn thì sao? Trong mắt chàng họ chỉ là nữ nhân qua đường, nhưng có lẽ nếu họ gặp nạn chàng vẫn nên cứu họ.\" - Thi Thi nói tiếp. <br><br>Ác Quỷ Máu khuôn mặt cứng lại, tính cách của nó có chút vô tâm tà ác, trăng hoa háo sắc, trừ một số nữ nhân Ác Quỷ Máu thực sự yêu thích như Thi Thi Long Nữ mới được nó chăm sóc kỹ lưỡng, những nữ nhân khác nó chỉ chơi qua đường, sau khi chán sẽ kiếm cớ bỏ rơi họ rồi đi tìm niềm vui mới. <br><br>\"Chết tiệt! Sao ta lại quên mất chuyện này chứ?\" - Ác Quỷ Máu bối rối nói, Thi Thi mà không nhắc thì nó sẽ thực sự quên luôn. <br><br>\"Vậy chàng sẽ đi cứu họ sao?\" - Thi Thi dịu dàng hỏi. <br><br>\"Đương nhiên là phải đi!\" - Ác Quỷ Máu trả lời chắc chắn, nó ngừng lại động tác thân mật, ngồi phịch xuống giường. <br><br>\"Nhưng ta sẽ đi một mình!\" - Ác Quỷ Máu nói tiếp. <br><br>\"Chàng không dẫn thϊế͙p͙ theo sao, thϊế͙p͙ có thể giúp đỡ chàng.\" - Thi Thi ngơ ngác khi nghe Ác Quỷ Máu nói. <br><br>\"Long Nữ đang ngủ đông, có lẽ mất vài tuần cô ấy mới tỉnh lại, nên ta không thể dẫn Long Nữ theo, nàng cũng ở lại canh chừng Long Nữ, đừng để cô ấy gây ra tai họa.\" - Ác Quỷ Máu cẩn thận dặn dò. <br><br>\"Ta nhiều nhất ba tháng sẽ trở lại.\" - Ác Quỷ Máu nói xong liền xoay người muốn đi ra cửa, nhưng ngay lập tức Thi Thi ôm chặt lấy nó, cơ thể mềm mại dán vào lưng. <br><br>\"Chàng nhất định phải dẫn thϊế͙p͙ theo, mỗi lần chàng rời đi đều sẽ rất lâu mới trở về, thϊế͙p͙ không muốn xa chàng.\" <br><br>\"Chuyện này...\" - Ác Quỷ Máu có chút không biết làm sao. <br><br>\"Nàng ngoan ngoãn ở lại đây đi, ta thực sự chỉ đến Thương Hải Thành cứu người, xong việc sẽ trở về liền. Ta trước giờ chưa bao giờ nói dối nàng.\" - Nó cố gắng dỗ dành Thi Thi. <br><br>\"Ai cũng giữ lời cho đến khi thất hứa, trước kia chàng không nói dối thϊế͙p͙, nhưng sao có thể chắc chắn lần này chàng sẽ không nói dối. Kiểu gì cũng sẽ xảy ra việc bất ngờ khiến chàng không quay về.\" - Thi Thi khẽ mỉm cười, hoàn toàn không tin lời Ác Quỷ Máu. <br><br>\"Chuyện gì có thể xảy ra cơ chứ?\" <br><br>\"Chẳng hạn như chàng lại nhìn trúng một cô gái nào đó, đi theo giúp đỡ cô ta vài năm.\" - Thi Thi khẽ liếc nó một cái. <br><br>\"Khục... Nàng nói cũng đúng...\" - Ác Quỷ Máu xấu hổ ho khan. <br><br>\"Không nói chuyện này nữa, chúng ta tiếp tục vui vẻ.\" - Nó thở dài một hơi, lãng tránh vấn đề. <br><br>Ánh mắt của Thi Thi lóe lên một tia lục quang, nàng có chút trầm ngâm, trêи mặt hơi man mác buồn. <br><br>\"Chàng không định đi cứu người ngay lập tức sao?\" - Thi Thi cảm thấy thất vọng. <br><br>\"Họ tạm thời sẽ không gặp nguy hiểm, pháp trận của Thương Hải Thành đủ để chống đỡ vài tháng.\" <br><br>\"Hơn nữa cứu người nhất định phải cứu vào lúc nguy hiểm nhất, cứu quá sớm hoặc quá muộn đều không tốt.\" <br><br>\"Ngũ Thiên Tông có vài tên cùng ta có thù oán, đặc biệt là tên tông chủ Ứng Dư, nếu hắn biết ta cướp tình nhân trong mộng của hắn nhất định sẽ cùng ta phát sinh xung đột. Nếu có thể mượn tay Hải Tộc giết hắn là tốt nhất, không thì ta phải tự mình bỏ đá xuống giếng một lần.\" - Ánh mắt Ác Quỷ Máu lóe lên một tia hung ác. <br><br>\"Tùy chàng vậy, nếu chàng đã có tính toán riêng thì thϊế͙p͙ sẽ không nói nữa... \" - Thi Thi nhẹ nhàng thở một hơi, tự nguyện đem bờ môi đưa đến. <br><br>Ác Quỷ Máu liền đem môi thơm ngậm lấy, hưởng thụ ôn nhu hương diễm. Trong phòng vang lên tiếng tiếng thở dốc của Thi Thi, tràn ngập xuân sắc. "]