[" \"Huyết Lang, chuyện này rốt cuộc là sao? Chẳng lẽ hai ta đã lạc vào huyễn trận?\" - Quỳnh Dao vô cùng lo lắng, hai tay ôm chặt lấy Tà Huyết. <br><br>\"Có lẽ nãy giờ chúng ta đã đi lòng vòng. Nơi này là dưới lòng đất, lại ngập tràn âm khí. Tốc độ quay quanh trục của thế giới ở đây khác với trêи mặt đất, khiến chúng ta nghĩ là đang đi thẳng, nhưng thực ra lại là đường cong.\" - Tà Huyết hơi suy nghĩ một chút rồi đưa ra suy đoán. <br><br>\"Nơi này sương mù dày đặc, lại càng không có mặt trăng hay những ngôi sao để định vị. Có lẽ cần một chút thời gian thì huynh mới có thể tìm được lối ra.\" <br><br>\"Muội tạm nghỉ ngơi một lát, huynh sẽ nghĩ cách xác định phương hướng.\" - Tà Huyết đặt Quỳnh Dao xuống đất, nhẹ nhàng an ủi nàng. <br><br>Sau đó hắn nằm rạp xuống mặt đất xám xịt, áp tai nghe ngóng hồi lâu. <br><br>\"Huynh làm gì vậy?\" - Quỳnh Dao cảm thấy hứng thú hỏi. <br><br>\"Huynh tìm âm thanh, chẳng hạn như tiếng nước chảy của sông suối. Nơi này ngăn cách ánh sáng, không thể định vị bằng mắt thì có thể dùng tai để dò đường.\" <br><br>\"Nếu tìm được một dòng suối hay con sông ngầm, thì chắc chắn nó phải thông với mặt đất, có thể dựa vào đó để trở về.\" <br><br>Tà Huyết giải thích, nhưng vẻ mặt hắn ngày càng nhíu chặt. <br><br>\"Nơi này thật lạ, dưới đất có âm thanh rít gào trầm thấp, thật là khó chịu.\" - Tà Huyết khẽ càu nhàu, kế hoạch của hắn lại thất bại. <br><br>\"Tiếng rít gào? Huyết Lang, thứ huynh vừa nói là gì? Sao muội không nghe thấy?\" - Quỳnh Dao lo lắng hỏi. <br><br>\"Tai của huynh thính hơn người thường rất nhiều, khi cần thiết có thể tập trung năng lượng khuếch đại thính giác, nhờ đó nghe được những âm thanh từ hàng ngàn mét.\" <br><br>\"Có lẽ tiếng rít gào huynh nghe được chỉ là tiếng gió thổi qua hang đá.\" - Tà Huyết thấy Quỳnh Dao lo lắng thì giải thích. <br><br>\"Xin lỗi vì đã rủ huynh đến đây, muội không biết nơi này quái gở đến như vậy.\" - Quỳnh Dao hai mắt ngân ngấn lệ nhìn Tà Huyết, không khí âm u ở đây đã ảnh hưởng tiêu cực đến nàng. <br><br>\"Muội đừng khóc, thật ra ta thấy nơi này cũng tốt, ở lại lâu hơn một chút cũng không vấn đề gì.\" - Tà Huyết khẽ an ủi, sau đó nắm tay dẫn Quỳnh Dao tiến về phía trước. <br><br>Lần này Tà Huyết không bay lên cao nữa, hắn chậm rãi đi bộ trêи mặt đất, vừa đi vừa ghi nhớ địa hình xung quanh. <br><br>Mục đích chính là vẽ ra một tấm bản đồ trong đầu, cho dù không xác định được phương hướng nhưng vẫn có thể dựa vào bản đồ để di chuyển. Tất nhiên việc này sẽ tốn rất nhiều thời gian, thậm chí là vài năm, nhưng hiện tại Tà Huyết cũng chẳng nghĩ ra được cách gì tốt hơn. <br><br>Tà Huyết và Quỳnh Dao mò mẫm di chuyển trong bóng tối, Cửu U Minh Địa ngoại trừ âm u nhiều tử khí thì cũng không có nguy hiểm gì lớn, mấy con Minh Thú không biết sống chết lao ra tấn công đều bị Tà Huyết giải quyết dễ dàng. <br><br>\"Huyết Lang, phía trước giống như có thứ gì.\" - Quỳnh Dao bỗng chỉ tay về phía trước. <br><br>\"Huynh nhìn xem, thật nhiều đốm sáng xanh.\" <br><br>Tà Huyết cũng nhìn theo, phía xa xa là vô số đốm sáng xanh lam, chúng liên tục di chuyển chớp tắt, giống như những con đom đóm trong đêm tối. <br><br>\"Nơi này âm khí dày đặc, quá một trăm mét là không thể thấy được gì. Tại sao chúng ta lại có thể thấy những đốm sáng đó?\" - Tà Huyết khó hiểu hỏi, những đốm sáng giống như hư ảo, lại có thể xuyên qua âm khí truyền đến mắt Tà Huyết. <br><br>\"Muội cũng không biết nữa.\" - Quỳnh Dao khẽ lắc đầu. <br><br>\"Chúng ta mò mẫm hồi lâu vẫn không tìm được đường, hay là đi đến đó thử xem.\" - Tà Huyết suy nghĩ một lúc rồi đề nghị. <br><br>\"Nơi này quá quỷ dị, muội sợ sẽ có nguy hiểm.\" - Quỳnh Dao vẻ mặt hơi có vẻ sợ sệt nói ra. <br><br>\"Ha ha, muội yên tâm, thế gian này chẳng thứ gì có thể khiến huynh sợ, nếu thực sự có nguy hiểm thì huynh cũng sẽ bảo vệ muội an toàn.\" - Tà Huyết tràn đầy tự tin, không sợ trời không sợ đất. <br><br>\"Nhưng mà muội vẫn thấy lo...\" <br><br>\"Muội đừng lo, chúng ta đi thôi.\" - Tà Huyết liền bế nàng lên, hóa thành hình dạng ma quỷ bay về phía những đốm sáng. <br><br>Những đốm xanh như xa như gần, cứ bập bùng bay bổng, lạ là Tà Huyết càng di chuyển thì càng có cảm giác cách chúng càng xa. Nhưng lại có những lúc cảm thấy chúng ở rất gần, nhưng vẫn không có cách nào đến nơi. <br><br>\"Liệu có khi nào đó là Quỷ Dẫn Đường, muội từng đọc về chúng, một loài quỷ hồn kỳ lạ thường xuất hiện trong đêm tối, nơi có sương mù dày đặc, dẫn dụ sinh linh đi theo chúng. Đi mãi cho đến khi con mồi gục ngã vì kiệt sức.\" - Quỳnh Dao sợ hãi kể lại một câu chuyện nàng từng đọc được. <br><br>\"Sao có thể chứ, thế gian này làm gì có ma quỷ, cho dù có thì cũng sẽ không giống như vậy.\" - Tà Huyết lắc đầu không cho là đúng, bản thân hắn chính là một con quỷ, còn chưa nghe thấy chuyện này bao giờ. <br><br>\"Không phải ma quỷ, là quỷ quái. Muội nghe nói sinh linh sau khi chết thì linh hồn sẽ đến U Minh Vị Diện, là thế giới của những sinh vật đã chết, chúng vô cùng kỳ lạ, khác hẳn sinh linh bình thường.\" <br><br>\"Cửu U Minh Địa nghe nói chính là câu thông tới U Minh Giới, rất có thể chúng ta lạc đường là do Quỷ Cản Tường và Quỷ Dẫn Đường dở trò.\" - Quỳnh Dao phân tích một chút. <br><br>\"Mấy chuyện mê tín này nàng đừng nói nữa, chúng chỉ là nghe lầm đồn bậy mà thôi.\" - Tà Huyết lắc đầu nói. <br><br>\"Nhưng để thoát ra khỏi đây, có lẽ huynh cần phải dùng toàn bộ thực lực rồi.\" <br><br>Tà Huyết nói xong liền lấy ra rất nhiều yêu đan, yêu huyết, nhanh chóng thôn phệ tất cả. <br><br>\"Hình dạng thật của huynh có thể hơi đáng sợ một chút, nhưng huynh sẽ không làm hại muội.\" - Tà Huyết nói để Quỳnh Dao không hoảng sợ. <br><br>Hắn vận dụng nguồn năng lượng vừa hấp thụ đi khắp cơ thể, toàn thân trở nên đỏ rực. <br><br>\"Hỗn Nguyên Ác Quỷ - Ác Quỷ Máu biến hình.\" - Tà Huyết rít lên bằng ngôn ngữ của ma quỷ, âm thanh vang dội cả một vùng. <br><br>Cơ thể hắn cấp tốc biến lớn, sừng mọc dài ra, bộ dáng hung ác vô cùng, giống như một hỗn thế ma vương vừa trồi lên từ địa ngục. <br><br>Năng lượng tà án lan tràn ra bốn phía, khiến cây cỏ héo úa, không gian vặn vẹo. <br><br>\"Huyết Lang, chàng ổn chứ?\" - Mặc dù đã chuẩn bị trước, nhưng nhìn thấy hình dạng thật của Tà Huyết vẫn khiến Quỳnh Dao hoảng sợ. <br><br>\"Ta không sao, nàng bám chắc vào.\" - Tà Huyết chậm rãi trả lời, âm thanh của hắn vô cùng ghê rợn, giống như tiếng kim loại ma sát, hắn khẽ nhấc Quỳnh Dao đặt lên vai, rồi hóa thành một cơn lốc máu bay về phía những đốm sáng. <br><br>Tốc độ của hắn nhanh hơn lúc trước rất nhiều chẳng mấy chốc đã đuổi kịp những đốm sáng kia. Càng đến gần thì Tà Huyết càng phát hiện ra nhiều hiện tượng lạ, nhiệt độ giảm đột ngột, những âm thanh gào rú như thực như ảo lượn lờ khắp nơi. <br><br>Quỳnh Dao sợ đến run rẩy, phải ôm chặt lấy cổ Tà Huyết cho đỡ sợ. <br><br>\"Bình thường nàng rút hồn luyện phách, nuôi dưỡng quỷ linh, luyện thuật pháp quỷ tu. Tại sao bây giờ lại sợ?\" - Tà Huyết dùng tay cản bớt gió, che chắn cho Quỳnh Dao. <br><br>\"Quỷ hồn chỉ là quỷ hồn, là thứ do người tạo ra. Nhưng Quỷ Quái là quỷ thật sự, sinh linh từ thế giới khác, tất nhiên là đáng sợ.\" - Quỳnh Dao trả lời, nàng nhìn qua những kẻ tay của Tà Huyết về phía xa xa. <br><br>\"Trời ạ! Đó là Minh Hà, không ngờ nó có thật.\" - Quỳnh Dao sửng sốt hét lớn. <br><br>Phía trước Tà Huyết là một con sông lớn màu xám, con sông này không hề có nước, cũng không nằm trêи mặt đất mà vắt ngang qua bầu trời. <br><br>Nước sông được tạo thành từ vô số linh hồn, chúng có gương mặt méo mó, thống khổ. Từng đoàn linh hồn nối đuôi nhau trôi theo dòng nước, tiến về một nơi xa xăm. <br><br>\"Minh Hà là thứ gì?\" - Tà Huyết thắc mắc hỏi, hắn đã từng nhìn thấy rất nhiều dòng sông, nhưng sông linh hồn thì chưa thấy bao giờ. <br><br>\"Muội từng đọc trong một cuốn sách, Minh Giới do U Minh Thần cai quản, là một Chí Tôn cai quản sinh tử của tất cả sinh linh.\" <br><br>\"Biển lớn nhất là Minh Hải, nằm ở trung tâm Minh Giới. Đổ vào Minh Hải là mười tám dòng Minh Hà, những con sông Minh này chảy qua rất nhiều thế giới, cuốn lấy linh hồn của những kẻ đã chết.\" - Quỳnh Dao kể về lai lịch của dòng sông. <br><br>\"Vậy đi theo con sông này chúng ta sẽ đến được Minh Giới, còn đi ngược lại thì có thể trở về?\" - Tà Huyết nhìn dòng sông rồi hỏi. <br><br>\"Muội cũng không biết nữa...\" - Quỳnh Dao lắc đầu, tất cả những gì nàng biết chỉ là những thông tin ít ỏi được ghi chép trong những cuốn sách vô danh. <br><br>Trong lúc hai người nói chuyện thì dòng sông linh hồn bỗng mờ dần, rồi tan biến như một làn khói, không gian lại chìm vào tăm tối một lần nữa. <br><br>\"Hả? Đâu mất rồi?\" - Tà Huyết sửng sốt, chỉ vài giây trước Minh Hà còn tồn tại, chớp mắt lại có thể biến mất. <br><br>\"Muội nghe nói Minh Hà chảy qua rất nhiều thế giới, nhưng dòng chảy không ổn định mà liên tục thay đổi, có lẽ nó đã đi sang một thế giới khác.\" - Quỳnh Dao giải thích. <br><br>\"Tiếc thật, còn tưởng là có thể dựa vào nó để rời khỏi đây.\" - Tà Huyết thở dài, biến trở lại hình dạng bình thường, tiếp tục mò mẫm trong bóng tối. <br><br>Lại thêm nhiều ngày trôi qua, Tà Huyết và Quỳnh Dao vẫn bị kẹt lại trong Cửu U Minh Địa. Dòng sông Minh giống như một cô nàng đỏng đảnh, lâu lâu lại xuất hiện rồi biến mất. <br><br>Dù Tà Huyết nhiều lần cố lần theo dấu vết của dòng sông, nhưng cuối cùng đều không thu được kết quả gì. <br><br>\"Huyết Lang, có khi nào chúng ta sẽ kẹt lại ở đây mãi mãi không?\" - Quỳnh Dao lo lắng hỏi, lúc này nàng chỉ là một cô gái yếu đuối, thuật pháp thần thông đều không thể sử dụng, pháp bảo cũng mất linh, chỉ có thể dựa dẫm vào Tà Huyết. <br><br>\"Muội đừng lo, cho dù là bị kẹt lại ở đây thì huynh cũng không thấy vấn đề gì. Chỉ cần có muội ở bên cạnh là huynh thấy vui vẻ.\" - Tà Huyết liền dỗ ngọt nàng, mặc dù hắn nói như vậy, nhưng trong lòng đã vô cùng sốt ruột, muốn tìm cách rời đi càng sớm càng tốt. "]