[" \"Thiên Ma đại nhân xin dừng tay, hiểu lầm, tất cả chỉ là hiểu lầm.\" - Trưởng lão Linh Thú môn cảm thấy không ổn, liền sử dụng ngôn ngữ của Thiên Ma, cố gắng giảng hòa. <br><br>\"Hiểu lầm? Đúng là hiểu lầm thật, ta không phải Thiên Ma, ta là Ác Quỷ.\" - Ác Quỷ Máu nhe răng hung tợn trả lời, thần thái hung ác cùng cực. <br><br>\"Khè khẹc...(hắn nói gì vậy?)\" - Đại trưởng lão của Liệt Diễm kiếm phái dùng ngôn ngữ linh tộc lên tiếng hỏi, ông ta cởi trần, toàn thân lông tóc đỏ rực. <br><br>\"Hiu huýt...(hắn nói hắn không phải Thiên Ma, mấy chữ sau ta không hiểu.)\" - Trưởng lão Linh Thú môn trả lời. <br><br>\"Khè...(không phải Thiên Ma? Tốt lắm, ta dùng Thiên Hỏa giết hắn.)\" <br><br>Ác Quỷ Máu nhìn mấy tên tu sĩ trước mắt cứ líu ra líu ríu nói chuyện, nhưng nó nghe vào tai lại như khỉ hú chim kêu, hoàn toàn không hiểu gì. <br><br>\"Chúng nói gì vậy?\" - Ác Quỷ Máu hỏi Thải Điệp đang ngồi trêи vai nó. <br><br>\"Chúng nói muốn giết đại nhân.\" - Thải Điệp suy nghĩ vài giây rồi trả lời. <br><br>\"À vậy sao, để ta xem chúng giết ta kiểu gì.\" - Ác Quỷ Máu mỉa mai cười. <br><br>Ác Quỷ Máu sau khi giết Nhện Hắc Văn liền tiến hóa từ Kết Tinh Kỳ lục giai thành thất giai, sức mạnh tăng từ Hạch Tâm Kỳ tam giai lên ngũ giai. <br><br>Nhưng đặc điểm của Ác Quỷ Máu không dựa vào sức mạnh tiến hóa để chiến đấu, mà dựa vào máu và năng lượng môi trường bên ngoài. Bây giờ khắp nơi đều là máu tươi do các tu sĩ Nguyên Thần Kỳ, Luyện Hư kỳ, Hợp Thể Kỳ bị nó giết. Nó có thể điều khiển năng lượng máu hóa thành sức mạnh của nó, cho dù bây giờ xuất hiện Độ Kiếp hậu kỳ tu sĩ thì nó cũng có thể chém giết dễ dàng. <br><br>\"Thiên Địa Kiếm - Liệt Diễm Linh Kiếm!\" - Đại trưởng lão Liệt Diễm môn tế ra một thanh kiếm đỏ rực, thanh kiếm nhanh chóng biến lớn thành hơn mười mét, nhiệt độ do nó tỏa ra nóng rực, thiêu đốt không gian. <br><br>\"Hỏa Linh môn đạo hữu, mau giúp ta.\" - Đại hán kiếm tu rống lớn. <br><br>\"Tốt!\" - Trưởng lão mặc đạo bào màu đỏ của Hỏa Linh môn liền đáp lời. <br><br>\"Thiên Hỏa Thuật!\" - Từ tay ông ta phóng ra một luồng lửa cháy bỏng, thiêu đốt không gian, nhập vào bên trong Liệt Diễm kiếm, khiến uy lực của thanh kiếm tăng mạnh. <br><br>\"Để ta giúp nhị vị đạo hữu.\" Thanh Liên kiếm phái trưởng lão hét lên. <br><br>\"Thanh Mộc Đạo Pháp.\" - Từ tay ông ta phóng ra lượng lớn mộc linh khí màu xanh, mặc dù là kiếm tu, nhưng mộc linh khí của ông ta cũng nồng đậm vô cùng. <br><br>Ngũ hành thuật pháp, lấy mộc sinh hỏa. Liệt Diễm kiếm càng tỏa ra khí tức kinh khủng, gầm thét lao về phía Ác Quỷ Máu. <br><br>\"Kỹ năng mạnh nhất của các ngươi sao? Yếu đuối thật đấy.\" - Ác Quỷ Máu cười mỉa mai. <br><br>\"Thương Tần!\" - Ác Quỷ Máu triệu hồi ngọn giáo lên tay, ném thẳng về phía Liệt Diễm kiếm. <br><br>\"Thiên Ma Thánh Bảo!\" - Mấy gã Đại Thừa kỳ tu sĩ hoảng sợ, bọn họ chưa thấy Thánh Bảo của Chân Ma kỳ tu sĩ bao giờ, nhưng nhìn khí tức của ngọn giáo màu tím kia, không phải mấy món ma bảo, linh bảo có thế so sánh. <br><br>\"Uỳnh!!\" - Thương Tần khi va chạm với Liệt Diễm kiếm liền phá hủy không gian, khiến Liệt Diễm kiếm nổ tung vỡ vụn. <br><br>Liệt Diễm môn Đại trưởng lão miệng phun máu tươi, té từ trêи trời xuống đất, linh bảo bản mệnh của ông ta vừa bị phá hủy, trọng thương không nhẹ. <br><br>\"Chạy!!\" - Không biết vị trưởng lão nào hét lớn, năm vị trưởng lão của các phái liền bỏ chạy, chỉ có Liệt Diễm môn trưởng lão trọng thương nằm trêи mặt đất. <br><br>\"Muốn chạy sao? Đâu có dễ như vậy.\" - Ác Quỷ Máu mỉm cười, nó đến đây để tàn sát, đâu thể nào để con vịt đã nấu chín bay đi. <br><br>\"Kết Giới Máu!\" <br><br>Chỉ thấy năng lượng máu trong thiên địa sôi trào, biến thành một cái lồng khổng lồ màu đỏ, bao phủ cả Thiên Ma cung lẫn sơn mạch xung quanh vào bên trong. <br><br>Năm vị trưởng lão khi bay tới biên giới thì va chạm mạnh vào Kết Giới Máu, bị phản chấn bay ngược lại. <br><br>Họ nháo nhào tế ra linh bảo tấn công kết giới, nhưng kết giới này được tạo ra từ vô số máu tươi của tu sĩ, muốn công phá ít nhất phải mất vài giờ. <br><br>\"Các ngươi chạy nữa xem nào.\" - Ác Quỷ Máu cười điên loạn, bay từ từ lại gần năm vị trưởng lão. <br><br>Mấy vị trưởng lão nghe âm thanh của Ác Quỷ Máu vào tai, giống như tiếng Tử Thần đòi mạng. <br><br>\"Thanh Liên Kiếm Trận!\" <br><br>Thanh Liên kiếm phái trưởng lão lấy ra một viên đan dược đen kịt, ném luôn vào miệng. Khí tức trêи người ông ta tăng vọt mấy lần. Từ người lão bay ra mười hai thanh phi kiếm màu xanh, giống như một đóa hoa sen xoay vòng trêи bầu trời. <br><br>\"Tật!\" - Thanh Liên kiếm phái trưởng lão miệng niệm chú ngữ, tay bấm pháp quyết, điều khiển mười hai thanh phi kiếm lao tới chém vào người Ác Quỷ Máu. <br><br>\"Muỗi đốt bê tông.\" - Ác Quỷ Máu khinh bỉ cười, nó thậm chí không thèm phòng thủ. <br><br>Thanh Liên kiếm phái trưởng lão thấy vậy thì mừng rỡ như điên, thúc giục linh bảo chém tới. <br><br>Toàn thân Ác Quỷ Máu rực sáng, Huyết Sắc giáp bao phủ thân thể khổng lồ của nó vào bên trong. <br><br>\"Leng...keng...leng...keng...\" - Những thanh phi kiếm chém lên Huyết Sắc giáp chỉ tạo ra vài vết cắt nhỏ, hoàn toàn không đủ gây hại cho bộ giáp. <br><br>Ác Quỷ Máu vung tay chụp mấy thanh phi kiếm, dễ dàng bóp nát chúng. <br><br>Thanh Liên kiếm phái trưởng lão cũng phun máu té xuống đất, không rõ sống chết. <br><br>\"Khặc...khặc...ai lên tiếp nào?\" - Ác Quỷ Máu cười ngạo nghễ hỏi, nhưng mấy vị tu sĩ trừ Linh Thú môn trưởng lão, không ai hiểu hắn nói gì. <br><br>\"Các vị đạo hữu, đã đến bước này thì tất cả chúng ta cùng xông lên đi, nếu không chúng ta sẽ bị tên Thiên Ma này giết sạch.\" - Linh Thú môn trưởng lão âm trầm nói. <br><br>\"Được!\" - Ba vị trưởng lão của Hỏa Linh môn, Thủy Linh môn, Kim Cương môn liền đáp ứng. <br><br>\"Hàng Linh Thuật!\" - Linh Thú môn trưởng lão tế ra một lá cờ có in hình một con Thanh Giao vô cùng sống động, lá cờ phóng lớn, linh hồn Thanh Giao bay ra khỏi lá cờ, nhập vào thân thể ông ta. <br><br>Thân hình Linh Thú môn trưởng lão cấp tốc biến lớn, mọc ra vảy giáp và cặp sừng Giao Long trêи đầu. <br><br>\"Gào...\" - Ông ta gầm thét lao về phía Ác Quỷ Máu, muốn cùng nó cận chiến. <br><br>\"Kim Cương Bất Hoại Thể!\" - Trưởng lão Kim Cương môn hét lớn, toàn thân ông ta phát ra ánh vàng rực rỡ, hóa thành một pho tượng vàng khổng lồ, lao về phía Ác Quỷ Máu. <br><br>\"Nhược Thủy, chúng ta cũng cùng lên.\" - Hỏa Linh môn trưởng lão nhìn vị trưởng lão xinh đẹp của Thủy Linh môn nói. <br><br>\"Thủy Hỏa Song Long Thuật.\" - Hai vị trưởng lão nắm tay nhau, tạo thành một hình âm dương. <br><br>Từ người họ linh khí tuôn trào mãnh liệt, hóa thành hai hư ảnh giao long một đỏ một lam xông về phía Ác Quỷ Máu. <br><br>Ác Quỷ Máu nhìn tất cả, nó có sở thích chờ kẻ khác sử dụng kỹ năng mạnh nhất của họ, sau đó nó mới một kϊƈɦ đánh tan. Như vậy sẽ trùng kϊƈɦ tinh thần đối thủ rất mạnh. Ác Quỷ Máu cảm thấy như vậy mới thật thú vị. <br><br>\"Nhát Chém Tử Thần!\" <br><br>Ác Quỷ Máu triệu hồi Băng Cốt Thanh Huyết kiếm lên tay, vung mạnh về phía trưởng lão Linh Thú môn, một kiếm chẻ ông ta làm hai. <br><br>Trưởng lão Linh Thú môn sửng sờ nhìn phần còn lại của ông ta tách rời khỏi cơ thể, không cam lòng chết đi. <br><br>Kim Cương môn trưởng lão thấy vậy thì sợ hãi, muốn xoay đầu bỏ chạy nhưng đã chậm trễ. <br><br>Lưỡi kiếm của Ác Quỷ Máu dễ dàng phá hủy Kim Cương thân thể, cắt ngang cổ của ông ta, khiến đầu lão lìa khỏi cổ, rơi xuống đất. <br><br>Hai con Thủy Long Hỏa Long gầm thét lao tới cũng bị Ác Quỷ Máu dùng kiếm chém nát vụn, hoàn toàn không đả thương được hắn. <br><br>\"Khặc...khặc...các ngươi muốn chết như thế nào, đứt đầu hay chẻ làm hai?\" - Ác Quỷ Máu cười điên loạn, nhìn về phía hai vị trưởng lão còn lại. <br><br>Nhược Thủy run sợ nhìn tên Thiên Ma trước mặt, nàng cảm thấy hắn ta còn đáng sợ hơn mấy vị lão tổ Độ Kiếp Kỳ của Ngũ Linh Tông. <br><br>\"Thϊế͙p͙ thân nguyện làm nô tỳ, đi theo hầu hạ đại nhân.\" - Đột ngột nàng xé bỏ đạo bào, để lộ thân hình lung linh quyến rũ, mềm mại không xương. Dùng giọng nói hết sức đáng thương tội nghiệp nói với Ác Quỷ Máu. <br><br>\"Sao nàng lại...\" - Hỏa Linh môn trưởng lão thấy đạo lữ của mình có hành động như vậy thì lòng đau như cắt, nhưng cũng không nói gì nữa. Trong trường hợp này có cơ hội sống sót, ai lại muốn từ bỏ. <br><br>\"Cô ta nói gì vậy?\" - Ác Quỷ Máu hỏi Thải Điệp đang ngồi trêи vai hắn. <br><br>\"Cô ta muốn làm nô tỳ của đại nhân.\" - Dù không thích nhưng Thải Điệp vẫn dịch đúng sự thật, nàng sợ nếu nói dối mà bị Huyết Thiên Ma biết được thì sẽ chọc giận hắn. <br><br>\"Nói cô ta đi lại gần đây.\" - Ác Quỷ Máu tươi cười nói với Thải Điệp. <br><br>Thải Điệp liền làm theo lệnh của hắn. <br><br>\"Thiên Ma đại nhân nói cô đi lại gần ngài.\" <br><br>Nghe vậy Nhược Thủy mừng rỡ như điên, cảm thấy như vớ được cọng rơm cứu mạng, đạp phi kiếm bay về phía Ác Quỷ Máu. <br><br>\"Đa tạ chủ nhân tha chết, nô tỳ nguyện làm trâu ngựa hầu hạ chủ nhân.\" - Nhược Thủy mừng rỡ nói. <br><br>Chỉ thấy Ác Quỷ Máu nhếch mép cười, nó vươn tay tóm lấy Nhược Thủy, há cái miệng đầy răng nanh nuốt chửng nàng ta. <br><br>\"A...\" - Nhược Thủy thảm thiết la lớn, nàng cảm thấy vô cùng hối hận, nhưng tất cả đã muộn. <br><br>Hàm răng Ác Quỷ Máu nhẹ nhàng nhai nghiến, một ít máu tươi rỉ ra khỏi khóe miệng của nó. <br><br>\"Máu thịt non mềm của mỹ nhân quả nhiên vẫn ngon nhất.\" - Ác Quỷ Máu hai mắt hung quang đại thịnh, đối với nó thì sắc ɖu͙ƈ chỉ là phù du, chỉ có tàn sát và hủy diệt mới là tất cả. <br><br>Thải Điệp ngồi trêи vai Ác Quỷ Máu sợ đến run người, nàng bắt đầu tự hỏi, liệu việc triệu hoán Thiên Ma đến thế giới này là đúng hay sai. <br><br>\"Nhược Thủy!!\" - Hỏa Linh môn trưởng lão thấy cảnh đạo lữ bị ăn tươi nuốt sống thì tức giận vô cùng, tim gan ông ta giống như tan vỡ. <br><br>\"Ta liều mạng với ngươi.\" - Ông ta toàn thân bốc cháy phừng phừng, hóa thành một hỏa cầu lao tới. <br><br>Nhưng Ác Quỷ Máu chỉ nhẹ nhàng vung kiếm, hỏa cầu liền bị chẻ làm hai, vị trưởng lão Đại Thừa kỳ cuối cùng của lục phái cũng vẫn lạc. "]