[" \"Đàn ông trong thiên hạ đều chẳng ra gì! Kẻ trăng hoa háo sắc thì càng đáng chết!\" - Minh Linh trong mắt tràn ngập vẻ chán ghét. <br><br>Nàng ngồi xếp bằng trêи giường, lấy ra một viên đan dược uống vào. Vừa nãy nàng cùng Ác Quỷ Máu chém giết, nhìn qua thì rất đơn giản, nhưng nàng sử dụng cũng đều là sát chiêu, tổn hao rất lớn. <br><br>Đan dược nuốt vào miệng hóa thành một dòng năng lượng, theo minh mạch di chuyển, khiến sắc mặt của Minh Linh trở nên tốt hơn rất nhiều. <br><br>Mũi nàng hơi nhúc nhích, liền ngửi thấy mùi máu tanh, tương đối khó chịu. Dưới sàn nhà là một mảnh máu tươi, từng làn sương màu đỏ bốc lên cao. <br><br>\"Yên Lan Yên Nhi! Vào đem thứ dơ bẩn này đem ra ngoài, đồng thời chuẩn bị nước tắm cho bổn cung.\" - Minh Linh nói vọng ra ngoài cửa, nàng là một người thích sạch sẽ, thi thể của Ác Quỷ Máu khiến nàng rất khó chịu. <br><br>Nhưng vị Minh Đế đợi hồi lâu vẫn không thấy hai tỳ nữ bước vào, lông mày của nàng hơi nhíu lại. <br><br>\"Hai nha đầu này! Chẳng lẽ chúng vì một gã đàn ông, mà không nghe lời ta nữa?\" <br><br>Minh Linh đành phải tự mình đi ra ngoài, để xem hai nha hoàn đang làm gì. <br><br>\"Các ngươi đang trách bổn cung sao? Tà Huyết chỉ là một tên sắc quỷ, các ngươi không cần vì hắn mà buồn bã. Bổn cung giết hắn cũng vì tốt cho các ngươi.\" <br><br>Minh Linh vừa nói vừa đem cửa phòng mở ra, nhưng phía bên ngoài một mảnh vắng lặng, Yên Lan Yên Nhi cũng không biết đã đi đâu. <br><br>Trêи trời chìm trong sắc đỏ, những đám mây minh khí đều bị nhuộm thành màu máu, U Minh Phủ lặng lẽ như tờ, không hề có một âm thanh. <br><br>\"Chuyện gì thế này?\" - Minh Linh ngẩn ngơ, nhìn những cơn gió đỏ lòm thổi qua mặt đất. <br><br>\"Hắc Hắc... Đây gọi là gậy ông đập lưng ông!\" - Âm thanh của Ác Quỷ Máu vang lên từ phía sau, khiến Minh Linh quay đầu lại nhìn. <br><br>Lúc này Ác Quỷ Máu đã hoàn toàn khôi phục, trêи người một vết thương nhỏ cũng không có. <br><br>\"Ngươi!\" - Minh Linh vô cùng hoảng sợ, vừa nãy nàng đã cẩn thận kiểm tra thi thể của Ác Quỷ Máu, chắc chắn hắn đã chết, không còn một tia sinh cơ. <br><br>\"Có phải thắc mắc tại sao ta còn sống? Nàng cảm thấy Ác Quỷ Máu ta dễ chết như vậy sao?\" <br><br>\"Ta liền nói cho nàng biết! Thế gian này không phải chỉ một mình nàng biết dùng huyễn thuật!\" - Ác Quỷ Máu nở nụ cười độc ác. <br><br>Ngay từ lúc bắt đầu giao chiến nó đã sử dụng kỹ năng khống chế thế giới, sau đó đem bản thân tự bạo, hóa thành huyết vụ, đồng thời đem Ma Trận Máu khuếch tán. <br><br>Thứ cùng Minh Linh chiến đấu chỉ là một ảo ảnh máu do nó tạo ra, cảnh đầu rơi, cảnh bị chém giết cũng hoàn toàn là ảo ảnh. <br><br>Người tu luyện huyễn thuật thường mắc phải một khuyết điểm chí mạng, bởi vì thường xuyên lừa gạt kẻ khác, nên họ chẳng bao giờ nghĩ đến việc sẽ bị một kẻ cũng tinh thông huyễn thuật lừa lại. <br><br>\"Minh Linh thân yêu! Giờ nàng có thể tỉnh lại rồi đó! Hắc hắc!\" - Ác Quỷ Máu cười kɧօáϊ trá. <br><br>Vị Minh Đế xinh đẹp mở bừng hai mắt, nàng liền phát hiện mình đang nằm trêи giường, tay chân bị trói chặt vào bốn chân giường bởi những sợi tơ đỏ. <br><br>Trong phòng ngàn ngập mùi máu tươi, huyết vụ bay phiêu phiêu trong không khí, thỉnh thoảng lại có những sợi năng lượng giống như tia máu bay vụt qua trước mặt. <br><br>Ác Quỷ Máu đứng ngay bên cạnh giường, trêи tay cầm một cái nhẫn trữ vật, một con dao nhỏ màu trắng và một tiểu kiếm màu đen, trêи khuôn mặt nó nở nụ cười chiến thắng, vô cùng đắc ý. <br><br>\"Sắc quỷ! Mau thả bổn cung ra!\" - Minh Linh tức giận hét lên, đem tay chân giãy giụa kịch liệt, nhưng tơ máu lại dẻo dai vô cùng, lại còn có khả năng đàn hồi, nàng kéo thế nào cũng không đứt được. <br><br>\"Thả? Mất bao nhiêu công sức mới câu được con cá lớn như nàng, sao có thể thả ra cơ chứ?\" - Ác Quỷ Máu vừa nói vừa lục lọi nhẫn trữ vật của Minh Linh, thản nhiên lấy ra mấy viên đan dược, sau đó ném vào miệng. <br><br>\"Vô sỉ! Nếu ngươi không thả ta ra! Bổn cung giết ngươi!\" - Mắt phượng giống phun lửa, nhìn Ác Quỷ Máu chằm chằm, nếu ánh mắt có thể giết người, e rằng Ác Quỷ Máu đã thực sự bị giết chết. <br><br>\"Vẫn muốn giết ta sao? Nàng không nhìn kỹ xem tình hình đang là thế nào?\" <br><br>\"Nàng bây giờ là cá nằm trêи thớt, mặc ta định đoạt, tốt nhất là biết thân biết phận chút đi.\" <br><br>Ác Quỷ Máu cười lạnh, nó lại lấy ra một đống đá năng lượng trong nhẫn trữ vật, đem từng viên bóp nát, hút vào trong miệng. Minh Linh vô cùng giàu có, đan dược linh thạch trữ lượng rất nhiều, Ác Quỷ Máu ăn đến no bụng cũng chỉ mới vơi đi một ít. <br><br>\"Vậy ngươi muốn cái gì?\" - Minh Linh vô cùng tức giận, nhưng nàng rốt cuộc cũng phải nhượng bộ. Nhẫn trữ vật và minh bảo đều đã bị Ác Quỷ Máu lấy mất, thân lại bị giam cầm, pháp lực bị rút cạn, không nhượng bộ cũng không được. <br><br>\"Hắc hắc, ta là đang suy nghĩ, nàng lừa nhiều người như vậy. Nếu mấy tên Thiên Ma Ma Minh Đế kia biết được sự thật, thì chúng sẽ phản ứng như thế nào.\" - Ác Quỷ Máu nở nụ cười tà ác, nó đem ác niệm của bản thân lan truyền trong không khí. <br><br>\"Ngươi!\" - Minh Linh biến sắc, ác niệm lan tràn đem nàng dọa sợ, nàng có cảm giác kẻ trước mắt không phải là một sinh vật, mà là một Ác Quỷ đến từ địa ngục của bóng tối. <br><br>\"Ta đoán nàng giàu có như vậy, không ít món là do mấy tên đó tặng cho nàng để lấy lòng. Nàng nhận tiền của bọn chúng, lại đem tu vi chúng vất vả tu luyện hút đi, kết quả lại là cho chúng chơi không khí, biểu diễn hài độc thoại.\" <br><br>\"Nếu chúng phát hiện ra sự thật chắc chắn sẽ tức điên lên, kéo bè kéo lũ đem minh quốc của nàng tàn sát, già trẻ lớn bé chó gà gì đều giết sạch sẽ.\" <br><br>Mắt Ác Quỷ Máu bốc cháy hỏa diễm, ngọn lửa đỏ ngòm đem Minh Linh phản chiếu. <br><br>Vị Minh Đế xinh đẹp không còn chút phong thái đế vương, khuôn mặt băng sơn cũng biến mất, chỉ còn là một cô gái yếu đuối, đang bị một con Ác Quỷ dùng nỗi sợ hãi trong tim đe dọa. <br><br>\"Ngươi muốn cái gì, đừng làm vậy, người dân không có lỗi.\" <br><br>\"Ta có thể cho ngươi tài vật, xem như đền bù thiệt hại cho ngươi.\" - Minh Linh hoảng sợ nói. <br><br>\"Nhẫn trữ vật của nàng nằm trong tay ta, tài sản trong đó đương nhiên đều là của ta, cần gì phải xin từ nàng.\" - Ác Quỷ Máu lắc lư chiếc nhẫn trước mặt Minh Linh trêu tức. <br><br>\"Nàng lừa ta một cú đau như vậy, suýt chút nữa còn bị nàng giết chết. Có phải lúc nàng đem đầu ta chém xuống rất là vui vẻ, lúc băm ta thành thịt vụn rất đã tay?\" <br><br>\"Ta chính là muốn đem nàng cưỡng hϊế͙p͙, sau đó giết chết, rồi lại đem việc nàng lừa cả thiên hạ truyền ra ngoài, để mấy tên ngốc kia đem minh quốc của nàng hủy diệt. Kẻ bị nàng lừa rất nhiều, trong đó có không ít con ông cháu cha. Lão U Minh chắc chắn cũng gặp phiền toái lớn đi.\" - Ác Quỷ Máu cười vô cùng tàn nhẫn, vô cùng sảng kɧօáϊ, đem Minh Linh hù dọa chết khϊế͙p͙. <br><br>\"Ngươi! Thật bỉ ổi! Vô sỉ!\" - Minh Linh tức giận mắng chửi, khuôn mặt đỏ bừng lên. <br><br>\"Hắc hắc, thật ra ta rất yêu thích nàng, nếu nàng chịu làm thê tử của ta, vậy thì mọi chuyện dễ bàn, ta sẽ thay nàng giữ bí mật chuyện này.\" - Sau một lúc Ác Quỷ Máu cảm thấy mình đe dọa như vậy đã đủ, nó liền thay đổi giọng nói trở nên tương đối hiền lành, đem Minh Linh dụ dỗ. <br><br>\"Không bao giờ! Ta đã có phu quân! Ta thà chết chứ không bao giờ lấy ngươi!\" - Minh Linh hét lớn, ánh nhìn Ác Quỷ Máu vô cùng oán hận. <br><br>\"Chậc chậc... Tên Lục Đạo kia quả thực phải tu sáu kiếp mới có được thê tử như nàng, không những xinh đẹp lại còn trung thủy như vậy, hắn chết mấy vạn năm mà nàng vẫn ngày ngày canh xác cho hắn.\" <br><br>\"Chẳng bù với tiện nhân Huyết Băng, ả là vợ của ta, nhưng hở ra một chút liền đem vũ trụ của ta nuốt chửng, để giam giữ ta bên cạnh ả cả đời.\" <br><br>Ác Quỷ Máu chép miệng, trong đầu xuất hiện những mảnh vỡ ký ức, tương đối hỗn loạn nhưng vẫn đủ để nó nhớ mình là ai. <br><br>\"Ngươi nói cái gì?\" - Minh Linh khó hiểu hỏi. <br><br>\"Không có gì, nàng không cần quan tâm, chỉ cần biết từ nay về sau nàng sẽ là thê tử của ta. Hắc hắc!\" - Ác Quỷ Máu cười lớn, đem lang trảo hướng về ngực của Minh Linh mà chụp. <br><br>Bầu иɦũ ɦσα nàng trong thực tế vô cùng ấm áp, vừa nhu vừa nhuyễn, rất khác với cảm giác mát lạnh do huyễn thuật tạo ra. Ác Quỷ Máu càng xoa nắn càng thấy yêu thích. <br><br>\"Ghê tởm! Mau bỏ ra!\" - Minh Linh tức đến trợn trừng hai mắt. <br><br>\"Ta đã có phu quân! Cưỡng hϊế͙p͙ vợ người khác ngươi không sợ bị thiên hạ chê cười sao?\" <br><br>\"Chê cười! Nàng xinh đẹp như vậy, lấy được nàng thì bị chê cười cũng có làm sao?\" <br><br>\"Hơn nữa ai dám chê cười ta, thì ta sẽ đem chúng giết sạch, sau đó lại đem toàn bộ người thân của chúng giết chết, sau đó lại đem toàn bộ những kẻ dính dáng đến chúng đều giết. \" <br><br>\"Dùng máu của chúng làm thức ăn, lúc đó ta thực sự rất muốn biết, ai lại dám cười ta.\" - Ánh mắt Ác Quỷ Máu lóe lên một tia hung ác. <br><br>Minh Linh vô cùng sợ hãi, nàng cảm thấy kẻ trước mắt không hề nói đùa, hắn thực sự có thể làm như vậy. <br><br>\"Xem như ta van cầu ngươi, tha cho ta có được hay không? Ta sẽ đem Yên Lan Yên Nhi gả cho ngươi, cắt đất phong cho ngươi làm Minh Vương Minh Giới.\" - Minh Linh vô cùng hoảng sợ, nàng đành xuống nước cầu xin. <br><br>\"Xì! Nàng xem ta là kẻ ngốc sao? Biến nàng thành thê tử của ta, thì ta chính là vua Minh Giới, còn quan tâm cái chức Quận Vương làm gì? Yên Lan Yên Nhi là tỳ nữ của nàng, nghiễm nhiên cũng trở thành vợ bé của ta rồi.\" - Ác Quỷ Máu khịt mũi xem thường. <br><br>Nó vừa nói vừa đem ƈôи ȶɦịt kề sát vào cửa mình của Minh Linh, bắt đầu cọ sát. U cốc của Minh Linh cũng không phải giống như trong huyễn cảnh trống rỗng, mà hoàn toàn ngược lại, kín kẽ vô cùng, chẳng khác gì trinh nữ. <br><br>Sau khi phu quân chết nàng không lại gần gũi với bất kỳ nam nhân nào, hang sâu đương nhiên sẽ đóng mạng nhện, hai vách huyệt động cũng thít chặt vào nhau. "]