[" \"Gào...\" - Kim Cương Hổ gầm rống điên cuồng, không gian xung quanh nó liên tục vỡ vụn, năng lượng trong cơ thể nó đã vượt qua giới hạn chịu đựng của thế giới này. <br><br>Nó vung móng vuốt đánh về phía Tà Huyết, nhưng kϊƈɦ thước siêu khổng lồ của nó khiến nó trở nên chậm chạp, móng vuốt của nó giáng mạnh xuống đất, khiến một ngọn núi sụp đổ. Còn Tà Huyết dễ dàng né tránh cú vồ, lông tóc không tổn hao gì. <br><br>\"Con hổ này to và mạnh quá.\" - Con hổ này mạnh hơn bất kỳ sinh vật nào tôi từng đối mặt, với kϊƈɦ thước và sức mạnh khổng lồ của nó, e rằng nó hoàn toàn có thể phá hủy thế giới này. <br><br>\"Thực hiện phương án một trước vậy.\" <br><br>Tôi liền dùng cánh bay lên đầu con hổ, con quái vật này khá chậm chạp. <br><br>\"Thương Tần!\" - Tôi cắm ngọn giáo khổng lồ thẳng vào đầu nó, kϊƈɦ hoạt kỹ năng của Thương Tần. <br><br>Ngọn giáo rung lên phá hủy không gian, đục ra một cái lỗ hơn năm mươi trượng trêи đầu con hổ. <br><br>Nhưng với kϊƈɦ thước ba ngàn trượng của Kim Cương Hổ, Thương Tần cũng chỉ có thể phá hủy lớp giáp Kim Cương bên ngoài hộp sọ của nó, còn chưa thể chạm tới lớp da thịt, nên không gây ra được vết thương chí mạng. <br><br>\"Chết tiệt! Thứ quái vật này e là chỉ có Ma Vương hoặc Lâm Thánh mới giết nổi nó.\" - Tôi lầm bầm chửi rủa, ở trạng thái Ác Quỷ Máu thì Thương Tần dài đến hơn năm mươi trượng, cho dù là những con quái vật khổng lồ vài trăm mét cũng sẽ bị một giáo xiên chết, nhưng tấn công con hổ chỉ gây ra được vết thương nhẹ. <br><br>\"Uồm...ta phải giết ngươi!\" - Kim Cương Hổ tức giận gầm thét, nó đường đường là Chân Linh, vậy mà lại bị một tên Thiên Ma leo lên đầu nhảy nhót, khiến nó vô cùng tức giận. <br><br>\"Kim Thần Lôi tru tà diệt ma!\" - Kim Cương Hổ rống lớn, khiến bầu trời trêи cao nứt vỡ, vô số lôi điện đánh xuyên qua không gian, phóng thẳng về người nó. <br><br>Tôi đứng ngay trêи đầu con quái vật cũng bị sét đánh trúng, những tia sét màu vàng kim này mạnh mẽ vô cùng, khi đánh lên người tôi trực tiếp phá hủy da thịt, thiêu cháy xương thịt bên trong. <br><br>\"Đánh không lại thì dùng phương án hai vậy.\"- Tôi liền quyết đoán xoay đầu chạy trốn. Biết đánh không lại mà vẫn liều mạng chính là ngu ngốc. <br><br>Hành động của Tà Huyết khiến Kim Cương Hổ ngẩn người, mới vài giây trước tên Huyết Thiên Ma kia còn vô cùng hùng hổ hiếu chiến, sát khí bức người, vài giây sau liền bỏ chạy, không phải loài Thiên Ma nổi tiếng điên cuồng hiếu chiến, không bao giờ chạy trốn sao. <br><br>\"Gào...mau đứng lại chịu chết đi.\" - Kim Cương Hổ gầm thét vỗ đôi cánh vàng đuổi theo, quanh thân nó sấm sét lập lòe, khi di chuyển những tia sét liên tục phóng từ người nó xuống mặt đất, khiến đại địa vỡ vụn, vô số sinh vật bị nó ngộ sát. <br><br>Tôi liều mạng bay về phía trước bỏ mặc con hổ điên cuồng gầm thét đuổi theo phía sau. <br><br>\"Gào...ngươi đường đường là Thiên Ma, bỏ chạy như vậy không sợ kẻ khác chê cười sao? Mau dừng lại cùng ta đại chiến.\" - Kim Cương Hổ phóng ra một tia Kim Thần Lôi về phía Tà Huyết, mở miệng gầm thét khiêu khích. <br><br>Tôi phớt lờ hắn ta, tiếp tục bỏ chạy, con hổ này không có kỹ năng dạng sóng hủy diệt nên tôi không sợ, còn mấy tia sét kia thì tôi có thể né tránh dễ dàng. <br><br>Cuộc rượt đuổi kéo dài hơn một giờ thì kỹ năng của Thương Tần đã hồi phục. <br><br>\"Thương Tần!\" - Một lần nữa tôi hét lớn tên của ngọn giáo, triệu hồi nó về tay mình, rồi nhanh chóng ném thẳng về phía con hổ khổng lồ đang truy đuổi phía sau. <br><br>\"Gào...\" - Kim Cương Hổ gầm thét, tốc độ của nó khá chậm nên không tránh kịp, bị Thương Tần ghim thẳng vào mặt, sau đó Thương Tần nổ tung, gây ra một vết thương trêи mặt nó, lớp giáp Kim Cương rơi lả tả xuống đất tạo ra những hố lớn. <br><br>Sau đó tôi lại tiếp tục tăng tốc bỏ chạy. <br><br>\"Gào...tao phải giết mày.\" - Kim Cương Hổ rống lên đầy vẻ điên cuồng. <br><br>Khí tức trêи người nó đột ngột thay đổi, từ sáng sủa chói lọi trở nên âm trầm tăm tối, những tia sét cũng biến thành màu đen. <br><br>\"Uồm...\" - Kim Cương Hổ ngửa mặt lên trời gầm thét, năng lượng vàng kim của nó chuyển thành màu đen tuyền, hai con mắt sáng rực biến thành âm u chết chóc. <br><br>Con hổ khổng lồ vừa kϊƈɦ hoạt kỹ năng Ma Hóa, khiến nó từ Kim Cương Hổ biến thành Ma Tinh Hổ, một loài hung thú cực kỳ hung ác. <br><br>Lớp vỏ giáp Kim Cương vàng óng rơi lộp bộp xuống đất, khiến mặt đất chấn động run rẩy. <br><br>Bên trong lớp giáp là lớp da đen tuyền trơn láng. Bây giờ Ma Tinh Hổ gầy và thon gọn hơn trước rất nhiều, không còn vẻ đồ sộ nặng nề nữa. Nó vừa từ bỏ lớp áo giáp kiên cố nặng nề để đổi lấy tốc độ và sự linh hoạt. <br><br>\"Gào...\" - Ma Tinh Hổ mở miệng phun ra một cột năng lượng màu đen, bắn thẳng về phía Tà Huyết. <br><br>Lần này dù hắn cố gắng né tránh, nhưng hắn vẫn bị trúng đòn, khiến tay trái bị thương nặng. <br><br>\"Đừng tưởng tao sợ mày!\" - Tôi gầm lên giận dữ, rút ra Thanh Cốt Băng Huyết kiếm lao về phía con hổ đen, nó đã không còn lớp áo giáp bảo vệ, bây giờ tôi có thể dùng kiếm để tấn công nó. <br><br>\"Nhát Chém Tử Thần!\" - Thanh kiếm trong tay tôi lóe huyết quang, nhanh như tia chớp chém thẳng vào mặt con hổ, cắt ra một vết thương dài hơn trăm mét trêи mặt nó. <br><br>\"Gào...\" - Ma Tinh Hổ gầm thét, dùng móng vuốt quất bay Tà Huyết, khiến Tà Huyết va mạnh vào một ngọn núi, đất đá rung chuyển, núi non vỡ vụn. <br><br>Ở phía xa xa xuất hiện bảy tám bóng người, khi nhìn kỹ lại thì đó chính là ba vị Giao Long yêu đế, hai vị Phượng Hoàng yêu đế, Thần Lực Viên Đế, Huyền Ảnh Miêu Đế và Thông Thiên Thử Đế. <br><br>\"Các vị đạo hữu biết lai lịch hai vị kia không?\" - Hoàng Long Yêu Đế lên tiếng hỏi, ông ta mặc long bào màu vàng, trêи long bào có thêu một con Ngũ Trảo Hoàng Kim Thần Long vô cùng uy vũ. <br><br>\"Con quái vật toàn thân đỏ tươi kia có lẽ là Huyết Thiên Ma trong lời đồn, còn con hổ đen kia rất giống U Minh Ma Hổ của Hung Thú, nhưng mà tên U Minh không có thực lực mạnh như vậy được.\" - Kim Phượng Yêu Đế mặc trêи người một bộ váy lộng lẫy màu vàng, toàn thân nàng tỏa ra hào quang rực rỡ như ánh mặt trời. <br><br>\"Không phải U Minh, ta rất hiểu rõ hắn, toàn thân hắn tỏa ra hắc khí màu đen vô cùng âm lãnh, giống như có vô số âm hồn bị nhốt bên trong. Còn con hổ kia mặc dù cũng toàn thân đen bóng, nhưng hắc khí của hắn không phải âm khí, mà là do sát khí nồng đậm hóa thành. Có lẽ hắn là Ma Tinh Hổ do Kim Cương Hổ biến dị hóa thành.\" - Huyền Ảnh Miêu Đế có giọng nói lạnh rét lạnh, như băng tuyết ngàn năm. <br><br>\"Bọn chúng là ai không quan tâm, quan trọng là làm sao để ngăn hai tên điên đó lại bây giờ, nếu cứ để chúng đánh nhau e là cái thế giới này vỡ vụn mất.\" - Thần Lực Viên Đế lo lắng nói, mấy dãy sơn mạch này là địa bàn của ông ta, không hiểu từ đâu xuất hiện hai con quái vật, phá hủy sơn mạch. <br><br>\"Gào...\" - Ma Tinh Hổ gầm thét, phun ra một cột năng lượng màu đen, phá hủy thêm một dãy sơn mạch nữa. <br><br>Tà Huyết cố gắng né tránh những đòn tấn công của con hổ, sau đó dùng kỹ năng đáp trả lại nó, hai bên ăn miếng trả miếng liên tục. <br><br>\"Nhà của ta a...\" - Thần Lực Viên Đế gương mặt tái mét, ông ta mặc dù là Yêu Đế, nhưng nhìn thấy sức tấn công của hai con quái vật kia thì cũng tái mặt, nên chỉ có thể nhìn chúng phá tan cửa nát nhà. <br><br>\"Chết đi!\" - Tôi một lần nữa vung kiếm lao tới, đâm thẳng thanh kiếm vào mắt của con hổ, móc luôn viên nhãn cầu màu đen khỏi mắt nó. <br><br>\"Gào...\" - Ma Tinh Hổ đau đớn gầm thét, dòng máu đen phun trào từ hốc mắt trống rỗng. <br><br>\"Diệt Thần Lôi!\" - Ma Tinh Hổ gầm thét, toàn thân nó bùng nổ năng lượng, những tia sét màu đen nổ tí tách. <br><br>\"Ầm...\" - Không gian xung quanh Ma Tinh Hổ nổ tan, sấm chớp màu đen bùng nổ bắn ra bốn phía, gây ra một vụ nổ lớn kinh thiên động địa, khiến cả thế giới giống như tan vỡ. <br><br>Mấy vị Yêu Đế đứng xa xa lập tức sử dụng những loại thuật pháp và yêu bảo phòng ngự, cản lại bức xạ năng lượng do Ma Tinh Hổ tạo ra. <br><br>Khi vụ nổ qua đi thì phạm vi trăm dặm xung quanh đều đã biến thành bình địa, cây cối núi non đều biến mất, mặt đất cũng bị thổi bay, để lộ ra lớp đá cứng rắn bên dưới. <br><br>Tà Huyết bên trong vụ nổ bị thương nghiêm trọng, đôi cánh của hắn đã biến mất, một chân bị nổ tung, phần bụng cũng tan nát để lộ xương sống nối liền phần thân và chân. <br><br>\"Thương Tần!\" - Tôi cố gắng triệu hồi Thương Tần, ném mạnh về phía con hổ lần cuối. <br><br>Thương Tần xé rách không gian, cắm thẳng vào con mắt còn lại của con hổ rồi nổ tung, khiến mặt con hổ xuất hiện thêm một cái hố lớn, máu tươi lại túa ra ngoài không ngừng. <br><br>Nhưng Ma Tinh Hổ vẫn sống, loại quái vật này không dễ gì giết chết. Nó há cái miệng khổng lồ táp về phía Tà Huyết, một hơi nuốt chửng Ác Quỷ Máu vào miệng. <br><br>\"Ha ha ha...ta thắng.\" - Ma Tinh Hổ ngửa mặt cười lớn, cuối cùng nó cũng giết chết được Huyết Thiên Ma, món Thánh Bảo thượng phẩm hình cây thương sẽ thuộc về nó. <br><br>Nhưng rồi nét cười trêи mặt nó cứng lại, từ trong bụng nó cảm giác quặn thắt đau nhói xuất hiện. <br><br>\"Gào...\" - Ma Tinh Hổ đau đớn lăn lộn, nó có cảm giác nội tạng trong bụng nó đang bị phá nát. <br><br>\"Rõ ràng là ta giết chết con Thiên Ma đó rồi cơ mà.\" - Khuôn mặt Ma Tinh Hổ co rúm vì đau đớn, nó chỉ biết lăn lộn phá nát mấy ngọn núi, nhưng việc đó không giúp nó hết đau. <br><br>Tôi điên cuồng dùng cánh tay còn lại của mình, dùng kiếm liên tục cắt chém nội tạng con hổ, dòng máu của nó đen ngòm, tanh tưởi, nhưng tôi vẫn có thể hấp thụ máu của nó để chữa lành vết thương của mình. <br><br>Hơn nửa tiếng thì con hổ gầy rộc, chỉ còn da bọc xương, toàn bộ máu thịt của nó đã bị rút khô. <br><br>Tà Huyết mới dùng kiếm phá bụng Kim Cương Hổ chui ra ngoài, sau đó dùng Thương Tần phá hủy não của con hổ, kết thúc sinh mạng của nó. <br><br>\"Hú vía, hên là con hổ ngu ngốc này quyết định ăn mình, chứ nếu nó dùng sét đánh mình tan xác thì mình cũng không sống lại được.\" - Tôi thở phào nhẹ nhõm. <br><br>Bỗng từ xác chết của con hổ, một tia phân hồn vàng óng ánh, tỏa ra ánh sáng chói lòa vọt thẳng lên trời. <br><br>Phân hồn phá hủy không gian, rời khỏi Linh Ma giới, chỉ để lại một câu nói vang vọng. <br><br>\"Bổn tôn nhớ rõ ngươi rồi, nhất định ta sẽ tới Ma Vực tìm ngươi báo thù.\" - Phân hồn của Chân Linh Kim Cương Hổ gầm thét rồi biến mất. <br><br>\"Đến Ma Vực tìm mình? Chậc, không biết Huyết Thiên Ma là ai, nhưng thực sự xin lỗi ngươi.\" - Tôi nói thầm trong miệng, vì những sinh vật ở thế giới này không có khái niệm về Ác Quỷ Máu, nên họ luôn nhầm tôi với Huyết Thiên Ma ở Ma Vực, con hổ kia cũng không ngoại lệ. <br><br>\"Có lẽ khi nó tới Ma Vực, Huyết Thiên Ma sẽ giết chết nó giùm mình.\" - Tôi nở nụ cười gian xảo. <br><br>Tôi xoay đầu nhìn về tám vị Yêu Đế đang đứng xa xa. "]