[" Ác Quỷ Máu nghe vậy liền chột dạ. <br><br>\"Ta đường đường là Ác Quỷ Máu mà lại phải dùng mấy cái tà thuật bẩn thỉu sao?\" <br><br>\"Ta vừa anh tuấn vừa lợi hại, đương nhiên Tiểu Bạch vừa nhìn thấy ta liền nhất kiến chung tình.\" <br><br>\"Đúng không thê tử?\" - Ác Quỷ Máu liền ôm Tiểu Bạch mà hỏi. <br><br>\"Nói láo! Trước khi ta ngất đi Tiểu Bạch còn cùng ngươi liều mạng, sao muội ấy có thể yêu ngươi được, nhất định là con quái vật nhà ngươi thi triển thủ đoạn đê hèn gì khống chế.\" - Thiết Ngưu hét lên. <br><br>\"Nương tử! Nàng mau nói cho hắn biết là nàng tự nguyện hay là ta ép buộc nàng.\" - Ác Quỷ Máu liền nhìn Tiểu Bạch, giống như muốn ép nàng cùng Thiết Ngưu phân rõ giới hạn. <br><br>\"Thϊế͙p͙...\" - Tiểu Bạch rưng rưng nước mắt nhìn Ác Quỷ Máu, rồi lại xoay sang nhìn Thiết Ngưu. <br><br>Nàng hoàn toàn không hiểu tại sao vốn chỉ là một chút hiềm khích nhỏ, lại bị hai người biến thành mối thù không đội trời chung. <br><br>\"Phu quân... Đại ca... Hai người có thể vì ta mà giảng hòa được không? \" - Tiểu Bạch dùng ánh mắt thiết tha nhìn Ác Quỷ Máu và Thiết Ngưu. <br><br>\"Đương nhiên không thể! Nàng nhìn ánh mắt của đại ca nàng xem. Hắn bây giờ hận ta đến thấu xương.\" <br><br>\"Đừng nói là làm hòa, e rằng vừa thả ra hắn sẽ cùng ta liều mạng.\" <br><br>\"Bây giờ nàng có ta bảo vệ rồi thì cần gì hắn nữa, cứ để ta giết chết hắn, sau này ta sẽ lo cho nàng cả đời.\" - Ác Quỷ Máu dỗ ngọt Tiểu Bạch, muốn dùng lời lẽ hoang đường dụ dỗ nàng. <br><br>Nghe xong Tiểu Bạch gương mặt tái nhợt, nàng không thể tin là Ác Quỷ Máu có thể nói những thứ như vậy. Tiểu Bạch bắt đầu tự hỏi, liệu có phải nàng đã yêu thích nhầm người rồi hay không. <br><br>\"Không! Sao chàng có thể nói như thế?\" <br><br>\"Thϊế͙p͙ muốn chàng thả ca ca ngay lập tức, nếu không thϊế͙p͙ sẽ tự vẫn.\" - Tiểu Bạch lấy ra Bạch Liên kiếm đem kề vào cổ, lưỡi kiếm sắc bén cứa rách da cổ nàng, dòng máu đỏ tươi liền tuôn ra, nhuộm đỏ chiếc áo yếm. <br><br>\"Muội làm gì vậy? Mau ngừng lại!\" - Thiết Ngưu hoảng sợ hét lớn, hắn muốn ngăn cản Tiểu Bạch, nhưng cơ thể bị vô số dây xích trói chặt, ngay cả nhúc nhích ngón tay cũng không thể. <br><br>Ác Quỷ Máu cũng vô cùng bất ngờ với hành động của Tiểu Bạch, khiến nó khựng lại vài giây. <br><br>\"Ài... Nàng cần gì phải làm như vậy chứ, không phải là thả người sao, ta thả liền đây.\" - Ác Quỷ Máu thở dài, nó vung tay lên khiến những sợi xích tan ra thành huyết vụ, bay lơ lửng trong phòng. <br><br>\"Bây giờ ngươi chim cút khỏi chỗ này, nể mặt Tiểu Bạch ta tha cho ngươi một mạng, nhưng tốt nhất đừng nghĩ đến trả thù, cũng đừng bao giờ xuất hiện trước mặt ta. Nếu không thì sẽ không còn may mắn như lần này đâu.\" - Ác Quỷ Máu hung hăng đe dọa, nó phất tay mở cánh cửa động phủ, ý muốn nhanh chóng đuổi người. <br><br>Việc Ác Quỷ Máu nhanh chóng thay đổi thái độ như vậy khiến Tiểu Bạch nghi ngờ. <br><br>\"Phu quân, có phải chàng đang có âm mưu gì không? Thϊế͙p͙ muốn chàng lấy tâm ma ra thề, sau này sẽ không bao giờ làm hại đại ca.\" <br><br>\"Có như vậy thì thϊế͙p͙ mới an tâm đi theo chàng.\" - Tiểu Bạch đưa ra yêu cầu, ép Ác Quỷ Máu làm theo. <br><br>Lời nói của nàng khiến Ác Quỷ Máu chột dạ, quả thực hắn dự tính sẽ hạ huyết thuật lên người Thiết Ngưu, ngoài mặt thì thả hắn ta đi, nhưng sau nửa ngày sẽ kϊƈɦ hoạt huyết thuật, biến hắn ta thành một vũng máu. <br><br>\"Ta thì có âm mưu gì cơ chứ, chỉ là ta lo cho nàng nên mới như vậy.\" <br><br>\"Chuyện lấy tâm ma ra thề thì không thể, bởi vì ta chính là tâm ma của cái cơ thể này, làm sao có thể có một cái tâm ma thứ hai để thề.\" - Ác Quỷ Máu lươn lẹo kiếm cớ. <br><br>\"Vậy chàng phải dùng Thiên Đạo để thề, ca ca trước giờ đối xử với thϊế͙p͙ rất tốt, thϊế͙p͙ không muốn chàng hại huynh ấy.\" - Tiểu Bạch liền đổi yêu cầu khác. <br><br>Ác Quỷ Máu nghe xong liền biết khó lòng tiếp tục ra tay với Thiết Ngưu, vì lấy lòng Tiểu Bạch nó đành phải đồng ý. <br><br>\"Được! Ác Quỷ Máu ta xin thề với Thiên Đạo, sẽ không lại ra tay với Thiết Ngưu, nếu không sẽ bị vạn lôi oanh tạc, hóa thành tro bụi.\" <br><br>\"Như vậy đã được chưa? Nàng mau cất kiếm đi, đừng làm hại bản thân.\" - Ác Quỷ Máu lo lắng nói. <br><br>Tiểu Bạch nghe xong thì mới chịu hạ kiếm xuống, ánh mắt nhìn về phía Thiết Ngưu. <br><br>\"Đại ca, huynh là hiểu lầm rồi, là muội muốn đi theo Tà Huyết, nhận chàng làm phu quân. Muội không trúng tà thuật gì cả, huynh không cần lo lắng cho muội.\" <br><br>\"Còn đây là nhẫn trữ vật, bên trong có nhiều đan dược và minh thạch muội chuẩn bị đột phá Độ Kiếp Kỳ. Bây giờ tặng hết cho huynh, mong là huynh sẽ gặp được người tốt hơn muội, có thể chăm sóc cho huynh cả đời.\" - Tiểu Bạch đem túi trữ vật đưa cho Thiết Ngưu. <br><br>Ác Quỷ Máu thấy vậy lông mày khẽ nhăn lại, nhưng nó cũng không nói gì thêm. <br><br>\"Muội mau cùng ta rời đi, Thiên Ma là quái vật, sao muội có thể ở cùng hắn?\" - Thiết Ngưu cố gắng khuyên can Tiểu Bạch. <br><br>\"Đúng là phu quân của muội là Thiên Ma, nhưng chàng đối xử với muội rất tốt. Ở bên chàng cho muội một cảm giác kỳ lạ, giống như là được sống. Cảm giác đó dù ở cạnh huynh hơn vạn năm muội vẫn không tìm thấy.\" - Tiểu Bạch khẽ lắc đầu nói. <br><br>\"Ngươi nghe chưa? Giờ thì mau cút, đừng để ta nóng.\" - Ác Quỷ Máu trừng mắt nhìn Thiết Ngưu. <br><br>\"Phu quân, chàng cũng mau trả lại túi trữ vật cho đại ca đi.\" - Tiểu Bạch nhìn thấy hông Thiết Ngưu trống rỗng, liền đoán được Ác Quỷ Máu đã lấy mất túi trữ vật của hắn. <br><br>\"Trả thì trả, trong này cũng không có thứ gì tốt.\" - Ác Quỷ Máu hơi phàn nàn, sau đó đem túi trữ vật trả cho Thiết Ngưu. <br><br>\"Đại ca đi đi, sau này không cần lo cho muội.\" - Tiểu Bạch nở nụ cười tiễn Thiết Ngưu ra khỏi động phủ. <br><br>Thiết Ngưu cầm hai cái túi trữ vật trong tay, trong đầu chửi rủa bản thân vô dụng, hắn nhìn Tiểu Bạch hồi lâu, sau đó lặng lẽ rời đi. <br><br>\"Đại trượng phu co được duỗi được. <br><br>\"Tiểu Bạch! Ta sẽ quay trở lại, ta sẽ cứu muội.\" - Thiết Ngưu nhủ thầm trong lòng. <br><br>Ác Quỷ Máu đuổi người xong liền đóng sầm cánh cửa động phủ, vẻ mặt lo lắng nhìn Tiểu Bạch. <br><br>\"Ta rất lo cho nàng, lần sau đừng manh động như vậy nữa, có gì chúng ta thương lượng.\" <br><br>\"Không làm như vậy sao chàng chịu thả ca ca thϊế͙p͙. Thϊế͙p͙ biết huynh ấy đã mạo phạm chàng, nhưng cũng không được làm như vậy.\" - Tiểu Bạch trừng mắt nhìn Ác Quỷ Máu. <br><br>\"Còn không phải là thả hắn đi rồi sao, nhưng kiểu gì hắn ta cũng sẽ quay lại, hắn ta yêu nàng, hắn hận ta thấu xương.\" <br><br>\"Hận đoạt ái còn lớn hơn thù giết cha. Kiểu gì ta với hắn cũng một sống một chết.\" - Ác Quỷ Máu thở dài. <br><br>\"Chàng đừng nói như vậy, mai thϊế͙p͙ sẽ dẫn chàng đi gặp Minh Vương đại nhân, nhờ ngài ấy mở ra thông đạo trở về mặt đất. Đời này kiếp này không bao giờ gặp lại ca ca nữa, như vậy là được đúng không?\" - Tiểu Bạch đi đến ôm Ác Quỷ Máu, tựa đầu vào ngực nó. <br><br>\"Hừm, còn tùy xem ca ca nàng biết điều không nữa. Nếu hắn muốn chết thì ta sẽ không lại nương tay.\" <br><br>Ác Quỷ Máu vừa nói vừa nhìn vết thương ở cổ Tiểu Bạch, trong lòng hơi cảm thấy chua xót. <br><br>\"Vừa nãy có một viên đan dược, tiếc là ta phá hủy nó rồi, bây giờ thật hối hận.\" - Ác Quỷ Máu than thở, nó khác với Tà Huyết ở chỗ nó không biết sử dụng kỹ năng máu để cứu người. Tất cả ma thuật máu nó sử dụng đều dùng để giết người, vậy nên nó không cách nào chữa trị cho Tiểu Bạch. <br><br>\"Thϊế͙p͙ không sao, chàng không cần lo lắng, chỉ là vết thương nhỏ, vài bữa sẽ khỏi.\" - Tiểu Bạch nở nụ cười ngọt ngào, nhìn thấy Ác Quỷ Máu quan tâm nàng như vậy, trong lòng liền cảm thấy vui vẻ. <br><br>\"Thê tử, chúng ta đi vào phòng, ta cho nàng hút dương khí của ta để chữa thương.\" - Bỗng ánh mắt Ác Quỷ Máu thay đổi, xuất hiện một tia sắc niệm, nó liền bế Tiểu Bạch lên tay. <br><br>\"Ai muốn hút dương khí của chàng chứ, thϊế͙p͙ không cần.\" - Tiểu Bạch hờn dỗi ngắt tay Ác Quỷ Máu, nhưng sau đó lại ngại ngùng ôm chặt lấy nó. <br><br>Chẳng bao lâu trong căn phòng nhỏ lại truyền ra âm thanh xuân sắc của nàng. <br><br>Thiết Ngưu sau khi rời đi liền thi triển độn thuật, phóng một mạch về U Minh Phủ. <br><br>Hai tên quỷ sai thấy Thiết Ngưu toàn thân đầy máu thì hoảng sợ hỏi. <br><br>\"Hắc hộ pháp, là kẻ nào dám khiến ngài ra nông nổi này?\" <br><br>\"Cút! Ta có việc khẩn cần gặp Minh Vương!\" - Thiết Ngưu rống giận trả lời, nhanh chóng đi vào U Minh Phủ. <br><br>Khi hắn đi ngang qua khu phòng giam, bỗng có một gương mặt gã đàn ông xấu xí, mặt xanh nanh vàng, đầu tóc rối bù, khuôn mặt có nhiều vết cháy khét xuất hiện bên cửa phòng giam. <br><br>\"Ha ha ha! Không phải là Thiết Hộ Pháp sao? Con trâu ngu ngốc nhà ngươi bị ai thiến rồi? Mau nói ra tên để sau này lão tôn còn cảm tạ hắn.\" - Tôn Tề Hạo thò đầu nhìn ra ngoài, thấy bộ dáng thê thảm của Thiết Ngưu thì hả hê cười lớn. <br><br>Mấy vị ma vương, yêu vương khác cũng nghiêng đầu nghe ngóng. <br><br>\"Câm mồm! Đợi bản hộ pháp xong việc thì sẽ tính sổ với ngươi!\" - Thiết Ngưu vô cùng tức giận, nhưng thời gian gấp rút nên không lại đôi co. <br><br>\"Thiết Ngưu! Ta cảm nhận được trêи người ngươi nhiễm phải một cỗ khí tức tà ác, loại khí tức này chỉ có cường giả ma tộc mới có.\" <br><br>\"Nể tình cùng là ngưu tộc, ta nhắc nhở ngươi nên lượng sức mà làm, đừng để chết oan uổng.\" - Hỗn Thế Quân cũng ghé mắt nhìn, chẳng biết vì sao lại nói như vậy. <br><br>\"Chuyện của ta không cần ngươi quản.\" - Thiết Ngưu không thèm để tâm đến lời nhắc nhở của Ngưu Ma Vương, hắn nhanh chóng chạy vào chính điện. <br><br>\"Đại ca! Cường giả ma tộc huynh vừa nhắc đến là ai vậy?\" - Hỏa Ma Vương ở phòng kế bên tò mò hỏi. <br><br>\"Ta cũng không biết, nhưng loại khí tức này nhất định phải là cường giả Thiên Ma Kỳ mới có, hồi nhỏ khi mẹ ta còn sống, ta từng nhìn thấy bà liên hệ với ngoại tổ mẫu Băng Thiên Ma.\" <br><br>\"Cỗ khí tức này cùng ngoại tổ mẫu có bảy phần tương tự, nhưng là của vị Thiên Ma nào thì ta không chắc.\" - Ngưu Ma Vương từ tốn trả lời. <br><br>\"Ý huynh là có Thiên Ma hạ giới? Vậy thì chẳng phải chúng ta được cứu rồi sao?\" - Lôi Ma Vương vui mừng hỏi. <br><br>Mấy vị yêu vương cũng châu đầu vào nghe ngóng. <br><br>\"Việc này thì chưa chắc, nếu vị Thiên Ma này không phải Băng, Lôi, Hỏa Thiên Ma thì mọi việc rất khó nói. Các đệ nên nhớ phần lớn Thiên Ma Thiên Yêu có quan hệ thù địch với nhau, có khi ông ta lại xem chúng ta là con cháu của kẻ thù, một hơi diệt sạch.\" - Hỗn Thế Quân phân tích, giọng nói cũng trở nên âm trầm. <br><br>Mấy vị yêu ma vương khác nghe xong liền rụt cổ lại, vẻ vui mừng cũng biến mất. <br><br>\"Vậy là chúng ta lại bị nhốt ở đây, đệ rất muốn ra ngoài, muốn gặp lại Thiên Bình, hỏi nàng ấy sao lại lừa gạt đệ.\" - Hầu Yêu Vương than vãn, sau đó lùi vào trong bóng tối. <br><br>\"Việc này cứ từ từ, Thiên Ma hàng lâm là việc tốt, chí ít ma tộc cũng sẽ được ngài che chở, thậm chí nếu ông ta vui thì có thể giúp ma tộc quật khởi, đánh lui Thiên tộc và Linh Tộc ra khỏi giới này.\" - Hỗn Thế Quân nhàn nhạt nói tiếp. <br><br>\"Đại ca nói chí phải, an tĩnh quan kỳ biến là thích hợp nhất.\" - Bằng Yêu Vương chen vào một câu. <br><br>Không gian trong trại giam một lần nữa trở nên yên tĩnh. "]