[" Rùa Ăn Thịt có hình dáng giống như một con kỳ lân bị úp cái mai lên lưng. Nó có bốn chân to khỏe như chân sư tử, cái đầu như đầu rồng với hai chiếc sừng nhọn hoắt. Thân hình nó cao lớn oai phong chứ không hề thấp bé như loài rùa. <br><br>\"Kia là Rùa Ăn Thịt sao, trông nó oai phong thật đấy.\" - Tôi chậc chậc đánh giá. <br><br>\"Huynh phải cẩn thận, con thú này rất mạnh, nó khỏe không kém gì loài rồng đâu.\" - Quỳnh Dao lên tiếng nhắc nhở. <br><br>\"Gào ...\" - Con Hung Thú ngửa mặt gầm thét, hai con mắt của nó đỏ bừng, dáng vẻ vô cùng hung ác. <br><br>Lũ tê giác đang say sưa đánh chén khi nghe thấy tiếng gầm thì run lẩy bẩy, con tê giác đầu đàn nhìn thấy con Rùa ở xa, liền gầm lên cảnh báo, ra lệnh cho lũ tê giác bỏ chạy. <br><br>\"Gào...\" - Nhưng đã quá trễ, con Rùa Ăn Thịt có thân hình to lớn, nhưng tốc độ không hề chậm chạp, nó lao về phía lũ tê giác giống như một con hổ đói. <br><br>\"U...u...Ngươi dẫn tộc đàn chạy trốn, ta cản con ác thú kia lại.\" - Con tê giác đầu đàn rống lớn về phía con tê giác lớn thứ hai trong đàn. <br><br>\"U...u...vâng thưa tộc trưởng.\" - Con tê giác thứ hai dẫm hai chân xuống đất, giống như cúi đầu từ biệt, rồi dẫn dắt bầy tê giác chạy trốn về phương xa. <br><br>Tê giác thủ lĩnh nhìn về con Rùa khổng lồ đang lao đến, ánh mắt nó lóe lên vẻ quyết tâm, nó là thủ lĩnh, nó phải bảo vệ đồng loại, một khi nó bỏ chạy thì sẽ có rất nhiều đồng loại phải chết, nên dù biết con quái vật kia rất đáng sợ, nó cũng phải ở lại chiến đấu. <br><br>Tê giác lấy hết can đảm, bốn chân dẫm đạp mặt đất lao về phía Rùa Ăn Thịt, muốn dùng chiến thuật lấy công làm thủ, hung hăng đe dọa con ác thú bằng cái sừng nhọn trêи đầu. <br><br>Nhưng trong cuộc chiến sinh tồn thì lòng dũng cảm không phải thứ quyết định chiến thắng. <br><br>\"Ngu ngốc!\" - Rùa Ăn Thịt khinh thường, nó đứng yên chờ con tê giác lao đến. <br><br>Rồi khéo léo lách người né tránh chiếc sừng của con tê giác, sau đó nó vung đuôi, quất một cú trời giáng vào chân, gạt ngã con tê giác. <br><br>\"Ghè...ghè...\" - Hung Tê mất thế ngã chổng vó ra đất, một chân của nó bị chiếc đuôi vừa to vừa dài vụt trúng, khiến nó rất khó khăn đứng dậy. <br><br>\"Rầm!!\" - Rùa Ăn Thịt nhìn con Hung Tê ngã sóng xoài, nó dùng bốn cái chân to khỏe bật người lên cao, sau đó dùng thế lấy thịt đè người, táng chiếc mai to lớn cứng rắn vào đầu con tê giác. <br><br>\"Uỳnh!! Ghéc...\" - Mặt đất rung lên như xảy ra địa chấn, con Hung Tê bị cái mai va trúng, khiến cho đầu của nó vỡ vụn, xương cốt gãy nát. Nó co quắp thân thể vì đau đớn, sau đó nhìn về phía xa xa, bầy tê giác đã chạy trốn thành công, nó an tâm nhắm mắt, chí ít nó cũng đã bảo vệ được tộc đàn khỏi con Hung Thú. <br><br>Rùa Ăn Thịt há cái miệng đầy răng nhọn cắn vào cổ con Hung Tê, bắt đầu uống máu, sau đó nó xé xuống từng tảng thịt tê giác, nhai ngấu nghiến. <br><br>\"Dở tệ, cứng như đá, nhạt toẹt.\" - Rùa Ăn Thịt khịt khịt mũi càu nhàu, nhưng bây giờ tìm kiếm thức ăn rất khó khăn, nó không có nhiều sự lựa chọn, nên đành phải tiếp tục ăn món ăn dở tệ này. <br><br>Tôi và Quỳnh Dao lặng lẽ chứng kiến hết thảy. <br><br>\"Bây giờ ta sẽ ra dụ nó vào bẫy, nàng đừng để nó thoát.\" - Tôi triệu hồi Cốt Huyết kiếm lên tay, nhẹ giọng dặn dò Quỳnh Dao. <br><br>\"Huynh nhớ cẩn thận đó, con Hung Thú này lực khỏe phi thường, da thịt cứng rắn, huynh tuyệt đối đừng để bị nó đánh trúng.\" - Quỳnh Dao lo lắng nhắc nhở, nàng vẫn còn cần Tà Huyết giúp nàng nhiều việc nên chưa muốn hắn chết hay bị thương. <br><br>\"Ta biết rồi, nàng yên tâm đi.\" - Tôi tươi cười trả lời. <br><br>\"Ác Quỷ Biến Hình.\" - Tôi gầm lên rồi lao ra khỏi bụi cỏ, hình dạng ma quỷ của tôi và hình dạng chân thân của Cổ Ma rất giống nhau nên sẽ không làm Quỳnh Dao sợ hãi. <br><br>\"Hêy rùa con, tao có đồ ăn cho mày nè.\" - Tôi bay lại gần, cách xa con rùa vài trăm mét, lớn giọng trêu tức nó, trò này tôi đã thực hiện rất nhiều lần, lần nào cũng thành công cả. <br><br>\"Gào...cả nhà mày mới là rùa, tổ tiên mười tám đời nhà mày là rùa.\" - Rùa Ăn Thịt phun ra miếng thịt tê giác trong miệng, ngửa mặt gầm thét. <br><br>\"Tao là Quy Xác Hung Long, thuộc Giáp Giác Thú Tộc, đồ ngu.\" - Rùa Ăn Thịt tức giận mắng chửi, cái đầu rồng ngẩng cao, hai mắt bốc lửa. Nó ghét nhất chính là bị nhầm lẫn với lũ rùa thấp kém, nhưng trêи thế giới này kẻ ngu dốt rất nhiều, chúng thường xuyên nhầm lẫn nó là rùa. <br><br>\"Cái mai trêи lưng mày to thế, mày nói mày không phải rùa ai mà tin, mày chắc chắn là một con rùa đột biến gien rồi.\" - Tất nhiên tôi biết nó không phải là rùa, nhưng tôi đang trêu tức nó, nên mới nói như vậy. <br><br>\"Khốn kiếp! Chết đi thằng ngu.\" - Rùa Ăn Thịt tức tới nỗi đầu bốc khói đen kịt, hai lỗ mũi của nó phun ra từng luồng lửa nóng. <br><br>Từ miệng con Hung Thú phun ra một cột lửa khổng lồ, phóng thẳng về phía tôi. <br><br>\"Chết tiệt! Nó thực sự là Hung Thú biến dị.\" - Tôi vỗ cánh tránh né, nhưng vẫn bị cột lửa tát trúng, bị thiêu cháy một mảng da thịt. <br><br>Bình thường loài Rùa Ăn Thịt không biết phun lửa, con trước mắt không biết đã ăn được thứ gì, nên mới có được năng lực phun ra Bính Hỏa có uy lực như vậy. <br><br>Quỳnh Dao thấy Tà Huyết bị thiêu cháy thì trái tim nhảy thon thót. <br><br>\"Tên ngốc này, sao lại chọc tức Hung Thú cơ chứ, hắn không biết Hung Thú khi tức giận sẽ mạnh gấp đôi sao.\" - Nàng lẩm bẩm trong miệng. <br><br>\"Tên ngốc kia, nhanh chạy đi, sao lại còn đứng đó.\" - Quỳnh Dao rủa thần trong miệng, nắm chặt hai cây trận kỳ điều khiển trận pháp trong tay, ánh mắt lo lắng nhìn về phía Tà Huyết. <br><br>\"Con rùa dị tật, có giỏi thì đuổi theo ta.\" - Tôi hét lớn trêu tức con Hung Thú, rồi xoay đầu bay đi, phóng thẳng về phía cạm bẫy đã sắp đặt sẵn. <br><br>\"Gào...oắt con, tao sẽ xé xác mày.\" - Quy Xác Hung Long gầm thét, hai mắt bốc lửa, bốn chân chạy như bay đuổi theo con ruồi đáng ghét, lâu lâu nó phun ra vài cột lửa bắn về phía Tà Huyết, tấn công hắn ta. <br><br>Nhưng lần này Tà Huyết đã có chuẩn bị, né tránh những cột lửa rất dễ dàng. <br><br>\"Hêy rùa con, chạy nhanh lên nào.\" - Tôi vừa bay vừa trêu tức con Hung Thú, tôi sợ nó sẽ phát hiện ra cạm bẫy, nên nhất định phải chọc cho nó tức điên, như vậy mới dễ dàng dụ nó vào bẫy được. <br><br>Sau một phút tôi cũng bay đến vị trí bố trí trận pháp. <br><br>\"Gào! Ranh con, sao không chạy nữa đi?\" - Quy Xác Hung Long nhảy vào trong trận pháp mà không hề hay biết, nó mở miệng gầm thét. <br><br>\"Chạy? Tại sao phải chạy chứ? Rùa con đúng là rùa con.\" - Tôi nở nụ cười mỉa mai. <br><br>Bỗng chốc không gian xung quanh tối đen như mực, vô số tia hắc khí bay lên cao, bao phủ trời đất, tạo ra một cái lồng nhốt tôi và con Rùa Ăn Thịt lại. <br><br>\"Quỷ Ảnh Khốn Long Trận.\" - Quỳnh Dao hét to, vẫy vẫy hai cây trận kỳ, kϊƈɦ hoạt pháp trận trói buộc. <br><br>Từ trong trận pháp ngưng tụ ra hình ảnh một con quái vật khổng lồ màu đen, con quái vật này gọi là Quỷ Ảnh, một loại sinh vật ngưng tụ từ ma khí và quỷ hồn, khá là giống kỹ năng Linh Hồn Máu của tôi. <br><br>\"Gào...cái quái quỷ gì đây?\" - Quy Xác Hung Long gầm thét, nó há miệng cắn vào người Quỷ Hồn, nhưng Quỷ Hồn giống như làn khói, hoàn toàn không sợ việc bị cắn xé. <br><br>Từ người Quỷ Hồn mọc ra vô số cánh tay dài màu đen, quấn lên người con Hung Thú, trói nó chật cứng. <br><br>\"Gào...gào...mau thả bản vương ra, nếu không ta sẽ giết chết các ngươi.\" - Quy Xác Hung Long gào thét, cố gắng giãy giụa thoát khỏi mấy ngàn cái tay màu đen đang bám trêи người nó. <br><br>\"Nhát Chém Tử Thần!\" - Tôi không nhiều lời với con thú này nữa, cần phải nhanh chóng giết chết nó, cái pháp trận này theo lời Quỳnh Dao nói thì chỉ có thể giữ con thú được một đến hai phút. <br><br>Lưỡi kiếm đỏ tươi hoá thành huyết quang, chém mạnh vào cổ con Hung Thú, nhưng phần cổ của nó được bao phủ bởi một lớp vảy rồng cứng rắn, mấy thanh kiếm của tôi chỉ là bảo vật bình thường, không thể đâm thủng được lớp vảy cứng đó. Nên vừa chém trúng liền bị phản chấn bật lại. <br><br>\"Gào...khè...\" - Quy Xác Hung Long phun ra lửa đỏ, loại lửa này gọi là Bính Hỏa, một loại đạo hỏa có uy lực rất lớn, ngọn lửa bắt vào người Quỷ Hồn, thiêu cháy hắc khí trêи người nó. <br><br>May mắn là Quỷ Hồn không biết đau, cũng không biết sợ hãi, nên vẫn ra sức ôm chặt lấy con Hung Thú, nhưng cơ thể nó bị ngọn lửa thiêu đốt thì dần trở nên mờ nhạt. <br><br>\"Tà Huyết ca ca, huynh nhanh nghĩ cách giết nó đi, con thú này lợi hại quá, trận pháp chỉ duy trì được mười lăm giây nữa.\" - Quỳnh Dao sợ hãi hét lớn, nàng còn tưởng Tà Huyết rất lợi hại vì hắn có thể giết chết được Kim Ngưu, ai dè ma bảo của hắn chỉ là một thanh kiếm tầm thường, đến vảy của con Rùa Ăn Thịt mà cũng không chém rụng được cái nào. <br><br>\"Ta biết rồi, nàng yên tâm đi, ta sẽ giết nó liền.\" - Tôi hét lớn đáp lại để nàng yên tâm. <br><br>Nghe Tà Huyết trả lời như vậy càng khiến Quỳnh Dao lo lắng, nàng không hiểu hắn dựa vào cái gì mà tự tin như vậy, khi mà nãy giờ hắn không đánh rụng nổi một cái vảy trêи người con Hung Thú. <br><br>\"Nếu mười giây nữa hắn vẫn không đánh trọng thương được con thú kia thì mình đành phải chạy trốn, để hắn ở lại cản đường con rùa.\" - Quỳnh Dao tính toán trong lòng, nhưng nàng vẫn ra sức truyền ma khí vào bên trong hai lá trận kỳ, cung cấp ma lực cho pháp trận vận chuyển. <br><br>\"Thương Tần!\" - Tôi triệu hồi ngọn giáo của mình lên tay, tập trung truyền năng lượng vào bên trong. <br><br>\"Huynh làm gì vậy? Nhanh tấn công nó đi, pháp trận không vây khốn được nó nữa đâu.\" - Quỳnh Dao vô cùng lo lắng, tên Tà Huyết kia đứng như trời trồng, hắn đứng đờ người ra nắm chặt ngọn giáo trong tay, chỉ nhìn con Hung Thú mà không làm gì cả, nên nàng bắt buộc phải nhắc nhở hắn. <br><br>\"Ta biết rồi!\" - Tôi lại trả lời nàng, rồi tiếp tục truyền năng lượng vào Thương Tần. <br><br>\"Gào...nhãi ranh...bổn vương giết mày.\" - Cuối cùng Quy Xác Hung Long cũng thoát khốn, ngọn lửa nó phun ra thiêu đốt Quỷ Hồn tan thành khói đen, tản vào trong thiên địa. <br><br>Quỳnh Dao biến sắc, tế ra phi kiếm chuẩn bị chạy trốn, nhưng chợt nàng cảm nhận được một luồng năng lượng cực mạnh phát ra từ trêи người Tà Huyết. <br><br>\"Thương Tần!\" - Tôi ném thẳng ngọn giáo vào cổ con Rùa Ăn Thịt, rồi kϊƈɦ hoạt kỹ năng phá hủy không gian. <br><br>\"Ầm...\" - Không gian ở cổ con rùa nổ tung, lớp vảy cứng rắn của nó cũng bị nổ tan tác, đục ra một cái hố hình cầu rộng mười mét trêи cổ nó, đòn tấn công gần như khiến đầu con Hung Thú đứt lìa khỏi cơ thể. <br><br>\"Nhát Chém Tử Thần!\" - Tôi vung kiếm một lần nữa chém thẳng vào phần cổ bị thương của con Hung Thú, một kiếm chém đứt lìa đầu nó. <br><br>Đầu của Quy Xác Hung Long lăn lăn trêи đất, hai mắt trợn trừng, nó hoàn toàn không hiểu vì sao nó lại bị giết dễ dàng như vậy, rõ ràng là một giây trước nó vừa thoát khốn, sắp có thể ăn tươi nuốt sống con ruồi đáng ghét kia, một giây sau liền bị miểu sát, chết không nhắm mắt. Nhưng không cam tâm thì đầu của nó cũng đã bị chém rụng, ánh mắt của nó đục dần rồi chìm trong tăm tối. <br><br>Quỳnh Dao cũng mắt chữ o miệng chữ a, trân trối nhìn Tà Huyết, nàng hoàn toàn không tin vào mắt mình. <br><br>\"Sao có thể? Sao hắn ta mạnh như vậy được? Chẳng lẽ hắn là Độ Kiếp kỳ lão tổ?\" - Quỳnh Dao lóe lên một ý nghĩ trong đầu. <br><br>\"Chắc chắn là như vậy, hơn nữa phải là Độ Kiếp hậu kỳ hoặc Độ Kiếp kỳ đỉnh phong thì mới có khả năng một chiêu giết chết con Hung Thú Độ Kiếp sơ kỳ kia.\" - Quỳnh Dao tiếp tục suy đoán. <br><br>\"Thảo nào hắn có thể giết chết Kim Ngưu, mình đánh giá quá thấp thực lực của hắn rồi.\" <br><br>\"Không xong, khi nãy khi pháp trận bị phá vỡ mình lâm trận bỏ chạy, mặc dù chưa thực sự bỏ trốn nhưng cử động của mình nhất định đã bị hắn nhìn thấy. Nếu hắn vì vậy mà ghét mình, thì không ổn chút nào.\" <br><br>\"Phải nhanh chóng nghĩ cách đánh lạc hướng hắn ta mới được.\" - Quỳnh Dao điên cuồng suy tính, vô số ý nghĩ lóe lên trong đầu nàng. <br><br>\"Có cách rồi!\" - Sau vài giây nàng nở một nụ cười tinh nghịch, chạy về phía Tà Huyết. "]