[" \"Dám giỡn mặt với bổn cung! Tự tìm đường chết!\" - Bạch Yểm khinh bỉ nhìn đống tro tàn do Ác Quỷ Máu để lại, ánh mắt liếc về Thiên Thai đang ngồi trêи giường. <br><br>\"Muốn giết thì giết đi!\" - Thiên Thai ngẩng cao đầu nói, nàng đương nhiên sẽ không cầu xin tha thứ trước ma nữ. <br><br>Ánh mắt Bạch Yểm co lại, mũi kiếm sắc nhọn chém mạnh vào người Thiên Thai. <br><br>\"Phực... Phực...\" - Âm thanh dây trói bị đứt vang lên. <br><br>\"Ngươi làm vậy là có ý gì?\" - Thiên Thai nghi hoặc hỏi. <br><br>\"Tên kia nói rất đúng, oan gia nên giải không nên kết, ta với ngươi đấu đá nhau mười mấy vạn năm, bị nhốt chung lâu như vậy lòng oán hận cũng không còn.\" <br><br>\"Giết cô cũng chẳng tác dụng gì, đợi sau khi thoát khỏi đây chúng ta đường ai nấy đi, về sau không gặp lại.\" - Bạch Yểm thở dài, đem ma kiếm thu vào bên trong cơ thể. <br><br>Thiên Thai nghe xong trong lòng xuất hiện xao động. <br><br>\"Ả ta rõ ràng rất hận mình, vì sao lại có thể buông bỏ thù hận dễ như vậy?\" - Nàng cảm thấy vô cùng nghi hoặc, nhưng nhìn thấy vẻ mặt thành khẩn của Bạch Yểm, cũng chỉ có thể gật đầu. <br><br>\"Được! Việc ta phong ấn ngươi cũng vì ngươi giết quá nhiều người, nếu ngươi dùng tâm ma thề sẽ không lạm sát người vô tội, thì ta sẽ cùng ngươi xóa bỏ thù hận.\" - Thiên Thai nhíu mày nói. <br><br>\"Được! Bạch Yểm ta thề về sau sẽ không giết người lung tung nữa, nhưng nếu gặp kẻ ác thì ta vẫn sẽ giết.\" - Bạch Yểm liền trả lời. <br><br>Thiên Thai có chút không vừa lòng, nhưng cũng không nói gì nữa, hai người liền đi ra khỏi phòng ngủ, tìm cách thoát khỏi thế giới linh hồn của Ác Quỷ Máu. <br><br>Chỉ là Thiên Thai không biết, ở một căn phòng kế bên chuyện vừa nãy cũng xảy ra, chỉ là lần này người được cứu biến thành Bạch Yểm, còn người chủ động làm hòa biến thành Thiên Thai. <br><br>Ác Quỷ Máu chính là kẻ đứng sau việc này, đem hai cô nàng phiền toái tách ra, sau đó dùng huyễn thuật mê hoặc từng người, khiến họ đồng ý xóa bỏ thù hận. <br><br>Sau vài ngày Ác Quỷ Máu để mặc Thiên Thai và Bạch Yểm trầm mê trong huyễn cảnh, để hai nàng cùng chiến đấu với những con quái vật do nó tạo ra, lại khám phá một mê cung khổng lồ, khiến cả hai nhiều lần trải qua sinh tử. Cuối cùng hai nàng không những không ghét nhau nữa, thậm chí còn kết nghĩa tỷ muội. <br><br>Ác Quỷ Máu cảm thấy chơi vậy đủ rồi, liền tạo ra hai cánh cổng không gian để hai người có thể rời đi. <br><br>Nó đem hồn thể của Bạch Yểm tách ra khỏi người Thiên Thai, dùng những sợi tơ máu trói nàng lại. <br><br>\"Giúp hai nàng giảng hòa thật là tốn công tốn sức...\" - Ác Quỷ Máu lau mồ hôi trêи trán. <br><br>Đúng lúc này Thiên Thai và Bạch Yểm cũng tỉnh lại. <br><br>\"Cuối cùng cũng thoát ra ngoài, muội không sao chứ?\" - Thiên Thai lo lắng hỏi, chuyến phiêu lưu trong tâm trí Ác Quỷ Máu của nàng vô cùng hung hiểm, suýt chết mấy lần, đều là do Bạch Yểm cứu. <br><br>\"Tỷ không sao, con Bạch Giao thủ cửa thật đáng sợ, may là có muội dùng thần thông giết chết nó, nếu không tỷ muội chúng ta đều đã chết.\" - Bạch Yểm thở dốc nói. <br><br>\"Muội nói gì vậy? Là muội giết nó chứ?\" - Thiên Thai ngơ ngác hỏi. <br><br>\"Là muội chứ?\" - Bạch Yểm cũng cảm thấy ngơ ngác. <br><br>Trong giấc mơ của hai nàng, hai người đều nhận mình là tỷ tỷ của người kia, mỗi lần gặp nguy hiểm đều là người kia liều mạng cứu giúp. <br><br>\"Hắc hắc! Hai nàng chơi vui chứ?\" - Ác Quỷ Máu cười hỏi. <br><br>\"Ngươi! Không phải ngươi chết rồi sao?\" - Hai mỹ nhân đồng thanh hỏi. <br><br>\"Ta đương nhiên là còn sống, hai người chỉ là ở trong thế giới tinh thần của ta mơ mộng một hồi.\" <br><br>\"Những thứ hai nàng trải qua đều là giả, là do ta sắp xếp để giúp hai người hòa giải với nhau.\" <br><br>\"Hai nàng sẽ không trách ta chứ?\" <br><br>Ác Quỷ Máu dương dương đắc ý, chậm rãi uống một tách trà. <br><br>\"Giả? Không thể nào!\" - Cả hai lại đồng thanh nói, mọi cảm giác hai nàng trải qua đều rất chân thực, sao có thể là giả cơ chứ. <br><br>\"Thực ra cũng không hẳn là giả, dù sao hai người cũng đã làm hòa, lại còn kết nghĩa tỷ muội, như vậy rất tốt đúng không?\" <br><br>\"Những thứ nàng trải qua thì người kia cũng trải qua y hệt, trong giấc mộng nàng là tỷ tỷ thì người kia cũng mơ thấy mình là tỷ tỷ, nàng mơ được người kia cứu thì người kia cũng mơ giống hệt như vậy.\" <br><br>\"Giúp các nàng hòa giải khiến ta hao phí rất nhiều công sức, mấy hành động lố bịch của ta cũng chỉ là để khiến hai người ghét ta, từ đó quên đi thù hận với đối phương.\" <br><br>Ác Quỷ Máu giải thích một hồi lâu. <br><br>Hai mỹ nhân nghe xong có chút sững sờ, đờ người nhìn nhau không biết nên nói gì. <br><br>\"Đa tạ ngươi...\" - Hai nàng lại đồng thanh nói một lần nữa, đây chính là di chứng do Ác Quỷ Máu kết nối linh hồn của hai nàng với nhau để hai người có thể cùng trải nghiệm giấc mơ. <br><br>\"Bây giờ hai người có dự định gì không? Thiên Thai Thánh Địa đã biến thành đống đổ nát, Bạch Dị Quốc Độ cũng đã bị các ma tộc khác san phẳng, ta đoán hai người chẳng còn nơi nào để về.\" - Ác Quỷ Máu chậm rãi hỏi. <br><br>\"Ta không biết...\" - Cả hai lại cùng lắc đầu. <br><br>\"Vậy hai người tạm thời ở lại đây đi, nơi này là Thiên Thai Thánh Địa cũ, đã bị ta biến thành một tiểu thế giới.\" - Ác Quỷ Máu vừa nói vừa đem dây trói trêи người hai nàng cởi bỏ. <br><br>Bàn tay theo thói quen đưa lên vuốt ve gương mặt xinh đẹp của Thiên Thai. Trong thời gian qua nó đã chơi nàng không biết bao nhiêu lần, nhưng bây giờ nàng đã tỉnh lại, muốn ra tay rất khó. <br><br>Hành động vô ý của Ác Quỷ Máu khiến Thiên Thai nhớ ra điều gì, nàng vội vàng đưa tay lên bụng, khẽ ấn nhẹ liền khiến dương tinh chảy ra ngoài mật động, khiến hạ thể nàng ướt đẫm. <br><br>Sắc mặt Thiên Thai trở nên đỏ bừng, liếc mắt nhìn Ác Quỷ Máu. <br><br>\"Nàng nghe ta nói, ta làm vậy cũng là vì muốn giúp nàng hòa giải.\" <br><br>Ác Quỷ Máu vốn nghĩ chỉ cần đem nàng tắm rửa sạch sẽ, thay quần áo mới thì nàng sẽ không biết, nhưng nó quên mất trong bụng nàng sẽ có dấu vết để lại. <br><br>\"Hỗn đãn!\" - Thiên Thai hai mắt bốc lửa, vung tay lên chuẩn bị tế ra Tiên Bảo. <br><br>Nhưng Ác Quỷ Máu nhanh hơn một bước, nó chụp lấy tay nàng, đem nàng ép xuống giường. <br><br>Trực tiếp dùng môi khóa miệng nàng lại, không cho nàng niệm chú ngữ. Ý chí của Thiên Thai vô cùng tức giận, nhưng cơ thể nàng lại rất quen thuộc với Ác Quỷ Máu, bị sắc quỷ khống chế cùng nó cá nước thân mật. <br><br>Chẳng mấy chốc âm thanh rêи rỉ của Thiên Thai vang lên khe khẽ, gương mặt chuyển từ tức giận thành thống kɧօáϊ. <br><br>\"Đồ ngốc! Đừng mạnh bạo như vậy!\" <br><br>Mỹ nhân chìm đắm trong kɧօáϊ lạc, quên luôn cả việc Ác Quỷ Máu đang cưỡng hϊế͙p͙ nàng. <br><br>Bạch Yểm ngồi bên cạnh quan sát, nàng vốn muốn ra tay nhưng nhìn vẻ mặt vui sướиɠ của Thiên Thai thì lại buông tay xuống. Chỉ lẳng lặng ngồi xích ra một bên, để cho đôi nam nữ kia hoan ái vui vẻ. <br><br>Ác Quỷ Máu sau khi cùng Thiên Thai ân ái vui vẻ, ánh mắt nhìn sang Bạch Yểm. Trêи môi nó nở nụ cười tà ác, lang trảo hướng về phía nàng đánh tới. Âm thanh xuân sắc lại vang lên một lần nữa, cũng đem vị ma hoàng xinh đẹp ăn sạch. <br><br>Ác Quỷ Máu cùng hai nàng sống trong bí cảnh hơn một năm, hoàn tất công việc đồng hóa bí cảnh, nó đem nơi này cùng không gian di động hợp nhất. <br><br>\"Hắc hắc, giờ thì có đủ không gian để giấu mỹ nhân rồi.\" - Ác Quỷ Máu vui vẻ nói. <br><br>Nó đem mấy cô gái trong không gian di động đều chuyển vào bí cảnh, để họ có thể thoải mái sinh hoạt, không còn bị cưỡng ép ngủ say nữa. <br><br>Nó nhìn ra bên ngoài cung điện, mấy nữ nhân đang chơi đùa vui vẻ, bên cạnh mỗi người đều có một Ác Quỷ Máu riêng, đây đều là những ảo ảnh do nó tạo ra để chơi đùa cùng các nàng. <br><br>Long Nữ phụng phịu đi từ bên ngoài vào, nàng ôm lấy tay của Ác Quỷ Máu. Một Ác Quỷ Máu khác cũng đi theo phía sau. <br><br>\"Có chuyện gì vậy? Sao nàng không chơi cùng mọi người?\" <br><br>\"Tên đó quá ngốc! Hắn không phải là ngươi!\" - Long Nữ phụng phịu nói. <br><br>\"Sao lại không phải, ta đem mình chia nhỏ, mỗi một người đều là ta.\" - Ác Quỷ Máu vờ vịt nói. <br><br>\"Không phải là không phải! Ta chỉ thích ngươi! Ngươi đừng dùng ảo ảnh lừa gạt ta nữa!\" - Long Nữ phất tay chém ra một đạo bạch quang, khiến cho ảo ảnh của Ác Quỷ Máu biến thành một làn khói đỏ. <br><br>\"Khục... Cô nàng này nhất định là dùng ác niệm để định vị bản thể.\" - Ác Quỷ Máu suy nghĩ một chút liền đoán được lý do Long Nữ tìm được nó giữa một đám ảo ảnh. <br><br>\"Hắc hắc, Long Nữ thân yêu, nàng tìm được ta thì ta cũng không lừa nàng nữa. Nhưng đừng nói cho mấy người khác biết ta là thật còn mấy tên kia là giả.\" - Ác Quỷ Máu đem Long Nữ ôm vào lòng, dỗ dành nàng một hồi. <br><br>Đúng lúc này Thi Thi ngủ dậy, nàng đi đến ôm lấy Ác Quỷ Máu, chủ động đem môi nó ngậm chặt, hút năng lượng sống từ miệng nó. <br><br>Long Nữ thấy vậy liền bất mãn chất vấn. <br><br>\"Ngươi vì sao chỉ phái một ảo ảnh đến lừa ta, còn Thi Thi thì được ngươi quan tâm? Có phải ngươi chỉ thích Thi Thi, không thích ta nữa đúng không?\" <br><br>\"Đương nhiên không phải, chỉ là Thi Thi mỗi ngày đều cần hút năng lượng của ta để duy trì sự sống, nên phải dùng bản thể chăm sóc.\" - Ác Quỷ Máu giải thích. <br><br>\"Long Nữ cũng muốn ở bên cạnh ngươi! Nhất định phải đem ta theo.\" - Long Nữ đem cánh tay của Ác Quỷ Máu ôm chặt, cọ xát vào ngực nàng để làm nũng. <br><br>Xúc cảm ôn nhu truyền đến khiến Ác Quỷ Máu trong lòng lâng lâng. <br><br>\"Lại lớn thêm không ít...\" <br><br>\"Tốt! Bây giờ chúng ta đi săn, giúp nàng sớm tiến giai Chân Linh Kỳ.\" <br><br>Thân hình ba người biến mất khỏi bí cảnh, xuất hiện trở lại trêи Băng Nguyên. "]