[" \"Tham kiến Hồ Đế!\" - Cả bảy hồ yêu lên tiếng thi lễ. <br><br>\"Các muội đừng khách sáo như vậy.\" - Nguyệt Quang uể oải nói, nàng giống như đang ngủ thì bị đánh thức dậy. <br><br>\"Các muội có chuyện gì muốn thông báo sao?\" - Nguyệt Quang lấy tay che miệng, uể oải hỏi. <br><br>\"Thưa Hồ Đế đại nhân, hôm nay Liệt Nham Hổ tộc tấn công Hỏa Hồ tộc.\" - Hồ Mị âm trầm nói. <br><br>\"Sao chúng dám!\" - Nguyệt Quang tức giận hét lên, trêи người nàng bốc cháy ngọn lửa bạc. <br><br>\"Vậy các muội có sao không? Có ai bị thương không?\" - Nguyệt Quang lo lắng hỏi. <br><br>\"Đa tạ Hồ Đế quan tâm, chúng tiểu nhân không sao.\" - Hồ Mị trả lời. <br><br>\"Hừ! Ngày mai đích thân ta sẽ tới hỏi tội lũ Liệt Nham Hổ, không thể tin chúng dám động thủ với Hồ Tộc, thật không xem Yêu Đế ta ra gì.\" - Nguyệt Quang tức giận nói. <br><br>\"Kính xin Yêu Đế đại nhân bớt giận, Liệt Nham Hổ đã bị chúng tiểu nữ diệt tộc.\" - Hồ Mị nghiêm nghị nói, trán nàng đổ mồ hôi, việc diệt tộc một tộc khác không phải chuyện đùa, có thể gây ra chiến tranh giữa hai đại tộc. <br><br>\"Nà ní? Các muội không đùa đấy chứ? Liệt Nham Hổ tuy không phải là một trong những tộc mạnh nhất, nhưng cũng có Hổ Vương Đại Thừa hậu kỳ trấn giữ cơ mà.\" <br><br>\"Theo ta nhớ thì thực lực lũ Liệt Nham Hổ mạnh gấp đôi các muội mới đúng chứ?\" - Nguyệt Quang hiếu kỳ hỏi, nàng vẫn không thể tin Hỏa Hồ tộc có thể diệt tộc Liệt Nham Hổ. <br><br>\"Xin Yêu Đế tha tội, chuyện này là do lũ Liệt Nham Hổ quá đáng trước.\" - Sau đó Hồ Mị bắt đầu kể lại lý do Hổ Vương tấn công Hỏa Hồ cung. <br><br>\"Hừ! Các muội làm tốt lắm, diệt tộc chúng càng tốt, không thể để mấy tên đầu óc ngu si tứ chi phát triển đó leo lên đầu lên cổ chúng ta ngồi được.\" - Nguyệt Quang vô cùng tức giận, hận không thể tự tay tiêu diệt lũ Liệt Nham Hổ. <br><br>\"Hồ Tộc chúng ta có ân tất báo, nếu được thì các muội dẫn gã Tà Huyết kia đến Nguyệt Quang Tiên Cung, ta muốn gặp hắn.\" - Nguyệt Quang nhàn nhạt nói, không ai có thể đoán được trong lòng nàng nghĩ gì. <br><br>\"Vâng thưa Yêu Đế.\" - Hồ Mị cúi đầu đáp lời. <br><br>\"Được rồi, giờ các muội nghỉ ngơi đi, tên Hoàng Hổ Yêu Đế kia ta sẽ xử lý, là bên ta chiếm lẽ phải, hắn sẽ không dám làm gì đâu.\" - Nguyệt Quang nói tiếp. <br><br>\"Tạ ơn Yêu Đế!\" - Bảy nữ hồ yêu đồng loạt cúi mình bái tạ. <br><br>Ánh sáng trong phòng lóe lên, thân ảnh của Nguyệt Quang biến mất. <br><br>\"Thật tốt quá, Yêu Đế đại nhân nói như vậy thì chúng ta không sao rồi.\" - Một nữ hồ yêu vui vẻ nói. <br><br>\"Hy vọng là vậy, giờ mọi người nghỉ ngơi sớm đi.\" - Hồ Mị tuyên bố kết thúc cuộc họp. <br><br>Nàng đi ra khỏi đại điện, tới một mỏm núi cheo leo ngồi xuống, những cơn gió thổi qua khiến mái tóc nàng bồng bềnh gợn sóng. <br><br>Nàng ngẩn đầu lên nhìn trăng bạc trêи bầu trời, trăng hôm nay vừa sáng lại vừa tròn, những tia sáng do vầng nguyệt lượng tỏa ra mát mẻ nhu hòa, chúng bắt đầu chiếu lên da thịt trắng trẻo của nàng. <br><br>Nàng liền cởi bộ váy lụa mỏng dính màu hồng, để lộ làn da mềm mại trắng ngần. Những tia sáng của nguyệt lượng hội tụ lên thân thể của nàng, khiến toàn thân Hồ Mị phát ra ánh sáng nhu hòa tươi đẹp, giống như tiên tử giáng trần. <br><br>Nàng bắt đầu hấp thu Nguyệt Quang Tinh Hoa để tu luyện. Khác với Cổ Ma và Tiên Linh hấp thu linh khí ma khí, Yêu Tộc muốn tu luyện sẽ hấp thu Nhật Nguyệt Tinh Hoa, chỉ là việc này tốn thời gian rất lâu, nên hầu hết Yêu Thú sẽ dựa vào săn bắt và ăn các loài khác để tăng tiến tu vi nhanh hơn. <br><br>Hồ Mị hé miệng phun ra một viên nội đan hỏa hồng, viên Yêu Đan xoay tròn, thu hút ánh trăng vào bên trong. <br><br>Nàng vô tư tu luyện, mà không hề biết ở xa xa có ánh mắt của một tên sắc quỷ đang theo dõi mình. <br><br>\"Đẹp thật, đôi gò bồng đảo kia thật tuyệt, chỉ muốn tới cắn một miếng.\" - Tôi nuốt nước miếng đánh ực, sau khi dỗ ba cô nàng kia đi ngủ thì đột nhiên tôi muốn ra ngoài đi dạo, chỉ là không ngờ lại được thấy cảnh đẹp hiếm có này. <br><br>\"Mấy người Thải Điệp, Mặc Lam, Hồ Tiên Nhi mình có thể bỏ qua được, nhưng cô nàng Hồ Mị này nhất định phải ăn.\" <br><br>\"Nhưng làm sao để lừa nàng yêu mình đây nhỉ? Rồi còn Long Nữ nữa, thất hứa với nàng thì sẽ không yên.\" - Tôi âm thầm suy nghĩ, không hiểu sao sắc niệm của tôi ngày càng mạnh, nhìn thấy mỹ nữ liền muốn lừa gạt các nàng làm vợ mình. <br><br>Tôi lẳng lặng ngắm nhìn Hồ Mị tu luyện, trong đầu không ngừng suy nghĩ những kế hoạch để khiến nàng yêu tôi. <br><br>\"Có cách rồi!\" - Cuối cùng tôi cũng nghĩ ra được cách. <br><br>Tôi liền đi lại gần nàng, Hồ Mị vẫn chăm chú tu luyện, không phát hiện ra tôi. <br><br>\"Nàng có vẻ rất chăm chỉ tu luyện nhỉ? Nàng muốn trở thành một vị Yêu Đế, hay hóa thân Chân Linh phi thăng Yêu Vực?\" - Tôi nhẹ nhàng hỏi. <br><br>Hồ Mị giật mình quay ngoắt lại. <br><br>\"Ai!!\" - Cô nàng hét lên, dùng Yêu Hồn quét bốn phía xung quanh nhưng không phát hiện ra điều gì. <br><br>Chợt nàng phát hiện ra không khí ở phía bên phải hơi khác lạ, liền vung đuôi như vung roi, vụt thẳng về hướng đó. <br><br>\"Chóc...\" - Chiếc đuôi xé rách không trung, vụt mạnh vào không khí. <br><br>Tôi liền lách người tránh né. <br><br>\"Ài...mấy cô nàng xinh đẹp này ai cũng hung dữ như nhau thì phải.\" - Tôi lẩm bẩm trong đầu. <br><br>Chiếc đuôi của Hồ Mị liền đánh gãy một thân cây lớn, khiến nó ngã xuống đất. <br><br>\"Nàng bình tĩnh đi, là ta.\" - Tôi cởi áo choàng tàng hình ra. <br><br>\"Là anh sao? Tại sao lại theo dõi tôi?\" - Thấy tôi Hồ Mị liền chất vấn, sau đó nàng mặc lại váy áo, che đi thân thể quyến rũ mê người của nàng. <br><br>\"Ta không theo dõi nàng, ta chỉ ra đây ngắm trăng thôi.\" - Tôi lươn lẹo trả lời. <br><br>\"Nửa đêm ẩn thân lén lén lút lút ra ngoài ngắm trăng? Anh xem ta là trẻ nít sao?\" <br><br>\"Mặc dù anh là khách, nhưng nếu không giải thích rõ chuyện này thì không yên đâu.\" - Hồ Mị tức giận nói, nàng là hồ yêu nhưng việc bị kẻ khác nhìn thấy thân thể, khiến nàng rất tức giận. <br><br>\"Nàng có thể trả lời câu hỏi ta vừa hỏi không?\" - Tôi lãng tránh câu hỏi của nàng. <br><br>\"Trêи thế gian này ai mà không muốn trở nên mạnh hơn cơ chứ, nếu hôm nay ta có tu vi Độ Kiếp hậu kỳ, thì tên Hổ Vương kia sao dám tới đây bắt nạt Hỏa Hồ tộc.\" - Hồ Mị than thở. <br><br>\"Rất tốt, ta sẽ giúp nàng tiến giai Độ Kiếp hậu kỳ.\" - Tôi vui vẻ nói, bình thường chỉ cần giúp đỡ mấy cô gái hoàn thành mong muốn của họ, thì họ sẽ rất dễ xiêu lòng. <br><br>\"Đây, cho nàng.\" - Tôi liền lấy ra mấy viên ngọc máu và Yêu Đan đưa cho Hồ Mị. <br><br>\"Cho tôi?\" - Hồ Mị ngẩn ngơ, không hiểu Tà Huyết tính làm gì. <br><br>\"Đúng vậy, chỉ cần nàng ăn chúng thì rất nhanh sẽ tiến giai Độ Kiếp Kỳ.\" <br><br>\"Nhưng...tại sao...\" - Hồ Mị định nói gì đó. <br><br>\"Nàng đừng bận tâm, ta vẫn hay giúp đỡ những cô gái khác, nàng cầm lấy đi.\" - Tôi liền giúi chúng vào tay Hồ Mị. <br><br>\"Giờ ta trở về phòng, chúc nàng ngủ ngon.\" - Nói xong tôi liền chạy mất tăm mất tích, để lại Hồ Mị ngẩn người một mình ở vách đá. <br><br>\"Như vậy là sao nhỉ? Tại sao hắn lại cho mình mấy thứ này?\" - Nàng nhìn mấy viên yêu đan và ngọc máu trong tay, chúng tỏa sáng lấp lánh nhiều màu sắc. Những thứ trong tay nàng rất quý giá, Yêu Thú bình thường có thể vì chúng mà chém giết lẫn nhau, muốn có mấy thứ này trừ khi là đi diệt tộc những tộc khác, nếu không sẽ rất khó có được. <br><br>Nhưng Tà Huyết lại đưa cho nàng vô cùng dễ dàng, giống như mấy thứ này chỉ là những hòn sỏi nhỏ. <br><br>\"Có vẻ tên này rất ngốc, lợi dụng hắn một chút chắc không sao đâu nhỉ.\" - Hồ Mị mỉm cười thu mấy viên ngọc vào túi trữ vật, một nụ cười gian xảo tinh nghịch xuất hiện trêи khóe miệng của nàng. <br><br>Nữ hồ yêu xinh đẹp không hề hay biết là nàng đã tự dẫm một chân vào cái bẫy do Tà Huyết tạo ra. <br><br>Sáng sớm tôi ra khỏi phòng, bắt đầu đi dạo dọc sườn núi, không khí ở thế giới này vô cùng trong lành, khác với thế giới Máu tràn ngập máu tanh và giết chóc. <br><br>Mấy tiểu hồ ly cũng ngồi phơi nắng buổi sáng, chúng ngẩng cái đầu nhỏ nhìn về ánh Mặt Trời, những tia nắng chiếu lên người chúng khiến bộ lông đỏ sáng rực rỡ, trở nên vô cùng chói mắt. <br><br>\"Yêu Thú có cách tu luyện hay thật đấy, chã bù với mình, suốt ngày phải cùng mấy con côn trùng khổng lồ chém giết.\" <br><br>Đột nhiên từ phía dưới Hỏa Hồ sơn truyền lên tiếng gầm rống kinh thiên động địa, một con hổ trắng to gần bốn trăm trượng xuất hiện. <br><br>\"Gào...\" - Con hổ mở miệng gầm thét, khiến đất rung núi chuyển, thiên địa biến sắc. <br><br>Lũ tiểu hồ ly sợ hãi trốn vào trong Hỏa Hồ cung, ôm chầm lấy nhau run rẩy liên tục. <br><br>Những nữ hồ yêu hoảng sợ chạy ra khỏi cung điện, gương mặt sợ hãi nhìn lên bầu trời. <br><br>\"Tiểu nữ tham kiến Bạch Ngạch Yêu Vương, chúng tiểu nữ không biết Yêu Vương đại giá quang lâm, xin Yêu Vương đại nhân thứ lỗi.\" - Hồ Mị nhẹ giọng nói, giọng của nàng giống như làn gió, có thể xoa dịu cơn giận của người khác. <br><br>\"Gào...(là kẻ nào dám giết hại cháu họ của ta, mau ra đây chịu chết.)\" - Bạch Ngạch gầm thét. <br><br>Lão ta chính là vương của Lôi Hổ tộc, một vị Yêu Vương Độ Kiếp trung kỳ vô cùng mạnh mẽ, có dòng máu của Chân Linh Bạch Hổ chảy trong người, giơ tay nhấc chân có thể khiến thiên địa biến sắc, trời giáng thần lôi. <br><br>Bảy nàng hồ yêu biến sắc, không ngờ Hổ Tộc lại phái ra cao thủ Độ Kiếp trung kỳ tới hỏi tội các nàng. <br><br>\"Phải làm sao đây tộc trưởng, chúng ta đánh không lại lão quái vật kia đâu.\" - Một nữ hồ yêu có bốn đuôi nói, nét mặt nàng tràn ngập sự hoảng sợ. <br><br>\"Hay là chúng ta làm theo lời lão, đem bốn người Long Nữ giao ra cho lão xử trí.\" - Nữ trưởng lão Lục Vĩ đưa ra ý kiến. <br><br>\"Làm sao có thể, Hỏa Hồ tộc chúng ta không thể làm ra việc vong ân phụ nghĩa như vậy được.\" - Hồ Mị gay gắt ngắt lời. <br><br>\"Xin tộc trưởng xá tội, thϊế͙p͙ thân cũng chỉ vì lo cho sự an nguy của bổn tộc.\" - Lục Vĩ Hỏa Hồ biết mình lỡ lời, liền quỳ xuống xin tha thứ. <br><br>\"Tỷ đứng lên đi, họa lần này là do muội gây ra, là muội xin lỗi mọi người mới đúng.\" - Hồ Mị thở dài nói ra. <br><br>\"Tộc trưởng đừng nói như vậy, Hỏa Hồ tộc chúng ta có phúc cùng hưởng, có họa cùng chia. Hôm nay chúng tỷ muội nguyện liều chết một phen cùng ngài.\" - Sáu hồ yêu đồng loạt nói, lũ tiểu hồ ly cũng i a không ngừng. <br><br>\"Mọi người...\" - Hồ Mị xúc động nói không lên lời. <br><br>\"Đa tạ mọi người, vậy hôm nay chúng ta liều mạng với lão Yêu Vương kia.\" - Toàn thân Hồ Mị bốc cháy hỏa diễm, nhìn lên con Lôi Hổ khổng lồ trêи bầu trời, nét mặt sợ hãi đã biến mất, thay vào đó là chiến ý ngập tràn. "]