[" Ánh mắt chúng tu sĩ nhìn Ác Quỷ Máu liền trở nên khác thường, lấy sức một người diệt sát một thị tộc, việc này quá đáng sợ rồi. <br><br>Chúng tu sĩ liền cách xa Ác Quỷ Máu một chút, bình thường muốn diệt một môn phái cần vài môn phái khác vây đánh suốt cả năm trời. Lấy sức một người diệt một môn phái là chuyện không thể nào, các vị tông chủ cũng không làm được, vậy mà tên tu sĩ vô danh kia lại làm được, việc này có chút quỷ dị quá mức. <br><br>\"Đa tạ đạo hữu đã cứu viện, Ngũ Thiên Tông sẽ ghi nhớ ân tình này. Hiện tại trong tông bề bộn công việc, hẹn đạo hữu mấy hôm nữa bản tông sẽ mở tiệc cảm tạ.\" - Ứng Dư chắp tay hướng về phía Ác Quỷ Máu, hắn quyết định sẽ kết giao với vị tu sĩ vô danh nhưng có thực lực cường đại này. <br><br>\"Không cần cảm tạ, ta chỉ tiện tay cứu người. Các ngươi làm việc của các ngươi, không cần quan tâm đến ta.\" - Ác Quỷ Máu nói xong liền bỏ đi. <br><br>\"Kẻ này thật phách lối, không biết trời cao đất dày.\" - Một tu sĩ khó chịu nói. <br><br>\"Mọi người cẩn thận hắn ta, tốt nhất là đừng gây chuyện. Bản tôn không nhìn ra được tu vi của hắn, rất có thể là đại năng thượng giới.\" - Ứng Dư nghi hoặc nói. <br><br>\"Xin hỏi Diễm Lệ trưởng lão, vừa nãy cô nói là hắn ta cứu cô, có phải là sử dụng một loại đan dược đỏ như máu?\" - Một lão giả mặc đạo bào màu tím hỏi, ông ta là Thiên Cơ Tử, môn chủ Thiên Cơ Môn. <br><br>\"Đúng vậy, Thiên Cơ đạo hữu biết loại đan dược đó sao?\" - Diễm Lệ kinh ngạc hỏi. <br><br>Sắc mặt lão giả khẽ biến, giọng nói có chút run rẩy. <br><br>\"Kẻ đó là Huyết Thiên Ma! Tính cách người này vui buồn thất thường, thực lực càng vô cùng đáng sợ. Nếu hắn điên lên e là có thể diệt sát toàn bộ chúng ta.\" <br><br>\"Cái gì!\" - Chúng tu sĩ sắc mặt kịch biến. <br><br>Thiên Ma là một nỗi ám ảnh đối với tu sĩ Tiên Linh Tộc, trong thời kỳ Tiên Ma đại chiến, có rất nhiều cường giả ở Tiên Giới chết dưới tay Thiên Ma. <br><br>Cường giả thượng giới còn bị giết chết, mấy tên tu sĩ cỏn con như họ càng không đáng nhắc đến. <br><br>\"Vì sao trưởng lão chắc chắn như vậy?\" - Ứng Dư kinh ngạc hỏi. <br><br>\"Lão phu từng thông qua Thiên Quỷ lão quái mua của hắn một viên đan dược.\" <br><br>\"Chắc mọi người đều biết mấy năm trước Vạn Quỷ Tông bị thiên kiếp hàng lâm, cả Thiên Quỷ Thành bị san phẳng. Vậy mà Quỷ Vương cũng không dám có chút tiếng gió gì.\" <br><br>\"Ta đã hỏi Thiên Quỷ lão quái, việc này là do Thiên Ma ở trong Thiên Quỷ thành độ kiếp, giống như đang tu luyện thần thông nào đó. Sấm sét lúc đó rúng động đại địa, còn mạnh hơn thiên kiếp phi thăng mấy lần. Vậy mà không đánh chết được Thiên Ma, mấy năm gần đây tung tích của hắn càng bí ẩn, mọi người đều nghĩ hắn đã về Ma Giới, không ngờ hôm nay lại gặp ở đây.\" - Thiên Cơ Tử cảm thán nói. <br><br>Diễm Lệ có chút bàng hoàng, nàng vậy mà lại cùng một con quái vật trong truyền thuyết sống chung cả năm trời. <br><br>\"Mọi người bình tĩnh, bản tôn cảm thấy Thiên Ma cũng không kinh khủng như trong truyền thuyết.\" <br><br>\"Mọi người tỏ ra tôn kính với ông ta một chút, chúng ta rất nhanh sẽ tiếp tục hành trình.\" <br><br>Ứng Dư lập tức ra lệnh cho tất cả tu sĩ trở về tàu, chuẩn bị lên đường rời đi. <br><br>\"Thϊế͙p͙ thân cần chuẩn bị một chút, mọi người cứ đi trước, thϊế͙p͙ thân sẽ dùng phi kiếm đuổi theo sau.\" - Diễm Lệ thi lễ cùng chúng tu sĩ, trở về phòng sửa soạn đồ đạc. <br><br>Những con tàu nhanh chóng rời đi, tiếp tục hành trình tiến về băng nguyên bắc cực. <br><br>Diễm Lệ sau khi thu dọn đồ đạc liền trở ra ngoài, khi đi ngang qua phòng của Ác Quỷ Máu thì dừng lại một lúc, do dự không biết có nên chào tạm biệt nó hay không. <br><br>\"Tà Huyết đạo hữu, thϊế͙p͙ thân chuẩn bị theo chân các vị đạo hữu Ngũ Thiên Tông rời đi.\" <br><br>\"Đa tạ đạo hữu đã giúp đỡ thϊế͙p͙ thân suốt thời gian qua, hẹn ngày tái ngộ.\" - Diễm Lệ nói lớn, sau đó tế ra phi kiếm, đạp kiếm đuổi theo đoàn tàu mà không biết có một cái bóng mờ ảo đang bay theo nàng. <br><br>Lúc này trong phòng trống trơn, Ác Quỷ Máu cũng không còn chút tung tích. <br><br>Diễm Lệ đáp xuống thuyền chính, bên trong đại điện các vị trưởng lão và môn chủ đang bàn luận với nhau. <br><br>Nàng nhanh chóng ngồi xuống một cái ghế bên cạnh môn chủ Thiên Bảo Môn. <br><br>Tông chủ Ngũ Thiên Tông nhìn các vị trưởng lão đã tề tựu đầy đủ, hắn hắng giọng tuyên bố. <br><br>\"Lần Thiên Thai bí cảnh này ngoại trừ Ngũ Thiên Tông chúng ta còn có Vạn Kiếm Tông, Ngũ Hành Tông và Ngự Linh Tông tham gia. Cũng có thể xuất hiện tu sĩ đến từ các trung giới khác, mọi người nhất định không được lơ là.\" <br><br>\"Đây là bản đồ bí cảnh mới nhất, bản tôn cùng Tiêu Kiếm và Vạn Pháp đạo hữu vẽ ra, mọi người có thể tham khảo.\" - Ứng Dư lấy ra một loạt những thanh ngọc giản, dùng thần niệm đưa đến cho các trưởng lão. <br><br>\"Vật phẩm đoạt được trong bí cảnh mọi người có thể giữ lại hoặc nộp lên tông môn đổi lấy điểm cống hiến, hoặc cũng có thể trao đổi với nhau. Sau đợt bí cảnh này sẽ diễn ra một lần trao đổi đấu giá đại hội.\" <br><br>\"Thiên Cơ môn chủ, đạo hữu là người có nhiều kinh nghiệm tham gia bí cảnh nhất. Phiền đạo hữu giảng giải một lần quy tắc bí cảnh cho các tân tấn trưởng lão biết.\" - Tông chủ Ngũ Thiên Tông hướng về lão giả mặc áo tím nói. <br><br>\"Vâng! Thưa tông chủ!\" - Thiên Cơ Tử chắp tay hồi đáp. <br><br>\"Thiên Thai bí cảnh vốn dĩ là lãnh địa tông môn của Thiên Thai Thánh Địa ở Tiên Giới, mười vạn năm trước Thiên Thai Thánh Địa cùng Hóa Thiên Thần Tông xảy ra chiến tranh, thực lực suy yếu nghiêm trọng. Bị các thế lực đối địch vây công, vấn đề diệt môn chỉ là thời gian.\" <br><br>\"Thiên Thai Lão Tổ đành thi triển thần thông, muốn đem Thánh Địa tách lìa khỏi Tiên Vực, chuyển xuống làm một Trung Giới chờ khi thực lực ổn định lại sẽ trở về Tiên Giới báo thù. Chỉ tiếc lão nhân gia không vượt qua được thiên kiếp, thân tử đạo tiêu. Tu sĩ trong môn lòng người bàng hoàng, khi truy binh đuổi đến thì đem môn phái vứt bỏ.\" <br><br>\"Bây giờ Thiên Thai Thánh Địa biến thành một mảnh hoang tàn, khắp nơi đầy rẫy cạm bẫy cấm chế, nhưng nơi này đối với tu sĩ trung giới chúng ta lại là một bảo địa. Một gốc cây ngọn cỏ, viên đá hòn sỏi của Tiên Giới cũng là bảo vật hiếm có.\" <br><br>\"Nếu các vị đạo hữu có thể phá giải cấm chế, vơ vét bảo vật bên trong Thánh Địa thì càng là cơ duyên to lớn. Đặc biệt là trong Thánh Địa còn có rất nhiều di thể của tiên nhân tử trận, tiên cốt tiên thể hay nhẫn trữ vật của họ đều là một kho báu vô giá, lão phu không nói chắc mọi người cũng hiểu.\" <br><br>\"Tuy bảo vật nhiều vô số, nhưng nguy hiểm trong bí cảnh cũng rất nhiều. Khắp nơi đều có vết rách không gian, các loại cấm chế nhắm vào tu sĩ đối địch giăng kín khắp nơi, tuy mười vạn năm đã qua nhưng nguy hiểm vẫn còn như cũ.\" <br><br>\"Trong Thánh Địa còn có không ít Tiên Giới linh trùng dị thú, tuy chúng chỉ là sâu kiến thú vật bình thường của Tiên Giới. Nhưng chắc các vị đạo hữu đều nghe qua chuyện từng có một vị tông chủ của Vạn Linh Tông chết vì dẫm phải một con kiến của Tiên Giới rồi chứ?\" <br><br>\"Tài bảo đi cùng với nguy hiểm, mong các vị đạo hữu lượng sức mà thăm dò. Giống như lão phu đã năm lần tham gia bí cảnh, mỗi lần mặc dù đoạt được ít tài bảo hơn các tu sĩ khác. Nhưng bây giờ lão phu vẫn còn sống, còn mấy vị đạo hữu kia đều đã chết, tu vi tài bảo rất quan trọng, nhưng tính mạng mới là thứ quan trọng nhất.\" <br><br>\"Lời tâm huyết lão phu đều đã nói, mong các vị đạo hữu đều bình an trở về, Ngũ Thiên Tông chúng ta sẽ mở tiệc ăn mừng, tông môn càng lúc càng cường thịnh, uy chấn Linh Ma Giới.\" - Thiên Cơ Tử kết thúc bài phát biểu. <br><br>Mấy vị trưởng lão liền vỗ tay đôm đốp, trong lòng vừa mừng vừa sợ, bất an cùng hào hứng hòa lẫn. <br><br>\"Chư vị trưởng lão mời về phòng nghĩ ngơi, tĩnh tâm tu luyện, đem thể trạng đề cao đến mức tốt nhất. Ba tháng nữa chúng ta sẽ đến Băng Nguyên Bắc Cực, sử dụng lỗ hổng không gian ở đó để tiến nhập bí cảnh.\" <br><br>\"Lần bí cảnh này ba ngàn năm mới có một lần, chư vị đạo hữu nắm chắc thời cơ. Có thể tăng trưởng tu vi độ kiếp phi thăng hay không đều dựa vào cơ duyên lần này.\" <br><br>\"Mục đích của bản tôn là nhắm vào đạo quả, nếu có vị đạo hữu nào may mắn đoạt được, ta nguyện ý dùng giá cao thu mua, vật này đối với ta rất quan trọng, mong các vị trưởng lão nể tình một hai.\" - Ứng Dư vừa giống như cầu khẩn, trong lời nói lại có chút đe dọa. <br><br>Đạo quả chính là bảo vật dùng để cảm ngộ Thiên Địa Pháp Tắc, tu sĩ Độ Kiếp Kỳ muốn phi thăng thành tiên, nhất định phải cảm ngộ được loại pháp tắc mờ ảo này. <br><br>\"Nhất định!\" <br><br>\"Tông chủ có thể phi thăng thì toàn tông đều được hưởng lợi, chúng ta nhất định sẽ trợ giúp tông chủ đại nhân.\" <br><br>\"Tông chủ yên tâm, dù phải đổ máu thì chúng tôi cũng sẽ giúp ngài đoạt được bảo vật.\" <br><br>Các vị trưởng lão tranh nhau nịnh bợ, nhưng trong ánh mắt mỗi người đều lấp lóe tư tâm. "]