[" Hai tỷ muội Băng Ngưng trở về liền thấy có hai vị trưởng lão đang đứng đợi trước cửa. <br><br>\"Tham kiến môn chủ!\" - Hai nữ trưởng lão cúi người thi lễ. <br><br>\"Thủy Tình, Vũ Hàn! Việc ta phân phó hai cô làm xong rồi sao?\" - Băng Ngưng lạnh lùng hỏi. <br><br>\"Thưa trưởng môn, mọi việc đều đã xong xuôi. Đây là bảy mươi chín món pháp bảo, kể cả pháp bảo đã phân phát cũng thu hồi đầy đủ.\" - Thủy Tình trưởng lão trả lời, nàng đem một cái túi nhỏ đưa cho Băng Ngưng. <br><br>\"Rất tốt! Cô đem về phân phát lại cho mọi người đi, lần này không cần trừ điểm cống hiến. Cứ phát mỗi người một món, Thương Hải Thành đã bị bao vây không thể tiếp tục buôn bán, số pháp bảo này để cho đệ tử trong phái sử dụng.\" - Băng Ngưng đem túi trữ vật đưa lại cho nữ trưởng lão. <br><br>Lời nói của Băng Ngưng hết sức bình thản, nhưng lại khiến cho hai vị nữ trưởng lão ngạc nhiên vô cùng. <br><br>\"Môn chủ? Không phải là chúng ta cần phải trả lại pháp bảo cho Tà Huyết tiên sinh sao? Chẳng lẽ ngài định...\" - Thủy Tình có chút hoảng sợ hỏi. <br><br>\"Môn chủ đại nhân! Chúng ta tuy là hạng nữ lưu, nhưng vẫn là danh môn chính phái. Tà Huyết tiên sinh có ơn với chúng ta, ngài không thể vì chút tài phú mà làm ra việc vong ân phụ nghĩa. Việc này nếu đồn ra ngoài sẽ gây ảnh hưởng xấu đến danh dự của Thủy Linh Kiếm Môn.\" - Vũ Hàn cũng ra sức ngăn cản. <br><br>Phần lớn nữ đệ tử trong phái đối với Ác Quỷ Máu đều rất có hảo cảm. Trong mắt các nàng nó chính là người tốt trong truyền thuyết, không những đem pháp bảo bán rẻ cho các nàng, lại còn có ơn cứu mạng, vậy nên hai người Thủy Tình Vũ Hàn mới nói tốt cho nó. <br><br>Băng Ngưng nghe hai vị trưởng lão nói thì trong lòng lại bùng phát lửa giận, nhưng nàng không phải người giận cá chém thớt, chỉ lạnh lùng giải thích. <br><br>\"Hừ! Việc này không liên quan đến hai người. Bổn cung vốn là muốn đem tên khốn đó chém thành tám mảnh. Chỉ là hắn ta còn thính hơn chuột, ta chưa kịp ra tay thì hắn đã bỏ của chạy lấy người.\"<br><br>\"Những tài vật này là chính miệng hắn đem cho Linh Lung, bây giờ ta dùng danh nghĩa trưởng môn phân phát chúng cho đệ tử trong phái. Như vậy đã rõ ràng chưa?\"<br><br>\"Giờ thì hai người đi đi, ngày mai khi mặt trời mọc thì tất cả khởi hành về Tuyết Sơn.\" - Băng Ngưng ra lệnh. <br><br>\"Tuân lệnh môn chủ!\" - Hai vị trưởng lão vội vàng chắp tay rời đi, không lại dám chọc giận vị băng mỹ nhân nhưng có tính tình hỏa bạo này. <br><br>\"Tỷ tỷ đừng nóng, hai người đó cũng là nghĩ cho danh dự của bản môn.\" - Linh Lung nắm lấy tay tỷ tỷ. <br><br>\"Tỷ đương nhiên là biết, chỉ là tên Tà Huyết kia quá đáng ghét. Để hắn đi như vậy thì quá dễ dàng cho hắn.\"<br><br>\"Đợi mọi chuyện yên ổn tỷ nhất định phải phát lệnh truy nã hắn, để cho hắn không thể sống yên.\" - Băng Ngưng oán hận nói. <br><br>\"Tỷ tỷ, làm vậy cũng vô ích. Tà Huyết ca ca rất lợi hại, huynh ấy đương nhiên là không sợ tỷ. Chỉ là không muốn khiến chúng ta lâm vào tình cảnh khó xử, nên mới rời đi.\" - Linh Lung khẽ lắc đầu nói. <br><br>\"Hừ! Bị hắn ăn hết còn nói tốt cho hắn! Thực là nha đầu ngốc! Ta tức giận cũng là tức thay cho muội. Nếu hắn ta thực sự yêu thương muội, người tỷ tỷ này cũng sẽ đồng ý gả muội cho hắn. Chỉ là tên đó rõ ràng không xem trọng muội, cả thèm chóng chán, sau khi thỏa mãn liền đem muội vứt bỏ.\" - Băng Ngưng khẽ xoa đầu muội, trong lòng càng ngày càng tức giận. <br><br>\"Không có! Tà Huyết không phải người như vậy! Huynh ấy không vứt bỏ muội!\" - Linh Lung đột ngột hét lên. <br><br>\"Không phải muội nói hắn đi rồi sao? Chẳng lẽ là nói dối tỷ?\" - Băng Ngưng khẽ nhíu mày. <br><br>\"Không! Là chính muội muốn cùng huynh ấy đoạn tuyệt, không phải lỗi của Tà Huyết.\" - Linh Lung biết mình lỡ lời, liền nói dối để che đậy. <br><br>\"Là gì thì mọi chuyện cũng đã xong rồi. Về sau chúng ta không nhắc đến tên khốn kiếp đó nữa.\" - Băng Ngưng thấy muội muội giống như sắp khóc, liền đem Linh Lung ôm lấy, dỗ dành một hồi lâu. <br><br>\"Tỷ tỷ, muội thấy trong người mệt mỏi, muốn trở về nghỉ ngơi. Tỷ cũng nên nghỉ ngơi thật tốt, đem tâm cảnh điều chỉnh.\" - Linh Lung sau khi vào bên trong động phủ liền nói. <br><br>Băng Ngưng vốn muốn an ủi muội muội, nhưng nàng lại không giỏi ăn nói, cũng chỉ có thể gật đầu. <br><br>\"Muội nghỉ ngơi đi, tốt nhất là nên quên tên khốn đó đi, đừng để vì hắn mà sinh ra tâm ma. Chúng ta đều đã là tu sĩ Độ Kiếp kỳ, một khi sinh ra tâm ma thì khi độ kiếp phi thăng sẽ càng thêm nguy hiểm.\"<br><br>\"Ân, muội biết rồi!\" - Linh Lung khẽ gật đầu, nàng lầm lũi bước về phòng riêng của mình. <br><br>Vừa vào trong phòng nàng liền đem trận pháp kϊƈɦ hoạt, gương mặt tràn ngập vẻ lo lắng hoảng sợ. <br><br> <br><br>\"Tà Huyết! Tà Huyết! Huynh vẫn ở đây chứ?\" - Nàng liền réo lớn tên sắc quỷ. <br><br>Ác Quỷ Máu đem áo choàng tàng hình cởi bỏ. <br><br>\"Ta ở đây, vẫn luôn bên cạnh muội.\" - Ác Quỷ Máu đem Linh Lung ôm lấy, bàn tay nhanh nhẹn đem xiêm y của nàng cởi bỏ. <br><br>\"Hức... Tà Huyết... Đây là lần đầu tiên muội nói dối tỷ tỷ nhiều như vậy. Nếu tỷ ấy biết muội vì huynh mà lừa gạt tỷ tỷ. Liệu tỷ tỷ có hận muội hay không?\" - Linh Lung ủy khuất hỏi. <br><br>\"Ha... Muội yên tâm, mọi chuyện nàng làm đều đúng. Băng Ngưng biết được nhất định sẽ thông cảm cho muội.\" - Ác Quỷ Máu lơ đễnh trả lời. <br><br>\"Đúng chỗ nào cơ chứ? Hay là muội nói thật với tỷ tỷ? Tỷ ấy nói nếu huynh thực sự yêu thương muội thì sẽ gã muội cho huynh.\" - Linh Lung lắc đầu. <br><br>\"Tuyệt đối không thể! Ta chắc chắn sau khi gả muội cho ta thì Băng Ngưng sẽ vì đau lòng mà tự vẫn. Muội chỉ cần làm theo những gì ta nói là được. Ta cam đoan mọi chuyện sẽ tốt đẹp.\" - Ác Quỷ Máu vừa đe dọa vừa trấn an. <br><br>\"Ân, muội biết rồi.\" - Tiểu mỹ nhân nhu thuận gật đầu, bây giờ nàng chỉ có thể tin tưởng Ác Quỷ Máu, đã không thể quay đầu. <br><br>\"Được rồi, bởi vì hôm nay muội làm rất tốt, ta đương nhiên là sẽ thưởng cho muội. Để ta cho muội biết Thiên Ma Thủ của ta lợi hại đến mức nào, đảm bảo có thể khiến muội thư thư phục phục.\" - Ác Quỷ Máu cười hắc hắc, bàn tay bắt đầu nhào nặn thân thể của Linh Lung, nó rất giỏi lấy lòng nữ nhân, đặc biệt là khi ở trêи giường. <br><br>Linh Lung sau khi được Ác Quỷ Máu ân cần chăm sóc, liền giống như một đóa hoa nhỏ vào buổi sớm mai. <br><br>Nét mặt nàng hồng nhuận tươi thắm, trêи khuôn mặt nhỏ xinh đẹp ẩn ẩn một nụ cười tinh quái. <br><br>\"Tà Huyết ca ca! Huynh thật lợi hại! Muội yêu huynh chết mất!\" - Linh Lung dựa sát vào người sắc quỷ, nhẹ nhàng nói thầm vào tai nó. <br><br>\"Ha ha, phu quân của nàng đương nhiên là lợi hại. Nhưng ta đoán đã đến lúc thực hiện kế hoạch rồi. Nàng còn nhớ những gì ta nói chứ?\" - Ác Quỷ Máu cười hỏi. <br><br>\"Ân, muội nhớ.\" - Linh Lung nhu thuận gật đầu. <br><br>Ác Quỷ Máu rất hài lòng với biểu hiện của nàng, nó lấy ra một viên ngọc kèm một bó tơ máu. <br><br>\"Nàng chỉ cần dụ dỗ Băng Ngưng uống viên thuốc này, cho vào trà hay rượu đều được. Sau đó đem nàng ấy trói lại. Ta tin chắc với trí thông minh của muội, mọi chuyện sẽ diễn ra tốt đẹp.\" - Ác Quỷ Máu nháy mắt nói. <br><br>\"Ta vẫn sẽ luôn đi theo muội.\"<br><br>Tên sắc quỷ liền đem áo choàng tàng hình mặc vào, thân thể loáng lên rồi biến mất trong không gian. <br><br>Linh Lung nhìn chỗ Ác Quỷ Máu vừa đứng, nàng quơ quơ tay để xác định nó vẫn còn ở đó. <br><br>Tiểu mỹ nhân cũng không đem y phục mặc chỉnh tề, trêи thân nàng lúc này chỉ có một chiếc yếm nhỏ. Ánh mắt nàng hiện lên một tia quyết tâm, cầm lấy hai thứ Ác Quỷ Máu đưa đi ra khỏi phòng. <br><br>Nàng đi một mạch đến trước phòng Băng Ngưng, nhẹ nhàng gõ tay lên cánh cửa. <br><br>\"Tỷ tỷ! Là muội đây, tối nay muội muốn ngủ chung với tỷ.\"<br><br>Lúc này Băng Ngưng đang tĩnh tâm tu luyện, nàng nghe thấy tiếng muội muội thì mừng rỡ khôn siết. <br><br>\"Đợi tỷ một lát.\" - Băng Ngưng nhanh chóng trả lời, sau đó liền đi ra mở cửa. <br><br>Cánh cửa vừa mở ra thì Linh Lung dùng thân thể nhào đến ôm lấy Băng Ngưng, trực tiếp đem nàng cưỡng hôn. <br><br>Hai đôi môi căng mọng liền quấn chặt lấy nhau. Băng Ngưng có chút bất ngờ với hành động của muội muội, nhưng cũng không suy nghĩ quá nhiều. Chỉ cho rằng Linh Lung bởi vì đau lòng nên mới mạnh bạo như vậy. <br><br>Hai nàng quấn quýt hồi lâu thì mới ngừng lại. <br><br> <br><br>\"Linh Lung! Muội nghĩ thông rồi sao?\" - Băng Ngưng dùng ánh mắt nhu hòa nhìn muội muội thân yêu. <br><br>\"Ân, muội nghĩ thông rồi.\" - Linh Lung khẽ gật đầu. <br><br>\"Chỉ là muội đã làm một việc có lỗi với tỷ, liệu tỷ có thể tha thứ cho muội? Sau này chúng ta vẫn là tỷ muội tốt chứ?\" <br><br>Băng Ngưng nghe muội muội nói thì trong lòng rất cao hứng. <br><br>\"Nha đầu ngốc! Ta chưa bao giờ trách muội, dù muội phạm phải sai lầm gì thì ta cũng sẽ tha thứ cho muội. Chúng ta mãi mãi là chị em tốt.\" - Băng Ngưng mỉm cười nói, nàng có cảm giác mọi chuyện đều đã qua đi, sau này Linh Lung và nàng sẽ lại giống như trước kia. <br><br>\"Vậy tỷ mau uống thứ này đi!\" - Linh Lung nghe vậy cũng khẽ mỉm cười, lấy ra viên ngọc máu đưa cho tỷ tỷ. <br><br>Băng Ngưng nhìn thấy nó thì hơi nhíu mày, không hiểu muội muội đang tính làm gì. <br><br>\"Linh Lung, đây là thứ quỷ gì vậy? Giống như là đan dược?\"<br><br>\"Là xuân dược!\" - Linh Lung thẳng thắn thừa nhận, không hề có ý định che giấu. <br><br>\"Xuân dược? Tại sao muội lại có thứ này!\" - Băng Ngưng sửng sốt khi nghe muội muội trả lời. <br><br>\"Là Tà Huyết đưa cho muội, tỷ mau uống nó đi.\" - Linh Lung nhìn Băng Ngưng bằng ánh mắt kỳ dị, liên tục thúc giục. <br><br>\"Tà Huyết? Tên khốn đó vì sao lại đưa nó cho muội? Tại sao lại muốn tỷ uống nó?\" - Băng Ngưng sắc mặt trở nên trầm trọng, liên tục chất vấn. <br><br>\"Là trước khi đi huynh ấy đưa cho muội. Tà Huyết ca ca nói chỉ cần tỷ uống nó, mọi việc đều sẽ trở nên tốt đẹp, sau này chúng ta sẽ lại là tỷ muội tốt.\"<br><br>\"Bây giờ để muội giúp tỷ thay y phục.\" - Linh Lung bình thản trả lời. <br><br>Bàn tay nàng nắm lấy dây thắt lưng của Băng Ngưng kéo xuống, chậm rãi đem những lớp váy áo của tỷ tỷ cởi bỏ. <br><br>Băng Ngưng trong lòng trở nên ʍôиɠ lung khó hiểu, nàng nhìn viên ngọc đỏ như máu, lại nhìn muội muội thân yêu đang giúp nàng thoát y. <br><br>\"Linh Lung, muội muốn tỷ uống thứ này là để cùng tỷ hàn gắn tình cảm sao?\" - Băng Ngưng trong lòng giống như chợt hiểu, ở đây chỉ có nàng với Linh Lung, nàng đoán muội muội muốn dùng đan dược để gia tăng cảm xúc. <br><br>\"Ân!\" - Linh Lung khẽ gật đầu mà không nói gì. <br><br>\"Tỷ hiểu rồi, vậy tỷ sẽ uống nó.\" - Băng Ngưng khẽ mỉm cười đưa viên ngọc máu lên miệng. <br><br>Viên ngọc vừa chạm vào lưỡi liền tan ra thành một đoàn chất lỏng, hương vị ngon ngọt dị thường. Chỉ vài giây sau ngọc máu liền phát huy tác dụng, toàn thân Băng Ngưng trở nên nóng ran, da thịt chuyển từ bạch ngọc thành màu hồng phơn phớt. <br><br>Trong mắt mỹ nhân dạt dào nhu tình, nàng đem Linh Lung ôm lấy. <br><br>\"Linh Lung ngốc, đêm xuân đáng giá ngàn vàng, tỷ đoán muội chắc chắn đang rất nhớ Băng Bảo Bối đúng không?\" - Băng Ngưng cười mị mị hỏi, lấy ra món pháp bảo bằng băng kia. <br><br>Nào ngờ Linh Lung lại lắc đầu. <br><br>\"Vẫn còn một việc nữa, muội phải đem tỷ trói lại. Đây chỉ là để tăng thêm sự bất ngờ và phấn khích.\" - Linh Lung lấy ra mớ tơ máu mà sắc quỷ đưa cho nàng, bắt đầu dùng một loại thủ pháp kỳ lạ, đem tỷ tỷ toàn thân trói chặt. <br><br>Mặc dù Băng Ngưng cảm thấy hết sức kỳ quái với sở thích mới của muội muội, nhưng nàng bởi vì quá cưng chiều và tin tưởng Linh Lung nên đã không phản kháng. <br><br>Sau khi mọi việc xong xuôi, Băng Ngưng giống như một món quà được gói bằng chỉ đỏ. Nàng nằm yên trêи giường băng, trong lòng tràn ngập mong chờ sự bất ngờ muội muội tặng cho nàng. <br><br>Còn nét mặt Linh Lung xuất hiện một nụ cười ranh mãnh tinh quái. <br><br>\"Tà Huyết ca ca! Quà tặng huynh muốn muội đã chuẩn bị xong.\" "]