[" \"Lạnh quá!\" - Long Nữ run rẩy ôm lấy Ác Quỷ Máu. <br><br>Sắc quỷ tạo ra một vầng hào quang máu che chở cho Long Nữ. <br><br>\"Một lát nữa khí huyết luân chuyển thì sẽ hết lạnh.\" <br><br>\"Ô... Long Nữ muốn đi săn... Sao lại dẫn Long Nữ đến đây... Lạnh chết đi được...\" - Long Nữ nhìn bốn phía chỉ thấy toàn là băng tuyết, không có một tia khí tức sự sống, liền hét ầm lên. <br><br>\"Ngoan... Chúng ta ra biển săn cá là được.\" <br><br>Ác Quỷ Máu dẫn hai nữ bay ra một đoạn thì bị hai cô gái mặc đồ xanh lam và trắng chặn lại. <br><br>\"Ba vị tiền bối là tu sĩ từ giới diện khác?\" - Nữ tu sĩ Thủy Linh Môn tiến lên hỏi. <br><br>Trách nhiệm của hai người là canh giữ xuyên giới trận pháp. <br><br>\"Không! Chúng ta tham gia Thiên Thai bí cảnh, nhưng giờ mới trở về.\" - Ác Quỷ Máu bình thản trả lời, cũng không định cùng hai nữ đệ tử khó dễ. <br><br>\"Từ bí cảnh?\" - Nữ đệ tử sửng sốt. <br><br>\"Hai cô tốt nhất là giữ kín chuyện này, ta sẽ không gây ra phiền phức gì, cứ xem như chưa từng thấy ta sẽ tốt hơn.\" - Ánh mắt Ác Quỷ Máu lóe một tia tàn ác, liếc nhìn hai nữ đệ tử. <br><br>Ác niệm lan tràn khiến hai nữ sợ cứng người. <br><br>\"Chúng ta đi thôi.\" - Ác Quỷ Máu dẫn hai người vợ nhỏ rời đi, để lại hai nữ đệ tử đang run sợ. <br><br>\"Ta muốn ăn cá!\" - Long Nữ cọ cọ tay Ác Quỷ Máu vào ngực nàng mè nheo. <br><br>Ác Quỷ Máu đang định trả lời thì một ngọn núi băng ở phía xa xa vỡ vụn. <br><br>\"Gừ...\" - Âm thanh gầm thét vang lên, một sinh vật toàn thân làm từ băng tuyết xuất hiện. <br><br>\"Đồ ăn của nàng đến rồi kìa!\" - Ác Quỷ Máu chỉ tay về phía quái vật. <br><br>Sinh vật băng giá giống như một con sư tử khổng lồ, toàn thân làm từ huyền băng vạn năm. <br><br>\"Gào...\" - Miệng Băng Sư phun ra một trận bão tuyết, bốn chân nhảy chồm lên tấn công. <br><br>\"Nàng xử nó đi!\" - Ác Quỷ Máu đẩy Long Nữ ra phía trước. <br><br>\"Sao lại là ta? Long Nữ muốn ngươi giết nó rồi cho Long Nữ ăn.\" - Long Nữ lắc đầu, nhìn Băng Sư hung mãnh khiến nàng sợ hãi. <br><br>\"Cho nàng mượn, ta muốn xem thử nàng ăn nhiều hạch tâm như vậy có mạnh hơn chút nào không?\" - Ác Quỷ Máu triệu hồi Thương Tần đưa cho Long Nữ. <br><br>\"Có làm mới có ăn nha! Cố lên Long Nữ! Ta với Thi Thi đứng sau cổ vũ cho nàng.\" - Ác Quỷ Máu vừa nói vừa ôm Thi Thi bay lùi ra xa. <br><br>Băng Sư cao gần trăm trượng, giống như một ngọn núi nhỏ. Nó há miệng phun ra một cột năng lượng màu trắng bắn về phía Long Nữ. <br><br>Nàng liền tung người né tránh, nhưng bởi vì không quen chiến đấu cùng với thời tiết bất lợi, khiến hành động của Long Nữ trở nên chậm chạp, bị vầng hào quang ngoài rìa của cột năng lượng bắn trúng, té ngã xuống mặt băng. <br><br>\"Ài... Cô nàng này đánh nhau mà quên hóa quỷ...\" - Ác Quỷ Máu lắc đầu. <br><br>\"Long Nữ! Cô lại quên biến hình rồi!\" - Thi Thi hét lớn nhắc nhở. <br><br>\"Ngao!!\" - Âm thanh long ngâm vang lên, Bạch Độc Giao Long uốn lượn thân thể phóng vọt lên trời. <br><br>Giao long múa vuốt đánh tới, cùng Băng Sư cắn xé kịch liệt, còn mũi Thương Tần bị nàng vứt dưới đất. <br><br>Sau hồi lâu cùng băng thú vật, Long Nữ dùng ưu thế có kϊƈɦ thước lớn hơn, bộ vảy cứng rắn và móng vuốt sắc nhọn. Cuối cùng dùng thân rồng đem Băng Sư quấn chặt, mạnh mẽ siết nó vỡ vụn. <br><br>Từ trong thân thể Băng Sư rớt ra một viên ngọc màu trắng, bị Long Nữ hút luôn vào miệng. <br><br>Nàng biến trở lại nhân hình, bay về phía Ác Quỷ Máu. <br><br>\"Long Nữ rất lợi hại đúng không?\" <br><br>\"Rất giỏi...\" - Ác Quỷ Máu xoa đầu nàng khen ngợi. <br><br>\"Nhưng vì sao nàng không biến Ác Quỷ? Ta là muốn biết nàng sau khi biến Ác Quỷ sẽ mạnh đến mức nào.\" <br><br>\"Ta không biết!\" - Long Nữ lắc đầu, ánh mắt nàng che giấu sự sợ hãi. <br><br>\"Nàng có chuyện gì không thể nói sao?\" - Ác Quỷ Máu nghi ngờ hỏi. <br><br>\"Không có! Ngươi đừng hỏi chuyện này nữa!\" - Long Nữ lãng tránh câu hỏi. <br><br>\"Nếu nàng không chịu nói sự thật! Thì ta sẽ vứt bỏ nàng! Ta rất ghét bị lừa dối!\" - Ánh mắt Ác Quỷ Máu lóe một tia hung ác. <br><br>Thi Thi mặc dù không phải đối tượng chịu ác niệm nhưng cũng bị nó dọa sợ co rúm người. Long Nữ hứng trọn chiêu uy hϊế͙p͙ tinh thần, sắc mặt trở nên trắng bệch. <br><br>\"Ô... Ngươi bắt nạt Long Nữ... Tà Huyết sẽ không đối xử với ta như vậy...\" - Long Nữ khóc nấc lên. <br><br>\"Khóc cũng vô dụng, ta phát hiện nàng che giấu ta rất nhiều thứ, hôm nay ta muốn nàng nói rõ ràng.\" <br><br>\"Ta không nói! Nếu ngươi biết nhất định sẽ ghét ta.\" - Long Nữ lắc đầu, đem hàm răng cắn chặt. <br><br>Thi Thi ánh mắt lấp lóe một đốm sáng xanh. <br><br>\"Cô ấy muốn ăn chàng...\" - Nàng nhẹ nhàng trả lời thay Long Nữ. <br><br>\"Ăn ta?\" - Ác Quỷ Máu ngẩn người. <br><br>\"Phải! Là thực sự muốn đem chàng ăn tươi nuốt sống, đem máu của chàng uống cạn, đem linh hồn của chàng nuốt chửng, đem xương thịt của chàng ăn sạch.\" - Thi Thi nói tiếp, giọng nói âm trầm đáng sợ. <br><br>\"Thi Thi! Cô không muốn sống nữa sao? Sao lại nói cho hắn biết?\" - Long Nữ tức giận oán trách, vào lúc quan trọng Thi Thi lại phản bội nàng. <br><br>\"Thực ra thϊế͙p͙ cũng giấu chàng, thϊế͙p͙ cũng muốn đem chàng giết chết, sau đó thôn phệ chàng, để chàng vĩnh viễn ở bên thϊế͙p͙.\" - Thi Thi tiếp tục nói. <br><br>Ác Quỷ Máu nghe xong, ánh mắt trở nên quái dị, nó nhìn Thi Thi một chút, lại liếc mắt nhìn Long Nữ. <br><br>\"Các nàng không biến Ác Quỷ trước mặt ta, là vì sợ không kiềm chế được ɖu͙ƈ vọng, sẽ tấn công ta, đem ta giết chết?\" <br><br>Thi Thi khẽ gật đầu. <br><br>\"Thϊế͙p͙ và Long Nữ làm vậy cũng vì muốn ở bên chàng càng lâu càng tốt.\" <br><br>\"Hắc hắc, ta còn tưởng là việc gì ghê gớm lắm.\" - Ác Quỷ Máu bật cười. <br><br>\"Chàng không ghét bỏ thϊế͙p͙ sao?\" - Thi Thi thấy phản ứng kỳ lạ của Ác Quỷ Máu thì khó hiểu hỏi. <br><br>\"Vì sao lại ghét bỏ nàng, nàng và Long Nữ đều là thê tử của ta, sao ta có thể ghét hai nàng được.\" - Ác Quỷ Máu đem hai nữ nhân ôm vào lòng, hôn lên môi dỗ dành hai nàng. <br><br>\"Ngươi thực sự không ghét Long Nữ sao? Kể cả khi biết Long Nữ muốn giết ngươi?\" <br><br>\"Thực ra ta cũng muốn cắn vào cái cổ trắng nõn của nàng, vừa thỏa thích chơi đùa thân thể của nàng, vừa đem dòng máu thơm ngọt uống cạn.\" - Ác Quỷ Máu nói nhỏ vào tai Long Nữ. <br><br>Mỹ nhân nghe xong sợ cứng người. <br><br>\"Sao ngươi có thể làm như vậy với ta chứ?\" - Long Nữ tức giận hỏi. <br><br>\"Đương nhiên ta sẽ không làm như vậy, nàng là thê tử của ta, không phải thức ăn.\" <br><br>\"Loại ham muốn kỳ quái này thực ra rất bình thường, chúng ta là Ác Quỷ, mà Ác Quỷ lại là loài sinh vật có xu hướng ăn thịt đồng loại, đem một cái khác Ác Quỷ thôn phệ sẽ giúp chúng ta tiến hóa nhanh hơn, trở nên mạnh mẽ hơn.\" - Ác Quỷ Máu chậm rãi giải thích. <br><br>Nghe xong sắc mặt Long Nữ tái nhợt, nhanh chóng lùi ra xa. <br><br>\"Ngươi không phải là muốn ăn ta đó chứ? Thịt ta không ngon đâu.\" - Long Nữ run rẩy hỏi. <br><br>\"Da thịt nàng trắng trẻo thơm ngọt như vậy, ta đương nhiên là muốn ăn nàng. Nhưng ta biết cách khắc chế ɖu͙ƈ vọng của mình, có thời gian rãnh ta cũng sẽ dạy nàng khắc chế ɖu͙ƈ vọng.\" <br><br>\"Chúng ta đi tiếp thôi, trong Băng Nguyên này có rất nhiều băng thú, những sinh vật này hơi khó giết một chút, nhưng trong cơ thể của chúng có Băng Linh Châu ẩn chứa bản nguyên hệ băng.\" - Ác Quỷ Máu đem Long Nữ kéo lại gần. <br><br>Sau khi biết được lý do Long Nữ và Thi Thi che giấu mình, tâm trạng Ác Quỷ Máu dễ chịu hơn nhiều. <br><br>Tốc độ của Ác Quỷ Máu rất thong dong chậm rãi, thỉnh thoảng lại có Băng Thú phá núi xuất hiện, nhào đến tấn công. Ác Quỷ Máu để cho Long Nữ chiến đấu, giúp nàng rèn luyện thực chiến. <br><br>Vài tuần trôi qua Ác Quỷ Máu đã trở về Băng Nguyên thành, nó mặc một bộ áo choàng màu đen che kín cơ thể. <br><br>\"Sao ngươi lén lén lút lút như vậy? Muốn đi ăn trộm sao?\" - Long Nữ nghi hoặc hỏi. <br><br>\"Không có gì, chỉ là hôm nay trời hơi nắng một chút.\" - Ác Quỷ Máu bịa ra một lý do ngớ ngẩn. <br><br>\"Nắng? Không có á, nơi này lạnh giá quanh năm, sao lại có nắng cơ chứ?\" - Long Nữ nhíu mày. <br><br>\"Hắc hắc, không phải nàng muốn ăn sao? Giờ ta dẫn nàng đến một nơi có rất nhiều yêu đan và hạch tâm.\" <br><br>Long Nữ nghe vậy hai mắt sáng lên, quên mất việc tra hỏi Ác Quỷ Máu. <br><br>Ba người đi đến một tòa nhà lớn có tên gọi Băng Linh Bảo Điện, đây là thương hội của Băng Nguyên thành. <br><br>\"Long Nữ! Bây giờ nàng đóng giả làm chủ nhân, còn là và Thi Thi là thuộc hạ của nàng.\" - Ác Quỷ Máu nói nhỏ vào tai Long Nữ. <br><br>\"Tại sao lại phải làm vậy?\" <br><br>\"Tu sĩ Thủy Linh Môn và Thủy Kiếm Môn ghét nam nhân, ta buôn bán nhất định sẽ bị ép giá, nàng ra mặt thì sẽ thu được nhiều Yêu Đan hơn.\" - Ác Quỷ Máu giải thích. <br><br>Long Nữ nghe vậy khẽ gật đầu, liền tiến lên phía trước, rất ra dáng một nữ chủ nhân, còn Ác Quỷ Máu lui ra sau lưng nàng. <br><br>Long Nữ chậm rãi bước đến trước cửa tòa đại điện. <br><br>Hai nữ tu sĩ gác cổng thấy nàng khẽ cúi đầu chào, sau đó nhường đường để nàng đi vào bên trong. <br><br>\"Vị đạo hữu này, phiền đạo hữu cởi áo choàng ra.\" - Ác Quỷ Máu cũng định đi vào thì bị chặn lại. <br><br>\"Đó là Linh Quỷ ta nuôi, không phải tu sĩ, hình dạng xấu xí nên phải che mặt.\" - Long Nữ thay Ác Quỷ Máu trả lời. <br><br>Nữ đệ tử dùng thần thức quét qua người Ác Quỷ Máu, phát hiện khí tức tà ác trêи người nó. <br><br>\"Thì ra là vậy, mời vào bên trong, nhưng mong đạo hữu quản lý tốt Linh Quỷ, đừng để nó phá hỏng đồ đạc, nếu không sẽ phải bồi thường.\" <br><br>\"Biết rồi!\" <br><br>Bước vào bên trong tòa bảo điện là những quầy hàng bằng băng trong suốt, trưng bày các loại pháp bảo đan dược nhiều màu sắc, nhưng đều là sản phẩm cho tu sĩ cấp thấp. <br><br>\"Đạo hữu muốn mua gì? Chỗ chúng tôi đan dược pháp bảo phù lục trận pháp thứ gì cũng có, đặc biệt là các loại khoáng sản linh dược hệ băng.\" - Một nữ chấp sự tiến lại gần Long Nữ chào hỏi. <br><br>\"Các ngươi có bán Yêu Đan sao?\" - Long Nữ liền hỏi. <br><br>\"Yêu Đan?\" - Nữ tu sĩ ngẩn người, bình thường đều là tu sĩ đem Yêu Đan đến đổi pháp bảo đan dược, tu sĩ mua Yêu Đan rất hiếm. <br><br>\"Đương nhiên là có, nhưng hầu hết đều là Yêu Đan hệ băng của Đại Thừa Kỳ Yêu Thú.\" <br><br>\"Đạo hữu muốn mua sao?\" - Nữ chấp sự dò hỏi. <br><br>\"Có bao nhiêu ta mua hết!\" - Long Nữ mạnh mẽ trả lời. <br><br>\"Thực sự đạo hữu muốn mua hết, Yêu Đan trong môn phái chúng tôi nhiều đến mấy trăm vạn linh thạch.\" <br><br>\"Hay là đạo hữu nói rõ số lượng muốn mua, ta sẽ cho người đem đến.\" - Nữ chấp sự cảm thấy Long Nữ là chim non chưa hiểu chuyện, nhưng nàng đã buôn bán nhiều năm, thái độ phục vụ rất chuyên nghiệp, không hề nổi giận mà chậm rãi giải thích. <br><br>Ác Quỷ Máu đem cổng kết nối với kho hàng trong bí cảnh mở ra, ném ra một đống lớn pháp bảo, đều là nó lấy từ đám tu sĩ dị tộc. <br><br>\"Loảng xoảng! Loảng xoảng!\" - Âm thanh đổ vỡ vang lên, hàng chục món cực phẩm pháp bảo bị ném xuống đất, chất thành ngọn núi nhỏ. <br><br>Nữ chấp sự sợ đến đờ người, trước mắt nàng là đủ thứ pháp bảo quý giá mà chỉ tu sĩ Độ Kiếp Kỳ mới có thể sở hữu, nàng mặc dù là trưởng lão Thủy Linh Môn nhưng cũng chỉ sở hữu một món như vậy. <br><br>\"Nhiêu đây đủ mua hết cái tiệm của cô chưa?\" - Long Nữ nghênh mặt lên hỏi. <br><br>\"Phiền đạo hữu ngồi xuống ghế thưởng trà, việc này thϊế͙p͙ thân không làm chủ được, phải nhờ hai vị môn chủ ra mặt.\" - Nữ chấp sự mời Long Nữ ngồi xuống ghế, tự tay rót trà mời tiểu phú bà này. <br><br>Sau đó nàng lấy ra trận bàn liên lạc với hai vị môn chủ đang bế quan tu luyện sau khi trở về từ bí cảnh. "]