[" Ác Quỷ Máu bước xuống giường, đi qua màn sương đỏ, trêи người nó không hề mặc bất cứ thứ gì, cứ tя͢ầи ͙ȶя͢υồиɠ mà đứng trước mặt Linh Lung.<br><br>Cơ thể của Ác Quỷ Máu rất cường tráng, ngực nở vai rộng, những thớ cơ săn chắc bóng loáng như ngọc thạch. Bởi vì vừa cùng Thi Thi ân ái nên những giọt mồ hôi vẫn còn đọng trêи người, chúng chậm rãi di chuyển rồi chạm nhẹ vào mặt đất.<br><br>Ác Quỷ Máu bình thản ngồi xuống bàn, rót một ly trà Băng Lăng đưa lên miệng. Nó khẽ thổi một hơi khiến tách trà bốc lên một đám khói mỏng, sau đó nhẹ nhàng uống một hớp, đoàn nước trà thanh mát dị thường, thoang thoảng vị ngọt của Băng Lăng quả lại xen lẫn chút vị đắng của lá trà. Nước trà vừa trôi xuống họng liền biến thành một đoàn hàn khí, lan tỏa khắp cơ thể, đem tà niệm của sắc quỷ tạm thời áp chế.<br><br>Nó lại rót thêm một tách trà đưa cho Linh Lung đang ngồi trước mặt.<br><br>\"Muội đến tìm ta có việc gì? Là thiếu linh thạch cho trận pháp hay là sợ lũ hải thú quay lại?\" - Sắc quỷ tỏ ra đứng đắn đường hoàng, lời nói bình thản như không có chuyện gì xảy ra, giống như một huynh trưởng đang quan tâm hỏi han muội muội.<br><br>Nét mặt Thủy Linh Lung đỏ lên, nàng không ngờ Ác Quỷ Máu lại vô sỉ như vậy. Nàng ngượng ngùng xoay mặt đi chỗ khác, mặc dù không khắt khe như Minh Tộc, nhưng Linh Tộc vẫn rất chú trọng việc nam nữ khác biệt. Chuyện nhìn trộm người khác giới khỏa thân, hay đem cơ thể tя͢ầи ͙ȶя͢υồиɠ phô bày trước mặt người khác đều là đại kỵ.<br><br>\"Huynh không thấy gì kì quặc sao?\" - Thủy Linh Lung lí nhí hỏi, giọng nàng nhỏ như tiếng muỗi kêu.<br><br>\"Hử? Có gì lạ sao?\" - Ác Quỷ Máu nghiêng đầu qua trái, lại nhìn sang bên phải.<br><br>Nhìn điệu bộ giả nai của sắc quỷ khiến Thủy Linh Lung vừa buồn cười lại vừa tức giận, nàng hít thở thật sâu để giữ bình tĩnh.<br><br>\"Tà Huyết tiên sinh! Phiền ngài đem y phục mặc vào!\" - Thủy linh thiếu nữ hét lớn, dùng âm thanh để phá vỡ loại không khí kì dị.<br><br>Mặt sắc quỷ liền chau lại.<br><br>\"Cô nàng này tức giận làm gì chứ? Sớm muộn gì cũng bị ta ăn.\" - Ác Quỷ Máu nghĩ thầm trong lòng, mặc dù đã cùng Thi Thi ân ái một phen, nhưng ác niệm của nó vẫn tồn đọng trong đầu, mỗi lần chém giết Ác Quỷ Máu đểu sẽ bị những oan hồn chết dưới tay nó quấn lấy, hóa thành những loại cảm xúc tiêu cực.<br><br>Nó dù trong lòng không thoải mái nhưng rồi vẫn lấy ra một bộ áo choàng vải khoác lên người.<br><br>\"Được rồi, muội có việc gì mau nói đi.\" - Ác Quỷ Máu thúc giục.<br><br>Lúc này sắc mặt Linh Lung mới giãn ra đôi chút<br><br>\"Tà Huyết... Số pháp bảo của huynh... ngày mai bọn muội sẽ trả lại. Thương vụ này bọn muội không thể tiếp tục nữa.\" - Linh Lung chậm rãi nói, sắc mặt ngượng ngùng xen lẫn chút áy náy, lại có chút không nỡ từ bỏ lô hàng quý giá.<br><br>\"Hử? Đây chẳng phải là muốn đoạn tuyệt quan hệ với ta sao? Ta giống như không có làm việc gì quá đáng a. Mặc dù nói nữ nhân tâm tình thay đổi thất thường, nhưng thế này thì quá nhanh rồi.\" - Gương mặt Ác Quỷ Máu khẽ nhăn lại, thầm nghĩ trong đầu xem mình có làm sai chuyện gì không.<br><br>\"Muội không muốn cùng ta làm bằng hữu nữa? Là bởi vì sợ hãi hình dạng bản thể của ta?\" - Ác Quỷ Máu trầm giọng hỏi, đây là đáp án duy nhất nó nghĩ ra.<br><br>Hình dạng bản thể của Ác Quỷ Máu chẳng khác gì một con quái vật đến từ địa ngục, to lớn hung ác mang theo một cỗ ác niệm khổng lồ. Lệ khí phát ra từ người nó đủ để nhuộm đỏ bầu trời, khiến bất cứ ai nhìn thấy cũng khϊế͙p͙ sợ. Nên việc Linh Lung muốn cắt đứt quan hệ với nó cũng chẳng có gì lạ.<br><br>\"Không... Chỉ là... Chỉ là...\" - Thủy Linh Lung bị Ác Quỷ Máu làm cho hoang mang, ấp úng không nói lên lời.<br><br>\"Nếu muội không thích thì cứ nói thẳng, hình dạng của ta trông rất đáng sợ, nhưng bình thường ta rất tốt, sẽ không làm hại người vô tội, càng không bắt nạt nữ nhân yếu đuối. Muội chỉ cần nói một câu ta lập tức sẽ rời đi, tuyệt đối sẽ không làm hại các nàng.\"<br><br>Sắc quỷ lại đem một tách trà uống cạn, mặc dù nó nói như vậy nhưng sự giận dữ vẫn hiện rõ trêи mặt.<br><br>\"Không! Không phải!\" - Thủy Linh Lung vội vàng xua tay.<br><br>\"Huynh vừa cứu bọn muội, sao có thể ghét huynh.\"<br><br>\"Chỉ là... Chỉ là hiện tại Thủy Linh Kiếm Môn ngân khố cạn kiệt, toàn bộ linh thạch dùng để trao đổi pháp bảo đều đã được sử dụng để chèo chống pháp trận. Không còn linh thạch để trả cho huynh, số pháp bảo kia đành phải trả lại.\"<br><br>\"Chỉ là vài pháp bảo trong lúc nguy cấp đã bị các trưởng lão dùng máu luyện hóa nhận chủ, nên bọn muội muốn dùng các loại tài bảo như Huyền Băng và linh dược thủy thuộc tính để bồi thường.\" - Thủy Linh Lung giải thích một hồi, gương mặt nhỏ hiện rõ vẻ áy náy.<br><br>Trận thủy tai này đến quá bất ngờ, khiến môn phái của nàng từ cường thịnh trở thành nghèo rớt mồng tơi, đến thương thành cũng sắp phải vứt bỏ, tình hình kinh tế về sau chắc chắn sẽ càng thêm khốn khó.<br><br>Ác Quỷ Máu nhíu mày trầm tư, nó không vội trả lời, những ngón tay nhẹ nhàng gõ lên mặt bàn, ánh mắt thỉnh thoảng nhìn thiếu nữ trước mặt, sau đó lại nhìn về hướng khác, giống như đang mưu tính chuyện gì.<br><br>Không khĩ bỗng trở nên im ắng lạ thường, một giọt mồ hôi chợt xuất hiện trêи khuôn mặt Linh Lung rồi nhẹ nhàng rớt xuống mặt bàn. Trông nàng giống như một con nai nhỏ đang bị sói đói nhìn chằm chằm.<br><br>\"Xem như thua thiệt chút vậy, mấy thứ pháp bảo rác rưởi kia thu về cũng chẳng ích gì.\" - Ác Quỷ Máu thở dài trong lòng, đem ánh mắt rời đi.<br><br>Tên sắc quỷ này bình thường rất coi trọng lợi ích, nhưng việc bắt chẹt mấy cô gái chẳng có gì hay ho.<br><br>\"Số pháp bảo kia muội không cần trả lại, trước đó ta có nói linh thạch dùng để khởi động trận pháp tính vào số linh thạch của ta, dùng hết rồi thì thôi vậy. Giao dịch này cứ tiếp tục như cũ, muội không cần trả linh thạch cho ta.\" - Nó bình thản nói, lại rót thêm một tách trà đưa lên miệng.<br><br>\"Thật sao?\" - Thủy Linh thiếu nữ khẽ reo rêи, trong đôi mắt màu lam xuất hiện hai tia sáng nhỏ.<br><br>Sắc mặt Linh Lung trở nên vui vẻ, nàng không ngờ Ác Quỷ Máu lại rộng lượng đến mức có thể cho không nàng một chuyến hàng lớn như vậy, nhưng rất nhanh nàng cảm thấy không ổn.<br><br>\"Cám ơn huynh! Nhưng bọn muội không thể làm như vậy được, nhờ có huynh biết trước nguy hiểm nên bọn muội mới thoát được một kiếp, sao còn có thể lấy pháp bảo của huynh, ngày mai muội nhất định sẽ đem pháp bảo và tài vật đưa đến.\" - Thủy Linh Lung cương quyết nói, mặc dù số pháp bảo kia là một khối tài phú kếch xù, nhưng nàng không thể tham lam trơ trẽn nhận lấy.<br><br>Ác Quỷ Máu cẩn thận đánh giá lại Linh Lung, ánh mắt nó xoáy thẳng vào mắt nàng, giống như đang muốn thông qua ánh mắt dò xét suy nghĩ thật sự của nàng.<br><br>\"Xem ra là đã đánh giá sai, cô nàng này không phải là một tiểu quỷ tham tiền. Muốn câu dẫn nàng đành dùng cách khác vậy.\" - Sắc quỷ đưa ra kết luận.<br><br>\"Không cần! Ác Quỷ Máu ta lời nói đáng giá ngàn vàng. Ta nói cho muội là cho muội. Nếu muội dám đem pháp bảo trả lại tức là xem thường ta.\" - Ác Quỷ Máu vờ như tức giận, âm thanh cũng biến thành nghiêm nghị.<br><br>\"Chuyện này...nhưng mà...\" - Thủy Linh Lung bị thái độ cương quyết của Ác Quỷ Máu làm cho khó xử.<br><br>\"Không nhưng nhị gì cả! Số pháp bảo đó xem như lễ vật, có thể cùng muội kết giao bằng hữu liền rất đáng giá. Nếu muội không nhận chính là không muốn làm bạn với ta.\" - Ác Quỷ Máu nói với giọng chắc nịch.<br><br>Nhìn thấy thái độ cương quyết của Ác Quỷ Máu, Linh Lung liền biết tên ngốc này thực sự muốn đem pháp bảo cho nàng chứ không phải vờ vĩnh. Sự lo lắng của nàng liền biến mất, đôi môi nhỏ khẽ chu lên, một nụ cười rạng rỡ xuất hiện trêи khuôn mặt ngây thơ đáng yêu.<br><br>\"Hì hì... Vậy tiểu muội cung kính không bằng tuân lệnh. Muội biết huynh không những anh tuấn tiêu sái, làm người càng vô cùng hào sảng nghĩa hiệp, là một bằng hữu tốt để kết giao.\" - Tiểu nha đầu giảo hoạt cười nói, thậm chí không tiếc lời vuốt ʍôиɠ ngựa khiến Ác Quỷ Máu cũng cảm thấy đắc ý.<br><br>Nói xong nàng cảm thấy chỉ mấy lời nói xáo rỗng đó không đủ thành ý, liền lấy ra từ túi trữ vật một miếng ngọc bội màu trắng làm từ vạn năm huyền băng. Từ miếng ngọc tỏa ra quang hoa lạnh lẽo lóng lánh.<br><br>\"Cái này tặng cho huynh, nó gọi là Huyền Băng Linh Lung phù, bình thường có tác dụng thanh tĩnh thần hồn, vào lúc nguy cấp có thể tự động hộ chủ, tạo ra một vòng phòng ngự bảo vệ linh hồn, giúp trấn an hồn phách.\" - Thủy Linh Lung vừa cười vừa đưa miếng ngọc cho Ác Quỷ Máu.<br><br>Tên sắc quỷ liền nhận lấy, nó nheo mắt nhìn Linh Lung mà hỏi.<br><br>\"Đây xem như vật đính ước sao?\"<br><br>\"Đính ước gì chứ? Huynh đừng đùa như vậy nếu không muội sẽ tức giận, còn đây chỉ là một món quà nhỏ của muội.\" - Thủy Linh Lung liền véo tay nó một cái, miệng nhỏ khẽ chu lại.<br><br>\"Ha ha...ta chỉ là nói đùa, nàng không cần để ý. Chỉ là ở thế giới của ta các cô gái thường tặng một món quà nhỏ cho nam nhân họ yêu thích, xem như là vật định tình.\" - Ác Quỷ Máu nheo mắt nói.<br><br>\"A! Còn có tục lệ kỳ quái đó sao? Tu sĩ bọn muội rất thường xuyên tặng quà cho bằng hữu, chẳng lẽ tất cả đều là vật định tình.\" - Thủy Linh Lung mỉm cười trả lời, dễ dàng lèo lái câu chuyện sang hướng khác.<br><br>Trong phút chốc cuộc nói chuyện trở nên vui vẻ hơn rất nhiều, tiếng cười của Linh Lung giống như chuông bạc, nụ cười e thẹn như tiểu muội nhà kế bên, khiến Ác Quỷ Máu hết sức yêu thích.<br><br>Nhưng sự vui vẻ cũng không kéo dài lâu, Linh Lung nhớ ra còn có một việc quan trọng. Sắc mặt nàng một lần nữa trầm xuống. "]