["<br>Sử dụng Hình Ý thuật, liên tục năm lần công kích, mỗi một lần đều dốc hết toàn lực của ta.<br>Thế nhưng, cả người ta bị một đạo cường hãn vô cùng màu xanh khí tức đánh lui trở về, mà trên vòng đồng, cũng không có xuất hiện vết nứt.<br>Xem ra, muốn phá giải loại thuật pháp này, nhất định phải dùng phương pháp chính xác.<br><br>Nếu như không có phương pháp chính xác, chỉ cần dùng lực lượng của mình đi cứng cương, lấy thực lực hiện tại của ta, căn bản là không cách nào giúp Cửu Vĩ Hồ Thi thoát thân.<br>Trong bầu trời cao, mây đen bắt đầu khởi động đồng thời, từng đạo thiểm điện màu xanh vô cùng cường hãn, cùng năm cái vòng thanh đồng khổng lồ kia hình thành hô ứng, dòng điện màu xanh lao xuống, lập tức tạo thành một cái lưới lớn, đem cửu vĩ hồ thi vây khốn ở trong đó.<br><br>Cửu Vĩ Hồ Thi hướng về phía bầu trời, ô ô gầm lên, nhưng mà, nó vô lực đối kháng với chú thuật đáng sợ này.<br>Tia chớp xé rách trên người nó, nó giãy dụa cũng càng thêm vô lực.<br>Nhìn chằm chằm vào đám mây đen, ta lao thẳng lên.<br>Muốn chân chính cứu Cửu Vĩ Hồ Thi, chỉ có một biện pháp, chính là đánh bại người ẩn nấp phía sau tầng mây kia.<br><br>Từ thuật pháp hắn sử dụng liền có thể thấy được, đó nhất định là người âm gian.<br>Chẳng lẽ là Chu Khất?<br>Không suy nghĩ nhiều, ta đã vội vã đến phía dưới của đám mây đen.<br><br>Vừa mới tới gần, trong mây đen, tia chớp màu xanh đã bắt đầu ấp ủ, trong lúc bất chợt, một đạo thanh sắc thiểm điện cường hãn bổ xuống.<br>Ta dùng lực Xích Viêm ngăn cản, bị đánh lui vài thước.<br>Sau đó, ta sử dụng thuật hình để tránh những tia chớp còn lại.<br>Xích Viêm lực trong nháy mắt trong cơ thể ta phát ra, ta rống giận một tiếng, hơn mười thanh phá kiếm lập tức hiện ra, hướng về phía đám mây đen kia đâm tới.<br>Phá kiếm chấn động, một đoàn mây đen kia.<br>Ở phía sau, quả nhiên chính là Chu Khất, nó vung tay lên, liền đem phá kiếm ta đánh ra chấn lui trở về.<br><br>Phá kiếm trở về, chuyển hóa thành khí tức màu đỏ tươi, lần thứ hai nhét vào trong cơ thể ta.<br>Ta cảm giác được khí tức của Chu Khất, sử dụng thuật hình ý, trong nháy mắt xuất hiện trước mặt hắn.<br> <br><br>Ngưng tụ lực lượng, hướng về phía mi tâm của hắn, một quyền liền đập tới.<br>Lần này, Hình Ý thuật đã có thể sử dụng.<br>Điều này chứng tỏ, hắn đối với ta áp chế đã không còn tồn tại.<br><br>Điều này làm cho ta lập tức có lòng tin, Chu Khất kia cũng có vài phần giật mình, bất quá, thân thể hắn khẽ động, trong nháy mắt từ trong tầm mắt ta liền biến mất.<br><br>Tốc độ hắn biến mất rất nhanh, ta một quyền này đánh không, đồng thời, cảm giác phía sau một đạo khí tức cường hãn hướng ta đập tới.<br>Ta lần thứ hai cảm giác được khí tức của Chu Khất, xuất hiện ở phía sau hắn, trong lòng bàn tay hội tụ một đoàn Xích Viêm lực, hướng về phía hắn oanh tới.<br>Chu Khất nhanh chóng xoay người, cả người trốn sang một bên.<br>Ta thay đổi phương hướng công kích của Xích Viêm lực, hướng về phía hắn bổ tới.<br><br>Hắn thấy tình hình không ổn, lập tức đánh ra một đạo phù văn màu xanh, cùng Xích Viêm lực của ta hình thành giằng co.<br>Lúc giằng co hình thành, ta lập tức phát lực, gia tăng lực công kích.<br>Chu Khất lạnh lùng cười, nói: \"Tiểu tử, chẳng lẽ ngươi còn muốn thắng ta sao?\"<br>\"Không muốn, thắng ngươi một chút ý tứ cũng không có.<br><br>Loại sâu bướm âm gian như ngươi, ta chính là một gã diệt hại linh, phải làm không phải thắng ngươi, mà là tiêu diệt ngươi!\" Ta nói.<br>\"Hừ.<br><br>Khẩu khí ngược lại không nhỏ!\" Chu Khất hừ lạnh một tiếng nói.<br>Đồng thời, tay phải nhất của hắn tách ra, khí tức ở giữa hai tay của hắn rất nhanh hội tụ, màu xanh khí tức làm cho màu xanh phù ấn càng thêm chói mắt.<br><br>Xích Viêm lực của ta, cùng hắn đối kháng, dĩ nhiên từng chút từng chút vây ở hạ phong.<br><br>Hắn gia tăng lực lượng công kích, ta tự nhiên cũng có thể làm được.<br> <br><br>Vừa rồi từ chỗ những tà sát mắt xanh kia chuyển hóa rất nhiều Xích Viêm lực, đang nhìn không có chỗ dụng võ gì đâu!<br>Cho nên, ta cũng không có ý định tiết kiệm, trực tiếp xuất ra toàn lực, hướng về phía Chu Khất oanh tới.<br>Lực lượng Xích Viêm dưới toàn lực lần nữa chiếu hồng nửa bên trời.<br><br>Chu Khất đánh ra cái kia màu xanh phù ấn, dưới loại Xích Viêm lực này làm nổi bật, có vẻ ảm đạm vô quang.<br>Ta một quyền nện qua, Xích Viêm lực lần thứ hai phát ra.<br>Ầm ầm một tiếng, phù ấn màu xanh kia, bị ta cho một quyền chấn nát.<br>Chu Khất ngã ngửa rời khỏi hơn mười thước, hắn hội tụ một đoàn hắc khí, ổn định thân hình của mình.<br><br>Đối với ta vừa rồi ra tay, Chu Khất có vẻ có chút ngoài ý muốn, hắn tựa hồ thật không ngờ, trong thời gian ngắn, lực lượng của ta có thể tăng cường nhiều như vậy.<br>Ta phỏng chừng, hắn nhất định sẽ lui về phía sau, vừa rồi phóng ra nhiều tà sát mắt xanh như vậy đi công kích Côn Luân Long Thai.<br><br>Hắn vừa không thực hiện được, lại cung cấp cho ta đủ nguồn lực Xích Viêm.<br>\"Ngươi không phải Dương Phàm, làm sao có thể lợi hại như vậy?” Chu Khất có chút giật mình nói, trong giọng nói này, kỳ thật càng nhiều là không tin.<br>Ta không nói gì hết.<br>Một lần nữa dùng Xích Viêm đánh về phía Chu Khất.<br>Lần này, hắn ta từ chỗ đó nhanh chóng biến mất, tránh thoát công kích của Xích Viêm lực.<br><br>Ta lần thứ hai dùng hình ý thuật đi tìm tung tích của hắn ta, ta lại phát hiện, ta đã tìm không thấy hắn ta.<br>Đang lúc ta tìm kiếm, sau lưng lại là một trận cường hãn khí tức nguồn.<br><br>Loại khí tức này trong nháy mắt, dĩ nhiên ngăn chặn hành động của ta, tốc độ ta xoay người tránh né chậm lại.<br><br><br>Ở thời điểm ta chuẩn bị tránh né, một đạo cường hãn màu xanh phù ấn, đã hướng về phía trên người ta đập tới.<br>Ta bị đánh bay trừ đi, dùng Xích Viêm lực hóa giải, mới xem như không có bị thương.<br>Khi ta nhìn lại, Châu Khất biến mất một lần nữa.<br><br>Hắn ta vẫn trốn ở chỗ tối, ta dùng hình ý thuật cũng không có cách nào tìm được hắn, điều này đối với ta rất bất lợi.<br>Lúc này, ta đột nhiên nghe thấy tiếng hắc hổ.<br>\"Chủ nhân, cẩn thận, ta ngửi được mùi của hắn ta, hắn ta ở gần góc bốn mươi lăm độ phía sau bên trái ngài.\"<br>Ta tin tưởng khứu giác của Hắc Hổ hẳn là không có sai.<br><br>Cho nên, ta căn bản cũng không có bất kỳ do dự nào, trực tiếp hướng về phía phương hướng kia đánh ra một đạo Xích Viêm lực.<br>Quả nhiên, Xích Viêm lực cùng một phù ấn khó hiểu xuất hiện va chạm, phát ra một tiếng ầm ầm, đánh lui Vân Hà phụ cận, tự mình triệt tiêu lẫn nhau.<br>\"Chủ nhân, ngay phía trên đỉnh đầu của ngài!”<br>Ta hướng về phía đỉnh đầu đánh tới, giống như tình huống vừa rồi.<br><br>Phán đoán của Hắc Hổ phi thường chuẩn xác, cho dù Chu Khất sử dụng thuật pháp nào đó che dấu mình, ở phụ cận Hắc Hổ cũng không chỗ che giấu.<br>\"Phía dưới bên trái, bốn mươi lăm độ!”<br>\"Phía trước lệch phải một chút!”<br>\"......\"<br>Vô luận Chu Khất tránh né nhiều lần hơn nữa, cũng không có một lần thành công tránh được công kích của ta.<br><br>Trận quyết đấu này kéo dài một thời gian, Hắc Hổ dừng lại.<br>\"Hắn không thấy đâu!\" Hắc Hổ đạo.<br>\"Tình huống gì?\" Ta hỏi.<br>\"Hẳn là rời xa chúng ta, từ phương hướng mùi vị biến mất mà xem, hắn hẳn là đi xuống phía dưới, chính là phụ cận cửu vĩ hồ thi kia.<br><br>Bất quá, chủ nhân ngài yên tâm, ta vừa rồi thu thập một ít khí tức trên người hắn, chủ nhân có thể dùng hình ý thuật lần nữa tìm được hắn!\" Hắc Hổ nói.<br>Bất quá, nơi này của ta vốn đã có khí tức trên người Chu Khất, Hắc Hổ thu thập được sẽ có tác dụng sao?<br>\"Chủ nhân, khí tức trên người Chu Khất chia làm hai loại, vừa rồi hắn sở dĩ có thể trốn đi, là bởi vì, hắn tạm thời áp chế loại khí tức mà ngươi biết rõ trong cơ thể hắn, sử dụng một loại khí tức khác.<br><br>Ta bắt được chính là một loại khí tức khác, chủ nhân ngươi có thể thử xem!\" Hắc Hổ nói.<br> <br>Ta ừ một tiếng, trước mặt xuất hiện một luồng khí tức màu đen.<br>Cảm giác được một chút, ta lập tức sử dụng hình ý thuật, trong nháy mắt, ta liền xuất hiện ở phía dưới cửu vĩ hồ thi.<br><br>Ta nhìn thấy Chu Khất đang nhìn chằm chằm vòng tròn bằng đồng trên cổ cửu vĩ hồ thi, hắn đang nắm chỉ quyết, tựa hồ muốn làm cái gì.<br>\"Chu Khất, dừng tay!”<br>Ta hô to một tiếng, một đạo Xích Viêm lực hướng về phía Chu Khất liền đánh tới.<br><br>Chu Khất quay đầu lại nhìn, lạnh lùng cười, lại một lần nữa biến mất khỏi tầm mắt của ta.<br>Có thể biến mất như vậy, đó nhất định là hắn cải biến khí tức trong cơ thể mình.<br>Cho nên, hắn hiện tại sử dụng chính là, trong cơ thể hắn cái loại này màu xanh khí tức.<br><br>Loại khí tức này ta phi thường quen thuộc, sử dụng hình ý thuật, ta lập tức tìm được vị trí của hắn.<br>Ta phát hiện ra rằng ông xuất hiện phía sau ta và cố gắng tấn công ta.<br>Ta trực tiếp ra tay, xuống tay trước chiếm được nhiều lợi thế.<br>Lần này, hắn tựa hồ không nghĩ tới ta sẽ nhanh như vậy, cho nên, xuất thủ không nhanh bằng ta.<br><br>Xích Viêm lực ngưng tụ lại, giống như một tòa núi lớn, trực tiếp hướng về phía ném tới.<br>Chu Khất đã tránh không thoát, chỉ có thể hai đấm cứng rắn tiếp nhận.<br>Khí tức màu xanh ở quanh thân hắn trong nháy mắt phát ra, trên song quyền kia của hắn, dấy lên ngọn lửa màu xanh.<br><br>Ta lần thứ hai trong thời gian bữa ăn nhiều lần sử dụng hình ý thuật, cơ hồ là đồng thời xuất hiện ở bốn phương tám hướng của Chu Khất.<br><br>Một quyền mang theo khí tức chí cường của Xích Viêm lực, hướng về phía Chu Khất từ các phương hướng đánh tới.<br>Khí tức trên người Chu Khất tạo thành một tầng phòng hộ, trên đó, phù văn lóe ra quang mang chói mắt.<br>Bất quá, khi nắm đấm của ta từ các phương hướng đập lên, phù văn của hắn cũng không có chống đỡ qua hai giây.<br><br>Nhất thời, thanh âm vỡ vụn vang vọng khắp bầu trời, một quyền này của ta, xác thực mà nói, là trong thời gian ngắn liên tục đánh ra tám quyền, không có một quyền hư phát, tất cả đều nện lên người Chu Khất.<br>Trên người Chu Khất, những nơi trúng nắm đấm kia, thoáng cái đều biến hình..<br><br>"]