["<br>Bất kể là thông báo, hay là cáo trạng, chỉ cần có thể tìm được Chuyển Luân Vương là được.<br>Bằng cách này, chúng ta chờ đợi bên ngoài.<br>Đại khái chờ mười phút, trong sân động tĩnh đi.<br><br>Rất nhanh, bên trong liền trào ra một loại âm tà khí, loại khí tức này ngược lại cùng trên người Thanh Nhãn Tà Sát khí tức tương tự, xem ra, tử thanh đằng xâm nhập âm gian cùng cái chuyển luân vương này là không thoát khỏi liên quan.<br><br>Một lát sau, bên trong đi ra một người mặc hắc bào, người này thập phần gầy nhỏ, mắt nhỏ càng làm cho hắn có vẻ thập phần hèn mọn.<br>Chuyển Luân Vương có phải là hắn không?<br>Ta nhìn Triệu Tam một cái, hắn khẽ lắc đầu, thấp giọng nói: \"Không phải hắn, đây hẳn là quản gia chuyển luân vương phủ.<br><br>”<br>Người này đi tới cửa, nhìn lướt qua chúng ta một cái, liền nói: \"Vị nào là thành hoàng, tìm đại nhân chúng ta có chuyện gì?\" Nói chuyện mắt hắn cao hơn đỉnh, hiển nhiên là không để chúng ta nhìn thấy.<br>Triệu Tam nói: \"Ta là, chúng ta tìm Luân Luân Vương, có một số việc muốn hỏi hắn.”<br>\"Tiểu Thành Quân, dĩ nhiên nói ra cuồng ngôn như thế?\" Quản gia kia tức giận nói.<br>\"Đại nhân, vị bên cạnh ta là Trương Tư Điện, Trương đại nhân...\"<br>\"Tư Điện thì sao?\" Quản gia cơ hồ đều không cho Triệu Tam cơ hội nói chuyện.<br>\"Đại nhân, ngài liền thông hòa một chút, thật sự có chuyện trọng yếu...\"<br>\"Làm càn, nơi này là Chuyển Luân vương phủ, thức thời liền cút đi cho ta, nếu không đừng trách chúng ta không khách khí!” Lúc hắn nói chuyện, bên trong cửa đã xuất hiện mười mấy quỷ tướng, bọn họ đều hung tợn nhìn chằm chằm chúng ta.<br>Trong quá trình Triệu Tam cùng quản gia thương lượng, ta nhìn thấy mẹ ta ở một bên, vẫn nhìn chằm chằm trong Chuyển Luân vương phủ.<br><br>Con đến bên cạnh cô ấy, thì thầm: \"Mẹ, có chuyện gì với mẹ vậy?\"<br>\"Dương Dương, chúng ta đi thôi!” Mẹ đột nhiên nói như vậy.<br>\"Tại sao?\" Ta hỏi.<br>\"Nơi này là Chuyển Luân vương phủ, nếu chọc giận Chuyển Luân Vương, chỉ sợ ngươi sẽ gặp họa a! Mẹ là một người đã chết, chỉ là đối với con và ba con không yên lòng, cho nên ở lại.<br> <br><br>Trong khoảng thời gian này, có thể ở cùng một chỗ với các con, mẹ đã rất thỏa mãn rồi, ta cũng nên đi...\"<br>\"Mẹ, đừng nói nữa!\" Ta nói.<br>Mẹ ta rõ ràng vẫn luôn nhìn chằm chằm vào chuyển luân vương phủ này, điều này chứng tỏ, mẹ ta nhất định ở chỗ này phát hiện tung tích thất phách của mình.<br><br>Sở dĩ mẹ tag nói như vậy, nhất định là bởi vì không muốn ta vì nàng mà mạo hiểm.<br>\"Dương Dương, chúng ta đi thôi, nếu nơi này không có manh mối, chúng ta đi nơi khác tìm cũng tốt.\" Mẹ nói như vậy.<br>\"Mẹ, thất phách của mẹ ở ngay đây, chẳng lẽ không phải sao?\" Ta hỏi ngược lại.<br>Sắc mặt mẹ ta biến đổi.<br>\"Không, không ở chỗ này!” Mẹ ta nói.<br>\"Mẹ, mẹ yên tâm, con đã không còn là con trước kia, con nhất định có thể cứu thất phách của mẹ!\" Ta nói xong, đi về phía cửa Chuyển Luân vương phủ.<br>Triệu Tam còn ở đó cùng quản gia kia lý luận, quản gia kia vẻ mặt hung ác, căn bản là không có bất kỳ đường xoay vòng nào.<br><br>Thậm chí, Triệu Tam nói nhiều, quản gia còn muốn trực tiếp xuất quỷ binh đi trừng phạt hắn.<br>Đi đến bên cạnh Triệu Tam.<br>\"Triệu Tam, không cần cùng hắn lý luận!” Ta vỗ vai hắn ta và nói.<br>\"Đại nhân, ta cảm thấy nơi này nhất định có mèo vờn chuột!” Triệu Tam Đạo.<br>\"Đừng nóng vội!” Ta nói.<br>\"Đại nhân...\"<br>Ta nâng tay lên ý bảo, Triệu Tam trước không cần nói chuyện.<br>Ta phỏng chừng, quản gia kia tựa hồ cho rằng chúng ta sợ, ta đi lên là chuẩn bị khuyên Triệu Tam rời đi.<br>\"Hừ! Nơi này là Chuyển Luân vương phủ, cũng cho phép các ngươi đến đây giương oai?\" Quản gia kia nói xong, những quỷ binh kia đã từ bên trong vọt ra, bày ra tư thế hùng hổ.<br><br>Thực lực của những quỷ binh này, ta cảm giác được một chút, có một ít bản lĩnh như vậy, bất quá, đối phó bọn họ, ta một thành lực cũng không dùng được.<br>Quản gia đánh ra quỷ binh giật giật với chúng ta, ta thì mỉm cười, nhìn Triệu Tam, cố ý lớn tiếng nói: \"Yên tâm, ta không có ý định cứ như vậy quên đi!\"<br> <br>Triệu Tam sửng sốt, thấp giọng hỏi: \"Vậy kế tiếp Trương đại nhân ngài chuẩn bị làm sao bây giờ?\"<br>\"Ngươi hỗ trợ chăm sóc mẹ ta, ta đi cứu thất phách của mẹ ta!\" Ta nói.<br>\"Thất phách của mẫu thân ngài quả nhiên ở chỗ này?\" Triệu Tam giật mình nói.<br>\"Đúng, ở trong phủ!” Ta nói.<br>Quản gia vừa nhìn ta căn bản cũng không có ý muốn đi, thoáng cái có chút giật mình, hai bên chỉ từ số lượng mà nói, thực lực chênh lệch rất lớn.<br><br>Ta bảo Triệu Tam lui ra sau, đi bảo vệ mẹ ta, ta thì hướng quản gia bên kia đi tới.<br>Quản gia ra hiệu, quỷ binh lập tức lao ra, vây quanh ta.<br><br>Lúc này, quản gia kia hướng về phía đám quỷ binh kia hô: \"Người này lén xông vào Chuyển Luân vương phủ, làm tội diệt hồn thất cốt, giết hắn!\"<br>Mười mấy quỷ binh, cầm binh khí bằng đồng, tất cả đều hướng về phía ta đâm tới.<br>Khí tức chung quanh ta bốc lên, trên người hơi chấn động, mặt đất đều run lên.<br><br>Tất cả binh khí bằng đồng, trong nháy mắt đứt từng tấc.<br><br>Rơi xuống đất.<br>Mà chấn động này, tất cả quỷ binh đều bay ngược ra ngoài, cả đám ngay cả đứng lên cũng không làm được.<br>Ta quay đầu lại nhìn Triệu Tam một cái, nói: \"Đi, chúng ta vào tìm một chút!\"<br>\"Đứng lại!”<br>Quản gia kia vừa rồi bị dọa đến mức ngã trên mặt đất, lúc này, thế nhưng đứng lên, chỉ vào ta quát lớn.<br><br>Ta liếc hắn một cái, mỉm cười với hắn, nói: \"Ta không giết ngươi, đi nói cho các ngươi Chuyển Luân Vương, đến gặp ta!\".<br><br><br>ngôn tình hài<br>\"Lúc này chính là Chuyển Luân vương phủ, há có thể cho phép chờ giương oai?\" Quản gia thế nhưng giận dữ hét lên như thế.<br>\"Ngươi xác định muốn ngăn cản chúng ta?\" Ta hỏi.<br>Còn lại những quỷ binh còn chưa ra tay, căn bản không dám động.<br><br>Quản gia hướng về phía đám quỷ binh kia, giận dữ quát: \"Đều còn đang sửng sốt làm gì, Chuyển Luân vương phủ nuôi các ngươi, dùng vào lúc này!\"<br>Những quỷ binh còn lại, tất cả đều vọt tới, ta giơ tay lên, một đạo khí tức lướt ra ngoài.<br><br>Tất cả chúng đều bay ngược ra ngoài, rải rác khắp sân.<br>Ta mang theo mẹ ta, còn có Triệu Tam, đi vào trong Chuyển Luân vương phủ.<br>Quản gia còn đứng bên cạnh quát lớn, Triệu Tam liếc mắt nhìn quản gia kia một cái, đi qua, một cái tát vỗ vào ót quản gia, quản gia kia đều sửng sốt, hắn nói: \"Lớn mật tiểu thành, dám đánh bổn đại nhân, ngươi muốn chết!\"<br>Sắc mặt quản gia một bên, lộ ra khuôn mặt hung ác, Triệu Tam mỉm cười, trong tay lấy ra ba người giấy.<br><br>Trong nháy mắt, ba Triệu Tam đồng thời xuất hiện trước mặt quản gia.<br>Ba Triệu Tam, đỡ quản gia, hung hăng đánh một trận.<br>Chờ khi hắn tản ra, quản gia kia tựa hồ đều ngất đi.<br>Triệu Tam đuổi theo, nói: \"Cuối cùng cũng thanh tịnh!\"<br>Khi chúng ta đi đến đương viện, không nhìn thấy ai, lại nghe thấy một thanh âm: \"Người tới là ai, dám giương oai trên phủ của bản vương?\"<br>Theo tiếng nhìn lại, trên cầu đá phía trước xuất hiện một đạo khói đen.<br><br>Khói đen kia xoay quanh một trận, một người, còn có mấy vị người hầu liền xuất hiện.<br>Người này sắc mặt xanh mét, vóc người rất cao, thoạt nhìn gần hai thước, thanh âm giống như chuông hồng, thập phần thô kệch.<br><br>Chỗ kỳ dị nhất, hắn so với người bình thường nhiều hơn hai cánh tay, tổng cộng bốn cánh tay, thoạt nhìn giống như một con quái vật.<br>Triệu Tam ở bên cạnh ta, thấp giọng nói: \"Chính là hắn.”<br>Ta lăng không nhảy lên, dừng ở đầu cầu đá bên kia, nhìn chằm chằm Chuyển Luân vương, hỏi: \"Ngươi lấy thất phách của mẹ ta làm gì?\"<br>Chuyển Luân Vương nhìn ta một cái, lạnh lùng cười, nói: \"Ta còn tưởng rằng là ai đây, thì ra là đồ đệ của Trương Hành.<br><br>Ngươi cho rằng, ngươi ỷ vào thân thể của mình, có thể tùy ý làm bậy trên vương phủ ta sao?\"<br> <br>\"Ta hỏi ngươi lấy thất phách của mẹ ta làm cái gì?\" Ta hỏi lại lần nữa.<br>\"Tại sao ta phải trả lời ngươi?\" Chuyển Luân Vương nói.<br>\"Nếu đã như vậy, vậy ta liền đánh cho đến khi ngươi nói mới thôi!” Ta nói.<br>\"Tên nhóc miệng còn chưa hôi sữa, buồn cười!” Chuyển Luân Vương khóe miệng hiện ra một tia nhe răng cười, một phen hất ra vương bào màu đen của mình, trong nháy mắt liền xuất hiện ở trước mặt ta.<br>Tốc độ của hắn cực nhanh, trong nháy mắt liền bóp đến cổ ta.<br><br>Bất quá, trước khi hắn chân chính khóa chết ta, ta dùng hình ý thuật biến mất, trong nháy mắt xuất hiện trên thân thủ của hắn, một quyền xoay tròn mà ra, tốc độ phản ứng của Chuyển Luân Vương ngược lại rất nhanh, một cái xoay người lại đây, lấy chưởng tiếp ta một quyền.<br>Một quyền này, rầm một tiếng, tòa thạch kiều này trực tiếp bị chấn đến nát bấy, những người hầu đứng trên cầu đá, tất cả đều rơi xuống nước.<br>Chuyển Luân Vương bị đánh lui hơn mười thước, rơi xuống bên kia sông, mà ta, tại chỗ hoa văn vẫn chưa nhúc nhích.<br>Một tay này của ta, ngược lại làm cho Chuyển Luân Vương lắp bắp kinh hãi.<br><br>Hắn nhìn chằm chằm ta, đột nhiên nở nụ cười, hắn nói: \"Quả nhiên là đồ đệ của Trương Hành, thân thủ thật sự là không tầm thường! Bất quá, muốn lấy thất phách từ chỗ ta, ngươi vẫn là non nớt một chút!\"<br>Hắn vừa dứt lời, trong nháy mắt, cũng từ trong tầm mắt ta biến mất.<br>Ta cảm nhận được hơi thở của hắn ta và thấy rằng hắn ta đã ở rất gần ta.<br><br>Ta dùng thuật hình ý, rất nhanh thay đổi phương vị, mà hắn dĩ nhiên cũng dùng tốc độ cực nhanh đuổi theo.<br>Sau vài lần đấu tốc độ, ta một quyền hướng mi tâm của hắn ném qua.<br>Hắn lăng không xoay qua, bốn cánh tay đồng thời ra tay, hướng về phía trong lồng ngực ta ném tới.<br><br>Lần này, ta cũng không có tránh né, bởi vì lúc trước đọ sức, ta căn bản cũng không có sử dụng khí tức trong cơ thể.<br><br>Khi nắm tay của hắn cực kỳ tới gần, khí tức trong cơ thể ta trong nháy mắt phát ra.<br>Một khắc kia, ta nhìn thấy chuyển luân vương sắc mặt biến đổi, hắn nhanh chóng tránh né.<br>Thế nhưng, đã quá muộn, Xích Viêm lực cùng Tử Yên lực đồng thời vọt ra, nện vào lồng ngực hắn.<br><br>Hắn ta bị ném ra ngoài và rơi xuống ngọn đồi giả đối diện.<br>Giả Sơn trong nháy mắt nát bấy, âm thanh bạo liệt vang vọng cả Chuyển Luân vương phủ..<br><br>"]