["<br>Nếu cứ tiếp tục như vậy, ta nhất định sẽ giết bọn họ.<br>Ta một ngụm cắn rách đầu lưỡi của mình, muốn mình tỉnh táo lại, phương pháp này ngược lại có một chút hiệu quả.<br><br>Phá kiếm khi đâm vào thân thể bọn họ ngừng lại, bất quá, cũng chỉ là phi thường miễn cưỡng ngừng lại.<br>Ta cắn chặt đầu lưỡi, để cho cảm giác đau đớn kích thích ta, để ta giữ cho bản thân mình tỉnh táo.<br>Ngay lập tức, tình hình một lần nữa bế tắc.<br>Ta biết rõ, loại giằng co này căn bản là không kéo dài được bao lâu.<br><br>Nhìn chằm chằm tuyết trần, ta nháy mắt cho hắn, để cho hắn xuống tay.<br><br>Vừa rồi nguy hiểm, Tuyết Trần cũng thấy được, cho nên, lần này hắn không do dự, hắn cắn răng thật chặt làm ra một quyết định phi thường gian nan.<br>Tuyết Trần từ bên hông của mình, lấy ra thanh chủy thủ ta từng đưa cho hắn, do Xích Viêm lực biến thành.<br><br>Trên chủy thủ tản ra hào quang màu đỏ tươi, trước tiên phải thập phần chói mắt.<br>Tuyết Trần đi về phía ta.<br>Mỗi một bước của hắn, đều phải thập phần nặng nề.<br>Ở cách ta còn bốn năm thước, Tuyết Trần một tiếng giận dữ quát, trong lúc bất chợt, bắt đầu tăng nhanh bước chân.<br><br>Ta nhìn thấy hư ảnh chợt lóe, Tuyết Trần cao cao nhảy lên, chủy thủ màu đỏ trong tay hàn quang chợt hiện ra.<br>\"Trương Dương, đi thôi!”<br>Tuyết Trần rống giận một tiếng, trong nháy mắt đó, ta nhìn thấy khóe mắt Tuyết Trần, một tia nước mắt rơi xuống.<br><br> <br>Nó thực sự là quá khó khăn cho hắn ta.<br>Quanh thân Tuyết Trần, thiêu đốt chân long chi hỏa, hỏa diễm màu đỏ cùng chủy thủ màu đỏ thẫm kia, tựa hồ dung hợp thành một thể.<br>Ta nhắm mắt lại, bằng vào một tia ý chí lực cuối cùng, khống chế thi khí trong cơ thể.<br><br>Sau đó, chờ đợi giây phút cuối cùng.<br>Giờ khắc này, nhiều nhất cảm thụ vẫn là không nỡ.<br>Trên bầu trời nổi lên tuyết lớn lông ngỗng, làm cho ta nhớ lại khi còn nhỏ, và các đối tác nhỏ chiến đấu với một cảnh tuyết, nhớ bàn chân mới tuyết, tiếng kêu kẽo kẹt, nhớ lại bởi vì mặt trời đi ra, ta làm cho người tuyết tan chảy, ông một mình lau nước mắt...<br>Càng nghĩ, càng cảm thấy không nỡ.<br>Dù sao, ta còn có rất nhiều chuyện còn chưa làm, Tiểu Điềm còn đang ở trường chờ ta, ông nội, còn có ba chưa tỉnh lại, bọn họ cũng đang chờ ta, chỉ tiếc, ta sẽ không bao giờ gặp lại bọn họ nữa...<br>Nước mắt rơi xuống, nhưng ta cũng không có cảm giác được, chủy thủ trong tay Tuyết Trần cùng Chân Long chi hỏa hạ xuống.<br><br>Ta không cảm thấy nóng rát, càng không cảm thấy cái chết đang đến gần.<br>Chuyện gì đang xảy ra vậy, ta mở mắt ra, lại thấy tất cả mọi người dừng lại.<br>Tuyết trên bầu trời, cũng dừng lại.<br>Lúc này, thanh chủy thủ trong tay Tuyết Trần, cách mi tâm ta chỉ có 0,01 cm, sau đó, cũng ngừng lại.<br><br>Trên người Tuyết Trần, chân long chi hỏa hỏa diễm cũng ngừng lại, phảng phất trong nháy mắt kết thành băng.<br>Cách đó không xa, một người mặc đạo bào màu đen, hướng ta bên này đi tới.<br><br>Hắn đi tới trước mặt ta, giơ tay lên đem chủy thủ trong tay Tuyết Trần đẩy tới bên cạnh.<br>Hắn nhìn ta, vẻ mặt cười, hắn nói: \"Dương Dương, hiện tại còn chưa phải là lúc chấm dứt!\"<br>\"Nhưng mà, ta đều đã biến thành như vậy.<br><br> <br>Sư phụ, thực xin lỗi, là ta cô phụ kỳ vọng của ngài đối với ta...\"<br>Sư phụ lại khoát tay áo, hắn nói: \"Dương Dương, ngươi đã làm rất tốt, ngươi không phụ kỳ vọng của vi sư đối với ngươi.<br><br>Trên thực tế, ngươi so với vi sư tưởng tượng, càng thêm ưu tú gấp mấy lần.\"<br>\"Sư phụ, ngài cũng đừng an ủi ta nữa, là ta không cẩn thận, trúng thi độc của Thủy Tổ cương thi, đã không cứu được.<br><br>Loại thi độc này, chỉ sợ sư phụ ngài cũng không cứu được!\" Ta nói.<br>Ta cũng không phải không tin năng lực của sư phụ, nhưng mà, loại thi độc này cũng không phải là thời điểm bình thường, mặc dù sư phụ ta loại người cấp bậc này, sau khi trúng loại thi độc này, cũng là không giải quyết được.<br>Sư phụ quả nhiên thở dài một hơi, hắn nói: \"Đúng...!Ta thực sự không có cách nào.\"<br>\"Đã như vậy, sư phụ, động thủ đi, ta không sợ đau!” Ta nói vậy.<br><br>Sư phụ có bản lĩnh để cho thời gian đình chỉ một khắc đồng hồ, nhưng loại bản lĩnh này sử dụng, sẽ mang đến cho hắn thiên phạt.<br><br>Hơn nữa, thời gian một khắc đồng hồ, không có cách nào giúp ta giải độc, sư phụ như vậy hao phí thuật pháp của mình, căn bản không đáng giá.<br>Ta không nói ra, sư phụ lại nói thẳng: \"Ngươi là đồ đệ của ta, làm cái gì cũng đáng giá!\"<br>Thiên phạt lực, mặc dù sư phụ ta là âm gian quỷ đế, cũng là không cách nào tránh khỏi.<br><br>Hơn nữa, nó sẽ trọng thương linh hồn sư phụ ta, trong thời gian ngắn, căn bản không cách nào khôi phục.<br>\"Sư phụ, ta cầu xin ngài, đừng thương tổn chính mình như vậy, ngài lưu lại, có thể làm nhiều hơn ta.\" Ta nói, mũi cũng đã quên, trước mắt một ít, cũng có chút mơ hồ.<br>\"Dương Dương, sư phụ ngươi ta không yếu ớt như vậy, không phải chỉ là thiên phạt lực thôi sao, vi sư chịu nổi!” Hắn nói như vậy, sau đó, dừng lại, nhìn về phía xa, và nói: \"Dương Dương, ngươi yên tâm, ngươi chắc chắn sẽ không có vấn đề gì! Có một người, lập tức sẽ tới đây, trên thế giới này, chỉ có hắn mới có thể cứu ngươi!\"<br>\"Sư phụ...\"<br><br>\"Được rồi, đừng nói nữa, ta không lừa ngươi.<br><br>Vi sư một lời đã nói ra, khó có thể thu hồi!\" Sư phụ một tay bóp quyết, duy trì thuật pháp để thời gian tĩnh lặng.<br>Thời gian trôi qua từng chút một.<br>Một khắc đồng hồ, tại thời điểm này, tựa hồ thoáng qua.<br>Đến lúc này, vẫn không thấy bóng dáng người kia.<br>\"Sư phụ, đừng chờ nữa, ân tình của ngài ta chỉ có thể thay đổi kiếp sau, sư phụ, thực xin lỗi...\" Kỳ thật, ta đều đã chuẩn bị sẵn sàng, thế nhưng, vừa nghĩ đến muốn rời đi, lại vẫn không kìm được nước mắt.<br>\"Có cái rắm kiếp sau, ngươi chết, chính là hồn phi phách tán, không có đường khác!” Sư phụ thế nhưng bạo thô miệng, hắn cau mày, thủy chung nhìn chằm chằm phương xa.<br>Ta đánh giá, đại khái chỉ còn năm phút đồng hồ, trong lúc bất chợt, trong mắt sư phụ lộ ra vài phần quang mang.<br><br>Sau đó, hắn ta biến mất khỏi mặt ta và xuất hiện một lần nữa mang theo một người đàn ông.<br>Đây là một người ta biết, sống trong làng của chúng ta, tên là Triệu La Tử.<br><br>Nói thật, khi ta nhìn thấy người sư phụ ta muốn tìm chính là Triệu La Tử, ta thật sự phi thường ngoài ý muốn.<br><br>Kỳ thật, ta từng hoài nghi cao nhân trong thôn chúng ta chính là hắn, nhưng về sau lại có chút hoài nghi.<br>Khi ta nhìn thấy hắn, trên cơ bản cũng xác nhận, người này, chính là sư phụ của Ân Đắc Thủy và Tuyết Trần, cũng chính là chưởng môn quỷ môn.<br>Mà năm đó lấy quỷ môn thập tam châm cứu mạng ta, cũng chính là hắn.<br>\"Ký Tử gia gia, là ngài sao?” Ta hỏi.<br>Triệu Ký Tử cười, nói: \"Bớt nói nhảm, thời gian khẩn trương, lão Trương, ngươi còn có thể duy trì vài phút?\"<br>Sư phụ đại khái tính toán một chút, nói: \"Tám phút, hẳn là không có vấn đề gì!\"<br>Triệu Khiên Tử khoát tay áo, nói: \"Không cần lâu như vậy, sáu phút là được.<br><br>Ta xem trạng thái của ngươi, hiện tại nhất định đã kiên trì mười phút, sáu phút đã là cực hạn rồi!\"<br>Sư phụ nói: \"Ta không sao!\"<br>Triệu Ký Tử cũng không nói nhảm nữa, mà là, hai tay chắp lại, thật giống như là đánh một cái phật hiệu bình thường giống nhau.<br> <br><br>Sau đó, ngón tay của ông bắt đầu thay đổi nhanh chóng.<br>Trong khoảng mười ngón tay, từng sợi khí tức màu vàng quấn quanh, đi theo đường vân thập phần phức tạp.<br><br>Loại chỉ quyết này, so với Ân Đắc Thủy vừa mới sử dụng Quỷ Môn Thập Tam Châm càng thêm phức tạp, tựa hồ cũng ẩn chứa một loại uy lực thập phần quỷ dị.<br>Khi tay trái và tay phải của hắn tách ra, trong tay dần dần hiện ra một chùm châm tản ra kim quang.<br><br>Tuy nhiên, những cây kim này trông rất thô, gần như dày như kim áo len.<br>Thấy ta có chút khó hiểu, Triệu Ký Tử trực tiếp giải thích.<br>\"Quỷ môn thập tam châm, kỳ thật chia làm hai bộ phận, mỗi một bộ phận đều có mười ba loại châm pháp, hai bộ phận này phân biệt được xưng là, Thiên Châm cùng Địa Châm, Thủy Nhi học tập, chính là địa châm trong quỷ môn mười ba châm, ngươi bây giờ nhìn thấy là Thiên Châm.<br><br>Hai loại châm pháp đều có thiên thu, địa châm chủ yếu y bệnh phàm nhân đau đớn, mà thiên châm chủ yếu trị bệnh của thiên nhân và âm gian giấy nhân.<br><br>Ngươi mặc dù ở kiếp này là phàm nhân, nhưng mà, thiên nhân chi tướng của ngươi đã hiện ra, cho nên, Thủy Nhi quỷ môn thập tam châm địa châm chung cực trận pháp cũng không có cách nào giúp ngươi trị liệu loại thi độc này.\"<br>Lời giải thích của Triệu Ký Tử, trả lời nghi vấn của ta.<br>\"Ký Tử gia gia, năm đó cứu ta cũng là ngài sao?” Ta hỏi.<br>\"Xem như là vậy đi, bất quá, ta chỉ là trợ giúp, trọng yếu nhất, vẫn là tạo hóa của ngươi.\" Triệu Ký Tử nói như vậy.<br><br>Lúc này, trận pháp trên tay hắn phi chuyển, thoạt nhìn thập phần huyền diệu.<br>Sau đó, theo thanh âm sắc lệnh của Triệu La Tử, những kim châm thập phần tráng kiện kia, liền hóa thành từng luồng khí tức màu vàng, chui vào trong cơ thể ta.<br>Ngay sau đó, ta liền phát hiện, trên bên ngoài thân thể ta, khí tức màu vàng đang rất nhanh bơi đi, bọn họ đang xua đuổi thi khí cùng thi độc trong cơ thể ta.<br>Lúc đem tất cả khí tức đều đuổi tới đầu ngón tay ta, Triệu Ký Tử đem đầu ngón tay ta mở ra một vết nhỏ.<br>Lập tức, máu màu xanh đen, liền hướng bên ngoài miệng vết thương trào ra ngoài.<br><br>Quá trình này kéo dài thời gian không ngắn, bị bức ra máu tươi cùng thi khí, tất cả đều bị sư phụ ta lấy đạo nguyên chi hỏa thiêu hủy..<br><br>"]