["<br>Rất nhanh, ta liền cảm giác được ba loại chân long khí giao nhau.<br>Đây nhất định là Thanh Long cùng Xích Long, hơn nữa khí tức trong Côn Luân Long Thai thai nghén ra thứ kia, cho nên, nơi ba cỗ khí tức giao nhau, nhất định chính là vị trí của thứ kia.<br>Xác định được điều này, ta nói với Vương Hỉ Tử và Long Tiểu Khê: \"Hai người đi ra ngoài trước, bên này ta nghĩ biện pháp.\"<br>Vương Hỉ Tử cùng Long Tiểu Khê đều bị rút đi long khí, trong thời gian ngắn, chân long khí không có cách nào khôi phục.<br><br>Cho nên, hai người hắn hiện tại cùng người bình thường không sai biệt lắm.<br>Ta sử dụng thuật hình ý, đưa bọn họ đến trong miệng Cửu Vĩ Xích Hồ, lại để cho Cửu Vĩ Xích Hồ nghĩ biện pháp đưa bọn họ trở về.<br>Khai báo xong chuyện này, ta lập tức lần nữa xác định vị trí long thai thai thai ra thứ kia.<br><br>Sau đó, ta sử dụng thuật hình ý một lần nữa, xuất hiện bên cạnh hắn ta.<br>Ta thấy có một đứa trẻ cách đó không xa.<br>Thoạt nhìn giống như có bốn năm tuổi, hắn cười khanh khách, có vẻ thập phần ngây thơ đáng yêu.<br><br>Thế nhưng, khi hắn quay đầu lại trong nháy mắt, ta liền phát hiện, ánh mắt của hắn là màu xanh.<br>Loại màu xanh sâu thẳm này, làm cho người ta không khỏi da đầu tê dại.<br><br>Hắn là trong long thai Côn Lôn thai nghén ra, hẳn là tổ long sau đó mới đúng, làm sao có thể là bộ dáng này đây?<br>Chắc là có chuyện gì đó không ổn.<br>Hoặc là nói, là ai dưới tình huống chúng ta không biết, động tay động chân cho Côn Luân Long Thai.<br>Chiếu theo nói như vậy, Côn Luân Long Thai thai nghén thai ra, chỉ sợ không phải là sau tổ long gì, rất có thể chính là một loại quái vật.<br><br>Nhưng mà, trên người hắn có long mạch đại khí vận mang theo thiên hạ, lại không thể xuống tay với hắn.<br> <br>Ta hít sâu một hơi, trong lòng tự nhủ, chỉ có thể bắt hắn trước mới đúng.<br>Tâm niệm đến tận bây giờ, ta lập tức hành động.<br>Cảm giác được hơi thở của hắn, ta trong nháy mắt xuất hiện ở phía sau tiểu hài tử kia.<br><br>Mà lúc này, đứa nhỏ kia cũng không quay đầu lại, phát ra tiếng cười khanh khách, ầm ĩ một chút, chạy sang bên cạnh.<br>Ta một bên nhào vào không trung, lần thứ hai đuổi theo.<br>Đứa trẻ chạy nhanh chóng.<br><br>Ta sử dụng hình ý thuật, trong nháy mắt xuất hiện ở trước mặt hắn, ngăn trở đường đi của hắn.<br>Hắn ngẩng đầu nhìn ta, bĩu môi và làm cho một biểu hiện rất buồn.<br><br>Sau đó, ông nhìn ta trông mong, đưa ra một bàn tay, dường như để cho ta kéo hắn ta.<br>Ta thầm nghĩ, cho dù hắn thật sự là quái thai gì, trạng thái hiện tại có lẽ cũng chỉ là một đứa trẻ mà thôi.<br><br>Hắn ta làm thế, hắn ta muốn ta kéo hắn ta đi sao?<br>Ta cố gắng, đưa tay ra kéo hắn ta.<br>Khi tay ta đưa qua, ta nhìn thấy ánh mắt hắn tản mát ra một tia nham u thần sắc, ta liền biết, ta vừa rồi ý nghĩ sai lầm, loại quái thai này không thể đối đãi như tiểu hài tử.<br>Nhưng đã quá muộn, khi ta muốn rút tay về, hắn ta nắm lấy tay phải của ta.<br><br>Nắm lấy còn không nói, còn một ngụm cắn vào cánh tay ta.<br>Đau đớn thấu tâm truyền đến, Xích Viêm lực trong cơ thể ta bắn ra, trực tiếp đánh bay hắn ra ngoài.<br><br> <br>Đứa bé kia ngã sang một bên, đứng lên bỏ chạy, nằm xuống đất một cái, liền không còn bóng dáng.<br>Ta muốn tiếp tục đuổi theo, liền phát hiện, đầu một trận âm trầm, thiếu chút nữa liền ngã xuống đất.<br><br>Giơ tay lên nhìn, trên cánh tay phải của ta để lại tám dấu ấn.<br><br>Những áp ấn kia đều đang chảy máu, chẳng qua, cũng không phải máu tươi đỏ thẫm, mà là máu đen xanh đen.<br>Đồng thời, toàn bộ cánh tay phải của ta, bắt đầu từ chỗ đó, màu xanh đen bắt đầu nhanh chóng lan tràn.<br><br>Chỉ sau vài giây, toàn bộ cánh tay của ta đã chuyển sang màu xanh.<br>Ta biết tình huống này không ổn, lập tức dùng Xích Viêm lực phong bế cánh tay phải của ta.<br><br>Sau khi làm như vậy, cảm giác choáng váng của đầu ta mới xem như ngừng lại.<br>Sau khi ta phát giác Xích Viêm lực trong cơ thể, độc bình thường đối với ta là vô dụng, trong đó cũng bao bọc thi độc, âm độc các loại, đồng thời, ngay cả cổ độc, cổ trùng cũng không có cách nào xâm lấn.<br><br>Hiện tại ta bị tiểu hài tử kia cắn một cái, toàn bộ cánh tay phải liền biến thành như vậy, đây rốt cuộc là tình huống gì?<br>Chuyện gì đã xảy ra với đứa trẻ đó, tại sao răng của nó lại độc như vậy?<br>Nửa phút đồng hồ, cánh tay của ta đã hoàn toàn bị biến thành màu xanh đen, ta đã không cảm thấy cánh tay phải của mình tồn tại, đồng thời, toàn bộ cánh tay phải đã không thể di chuyển.<br>Ta lần thứ hai thử, dùng hình ý thuật đi tìm tung tích của tiểu hài tử kia, ta liền phát hiện, ta đã không sử dụng được loại thuật pháp này.<br>Ta sử dụng Xích Viêm lực, muốn từ trong cơ thể Cửu Vĩ Xích Hồ đi ra ngoài, lại phát hiện, ta ngay cả Xích Viêm lực của mình cũng không dùng được, kinh mạch toàn thân tựa như bị phong bế.<br>Thân thể càng lúc càng suy yếu, làm cho ta từng đợt choáng váng.<br>Bất quá, ta vẫn cắn răng kiên trì, lúc này, ta phát hiện Vương Hỉ Tử lại chạy về.<br><br><br>Hắn ta nhìn thấy ta và ngay lập tức đến và hỏi ta đã có chuyện gì xảy ra.<br>Ta nói đơn giản mọi chuyện đang xảy ra, hắn liền nhìn vào cánh tay phải của ta, nói: \"Ngươi là chất độc, là một loại rất lợi hại của thi độc.\"<br>\"Rốt cuộc là loại thi độc gì, ngay cả Xích Viêm lực của ta cũng không thể chống cự?\" Ta cố gắng hỏi.<br>\"Xích Viêm lực, Trương tiểu huynh đệ, nếu như ta không đoán sai, loại thi độc này nhất định chính là thi độc cương thi trong truyền thuyết, thi độc trên người Cương Thi Thủy Tổ.<br><br>Cái loại thi độc này, cho dù là sinh linh ngoài lục giới, cũng không có cách nào hoàn toàn miễn dịch, tứ đại cương thi Thủy Tổ, Doanh Câu, Hậu Khanh, Hạn Bạt cùng Tướng thần, tất cả đều không phải sinh linh bình thường trong lục giới, nhưng cuối cùng đều thành thủy tổ cương thi.\"<br>Chuyện Vương Hỉ Tử nói, ta từng thấy qua giới thiệu có liên quan.<br>Doanh Câu cùng Hậu Khanh đều từng là một viên đại tướng dưới trướng Hoàng Đế, mà Hạn Bạt vốn là con gái ruột của Hoàng Đế, tương thần sinh ra, là bởi vì một loại thần thụ, chiếm lĩnh thân thể thượng cổ thần oanh thành.<br>Bất quá, trong những cương thi thủy tổ này, không có ngoại lệ, đều từng bị thượng cổ thần lực sau khi chết, oán niệm sinh ra thi phật chi hồn xâm nhiễm.<br>Có thể nói, thi độc trên người Cương Thi Thủy Tổ, căn nguyên chính là hồn của Thi Động.<br>Chiếu theo suy đoán như vậy, bên trong Côn Luân Long Thai nhất định cũng bị thi bào chi hồn xâm nhiễm, mà thi độc ta hiện tại, tự nhiên cũng chính là thi độc cấp bậc thủy tổ cương thi.<br>Vương Hỉ Tử đỡ ta, ta từ trong miệng cửu vĩ Xích Hồ đi ra ngoài, cũng đi tới dưới núi Côn Lôn.<br><br>Cửu Vĩ Xích Hồ tựa hồ biết ta bị thương, nó vẫn luôn ở trên bầu trời xoay quanh, cũng không chịu rời đi.<br>Hiện tại còn không biết tình huống bên Kia Dương Phàm như thế nào, ta liền hướng về phía Cửu Vĩ Xích Hồ trên bầu trời hô to: \"Ngươi yên tâm, ta nhất định sẽ không có việc gì, ngươi mau đi giúp Dương Phàm tiền bối!\"<br>Ta nói như vậy, nó không do dự, nhìn ta nhiều hơn vài lần, liền vọt vào trong không trung.<br>Xích Viêm lực không cách nào chống lại loại thi độc này, ta phong bế huyệt vị trên cánh tay phải, cũng chỉ là tạm thời phong bế mà thôi, căn bản không thể lâu dài.<br><br>Ta phỏng chừng, không bao lâu nữa, cánh tay phải của Xích Viêm lực ta bị phong bế, thi độc bên trên sẽ hoàn toàn khuếch tán ra.<br>Đến lúc đó, ta sẽ biến thành cương thi, cương thi giống như cương thi thủy tổ.<br><br>Đến lúc đó, nguy hại của ta nhất định sẽ lớn hơn người bình thường rất nhiều, chỉ sợ...<br>Ta không dám nghĩ về nó.<br>Tất cả mọi người ở đây, đối với loại thi độc này, đều là không có biện pháp.<br><br>Khi bọn họ thương lượng giải pháp, ta gọi Tuyết Trần tới.<br> <br>Còn chưa mở miệng, Tuyết Trần đã nói: \"Ngươi muốn nói cái gì, ta biết, ta sẽ không đáp ứng!\"<br>\"Lão Tuyết, bằng hữu của chúng ta lâu như vậy, ngươi hẳn là hiểu ta.<br><br>Để cho ta biến thành cương thi đi hại người, còn không bằng để cho ta đi chết!\" Ta nói.<br>\"Nhất định sẽ có biện pháp, ngươi nhất định phải chống đỡ!” Tuyết Trần nói, thần sắc kiên nghị.<br>Ta thở dài, khẽ lắc đầu, nói: \"Đây là thi độc của thủy tổ cương thi, ta trúng loại thi độc này, cũng không phải thi biến đơn giản, lão Tuyết, ngươi hẳn là hiểu được!\"<br>Tuyết Trần trực tiếp đi, hắn không muốn nghe ta tiếp tục nói tiếp.<br>Ta nhìn thoáng qua hà thanh bên kia, hắn quay đầu rời đi, tựa hồ chỉ cần ta muốn nói với hắn.<br><br>Mà đúng lúc này, Xích Viêm lực trong cơ thể ta đột nhiên xao động, chỗ cẳng tay, một bên hắc thanh, một bên làn da bình thường.<br><br>Lúc này, giao điểm của hai loại da, bắt đầu nhanh chóng bành trướng lên.<br>Trong lúc bất chợt, Xích Viêm lực bị bức lui, thi độc điên cuồng bắt đầu ăn mòn toàn thân ta.<br>Loại thi độc này thật sự là cường hãn ngoài sức tưởng tượng, tuy rằng lúc này còn chưa hoàn toàn xâm chiếm toàn thân ta, nhưng mà, đầu của ta vẫn có một chút mơ hồ.<br>Ta cảm thấy ta ngày càng nhạy cảm với vết thương trên cơ thể của người khác.<br>Bọn họ vừa tới gần, ta đều phải cố gắng chịu đựng cái loại cảm giác muốn khát máu này.<br>Cảm giác đau đớn lập tức truyền đến, ta không khỏi kêu thảm một tiếng, lập tức, thử sử dụng Xích Viêm lực khống chế thi độc ở trên cánh tay phải.<br>Tất cả họ đều vây quanh.<br>Lúc này, ta nhìn thấy chủy thủ trên thắt lưng Hà Thanh, đó là một thanh chủy thủ ta dùng Xích Viêm lực hóa thành.<br><br>Thừa dịp hắn không chú ý, ta một phen rút tới, chuẩn bị trực tiếp đem cánh tay phải của mình chặt đứt.<br><br>Cho dù là cụt tay, ta cũng tuyệt đối không thể biến thành loại cương thi khủng bố này.<br>Thế nhưng, đúng lúc này, một đạo khí tức từ xa đánh tới, trực tiếp đem chủy thủ trên tay ta đánh rơi trên mặt đất..<br><br>"]