["<br>\"Đánh nhau ở côn lôn sơn, ngài nói là ai?” Ta hỏi.<br>Chương Kim Thụy nhìn ta, nói: \"Chính là ngươi, trận chiến giữa ngươi và Tâm Đồ, Tâm Đồ dùng thuật pháp đem toàn bộ Côn Luân Sơn vây khốn trong một cái cấm chế.<br><br>Ngươi và hắn đại chiến, chặt đứt mấy dãy núi, phỏng chừng chính ngươi cũng đếm không được chứ?\"<br>\"A?\" Ta rất ngoài ý muốn, bất quá, lời này tuyệt đối không phải Chương Kim Thụy đang nói giỡn.<br><br>Bởi vì lúc ấy ta đều nghĩ tới, ta cùng Tâm Đồ đối chiến cái chỗ kia, rốt cuộc là ở nơi nào? Khi Chương Kim Thụy nhắc tới có hai người đánh nhau ở núi Côn Lôn, ta liền hiểu, nói chính là ta cùng Tâm Đồ.<br>\"Đương nhiên, cái này cũng không trách ngươi, ngươi cùng Tâm Đồ đối chiến, cũng là vì cứu người!” Chương Kim Thụy nói.<br>Kỳ thật, ta rất hối hận, nếu như ta có thể sớm biết, lúc ấy chỗ đội trưởng chính là bầu trời côn lôn sơn tuyết nguyên, ta ra tay nhất định sẽ từ từ một chút.<br><br>Ít nhất, sẽ không chặt đứt nhiều long căn như vậy, hiện tại tự gây phiền toái lớn như vậy cho mình.<br><br>Bất quá, ngược lại nghĩ, nếu như ta thật sự chậm rãi một chút, có lẽ ta căn bản là không cách nào chiến thắng tâm đồi.<br>Ta lắc đầu, có chút bất đắc dĩ.<br>Suy nghĩ một chút, ta cố gắng hỏi: \"Vậy...!Có phải cần tiếp nhận long căn kia, có thể làm cho Long Thai Côn Luân khôi phục, từ đó thai nghén tổ long hay không?\"<br>\"Đúng, là đạo lý này!” Chương Kim Thụy nói.<br>\"Nên làm như thế nào đây, tiền bối, xin chỉ giáo!” Ta nói.<br>\"Tổ Long Long Mạch, cũng chính là Thần Long mạch trong Địa Chi Long Mạch ngươi muốn tìm, đứng đầu mười hai địa chi long mạch, cũng là căn nguyên của Long mạch Hoa Hạ.<br><br> <br>Hắn có thể thai nghén kéo dài ra mười một chi địa chi long mạch khác, cũng đủ để nói rõ, chỗ lợi hại của nó, bởi vậy, bản thân Tổ Long thập phần phức tạp, long căn nó dựa vào sinh tồn, càng là bàn căn sai tiết, có thể nói là linh vật phức tạp nhất trong thiên địa này.\"<br>\"Muốn chữa trị loại vật này, nói dễ dàng như thế nào? Trừ phi xuất hiện kỳ tích!\" Chương Kim Thụy lại một lần nữa đẩy đề tài đến bờ vực hồi hộp.<br>Ta cùng Tuyết Trần, đều nhìn chằm chằm Chương Kim Thụy, biết hắn khẳng định có hạ văn.<br>Thấy chúng ta không nói chuyện, Chương Kim Thụy liền có chút kỳ quái, hắn nói: \"Sao các ngươi không hỏi ta, kỳ tích có thể xuất hiện sao?\"<br>\"Không cần hỏi, tiền bối, ta nghĩ ngươi nhất định sẽ nói, đúng không?\" Ta sờ gáy nói.<br>\"Tiểu tử ngươi, nhất định là theo đồ đệ ngốc của ta học hỏng rồi! Được rồi, kỳ tích đương nhiên là tồn tại, ai bảo bổn thần tướng tuệ nhãn thức châu chứ! Ha ha ha...\"<br>Phanh một tiếng, một quả cầu tuyết cực lớn từ ngoài cửa bay vào.<br>Hướng về phía Chương Kim Thụy liền ném tới, Chương Kim Thụy căn bản cũng không có đứng tới, chỉ ngồi ở chỗ đó, giơ tay lấy tử khí khống chế đại tuyết cầu kia.<br>Sau đó, quả cầu tuyết lớn bay ngược ra ngoài, đập vào người Hà Thanh.<br>Tuyết cầu quá lớn, cộng thêm tướng khí lực đạo của Chương Kim Thụy, Hà Thanh trực tiếp từ trong viện bay ra ngoài, hoàn toàn không nhìn thấy Tuyết Cầu mang theo hắn bay đến nơi nào.<br>Chương Kim Thụy vỗ vỗ tay, thở phào nhẹ nhõm, nói: \"Lần này, cả thế giới rốt cục cũng yên tĩnh!\"<br>\"Vừa rồi nói đến, tuệ nhãn thức châu, có ba viên trân châu bị ta phát hiện, ta dẫn bọn họ đến nơi nào đó, đánh bóng quang mang của chúng.<br><br>Một viên là ngươi, Trương Dương, viên kia, là Tuyết Trần lão đệ, viên thứ ba, đồ đệ ngốc của ta, cũng miễn cưỡng xem như một viên đi, các ngươi hợp lại dùng a, chính là dày một chút, kho thiêu, hoặc là làm thịt, chỉ cần thủ pháp đúng chỗ, hẳn là cũng không tính là quá nhiều dầu mỡ...\"<br>\"Thật ngại quá, kéo xa, kéo đến cách làm thịt kho tàu.<br><br>Luôn luôn, chỉ cần ba người các ngươi hợp lực, liền có thể chữa trị tất cả long căn, long căn chữa trị tốt, Côn Luân long thai thai thai nghén, chỉ còn trong thời gian nữa!\" Chương Kim Thụy nói.<br>\"Chúng ta, nên chữa trị như thế nào?\" Ta hỏi.<br>\"Xích Viêm lực, là một loại lực lượng tín niệm, loại lực lượng này có thể nảy sinh hy vọng, có thể khiến cho khô mộc gặp xuân.<br><br> <br>Chân Long lực, là một loại lực lượng tiếp cận tổ long lực nhất, loại lực lượng này có thể duy trì long căn ổn định, có thể khiến cho long căn dùng tốc độ nhanh nhất sinh trưởng.<br><br>Linh căn lực, là một loại lực lượng giàu linh tính, loại lực lượng này có thể làm cho long căn sau khi khôi phục, nảy mầm linh tính, khiến long căn hoàn toàn khôi phục đến trạng thái ban đầu.<br><br>Ba người các ngươi, thiếu một cái không thể thiếu, đều rất mấu chốt, ở trong mấu chốt này, Trương Dương ngươi, là một hoàn mấu chốt nhất, chỉ cần có thể sử dụng long căn khô mộc phùng xuân, long căn chữa trị, liền dễ làm hơn nhiều!\" Chương Kim Thụy nhấp một ngụm trà, nhìn ta nói.<br>Ta dường như hiểu như không hiểu gật đầu, kỳ thật, vẫn là không biết nên làm như thế nào.<br>\"Được rồi, thời gian không còn sớm, các ngươi trước tiên đều trở về nghỉ ngơi, dưỡng đủ tinh thần, sáng sớm ngày mai, chúng ta liền chuẩn bị bắt đầu chữa trị long căn.\" Chương Kim Thụy nói.<br>Sau đó, ông đưa chúng ta đến ngôi nhà bên cạnh sân.<br>Ta cùng Tuyết Trần ở chung một gian phòng, trong phòng này trang trí, thập phần thanh nhã.<br><br>Chương Kim Thụy nói, đây chính là phòng trước kia của Tuyết Trần.<br>Trước khi Chương Kim Thụy rời đi, ta nghĩ đến một chuyện, liền hỏi: \"Tuyết chủ là gì?\"<br>\"Hắn chính là!\" Chương Kim Thụy nâng cằm, chỉ vào Tuyết Trần.<br>Ta nhìn Chương Kim Thụy, hắn tiếp tục giải thích: \"Ta vừa nói với ngươi, có vài người muốn đem Côn Luân Long Thai nạp làm của riêng, cũng có người đi bảo vệ Côn Luân Long Thai, những người bảo vệ Côn Luân Long Thai, đều ở lại Tuyết Thôn, trong bọn họ, chọn ra một người lợi hại nhất, cũng là có khí chất lãnh tụ nhất, người này chính là Tuyết Chủ.<br><br>Lão Miêu trước kia, chính là người như vậy!\"<br>Ta gật đầu, thì ra là như vậy.<br>\"Những người vẫn luôn muốn đạt được Côn Luân Long Thai, có phải còn tồn tại hay không?” Ta hỏi.<br><br>\"Tất nhiên! Cho nên, thời điểm đi chữa trị long căn, nhất định phải cẩn thận trăm phần trăm, nhất định phải đề phòng những người mưu đồ bất chính kia.” Chương Kim Thụy lại dặn dò vài câu, liền rời đi.<br>Thành thật mà nói, bây giờ ta rất buồn ngủ.<br>Sau khi nằm xuống giường, bên ngoài truyền đến tiếng kêu thảm thiết của Hà Thanh, phỏng chừng, hai thầy trò này lại ầm ĩ, sư phụ giáo huấn đồ đệ, chúng ta không tham dự.<br>Tuyết Trần muốn đứng lên, ta ý bảo hắn, ngủ là được.<br>Sư phụ Hà Thanh tuy rằng không đáng tin cậy, nhưng mà, cũng không phải làm tất cả mọi chuyện đều không đáng tin cậy.<br>Một giấc ngủ này, ngủ đặc biệt thoải mái, lúc tỉnh lại, uống một chén trà bơ đặc chế của sư phụ Hà Thanh, lại ăn một ít thịt bò khô, bốn người chúng ta, liền hướng trong đại tuyết sơn tiến vào.<br>Trước khi đi, Chương Kim Thụy cùng những người trong thôn dặn dò một chút, một khi gặp phải nguy hiểm gì, lập tức vào Tuyết Sơn bẩm báo, không được có sai sót!<br>Phía sau làng tuyết, có một hang động, ở một vị trí vô cùng bí ẩn.<br><br>Bởi vì khắp nơi đều là tuyết trắng, nếu như không biết cái sơn động này, liền rất khó phát hiện cái chỗ này.<br>Không gian bên trong là rất lớn, và chúng ta đi bộ dọc theo hang động này.<br>Mất khoảng nửa giờ, hắn ta ra khỏi hang động.<br>Lúc này, vị trí của chúng ta ở trong một lưu vực núi tuyết khổng lồ.<br><br>Xung quanh núi tuyết liên miên, hoàn toàn không nhìn thấy biên giới, bầu trời là màu xanh biếc, ánh mặt trời chiếu trên tuyết bạc, chói mắt vô cùng.<br>Trong phiến tuyết sơn lưu vực này, có mười hai cây cột, cột trụ đều bị tuyết đọng bao trùm, ta ước chừng cao hơn mười thước.<br>Nhìn thấy điều này, ta hỏi: \"Tiền bối, những cột này có tác dụng gì?\"<br>\"Đó không phải là cột trụ, là mười hai thánh núi Côn Lôn, cũng chính là người tuyết côn lôn sơn trong truyền thuyết dân gian.<br><br>Những người khổng lồ này, ở chỗ này chức trách chính là thủ vệ chi long mạch chi nguyên.<br><br>Đúng rồi, các ngươi lúc trước hẳn là đã gặp qua một người, tên là Thẩm Việt, chân thân của người này cũng không phải người bình thường, hắn cùng những người khổng lồ này là cùng căn bản nguồn gốc.” Chương Kim Thụy nói.<br>Ta gật đầu, vẫn cảm giác, Thẩm Càng này khó có thể nhìn thấu.<br> <br>\"Nếu đã như vậy, thời điểm ta cùng Tâm Chốt đối chiến, Thập Nhị Thánh sao không có xuất hiện đây?\" Ta hỏi.<br>Chương Kim Thụy bất đắc dĩ lắc đầu, hắn nói: \"Tâm Đồ đem Thập Nhị Thánh vây khốn ở trong một sơn khẩu, sau khi đối chiến với ngươi chấm dứt, mới thả bọn họ ra.<br><br>Sau khi Thiên Môn mở ra, giữa Đại Dương cùng Đại Âm Chi Địa liền xuất hiện rất nhiều biến số, trước kia Thập Nhị Thánh, là những đạo môn chi nhân, hoặc là người tu tập tà thuật hoàn toàn không thể vượt qua cường giả, nhưng mà, sau khi loại biến số này xuất hiện, Thập Nhị Thánh cũng đã không còn là mạnh nhất!\"<br>Ta nhớ tới dấu chân người khổng lồ lúc trước nhìn thấy, chẳng lẽ, chính là thập nhị thánh tuần tra trong tuyết sơn?<br>Bốn người chúng ta đi về phía trong bồn địa khổng lồ này, mười hai thánh thủy chung giống như tuyết điêu, đứng chung quanh, không nhúc nhích.<br>Ta cũng không cảm giác được khí tức của bọn họ, nói thật, ta thật sự có chút hoài nghi, bọn họ rốt cuộc là pho tượng, hay là chân nhân.<br>Chương Kim Thụy mang theo chúng ta, đi thẳng đến chính giữa lưu vực Tuyết Sơn này.<br><br>Nơi này tuyết đọng phi thường dày, chúng ta đều có thể thuật pháp ổn định thân hình, mới có thể đứng ở cái chỗ này.<br>Lúc này, Chương Kim Thụy nhìn Tuyết Trần, nói: \"Tuyết lão đệ, dùng phi tuyết thuật của ngươi, đem tuyết đọng nơi này thanh lý một chút, bằng không, cái gì cũng không nhìn thấy, công việc của chúng ta không có cách nào triển khai!\"<br>Tuyết Trần gật đầu.<br>Sau đó, Chương Kim Thụy liền hướng về phía thập nhị thánh kia hô to: \"Thập Nhị Thánh Thính Lệnh, toàn bộ lui ra ngoài lưu vực Tuyết Sơn, để tránh thuật pháp đả thương các ngươi!\"<br>Chương Kim Thụy nói xong, những cột tuyết khổng lồ kia thật đúng là động.<br>Tuyết đọng sụp đổ, trong đó thật đúng là người khổng lồ thân cao hơn mười thước, ánh mắt đặc biệt to, lấp lánh hữu thần, trên người bọn họ mặc áo giáp bằng đồng, trong tay đều cầm thanh đồng kiếm.<br><br>Nhìn bộ dáng kia, ngược lại có chút giống với những người bằng đồng được khai quật trong đống ba sao Tứ Xuyên, không biết, giữa chúng có phải có liên hệ nào đó hay không.<br>Sau khi người khổng lồ rời đi, mấy người chúng ta sử dụng thuật pháp, tất cả đều bay lên giữa không trung.<br>Tuyết Trần ở lại chính giữa lưu vực tuyết nguyên kia, bắt đầu nhéo ra chỉ quyết, lúc này, bầu trời đột quỵ mây biến sắc, cuồng phong đại tác.<br>Lấy tuyết trần làm trung tâm, một đoàn lốc xoáy khổng lồ, bắt đầu càng ngày càng mãnh liệt.<br>Lốc xoáy mang theo tuyết đọng bên dưới, bao gồm cả mặt băng dưới tuyết đọng, tất cả đều bay lên, băng tuyết bay đầy trời, thoạt nhìn tựa như thập phần mỹ diệu..<br><br>"]