["<br>\"Tề Hoằng, một tấm phù mà thôi, ngươi cứ như vậy có tự tin, có thể ở trước mặt ta hủy diệt Quỷ Môn Quan?” Ta nhìn Tề Hoằng kia, hỏi như thế.<br>Tề Hoằng thì cười ha ha.<br>\"Ta đã nói rồi, ngươi cứ việc có thể thử xem, rốt cuộc là ngươi giết ta nhanh một chút, hay là tốc độ ta hủy diệt Quỷ Môn Quan nhanh hơn một chút.\"<br>\"Lời này nói có ý tứ, ta ngược lại còn chân tướng thử xem!” Ta nói.<br>Câu trả lời này, tựa hồ làm cho Tề Hoằng có chút tính toán, bất quá, biểu tình ngoài ý muốn trên mặt hắn cũng là thoáng qua.<br><br>Ngay sau đó, hắn lại nói: \"Trương Dương, đừng ép ta, ta biết, ngươi quan tâm Quỷ Môn Quan!\"<br>\"Ta là để ý, nhưng mà, Quỷ Môn Quan cũng không phải nhất định tồn tại!” Ta nói.<br>\"Đã như vậy, vậy ta sẽ hủy nó.\" Tề Hoằng lập tức nhéo ra chỉ quyết, cùng lúc đó, ta sử dụng hình ý thuật, một chưởng đánh vào mi tâm của hắn.<br>Tề Hoằng bay ngược ra ngoài, ngã xuống đất xa xa.<br>Mà bùa chú màu đen kia, rơi vào trong lòng bàn tay ta.<br>Tất cả quỷ binh phía sau đều hoảng sợ, bọn họ đều đang nhìn chằm chằm vào hắc phù trong tay ta.<br><br>Ta biết, Tề Hoằng căn bản cũng không có kịp khởi động cái hắc phù này, hình ý thuật, tự nhiên so với hắn nặn ra một cái đoản chỉ quyết nhanh hơn một chút.<br><br>Mà vào lúc này, trong tay Tề Hoằng lại xuất hiện thêm một hắc phù.<br>\"Ngươi cho rằng, hắc phù chỉ có một tấm sao?” Tề Hoằng cười lạnh.<br>Hắn từ trên mặt đất đứng lên, lạnh lùng nói: \"Trương Dương, nếu ngươi không chịu buông tha, ta sẽ để cho âm dương lưỡng giới đại loạn, đây đều là ngươi bức!\"<br>Lần này, ta không nhúc nhích.<br>Những quỷ binh phía sau đều sợ tới mức sửng sốt, ta giơ tay lên, đốt hắc phù trên tay mình.<br><br> <br>Chờ Tề Hoằng ra tay, lúc này, liền có quỷ binh nói: \"Trương đại nhân, ngài...\"<br>Ta giơ tay lên, ra hiệu cho hắn ta không nói chuyện.<br>Tề Hoằng lạnh lùng cười, hắn nói: \"Trương Dương, ta sẽ làm cho ngươi hối hận!\"<br>Hắn giơ tay lên, nhéo ra một cái chỉ quyết, đang lúc hắn chuẩn bị khu động hắc phù, trong lòng bàn tay hắn đột nhiên xuất hiện một đoàn hỏa diễm, hỏa diễm màu đỏ tím, trực tiếp đem hắc phù kia thiêu thành tro tàn.<br>\"Tề Hoằng, ngươi cho rằng ta nghĩ không thể tưởng tượng được ngươi lại hậu thủ sao? Nhìn bàn tay của chính ngươi đi!\" Ta nói.<br>Tề Hoằng sắc mặt đại biến, hắn nhìn chằm chằm lòng bàn tay mình.<br><br>Ở trên lòng bàn tay hắn có một đạo hỏa phù ấn.<br><br>Đến hỏa phù ấn này, từ lúc ta cùng hắn đối chưởng, cũng đã lưu lại bên trên.<br><br>Chỉ là, Tề Hoằng kia bị chưởng lực của ta chấn nhiếp, lực chú ý tất cả đều ở trên chưởng lực của ta, lại cũng không nghĩ tới ta sẽ lưu lại một đạo hỏa phù trong lòng bàn tay hắn.<br>Ta lưu lại hỏa phù ấn, cũng tự nhiên chính là vì hủy diệt hắc phù trong tay hắn.<br>Đương nhiên, chuyện liên quan đến Quỷ Môn Quan Hắc Phù, ta cũng đã sớm biết.<br><br>Lúc ta ở Đào Chỉ Sơn, Thần Tuân thông qua thám tử của mình ở Quỷ Môn Quan nơi này, sớm đã biết chuyện này.<br><br>Mà thần tuân lúc ấy, lo lắng nhất cũng chính là chuyện của hắc phù, nghe nói, hắc phù có ba tấm, hai tấm đều ở Quỷ Môn Quan, mà tấm còn lại, thì ở trên tay Tà Ma Thần.<br>Hai tấm trên tay Tề Hoằng đã bị hủy diệt, cho nên, hắn đã không còn uy hiếp.<br>Bại hoại như vậy, không nên lưu lại thêm một phút!<br>Lúc này, Tề Hoằng ngẩng đầu, nhìn chằm chằm ta, hắn nói: \"Trương Dương, ta biết sư phụ ngươi rất lợi hại, bất quá, ngươi chẳng qua chỉ là đồ đệ của Trương Hành mà thôi, muốn chiến thắng ma thần lực của ta, ngươi còn non nớt một chút!\"<br>\"Phải không? Theo ta được biết, tà ma thần chó má của các ngươi, cũng bất quá là thừa dịp sư phụ ta thiên phạt bị thương, đánh lén hại sư phụ ta!\" Ta nói.<br> <br>\"Sư phụ ta giết sư phụ ngươi, như vậy, để cho ta giết ngươi!” Tề Hoằng nói.<br>Thì ra, Tề Hoằng này đúng là đồ đệ của Tà Ma Thần.<br>Lúc này, Tề Hoằng nắm chặt nắm tay, trên nắm tay phải tản mát ra một trận khói đen, chờ hắn triển khai nắm tay, hỏa phù ấn trong lòng bàn tay đã biến mất.<br>Hắn bay lên giữa không trung, hét lớn một tiếng, trên bầu trời nhất thời phong vân biến ảo, âm lôi âm vũ đan xen.<br><br>Ta vừa ta kiến thức được, chẳng lẽ cũng không phải tề hoằng chân chính thực lực?<br>Thần Đồ nói qua, Tề Hoằng này thực lực cực sâu, xem ra, người vừa rồi kia, tuyệt đối không phải là hắn dưới thực lực chân chính.<br><br>Ta hít sâu một hơi, lấy lại bình tĩnh, lập tức bay lên trời.<br>\"Trương Dương, hôm nay chính là ngày chết của ngươi!”<br>Tề Hoằng nói xong, hắc khí trong mây đen trên bầu trời, tất cả đều rót vào trong thân thể hắn.<br><br>Quanh người hắn hắc khí bốc lên, ánh mắt đều biến thành màu trắng, trong đó lúc nào cũng tản ra khói đen.<br>Trạng thái này, ngược lại cực kỳ giống bộ dáng lúc đó của Chu Khất.<br>Bất quá, khí tức của hắn so với Chu Khất còn mạnh hơn rất nhiều, xem ra, Tề Hoằng này thật sự là một nhân vật cứng rắn.<br>Tề Hoằng trong vòng vài giây, cũng đã đem hắc khí kia tất cả hút vào trong cơ thể.<br><br>Hắn giơ tay lên, hắc khí trong lòng bàn tay, dần dần ngưng tụ thành một đôi loan đao.<br>Đột nhiên, bóng đen chung quanh hắn lóe lên, ta trong nháy mắt đó, thấy được mười mấy ảo ảnh màu đen, hào quang loan đao kia, càng là chói mắt vô cùng, từ hơn mười phương hướng hướng ta bổ tới.<br>Ta ngưng tụ khí tức trong cơ thể, hướng về phía chung quanh oanh tới.<br><br><br>Mà khí tức của ta lại bị hắn ngạnh kháng lại, đao quang kiếm ảnh kia hướng về phía ta bổ tới.<br>Ta dùng khí tức ngạnh kháng, cả người lại bị đánh lui vài thước.<br>Cơ hồ là đồng thời, đao ảnh phía sau cũng hướng về phía ta bổ tới.<br><br>Khi ta chuẩn bị ngăn cản, đao ảnh đồng thời xuất hiện ở cánh tay trái cùng chân phải của ta, tốc độ nhanh đến, ta sử dụng hình ý thuật, lại trong lúc nhất thời không cách nào né tránh.<br><br>Ngàn cân treo sợi tóc, ta ngưng tụ hóa hình.<br>Phá kiếm ra, kiếm tùy ý động.<br>Ầm ầm vài tiếng, tia lửa văng khắp nơi, bóng đao kia bị chấn động.<br>Thân thể Tề Hoằng lóe lên vài lần, lần thứ hai biến thành một người.<br><br>Lúc này, Tề Hoằng nói: \"Trương Dương, đừng tưởng rằng ngươi đánh bại phế vật Chu Khất kia, ngươi sẽ là đối thủ của bản tôn.<br><br>Chu Khất ở chỗ Tà Ma Thần đại nhân chúng ta, chẳng qua chỉ là một con sâu bướm đáng thương, nếu không phải đại nhân nhà chúng ta đáng thương hắn, cho hắn một ngụm máu tà ma thần, hắn sợ đã sớm là một phế vật.<br><br>Chỉ tiếc, hắn chung quy chỉ là một con sâu bướm đáng thương, nếu không phải ta cứu hắn, sợ là hắn đã sớm chết.<br><br>Có được ma thần chi huyết, lại chết ở trong tay một phàm nhân, ta đều thay hắn cảm thấy mất mặt a.<br><br>Trương Dương, Tề Hoằng ta không giống hắn, ta là một trong tam đại thần tôn tà ma thần, Tà Ma thần đại nhân tự mình truyền thụ đệ tử, ngươi muốn giết ta? Bây giờ ta sẽ cho ngươi xem, cái gì gọi là...!Tuyệt vọng!\"<br>Lời này nói ra, khí thế trên người Tề Hoằng đích xác tăng lên không ít.<br><br>Hơn nữa, tiêu chuẩn của Tề Hoằng tuyệt đối là cao hơn Chu Khất mấy cấp bậc, một trong ba đại thần tôn thủ hạ tà ma thần, cũng không phải hư danh.<br>Tuy nhiên, ngay cả sau đó, ta sẽ giành chiến thắng hắn ta!<br> <br>Chỉ có giẫm lên hắn, ta cuối cùng có một ngày, mới có thể chiến thắng Tà Ma Thần, báo thù cho sư phụ ta!<br>Ta hít sâu một hơi, nhìn Tề Hoằng kia, ta nói: \"Tề Hoằng, nếu ngươi thật sự là đệ tử đắc ý của Tà Ma Thần, làm sao có thể được phái tới, canh giữ quỷ môn quan này đối với Tà Ma Thần không có tác dụng gì đây?\"<br>\"Câm miệng!” Tề Hoằng nổi giận.<br>Lời vừa rồi của ta, nhất định là chọc trúng chỗ đau của Tề Hoằng.<br>\"Ai nói Quỷ Môn Quan không quan trọng, Quỷ Môn Quan chính là một trong những quan ải mà sư phụ ta coi trọng nhất, nơi này...\" Tề Hoằng tức giận đùng đùng, thiếu chút nữa nói ra mục đích tà ma thần chiếm lĩnh Quỷ Môn Quan.<br><br>Bất quá, hắn tỉnh táo lại, cười lạnh nói: \"Hảo tiểu tử, thiếu chút nữa để cho bản tôn mắc phải của ngươi!\"<br>Hắn tuy rằng không có nói ra, thế nhưng, Quỷ Môn Quan ngoại trừ quan hệ âm dương lưỡng giới liên kết chỗ này một chút tác dụng ra, Tà Ma Thần còn có mục đích của hắn.<br>Cho nên, cái chỗ này nhất định có quan hệ với kế hoạch của Tà Ma Thần.<br>Ta biết, tà ma thần kia đột nhiên xuất hiện, cũng không phải chỉ là làm vương âm gian mà thôi.<br>Những điều này giống hệt với phỏng đoán trước đây của ta.<br>Đây cũng là nguyên nhân ta dám trực tiếp trực tiếp cướp đi hắc phù trong tay Tề Hoằng, Tề Hoằng nhìn thấy ta không dám hủy diệt Quỷ Môn Quan, ta cũng đoán được, Tề Hoằng kia cũng không dám tùy tiện đi hủy Quỷ Môn Quan.<br><br>Trong nháy mắt đó, tuy rằng thời gian rất ngắn, nhưng ta cũng nhận ra, Tề Hoằng có chút do dự.<br>Khi ta ra tay, Tề Hoằng vì che dấu bí mật kia, mới nhéo ra chỉ quyết.<br>Vào thời điểm đó, hắn ta phải biết rằng ta có thể ngăn chặn hắn ta.<br>Bởi vậy, ta lặng lẽ in hỏa phù ấn trong lòng bàn tay hắn, cao thủ như vậy, cũng tuyệt đối sẽ không không biết.<br><br>Hắn kỳ thật đã sớm phát hiện, chỉ là vì khí tức của mình hội tụ, đang cùng ta chu toàn, từ đó kéo dài thời gian.<br>Tâm tư Tề Hoằng này quả nhiên đủ sâu.<br>Tề Hoằng kia tỉnh táo lại, hắn bắt đầu lần thứ hai nhéo ra chỉ quyết, hướng ta bên này vọt tới.<br><br>Lực trùng kích hắn mang đến, cường hãn đến mức, hơn nữa, hắc khí trong cơ thể hắn đủ cường đại, thậm chí đối với khí tức trong cơ thể ta sinh ra một ít áp chế, những áp chế này dẫn đến khí tức trong cơ thể ta, không cách nào tiến hành cắn nuốt ma thần lực trong cơ thể hắn.<br>Vừa rồi Tề Hoằng kéo dài thời gian, chính là vì chính hắn trong thời gian ngắn, tăng lên tới độ cao này..<br><br>"]