["<br>Cảm giác được cái loại khí tức cường hãn này đồng thời, vô số đạo hắc khí từ mặt đất tám hướng mà đến, ở trên bầu trời dệt thành một tấm lưới lớn, hướng về phía ta quấn quanh mà đến.<br>Theo một tiếng long ngâm trầm thấp lại mang theo khí tức mục nát, bầu trời đột quỵ mây đổi màu, hết thảy đều trở nên âm trầm, trên không trung nổi lên những thứ giống như bông tuyết, chỉ là bông tuyết này là màu đen kịt.<br>Ta lập tức xoay người rời đi, nhìn thấy một đạo tia chớp màu xanh, hướng ta bổ tới.<br>Ta nắm chặt hai quyền, lực Xích Viêm toàn thân trong nháy mắt sôi trào, tia chớp bổ tới, căn bản không thương tổn được ta mảy may, ngược lại bị Xích Viêm lực trong cơ thể ta hấp thu.<br>Thi Long cũng không hết hy vọng, trong thời gian ngắn, liên tục công kích ta hơn mười lần.<br>Tuy nhiên, mỗi kết quả là như nhau.<br>Nó thủy chung không cách nào đả thương ta mảy may, thậm chí trong lần công kích, Xích Viêm lực bắt đầu điên cuồng cắn nuốt lực lượng do tia chớp màu xanh mang đến.<br><br>Ta có thể cảm giác được, Xích Viêm lực không ngừng tăng cường, sau khi khiêng xuống hơn mười đạo thiểm điện, ta một tiếng rống điên cuồng, Xích Viêm lực trong cơ thể bộc phát.<br>Cái lưới lớn vốn muốn đem ta vây ở trong đó, cũng bị trong nháy mắt chấn thành mảnh nhỏ.<br>Một đạo ánh sáng màu đỏ, lấy ta làm trung tâm trải ra, trong thiên địa, hết thảy đều biến thành màu đỏ như máu.<br><br>Ngay cả những thứ màu đen giống như tuyết, trong nháy mắt đều bị ánh sáng màu đỏ cắn nuốt, hòa tan.<br>Thi Long thấy ta, một chiêu hủy diệt công kích của nó, nhất thời giận dữ.<br>Nó hướng về phía ta lao tới, chung quanh tia chớp màu xanh quấn quanh, đôi mắt đỏ như máu kia, càng là sát khí mãnh liệt.<br><br>Ta ở giữa không trung, ổn định thân hình.<br>Có chút lo lắng tình huống hiện tại của Hà Thanh cùng Tuyết Trần bọn họ, cho nên, ta không có thời gian cùng thi long này hao tổn.<br>Ta hít sâu một hơi, nắm chặt nắm tay, không trói buộc Xích Viêm lực trong cơ thể, nhất thời, quanh thân ta giống như một đoàn hỏa diễm thiêu đốt.<br>Thi Long lao về phía ta, ta thì hướng về phía nó một quyền ném tới.<br>Ở cuối nắm tay của ta, lực Xích Viêm dần dần hóa hình, phá kiếm đã xuất hiện.<br> <br><br>Lực trùng kích thật lớn khiến phá kiếm trực tiếp bổ vào trong mi tâm thi long.<br>Hắc khí bị chấn đến tứ tán mà đi, trên hộp sọ rồng trắng nõn, xuất hiện một vết nứt.<br><br>Phá kiếm xuyên toa đầu rồng mà đi, theo sát phía sau chính là một quyền của ta.<br>Một quyền này ngưng tụ tinh hoa Xích Viêm lực, nện vào mi tâm Thi Long trong nháy mắt, Xích Viêm lực đem cả cự long bao gồm trong đó, trong nháy mắt, tất cả hắc khí đều bị Xích Viêm lực cắn nuốt.<br>Thi Long sau khi không có hắc khí ăn chống đỡ, chỉ còn lại có một bộ long cốt.<br>Long cốt rơi xuống, vết nứt trên đó rất nhanh lan tràn, trước khi nó rơi vào trong tuyết nguyên, cũng đã biến thành mảnh vụn, rải rác xuống.<br>Bất quá, ở trong những long cốt này, ta nhìn thấy một chút ánh sáng.<br>Đó là một tia sáng trắng.<br>Cái gì đây?<br>Ta lập tức xông tới, một tay bắt lấy thứ kia, đó là một cái long nha, cùng chai nước khoáng không sai biệt lắm một cái long nha.<br>Cầm ở trong tay, ta lại cảm giác được một trận ôn nhuận, không có cái loại cảm giác hung lệ mà hắc khí mang đến lúc trước.<br>Ta biết, bên trong long nha này nhất định có thứ gì đó, chẳng lẽ là long tinh địa chi long mạch?<br>Đương nhiên, đây cũng chỉ là suy đoán của ta, trên tay ta dùng sức nhéo một cái, trên long nha xuất hiện vết nứt, cuối cùng toàn bộ liền vỡ vụn.<br><br>Xương răng vụn nát rải rác, cuối cùng lưu lại trong tay ta, là một hạt châu.<br>Một hạt châu màu trắng, thập phần tinh khiết, tựa như ngọc chất loại này, lại có một ít trân châu sáng bóng, cái loại này bạch quang nguồn gốc chính là hạt châu này.<br>Kích thước giống như trứng, chính xác thì cái gì?<br>Dựa theo phương pháp lúc trước Hà Thanh dạy ta, ta thử phân biệt một chút, ta phát hiện, thứ này ẩn chứa long khí phi thường tràn đầy, thế nhưng, cũng không có địa mạch long khí đặc hữu như Địa Chi Long Mạch, là Chân Long Long Khí, cũng không phải địa mạch long khí.<br>Nghĩ đến chuyện này, ta có chút thất vọng.<br> <br>Ta còn tưởng rằng Thần Long Mạch Long Tinh cứ như vậy tìm được!<br>Mặc dù ta không biết nó là gì, ta nghĩ rằng giữ nó chắc chắn sẽ hữu ích.<br><br>Tiện tay đặt ở trong túi áo, ta lập tức từ trên tầng mây lao xuống, trực tiếp tiến vào trong huyệt động khổng lồ bị thi long lao ra.<br><br>Ta cảm giác được khí tức của Hà Thanh, sử dụng hình ý thuật, trong nháy mắt trở lại huyệt động của bọn họ.<br>Hà Thanh tựa lưng vào vách tường, quần áo cả người hắn đều ướt đẫm.<br>Tuyết Trần nằm trên mặt đất, cũng không có động tĩnh gì, ta thậm chí không cách nào nhìn thấy ngực hắn phập phồng.<br><br>Lúc trước Hà Thanh đẩy tuyết trần mệnh lý tinh đồ, lúc này đã biến mất.<br>Ta nhìn thoáng qua Hắc Hổ bên cạnh, hỏi: \"Hắc Hổ, tình huống gì?\"<br>Hắc Hổ khẽ lắc đầu, tựa hồ cũng không dám nói chuyện.<br>Ta biết, mọi thứ không ổn.<br>Ta đi qua, sờ mạch của Tuyết Trần, mạch của hắn đã biến mất.<br><br>Trong lòng ta lộp bộp một tiếng, lại dùng lực Xích Viêm, dò xét kinh lạc toàn thân Tuyết Trần, ta phát hiện, kinh lạc toàn thân hắn rối loạn, mệnh khí đều đã cực kỳ yếu ớt, đặc điểm sinh mệnh của hắn đang biến mất, khí tức hồn phách cũng trở nên càng ngày càng yếu, cơ hồ không cách nào cảm giác được.<br>\"Lão Hà, hắn làm sao vậy?” Ta hỏi.<br>Còn chưa trả lời, Hà Thanh trực tiếp tát mình một cái.<br>\"Lão Hà, ngươi làm gì vậy?” Hắn còn muốn đánh mình, ta xông tới, một phen ngăn hắn lại.<br>\"Tiểu tử kia, đều là ta hại chết lão Tuyết, ta đáng chết, ngươi cũng đừng ngăn cản ta.\" Hà Thanh nói, vẻ mặt uể oải và tuyệt vọng của anh.<br><br>\"Ai nói Tuyết Trần hắn chết, hắn còn chưa chết, hắn còn có mệnh khí thập phần yếu ớt!” Ta hướng Hà Thanh quát, vô luận như thế nào, ta đều không thể tiếp nhận sự thật này.<br>Ta tin tưởng Tuyết Trần hắn chỉ cần có một tia mệnh khí, liền nhất định còn có đường sống, nhất định sẽ có!<br>Hà Thanh lắc đầu.<br>\"Tiểu tử kia, đều là ta quá ngây thơ, ta cho rằng ta có linh căn, có lẽ có thể nắm giữ mệnh cục của người khác, ta sẽ rất lợi hại, ta sẽ trở thành cứu tinh của Tuyết Trần.<br><br>Thế nhưng, không nghĩ tới, ta cái gì cũng làm, trong quá trình cũng không xuất hiện bất kỳ sai lầm gì, thế nhưng, mệnh khí của Tuyết Trần hắn vẫn là tán loạn, kinh mạch toàn thân vẫn là loạn, hồn phách cũng đang tiêu tán bên bờ.<br><br>Ta thật sự không biết nên làm cái gì bây giờ, tiểu tử kia, đều là lỗi của ta!\"<br>Hà Thanh nói xong, lại hung hăng tát mình một cái.<br>Ta cũng nhìn không nổi nữa, hướng về phía Hà Thanh rống lên: \"Lão Hà, ngươi bình tĩnh một chút, Tuyết Trần vốn là mạng treo một đường.<br><br>Biện pháp của ngươi tuy rằng không có hiệu quả, thế nhưng cũng không hại hắn, tình huống hiện tại của hắn cùng ngươi thi pháp, cũng không kém bao nhiêu, chẳng lẽ không phải sao?\"<br>Lời này làm cho Hà Thanh sửng sốt, hắn cau mày, nói: \"Lời là nói như vậy, nhưng mà...\"<br>\"Lão Hà, ngươi xác định toàn bộ quá trình của mình đều không có xuất hiện bất kỳ sai lầm gì?\" Ta hỏi.<br>\"Mẹ nó ta xác định 25% thì đây chính là mạng của lão Tuyết, ta cho tới bây giờ chưa từng cẩn thận như vậy, tuyệt đối sẽ không có bất kỳ sai lầm gì.<br><br>Hơn nữa, phương pháp cứu mạng này, cũng rất thích hợp với tình huống trước mắt của Tuyết Trần, nói như vậy, cho dù không thể khôi phục hắn như lúc ban đầu, cũng nhất định sẽ để cho hắn bảo trụ cái mạng này, nhưng hiện tại, ta cũng không hiểu, như thế nào mẹ nàng lại biến thành như vậy, thao...\"<br>Hà Thanh thập phần ảo não, đích xác, loại nỗ lực này đều làm, lại không có gì sai, lại dẫn đến kết quả sai lầm, đích xác làm cho người ta không thể tiếp nhận.<br>\"Lão Hà, ngươi đang kiểm tra cẩn thận, cẩn thận suy nghĩ một chút, có lẽ có một chút như vậy, chỗ chúng ta không nghĩ tới đâu?\" Ta nói.<br>Hà Thanh vuốt quai hàm, nói: \"Ta đã suy nghĩ, cũng không có a!\"<br>Ta vỗ vai Hà Thanh, để cho hắn bình tĩnh lại.<br>Ta đi kiểm tra tình huống tuyết trần một chút, ta phát hiện, Tuyết Trần vẫn là vừa rồi, sinh mệnh dấu hiệu phi thường yếu, nhưng cũng không có trở nên yếu hơn.<br>Tuyết Trần vẫn còn sống, và khoảng cách giữa hắn và cái chết đã không được kéo gần hơn.<br>\"Lão Hà, ngẫm lại, lão Tuyết hắn có thể chịu đựng được!” Ta nói.<br> <br>Hà Thanh khẽ gật đầu, hắn đi tới, cẩn thận kiểm tra Tuyết Trần một lần.<br><br>Từ đầu đến chân, từ bên ngoài đến bên trong, hắn một chút cũng không buông tha, trong quá trình kiểm tra, Hà Thanh nói: \"Sinh mệnh của lão Tuyết giống như bị kẹt ở một chỗ nào đó trong mệnh lý, sinh mệnh lúc trước của hắn, bởi vì trọng thương mà thiếu sinh cơ, cho nên, sau khi thay mạng không có cách nào lập tức tỉnh lại.<br><br>”<br>\"Có ý gì, ngươi nói thông tục một chút!” Ta nói.<br>\"Đơn giản mà nói, mệnh lý của lão Tuyết bị ngăn chặn, trở thành người thực vật, có khả năng cả đời đều phải ngủ say như vậy.<br><br>Cũng có khả năng, sau khi có được cơ duyên gì tỉnh lại!\" Hà Thanh nói.<br>\"Cái gì, người thực vật?\" Ta bất ngờ nói.<br>\"Đúng, chính là người thực vật, tuy rằng cùng người thực vật bị bệnh tạo thành không giống nhau, nhưng mà, từ bề ngoài nhìn là giống nhau.\" Hà Thanh nói, kỳ thật, kết quả như vậy, so với Hà Thanh cứu trị thất bại cũng không tốt hơn bao ni.<br>Con hổ đen từ từ đi tới, nó nói: \"Chủ nhân, bằng hữu của ngài đã cố gắng hết sức!\"<br>Ta gật đầu, tất nhiên ta hiểu.<br>Chỉ là, ta nghĩ tới một điểm trong câu nói vừa rồi của Hà Thanh, ta không khỏi sửng sốt, lập tức hỏi: \"Lão Hà, ngươi nói trọng thương mà thiếu sinh cơ là có ý gì?\"<br>\"Đây là một loại thuật pháp mệnh lý, trong mệnh thiếu sinh cơ, sẽ tạo thành các loại bệnh tật của con người, rút ngắn tuổi thọ.<br><br>Ngược lại, nếu mệnh lý sinh cơ thịnh vượng, có thể kéo dài tuổi thọ.<br><br>Tướng môn có một loại thuật pháp, gọi là Trường Sinh thuật dùng chính là dùng tu hành bổ sung sinh cơ, từ đó đạt tới kéo dài tuổi thọ, thậm chí trường sinh bất lão, phương pháp này luyện thành trường sinh, ngay cả âm gian cũng là thừa nhận!\" Hà Thanh nói.<br>\"Vậy...!Ngươi có biết hay không, làm sao bổ sung sinh cơ đây không?\" Ta hỏi.<br>\"Ngoại trừ tu luyện tướng môn trường sinh thuật ra, Phượng Hoàng Đảm, Long Tâm Châu, Kỳ Lân Lệ, Tổ Quy Giáp, đều có công hiệu bổ sung sinh cơ, chỉ là.<br><br>Muốn tìm được mấy thứ này, cần phải dựa vào cơ duyên, có người cực kỳ nghèo cả đời cũng không tìm được.\" Hà Thanh nói, hiển nhiên, hắn không có báo cái gì hy vọng..<br><br>"]