["<br>Loại cảm giác bị đánh lui về, giống như là bị cả ngọn núi đề xuống không hề dễ chịu.<br>Từ trên cao rơi xuống, mãi cho đến khi tiếp cận tầng mây Thanh Long cùng Xích Long ẩn thân phía dưới, ta mới ổn định thân hình ngừng lại.<br><br>Quan tài này tuyệt không phải vật gì phàm, bên trong nhất định có cái gì khủng bố, không phải những tà sát mắt xanh kia có thể so sánh.<br>Sau khi ổn định thân hình, ta lại bay lên trời.<br>Cơ hồ là đồng thời, trên bảng quan tài phát ra âm thanh ọp ẹp, trong nháy mắt, bảng quan tài bị đồ vật bên trong chống đỡ lên.<br><br>Tấm quan tài khổng lồ vô cùng, ở giữa không trung lật vài vòng, rơi xuống.<br>Bảng quan tài kia rơi xuống cực nhanh, trong đó ẩn chứa một loại lực lượng cường đại, nếu như lao xuống, đập trúng Thanh Long cùng Xích Long, vậy cũng không thua gì một lần công kích cường hãn.<br>Ta lập tức thay đổi phương hướng, chạy về phía nơi quan tài rơi xuống.<br>Khí thế của quan tài này, mạnh như thái sơn, mà ta, mặc dù thái sơn đè xuống cũng tuyệt đối không khom lưng!<br>Ầm ầm một tiếng, giống như một ngọn núi nện vào lưng ta, ta xông lên, căn bản không có ổn định thân hình, đã bị đập đến tiếp tục rơi xuống.<br>Dưới thương thược, ta rống giận một tiếng.<br>Hai tay nâng lên, vững vàng giữ chặt tấm quan tài cực lớn, cắn chặt răng, Xích Viêm lực trong cơ thể thiêu đốt, tốc độ của bản quan tài dần dần chậm lại.<br>Cuối cùng, dừng lại một cách ổn định.<br>Hít sâu một hơi, ta lần thứ hai hội tụ một đoàn Xích Viêm lực, một tiếng rống điên cuồng, nắm tay mang theo hỏa diễm, xoay tròn mà ra.<br><br>Khi nắm đấm đập vào bên cạnh bảng quan tài, phát ra một tiếng nổ ầm ầm.<br><br>Nhất thời, toàn bộ trên bảng quan tài đều xuất hiện vết nứt, hơn nữa, sau mấy lần công kích liên tục, Xích Viêm lực đã đem tấm quan tài cực lớn này đánh thành mảnh vụn.<br>Trong quan tài khổng lồ trên không trung, bốc khói đen.<br>Nó giống như đang cháy.<br> <br>Nó xoay quanh, đập về phía dưới.<br><br>Ta không có dừng lại, bay lên trời, trên không trung vài lần cực nhanh xoay người xoay người súc lực, một quyền đập vào đáy quan tài.<br>Rầm một tiếng, một đạo khí lãng chấn tán hắc khí chung quanh.<br>Quan tài màu xanh bị một quyền này của ta đánh lui trở về, sau khi ổn định giữa không trung, bên trong quan tài màu xanh dần dần vươn ra một cái đuôi.<br>Trong khi đó, tiếng khóc của đứa trẻ vang lên từ quan tài.<br>Thanh âm này nghe rất buồn người, bất quá, thanh âm như có như không, đôi khi cảm giác giống như tiếng khóc của trẻ con, mà đôi khi lại cảm giác lại không giống lắm.<br>Bên cạnh đây, là cái quái gì vậy?<br>Lần đầu tiên ta nhìn thấy chính là góc đông bắc của quan tài màu xanh kia.<br><br>Nơi đó, khói đen quấn quanh, ta mơ hồ nhìn thấy một cái gì đó lông, nó đang nhúc nhích, từng chút một từ quan tài bò ra.<br>Sau khi ta nhìn thấy cái này, phía bên kia, cũng xuất hiện loại vật này.<br><br>Sau đó, lục tục đi ra rất nhiều loại thứ lông xù này, mà thứ trước tiên dò ra kia, tựa hồ là một cái đuôi.<br>Đó là một cái đuôi to lớn vô cùng, là màu xanh đen.<br>Sau đó, là hai móng vuốt từ bên trong nằm sấp ra, trên móng vuốt sắc bén kia tản ra thanh quang u ám, chỉ cần một móng vuốt, so với người còn lớn hơn nhiều.<br>Nhắc nhở lớn như vậy, một chút cũng không khoa trương, vỗ chết một người, cũng đơn giản như vỗ chết một con kiến.<br>Sau đó, có hai con mắt nhỏ khổng lồ.<br>Thanh quang u u, từ đôi mắt vô cùng yêu dị kia tản mát ra, tựa hồ có một loại năng lực câu hồn nhiếp phách.<br><br>Ta nhìn chằm chằm hai con mắt kia, trong lúc nhất thời, tầm mắt thế nhưng có chút khó có thể dời đi.<br>Đây là một đôi mắt cáo.<br> <br>Chẳng lẽ nói, trong quan tài màu xanh, là một con hồ ly tinh? Nhưng mà, hồ ly tinh bình thường, có thể đạt tới cấp bậc như Hồ tỷ đã là số ít, loại lực chấn nhiếp cường hãn này, làm sao có thể là một hồ ly tinh có thể có? Cho dù hồ ly tinh bị cái loại hồ ly tinh Hắc Sát khí dị hóa này, cũng tuyệt đối không đạt tới loại cấp bậc này.<br>Điều này làm cho ta nghĩ tới, trong truyền thuyết một loại thần thú, Cửu Vĩ Hồ.<br>\"Sơn Hải Kinh\" có viết: \"Thanh Khâu chi sơn có thú diễm, hình dáng như hồ mà cửu vĩ, âm thanh như trẻ con, có thể ăn thịt người, ăn không cổ.\" Từ đủ loại dấu hiệu vừa rồi mà xem, đích xác rất giống cửu vĩ hồ.<br>Ta nghĩ, thứ trong đầu này bắt đầu rối loạn, lộn xộn.<br><br>Ta nhìn đôi mắt màu xanh kia, nhất thời, cảm giác thân thể của mình bắt đầu không khống chế được.<br>Ta thậm chí cảm giác được một đôi tay, từ trong ngực ta duỗi vào, nó tựa hồ muốn đem trái tim ta chạy ra ngoài.<br><br>Điều này làm cho cả người ta giật mình, cắn rách đầu lưỡi, thoáng tỉnh táo.<br>Hít sâu một hơi, ta lấy lại bình tĩnh, mới xem như khôi phục thần trí của mình.<br>Ô ô...!Ô ô...<br>Nó phát ra một loại thanh âm giống như tiếng kêu của trẻ con, lại có một loại lực chấn nhiếp cường hãn.<br><br>Ta biết rằng nó tạo ra âm thanh như vậy, phải là một cuộc biểu tình.<br>Ta ổn định tâm thần, gắt gao nhìn chằm chằm đồ vật trong quan tài màu xanh.<br>Đồng thời, ta còn triệu hoán những hắc ảnh tà sát cùng yểm táng kia, chúng tựa hồ là bị đồ vật trong quan tài màu xanh dọa sợ, tất cả đều trốn ở phía sau ta.<br>Cho dù thật sự là cửu vĩ hồ, hoặc là nói, là cửu vĩ hồ bị dị hóa, cũng sẽ không bị dọa thành như vậy a, chúng nó đều là làm sao vậy?<br>\"Các ngươi làm sao vậy?\" Ta hỏi.<br>Những người khác căn bản không dám hé răng, chỉ có Hắc Hổ nói: \"Chủ...!Chủ nhân, trong quan tài kia là cửu vĩ hồ thi, là một loại đồ vật Minh Đế luyện hóa, thức ăn ngày thường của nó, chính là hắc ảnh tà sát, còn có những quỷ quái như chúng ta linh tinh, đối với chúng ta mà nói, nó chính...!chính là thiên địch!\"<br>Thi thể cáo chín đuôi?<br>Đây ta cho tới bây giờ cũng chưa từng nghe nói qua, càng không có nghe nói qua, luyện hóa Cửu Vĩ Hồ Thi Minh Đế.<br><br><br>Nghe có vẻ giống một chức vị trong âm gian, bất quá, ta cho tới bây giờ cũng không nghe sư phụ nói qua.<br>Nhìn đôi mắt hồ ly đột nhiên tỏa sáng trong quan tài, liền biết, Hắc Hổ tuyệt đối không nói sai.<br><br>Thời điểm nhìn thấy chúng nó, cửu vĩ hồ thi kia thật giống như nhìn thấy thức ăn bình thường giống nhau.<br>\"Minh Đế là ai?\" Ta hỏi.<br>\"Trước kia âm gian có Minh Đế, về sau chức vị Minh Đế vẫn bỏ trống, nghe nói mấy năm trước, âm gian muốn khôi phục chức vị Minh Đế, tìm được một vị Minh Đế trước kia chuyển thế.<br><br>Bất quá, người kia đối với vị trí của Minh Đế không có hứng thú gì.<br><br>Đúng rồi, chủ nhân, ta cảm giác, người tên Dương Phàm kia, hẳn là Minh Đế chuyển thế, ta tuy rằng chưa từng gặp qua hắn, nhưng mà, trên người hắn có loại khí chất này.\" Hắc Hổ nói.<br>\"Khí chất?\" Ta cảm thấy kỳ lạ về từ này.<br>\"Đúng vậy...!Chủ...!Chủ nhân, ta không nói, ngài vẫn nên để cho ta giấu đi, sủng vật của Minh Đế, mấy người chúng ta thật sự không chịu nổi, còn chưa đủ cho nó ăn một bữa cơm no.\" Hắc Hổ nói xong, hóa thành một luồng khí tức, chui vào trong răng chó.<br>Được rồi, ta cũng không miễn cưỡng chúng nữa, để tất cả chúng trở lại.<br>Ngay sau đó, sau khi mây đen lại xuất hiện một vài thứ, sau đó, chính là một ít mắt xanh tà sát phá vân mà xuống.<br><br>Chúng kỳ thật mãnh liệt, bất quá, bị cự trảo từ trong quan tài vươn ra một cái tát chụp lại.<br><br>Sau đó, hắc khí quấn quanh, một đám thanh nhãn tà sát kia tất cả đều bị cửu vĩ hồ thi nuốt xuống.<br>Thật đúng là, ăn bệnh thanh nhãn tà sát giống như ăn vặt vậy.<br>\"Chủ nhân, vừa rồi đó là người trên tầng mây, đang nuôi dưỡng cửu vĩ hồ thi.<br><br>Xem ra, ngoại trừ Minh Đế ra, những người khác căn bản là không hạ được nó a!\" Hắc Hổ trốn trong răng chó nói.<br>\"Ý ngươi là sao?\" Ta hỏi, bởi vì ta cảm giác, lời này của Hắc Hổ là có lời nói.<br>\"Chủ nhân, nếu chúng nó căn bản đều không hạ được cửu vĩ hồ thi, chúng nó hiện tại làm như vậy, nhất định chính là vì lấy lòng nó.<br><br>Thông qua phương thức lấy lòng, để cho Cửu Vĩ Hồ Thi làm việc nó không muốn làm, đây vốn là hạ sách, bởi vì Cửu Vĩ Hồ Thi căn bản cũng không nằm trong tay chúng.\"<br> <br>Nói đến đây, nó dừng lại một chút.<br>\"Ví dụ như, quan hệ giữa chủ nhân ngài và ta.<br><br>Ta cam tâm tình nguyện đi theo chủ nhân ngài, đương nhiên, ngài cũng hoàn toàn có thể hàng phục ta.<br><br>Nhưng nếu ta đủ mạnh mẽ, ngài không xứng đáng là chủ nhân của ta, trong tình huống đó, ngài chỉ có thể lấy lòng, để cho ta làm việc.<br><br>Nếu, ta gặp được chủ nhân tốt hơn, ta có thể sẽ có chủ nhân mới hay không?\" Hắc Hổ nói, lúc nó nói xong, tựa hồ lại cảm thấy có chút không thích hợp.<br>\"Chủ nhân, ngài.<br><br>Đừng...!Đừng hiểu lầm...” Hắc Hổ ta tuyệt đối trung thành với chủ nhân!\"<br>Nó đang thể hiện quyết tâm của mình.<br>Ta gật đầu và nói, \"Ngươi có thể yên tâm, ta sẽ không hiểu lầm.<br><br>Ý của ngươi ta cũng hiểu, ngươi muốn ta đi hàng phục cửu vĩ hồ thi kia, tựa như lúc trước hàng phục ngươi vậy, đúng không?\"<br>\"Chủ nhân, ngài thật thông minh, hắc hắc...\" Hắc Hổ lập tức vỗ mông ngựa.<br>\"Ít nịnh nọt, ngươi có biện pháp?\" Ta hỏi.<br>\"Không có...!Không, không...!Có...!Chính là ngài chiến thắng nó, có thể hàng phục nó!\" Hắc Hổ nói.<br>\"Có thể sao?\" Ta tiếp tục hỏi.<br>\"Chủ nhân, ngài nhất định có thể!” Sau đó, Hắc Hổ lập tức bắt đầu nói với Hồng Sư, còn có bóng đen Tà Sát nói: \"Đi theo ta hô, chủ nhân tất thắng, chủ nhân tất thắng...\"<br>Chúng nó thực sự hét lên, khiến cho ta không nói nên lời.<br>Những người trên tầng mây, liên tục đút chín con hồ thi mấy lần, rốt cục, nó dường như đã thỏa mãn rồi.<br><br>Từng cái đuôi vô cùng to lớn, giống như chống đỡ cột trời tất cả đều dựng thẳng lên, đầu hồ ly ngẩng lên, nhìn xuống tất cả phía dưới, có vẻ khí phách yêu dị vô cùng..<br><br>"]