["<br>Khi thanh long kia vọt tới, trên tay ta dùng sức, một chưởng quăng qua, một đạo tia chớp màu tím từ lòng bàn tay ta phát ra, trực tiếp bổ vào long trảo của con rồng kia.<br>Thanh Long kia bị bổ đến lập tức đem long trảo rút trở về, bất quá, nó ở giữa không trung điều chỉnh thân hình, nghiêng người, hướng về phía ta lần nữa nhào tới.<br>Ta chân trái phải mở cung mà đứng, nắm tay nắm chặt.<br>Thanh Long nhào tới, muốn dùng đầu rồng to lớn vô cùng của nó đập ta, nói thật, nó có thực lực này, nó thậm chí có thể đập nát ngọn núi phía sau ta.<br>Nhưng mà, mặc dù nó có thể làm được, ta cũng không có khả năng để cho nó dễ dàng thực hiện được.<br><br>Lúc Thanh Long tới đây, ta cung tí một quyền, nện vào đầu Thanh Long.<br>Trong nháy mắt đó, hình thành giằng co.<br>Bất quá, loại giằng co này chỉ kéo dài vài giây, mặt đất dưới chân ta liền xuất hiện nứt ra.<br><br>Chung quanh hơi xa một chút địa phương, càng là sơn lở địa liệt, nhất thời, ta liền rơi vào trong một mảnh phế tích.<br>Thanh Long tiếp tục công kích, căn bản không cho ta có bất kỳ cơ hội thở dốc nào, sau mấy lần công kích liên tiếp.<br><br>Ta dần dần mất đi lực phản kháng, bất quá, ta vẫn cắn răng kiên trì.<br>Lúc này, trên người Thanh Long kia, lần thứ hai ấp ủ ra thiểm điện cường hãn vô cùng, cái loại thiểm điện này quấn quanh, cả người ta lần thứ hai cả người tê dại, không cách nào nhúc nhích nửa phần.<br>Sau đó, một đạo thiểm điện hướng về phía mi tâm của ta, tia chớp này cường hãn đến mức ta căn bản không cách nào ngăn cản, càng không cách nào chống cự, lại giống như vừa rồi đem tia sét kia nạp làm của riêng.<br>Tất cả mọi thứ diễn ra quá nhanh chóng, ta một lần nữa chết đi dưới sự tấn công liên tiếp.<br>Sau đó, lại là hơn mười lần sinh tử luân phiên, mỗi một lần, ta đều đang biến hóa.<br>Sau khi thức dậy một trong những, ta thấy mình không còn nằm trên một cây cầu đá, nhưng lơ lửng giữa không trung.<br><br>Ta thậm chí có thể khống chế thân thể của mình, để cho mình lơ lửng trên không trung, chỉ cần ý niệm là được.<br>Tòa cầu đá kia, còn có đài đá cuối cùng, đối với ta mà nói, đã mất đi ý nghĩa.<br> <br>Ta ở giữa không trung, nhìn thấy xa xa trong bóng tối, quái vật khổng lồ đang bắt đầu khởi động, hít sâu một hơi, ta hướng phương hướng kia liền vọt tới.<br>Thanh Long dần dần hiện ra, ánh mắt của nó trực tiếp biến thành màu tím chói mắt, nhìn thấy ta, nó một tiếng rống điên cuồng, hướng về phía ta một lần nữa nhào tới.<br>Ta sẽ tấn công!<br>Một quyền ngưng tụ tất cả lực lượng của ta, nện vào mi tâm Thanh Long.<br>Ầm...<br>Một tiếng nổ lớn này làm cho không gian hắc ám vô cùng tĩnh mịch đều run lên, Thanh Long vào giờ khắc này yên tĩnh lại.<br><br>Trong khi đó, ta thấy lông mày của mình và bắt đầu xuất hiện một vết nứt.<br><br>Trong khe nứt, lại lộ ra một loại tử sắc quang mang.<br><br>Trong nháy mắt, vết nứt nhanh chóng lan tràn, quang mang màu tím cũng nhanh chóng lan tràn.<br>Không bao lâu sau, Thanh Long đứng yên giữa không trung, toàn thân trên dưới đều xuất hiện vết nứt.<br>Đương nhiên, trong vết nứt kia không có ngoại lệ, tất cả đều tản mát ra tử sắc quang mang.<br><br>Ta đang tự hỏi, chuyện quái gì đang xảy ra vậy?<br>Đang lúc ta nghi hoặc, Thanh Long vỡ vụn.<br>Lân giáp biến thành mảnh vụn, ở giữa không trung tản ra bốn phía, cũng chỉ còn lại có một vật hình rồng tản ra tử sắc quang mang.<br><br>Đây là cái gì, chẳng lẽ, ta đã chiến thắng Thanh Long?<br>Thời điểm nghi hoặc, đồ vật hình rồng màu tím vây quanh cùng một chỗ dần dần tản ra, chúng nó hướng ta bên này bay tới.<br><br>Đến lúc này, ta mới thấy rõ ràng, vậy dĩ nhiên tất cả đều là hồ điệp màu tím.<br> <br>Chính là loại hồ điệp màu tím do Côn Lôn Băng Tằm hóa thành, toàn thân đều là màu tím trong suốt, thoạt nhìn chói mắt mà lại xinh đẹp, nhưng lại thập phần nguy hiểm.<br>Tất cả những con bướm màu tím, tất cả đều bay về phía ta.<br>Ta đột nhiên cảm thấy rằng bước này, như thể nó là một cái hố.<br><br>Cho dù ta thật sự chiến thắng Thanh Long, Thanh Long cũng sẽ biến thành hồ điệp màu tím, ta cũng sẽ bị vây công...<br>Trong lúc ta đang suy nghĩ lung tung, cả người ngây dại.<br>Một con bướm màu tím rất gần ta, đột nhiên, tất cả hóa thành một làn sương mù màu tím, từ thất khiếu của ta vào cơ thể của ta.<br>Nhiều hồ điệp màu tím như vậy, tất cả đều tiến vào trong cơ thể ta, ta không bị độc chết mới là lạ! Thanh Long đều đã chết, ta thật sự không xác định, ta muốn chết lần nữa, còn có thể sống lại hay không.<br>Cho nên, sau khi chui vào trong cơ thể ta hơn mười con bướm màu tím, ta lập tức che lại thất khiếu của ta.<br><br>Chặn đến gắt gao, sống chết không cho chúng tiến vào trong cơ thể ta.<br>Trong những con bướm màu tím của ngươi, có một con tương đối lớn một chút, bay đến nơi gần ta nhất.<br>Nó lăng nhằm vào đôi cánh của mình, dường như nhìn chằm chằm vào ta.<br>Dường như suy nghĩ một lúc, nó đột nhiên, vòng ra phía sau ta.<br><br>Ta nhìn lại và không biết nó sẽ làm gì.<br><br>Trong khi ta đang suy nghĩ, nó hóa thành một làn khói tím, rầm rầm một tiếng, từ vị trí hoa cúc chui vào cơ thể ta.<br><br>Sau đó, ta liền ngăn không được, những tiện hồ điệp này trên dưới cùng nhau bắt đầu công kích, ta khó lòng phòng bị.<br>Cả người ta phiêu phiêu giữa không trung, tùy ý hết thảy phát sinh, cả người đều có loại cảm giác không thể luyến tiếc.<br>Dần dần, ta ngủ thiếp đi.<br><br>Cũng không biết, có phải là bởi vì trúng độc mà chết hay không.<br><br>Cũng không rõ rốt cuộc đã qua bao lâu, ta cảm giác được có người đang gọi ta.<br>\"Tiểu tử kia, tỉnh lại...\"<br>Toàn thân ta đều cảm giác đặc biệt nặng nề, ánh mắt cũng không mở ra được, muốn nói chuyện, cũng nói không nên lời.<br>Lúc này, Hà Thanh nói: \"Tiểu tử kia, mau tỉnh lại a, ngươi nếu không tỉnh, bổn đại sư liền bạo hoa cúc của ngươi!\" Nhất thời, ta liền cảm giác phía dưới căng thẳng, cả người liền lấy lại tinh thần, xoay người mà đứng lên, nói: \"Đừng!\"<br>\"Mẹ kiếp, mẹ nó ngươi rốt cục tỉnh rồi!” Hà Thanh mừng rỡ.<br>\"Ngươi đều nói ra loại lời này, người chết cũng phải tỉnh!” Ta liếc Hà Thanh một cái nói.<br>\"Nếu ngươi chết, chỉ sợ người bên ngoài sẽ gặp nạn, ngươi xem, vậy ai tới đây!” Hà Thanh chỉ vào bên kia, ta phát hiện, Tuyết Trần liền đứng cách đó không xa, thấy ta nhìn qua, hắn khẽ gật đầu với ta.<br>\"Hắn tới báo tin, hơn hai mươi thành thị phụ cận núi Côn Lôn, đều đã biến thành tử thành.<br><br>Nếu bạn không thể tìm thấy đông trùng hạ thảo màu tím, các bộ phận liên quan có thể phải thực hiện một số biện pháp khủng khiếp.<br><br>Đương nhiên, đây cũng là vì bảo vệ những người còn chưa nhiễm thi độc, bọn họ cũng không có biện pháp a!\" Hà Thanh khẽ thở dài nói.<br>Tình huống mà Hà Thanh nói, ta sớm đã có thể đoán được, chỉ là, tử sắc trùng thảo rốt cuộc ở nơi nào, ta còn không rõ ràng lắm.<br><br>Nhìn sang một bên, ta phát hiện, pho tượng Trương Đạo Lăng kia vẫn còn, không phải là đã sụp đổ sao?<br>Vừa rồi phát sinh, không phải đều là ảo giác chứ?<br>\"Tiểu tử kia, nói đi, ngươi có tìm được trùng thảo màu tím hay không?\" Hà Thanh hỏi, vẻ mặt lo lắng.<br>\"Còn chưa...\" Ta chỉ có thể đem chuyện vừa rồi xảy ra, đại khái nói một lần.<br><br>Lúc này, ta cũng không có nhìn thấy pháp tướng của Trương Đạo Lăng, có lẽ, hắn sẽ biết.<br>\"Ngươi muốn tìm ta sao?\" Đột nhiên, một giọng truyền đến.<br>Pháp tướng của Trương Đạo Lăng lại xuất hiện, hắn liền đứng ở dưới tòa pho tượng kia, ta lập tức hướng hắn bên kia đi tới.<br><br>\"Sư tổ, ngài nhất định có biện pháp tìm được trùng thảo màu tím, đúng không?\"<br> <br>Ta hơi lo lắng.<br>\"Ta không có cách nào, nhưng ngươi có biện pháp, hơn nữa, ngươi đều đã tìm được, vì sao còn muốn đến hỏi ta đây?\" Trương Đạo Lăng nói.<br>\"Ý ngài là sao?\" Ta hỏi.<br>\"Trùng thảo ngươi muốn đã lấy được rồi, muốn chúng biến thành cái gì, còn không phải là do ngươi sao?\" Trương Đạo Lăng nói xong, nhấc một tay ta lên, nhẹ nhàng gõ vào lòng bàn tay ta một chút.<br><br>Một hơi thở màu tím từ lòng bàn tay của ta toát ra, hóa thành một con bướm.<br>\"Chỉ cần ngươi muốn, chúng nó sẽ làm được, hết thảy đều do ngươi khống chế!” Trương Đạo Lăng nói.<br>\"Nghĩ...!Là được rồi?\" Ta hỏi.<br>Ông gật đầu.<br>Ta nhìn con bướm màu tím và nghĩ rằng nó sẽ trở thành một cây ngải cứu.<br><br>Con bướm nhảy múa, dần dần bắt đầu lột xác giữa không trung, biến thành một con sâu giống như \"kén\" rơi trên mặt đất.<br>Sau đó, \"kén\" nảy mầm, sau đó biến thành ngải cứu màu tím, tỏa ra ánh sáng màu tím!<br>\"Mẹ kiếp, thần kỳ như vậy?\" Hà Thanh ở một bên hô to.<br>Suy nghĩ một chút, ta đều không thể tưởng tượng, vừa rồi, trong cơ thể ta tiến vào bao nhiêu hồ điệp màu tím.<br><br>Với họ, ta có thể cứu những người bị nhiễm chất độc.<br>Nghĩ đến đây, trong lòng ta vô cùng kích động, lập tức nói: \"Đa tạ sư tổ! Ta cùng bằng hữu của ta liền đi trước, quay đầu nhất định sẽ thắp hương cho sư tổ!\"<br>\"Ta đã không còn ở đây, cho nên, không cần thắp hương cho ta, chiếu cố phụ thân ngươi cho tốt là được!” Trương Đạo Lăng nói.<br>Nhưng hai điều này có liên quan không?<br>Bất quá, hắn yêu cầu như vậy, ta vẫn gật đầu.<br>Đang chuẩn bị đi, pháp tướng của Trương Đạo Lăng lại gọi ta lại, hắn nói: \"Ngươi chờ một chút, ta có một món đồ muốn giao cho ngươi!\"<br>Ta dừng bước, nói: \"Sư tổ, ngài không cần khách khí như vậy!\"<br>Ông ấy nhìn thấy đồ đệ của nhi tử mình, muốn cho lễ gặp mặt?<br>Ông chỉ mỉm cười và nói, \"Đi với ta!\".<br><br>"]