["<br>Miếu đất vốn vốn không quá rắn chắc, mắt thấy sắp bị đụng sập.<br><br>Nếu miếu đất bị sập, phong ấn Ân Đắc Thuỷ ở lại chỗ này khẳng định cũng không còn tồn tại, không thể để cho những chuyện này phát sinh.<br>Ta nhìn Tuyết Trần một cái, hắn tâm lĩnh hội, lập tức từ giữa không trung bên này lao xuống.<br>Hắn một cước đá vào lưng thanh niên chôm chôm quỷ, quỷ lông đỏ lằn liệt, lập tức quay đầu lại, lộ ra biểu tình cực kỳ dữ tợn.<br><br>Nó nhìn chằm chằm vào tuyết bụi, phát ra tiếng gầm gừ, tựa hồ là đang thị uy.<br>Tuyết Trần tự nhiên sẽ không sợ loại hàng hóa này, giơ tay lấy ngón tay câu lại, ý bảo quỷ lông đỏ mặt xanh đi qua.<br>Điều này đối với quỷ lông đỏ mặt xanh cơ hồ chính là một loại vũ nhục, quỷ lông đỏ mặt xanh kia lập tức tức giận, lỗ mũi nó bốc lên hắc khí, phát ra thanh âm xuy xuy, trong lúc bất chợt, tăng tốc độ, hướng về phía Tuyết Trần liền đụng tới.<br><br>Tuyết Trần chỉ là cười, căn bản cũng không có muốn tránh né ý tứ.<br>Lúc quỷ lông đỏ mặt xanh cách Tuyết Trần không đến hai thước, Tuyết Trần lăng không nhảy lên, hắn nhéo ra chỉ quyết, trong lòng bàn tay lóng lánh ra một đạo bạch quang.<br>Sau đó, hắn trong nháy mắt xuất thủ, một chưởng bổ vào mi tâm của quỷ lông đỏ mặt xanh kia.<br>Rầm một tiếng.<br>Quỷ lông đỏ mặt xanh không hề có lực phản kháng, sau vài bước lảo đảo, liền ngã xuống đất.<br><br>Mà một chiêu này, mang theo long khí cường hãn, khí tức âm gian chung quanh đều bị xua tan một mảng lớn.<br><br>Hơn nữa long khí thuần dương, ác quỷ đi theo phía sau quỷ lông đỏ mặt xanh kia, cũng bị đánh bay ra ngoài, có người chịu không nổi long khí áp chế, trực tiếp liền hồn phi phách tán.<br>Sau khi quỷ lông đỏ mặt xanh ngã xuống đất, cũng không có động tĩnh gì.<br>Ta nhìn thoáng qua, phát hiện Tuyết Trần cũng không có giết nó, chỉ là đem nó niêm phong lại.<br><br>Sau đó, lại dùng thuật pháp, đem nó ném vào trong cái hố lớn trên mặt đất kia.<br>Lại dùng thuật pháp phong ấn đem nó phong ở bên trong, phòng ngừa vạn nhất.<br> <br>Làm xong những thứ này, những ác quỷ khác không hồn phi phách tán, ai nấy cũng đều chạy trốn.<br><br>Nơi này, tạm thời yên tĩnh lại.<br>Lúc trước ta đã thử liên lạc với Triệu Tam, thế nhưng, vẫn không liên lạc được.<br><br>Đốt bái thiếp cho hắn bên kia, hắn cũng không có một chút đáp lại, cũng không biết tình huống hiện tại như thế nào.<br>Âm gian địa vực rộng lớn, muốn ở chỗ này tìm được nơi ở của Ân Đắc Thủy, không có một chút phương hướng thật đúng là không được.<br><br>Nếu có Triệu Tam hỗ trợ, nhất định sẽ dễ dàng hơn một chút.<br>Ta ở trong hư không vẽ phù, lại viết một tấm bái thiếp, đánh ra ngoài.<br>Trước khi tìm được Triệu Tam, chúng ta chỉ có thể đi thẳng tới phủ sư phụ ta xem một chút.<br>Cùng Tuyết Trần cùng nhau, dọc theo một con đường nhỏ triệu tam trước kia mang qua, chúng ta đi thẳng đến phủ sư phụ.<br><br>Trong khoảng mười phút, chúng ta sẽ đến.<br>Cánh cửa đóng chặt, hai chúng ta trực tiếp trèo qua tường.<br>Trong sân lộn xộn, phòng khách trước đó, cửa đều rớt, bên trong loạn thất bát tao.<br><br>Ta lại đi phòng phía sau phủ sư phụ đi tìm kiếm, cũng phát hiện, nơi đó cũng đều bị đập.<br>Chẳng lẽ sư phụ ta thật sự xảy ra chuyện?<br>Nếu sư phụ hảo hảo, hắn không có khả năng tùy ý người khác hủy diệt chỗ ở của mình như vậy!<br>Tuyết Trần lúc này vỗ vỗ bả vai ta, hắn nói: \"Ngươi đừng lo lắng, bằng bản lĩnh của sư phụ ngươi, âm phủ không có mấy người có thể làm gì hắn!\"<br>Ta biết rõ, nhưng tà ma thần kia ra tay, hơn nữa sư phụ ta bị thiên phạt mà bị thương, ta thật sự không cách nào xác định, sư phụ ở loại trạng thái này, địch lại Tà Ma Thần.<br>Ta ngay cả Triệu Tam cũng không liên lạc được, có phải là hắn cũng xảy ra chuyện hay không?<br>Bái Thiếp vẫn không có bất kỳ đáp lại nào, Tuyết Trần lần thứ hai thử thuật điểu điểu của hắn, cũng không tìm được tung tích của Ân Đắc Thủy.<br><br> <br>Nói thật, ta có chút lo lắng, Ân Đắc Thủy sau khi nhập âm, có thể hay không cũng rơi vào trong tay Tà Ma Thần?<br>Ở trong phủ sư phụ tìm không thấy manh mối, cũng chỉ có thể lại đến chỗ Âm Ty hỏi một chút.<br><br>Lúc trước đến chỗ Âm Ti làm việc, mấy ti điện bên kia ta cũng coi như quen biết, tìm được bọn họ, có lẽ có thể nghe được một ít manh mối.<br>Cùng Tuyết Trần nói cái này, chúng ta không có trì hoãn, lập tức xuất phát, chuẩn bị đi Âm Ty.<br>Đi tới tiền viện, ta cùng Tuyết Trần đồng thời phát hiện nơi này khác thường.<br>Sư phụ phủ có mai phục, ta cùng Tuyết Trần lần thứ hai bị vây quanh.<br><br>Hai chúng ta đứng ở giữa sân, tựa lưng mà đứng, ta lập tức cảm giác được một cỗ khí tức quen thuộc.<br>Đây là ma thần khí, chẳng lẽ là Tà Ma Thần tới?<br>Sau đó, bốn phương tám hướng của chúng ta liền xuất hiện rất nhiều tiểu quỷ, trên người những tiểu quỷ kia, khí tức không có gì không bình thường.<br><br>Cho nên, người đứng sau lưng tiểu quỷ, còn chưa hiện thân.<br>\"Đi ra đi, ngươi hẳn là hiểu rõ, những tiểu quỷ này không phải là đối thủ của chúng ta!<br>Ta hét lên như vậy.<br>Vừa hô này, lập tức có tiếng cười truyền đến.<br>\"Oan gia đường hẹp, bổn vương ở chỗ này chờ ngươi đã lâu, ngươi cuối cùng cũng tới rồi!” Thanh âm này, cảm giác cuồng vọng này rất quen thuộc a, ta quay đầu lại nhìn lướt qua, quả nhiên là Chuyển Luân Vương.<br><br>Không nghĩ tới, dĩ nhiên là hắn mai phục ở trong phủ sư phụ ta, phỏng chừng, hắn đoán được ta nhất định sẽ tới.<br>Ta cẩn thận cảm giác một chút, phát hiện Chuyển Luân Vương này quả nhiên cùng lúc trước bất đồng.<br>Trên người hắn cũng có loại khí tức tà ma thần này.<br>Loại khí tức này, sâu cạn khó dò.<br>\"Chuyển Luân, xem ra ngươi chịu thiệt không ăn đủ a, bất quá cũng tốt, chịu thiệt là phúc!” Ta cười đùa.<br><br>\"Trương Dương, lần trước là ta sơ suất, thua ngươi.<br><br>Bất quá, lần này ngươi đã thấy rõ ràng, bổn vương đã không còn là bổn vương trong quá khứ, ta nhất định sẽ cho ngươi, sống không bằng chết!\" Chuyển Luân Vương nói.<br>Những tiểu quỷ chung quanh cũng phát ra tiếng kêu theo, tất cả đều đang thị uy với ta.<br>Ta đột nhiên cảm thấy rằng hình ảnh này là rất hài hước.<br>Tuy rằng Chuyển Luân Vương chiếm được cái loại tà ma thần lực này, nhưng mà, hắn dù sao cũng không phải là một trong ngũ phương quỷ đế, hắn chỉ là một Chuyển Luân vương âm gian mà thôi.<br><br>Ngoại trừ Đạo Nguyên không tệ ra, cái khác cũng không có gì đặc biệt.<br><br>Máu ma thần rót vào trong cơ thể Quỷ Đế, sẽ làm cho hắn tạm thời có được ma thần lực, có lực lượng cơ hồ tương đương với tà ma thần bình thường.<br><br>Ví dụ như, Chu Khất chính là loại tình huống này, chẳng qua, vận khí của hắn không tốt, gặp phải ta.<br>Nếu là máu ma thần, rót vào trong cơ thể người bình thường, nhiều nhất làm cho hắn trở thành khôi lỗi của Tà Ma Thần, nhiều lắm là có được một nửa lực lượng của Chu Khất.<br>Hiện tại, tất cả lực lượng của Chu Khất đều đã bị ta thôn phệ, thực lực của ta cũng khôi phục tới tám chín phần.<br><br>Cho nên, đối phó Chuyển Luân Vương so với lúc trước dễ dàng hơn gấp mấy lần.<br>Ta cười cười, nói: \"Lão Tuyết, vị này là oan gia của ta, hắn muốn tìm ta báo thù, ta vô cùng sợ hãi, không thể bảo hộ ngươi, ngươi trước trốn ở chỗ cao, được không?\"<br>Tuyết Trần sửng sốt, sắc mặt khẽ biến.<br>Hắn bình thường đặc biệt nghiêm túc, loại tình huống sắc mặt khẽ biến này, một bên mà nói, đều là thật xảy ra chuyện gì.<br><br>Cho nên, khi nhìn thấy biểu tình này của hắn, nội tâm ta theo bản năng ù ù một chút.<br>\"Ta cũng sợ, ngươi cẩn thận một chút! Tuyết Trần rất đứng đắn nói.<br>Sau đó, hắn vung tay áo lên, đầu cũng không quay đầu bay lên giữa không trung, thậm chí còn diễn ra một bộ cảm giác hốt hoảng thất thố.<br>Ảnh đế, ảnh đế làm cho ta không ngờ tới, không nghĩ ngươi là tuyết trần như vậy, quả thực làm cho ta lắp bắp kinh hãi.<br>\"Này, ngươi thật đúng là đi a!” Ta nói.<br>\"Không đi cùng ngươi chết a?\" Thân ảnh Tuyết Trần chợt lóe, liền biến mất trên mây.<br><br>Có mấy tiểu quỷ còn đuổi theo, thật không biết chúng nghĩ như thế nào, chẳng lẽ chúng nó không cảm giác được long khí trên người Tuyết Trần sao?<br> <br>\"Mẹ kiếp!\"<br>Ta giả vờ mắng.<br>Những cuộc đối thoại này, làm cho Chuyển Luân Vương trở nên có chút hưng phấn, hắn tựa hồ cảm thấy, thực lực hiện tại của hắn, thật sự có thể ngược đãi ta.<br><br>Đúng vậy, muốn chính là loại cảm giác này.<br>Chuyển Luân Vương bắt đầu càn quét, ông nhìn ta và nói: \"Trương Dương! Chết đến nơi, có cảm giác gì đặc biệt hay không, nói một chút, bổn vương cũng muốn biết!\"<br>\"Chuyển Luân Vương đại nhân, ngài thật sự muốn biết?” Ta hỏi ngược lại.<br>\"Muốn biết!” Chuyển Luân Vương, có thể thấy được, hắn cũng đã bắt đầu tưởng tượng, hắn vì mình báo thù, ngược đãi ta.<br>\"Chính là đặc biệt sợ hãi, ngươi xem, Chuyển Luân Vương đại nhân, ta hiện tại sợ đến cả người phát run.<br><br>Ngươi xem, đặc biệt là bàn tay này của ta, run quá lợi hại, Chuyển Luân Vương đại nhân, ngài có thể thả ta một con ngựa hay không, cầu xin ngài!\" Ta giơ tay phải lên, run rẩy phi thường khoa trương, nhưng Chuyển Luân Vương hết lần này tới lần khác tin.<br>Khuôn mặt xấu xí của ông, cười ha ha, sau khi cười xong hắn nói: \"Sớm biết điều này, tại sao lúc trước.<br><br>Trương Dương, ngươi sẽ có kết quả hôm nay, tất cả đều chỉ có thể trách chính mình!\"<br>\"Đúng đúng đúng, trách ta, trách ta!”<br>\"Ngươi yên tâm, bổn vương xuống tay nhất định sẽ không rất lưu loát, bổn vương nhất định sẽ cho ngươi..Sống! Không! Bằng! Chết!\" Chuyển Luân Vương hưng phấn hô ra bốn chữ cuối cùng, hắn hóa thành một đạo khói đen, hướng về phía ta bổ tới.<br>Một cú đấm vào ngực ta.<br>Ta lấy góc độ mỉm cười tránh đi, bất quá, vẫn làm bộ như bị đập một quyền.<br><br>Xẹt qua cái đình nhỏ bên kia, ta thuận thế ngã xuống bụi cỏ.<br>Chuyển Luân Vương nhìn thấy cái này, hưng phấn không thôi.<br>Lúc này, ta cảm giác được một luồng khí tức của tuyết trần, từ trên tầng mây xẹt xuống.<br><br>Đây là hắn đang truyền tin tức cho ta, chẳng lẽ nói, Ân Đắc Thủy bên kia có tin tức?<br>Vừa nghĩ đến chuyện này, ta liền có chút kích động, đi theo liền đứng lên.<br>Chuyển Luân Vương lại ngây ngẩn cả người, hắn nhìn chằm chằm ta, hỏi: \"Ngươi...!Ngươi làm sao có thể đứng lên?\"<br>Ta quay đầu nhìn Chuyển Luân Vương một cái, nói: \"Chuyển Luân Vương đại nhân, ngài lại đây, ta sẽ nói cho ngài biết!\".<br><br>"]