["<br>\"Cái gì, không phải đã chết sao, sao lại là bệnh nặng?\"<br>\"Đúng vậy, rõ ràng chính là đã chết, trong linh đường Lâm gia đình linh mấy ngày rồi.\"<br>\"Cũng không nhất định, ta nghe tin tức nói, có loại tử vong gọi là giả chết.<br><br>Có một ngôi làng ở phía nam, một bà già đã chết, sau khi chôn cất, khi đi đến ngôi đền, nghe thấy động tĩnh trong ngôi đền.<br><br>Người nhà sợ tới mức không nhẹ, đào mộ ra, kết quả, lão thái thái kia căn bản không chết, sau khi đi ra, còn sống thêm bốn năm năm nữa!\"<br>\"Đúng đúng, ta cũng từng nghe qua cái này.\"<br>Những thôn dân to gan, còn chưa bị dọa chạy, cũng là các loại suy đoán.<br>Lâm A Lan, hiện tại xác thực mà nói, hẳn là mẹ ta, bà ấy cứ đứng như vậy, động tác thân thể có chút cứng ngắc, nhưng lại giống như đang chờ cái gì đó.<br>Lúc này, ông nội thấp giọng nói với Trần Hỉ đang ngây người: \"Tiểu Trần, sửng sốt làm cái gì đây, bái thứ ba lại gọi một lần nữa.<br><br>”<br>Thanh âm ông nội không lớn, nhưng Trần Hỉ nghe được.<br>Hắn phục hồi tinh thần lại, lập tức hô: \"Phu thê giao bái!\"<br>Trên tay ta cầm bài vị, từng chút từng chút khom lưng đi, mà mẹ đối diện, cũng chậm rãi khom lưng xuống.<br><br>Chẳng lẽ nói, đệ tam bái nàng là muốn tự mình đến, cho nên, mới một phen đem bà lai quỷ đẩy ra?<br>Hoàn thành bái thứ ba, đám cưới này liền thành.<br>Trần Hỉ Định hô to một tiếng, đưa vào động phòng, sau đó, thân thể mẹ mềm nhũn, liền ngã xuống đất.<br><br>Bà mối thấy thế, vội vàng đi qua nâng đỡ, cô sợ tới mức mặt xanh biếc, nhưng vẫn cố gắng chống đỡ, có thể nói là thập phần chuyên nghiệp.<br>Bà mối phía trước đỡ mẹ, ta ở phía sau, ôm bài vị, vào nhà đặt xong.<br>Đây là bước cuối cùng để hoàn thành, đám cưới.<br> <br>Lúc ra khỏi cửa, chuẩn bị đóng cửa, một đạo âm phong từ bên ngoài gào thét đi vào.<br><br>Trên bụi bặm rắc ở cửa, để lại một chuỗi dấu chân.<br>Nhìn lướt qua, ta liền phát hiện, hồn phách của ba đi về phía trong phòng.<br>Nhìn thấy điều này, ta biết, tất cả những điều này xem như là phi thường thuận lợi, ít nhất, cha chỉ còn lại một sợi hồn phách, đã bắt đầu xuất hiện.<br>Theo ý niệm vui vẻ mang đến, chấp niệm, hồn phách của ba sẽ càng ngày càng nồng đậm.<br>Bước này hoàn thành, bà con quỷ đóng cửa lại.<br>Bên ngoài hát kịch, sẽ hát liên tục suốt đêm, cho nên, cả đêm đều vô cùng náo nhiệt.<br><br>Lúc đầu, một cái gì đó đã xảy ra, làm cho dân làng sợ hãi.<br><br>Thế nhưng, sau một hồi náo nhiệt, mọi người liền dần dần quên đi loại sợ hãi này, mọi người xem kịch, uống rượu, ngược lại thật sự giống như tiệc cưới.<br>Ta hỏi ông nội, ta phải làm gì tiếp theo?<br>Ông nội nói, chờ ngày mai xem tình hình, sau đó tính tiếp.<br>Một đêm này, cơ hồ chính là một đêm không ngủ, bên ngoài hát hí khúc rất náo nhiệt, căn bản là ngủ không được.<br><br>Mãi cho đến hơn năm giờ sáng, hát không sai biệt lắm, ta mới đi qua híp lại một lúc.<br><br>Tiểu Điềm nói, nàng ở bên ngoài giúp ta xem, nếu có tình huống gì, liền trực tiếp tới thông tri cho ta.<br>Đến hơn bảy giờ, Tiểu Điềm không tới gọi ta, chính ta liền tỉnh lại.<br>Nếu người ta vẫn nghĩ chuyện, kỳ thật cũng ngủ không yên, năm giờ đến bảy giờ, ta cũng chỉ híp lại hai tiếng đồng hồ, nhưng ở giữa tỉnh có mười mấy lần.<br>Mỗi lần tỉnh lại, tiểu hầu tử đậu phộng, đều trừng mắt to, ngồi xổm bên cạnh ta bán manh.<br>Ta sờ sờ đầu nó, nó thân mật lấy cái đầu nhỏ xù xì, cọ vào lòng bàn tay ta, ngứa ngáy.<br><br>Đậu phộng đi theo Tiểu Điềm, bị Tiểu Điềm làm cho rất sạch sẽ, trên người thậm chí còn tản ra một loại mùi thơm, lông cũng bị chải thập phần trơn tru, ánh mặt trời sáng sớm, bộ lông màu vàng của nó, dĩ nhiên còn tản ra một loại kim quang rất nhỏ.<br> <br>Ta không biết, đây có phải là ảo ảnh hay không.<br>Một lát sau, Tiểu Điềm đến phòng của ta, vẫn là nàng hôn, nhìn thấy Tiểu Điềm, tiểu hầu tử từ trên giường bên này nhảy vào trong ngực Tiểu Điềm.<br>\"Trương Dương, dì tỉnh rồi, ngươi đi qua xem một chút.\" Tiểu Điềm nói.<br>\"Cái gì, ngươi nói mẹ ta đã tỉnh?\" Ta hỏi, không thể kiềm chế sự sung sướng bên trong.<br><br>Đây là một loại chờ mong từ khi đến đại chưa bao giờ chết, mẹ thật sự sống lại.<br>\"Đúng vậy, biện pháp của gia gia thật không tệ, thật sự sống lại.\" Cô ấy cũng rất hạnh phúc.<br>Ta ngay lập tức đứng dậy và xuống giường, ra khỏi cửa, thấy mẹ ta ngồi trong sân, nói chuyện với bà ta.<br><br>Vừa nói chuyện phiếm, vừa chọn thức ăn.<br>Trong lúc mộ nhiên, ta tựa như trở về thời thơ ấu.<br>Ta vẫn còn là một đứa trẻ, vừa về đến nhà, luôn có mẹ ta đang chờ đợi, mẹ nấu ăn cho ta, mẹ không có vấn đề gì, sẽ bảo vệ ta, mẹ ở đây, giống như một bến cảng dịu dàng...<br>Những giọt nước mắt làm mờ tầm nhìn của ta, lần này, bởi vì sự phấn khích.<br>Ta lau nước mắt và hét lên: \"Mẹ!\"<br>Mẹ quay trở lại, nhìn ta, khuôn mặt của một nụ cười không gian rảnh rỗi, để cho cả thế giới ấm áp, phải, đây là cảm giác thời thơ ấu.<br>\"Ừm, Dương Dương!” Mẹ trả lời.<br>Mặc dù chỉ là một vài từ, nó giống như chờ đợi trong nhiều thế kỷ.<br>Mẹ tỉnh lại, tuy rằng là mượn thi hoàn hồn, nhưng mà, cùng người sống không khác gì người sống.<br><br>Ta thậm chí bảo Triệu Tam đi âm gian điều tra một chút, âm ty bên kia đã chuẩn bị hồ sơ, mẹ ít nhất còn có sáu mươi năm dương thọ.<br><br>Hơn nữa, trong sáu mươi năm này, nếu mẹ ta tích lũy công đức, bà còn có thể sống lâu hơn.<br>Ta đã đi hỏi ông nội, tình hình thế nào.<br><br>Ông nội nói, kết quả như vậy, đã là không thể tốt hơn.<br>Hơn nữa, hồn phách của ba ta, bởi vì chuyện kết hôn lần này, đang từng chút ngưng tụ.<br><br>Sau đó, ta cùng gia gia liền đàm luận chuyện mười hai địa chi long mạch.<br>Thiếu hai trong số đó.<br>Thân Long Mạch và Tuồng Long Mạch.<br>Thân Long mạch tương ứng với một trong mười hai cung hoàng đạo, chính là hầu tử, mà động vật tương ứng với Tuất Long Mạch, là chó.<br>Nghĩ đến lúc này, con khỉ nhỏ từ bên cạnh nhảy tới, ngồi ở trong lòng bàn tay ta, thân mật.<br>Khỉ, đậu phộng, đó có phải là nó không?<br>Trong lúc nhất thời, ta bừng tỉnh đại ngộ.<br>Gia gia tựa hồ cũng đang nhìn đậu phộng trong tay ta, nó tuyệt đối là một con hầu tử nhỏ phi thường có linh tính, linh tính của nó, có lẽ là bởi vì địa chi long mạch long khí?<br>Gia gia nhéo ra chỉ quyết, lướt ra một luồng khí tức, xem xét một phen.<br>\"Trên người nó cũng không có long khí.\" Ông nội thở dài nói.<br>\"Không có long khí?” Ta nghi hoặc nói, chẳng lẽ là ta nghĩ sai? Bất quá, hiện tại ta cũng không có cách nào sử dụng khí tức, bởi vì sử dụng khí tức trong cơ thể, sẽ trì hoãn khôi phục của ta.<br>\"Đúng, không có, nó chỉ khác với hầu tử bình thường mà thôi.\" Ông nội nói xong, hút túi thuốc lá rồi rời đi.<br>Ta nhẹ nhàng vuốt ve con khỉ nhỏ, và nó lè lưỡi với ta và làm cho khuôn mặt.<br>May mắn thay nó không phải là nó.<br>Nếu thật sự là nó, sử dụng Long Tinh có thể hại nó hay không? Nếu nó thực sự làm hại nó, ta không có cách nào để lựa chọn.<br>Khi nghĩ đến đậu phộng, cũng nghĩ đến Hắc Hổ và Hồng Sư.<br><br>Hai người trong số họ là kiêu ngạo, nhưng cũng thuộc về chó.<br><br>Khỉ và chó, đó chỉ là một sự trùng hợp ngẫu nhiên?<br>Ý niệm vừa mới bỏ đi, để cho ta lại lấy lại.<br>Nào có trùng hợp nhiều như vậy, sự tồn tại của chúng, có lẽ thật sự là bởi vì địa chi long mạch.<br><br>Ông nội ngồi ở cổng, hút thuốc, trên mặt hoàn toàn là mây sầu, ông dường như ý thức được điều gì đó.<br>Hà Thanh lại đây, hắn nói: \"Tiểu tử kia, nghĩ cái gì?\"<br>\"Không có, không có gì...\"<br> <br>Hắc Hổ Hồng Sư cùng ta thời gian không dài, nhưng mà, chúng nó cũng giúp ta không ít.<br><br>Mặc dù ta là chủ sở hữu của họ, nhưng, trong trái tim ta, họ giống như bạn bè.<br>Vứt bỏ chúng, ta đều không làm được, huống chi, còn có khả năng muốn vứt bỏ đậu phộng.<br>Chuyện như vậy, không thể nghi ngờ là tàn nhẫn.<br>\"Tiểu tử kia, lông mày của ngươi đều nhíu thành một sợi dây thừng, còn nói mình không sao?\" Hà Thanh nói, ý bảo ta đi ra ngoài một chút, ta liền đi theo phía sau, đi theo Hà Thanh, không mục đích đi trong thôn.<br>Đi đến phía sau núi, tìm một tảng đá, ngồi xuống.<br>\"Tiểu tử kia, ta cũng đã tính ra...\"<br>\"Ngươi đừng nói, ta không muốn nghe!”<br>Hà Thanh vừa nói như vậy, ta liền biết, hắn nhất định đã biết.<br>\"Ta còn chưa nói, ngươi liền biết? Đùa cái gì, ta là thần tướng, hay là ngươi là thần tướng?\" Hà Thanh dừng một chút, tiếp tục nói: \"Ta nói, ta tính ra là, ngươi gần đây đi đọc thuộc lòng, mọi việc đều cẩn thận một chút.<br><br>Nếu không cẩn thận, nó có thể liên quan đến gia đình.”<br>\"Ngươi không phải không tính ra mạng của ta sao?\" Ta hỏi.<br>\"Lúc trước không tính ra, hiện tại khí tức của ngươi bị phong bế, đương nhiên có thể tính ra.<br><br>Loại chuyện bói toán này, tính ra chuyện này, chỉ có thể mờ mờ đưa ra, không thể nói rõ.<br><br>Ta vừa nói với ngươi câu kia, ngươi chỉ cần nhớ kỹ trong lòng là được, chỉ cần đủ cẩn thận, liền có thể tránh được chữ viết sau.” Hà Thanh nói.<br>Nói đến đây, Hà Thanh dừng một chút, tiếp tục nói: \"Tiểu tử kia, có một số việc không thể trốn tránh, thời điểm nên đối mặt, vẫn là phải đối mặt, có đôi khi, ngươi đối mặt, ngược lại cũng không phải chuyện xấu gì!\"<br>\"Ý ngươi là...\"<br>\"Đừng nói ra, tự mình hiểu là được rồi!” Hà Thanh nói xong, liền nheo mắt lại, nhìn tầng tầng lớp lớp xa xa, tựa hồ là có chút cảm khái.<br>\"Tiểu tử kia, ngươi nhìn xem, quê hương của ngươi thật đẹp!<br>\"Phải không?\"<br>\"Ngươi từ nhỏ đến lớn đều ở chỗ này, không cảm thấy, chuyện này rất bình thường.<br><br>Chờ có một ngày, ngươi không thể không rời xa nơi này, ngươi sẽ cảm thấy, nó rất đẹp!\".<br><br>"]