["<br>Trong nháy mắt, thân thể Chu Khất đều vặn vẹo.<br>Bất quá, ánh mắt hắn hơi ngưng tụ, trong lúc bất chợt, hắn liền lần thứ hai biến mất khỏi tầm mắt của ta.<br><br>Ta lại dùng hình ý thuật cảm giác khí tức của hắn, liền phát hiện, hắn ở ngoài mấy chục thước, trên tay cầm một cái chỉ quyết.<br>Khi ta xuất hiện trước mặt hắn, chỉ quyết kia của hắn ta đã hoàn thành.<br>Nhất thời, cửu vĩ hồ thi phát ra tiếng kêu thê thảm.<br><br>Ta nhìn thấy, tất cả vòng đồng đều không ngừng thu nhỏ lại, phù văn phía trên tản ra thanh sắc quang mang, đồng thời, dòng điện màu xanh không ngừng từ trên bầu trời mây đen sau đó lao xuống, hướng về phía cửu vĩ hồ thi cuồng oanh bừa bãi.<br>Đây là một loại chú thuật, một loại chú thuật phù hợp với vòng tròn bằng đồng kia.<br><br>Tuy rằng lực sát thương của nó thoạt nhìn không cường hãn như vậy, nhưng mà, chú thuật chính là chú thuật, có chỗ huyền diệu của nó, nó đối với cửu vĩ hồ thi lực sát thương là cực mạnh.<br><br>Ít nhất, lấy tình huống trước mắt mà xem, Cửu Vĩ Hồ Thi không cách nào dùng vũ lực của mình để tránh thoát loại chú thuật này.<br>Cứ tiếp tục như vậy, bất kể là đối với Cửu Vĩ Hồ Thi, hay là đối với Thanh Long Xích Long trong thi thể Cửu Vĩ Hồ, còn có Côn Lôn Long Thai đều thập phần bất lợi.<br>Tựa hồ thấy ta nhìn chằm chằm bên kia, Chu Khất cười lạnh một tiếng.<br>\"Trương Dương, thoạt nhìn cậu rất quan tâm đến con hồ ly này, có phải là bởi vì, đồ vật trong cơ thể nó không?\" Chu Khất nhìn chằm chằm ta hỏi.<br>Ta không để ý đến hắn ta.<br>\"Bất quá, vô luận ngươi quan tâm đến đâu, đều là vô dụng.<br><br>Thanh đồng tù này chính là pháp khí thượng cổ, chia làm năm vòng, năm cái vòng bằng đồng phân biệt đại biểu ngũ hành, cùng thiên địa ngũ hành đồng căn mà sinh ra, chính là đời thứ nhất Minh Đế tự tay chú tạo mà thành.<br><br>Trừ phi có phương pháp phá giải của hắn, nếu không, không ai có thể thả con hồ ly này, ngươi muốn giải cứu nó, chính là thiên phương dạ đàm, khuyên ngươi vẫn là không nên ngây thơ...\"<br> <br>Đời thứ nhất Minh Đế, ta từng nghe Hắc Hổ nói như vậy, Dương Phàm có thể chính là Minh Đế chuyển thế.<br><br>Bất quá, cụ thể có phải là đệ nhất thế Minh Đế hay không, vậy thì không biết.<br>Mà lúc này, Chu Khất kia tựa như biết được suy nghĩ của ta, hắn trực tiếp nói: \"Ngươi cũng không cần vọng tưởng, Dương Phàm tiểu tử kia sẽ đến cứu nó.<br><br>Nó hiện tại đang đánh nhau vui vẻ với đối thủ cũ của mình, đã sớm quên hết thảy trên thế gian.<br><br>Cho dù hắn thật sự tới, hắn cũng không có bản lĩnh phá giải thanh đồng tù này.\"<br>\"Tại sao?\" Ta hỏi.<br>“Dương Phàm đích thật là Minh Đế chuyển thế, nhưng hắn là Minh Đế đời thứ hai, tù nhân bằng đồng này chính là minh đế đời thứ nhất luyện hóa mà thành, cùng hắn cũng không có một chút quan hệ nào.<br><br>Ngươi đem hy vọng ký thác vào hắn, thật sự là khó vì tiểu tử kia!\" Chu Khất có vẻ rất đắc ý, đắc ý sẽ vênh váo, ta nhìn chằm chằm hắn, đang thử tìm sơ hở của hắn.<br>\"Ngươi cũng không cần lừa gạt ta, nếu ngươi đã nói, chỉ có Minh Đế mới có thể nắm trong tay cái gì thanh đồng tù, như vậy ngươi làm sao có thể thông hiểu loại phương pháp sử dụng loại tù nhân bằng đồng này? Chẳng lẽ, ngươi còn dám nói chính ngươi chính là minh đế đời thứ nhất?\" Ta hỏi.<br>\"Ta đương nhiên không phải minh đế đời thứ nhất, bất quá, ta từng là đệ nhất minh quan dưới đế đế đời thứ nhất.<br><br>Khi Minh Đế pháp thân hao hết, thời điểm tiến vào Luân Hồi, là hắn tự tay đem cửu vĩ hồ thi này giao cho ta.<br><br>Tự nhiên, hắn cũng đem phương pháp sử dụng tù đồng dạy ta!\" Chu Khất nói.<br>Xem ra, hắn đích xác biết biện pháp cởi bỏ tù nhân bằng đồng.<br>Muốn cứu ra cửu vĩ hồ thi, nhất định phải từ chỗ hắn tìm kiếm đột phá.<br>\"Ta làm như thế nào, ngươi mới chịu thả cửu vĩ hồ thi này?” Ta hỏi.<br>\"Ngươi làm như thế nào cũng không thả được, Cửu Vĩ Hồ Thi này là minh đế đại nhân đời thứ nhất giao cho ta quản lý, ta làm sao có thể nói thả thì thả đây? Huống chi, cửu vĩ hồ thi này không nghe lời, nuốt long thai Côn Luân vào, lại không tiêu hóa hắn, điều này đều đã vi phạm mệnh lệnh của bổn đại nhân, nó nên bị trừng phạt xứng đáng!\"<br> <br>Chu Khất nói xong, nắm chặt tay, trên bầu trời lại có tia chớp lao xuống, lần lượt bổ lên năm vòng đồng.<br><br>Dòng điện cường hãn giữa vòng đồng liên kết với nhau, phát ra tiếng kêu kẽo kẹt, cửu vĩ hồ thi căn bản không cách nào tránh né, lần lượt kêu rên, thống khổ không thôi.<br>\"Chủ nhân, bằng không như vậy, mấy người chúng ta phân tán lực chú ý của Chu Khất.<br><br>Chủ nhân ngài toàn lực công kích Chu Khất, muốn từ chỗ hắn lấy được biện pháp cứu Cửu Vĩ Hồ Thi, ta cảm thấy chỉ có một.\"<br>\"Cái gì, ngươi nói xem!”<br>\"Túm lấy hắn, đánh một trận, đánh cho đến khi hắn chịu nói ra mới thôi.\" Hắc Hổ nói, phương pháp này nói, thật sự là cùng hà thanh một phong cách.<br>\"Các ngươi có nắm chắc không?” Ta hỏi.<br>\"Chủ nhân yên tâm, chúng ta đều đã thương lượng qua.<br><br>Chỉ cần chủ nhân ngài vài giọt máu, là có thể làm cho Chu Khất hoa cả mắt!\" Hắc Hổ nói.<br>\"Tốt, cứ làm theo lời ngươi nói, cẩn thận một chút!” Ta nhắc nhở.<br>Hắc Hổ cùng Hồng Sư, còn có bóng đen Tà Sát ừ một tiếng, sau đó, ta lặng lẽ dùng lực Xích Viêm mở ra một lỗ hổng nhỏ trên bàn tay.<br><br>Sau khi vắt ra vài giọt máu, nghe được Hắc Hổ nói: \"Được rồi!\"<br>Sau đó, ta bịt kín vết thương trên bàn tay, liền phát hiện, Chu Khất nhìn ta bên này, có chút ngây người.<br><br>Ta quay đầu lại nhìn, phát hiện phía sau hai người giống ta giống nhau đứng, một trong số đó, còn nháy mắt với ta.<br>Ngay sau đó, bốn phương tám hướng xuất hiện mấy trăm ta giống như đúc.<br>Hóa ra, họ đang sử dụng thế thân.<br>Ta lập tức phối hợp với thuật pháp của chúng, bắt đầu tiến vào trong đám người.<br><br><br>Có máu huyết của ta làm ẩn giấu, khí tức trên người thế thân, cùng khí tức trên người ta cơ hồ không gì xảy ra.<br>Sau một trận quấy nhiễu của bọn họ, ta lặng lẽ xuất hiện phía sau Chu Khất.<br><br>Ta trực tiếp dùng lực Xích Viêm, đi phong bế huyệt Bách Hội huyệt của hắn và huyệt vị nhâm đốc nhị mạch đối diện nhau.<br><br>Bất kể là tu luyện thuật pháp, hay là âm gian thuật pháp, mấy huyệt vị này bị phong bế, trên cơ bản chẳng khác nào bị phế.<br>Dưới tình huống bình thường, mấy huyệt vị này rất khó bị phong bế, bởi vì có khí tức của bản thân bảo trì.<br><br>Thế nhưng, khi hắn liên tục xuất thủ, khí tức hao phí tương đối nghiêm trọng thời điểm, những huyệt vị này sẽ dần dần bại lộ ra ngoài.<br>Ta vừa ra tay, sắc mặt Chu Khất vặn vẹo, cả người liền trở nên có chút cứng ngắc, từ trên cao rơi xuống phía dưới.<br><br>Hắc Hổ lập tức hóa hình, một ngụm cắn quần áo Chu Khất.<br>Hắc Hổ đem Chu Khất điêu đến bên ta.<br>Ta nhìn hắn ta và hỏi, \"Nói đi, cách để giải quyết tù nhân bằng đồng là gì?\"<br>Chu Khất vốn vẫn là vẻ mặt không phục ầm ĩ, lúc này, hồng sư hiện thân, nhìn hắn ta không ngừng chảy nước miếng.<br><br>Ta nói: \"Âm phủ quỷ tu giả khí tức, là tham yểm phi thường thích thức ăn, nếu mà ngươi không phải coi trọng tu vi ngàn năm của chính ngươi, vậy thì làm cho bọn họ một bữa cơm được, bọn họ vừa lúc có chút đói bụng!\"<br>\"Chủ nhân, còn có chúng ta đây!”<br>Đám hắc ảnh tà sát kia đồng thanh nói, phối hợp ngược lại không tệ.<br>\"Được, các ngươi đem hắn ta chia đi, dù sao hắn ta cũng không muốn nói, lại nó thoạt nhìn chướng mắt!” Ta nói xong.<br><br>Hồng sư, còn có bóng đen Tà Sát phía sau đều chậm rãi tới gần.<br>\"Lớn mật, bổn đại nhân chính là quỷ đế âm gian, các ngươi dám đả thương Quỷ Đế, âm luật sẽ không bỏ qua cho các ngươi!” Chu Khất thoạt nhìn có chút nóng nảy, ta còn tưởng rằng xương cốt hắn cứng rắn bao nhiêu!<br>\"Được, Quỷ Đế đại nhân, chúng ta đến nói chuyện một chút về âm luật.<br><br> <br>Ngươi thân là quỷ đế âm gian, không thủ hộ một phương lê dân bách tính, ngược lại chạy đến nơi này, dùng thanh nhãn tà sát công kích Côn Luân Long Thai.<br><br>Loại hành vi có ý đồ hủy thiên diệt địa này, chúng ta thấy được, chẳng lẽ không nên ra tay thay trời hành đạo sao?\"<br>\"Còn nữa, ta không động ngươi, chỉ sợ ngươi sẽ giết, ta đây cũng là phòng vệ chính đáng, những đạo lý này nói đến chỗ nào, Chu Khất ngươi cũng không để ý.<br><br>Ta khuyên ngươi, thức thời, vẫn là đem những gì ngươi biết đều nói ra đi, như vậy tới nay, ta có lẽ sẽ đại phát từ bi, thả ngươi một con đường sống! Cho dù âm luật không tha cho ngươi, cũng không đến mức bị bọn họ ăn sạch, ngươi nói có đúng hay không?\" Ta đến gần hắn ta và hỏi.<br>\"Chủ nhân, đã nói xong, nó thuộc về chúng ta!” Hắc Hổ nói.<br>\"Đúng vậy, chủ nhân, dù sao hắn cũng không nói, láy hắn giải cơn khát cũng cũng được a!<br>\"......\"<br>Những hắc ảnh tà sát khác đều trông mong nhìn ta.<br><br>Ta thở dài, nhìn Chu Khất một chút, nói: \"Được rồi, ta thấy hắn cũng không có gì để nói, cho các ngươi!\"<br>Hắc Hổ Hồng Sư, còn có Hắc Ảnh Tà Sát, tranh nhau mà lên.<br>Sau đó, ta nghe thấy tiếng kêu thảm thiết của Chu Khất, trong tiếng kêu thảm thiết, ta nghe thấy hắn ta hét lên: \"Trương đại nhân, dừng lại, ta...!Ta nói!\"<br>\"Dừng lại!\" Ta hét lên kịp thời.<br>Đám người Hắc Hổ thật đúng là giống như quỷ chết đói, vài cái sau, khí tức trên người Chu Khất đã bị cắn nuốt hơn phân nửa.<br><br>Hắc Hổ quay đầu lại, trông mong nhìn ta, muốn nó là một đen còn sống, phỏng chừng hiện tại nước miếng đều lưu lại.<br>\"Ta...!Ta nói, Trương đại nhân, ngài có điều không biết a! Chỉ biết giống như sử dụng tù đồng để trừng phạt cửu vĩ hồ thi, chỉ cần nó không nghe lời, ta có thể khống chế nó, những thứ khác, ta thật sự không biết a!\" Chu Khất nói như vậy.<br>\"Thật sao?\" Ta hỏi ngược lại.<br>\"Thật sự, thiên chân vạn xác, không tin đại nhân ngài...\"<br>Không đợi hắn nói xong, ta liền ra hiệu, ý bảo bọn Hắc Hổ tiếp tục.<br>Lại là một trận kêu thảm thiết, Chu Khất hô: \"Trương đại nhân, ta nói đều là sự thật, cầu xin ngài, cho ta cơ hội giải thích, cầu xin ngài!\"<br>\"Hắc Hổ, các ngươi chờ một chút!” Ta nói..<br><br>"]