["<br>Ngay cả bản thân Trần Dao cũng không có cách nào liên lạc với Trần Cảnh Tùng, xem ra, giữa bọn họ nhất định đã trải qua bất đồng phi thường lớn.<br><br>Ta phỏng chừng, bất đồng lớn nhất, vẫn là ở chỗ những người bình thường trúng thi độc.<br>Suy nghĩ một chút, ta hỏi: \"Chị Trần, chị có biết ông nội mìnhđang ở đâu không?\"<br>Cô thở dài và nói: \"Ta không biết, bây giờ ta đang bị nhốt ở một nơi, nếu không phải là ta lặng lẽ giấu đi một chiếc điện thoại di động, bây giờ ngươi thậm chí không thể liên lạc với ta.\" <br>\"Cái gì, chị cũng bị nhốt lại?\" Ta hỏi.<br>Cô ấy ừ một tiếng.<br>\"Chị ở nơi nào, ta hiện tại đi cứu chị!” Ta nói, cho dù thật sự có bất đồng, hình như cũng không đến mức như vậy chứ?<br>\"Trước tiên cứu những bình dân bị hại kia quan trọng hơn, chỉ cần bọn họ không có việc gì, ta sẽ không có việc gì.\" Cô nói đến đây, dừng một chút, tiếp tục nói: \"Dương Dương, hiện tại tình huống khẩn cấp, ngươi không cần quản ta, trước tiên đi xem tin tức, ngươi nghĩ biện pháp điều tra một chút, nơi nào dịch bệnh nghiêm trọng nhất, hơn nữa tình huống nơi đó, có bị che đậy, phương diện tin tức trên mạng, phương diện phát sóng trực tiếp bị đại lượng phong sát, ta nghĩ, ông nội ta nhất định sẽ ở đó!\"<br>Lời nói của Trần Dao rất dễ hiểu, tin tức bị chặn, vậy chứng tỏ, nơi đó sẽ phát sinh chuyện không tốt.<br><br>Mà người chấp hành những chuyện đó, chính là Trần Cảnh Tùng.<br>Ta dựa theo phương pháp này, nhất định có thể tìm được Trần Cảnh Tùng.<br>\"Chị Trần, chị yên tâm, ta nhất định sẽ đuổi trước Trần gia gia, cứu dân làng!” Ta nói, Trần Dao hiện tại bị nhốt lại, nàng nhất định phi thường lo lắng tình thế bên ngoài, khẳng định phi thường sốt ruột.<br>\"Được, chị Trần tin tưởng ngươi!” Trần Dao nói.<br>Sau đó, ta liền cúp điện thoại, lập tức cùng Hà Thanh, Tuyết Trần phân phó, lên mạng tìm kiếm thông tin liên quan.<br><br>Vài phút sau, Hà Thanh cầm điện thoại di động tới, nói: \"Thằng nhóc, ngươi xem, tất cả tin tức nơi này đều không mở được, khu phố đầu tiên toàn bộ nhiễm trùng...!Bệnh viện 358, toàn bộ nhiễm trùng...\"<br>Ta nhận lấy điện thoại di động của Hà Thanh, thấy, thành phố Thanh Giang, huyện Mã Hưng, huyện Hurcha, huyện Thủy Nguyên, tất cả đều là khu vực liên quan đến thành phố Thanh Giang.<br>Ngay từ đầu, ta nhấn vài cái, còn có thể mở ra, về sau, làm mới một chút, tin tức phía trên trực tiếp biến mất.<br><br> <br>Xem ra, thật sự đúng như lời Trần Dao nói, chuyện không tốt sắp xảy ra.<br>Nhìn thoáng qua Hà Thanh, ta nói: \"Lão Hà, các ngươi ở chỗ này chờ, ta hiện tại đi thanh giang thành phố cứu người!\"<br>Hà Thanh nói: \"Thành phố Thanh Giang lớn như vậy, ngươi đi đâu tìm lão già kia?\"<br>\"Huyện Mã Hưng bị nhiễm bệnh đầu tiên, đã sớm biến thành tử thành, nơi đó nhất định là nơi dịch bệnh nghiêm trọng nhất.<br><br>Ta nghĩ, Trần Cảnh Tùng nhất định ở đó!\" Ta nói, nhưng đó chỉ là suy đoán của ta.<br>\"Ngươi đây là đoán mò, hiện tại không phải cổ đại, cho dù muốn ra tay, cũng không cần đích thân đến hiện trường.<br><br>Ta cùng Tuyết Trần cùng ngươi đi, một hảo hán ba bang, chẳng lẽ ngươi còn chê hai chúng ta trượt dấu vết sao?\" Hà Thanh hỏi ngược lại.<br>\"Không phải...\"<br>Tuyết Trần cũng đi tới, không nói hai lời, liền nhảy ra một chữ: \"Đi!\"<br>\"Tốt!” Ta nói.<br>Ba người bay lên trời, từ Sắc Từng thôn đi ra ngoài, nhưng vừa mới đến bãi Cát Bích ở vùng ven núi lớn, đã bị trên bầu trời bất thình lình bổ xuống một đạo hắc khí, đem chúng ta đánh lui xuống.<br>Ba người chúng ta, vững vàng rơi trên mặt đất, xem xét bốn phía.<br>Cỗ hắc khí vừa rồi ta nhận ra, chính là loại khí tức trong cơ thể quái thai Côn Luân.<br><br>Một lát sau, trên đường chân trời bãi Cát Bích xa xa, cương thi rậm rạp xông về phía này.<br>Số lượng thật lớn, vọt tới, giống như vạn mã chạy đằng, mặt đất dưới chân đều đang run rẩy.<br>Số lượng này, ít nhất cũng có mấy vạn.<br>Vô số cương thi càng ngày càng gần, ta giơ tay lên nhìn một chút, vừa lúc nhìn xem, tử yên lực trong cơ thể ta, một loại lực lượng có thể chống lại Xích Viêm chi lực, dung hợp với nhau rốt cuộc là trình độ nào.<br>Hà Thanh cầm nắm đấm, Tuyết Trần cũng làm tốt tư thế phòng ngự, ta nói: \"Lão Hà, lão Tuyết, hai người các ngươi nghỉ ngơi trước một chút, ta luyện tập trước!\"<br> <br>\"Lại muốn thực hiện được năng lực?\" Hà Thanh bĩu môi nói, bất quá vẫn là lôi kéo Tuyết Trần lui ra phía sau, vẻ mặt chờ mong.<br>Ta cười, sau đó, hướng phía trước vọt tới, sau đó, lại lăng không nhảy lên, vọt lên không trung cách hơn mười trượng.<br><br>Nhìn xuống những cương thi phía dưới, bắt đầu cảm giác tử yên lực trong cơ thể.<br><br>Ta giơ tay lên, hai tay chắp lại, nhéo ra một loại chỉ quyết, khống chế tử yên lực, dần dần, trong lòng bàn tay ta xuất hiện một đạo tử yên quấn quanh trái phải, tử yên tản ra tử sắc quang mang, thập phần chói mắt.<br>Ta đem loại tử yên này ngưng tụ cùng trong lòng bàn tay phải, sau đó, hít sâu một hơi, giữa không trung điều chỉnh thân hình, bổ nhào xuống, nơi đi tới, chính là vị trí trung tâm nhất của những cương thi này.<br>Trong nháy mắt, một chưởng của ta đập xuống mặt đất.<br>Quang mang màu tím, giống như thủy triều hồng lãng, hướng bốn phương tám hướng mãnh liệt mà đi.<br><br>Ầm ầm một trận nổ lớn, những người đó bay múa đầy trời, lúc rơi trên mặt đất, tất cả đều không còn động tĩnh.<br>Ta nhìn một chút, người cách ta gần nhất, kiểm tra mạch đập cùng khí tức trên người bọn họ, phát hiện thi độc trên người bọn họ đều đã bị giải.<br>Tử Yên lực, quả nhiên là khắc tinh của loại thủy tổ thi độc này.<br>Qua một đoạn thời gian ngắn, những người này sẽ tỉnh lại, hơn nữa, trên người bọn họ đã mang theo tử yên lực, sẽ không bị loại thi độc này lây nhiễm.<br>Họ không sao, ta thở phào nhẹ nhõm.<br>Đúng lúc này, ta đột nhiên cảm giác được một cỗ sát ý, dư quang đảo qua, ta phát hiện phía sau bên phải, một luồng hắc khí hướng về phía ta đánh tới.<br><br>Đây là loại khí tức quái thai này, tất cả những thứ này, nhất định chính là nó ở sau lưng giở trò, nếu nó đã tới, ta vừa lúc phá được thi độc chi nguyên trên người nó!<br>Hắc khí bay vút mà đến, càng ngày càng gần, ta xoay người một cái, trong lòng bàn tay trực tiếp xẹt ra một đạo tử yên lực.<br><br><br>Tử Yên lực đối với hắc khí kia hình thành thế thôn phệ, trong nháy mắt, liền đem tất cả hắc khí thôn phệ chuyển hóa thành tử yên lực, ta tiện tay vung lên, tất cả đều nhét vào trong cơ thể ta.<br>Hơn nữa thi độc vừa rồi ta lấy ra khỏi cơ thể hơn vạn cương thi kia, đem nó chuyển hóa, tử yên lực trong cơ thể ta đã tăng lên nhất định.<br>Sau khi ta đánh lui một luồng hắc khí này, cảm giác được khí tức cuối cùng của hắc khí, trực tiếp sử dụng hình ý thuật, trong nháy mắt đến trước mặt người nọ âm thầm đánh lén.<br>Ta vừa nhìn, dĩ nhiên là Trác Mã, trong tay nàng, cũng không có ôm đứa bé kia.<br>Không phải quái vật đó sao?<br>\"Tiểu tử kia, ngươi bên kia thế nào rồi, ngươi xem, trên trời có máy bay, ta thấy chỉ sợ tình huống không ổn a!” Hà Thanh hô.<br><br>Ta ngẩng đầu nhìn thoáng qua, đó là máy bay chiến đấu, tựa hồ đang nhanh chóng chạy về phía những thành chết kia.<br>\"Ngươi...!Đi thôi...!Không...!Rớt!\" Thanh âm Trác Mã trúc trắc, ngay cả dây thanh âm cũng đã trở nên cứng ngắc.<br><br>Có vẻ như cô ấy ở đây để ngăn cản ta.<br>Bất quá, chỉ bằng nàng, còn không có năng lực này!<br>Ta cười lạnh một tiếng, tử yên lực trong lòng bàn tay đã ngưng tụ.<br><br>Nàng thấy tình hình này, lập tức chợt lóe qua, biến mất trong tầm mắt của ta.<br><br>Đột nhiên, ta cảm thấy, tất cả các hướng của ta, có một luồng màu đen về phía ta.<br><br>Xem ra, quái thai kia dạy cho Trác Mã không ít tà thuật.<br>Bất quá, đây đều chỉ là tiểu kỹ điêu trùng, không đủ răng treo.<br><br>Lòng bàn tay ta nắm một đoàn tử yên lực, hướng về phía chung quanh ta ném tới.<br>Tử sắc quang mang, trong nháy mắt liền đem tất cả hắc khí đều nuốt chửng.<br>Ta lại cảm giác được chỗ của Trác Mã, trong nháy mắt xuất hiện trước mặt nàng, trực tiếp ra tay, một chưởng đánh vào mi tâm Trác Mã.<br> <br><br>Cô bay ngược ra ngoài, và một làn khói tím tràn vào cơ thể cô.<br>Sau một trận quấn quanh, hắc khí trong cơ thể nàng đều bị cắn nuốt, chỉ tiếc, nàng đã chết, cho dù giải thi độc, hẳn là cũng không sống được.<br>Cô ấy ngã xuống đất, và ta lấy quần áo của cô ấy và che nó lên lỗ hổng lớn trên bụng cô ấy.<br><br>Khi ta rời đi, cô ấy thậm chí còn nói một câu: \"Không...!Đừng làm tổn thương con ta!\"<br>Sau đó, khóe mắt cô chảy một giọt máu và nước mắt, sau đó cô tắt thở.<br>Nhìn thấy cảnh này, ta cảm thấy thổn thức và nghĩ về mẹ ta.<br><br>Không biết mẹ ta đang ở đâu, bây giờ còn ổn chứ?<br>Sau khi phục hồi tinh thần lại, Hà Thanh cùng Tuyết Trần cũng đều chạy tới, chúng ta không dám trì hoãn, Hà Thanh nói: \"Tiểu tử kia, ta vừa rồi lặng lẽ ở trên một chiếc máy bay trong đó, lưu lại khí tức của ta, chúng ta cảm giác từng sợi kia cùng nhau, hẳn là có thể lập tức đuổi theo bọn họ!\"<br>\"Như vậy là tốt nhất!” Ta nói.<br>Sau đó, ba người chúng ta đồng thời sử dụng hình ý thuật, quả nhiên, một giây sau, chúng ta liền xuất hiện giữa không trung.<br><br>Nhìn xuống phía dưới, cách đó không xa có một tòa nhà, chúng ta ngay lập tức dừng lại và nhảy lên mái nhà của tòa nhà.<br><br>Ta lấy điện thoại di động ra định vị, phát hiện, nơi này hoàn toàn không có tín hiệu, ngay cả định vị điện thoại di động, cũng đều dừng lại ở vị trí trước đó của thôn Sắc Tằng.<br>Xem ra, cái chỗ này nhất định chính là tử thành, trần cảnh tùng muốn chuẩn bị ra tay, hẳn là nơi này.<br><br>Chúng ta lặng lẽ theo dõi những chiếc máy bay từ mái nhà đến vị trí trung tâm của thành phố.<br>Nhìn lướt qua, trên đường phố, trên đường nhỏ, bao gồm cả trong tòa nhà, tất cả đều là cương thi, chúng nó đi khắp nơi, thân thể cứng ngắc, thoạt nhìn thập phần quỷ dị.<br>\"Tiểu tử kia, chúng ta bây giờ làm sao chỉnh đốn?” Hà Thanh hỏi.<br>\"Ngươi và Tuyết Trần lập tức đi gây ra một ít động tĩnh lớn, hấp dẫn sự chú ý của Trần Cảnh Tùng, ta trực tiếp đi xuống cứu người!\" Ta nói..<br><br>"]