["<br>\"Hơn một trăm năm trước, Thiên Môn đã từng mở rộng một lần.<br><br>Hắn ở thời điểm đó, cũng đã đi tới Đại Dương Chi Địa, hắn dựa theo sứ mệnh của mình làm việc, xâm chiếm thôn phệ Đại Dương Chi Địa, nhưng cuối cùng, hắn vẫn bại.<br><br>Buồn cười thay, hắn bị bại trong tay của một người phụ nữ, hơn nữa là tình nguyện thất bại.<br><br>Cho nên, hắn sở dĩ sẽ bại cho ngươi, chung quy vẫn là bởi vì nữ nhân kia.”<br>\"Nếu như hắn không có nhược điểm này, thực lực của hắn chính là ngươi kiến thức hơn trăm lần, ở Đại Dương Chi Địa, không ai có thể ngăn cản hắn, bởi vì không có ai có thể chân chính không vướng bận.<br><br>Trương Dương, ngươi có thể làm được không? Làm một người cô độc, cả thế giới không có bất kỳ quan hệ nào với ngươi, mà ngươi lại phải vì thế giới này mà cố gắng, đi liều mạng, có đáng không?\"<br>\"Tiếp tục lừa gạt!” Ta nói.<br>Người một mực mê hoặc ta, hiển nhiên có một cái ngoài ý muốn trì trệ.<br>\"Lời của ta, chẳng lẽ ngươi không nghe vào? Ta đang giúp ngươi!\"<br>\"Thôi đi, ngươi thật sự muốn giúp ta sao? Bất quá, những lời ngươi nói cũng có một chút đạo lý, muốn cứu thế giới, ta còn chưa đủ cường đại, ta phải tiếp tục cố gắng mới được, đa tạ ngươi nhắc nhở! Nhân tiện, tại thời điểm ta nghĩ rằng ta rất mạnh mẽ, lại hắt nước lạnh vào ta, để ta không kiêu ngạo, cách làm của ngươi, thực sự là giúp ta, cảm ơn ngươi! Đổi lại, ngươi yên tâm, ta sẽ không chủ động đánh thức Hà Thanh cùng Tuyết Trần!\" Ta nói.<br>\"Nếu ngươi đã hiểu được ý tốt của ta, sao không cùng bọn họ ngủ say, trong mộng ngươi muốn làm cái gì cũng được, hoặc là, ngươi muốn làm đại anh hùng, cứu vớt thế giới, đều có thể, ngươi muốn cái gì ta liền cho ngươi...\"<br>\"Dừng lại, ngươi được đằng chân nâng đằng đầu sao? Ta nói thẳng, ta không đánh thức lão Hà cùng lão Tuyết, là bởi vì, ta tin tưởng, bọn họ sớm muộn gì cũng sẽ tỉnh lại, Hà Thanh cũng nhất định có thể phá trận pháp của ngươi, cùng ngươi không có nửa hào quan hệ!\" Ta nói, nói đến đây, ta điều Xích Viêm lực trong tập thể, hết thảy nhìn thấy trước mắt, lập tức biến mất vô tung vô ảnh.<br>Giọng nói đó cũng biến mất.<br>Hà Thanh cùng Tuyết Trần nằm trên mặt đất, dưới chân bọn họ xuất hiện rất nhiều vết nứt.<br>Dây leo màu xanh tím từ trong khe hở kia chui ra, đang từng chút từng chút bò về phía trên người bọn họ, mà dưới chân ta, cũng không có xuất hiện cái gì dị thường.<br>Ta giơ tay lên, ngưng tụ một đoàn Xích Viêm lực, chuẩn bị đi hủy diệt dây leo trên người bọn họ.<br> <br>\"Trương Dương, tử linh đằng một khi xuất hiện, kết nối linh hồn người, ngươi chặt đứt Tử Linh Đằng, chẳng khác nào chặt đứt liên hệ giữa thân thể và hồn phách bọn họ, tương đương với giết bọn họ!”<br>Ta sử dụng Xích Viêm lực dò xét, đích xác phát hiện, trên Tử Linh Đằng có khí tức hồn phách của hai người bọn họ, mà trên người bọn họ cũng có khí tức tử linh đằng.<br>Lúc này, hồn phách của bọn họ cùng Tử Linh Đằng này, chính là một đoàn loạn ma không ngừng cắt còn loạn.<br>Lúc này, phù văn cốt trong túi ta đột nhiên có động tĩnh.<br>Ta thò vào túi, đặt ngón tay lên phù văn cốt, chợt nghe được bên trong có một thanh âm, nói: \"Chủ nhân, hắn nói không sai, nếu như chặt đứt Tử Linh Đằng, sẽ hại bọn họ.”<br>\"Có biện pháp phá giải gì không?\" Ta hỏi trong đầu.<br>\"Có phương pháp phá giải, nhưng mà, không thể dựa vào chủ nhân ngài, phải dựa vào bạn của chủ nhân mới được.<br><br>Nếu như bọn họ có thể từ trong mộng đi ra, tử linh đằng kia không công tự phá, bằng hữu của chủ nhân có thể tỉnh lại.<br><br>\"Thanh âm trong phù văn cốt kia nói.<br>\"Làm như thế nào, mới có thể làm cho bọn họ tỉnh lại?\" Ta tiếp tục hỏi với ý tưởng.<br>\"Cái này đơn giản, giao cho chúng ta là được, chủ nhân ngài nghĩ biện pháp cùng người thi pháp kia nói chuyện phiếm, kích thích hắn, hấp dẫn lực chú ý của hắn, chúng ta liền có thể cứu người!\"<br>\"Tốt, cứ làm như vậy!”<br>\"Ừm, chủ nhân!”<br>Nói đến đây, ta lập tức bắt đầu hành động, ta giả vờ suy nghĩ một hồi, sau đó, đi hỏi người kia, trong mộng hắn rốt cuộc có thể cho ta cái gì linh tinh, hắn vừa nghe thái độ của ta có chuyển biến, liền bắt đầu hứng thú, bắt đầu dùng đủ loại thứ để hấp dẫn ta.<br>\"Ngươi muốn cái gì cũng có thể, cái thế giới kia, duy chỉ có ngươi chúa tể! Cho dù đó là phụ nữ, hoặc tiền bạc, tất cả mọi thứ bạn có thể nghĩ đến, những gì ngươi muốn, thú vị hơn nhiều so với lúc ngươi còn sống! Thế nào, có muốn suy nghĩ một chút hay không, mượn một giọt máu của ngươi, ta lập tức giúp ngươi thực hiện!\"<br>Thì ra, hắn cần một giọt máu mới có thể làm được.<br>Ta lấy ý hóa hình, trong tay xuất hiện chủy thủ, sau đó, nói: \"Ta làm sao biết ngươi nói thật hay giả, hoặc là nói, ngươi rốt cuộc có phải là thật hay không tồn tại hay không.<br><br> <br>Không bằng ngươi hiện thân một chút, để cho ta kiến thức một phen bản lĩnh thật sự của ngươi, như vậy ta mới có thể yên tâm đem chính mình giao cho ngươi!\"<br>\"Ngươi thấy ta làm gì? Ta nói được là có thể làm được, ngươi cứ việc yên tâm!\"<br>Thanh âm này vẫn truyền đến từ phía trên cùng của động bên tay trái ta, chẳng lẽ, hắn giấu ở bên kia.<br><br>Nghĩ đến đây, bên trong ta âm thầm ngưng tụ khí tức, trong nháy mắt, chủy thủ trong tay hóa thành thanh phá kiếm kinh diễm kia, theo ý niệm của ta, phá kiếm liền vọt tới.<br>Chỉ nghe được ầm ầm một tiếng, trên đỉnh động trực tiếp bị oanh một lỗ thủng lớn.<br>\"Ôi chao, ngươi đang làm gì vậy?\"<br>\"Còn có thể làm gì, ngươi cho rằng ta thật sự muốn khuất phục một con rùa rụt đầu như ngươi sao, ta muốn làm, đương nhiên chính là giết ngươi, sau đó phá trận!” Ta nói.<br>Lần này, thanh âm từ trên đỉnh động phía trước bên phải truyền tới, trong nháy mắt ta nói chuyện, trực tiếp dùng phá kiếm đâm tới.<br>Ầm ầm một tiếng, người nọ lại kêu thảm thiết một tiếng.<br>Hơn nữa, trong nháy mắt này, ta cảm giác được trên phá kiếm mang theo một tia khí tức kỳ quái, đây hẳn là khí tức của thứ giấu ở chỗ tối mê hoặc người kia.<br>Chỉ cần như vậy, ta sẽ bắt được hắn.<br>Nghĩ tới đây, ý niệm đã đến, trong nháy mắt, vị trí của ta di động, ta xuất hiện ở bên trong một huyệt động chật hẹp, nhìn thấy phía trước một bóng đen chợt lóe.<br>Mắt thấy thứ kia muốn chạy, phá kiếm trực tiếp xông tới chặn đường đi của hắn.<br>Ta liên tục sử dụng thuật hình ý, một phen túm lấy cổ thứ kia, lại cảm giác được khí tức của bọn Hà Thanh, trở lại bên trong huyệt động ban đầu, phá kiếm vẫn đi theo bên cạnh ta.<br>Ta bắt được đồ đạc, toàn thân toàn thân một mảnh ngăm đen.<br>Vóc dáng cũng lớn nhỏ không sai biệt lắm với tiểu oa nhi, ta bóp cổ hắn, hắn còn nhe răng trợn mắt, vẫn giãy dụa.<br><br>Ta nói thẳng: \"Nếu ngươi dám nhúc nhích một lần nữa, ta sẽ bẻ gãy cổ ngươi!\"<br><br>\"Đừng...!Đại...!Đại nhân, đừng, cầu xin ngài...\"<br>\"Vừa rồi không phải ngươi rất biết nói sao, như thế nào, hiện tại bắt đầu lắp bắp?\" Ta hỏi, lực đạo trên tay tăng lên một chút.<br>\"Khụ khụ.<br><br>Đại nhân, cầu xin ngài, đừng giết ta!\" Nó nói.<br>\"Không muốn chết?\" Ta hỏi.<br>\"Đúng đúng đúng, không muốn chết, một chút cũng không muốn!” Nó nói, thậm chí còn nặn ra một giọt nước mắt.<br>\"Không muốn chết cũng dễ dàng, thả bằng hữu của ta.\" Nó nói.<br>\"Không được, thả bọn họ ra, ta cũng sẽ chết, ta không làm!” Nó nói, ta nhìn thoáng qua phá kiếm, phá kiếm trực tiếp nhắm vào mi tâm của nó, mặc kệ nó là cái gì, mi tâm bị xuyên qua, cũng chỉ có một con đường chết.<br>\"Có làm được không?\" Ta hỏi.<br>\"Cái này...!Điều này...!Ta một người cũng không quyết định được a, cái này phải huynh đệ ta cùng đi, mới có thể thả bọn họ, đại nhân, ngài thả ta ra, ta cam đoan đem đệ đệ ta mang tới đây, cùng nhau hỗ trợ thả bằng hữu của ngài, thế nào?\" Nó nói.<br>\"Ngươi coi ta là đứa ngốc?\"<br>\"Không không không, đại nhân, ngài rất thông minh.<br><br>Ngài nhìn xem, trên thế giới này, nào có yêu tinh nào kiêu ngạo lại đẹp trai như ta, một con yêu tinh đẹp trai sẽ không nói dối, một lời là định, một trăm con ngựa cũng khó đuổi theo, thật sự, thật như vàng bạc!\" Nó nói.<br>\"Ngươi nói cái gì, ngươi là một con yêu tinh? Yêu tinh trong Si Mị Võng Lượng?\" Ta hỏi, đây ngược lại có chút kỳ lạ, bất quá, tên này miệng lưỡi cũng quá có thể nói.<br>\"Đúng đúng đúng, ta liền biết đại nhân ngài là người hiểu rõ, chúng ta đều là người một nhà, ta là Võng, huynh đệ ta chính là Lượng, muốn cứu người, phải có huynh đệ Võng Lượng chúng ta cùng nhau thi pháp...\"<br>Con yêu tinh này còn chưa nói hết, Hà Thanh bên kia duỗi thắt lưng.<br>Dây leo màu xanh tím dưới chân hắn, từng chút từng chút lui trở về.<br>Còn nữa, Tuyết Trần bên kia, cũng là như vậy.<br>\"Cái này...!Cái này gặp quỷ?\" Con yêu tinh trong tay ta nói.<br>\"Đúng vậy, chính là gặp quỷ, ngươi không phải chỉ là một con quỷ sao?\" Ta nói.<br>\"Cũng đúng a!” Nó nói.<br> <br>Sau đó, ta tiếp tục nói: \"Đúng rồi, ngươi có thể cẩn thận ngửi một chút, người đang bóp cổ ngươi, là người đã tiêu diệt si mị, hơn nữa một là si mị ngàn năm, ngươi chỉ là một con trăm năm mị, thứ như ngươi hình như còn chưa đủ nhét răng, muốn sống sót, phải xem biểu hiện của ngươi.”<br>\"Biểu hiện như thế nào, chủ nhân ngài nói!” Con yêu tinh này nói.<br>\"Ai là chủ nhân của ngươi?\" Ta hỏi ngược lại.<br>\"Ngài a, ngài hàng phục Si Mi, ngài không phải chủ nhân của ta thì là ai?\" Nó nói đến đây, tiếp tục nói, \"Lượng, ngươi cũng đi ra đi, đến bái kiến chủ nhân của chúng ta, mau!\"<br>Sau đó, trong vách tường bên kia, thật đúng là chui ra một cái người lùn toàn thân đỏ bừng.<br><br>Sau khi nó đi ra, lập tức đến bên ta quỳ lạy, trả lại chủ nhân hô.<br>Ta đặt con yêu tinh trong tay xuống, nó không chạy, cũng quỳ xuống.<br>Lúc này, Hắc Ảnh Tà Sát trở lại trong phù văn cốt của ta, Hà Thanh cùng Tuyết Trần hai người cũng đều tỉnh lại.<br><br>Ta nghe được Hắc Ảnh Tà Sát nói, chủ nhân, ta trước kia kỳ thật cũng không có giúp đỡ, kỳ thật, mộng cảnh của hai người bọn họ đều đã sắp sụp đổ, ở sâu trong nội tâm bọn họ, đó cũng không phải chân tướng bọn họ muốn!<br>Ta hất một tiếng, ra hiệu cho nó nghỉ ngơi.<br>Sau đó, Hà Thanh cùng Tuyết Trần đều đi tới, nhìn hai con quỷ quỳ trên mặt đất, liền hỏi: \"Tiểu tử kia, đây là muốn làm gì, lễ bái sư?\"<br>\"Võng Lượng?\" Tuyết Trần hỏi, hắn lại lập tức nhận ra.<br>\"Ngươi nhận ra?\" Ta hỏi.<br>Tuyết Trần gật đầu, sau đó, nói: \"Võng Lượng am hiểu mê hoặc người khác, chúng ta vừa rồi nhất định là bị chúng nó mê hoặc.<br><br>Bất quá, những thứ này trời sinh không giống si mị, thường thường không xấu, nếu có người có thể thuần phục chúng, chúng nhất định sẽ phi thường trung thành.<br><br>Nghe nói, kiếp trước của chúng đều là chó, đối với chủ nhân phi thường trung thành, bởi vì nguyên nhân đặc thù, khiến cho chúng không cách nào tái nhập luân hồi, biến thành tham kiêu.<br><br>Ta nghĩ rằng cả hai đều không ngoại lệ.”.<br><br>"]