["<br>Chứng kiến cảnh tượng này, vợ chồng A Vượng lúc đầu cảm thấy vô cùng quái dị, núi hoang dã này, làm sao có thể có đứa bé chứ? Nghĩ lại, chẳng lẽ là hài tử nhà nào không muốn, cố ý vứt ở nơi này?<br>Sự nghi ngờ của hai vợ chồng ngay từ đầu đã trở thành một bất ngờ.<br>Bọn họ cảm thấy, vừa rồi đào nhiều trùng thảo như vậy cũng không tính là gì cả, đứa bé trước mặt này mới là món quà của ông trời dành cho bọn họ.<br><br>Vợ của A Vượng đi qua, bế đứa bé lên, đứa bé cũng không khóc, chỉ nhìn vợ chồng A Vượng cười, cười vô cùng thoải mái.<br>Trùng thảo cũng đào không ít, lại nhặt được một đứa bé, đối với vợ chồng A Vượng mà nói, không có đêm nào vui vẻ kích động hơn.<br>Vợ chồng A Vượng đưa con về làng suốt đêm.<br>Tuy nhiên, ngay trong đêm đó, một cái gì đó đã xảy ra trong làng.<br>Hàng xóm của vượng, buổi sáng đi qua, tìm A Vượng mượn đồ, gọi cửa nửa ngày, đều kêu không được.<br><br>Chỉ nghe thấy trong phòng khóc sướt mướt.<br><br>Hàng xóm phá cửa, phát hiện A Vượng quỳ trên mặt đất, còn vợ của A Vượng thì treo trên xà nhà, càng kinh khủng hơn, vợ A Vượng như bị thứ gì đó ăn một nửa, nội tạng gì đó, tất cả đều không thấy đâu, nửa người trước máu chảy đầm đìa, thảm hại.<br>Hàng xóm cũng không dám vào, liền hô hoán một số người dân đi qua, hỏi A Vượng mới biết, họ nhặt được một đứa bé từ trên núi.<br><br>Đầu đêm, vợ của Vượng là Mai Đóa lo lắng A Vượng ngáy vào ban đêm, sẽ đánh thức đứa bé, cho nên ở một mình với đứa bé.<br>A Vượng một mình, sống trong căn nhà bên cạnh.<br><br> <br>Khi hắn thức dậy vào buổi sáng, vợ của hắn đã trở thành như vậy và bọ treo trên dầm.<br>Nói đến đây, Hà Thanh hỏi một câu: \"Vợ A Vượng bị đứa bé kia ăn sao?\".<br>Thiên táng sư Nhĩ Cổ lắc đầu, hắn ta nói: \"Điều này không rõ ràng, dù sao đứa trẻ cũng mất tích vào đêm đó.<br><br>Từ đó về sau, trong thôn không ngừng xảy ra chuyện, phàm là những người xảy ra chuyện, có người trên đầu bị móc ra một lỗ thủng lớn, có bộ vị trái tim bị móc ra một lỗ thủng lớn, có người sau lưng bị cắn một lỗ lớn, xương sống bị dỡ bỏ một đoạn, tủy sống bị ăn không còn một mảnh...\"<br>Lời này nói ta và Hà Thanh đều hít một hơi lạnh, cũng không trách được, lúc chúng ta vừa tới, toàn bộ nhà trong thôn Sắc Tằng đều đóng cửa đóng cửa.<br><br>Cái này đích xác có chút quá mức dọa người, thời gian hơn mười ngày, đã chết ba mươi người.<br><br>Trung bình, hầu như mỗi ngày đều có hai ba người chết.<br>\"Có ai thấy đứa bé kia không?\" Ta hỏi.<br>\"Không có, người gặp qua đều đã chết!” Nhĩ Cổ nói thẳng.<br>\"A Vượng kia đâu?\" Ta hỏi lại.<br>\"Một ngày sau khi vợ hắn qua đời, nằm trong chăn, đầu đều bị vét sạch, cột sống sau cũng bị móc ra một lỗ thủng lớn, lúc phát hiện, toàn bộ máu trên đệm chăn đều khô.\" Nhĩ Cổ nói.<br><br>Hắn tuy rằng là Thiên Táng Sư, nhưng tại thời điểm tự thuật chuyện này, vẫn là có chút nói không nổi.<br>\"Cho nên, vừa rồi thi thể nạn nhân trong phòng kia, đều là dùng phương thức ngươi nói bị giết?\" Ta hỏi.<br>\"Đúng vậy, ai.<br><br> <br>Pháp sư, nếu các ngươi có bản lĩnh, mong các người giúp chúng ta, tiếp tục như vậy, Sắc Tằng thôn chúng ta chỉ sợ cũng không chịu nổi mấy ngày...\" Nhĩ Cổ vẻ mặt cầu khẩn nói.<br>\"Ngươi yên tâm, thật không giấu diếm, hai chúng ta chính là vì đứa bé kia mà đến.<br><br>Chúng ta chắc chắn sẽ tìm cách để chế ngự hắn ta, nếu ngươi bao gồm cả dân làng biết thêm điều gì đó, hãy nhớ nói cho chúng ta biết.” Ta nói.<br>Khi ta nói chuyện, Hà Thanh dường như đang suy nghĩ về điều gì đó.<br>Chờ chúng ta nói xong, Hà Thanh đi tới, hỏi Nhĩ Cổ.<br>\"Thiên sư Nhĩ Cổ, sinh nhật bát tự và bát tự của người chết, ngài có thể liệt kê từng cái một không?\"<br>Nhĩ Cổ sửng sốt, không hiểu ý tứ của Hà Thanh, hắn liền hỏi: \"Sinh thần bát tự cùng tốt tử bát tự, là có ý gì đây?\"<br>Hà Thanh cùng Nhĩ Cổ giải thích một chút, Nhĩ Cổ lập tức hiểu được, hắn nói: \"Ta từng nghe nói qua, Trung Nguyên có một loại pháp sư gọi là tướng sư, nói nhất định chính là pháp sư ngài loại kỳ nhân phải không?\"<br>Hà Thanh sờ sờ quai hàm, nói: \"Kỳ nhân không dám làm, bất quá, nếu ngài có thể đem hai loại bát tự này liệt kê cho ta, ta có thể tính ra, tiểu hài tử kia tối nay sẽ hại người nào trong thôn các ngươi!\"<br>Tính ra cái này, chúng ta có thể đi qua ngồi xổm một chút, không chừng có thể bắt được tiểu hài tử kia.<br>Cho dù nhất thời không bắt được, cũng có thể xác nhận một chút, tiểu hài tử kia rốt cuộc có phải là quái thai do Côn Luân Long Thai thai thai thai.<br><br>Hà Thanh nói như vậy, Nhĩ Cổ cũng tự nhiên có thể cảm nhận được ý tứ của Hà Thanh, cho nên, hắn lập tức bắt đầu chuẩn bị, nơi đó có hồ sơ liên quan, xác định hai loại bát tự này, chỉ cần đi tìm là được.<br>Mười mấy phút sau, Nhĩ Cổ chép tay chỉnh lý một danh sách tương ứng với hai chữ bát tự, liền lấy ra.<br>Sau đó, Hà Thanh lại nói: \"Còn có bát tự sinh nhật của tất cả mọi người trong thôn các ngươi, để cho mỗi người viết tờ giấy lên, tuyệt đối phải viết thật.<br><br>Nếu thực sự không biết, chỉ cần viết trực tiếp không biết.\"<br>Nói đến đây, Hà Thanh lại dừng một chút, nói: \"Hiện tại khoảng cách thời gian trời tối không còn nhiều lắm, nửa giờ trước khi mặt trời lặn, phải thu thập đầy đủ giấy tờ!\"<br><br>Nhĩ Cổ dường như có chút khó xử, hắn nói: \"Pháp sư, thôn chúng ta tổng cộng có hơn sáu trăm chín mươi người, trừ bỏ những người vừa mới qua đời, cũng còn có hơn sáu trăm sáu mươi người, trong đó có một số người, còn đang đào trùng thảo trên núi, cũng không có trở về.<br><br>Muốn thống kê sinh nhật của tất cả bọn họ, chỉ sợ không thực tế a!\"<br>\"Ngươi ở chỗ này cũng không có bất kỳ hồ sơ nào?\" Ta hỏi.<br>\"Không có, chỉ có người chết mới đến chỗ ta lập hồ sơ, thời gian sinh ra cùng nháy mắt tử vong, sẽ ở chỗ ta ghi chép lại.\" Nhĩ Cổ nói.<br>Hà Thanh đi tới, trực tiếp bám lấy bả vai Nhĩ Cổ, Nhĩ Cổ theo bản năng né tránh một chút, bất quá, Hà Thanh vẫn dựa vào.<br>\"Phổ pháp sư, việc này liên quan đến sinh tử của cả thôn dân các ngươi, cho dù thật sự rất phiền toái, chẳng lẽ không đáng để ngài đi thử xem sao?\" Hà Thanh hỏi có chút thâm ý.<br>Động tác của Hà Thanh, làm cho Nhĩ Cổ thập phần không thích ứng, hắn lập tức nói: \"Được, được, ta liền đi nghĩ biện pháp, khoảng cách trời tối, thời gian không nhiều lắm, ta sai người chia nhau đi thu thập thông báo!\"<br>\"Trên núi đại khái có bao nhiêu người?\" Hà Thanh hỏi.<br>\"Hẳn là có mười mấy người, gần đây trong thôn xảy ra chuyện, dân làng phần lớn cũng không dám ra ngoài đào trùng thảo.<br><br>Cho dù đi ra ngoài, bình thường trước khi hoàng hôn, đều sẽ trở về.<br><br>Cái chỗ này, là con đường tất yếu phải đi qua vào thôn, căn cứ vào trí nhớ của ta, hôm nay đại khái còn có mười bốn mười lăm người còn chưa trở về.” Nhĩ Cổ nói.<br>Hắn vội vàng thiên táng, thế nhưng còn có thể đem thôn dân ra vào ghi chép rõ ràng như vậy, xem ra, Nhĩ Cổ này không đơn giản.<br>\"Người trên núi thì không cần quản, người trong thôn, mau đi thu thập bát tự sinh nhật, càng nhanh càng tốt!\" Hà Thanh nói như vậy, trong ánh mắt lóe ra một tia kỳ dị, bất quá thoáng qua đã biến mất.<br>Trong hồ lô của Hà Thanh, rốt cuộc đang bán loại thuốc gì?<br>Nhĩ Cổ bên kia lập tức phân phó, đầu tiên là liên lạc với ba bốn mươi thôn dân, sau đó, đem những thôn dân này phân tán vào trong thôn, đi thu thập sinh nhật bát tự của mọi người.<br>Hà Thanh thì ngồi trên một tảng đá lớn bên cạnh, nhìn xuống thôn bên kia núi, một bộ biểu tình tất cả đều nằm trong tay khống chế.<br>Nhĩ Cổ thỉnh thoảng liếc mắt nhìn Hà Thanh một cái, bất quá, trong ánh mắt của hắn lại nhìn không ra lo lắng.<br>Lúc này, bên kia núi đột nhiên xuất hiện một thân ảnh, thân ảnh này vội vàng vội vàng.<br> <br><br>Thật xa, chỉ nghe thấy hắn đang hô cái gì, cước bộ bối rối không thôi, tựa hồ là xảy ra chuyện gì.<br>Nhĩ Cổ vội vàng nghênh đón, Hà Thanh nháy mắt với ta, để cho ta cũng đi qua.<br>Ta đi theo Nhĩ Cổ, sau khi đến bên kia, người kia nhìn ta một cái, muốn nói cái gì, lại muốn nói lại thôi.<br>Nhĩ Cổ nói thẳng: \"Ba Tang, có cái gì thì nói, vị này là pháp sư, hắn tới giúp chúng ta, không cần giấu diếm cái gì với hắn.\"<br>Mặc dù vậy, Ba Tang vẫn còn một chút do dự.<br>Nhĩ Cổ nói: \"Ngươi có gặp phải bất cứ điều gì khủng khiếp, nếu không, trở lại uống một ngụm nước, chậm lại, sau đó nói cũng không muộn.\"<br>Vừa nghe lời này, Ba Tang hình như có được ám hiệu gì đó, lập tức loại bỏ ý muốn giấu diếm, mồ hôi trên trán hắn đều xuống, hắn nuốt nước bọt nói: \"Ta...!Ta...!Thấy...!Nhìn thấy...\"<br>\"Chính xác thì ngươi đã thấy gì? Không biết nói sao!\" Nhĩ Cổ thúc giục.<br>\"Thi thể toàn bộ...!Tất cả đều bay đi!\" Ba Tang nói.<br>Lời này làm cho ta có chút giật mình, đồng thời, làm cho Phổ Nhĩ Cổ cũng rất giật mình.<br><br>Sắc mặt hắn vặn vẹo, nói: \"Cái gì gọi là thi thể bay đi, thi thể hảo hảo, chẳng lẽ còn cánh dài bay đi được sao?\"<br>\"Đúng vậy.<br><br>Đó là đôi cánh dài...!Đúng vậy, chính là một đôi cánh dài!\" Ba Tang tựa hồ bị dọa đến có chút thần kinh, nói chuyện đều có chút không đáng tin cậy.<br>Nhĩ Cổ cũng là vẻ mặt bịt kín, cho dù thật sự thi biến, cũng không có khả năng mọc cánh.<br>\"Ba Tang, ngươi bình tĩnh lại, suy nghĩ thật kỹ, chậm rãi nói, không gấp gáp!\" Nhĩ Cổ cố gắng trấn an Ba Tang, nhưng Ba Tang thực sự bị đe dọa bởi một cái gì đó.<br>\"Thật sự, Nhược Hạ Oa, ta không có lừa gạt các ngươi, thật sự có đôi cánh dài, trên thi thể mọc rất nhiều cánh, bay cao, liền...!Từ trên đỉnh núi bên kia, ta tận mắt nhìn thấy!\"<br>Ba Tang chỉ vào một ngọn đồi.<br>Ta nhìn lướt qua, phát hiện đó chính là nơi ta cùng Hà Thanh dò xét, thi khí đột nhiên mất tích..<br><br>"]