["<br>\"Lão Tuyết, ngươi không sao chứ?\" Ta nhìn, có chút lo lắng.<br>\"Đừng phân tâm, ta còn có thể chống đỡ được!” Tuyết Trần lập tức nói, hắn nhíu chặt mày, xoay người mà lên, nắm lại chủy thủ, đánh ra ba đạo quang mang màu đỏ tươi.<br>Ta vừa nhìn, phát hiện bên kia có một con đằng xà mắt đỏ, loại này mắt đỏ đằng xà kỳ thật cũng không tính là Đằng Xà.<br><br>Phỏng chừng là sau khi Đằng Xà bị bắt, thông qua phương pháp nào đó, mới biến thành thứ như hắc ảnh tà sát mắt đỏ.<br><br>Loại lực công kích của đằng xà mắt đỏ này lợi hại hơn tà sát mắt đỏ bình thường nhiều lần.<br>Chỉ dựa vào thanh chủy thủ trong tay Tuyết Trần, chỉ sợ còn không thể chống lại.<br>Bên này, Hắc Hổ cùng Hồng Sư trấn thủ, cái loại công kích mắt đỏ tà sát này tựa hồ là cuồn cuộn không ngừng, hai người bọn họ cũng căn bản là không thoát thân, không cách nào đi hiệp trợ Tuyết Trần.<br>Tuyết Trần đang ngạnh kháng, điều này làm cho ta có chút khó có thể an tâm.<br>Bởi vì không cẩn thận, Tuyết Trần sẽ bị những tà sát mắt đỏ kia giết chết.<br>\"Dương Dương, đừng phân tâm, bảo trụ Hà Thanh, trong những ngày sau này, hắn nhất định có thể giúp ngươi rất nhiều!” Tuyết Trần lời này gọi ra, hắn một tiếng điên cuồng rống lên, hướng bên kia mắt đỏ đằng xà vọt tới.<br>\"Lão Tuyết!” Ta hét lên.<br>Hắn ta dường như không thể nghe thấy.<br>Lời nói của Tuyết Trần, làm cho mũi ta chua xót, tựa như vĩnh biệt với ta vậy.<br>Lúc này, mạng của Hà Thanh liền nắm trong tay ta, ta không thể có một tia lơi lỏng, nếu không, hắn sẽ có nguy hiểm đến tính mạng, thậm chí, hồn phi phách tán.<br>Ta hít sâu một hơi, cắn chặt răng, ổn định lực lượng Xích Viêm.<br>Thế nhưng, vừa nghĩ đến Tuyết Trần, ta liền không có cách nào hoàn toàn tập trung chú ý.<br>\"Chủ nhân, còn có chúng ta đây!”<br>Lúc này, ta nghe được thanh âm của Hắc Ảnh Tà Sát, từ trong phù văn cốt tâm mộ cho ta truyền đến.<br><br>Thế nhưng, Hắc Ảnh Tà Sát căn bản là đấu không lại mắt đỏ tà sát, càng không phải là đối thủ của Hồng Nhan Đằng Xà, thả bọn họ ra, chẳng khác nào chịu chết.<br> <br><br>Mặc dù chúng không phải là cuộc sống, nhưng cũng là một loại tồn tại tâm linh, không thể coi họ như bia đỡ đạn!<br>\"Chủ nhân, nguyên chủ nhân đem chúng ta đưa cho ngươi, chính là vì phân ưu cho ngài, nhanh, cởi bỏ phong ấn, để cho chúng ta đi ra ngoài, tuy rằng chúng ta đấu không lại con đằng xà mắt đỏ kia, nhưng mà, kéo dài thời gian chúng ta vẫn có thể làm được.<br><br>Chỉ có như vậy, chủ nhân bằng hữu của ngài mới có thể có một đường sinh cơ!\"<br>\"Chủ nhân, nhanh, nói cho cùng, chúng ta chỉ là một luồng linh khí mà thôi, cũng không phải là sinh mệnh chân thật...\"<br>\"Chủ nhân...\"<br>Thanh âm kia liên tiếp vang lên, ta cắn chặt răng, lúc này thật sự là không có lựa chọn nào khác.<br><br>Ta cởi bỏ phong cấm trên phù văn cốt, hắc ảnh tà sát tất cả đều xông ra ngoài.<br>Lập tức, bên kia lâm vào hỗn chiến.<br>Tuy rằng nhìn không thấy Tuyết Trần, nhưng ta vẫn có thể cảm giác được khí tức của hắn, ít nhất, hắn hiện tại còn không có vấn đề gì.<br>Ta hít một hơi thật sâu, nhắm mắt lại và loại bỏ tất cả các tạp niệm xung quanh ta.<br><br>Trong lúc nhất thời, trong tầm mắt của ta, phảng phất như chỉ có Hà Thanh ngồi ở chỗ đó.<br>Dùng Xích Viêm lực, thôn phệ đạo khí trên người hắn, chỉ còn lại có một bước cuối cùng, đó chính là đạo nguyên khí thôn phệ đan điền của hắn.<br><br>Điểm này, khó khăn nhất.<br>Xích Viêm lực tiến hành bao vây tiêu diệt Đạo Nguyên Khí.<br>Đạo nguyên khí lần lượt muốn phá tan thân thể Hà Thanh, đều bị ta ngăn cản.<br><br>Cuối cùng, Đạo Nguyên Khí bị mài gần hết thời điểm, ta triển khai cường công cuối cùng.<br>Hô một chút, đạo nguyên khí của Hà Thanh đều bị Xích Viêm lực của ta nuốt chửng.<br> <br>Thôn phệ hoàn thành, ta lập tức rút Xích Viêm lực từ trên người hắn ra, nếu không, Xích Viêm lực nhất định sẽ tiếp tục thôn phệ, bao gồm hồn phách của Hà Thanh cùng khí tức cơ bản nhất để duy trì sự sống còn của con người.<br>Cái này cũng không tính là khó, nhưng mà, khi ta đem toàn bộ lực lượng Xích Viêm rút khỏi trong cơ thể hắn, ta phát hiện, mặt Hà Thanh đã trở nên hắc xanh tím tái.<br>Đang sờ hồn mạch cùng mạch đập của hắn, đã thập phần yếu ớt.<br>Không đúng a, toàn bộ quá trình cũng không có xuất hiện vấn đề gì, hắn làm sao có thể như vậy?<br>Ta lập tức khẩn trương, lập tức đi hỏi Hắc Hổ: \"Hắc Hổ, tại sao hắn không có mạch?\"<br>Hắc Hổ điên cuồng gào thét một tiếng, đẩy lùi mấy con hắc ảnh tà sát mắt đỏ, lập tức đến bên ta, ngửi ngửi Hà Thanh, nó nói: \"Cái này...!Ta...!Ta cũng không rõ lắm a, sư phụ hắn không nói còn có loại tình huống này!\"<br>Cùng lúc đó, ta cảm giác được tuyết trần bên kia khí tức đang suy yếu.<br>\"Ngươi bảo vệ Hà Thanh, ta đi cứu Tuyết Trần!”<br>Ta nói xong, lập tức cảm giác được khí tức của Tuyết Trần, trong nháy mắt xuất hiện ở bên cạnh hắn, trên người Tuyết Trần ngoại trừ vết thương trên bả vai ra, cũng không có thương thế trên mặt đất khác.<br><br>Thế nhưng, hắn nằm trên mặt đất, không hề có động tĩnh gì.<br><br>Lúc này, con rắn đằng mắt đỏ kia, vẻ mặt hung lệ hướng về phía ta nhào tới.<br>\"Ta muốn mạng của ngươi!”<br>Ta rống giận một tiếng, Xích Viêm chi hỏa trên hữu quyền đã thiêu đốt, dưới chân dùng sức, mặt đất nứt ra, ta bay lên trời, cung tí một quyền, nện vào mi tâm mắt đỏ đằng xà.<br>Một quyền này, trực tiếp đánh bạo đầu Đằng Xà mắt đỏ.<br>Thân thể hồng nhan đằng xà, ngã trên mặt đất, rất nhanh tiêu tán.<br>Phía sau tựa hồ càng có nhiều mắt đỏ Đằng Xà cùng Hồng Nhãn Tà Sát cũng vọt tới, ta lấy ý động kiếm, phá kiếm trực tiếp chia làm hai, hai chia làm bốn...<br>Ta cảm giác được tất cả vị trí tà sát mắt đỏ, mấy kiếm đồng loạt phát ra, xuyên qua chúng.<br>Ầm ầm một tiếng, tất cả tà sát mắt đỏ trong nháy mắt tiêu tán.<br>Ta thu hồi Phá Kiếm, khói đen trong huyệt động dần tiêu tan, mà mấy hắc ảnh Tà Sát của ta, thì thừa dịp cơ hội cắn nuốt khí tức này, ta có thể cảm giác được, chúng nó không ngừng tăng cường.<br>Trong lúc nhất thời cũng bất chấp chúng nó, ta lập tức xông tới, kiểm tra tình huống của Tuyết Trần.<br><br>\"Lão Tuyết, Lão Tuyết!\"<br>Ta hét lên và cố gắng đánh thức hắn ta dậy, nhưng hắn ta không phản ứng.<br><br>Hồn phách của hắn bị trọng thương, thương thế trên kinh mạch cũng phi thường nghiêm trọng, có thể nói, tính mạng đã nguy kịch.<br>Ta cõng hắn lên, đi đến bên Hà Thanh, tình huống của Hà Thanh cũng không khá hơn bao ni.<br>Hắc Hổ cùng Hồng Sư ở hai bên trái phải trấn thủ, tâm tình của ta càng lúc càng nặng nề, chúng nó là chuyện gì xảy ra, làm sao có thể như vậy? Ta bây giờ, rất lợi hại sao, thế nhưng, nhìn bằng hữu của mình sinh mệnh nguy hiểm, ta lại cái gì cũng không làm được, ta muốn một thân bản lĩnh này thì có ích lợi gì?<br>Ngay cả bằng hữu của mình cũng không bảo vệ được, ta còn có tư cách gì nói, đi cứu thế giới này, đi làm cái gọi là Đấng Cứu Thế kia, ta chính là một trò đùa, mười phần chê cười!<br>Ta nắm chặt nắm tay, cảm xúc đã đến bờ vực sụp đổ.<br>\"Chủ nhân, ngài đừng quá thương tâm, bọn họ nhất định sẽ không có việc gì!” Hắc Hổ an ủi.<br>Ta lắc đầu, nói: \"Đều là ta, không có bản lĩnh, không bảo vệ được bọn họ!\"<br>\"Chủ nhân, ngài đừng nói như vậy, ngài đã làm đủ rồi.\" Ngay cả Hắc Hổ tựa hồ độ không biết nói cái gì, dù sao, người cũng không có, nói những lời an ủi này, cũng không có tác dụng gì.<br>Và tại thời điểm này, một bàn tay nắm lấy cổ tay của ta.<br>Ta cúi đầu, từ trong tầm mắt mơ hồ vừa nhìn, là Hà Thanh, hắn thế nhưng giơ tay bắt lấy cổ tay ta, hắn không có việc gì, hắn còn sống!<br>\"Lão Hà, ngươi không sao!” Ta kích động nói.<br>Hắn chỉ nắm chặt cổ tay ta, hắn hiện tại, dường như căn bản là nói không nên lời.<br><br>Hắn cố gắng làm điều đó chỉ để không làm ta lo lắng.<br>\"Ngươi không có việc gì là tốt rồi!” Ta nói.<br>Ta cẩn thận quan sát tình huống của Hà Thanh, ta phát hiện, sắc mặt vốn hắc tử của hắn đã tốt hơn rất nhiều, đang dần khôi phục huyết sắc.<br>Con hổ đen cũng nhận thấy điều này, nó nói, \"Chủ nhân, có lẽ do tác dụng của linh căn.<br><br>Nghe nói, linh căn có thể trọng tạo kinh mạch, vừa rồi Hà Thanh chịu không nổi phế bỏ đạo thân, gân mạch đứt từng khúc, hiện tại, kinh mạch của hắn đang trọng tố, sau khi tái tạo kinh mạch, nhất định sẽ so với kinh mạch ban đầu của hắn càng thêm mạnh mẽ, bằng hữu của chủ nhân, là nhân họa đắc phúc a!\"<br>\"Thật sao?\" Ta luôn cảm thấy Hắc Hổ nói chuyện có chút thái quá.<br>\"Đương nhiên là thật, chủ nhân ngài không tin, có thể sờ xuống mạch đập của hắn, tuyệt đối cùng vừa rồi không giống nhau!” Hắc Hổ thập phần tự tin nói.<br>Ta sẽ làm điều đó ngay lập tức.<br>Mạch của Hà Thanh vẫn yếu ớt như trước, nhưng so với trước đây, có quy luật.<br><br> <br>Hơn nữa, trong nhịp đập yếu ớt lộ ra linh tính nào đó nói không nên lời, lời nói lần này của Hắc Hổ, là đáng tin!<br>Lúc này, đám hắc ảnh tà sát dưới tay ta cũng tất cả đều trở về.<br><br>Bọn họ vừa rồi, đem hắc khí kia cắn nuốt không còn một mảnh, cũng không để cho loại khí tức này lao xuống đất, trở lại trong tử linh đằng kia, coi như là một công lao.<br><br>Ta cũng không có nói cái gì, lúc này, cầm đầu hắc ảnh tà sát kia, nói: \"Chủ nhân, thực lực của chúng ta hiện tại được tăng lên, có thể tạm thời bảo vệ tâm mạch bằng hữu chủ nhân!\"<br>Ta không khỏi sửng sốt, chúng nó lại là vì chuyện này?<br>\"Ngươi nói là, Tuyết Trần?\" Ta hỏi.<br>Bóng đen Tà Sát gật đầu.<br>Tuyết Trần tâm mạch đã càng thêm yếu ớt, ta cũng không dám sử dụng Xích Viêm lực của mình đi bảo vệ tâm mạch của hắn, bởi vì, không cẩn thận, sẽ làm cho Tuyết Trần tâm mạch biến mất, đó chính là hại hắn.<br>\"Xác định không có vấn đề gì sao?\" Ta xác nhận một lần, dù sao, chuyện này liên quan đến sinh mệnh của Tuyết Trần, ta không thể không cẩn thận.<br>\"Xác định, thỉnh chủ nhân yên tâm!” Bọn họ đồng thanh nói.<br>Hắc Hổ cũng nói một câu: \"Chủ nhân, chúng nó có thể làm được!\"<br>Ta gật đầu, ra hiệu cho họ bắt đầu ngay lập tức!<br>Lúc này, tất cả hắc ảnh tà sát, đều hóa thành từng luồng hắc khí, hắc khí đem tuyết trần quấn quanh trong đó, hình thành một cái kén giống như kén tằm.<br>Ta có thể nhìn thấy tuyết trần hít thở yếu ớt, dần dần ổn định lại, điều này làm cho ta yên tâm không ít.<br>Có đủ thời gian,Tuyết Trần sẽ có hy vọng!<br>Ở bên này, tình huống của Hà Thanh cũng từng chút từng chút khôi phục.<br><br>Trong lúc bất chợt, Hà Thanh giơ tay lên, nắm chặt bộ vị trái tim mình, thoạt nhìn bộ dáng phi thường thống khổ.<br>Ta không thể không lo lắng, ta hét lên: \"Lão Hà! Lão Hà!\"<br>Ta nhìn Hắc Hổ, nó cũng là vẻ mặt mê mang, không biết là chuyện gì.<br><br>Nó suy nghĩ một chút, trước mắt sáng ngời, nói: \"Chủ nhân, ta cảm thấy, đây không nhất định là chuyện xấu!\"<br>\"Có ý gì, ngươi nói thẳng!” Ta nói..<br><br>"]