["<br>Lão đầu một luồng khí tức màu xanh hướng Hà Thanh đánh tới, Hà Thanh rất nhanh né tránh, trong tay hội tụ một đoàn tương khí, hướng về phía lão đầu kia cũng bổ tới.<br>Lão đầu này, làm cho ta lại nghĩ đến Vương Kính Chi, hắn cũng không phải bản thân Vương Kính Chi, bất quá, ta cảm giác giữa hắn và Vương Kính Chi là không thoát khỏi liên quan.<br>Nếu đã mưu đồ côn lôn long thai, vậy tuyệt đối không phải là hàng tốt gì.<br>Khi Hà Thanh ra tay đồng thời, ta cùng Tuyết Trần cũng không có nhàn rỗi.<br>Lão đầu tránh né hà thanh lần công kích thứ hai sau đó, ta cùng Tuyết Trần hướng về phía hắn, liên tục hai lần công kích.<br><br>Sau khi hắn tránh thoát công kích của Tuyết Trần, bị Xích Viêm lực của ta đánh trúng bộ vị ngực.<br><br>Xích Viêm lực, trực tiếp đem hắn xuyên qua, hô một tiếng, hắn lại biến thành một tờ giấy, chậm rãi rơi xuống đất.<br>Chỉ là một người giấy thế thân, dĩ nhiên có loại tiêu chuẩn này.<br>Người đàn ông này, đó là ai?<br>Mà lúc người giấy biến mất, ta phát hiện, hào quang phát ra từ long thai Côn Luân phía sau cũng từng chút từng chút yếu đi.<br>\"Tệ rồi, nhất định có người đang phá hư Long Căn!” Ta nói.<br>\"Chúng ta chỉ canh giữ ở chỗ này chỉ sợ không được, hiện tại Côn Luân Long Thai cũng không có thành hình, nếu như không có long căn tẩm bổ, Côn Luân Long Thai nhất định sẽ dừng lại lần nữa! Hà Thanh nói.<br>Suy nghĩ một chút, ta nhìn Tuyết Trần, nói với hắn: \"Lão Tuyết, Côn Luân Long Thai nơi này ngươi tới canh giữ, ta cùng lão Hà đi ra ngoài, đối phó những người phá hư long căn!\"<br>Tuyết Trần gật đầu, đi về phía động Côn Lôn.<br>Chuyện không nên chậm trễ, ta cùng Hà Thanh cũng lập tức bắt đầu xuất phát.<br><br>Dùng hình ý thuật, trong nháy mắt đi tới bên trong đại tuyết sơn bên ngoài huyệt động.<br><br>Ta phát hiện ra rằng những đám mây đen trên bầu trời, và những đám mây đen bắt đầu di chuyển, dường như ẩn một cái gì đó.<br><br> <br>Đó là một đám hư ảnh quỷ dị, cũng không thấy rõ rốt cuộc là cái gì.<br>Ta cùng Hà Thanh, sử dụng thuật pháp, bay lên giữa không trung.<br>Nhìn về phía bốn phía, ta liền phát hiện, xa xa một thanh thanh đồng kiếm vô cùng lớn bổ vào trên một đạo sơn lĩnh.<br><br>Đạo sơn lĩnh kia bị cắt ngang chặt đứt, ta phỏng chừng, long căn phía dưới cũng nhất định bị chặt đứt.<br>Lúc này, thập nhị thánh, bao gồm cả những người ở Tuyết thôn, cũng đều đã không thấy bóng dáng.<br>Thanh đồng kiếm động, địa động sơn lay, ngoại trừ một đạo sơn lĩnh ra, có rất nhiều địa phương sơn lĩnh đều đã xuất hiện vết nứt.<br><br>Thanh thanh kiếm này không chỉ cần chặt đứt một hai cây long căn, nó tựa hồ là chuẩn bị hủy diệt toàn bộ long mạch dưới đất côn lôn sơn.<br>Tuyệt đối không được để loại chuyện này xảy ra!<br>Xích Viêm lực trong cơ thể ta lập tức bốc cháy, quay đầu lại nhìn Hà Thanh, ta nói: \"Lão Hà, ngươi ở chỗ này canh giữ, làm cửa ải thứ nhất, tuyệt đối không thể để cho bất cứ thứ gì tới gần Côn Luân Long Thai!\"<br>\"Ngươi muốn làm gì?\" Hà Thanh hỏi.<br>\"Ta đi đối phó thanh thanh đồng kiếm kia!” Ta nói.<br>\"Chúng ta cùng nhau!”<br>\"Lão Hà, nghe ta, ngươi canh giữ ở chỗ này, cho dù ta bại trận, còn có một tầng bình chướng như ngươi, sau ngươi, còn có Tuyết Trần, hẳn là có thể kéo dài thời gian.\" Ta nói.<br><br>Sở dĩ nói như vậy, là bởi vì, ta đích xác cảm giác được một loại cường hãn vô cùng áp lực, loại áp lực này thậm chí so với cái kia hắc y nhân mang đến cho ta áp chế không kém.<br>Nói thật, ta thật sự không có trăm phần trăm tự tin đi đối phó thanh đồng kiếm này, còn có người đứng sau thanh đồng kiếm.<br>Bất cứ khi nào thời gian này, ta nghĩ về những lời của sư phụ.<br>Đối mặt với những điều khủng khiếp, tất cả mọi người sẽ sợ hãi, nhưng, trong thời gian sợ hãi, ta có thể chọn để đứng lên, bởi vì chỉ có đứng lên, có thể giành chiến thắng!<br>Hà Thanh cũng không nói thêm gì nữa, hắn gật đầu.<br>\"Tiểu tử kia, ngươi đã chiến thắng nhiều đối thủ như vậy, lần này, ta tin tưởng ngươi vẫn có thể thắng được!” Hà Thanh nói.<br>Ta ừ một tiếng, khiến Xích Viêm lực hội tụ trước mặt ta, phá kiếm chậm rãi xuất hiện.<br> <br><br>Sử dụng thuật pháp, để phá kiếm biến thành vô số thanh kiếm, theo một quyền của ta, hướng về phía thanh đồng kiếm bên kia đánh tới.<br>Sau một trận tiếng vang lớn, thanh đồng kiếm chỉ hơi run một chút, liền ngừng lại.<br><br>Công kích của ta lại không có tác dụng đối với thanh kiếm này.<br>Có thể tưởng tượng được, thanh thanh đồng kiếm này so với Hắc Tinh Ma Kiếm cường hãn hơn nhiều.<br>Lúc này, thanh thanh đồng kiếm kia đột nhiên tản ra một cỗ khói xanh vô cùng cường hãn, ầm ầm một tiếng, hướng về phía ta liền đập tới.<br>Ta dùng lực Xích Viêm, đem trận khí tức này chấn tán, ổn định thân hình.<br><br>Chỉ là, ta tuy rằng có thể làm được, nhưng có chút miễn cưỡng.<br>Thanh đồng kiếm chậm rãi run rẩy, phía dưới núi lở đất nứt ra, một mảnh tuyết sơn cơ hồ bị trong nháy mắt liền hủy diệt.<br><br>Một người mặc thanh bào, từ trong đám mây đen bay xuống, hắn giơ tay lên, thanh đồng kiếm lập tức từ trên mặt đất rút ra, bay đến vỏ kiếm sau lưng hắn.<br>Thanh đồng kiếm rút ra, phạm vi bên dưới vài dặm, đều biến thành một mảnh phế tích.<br>Cho dù không cần đi xuống xem xét, cũng có thể cảm giác được, một mảnh long căn kia, đại đại đều đã hoàn toàn bị chấn nát.<br><br>Long Căn bị hủy thành loại trình độ này, cùng bình thường bị chặt đứt là khái niệm hoàn toàn bất đồng, loại trình độ này tổn hại, cơ hồ là không có cách nào đi phục hồi như cũ.<br><br>Cho dù đêm qua hắc y nhân kia xuất hiện, chỉ sợ hắn cũng rất khó làm được.<br>Chẳng lẽ nói, Côn Luân Long Thai thật sự bị hủy như vậy sao?<br>Ta gắt gao lắc lắc răng, hiện tại cũng không có biện pháp gì khác, chỉ có ta đi hạn chế thanh y quỷ đạo nhân này, Côn Luân Long Thai mới có thể có một đường sinh cơ.<br>Ta hướng về phía người nọ trên cao vọt tới.<br><br>Nhất thời, một đạo khí tức màu xanh, giống như một đạo cự nhận, hướng về phía ta bổ tới.<br><br>Ta dùng hình ý thuật, trong nháy mắt thay đổi vị trí của mình, lại phát hiện, sau khi ta thay đổi, đạo cự nhận kia vẫn hướng về phía ta bổ tới.<br><br>Hình ý thuật, đối với chiêu số của người này mà nói, tựa hồ căn bản cũng không có bất kỳ tác dụng gì.<br>Nếu không tránh được, cũng chỉ có thể ngạnh kháng!<br>Ta hội tụ Xích Viêm lực, ở trước mặt mình hình thành một đạo phòng ngự bình chướng.<br><br>Lúc đạo cự nhận kia bổ xuống, trực tiếp đem bình chướng trước mặt ta bổ thành hai nửa, ta lại dùng Xích Viêm lực đi ngăn cản.<br><br>Nhất thời, ta cảm giác được một cỗ lực lượng không cách nào chống lại nện lên cánh tay ta, ta nhất thời từ trên cao rơi xuống.<br>Mãi cho đến khi nặng nề nện vào trong tuyết nguyên phía dưới, ta cũng không có cách nào phản ứng lại.<br>Sườn núi phía dưới đều bị đập nát, quần áo nửa người trên của ta, cũng bị chấn nát, rơi xuống chung quanh.<br><br>Trên lồng ngực, lại nghiêng một đạo huyết ấn màu đỏ, trên cánh tay phải, một vết thương đang chảy máu tươi.<br>Người trong âm, chẳng lẽ còn có lợi hại hơn sư phụ ta sao?<br>Lần trước cùng sư phụ ta chống lại, hắn nói qua, hắn sử dụng bảy thành lực lượng.<br><br>Hiện tại lực lượng của người này, cho dù lực lượng của ta lại tăng thêm ba thành, chỉ sợ cũng không phải đối thủ của hắn.<br><br>Đây là một loại hoàn toàn bị nghiền ép quyết đấu, một chiêu làm cho ta cảm giác được một loại tuyệt vọng không cách nào áp chế quyết đấu.<br>Ta cố gắng đứng dậy và thấy rằng đôi chân của ta đang run rẩy.<br><br>Đây cũng không phải là sợ hãi, mà là ta đã không cảm giác được Xích Viêm lực, Xích Viêm lực trong cơ thể ta, giống như trong trận quyết đấu vừa rồi, đã bị tiêu hao hết.<br>Trong thời gian ngắn, thân thể của ta căn bản không cách nào tuôn ra càng nhiều Xích Viêm lực, miễn cưỡng có thể đứng lên, muốn tiếp tục chiến đấu, căn bản là chuyện không có khả năng.<br>Ta thử dùng Xích Viêm chi lực, phong bế vết thương trên cánh tay.<br> <br>Tuy rằng rất miễn cưỡng, nhưng vẫn đem vết thương phong bế.<br><br>Hà Thanh nhìn thấy tình huống bên ta, vọt tới, hắn lại đây hỏi: \"Tiểu tử kia, ngươi không sao chứ?\"<br>Ta khoát tay áo, thập phần vô lực.<br>Lúc này, thanh y quỷ đạo nhân kia đã từ trên tầng mây đi xuống, hắn đứng ở trên sơn nham cách đó hơn mười thước.<br><br>Người nọ nhìn chằm chằm ta bên này, đột nhiên, hướng ta bên này lao tới, thanh đồng kiếm từ bộ dáng cự kiếm lúc trước, hóa thành lớn nhỏ bình thường, hướng về phía ta đâm tới.<br>Tốc độ của hắn ta nhanh như sét.<br>Hà Thanh nhìn thấy điều này, sắc mặt đại biến, hô to một tiếng: \"Cẩn thận!\"<br>Khi hắn hô ra lời này, thanh thanh đồng kiếm kia đã xuyên qua bộ vị ngực trái của Hà Thanh, ta ở phía sau, có thể nhìn thấy thanh kiếm bằng đồng máu chảy đầm đìa.<br>\"Tiểu tử kia...!Nhanh lên...!Đi mau...\"<br>Hà Thanh quay đầu lại, hắn nói lời này, máu tươi từ trong miệng trào ra.<br>\"Lão Hà!”<br>\"Đi thôi!” Hà Thanh nổi giận gầm lên một tiếng, hắn ngưng tụ một đoàn tử khí, hướng về phía Thanh Y Quỷ đạo nhân đánh tới.<br><br>Thế nhưng, sắc mặt Quỷ đạo nhân kia cũng không có biến hóa gì, tử khí còn không có đánh lên người Thanh Y Quỷ Đạo Nhân, cũng đã tiêu tán.<br><br>Thanh y quỷ đạo nhân trên tay khẽ động, thanh đồng kiếm ở trong lồng ngực Hà Thanh vặn một vòng.<br>\"A...\"<br>Hà Thanh kêu thảm thiết một tiếng, cả người hắn phát run, máu tươi đỏ thẫm từ chỗ miệng vết thương phun ra.<br>\"Lão Hà...\"<br>Lập tức, thanh y quỷ đạo nhân tiện tay vung lên, thanh đồng kiếm mang theo Hà Thanh bay lên giữa không trung, thanh đồng quăng một vòng, Hà Thanh bị ném vào trong tuyết nguyên xa xa.<br>Ta hít sâu một hơi, tựa hồ khôi phục một ít Xích Viêm chi lực, ta sử dụng hình ý thuật, cảm giác khí tức của Hà Thanh, chuẩn bị xông tới cứu hắn.<br>Thế nhưng, thuật hình ý không có tác dụng.<br>Ta vẫn đứng ở trước mặt thanh y quỷ đạo nhân, hắn nhìn chằm chằm ta, nói: \"Ngươi không cần thử, thử nhiều vô dụng, nên kết thúc!\".<br><br>"]