["<br>Chân Ổn vốn đứng về phía ta, lập tức tiến lên nghênh đón.<br>Trần Cảnh Tùng chỉ hơi ra hiệu cho Chân Ổn, nhường bước nhanh hơn về phía ta.<br>Ở phía sau Trần Cảnh Tùng là một người phụ nữ đồng phục hơn bốn mươi tuổi, nhìn cách ăn mặc của cô, tựa hồ là thư ký của Trần Cảnh Tùng, phỏng chừng, cô hẳn là chị Hâm trong miệng Chân Ổn.<br>\"Trương Dương tiểu huynh đệ, chúng ta rốt cục cũng gặp mặt!” Trần Cảnh Tùng đưa tay, muốn bắt tay ta.<br><br>Thế nhưng, ta không muốn bắt tay hắn, vừa rồi, hắn thiếu chút nữa giết chết tất cả mọi người ởtrong thành phố.<br>Thấy ta không giơ tay lên, Trần Cảnh Tùng có chút xấu hổ nâng tay kia lên, tự mình chà xát.<br><br>Ta nhìn thoáng qua chị Hâm phía sau Trần Cảnh Tùng, lần này nhờ chị ấy.<br>Vì vậy, ta đi qua và bắt tay cô ấy trực tiếp.<br>Chị Hâm kia tựa hồ có chút giật mình, cô ấy nhìn Trần Cảnh Tùng một cái, ta nói: \"Lần này công lao ở chỗ chị Hâm, nếu như không phải chị Hâm, ta nghĩ Trần lão đã gây thành đại họa rồi!\"<br>\"Tiểu huynh đệ Trương Dương nói không sai, đích thật là Tiểu Viên mạo hiểm bị trừng phạt, đi ngăn cản ta.<br><br>Nếu như chuyện này sai sót, chỉ sợ cả đời này ta khó có thể an tâm!\" Trần Cảnh Tùng nói.<br>Tên đầy đủ của chị Hâm là Viên Hâm.<br>Lúc này, Viên Hâm trên mặt mang theo một tia mỉm cười, nói: \"Kỳ thật, ta làm, không tính là gì.<br><br>Trần lão mới là người chịu áp lực lớn nhất, ông ấy không muốn làm như vậy, thế nhưng, tình hình lúc đó, ông ấy lại không thể không làm như vậy.<br><br>Chúng ta cũng không có cách nào hiểu được, nội tâm của ông ấy cũng rất rối rắm!\"<br>Khi chúng ta đang nói chuyện, bầu trời phía tây của thành phố đột nhiên chuyển sang màu xanh lá cây.<br>Vân Hâm, bao gồm cả tất cả mọi thứ, tất cả đều biến thành màu xanh.<br> <br><br>Lần này vô cùng đột ngột, tựa hồ ngoài dự liệu của tất cả chúng ta, giật mình nhất chính là Trần Cảnh Tùng và Viên Hâm.<br>Nhìn phản ứng của hai người, ta ngay lập tức hỏi, \"Đó là gì?\"<br>\"Đó là một loại sát khí mà tổ chức ta từ trước đến nay đều đang nghiên cứu, sử dụng thuật pháp đặc thù, áp súc sát khí, như vậy có thể có năng lượng hủy diệt một tòa thành thị.<br><br>Lần này, kế hoạch ban đầu chính là muốn cho cả tòa thành thị trong nháy mắt biến thành phế tích, cho nên, mới sử dụng loại vũ khí linh lực này.” Viên Hâm trực tiếp giải thích.<br>\"Cái gì, ngươi không ngăn cản bọn họ?\" Ta hỏi.<br>\"Ngăn cản, hết thảy đều dừng lại a!” Trần Cảnh Tùng cau mày nói.<br>Xem ra, bên kia hắn xuất hiện ngoài ý muốn, cho dù Trần Cảnh Tùng có ngoan độc đến đâu, hiện tại thành phố Alkin tất cả đều là người sống, thi độc trên người bọn họ đều đã được giải quyết.<br><br>Hắn không có khả năng ra tay, đi sát hại những người vô tội bình minh này.<br><br>Vì vậy, nó phải là một vấn đề bên trong của mình.<br>\"Có cách nào để nó dừng lại không?\" Ta hỏi.<br>Trần Cảnh Tùng chỉ khẽ lắc đầu.<br>\"Được, các ngươi có thể đi!” Ta nói.<br>\"Trương Dương tiểu huynh đệ, xảy ra chuyện như vậy, lão đồng sẽ không đi!” Trần Cảnh Tùng vô cùng kiên định nói, ta nhìn thoáng qua Chân Ổn, nói: \"Phiền toái dẫn Trần lão các ngươi rời đi, nơi này hiện tại rất nguy hiểm!\"<br>\"Ai dám động đậy?\" Trần Cảnh Tùng quát lớn.<br>Chân Ổn và Viên Hâm đều không dám động đậy, xem ra, Trần Cảnh Tùng cảm thấy tự trách mình vì việc mình làm, nếu ông ta không muốn đi, vậy để ông ta ở lại chỗ này.<br>\"Lão Hà, lão Tuyết, ông ta không đi, chúng ta đi!” Ta nói.<br>Hà Thanh đến gần, thấp giọng hỏi: \"Thật đi à?\"<br>\"Đi quỷ gì, chúng ta đi thành lập một đại kết giới, đem toàn bộ thành phố bao gồm cả mọi người xung quanh đều bảo vệ.<br><br> <br>Sau đó, lại nghĩ biện pháp chống lại vũ khí linh lực chó má của bọn họ!\" Ta nói.<br>\"Được, ba người, ba phương hướng, chúng ta lập tức bắt đầu!” Hà Thanh nói, ba người chúng ta nhìn nhau gật đầu.<br><br>Sau đó, lướt ra một luồng khí tức của mình, phân biệt nhanh chóng đến ba khu vực ven biển của thành phố.<br><br>Sau đó, chúng ta lại sử dụng hình ý thuật, trong nháy mắt đến ba khu vực ven biển kia.<br>Dựa theo Hà Thanh kết giới trận pháp, ba người chúng ta bắt đầu đồng thời nhéo ra chỉ quyết, kết giới rất nhanh trải ra, hai phút sau, cũng đã đem toàn bộ thành thị cùng chung quanh bao trùm ở trong đó.<br><br>Ba loại khí tức, có ba màu đỏ, tím, trắng, sau khi hà thanh điều phối, hình thành vận chuyển phi thường tự nhiên kiên cố.<br>Thời điểm kết giới thành, bên kia cái gọi là linh lực vũ khí đã tới, xa xa phía chân trời, xuất hiện một cái vật giống như mặt trời.<br><br>Thứ kia, thập phần chói mắt, tản ra thanh sắc quang mang, thậm chí trong phạm vi gần trăm dặm, đều đã bị chiếu thành màu xanh.<br>\"Mẹ kiếp, Trần lão đầu chế tạo một cái mặt trời?\" Hà Thanh giật mình nói.<br>\"Quỷ Mặt Trời, cẩn thận một chút!” Ta nói.<br>Cái khác không nói, chỉ riêng loại quang mang này, năng lượng ẩn chứa trong đó chính là cực mạnh.<br><br>Ta thật sự không hiểu, loại đồ cổ như Trần Cảnh Tùng, mỗi ngày đều làm cái gì, nghiên cứu mấy thứ này, chính là vì con sâu bướm sao?<br>\"Hai người các ngươi trước bảo vệ kết giới, ta đi trước sẽ gặp vũ khí linh lực gì của hắn!” Ta nói.<br>\"Cùng nhau lên đi!” Hà Thanh nói.<br>\"Nghe ta, hai người các ngươi canh giữ ở chỗ này trước, nếu như có chuyện ngoài ý muốn, lại đi theo ta.<br><br><br>Nhớ kỹ, vô luận như thế nào, nhất định phải bảo trụ kết giới, phía dưới mấy vạn người, không thể cứ như vậy mất mạng!\" Ta nói.<br>\"Mẹ kiếp, Trần lão đầu cứt, vì sao chúng ta lau mông cho ông ta?\" Hà Thanh nhìn tình huống này, có chút không vui.<br>\"Lời không thể nói như vậy, ông ta cũng là không thể làm gì được.\" Ta nói.<br>Ta lại nhìn Tuyết Trần một cái, hắn khẽ gật đầu, sau đó, ta ngưng tụ khí tức trong cơ thể, hướng về phía quang cầu màu xanh khổng lồ vọt tới.<br>Khoảng cách càng ngày càng gần, ta phát hiện, quang cầu kia thập phần khổng lồ, thậm chí có một ngọn núi lớn như vậy.<br><br>Trong đó ẩn chứa linh lực năng lượng, làm cho ta đều cảm giác, chính mình muốn bị hút vào bình thường giống nhau.<br>Lông tơ toàn thân đều dựng thẳng lên.<br>Khí tức trong cơ thể ta, lại Xích Viêm lực, cùng Tử Yên lực, Xích Viêm chi lực vi dương, Tử Yên chi lực là âm, âm dương phối hợp, lúc này, cơ hồ là trạng thái hoàn mỹ nhất.<br><br>Sau khi gân cốt thân thể ta tăng lên, khí tức trong cơ thể lại hình thành loại kết cấu này, là có thể đem đạo thuật trong quyển sách của sư phụ vận dụng ở trong đó.<br>Nghĩ tới đây, ta liền nghĩ đến bát quái trận thường dùng trong quá khứ.<br>Quang cầu màu xanh trước mặt, bên trên tựa hồ thiêu đốt liệt hỏa hừng hực.<br><br>Thoạt nhìn là liệt hỏa, trên thực tế là một loại âm hỏa, thuộc tính là âm.<br>Muốn đối phó âm hỏa, cần bát quái linh hỏa phù trận.<br>Chưa từng làm như vậy, ta thử dùng biện pháp vận chuyển âm dương khí, vận chuyển Xích Viêm chi lực cùng Tử Yên chi lực trong cơ thể, để cho bọn họ vận chuyển theo phương thức Thái Cực trong cơ thể.<br>Sau khi chỉ quyết vào vị trí, ta quả nhiên đã làm được.<br>Sau đó, ngưng tụ khí tức, phân biệt hai tay trái phải, lại vẽ phù trong hư không.<br><br>Lúc này, đối phó với âm hỏa, cần phải sử dụng dương chú, cho nên, Xích Viêm lực chiếm ưu thế.<br>Trong hư không họa phù, rất nhanh, trước mặt ta liền xuất hiện một cái màu đỏ thẫm phù ấn.<br><br>Liên tục tám đạo phù ấn màu đỏ suốt đều xuất hiện thời điểm, trong đó khí lưu lưu động, đã mang theo khí thế cường hãn.<br><br>Bát quái trận cấp cao, còn chưa có thành hình, so với khí thế lúc trước, mạnh hơn rất nhiều.<br> <br>Ta nhéo ra chỉ quyết, tế khí tức cùng hỏa phù trận trên, một chưởng gửi qua, tất cả phù ấn kia tất cả đều quy về trên một cái hộp hỏa phù.<br>Hỏa phù kia phát ra một tiếng, tiếng thở khí phách giống như long ngâm.<br>Trong nháy mắt, liền hóa thành một con hỏa diễm cự long.<br>Hỏa cầu màu xanh hướng về phía ta áp tới, tốc độ cực nhanh.<br><br>Ta một chưởng đánh ra Xích Viêm cự long, Xích Viêm cự long trong nháy mắt liền vọt tới, đem thanh sắc đại hỏa cầu quấn quanh.<br>Lúc này, đại hỏa cầu màu xanh phát ra hào quang cường hãn trước nay chưa từng có, chiếu đến ta đều từng đợt choáng váng.<br><br>Mà Xích Viêm cự long ta vừa mới sử dụng, trong nháy mắt cũng đã bị bốc hơi.<br>Điều này hoàn toàn ngoài dự liệu của ta, loại công kích cấp bậc này so với lực công kích đỉnh cấp nhất của Xích Viêm lực lúc trước mạnh hơn gấp trăm lần, ở trước mặt cái gọi là vũ khí linh lực này, dĩ nhiên không chịu nổi một kích như thế?<br>Ta không dám trì hoãn thời gian.<br>Liên tục sử dụng các loại thuật pháp, muốn ngăn cản quang cầu màu xanh.<br>Thế nhưng, ta thủy chung đều không có khả năng ngăn cản quang cầu khủng bố kia, nó thậm chí tăng nhanh tốc độ, hướng về phía thành phố Alkin ném tới.<br>Không, ta không bao giờ có thể để điều đó xảy ra.<br>Ta cắn răng một cái, trực tiếp hướng về phía quang cầu khổng lồ kia vọt tới.<br><br>Trên không trung, hai tay ta trực tiếp chống đỡ quang cầu thật lớn, ta dùng toàn lực, quang cầu thật lớn, cuối cùng cũng ngừng lại.<br>Trong quang mang chói mắt kia, có một cái bóng.<br>Chỉ cao nửa mét, là bộ dáng của một đứa bé, đây không phải là quái thai kia sao?<br>Thì ra, tất cả đều là nó đang giở trò ma quỷ!<br>Ta hít sâu một hơi, một tay chống đỡ quang cầu cực lớn, một tay nắm chặt nắm tay, ngưng tụ Xích Viêm lực cùng Tử Yên chi lực, hướng về phía quang cầu màu xanh, liền nện tới.<br>Rầm một tiếng, quang cầu màu xanh bị chấn đến run lên, mà Xích Viêm lực ta đánh ra, còn có tử yên chi lực, tất cả đều bị quang cầu màu xanh này hút vào bên trong.<br>Công kích của ta, chẳng những không thể ngăn cản nó, ngược lại, còn có thể làm cho nó trở nên cường đại?<br>Ầm...<br>Quang cầu đột nhiên gia tốc, trực tiếp đánh bay ta, ta ở giữa không trung ổn định thân hình, lúc này, quang cầu đều đã phi thường tiếp cận kết giới trên bầu trời thành phố..<br><br>"]