["<br>Thời gian trôi qua, hết thảy trước mắt, giống như đấu chuyển tinh di.<br>Sau khi Hà Thanh hoàn thành tính toán mệnh lý đồ của Tuyết Trần, hắn cần từ trong những bản đồ quan hệ phức tạp này, tìm được quan hệ mệnh lý tương ứng với Tuyết Trần trong khoảng thời gian này.<br>Cắt một phần của nó và kết hợp lại các liên kết.<br>Lúc này Hà Thanh, thật giống như ôm một quả bom hẹn giờ.<br><br>Thời gian khẩn cấp, Tuyết Trần tùy thời đều có thể nguy hiểm đến tính mạng, nhưng mà, Hà Thanh không thể khẩn trương lo lắng, hắn cần phải tỉnh táo lại, phân biệt đường màu đỏ lam trong đó, cuối cùng lựa chọn chính xác.<br><br>Một ý niệm sai lầm, có thể sẽ chấm dứt tính mạng tuyết trần, thậm chí là mệnh lý sai loạn, triệt để hồn phi phách tán.<br>Trán Hà Thanh mồ hôi như mưa, ta nín thở, không dám quấy rầy hắn nửa phần.<br>Thời gian trôi qua từng chút một...<br>Tại thời điểm mấu chốt này, Hắc Hổ cùng Hồng Sư đột nhiên cảnh giác.<br>Bọn họ mỗi người đều nhìn chằm chằm cách đó không xa, ta liếc mắt nhìn Hắc Hổ một cái, nó ý bảo với ta, bên kia huyệt động sâu trong, có thứ gì đó đang tới gần.<br><br>Sư tử đỏ cũng có ý bảo như vậy.<br>Lúc này Hà Thanh, không thể có bất kỳ quấy rầy nào.<br>Ta trực tiếp dùng Xích Viêm chi lực, ở chung quanh Hà Thanh cùng Tuyết Trần, thành lập một cái cấm chế.<br><br>Xích Viêm lực ở chung quanh bọn họ đi dạo, điều này ít nhất có thể bảo đảm hà thanh cùng Tuyết Trần an toàn.<br>\"Tiểu tử kia, bỏ đi cấm chế của ngươi, Xích Viêm lực của ngươi quá cường hãn, ta khó có thể chuyên tâm!” Hà Thanh nói như vậy, đích xác, khi cấm chế của ta xây dựng xong, Hà Thanh khống chế mệnh lý đồ lại một lần nữa bắt đầu không ổn định.<br>Thấy tình huống này, ta lập tức rút cấm chế.<br>Rất nhanh, mệnh lý đồ lại một lần nữa ổn định lại, Hà Thanh sửa đổi tiếp tục.<br>\"Hắc Hổ, Hồng Sư, các ngươi canh giữ ở địa phương xa một chút, không cần công kích, hồng nhãn tà sát do ta đến thanh tẩy!” Ta nói.<br>\"Nhận được, chủ nhân!” Hai đen đỏ đồng thanh trả lời.<br>Sau đó, hai người bọn họ lập tức hướng hai bên vọt tới, tại ta cảm giác, lúc chúng gặp phải hồng nhãn tà sát, ta lại dùng hình ý thuật, rất nhanh xuất hiện ở phụ cận bọn họ, trực tiếp sử dụng phá kiếm, đem những tà sát mắt đỏ xuất hiện kia rõ ràng.<br> <br><br>Liên tục vài lần, trong huyệt động hai bên cuối cùng cũng lần nữa yên ổn lại.<br>Lúc ta trả lời bọn Hà Thanh, lại phát hiện, địa phương trên đỉnh đầu Hà Thanh xuất hiện một vết nứt.<br><br>Vết nứt này vẫn đang tiếp tục mở rộng và lây lan.<br>Dần dần, trong vết nứt, vươn ra một sợi dây leo màu tím đen.<br>Sau khi tử linh đằng này xuất hiện, chung quanh chúng ta càng nhiều địa phương, đều đã bắt đầu xuất hiện vết nứt, vết nứt bị xé rách ra, trong đó tất cả đều lao ra khỏi Tử Linh Đằng.<br>Ta lấy ý động kiếm, trực tiếp chặt đứt cây tử linh đằng trên đỉnh đầu Hà Thanh, dùng Xích Viêm chi hỏa thiêu hủy.<br><br>Đồng thời, tử linh đằng trong khe nứt chung quanh vọt ra, chúng nó điên cuồng quấn quanh mà đến, Hắc Hổ cùng Hồng Sư xông tới hỗ trợ, không ngờ, trực tiếp bị dây leo quấn lấy.<br>Ta sử dụng phá kiếm, cứu chúng xuống, một người hai chó, canh giữ chung quanh Hà Thanh và Tuyết Trần.<br>Dây leo bị đứt, dùng tốc độ mắt thường có thể thấy được, rất nhanh sinh trưởng, lần thứ hai cuốn tới.<br><br>Ta thả ra hắc ảnh tà sát trong phù văn cốt, sau khi chúng nó đi ra, tránh né khác nhau, trực tiếp bị tử linh đằng quấn quanh.<br><br>Đương nhiên, cũng không phải bọn họ làm bia đỡ đạn, mà là, ta có tính toán khác.<br>Sau khi chúng nó toàn bộ đều vào vị trí, ta lại dùng hình ý thuật, cảm giác tất cả vị trí của chúng, trong nháy mắt, ta giống như xuất hiện phân thân, xuất hiện bên cạnh chúng.<br><br>Đồng thời chặt đứt tất cả dây leo, cũng đánh tan những dây leo kia, cung cấp đầy đủ thức ăn cho đám hắc ảnh tà sát kia.<br>Ta phát hiện, chỉ cần chúng nó thôn phệ, chính là tiếp tục trở nên mạnh mẽ.<br>Nghĩ đến đây, ta đột nhiên có một ý nghĩ táo bạo, ta muốn đem tất cả thi kỹ ở đây đều tiêu diệt.<br><br>Nếu như Hình Ý thuật đủ cường đại, ta nhất định có thể làm được.<br>Như vậy, cũng có thể bảo đảm Hà Thanh cùng Tuyết Trần nơi này an toàn.<br>Nghĩ đến đây, ta liền cùng Hắc Hổ Hồng Sư, còn có Hắc Ảnh Tà Sát dặn dò, để cho chúng nó tạm thời bảo vệ bên này.<br> <br><br>Ta từ trên mặt đất chặt đứt một cây Tử Linh Đằng, dùng Xích Viêm lực đem Tử Linh Đằng dung hợp thành khí tức.<br><br>Đem loại khí tức này ghi chép trong hình ý của ta, hít sâu một hơi, ngưng thần, làm cho Xích Viêm lực trong cơ thể thiêu đốt lên.<br>Ầm ầm một tiếng, ta thậm chí nghe được trong cơ thể ta giống như thương long gầm gừ.<br>Nhắm mắt lại, trong đầu ta xuất hiện vô số ngôi sao, mấy thứ này, chính là vị trí của tử linh đằng cùng thi thể ta cảm giác được.<br>Trong phạm vi nhất định, chỉ cần ta cảm giác được những thi kn cùng Tử Linh Đằng này, ta liền có thể tiêu diệt chúng.<br>Xích Viêm lực trong cơ thể thiêu đốt, trong đầu điểm tinh điểm điểm, càng ngày càng nhiều, đến cực hạn, ta phóng thích hình ý thuật, trong nháy mắt, ta cảm giác mình hình như đồng thời xuất hiện ở rất nhiều địa phương.<br>Cuối cùng, tất cả mọi thứ xung quanh đã tối, chỉ có những ngôi sao vẫn còn tồn tại.<br>Ta dường như đứng trong một bầu trời đầy sao.<br>Tất cả những ngôi sao nện vào ta, ta dùng thuật pháp cùng phá kiếm đem chúng nó tiêu diệt, điểm tinh càng ngày càng ít, hết thảy trước mặt ta, dần dần rõ ràng.<br>Lúc này ta, đang đứng ở trước một cái kiết.<br>Cái thi thể to lớn không gì sánh được, thậm chí so với cái loại thi thể của Đằng Xà đều lớn hơn rất nhiều lần.<br><br>Mà cái thi kén này, phản ứng ở trong đầu ta, là một \"tinh tinh\" dễ thấy nhất, cho nên, nó nhất định là cường hãn nhất trong những thi kén này.<br><br>Ta không thể bên kia thi kén có bất kỳ động tác gì, trực tiếp phát động công kích.<br>Dùng Phá Kiếm phi đâm tới, một đạo hắc khí, dĩ nhiên đem Phá Kiếm đánh lui trở về.<br><br>Ta đang thay đổi trọng điểm công kích của Phá Kiếm, đem Tử Linh Đằng mang theo thi kn, cắt thành mảnh nhỏ, tiêu tán.<br>Thi kén rơi trên mặt đất, mặt đất đều là một trận lay động.<br>Đồ vật trong kiệu, sau một hồi giãy dụa, một cái móng vuốt sắc bén từ bên trong đâm thủng thi kén, đâm một tiếng, đem thi kỹ cắt thành hai nửa.<br>Nhìn bộ dáng móng vuốt sắc bén kia, chẳng lẽ bên này là một con rồng?<br>Ta không khỏi kinh ngạc, người nuôi những cái kèn này, dĩ nhiên có thể bắt được một con rồng, đem nó vây ở giữa thi kén.<br><br><br>Nhân loại bình thường bị nhốt ở giữa thi kén, sau khi kén phá ra, liền có thể biến thành cái loại vật lợi hại như mắt đỏ tà sát.<br><br>Ta thật sự không cách nào tưởng tượng, một con rồng, sau khi bị thi hóa, sẽ biến thành tồn tại đáng sợ đến mức nào.<br>Long trảo từng chút từng chút vươn ra, ta phát hiện, con rồng này căn bản cũng không có da thịt, chỉ có bộ xương của một con rồng.<br><br>Hắc khí quấn quanh, duy trì đường nét của một con rồng.<br>Cái này nên gọi là gì, Thi Long sao?<br>Thi Long chậm rãi thò đầu ra, một tiếng long ngâm, ngẩng đầu lên, trực tiếp xé cái kén khổng lồ kia thành mảnh nhỏ, rải rác trên mặt đất.<br>Thứ này, thật sự quá khủng bố, ta tuyệt đối không thể để nó đi ra ngoài, nếu không nhất định sẽ sinh linh đồ thán!<br>Ta hít sâu một hơi, ngưng thần tụ khí, Xích Viêm lực trong cơ thể lần thứ hai thiêu đốt.<br><br>Thi Long hướng về phía ta, một tiếng rống giận dữ, trong lúc bất chợt, hướng về phía ta đụng tới.<br>Hắc khí cường hãn chung quanh nó, cũng trong quá trình nhào tới, xông tới ta cuốn tới.<br>Ta nắm chặt hai tay, lực lượng Xích Viêm quanh người nhất thời nổi lên, trực tiếp xua tan hắc khí quanh người Thi Long.<br><br>Ta nắm chặt nắm tay, trên nắm tay, Xích Viêm chi hỏa quấn quanh.<br>Cùng lúc đó, thi long xông tới, dưới chân ta dùng sức, mặt đất bị chấn ra một cái hố lớn, ta bay lên trời, đánh ra một quyền, một quyền này nện lên long thủ.<br>Thi Long bị một quyền này của ta nện vào một cái lảo đảo, một tiếng kêu rên, ngã ở một bên.<br><br>Bất quá, nó rất nhanh liền xoay người mà lên, lần thứ hai hướng ta công kích mà tới.<br>Thứ này so với mắt đỏ đằng xà lợi hại hơn nhiều.<br>Cư nhiên đỡ được một quyền của ta, hơn nữa, dường như cũng không có bị thương.<br>Khi Thi Long lần thứ hai nhào tới với ta, hai quyền của ta đồng loạt xuất hiện, lần thứ hai đập lên đầu rồng.<br><br>Ầm ầm một tiếng, đầu cự long bị ta đập đến run lên, nó liên tục lui về phía sau, đụng vào trên vách động xa xa.<br>Thừa dịp này, ta dùng thuật hình ý, cảm giác những nơi khác.<br>Những thứ ở nơi khác, đều đã bị ta tiêu diệt.<br>Chỉ cần ta khống chế được thi long này, đem nó chém giết, hà thanh bọn họ bên kia sẽ không bị bất luận cái gì quấy nhiễu, Tuyết Trần nhất định có thể tỉnh lại!<br> <br>Nghĩ đến đây, ta lần thứ hai nắm chặt hai quyền, cùng đôi mắt đỏ thạch long lội kia, bốn mắt nhìn nhau.<br><br>Thi Long đứng lên, có vẻ cực kỳ nổi giận, nó rống điên một tiếng, bắt đầu hút hắc khí vào trong cơ thể nó.<br><br>Ta nhìn thấy tử linh đằng tráng kiện vô cùng bên kia, trong nháy mắt, bị hút khô mà rải rác trên mặt đất.<br>Tử linh đằng bò trên vách đá cũng bị thi long này hút khô.<br>Hấp thu xong thi long này, thoạt nhìn so với lúc trước no đầy hơn rất nhiều, quanh thân nó hắc khí quấn quanh, dần dần có hình dạng.<br><br>Trong hắc khí bắt đầu khởi động, mơ hồ có thể thấy được toàn cảnh rồng, lân phiến màu đen, râu rồng màu đen, sừng rồng vân vân, tất cả đều đã hiện ra.<br>Thi Long khí phách vô cùng, nhìn xuống ta.<br>Ta còn tưởng rằng nó muốn tiếp tục công kích, không nghĩ tới, nó lại bay lên, hướng về phía đỉnh động liền đụng tới.<br><br>Thi long lực đạo cực mạnh, lúc chạm vào đỉnh động, đỉnh sơn nham động lập tức vỡ tan ra.<br><br>Trên đỉnh động xuất hiện một cái động cực lớn.<br>Thi Long từ trong hắc động kia chui ra ngoài.<br>Khủng khiếp, không thể để cho nó chạy!<br>Ta hướng về phía huyệt động kia, lập tức đuổi theo.<br><br>Hang động này, lớn và sâu, hầu như không thể nhìn thấy kết thúc.<br><br>Ta đuổi theo, không biết đã trải qua bao lâu, từ trong huyệt động kia vọt ra ngoài.<br>Lúc này ta đang ở trên đỉnh núi tuyết lớn.<br>Tựa hồ chính là tuyết nguyên ta đã từng đi trước đó, chẳng lẽ chính là trong núi Côn Lôn?<br>Bất quá, lúc này đứng ở trên đỉnh núi tuyết, ta cũng không có nhìn thấy thi long kia.<br><br>Ta lướt ra một luồng Xích Viêm lực, đi dò xét, trong lúc bất chợt, ta cảm giác được một cỗ khí tức mạnh mẽ từ phía sau đánh tới!.<br><br>"]