["<br>Ta đột nhiên nghĩ đến, Xích Viêm lực trong cơ thể ta có lực thôn phệ phi thường khủng bố.<br><br>Mà những long khí này trong Long Căn cũng có linh tính, nếu như bọn họ sợ Xích Viêm lực trong cơ thể ta, vậy khẳng định cũng không dám thử dung hợp với Xích Viêm chi lực trong cơ thể ta.<br>Chắc là như vậy!<br>Nghĩ tới đây, ta lập tức thả lỏng, làm cho lực lượng Xích Viêm dần dần biến mất.<br>Sau đó, tay trái phải chậm rãi nâng lên, phân biệt xẹt ra một luồng Xích Viêm lực yếu ớt.<br><br>Hai đạo Xích Viêm lực giống như sợi tơ màu đỏ chậm rãi kéo dài, lặng lẽ tới gần bộ vị trung tâm của long căn hai bên.<br><br>Khi đến gần bộ vị trung tâm của long căn, một sợi tơ màu đỏ chia thành vô số rễ cực nhỏ, từ trong kết cấu long căn hình thành kết nối.<br>Khi kết nối này được thiết lập, ta thấy rằng ta có thể cảm nhận được một cái gì đó giống như cảm xúc.<br><br>Có sợ hãi, do dự, cũng có kỳ vọng...<br>Ta đã cố gắng giao tiếp với cảm xúc đó.<br>Từ giao tiếp, xây dựng một sự tin tưởng cơ bản nhất.<br><br>Điều này cũng không khó, khi Xích Viêm lực thoạt nhìn tương đối ôn nhu, long khí cũng không hề sợ hãi rụt rè, mà là lựa chọn cùng Xích Viêm lực trong cơ thể ta hình thành đan xen.<br><br>Làm điều đó, ta biết, sẽ thành công!<br>Hà Thanh cùng Tuyết Trần đều đang nhìn chằm chằm ta bên này, đều nín thở, không dám nói chuyện.<br>Sau đó, ta liền nghe được, hai bên nham bích truyền tới loại thanh âm kẽo kẹt này, loại thanh âm này cực kỳ sinh mệnh lực.<br><br>Chậm rãi mở mắt ra, ta phát hiện mặt cắt ngang long căn hai bên đã xuất hiện lồi lên, lồi lên vẫn tiếp tục, điều này chứng tỏ, chúng nó thật sự đang sinh trưởng.<br> <br>Như thế nào Thanh sư phụ nói, Xích Viêm lực đích xác có lực lượng khô mộc phùng xuân.<br>Sau khi thành lập loại tín nhiệm này, ta liền bắt đầu dần dần gia tăng phân lượng Xích Viêm lực, từ đó thúc đẩy long căn sinh trưởng nhanh hơn.<br>Sau khi ta phát lực, hai bên lập tức truyền đến thanh âm ầm ầm.<br>Mặt cắt ngang của long căn, rất nhanh sinh trưởng, ta lập tức từ vị trí chính giữa nhảy ra, để tránh bị trực tiếp mọc ở trong long căn.<br>Khi ta rời khỏi, mười mấy giây sau, long căn hai bên sinh trưởng, đều đã đến cực hạn, long căn chạm vào nhau, lập tức quấn quanh thành một cái mụn cóc thật lớn.<br>Ta cảm giác được khí tức bên trong long căn, long khí tự do chảy xuôi, nó đã khôi phục.<br>Kế tiếp, tuyết trần cùng Hà Thanh lên sân khấu, hai bước của bọn họ cơ hồ có thể đồng thời tiến hành.<br><br>Long khí của Tuyết Trần, thôi phát long căn, hắn lướt ra một luồng bạch quang, quấn quanh trên long căn.<br><br>Long căn tựa như bị đốt lên, từ một chút trải ra, sau đó, toàn thân đều tản ra bạch quang.<br>Ngay sau đó, Hà Thanh ý bảo chúng ta từ một đường trời bên này đi lên.<br>Việc hắn làm là mượn địa mạch, sử dụng thuật phong thủy, để ngọn núi này khôi phục bộ dáng vốn có, từ đó đem long căn ẩn sâu dưới đất, bảo đảm long căn an toàn.<br>Hà Thanh bảo chúng ta rời xa, sau đó, một mình múa chân, ở vách núi bên này nhặt một tảng đá, lại ở bên kia vách núi nhặt một tảng đá.<br><br>Đem hai tảng đá này ném ở giữa không trung, Hà Thanh giơ tay xẹt ra một luồng tương khí màu tím, tử khí đem hai khối đá quấn quanh ở trong đó.<br>Hai tảng đá, một màu sáng một đậm, nhanh chóng xoay tròn giữa không trung.<br><br>Sau đó, Hà Thanh \"ầm ầm\" một tiếng, đánh ra một tiếng chỉ, hai tảng đá trong nháy mắt nát bấy, bột phấn đá ở trong tử khí vây quanh, rất nhanh xoay tròn, hình thành một cái thái cực ấn thật lớn.<br>Sau đó, Hà Thanh lại một tiếng sắc lệnh, Thái Cực Ấn nhúng vào trong sơn mạch phía dưới.<br>Nhất thời, phía dưới khói sói nổi lên bốn phía, ầm ầm vang lên không ngừng.<br><br>Sau bốn hoặc năm phút, toàn bộ ngày đã được lấp đầy.<br> <br>Sơn mạch thật giống như đèo trên người bình thường giống nhau, rất nhanh khép lại giống nhau.<br>Tuyết Trần dùng phi tuyết thuật, cuốn lên phong tuyết xa xa, đem sơn nham lộ ra này che dấu trong đó.<br><br>Tuyết rơi, tất cả đều biến thành màu trắng tinh, nhìn không ra nơi này đã từng xảy ra chuyện gì.<br>Long Căn thứ nhất cuối cùng cũng đã hoàn thành chữa trị, kế tiếp, còn có một trăm lẻ bảy long căn cần chữa trị, khối lượng công trình của chúng ta rất lớn, không thể có bất kỳ chậm trễ nào, chúng ta lập tức chạy tới địa điểm tiếp theo.<br>Dùng thuật hình ý, trở lại phụ cận Côn Luân Long Thai.<br>Tìm nơi thứ hai long căn bị chặt đứt, chúng ta lại xuất phát.<br>Bởi vì có kinh nghiệm lần đầu tiên, lần thứ hai này, khá thuận lợi.<br><br>Ba người chúng ta hợp lực, chỉ dùng mười phút thời gian, liền hoàn thành chỗ thứ hai chữa trị.<br>Ngay sau đó, chính là chỗ thứ ba, chỗ thứ tư, chỗ thứ năm...<br>Việc sửa chữa rễ rồng đòi hỏi phải hấp thụ tinh chất của mặt trời, vì vậy nó không thể được thực hiện vào ban đêm.<br><br>Hơn nữa, loại chuyện này tiêu hao thật lớn, chúng ta kéo dài suốt một ngày chữa trị sau đó, hoàn thành một nửa, năm mươi bảy cây long căn chữa trị, ba người cũng cơ hồ muốn mệt muốn nằm sấp xuống.<br>Nghỉ ngơi một đêm tốt, khôi phục năng lượng, nếu không có gì bất ngờ, ngày hôm sau một ngày khác, có thể hoàn thành.<br>Khi chúng ta trở về làng, chúng ta bổ sung một số thực phẩm và đi ngủ trực tiếp.<br>Vào ban đêm, mơ hồ, ta thấy một người đàn ông.<br>Hắn mặc quần áo đen người, đứng ở bên giường ta, toàn thân hắn đều tản ra hắc khí, cái loại khí tức này là khí tức cùng khí tức trên người ta nếu tương phản khí tức, thậm chí so với trên người tâm đồi cái loại này màu đen khí tức còn cường hãn hơn.<br><br>Hắn đứng ở nơi đó, chỉ quay lưng lại, ta căn bản không có biện pháp ngồi dậy.<br>Ta thậm chí còn vô thức véo đùi mình, còn rất đau.<br>Đây không phải là một giấc mơ, nhưng đó là sự thật!<br><br>Nghĩ đến những lời Chương Kim Thụy nói, khi chúng ta chữa trị long căn, sẽ có người tới cướp long thai Côn Luân, chẳng lẽ hắc y nhân này cũng là mục đích này?<br>Suy nghĩ đến điều này, ta lập tức bấm quyết, chuẩn bị dùng thuật pháp đối kháng loại cảm giác áp chế này.<br><br>Ta muốn ngồi dậy, ngăn cản người này, tuyệt đối không thể để cho hắn thực hiện được!<br>Người nọ đưa lưng về phía ta đứng, tựa hồ biết ta đang giãy dụa, đột nhiên mở miệng.<br>\"Lực lượng của ta và ngươi hoàn toàn trái ngược nhau, là hai loại cực đoan.<br><br>Ngươi hiện tại không thể động đậy, cũng không phải ta đối với ngươi làm cái gì, chỉ là bởi vì ngươi hiện tại còn quá yếu, không thể cùng lực lượng của ta chống lại.\" Hắc y nhân đầu cũng không quay đầu lại nói.<br>Hắn là ai vậy? Bóng lưng này làm cho người ta có cảm giác quen thuộc như vậy, ta vừa nghĩ, người này cùng ta chiều cao, hình thể hình thể hình như đều không sai biệt lắm, hắn lưng đối với ta, không cho ta nhìn thấy mặt hắn.<br><br>Chẳng lẽ nói, khuôn mặt kia của hắn cũng giống như ta, hắn chính là \"ta\" ở Đại Âm Chi?<br>Thế nhưng, Thiên Môn cũng không có mở, hắn không có khả năng tới, chẳng lẽ là xuất hiện biến cố gì?<br>Ta đang suy đoán lung tung, mà hắn tựa như biết tâm tư của ta, hắn nói: \"Ngươi yên tâm, ta tới nơi này, chỉ là vì giúp ngươi, sẽ không làm cái gì với ngươi, càng không phải là muốn cướp Côn Luân Long Thai.\"<br>\"Giúp ta?\" Ta hỏi bất ngờ.<br>\"Chuẩn xác mà nói, ta cũng không phải là vì giúp ngươi, mà là giúp toàn bộ thiên hạ!” Hắn nói như vậy, sau đó, cũng không nói chuẩn bị giúp như thế nào, liền hướng ngoài cửa đi tới.<br><br>truyện kiếm hiệp hay<br>Theo sư phụ ta nói, Đại Âm Chi Địa cái kia ta, chỉ cần đi tới cái chỗ này, tất nhiên là vì hủy diệt, tuyệt đối không có khả năng giúp ta.<br>Hắn nhất định không phải là ta mà sư phụ nói.<br>Thấy hắn ta muốn rời đi, ta ngay lập tức gọi hắn ta lại: \"Chờ một chút!\"<br>Hắn căn bản không để ý tới ta, trên người ta dùng sức, cái loại cảm giác áp chế này cũng đột nhiên biến mất, ùng ục ngã xuống gầm giường.<br><br>Lại đứng lên, lại phát hiện cửa phòng vừa rồi mở rộng, hiện tại từ bên trong đóng lại.<br><br>Ngay cả Tuyết Trần cũng đang ngủ bên cạnh, hắn ngủ rất ngon, cũng không có một chút động tĩnh nào.<br>Ta mở cửa và đuổi theo và nhìn thấy nó, nhưng ta không nhìn thấy bất cứ ai.<br>Tuyết rơi vào ban đêm, và thậm chí không để lại một dấu chân trong sân.<br> <br><br>Có thể áp chế ta, hoàn toàn không cách nào nhúc nhích, người này tuyệt đối là cao thủ trong cao thủ, hắn rốt cuộc là ai đây?<br>Ta càng nghĩ càng hoang mang, hiện tại điểm này, phỏng chừng là hơn nửa đêm.<br>Ta vẫn phi thường mệt mỏi, trở về nhà đóng cửa, vừa đi vừa nghĩ, người nọ nói muốn giúp ta, nhưng hắn cũng không nói giúp như thế nào, liền trực tiếp rời đi, thật đúng là kỳ quái.<br>Tuy nhiên, khi ta đã sẵn sàng để nằm trên giường và tiếp tục ngủ, ta thấy rằng có một lưu ý trên bàn bên cạnh.<br>Là người vừa rồi đặt ở đây à?<br>Ta lập tức cầm tờ giấy, nhìn một chút, phía trên viết mấy chữ: Sáng mai, mang theo bằng hữu của ngươi, trực tiếp đi canh giữ Long Thai Côn Luân, không cần tiếp tục sửa chữa long căn nữa.<br>Nếu không sửa chữa, người đàn ông có nghĩa là gì?<br>Hắn bảo chúng ta đi bảo vệ Long Thai Côn Luân, chẳng lẽ nói, ngày mai sẽ có người đi qua mưu đồ Long Thai Côn Luân?<br>Nghĩ tới đây, ta lập tức ra cửa, gõ cửa phòng hà thanh sư phụ.<br><br>Gõ vài tiếng, Sư phụ Hà Thanh từ trong phòng đi ra, ông hỏi: \"Tiểu tử kia, có chuyện gì?\"<br>Ta đang chuẩn bị nói, lại phát hiện, cổ họng mình bị thứ gì đó kẹt lại, căn bản là nói không nên lời.<br><br>Loại cảm giác này đến kỳ quái, ta nghĩ, trở về phòng lấy tờ giấy cho Sư phụ Hà Thanh xem, thế nhưng, ta trở về vừa nhìn, lại phát hiện, tờ giấy kia đã biến thành tro.<br>Hiển nhiên, có người không cho ta nói chuyện này với sư phụ Hà Thanh.<br>Sẽ là ai đây, là người vừa rồi không cho nói sao? Hắn ta làm vậy, ý hắn ta là sao?<br>Ta ho nửa ngày, trở về lại uống một ngụm nước, nhưng vẫn nói không nên lời.<br>Sư phụ Hà Thanh không hiểu ý tứ của ta, cũng để cho ta trở về nghỉ ngơi, có chuyện gì sáng mai lại nói, ta trở lại trong phòng, Tuyết Trần cũng tỉnh lại, ta khoa tay múa chân hầu họng cho hắn, hắn nhìn thoáng qua, lập tức nhéo ra chỉ quyết, xẹt ra một luồng long khí, từ trong cổ họng ta kéo ra một luồng hắc khí.<br>Ta tra một chút loại khí tức này, chính là cái loại vừa rồi trên người nọ.<br>Quả nhiên là hắn không cho ta nói.<br>Ta vốn định cùng Tuyết Trần thảo luận, rốt cuộc là chuyện gì xảy ra.<br><br>Tuyết Trần lại đột nhiên đứng lên, hắn hướng ta làm một cái im lặng thủ thế, hướng cửa đi tới.<br>Bước chân của hắn rất nhẹ, tựa hồ là sợ kinh động người bên ngoài..<br><br>"]