["<br>Hắc Hổ chúng nó không tình nguyện dừng lại, sau đó, một vòng tất cả ánh mắt đều nhìn chằm chằm Chu Khất, trên mặt đều là biểu tình chưa thỏa mãn.<br>Khí quỷ tu trong cơ thể Chu Khất, đều sắp bị ép khô, cho nên, hắn hiện tại dĩ nhiên không có bất kỳ lực phản kháng nào.<br>Nhìn chằm chằm Chu Khất, ta nói: \"Giải thích đi!\"<br>Chu Khất vội vàng gật đầu, hắn nói: \"Là như vậy, ta...!ta vừa rồi là lừa Trương đại nhân ngài a! Ngài đừng trách, thật ra, ta...!ta trước kia, đích thật là minh quan dưới tay Minh Đế đại nhân đời thứ nhất, chỉ là, chú ngữ khống chế tù nhân bằng đồng của ta, là từ chỗ Minh Đế đại nhân trộm học được.<br><br>Đời thứ nhất Minh Đế đại nhân, lão nhân gia hắn sau khi luân hồi, ta liền lặng lẽ đem cửu vĩ hồ thi này giấu đi, muốn làm của riêng.<br><br>Bất quá, ta chỉ học được biện pháp dùng thanh đồng tù trừng phạt áp chế Cửu Vĩ Hồ Thi, cũng không biết, nên làm như thế nào, mới có thể cởi bỏ thanh đồng tù...\"<br>\"Đại nhân, cửu vĩ hồ thi này hung mãnh đến cực điểm, ngài ngàn vạn lần không thể bị nó mê hoặc đi cứu nó a!”<br>Chu Khất vẫn đang khuyên nhủ ta như vậy.<br>\"Ta bị ngươi mê hoặc, sau đó, đem Cửu Vĩ Hồ Thi giao cho ngươi, tiếp tục cho ngươi tra tấn nó? Sau đó, ép nó giao ra Côn Luân Long Thai, để cho âm dương hai giới lâm vào tận thế sao?\" Ta hỏi ngược lại.<br>Lời này làm cho Chu Khất á khẩu không nói nên lời.<br>\"Nếu ngươi cũng không biết biện pháp cởi bỏ tù nhân bằng đồng, vậy ta giữ lại ngươi cũng không có tác dụng gì.<br><br>Hắc Hổ, Hồng Sư, các ngươi tiếp tục!\" Ta nói.<br>\"Chờ một chút, ta...!ta biết!\" Chu Khất vẫn không chịu nổi nữa.<br>\"Biết thì trực tiếp nói, lãng phí thời gian chỉ làm cho ngươi tự mình chết càng thảm.\" Ta nói.<br>\"Đại nhân, cũng không phải ta không muốn nói, là bởi vì ta vừa rồi cảm thấy nói cũng vô dụng.<br><br>Đời thứ nhất Minh Đế đại nhân chế tạo tù nhân bằng đồng, dùng huyết mạch tế tự của bản thân hắn.<br><br> <br>Cho nên, trừ phi có thể tìm được người chuyển thế của Minh Đế đại nhân đời thứ nhất, lấy máu tươi của ngài ấy, hẳn là có thể giải khai phong ấn trên tù nhân bằng đồng.” Chu Khất nói.<br>Lời này nghe có vài phần đạo lý, đều đến mức này, ta nghĩ Chu Khất cũng không cần phải nói dối nữa.<br><br>Ta liền hỏi: \"Đệ nhất minh đế chuyển thế, thân ở nơi nào?\"<br>\"Cái này...!Cái này ta cũng không biết!\"<br>\"Ngươi là quỷ đế âm gian, sinh tử luân hồi đều do âm gian các ngươi nắm giữ, ngươi nói cho ta biết ngươi không biết sao?” Ta hỏi ngược lại, Hắc Hổ Hồng Sư bọn họ cố ý làm bộ rất hung dữ.<br>\"Ta...!Ta thật sự không biết a, đại nhân ngài có điều không biết, âm gian chưởng quản sinh tử luân hồi trong lục giới.<br><br>Minh Đế loại cấp bậc này, đều là siêu thoát lục giới ngoài tồn tại, âm gian thật đúng là quản không được.<br><br>Cho dù vào lục đạo luân hồi, cũng có kỳ ngộ không tầm thường, ta từng thử tra qua, nhưng Minh Đế đại nhân hắn tựa như cố ý che dấu, ta căn bản là tìm không thấy a!\" Chu Khất nói.<br>Lời nói của hắn, ngược lại không giống như đang nói dối.<br>Bất quá, nếu thật sự là hắn nói như vậy, muốn giải cứu Cửu Vĩ Hồ Thi thật đúng là chuyện dễ dàng như vậy.<br><br>Dù sao, minh đế kia chuyển thế cố ý giấu diếm thân phận của mình, ta hỏi: \"Đệ nhất Minh Đế chuyển thế, cách hiện tại bao nhiêu năm?\"<br>\"Cái này...!Ta tính toán đã!\"<br>Chu Khất bóp ngón tay, đang suy diễn.<br>Sau nửa phút, ông nói, \"Chỉ còn vài ngày nữa, năm 1954.\"<br>Thời gian dài như vậy, trong sáu đạo luân hồi, có thể dài có thể ngắn, cũng có thể trải qua mười mấy kiếp luân hồi.<br><br>Cũng có thể bởi vì một số chuyện, chỉ trải qua bốn năm luân hồi, hoặc là hai ba luân hồi.<br>Đây là điều không chắc chắn.<br> <br>Nếu như là luân hồi trải qua bình thường, như vậy, chỉ cần một luân hồi chấm dứt, luân hồi mới bắt đầu, cho dù là Minh Đế, cũng sẽ quên đi chuyện trong quá khứ.<br><br>Cho nên, cho dù người kia là minh đế đời thứ nhất chuyển thế, chính hắn cũng hoàn toàn không biết.<br>Giống như một hạt bụi trong thế giới rộng lớn, không khác gì những bụi khác.<br>Nói đến đây, ta đã biết gần như không sai biệt lắm.<br>Ta nhìn Hắc Hổ một cái, nói: \"Đi đi, Chu Khất liền giao cho các ngươi, phế đi quỷ tu đạo thân của hắn, lưu lại hồn phách, đưa vào Luân Hồi là được.\"<br>\"Chủ nhân, loại vật này hẳn là trực tiếp đánh cho hắn hồn phi phách tán!” Hắc Hổ nói.<br>\"Làm theo lời ta là được rồi!” Ta nói.<br>Hắc Hổ gật đầu.<br>\"Trương đại nhân, suy nghĩ kỹ a, ta là quỷ đế, ngươi dám đưa ta vào Luân Hồi, đây chính là đại vi phạm âm luật...\" Lời còn chưa dứt, Hắc Hổ liền nhào tới, ngay sau đó chính là Hồng Sư, còn có hắc ảnh tà sát khác.<br><br>Chu Khất sống quá lâu, đã đến lúc hắn thử sinh tử luân hồi một chút, cảm thụ một chút sinh mệnh rốt cuộc trọng yếu cỡ nào.<br>Nếu không, âm dương lưỡng giới hết thảy, đối với hắn mà nói, vĩnh viễn đều là nhẹ như lông hồng.<br>Hắc Hổ bọn họ bên kia sau khi xong việc, ta ở trong hư không viết một đạo văn thư, in ở trên người Chu Khất.<br><br>Sau đó, để cho Hắc Hổ cùng Hồng Sư áp giải Chu Khất Nhập Âm, giao cho sư phụ ta đi xử trí.<br>Đối với loại người này, ta tin tưởng, sư phụ ta tuyệt đối sẽ không giảm nhẹ.<br>Sau khi chúng nó đi rồi, mây đen trên bầu trời càng ngày càng ít, bất quá, ta cũng không có nhìn thấy đối thủ cũ của Dương Phàm và Chu Khất.<br>Minh Đế có tam thế, Dương Phàm là minh đế thứ hai chuyển thế, minh đế đời thứ nhất và minh đế đời thứ ba là ai, hiện tại còn chưa biết.<br>Muốn tìm được Minh Đế đời thứ nhất, chỉ sợ khó khăn giống như mò kim đáy biển.<br><br>Lúc này, ta bay lên trời, đi tới trước mặt Cửu Vĩ Hồ Thi, ta muốn hỏi ra một số chuyện từ chỗ nó.<br><br>Tuy nhiên, câu hỏi của ta, ở đây hoàn toàn không thể tìm thấy câu trả lời.<br>Nó bị nhốt, và những gì đã xảy ra với chính mình, nó cũng không biết.<br>Thật giống như, trí nhớ của nó bị ai xóa đi.<br>Ta thử cùng Thanh Long cùng Xích Long trong thi thể Cửu Vĩ Hồ câu thông, hiểu rõ tình huống côn lôn long thai.<br><br>Thanh Long kia nói cho ta biết, bởi vì vừa rồi rung chuyển, Côn Luân Long Thai có chút không ổn định.<br><br>Bất quá, hiện tại đều đã bị hắn cùng Xích Long ổn định lại, nếu như không xảy ra chuyện gì ngoài ý muốn, Côn Luân Long Thai sẽ nửa giờ sau, có thể thai nghén hiện thế.<br>Chu Khất bị xử lý, hiện tại nơi này cũng không còn nguy hiểm.<br>Ta từ trên cao đi xuống, tìm được Hà Thanh bọn họ.<br><br>Bọn Thẩm Việt bọn họ ở bên kia, bọn họ đang giúp Hà Thanh Long chữa thương, đối với Minh Đế thời điểm, ta phỏng chừng hắn hẳn là biết một chút, liền hỏi hắn.<br>Thẩm Việt nói cho ta biết, kỳ thật, Dương Phàm chính là người chuyển thế của Minh Đế đời thứ hai.<br><br>Mấy năm trước, minh đế đời thứ ba cùng hung cực ác, thời điểm muốn hủy diệt, chính là Dương Phàm lực ngăn cơn sóng dữ.<br>Chuyện đó vài năm trước, ta từng nghe sư phụ nói khi nhắc tới Dương Phàm.<br>Ta lại hỏi: \"Vậy đối thủ cũ của Dương Phàm là ai?\"<br>Thẩm Việt sửng sốt, hỏi: \"Đối thủ cũ gì?\"<br>\"Ta cũng không rõ lắm, bất quá, Dương Phàm hiện tại đang chống lại đối thủ cũ của hắn.<br><br>Cụ thể ở địa phương nào, ngay cả ta cũng không rõ ràng a!\" Ta nói.<br>\"Làm sao hắn có thể có đối thủ chứ? Từng là đối thủ như Triệu Thiên Thu, Từ Phúc, căn bản không phải là đối thủ của Phàm oa tử nhà ta.<br><br> <br>Nếu như nói, người duy nhất có thể chống lại Phàm Oa Tử, chỉ sợ...!Cũng chỉ có minh đế đời thứ ba kia.” Thẩm Việt nói như vậy.<br>Nói đến đây, Thẩm Việt dừng một chút, nói: \"Thế nhưng, mấy năm trước, Minh Đế đời thứ ba đều đã bại.<br><br>Mấy năm nay Phàm oa tử tiêu chuẩn lại tinh tiến rất nhiều, cho dù thế thứ ba Minh Đế lần thứ ba sống lại, hắn hẳn là cũng là đối thủ của Phàm Oa Tử a! Trừ phi...\"<br>\"Trừ phi cái gì?\" Ta hỏi.<br>\"Trừ phi Minh Đế đời thứ ba vì trở nên mạnh mẽ, cũng biến thành cái loại mắt xanh tà sát này.\" Thẩm Việt nói, lông mày của hắn hơi nhíu lại, chuyện này không thấy nhiều.<br>Lúc này, Dương Lâm tới, nói: \"Chú Thẩm, chúng ta đi giúp ba con!\"<br>Thẩm Việt lắc đầu, nói: \"Chúng ta đi qua, chỉ có thể là thêm loạn, không giúp được.<br><br>Hiện tại duy nhất có thể giúp được, chỉ có thể là vị Trương Dương huynh đệ trước mặt chúng ta a!\"<br>Tuy nói như vậy, nhưng bản thân ta không có gì tự tin, dù sao, Dương Phàm và ta không ở cùng một cấp độ.<br>Nhớ tới chuyện của Minh Đế, ta hỏi: \"Thẩm đại ca, ngài có nghe nói qua minh đế đời thứ nhất không?\"<br>Thẩm Việt sửng sốt, tựa hồ không biết vì sao ta đột nhiên hỏi vấn đề này, hắn suy nghĩ một chút nói: \"Phàm Oa Tử từng điều tra qua chuyện này, bất quá, điều tra một nửa, không có kết quả, liền buông tha, dù sao niên đại quá mức xa xôi, luân hồi chênh lệch một chút một chút!\"<br>\"Bất quá, Phàm Oa Tử ngược lại đã nói qua, có thể là ngươi!” Thẩm Việt nói.<br>\"Ta? Không phải, làm sao có thể?\" Ta cảm thấy nó hoàn toàn vô nghĩa, làm thế nào nó có thể là ta.<br>\"Sao không có khả năng?\" Thẩm Việt hỏi ngược lại.<br>Trong khi chúng ta đang nói chuyện, có một tiếng kêu \"ầm ầm\" trên bầu trời.<br>Ta đột nhiên phát hiện, trên không trung lại bị mây đen bao phủ.<br><br>Ở phụ cận cửu vĩ hồ thi, trong đám mây đen có một đôi mắt, ánh mắt màu xanh đang đối đầu với Dương Phàm.<br>Lúc này, Dương Phàm đang cầm một thanh chủy thủ hắc lân, lạnh lùng nhìn chằm chằm Hắc Vân.<br>Bầu không khí lập tức trở nên căng thẳng.<br>Ta nhìn Thẩm Việt một cái, nói: \"Các ngươi tìm một nơi an toàn, ta liền đi qua hỗ trợ!\"<br>Mà lúc này, Thẩm Việt lại đột nhiên kéo ta lại, hắn nhìn ta, ánh mắt kiên định nói: \"Tiểu Trương Dương, có đôi khi, thường là chuyện ngươi không thể tin được, chính là chân tướng!\".<br><br>"]