["<br>Cẩn thận nghe, dĩ nhiên là thanh âm Nhĩ Cổ, hắn còn dám tới nơi này?<br>Ta cùng Hà Thanh hai mặt nhìn nhau, có chút khó hiểu.<br>Chúng ta đã không trả lời ngay lập tức, bước chân đến gần, và cánh cửa đã được gõ.<br><br>Mặc dù tiếng la hét của ông, tiếng gõ cửa cũng trở nên gấp gáp, một chút ta không hiểu, làm thế nào Nhĩ Cổ biết chúng ta đang ở đây?<br>Ta đi qua, mở cửa, biểu hiện trên khuôn mặt của Nhĩ Cổ dường như có một chút bất ngờ, hắn nhìn ta, nói: \"Hóa ra ngươi thực sự ở đây?\"<br>Hắn ta nói xong, lại nhìn về phía sau ta hai lần nữa, hỏi: \"Anh Em Cường Ba và Ni Mã, bây giờ thế nào rồi?\"<br>\"Ngươi cảm thấy thế nào?\" Hà Thanh trực tiếp hỏi.<br>\"Ta...!Tất nhiên là ta không biết.<br><br>Vừa rồi có thôn dân nói, hai vị pháp sư đến nhà huynh đệ Cường Ba và Ni Mã, ta nghĩ hôm nay xảy ra chuyện không may chính là nhà bọn họ, cho nên, liền vội vàng vội vàng chạy tới, muốn có thể giúp đỡ.<br><br>Như thế nào, hiện tại bọn họ không sao chứ?\" Nhĩ Cổ vẫn đang hỏi.<br>Nhìn biểu tình, cũng không giống như là giả vờ.<br>\"Ngươi đến trễ, chúng ta cũng đến trễ, người cũng đã không còn!” Hà Thanh trực tiếp nói.<br><br>Hắn đang nhìn chằm chằm vào mặt Nhĩ Cổ, ta cũng đang nhìn chằm chằm, muốn từ ánh mắt cùng biểu tình của hắn nhìn ra một ít manh mối.<br>Thế nhưng, cũng không có, hắn rất giật mình, hắn đã kiến thức qua thân thủ của ta cùng Hà Thanh, dưới sự hỗ trợ của chúng ta, tiểu hài tử kia dĩ nhiên còn có thể ra tay hại người, điều này ngoài dự liệu của hắn.<br>Ta lặng lẽ lướt ra một luồng Xích Viêm lực, tiến vào trong cơ thể Nhĩ Cổ, đi tìm tung tích của tiểu hài tử kia.<br><br>Ta đã tìm thấy một số thi thể của đứa trẻ, nhưng nó dường như không còn ở đây nữa.<br> <br>Nhĩ Cổ muốn vào phòng thăm anh em Cường Ba và Ni Mã, và chúng ta cũng không ngăn cản.<br><br>Lúc này \"sấm sét\" của Hà Thanh hẳn là đều đã tiêu tán, Nhĩ Cổ đi vào nhìn thoáng qua, đọc một ít chú ngữ, liền trở về viện.<br><br>Biểu tình trên mặt hắn rất không đẹp, thậm chí còn có vài phần phẫn hận.<br>\"Họ không có khả năng gì?\" Nhĩ Cổ hỏi.<br>\"Phàm là có một chút khả năng, chúng ta tuyệt đối sẽ không xuống tay, những thôn dân bị nhốt kia, chính là chứng cứ tốt nhất, không phải sao?\" Ta hỏi ngược lại.<br>Nhĩ Cổ lặng lẽ gật đầu, hắn nhìn thoáng qua phòng bên kia, vẻ mặt chua xót.<br>Sau đó, hắn ngồi xuống trên một bàn đá bên cạnh sân, lấy ra một điếu thuốc của riêng mình và hút nó.<br><br>Hắn đang suy nghĩ, đột nhiên, hắn đứng dậy và đập vào vách tường bên cạnh.<br>Thấy thế, ta cả kinh, sử dụng thuật hình ý, lập tức ngăn cản hắn.<br>\"Ngươi đây là làm cái gì?\" Ta hỏi.<br>Nhĩ Cổ lắc đầu, và ông nói, \"Ta cảm thấy...!Đứa trẻ giết chết bọn họ có thể có một số mối quan hệ với ta.<br><br>Tìm không thấy tiểu hài tử kia, ta chỉ có thể thay hắn tạ tội...\"<br>Lời này làm cho ta và Hà Thanh đều có chút giật mình, Nhĩ Cổ nhất định biết cái gì đó.<br>\"Thiên sư Nhĩ Cổ, ngài nói cẩn thận một chút, rốt cuộc là chuyện gì xảy ra?\" Ta hỏi.<br>\"Gần đây ta luôn mơ, trong giấc mơ thấy một đứa trẻ nhìn chằm chằm vào ta bên giường, và sau đó, hắn ta bước vào cơ thể của ta.<br><br>Sau đó, ta không biết, mỗi lần thức dậy, bàn tay của ta sẽ dính đầy máu.<br> <br><br>Ta là Thiên Táng Sư, ta biết cái gì là máu tươi của động vật, cái gì là máu người, cái này có bản chất khác nhau!\" Những lời của Nhĩ Cổ đến đây, có vẻ thập phần kích động.<br>Lúc này, Nhĩ Cổ cũng giơ hai tay lên, ta nhìn thấy, trên bàn tay của hắn đích xác dính đầy máu tươi, trên tay áo cũng cọ không ít máu.<br>Nói như vậy, rất có thể chính là tiểu hài tử kia, thao túng Nhĩ Cổ pháp đi giết người hại người.<br><br>Mà bản thân Nhĩ Cổ, hoàn toàn không biết.<br>\"Vừa rồi ngươi có phải lại nằm mơ hay không?\" Hà Thanh hỏi.<br>\"Đúng vậy, chẳng qua, lần này ta nằm mơ, mơ thấy tiểu hài tử kia từ trong thân thể ta đi ra ngoài, hắn hướng thôn đi tới.<br><br>Ta biết hắn đây là muốn hại người, sau đó, đã bị bừng tỉnh, một đường chạy tới, không nghĩ tới...!Sẽ nhanh như vậy...\" Nhĩ Cổ vừa nói vừa lắc đầu.<br>Cái này đúng rồi, lần này hại người cũng không phải Nhĩ Cổ, mà là, một nữ nhân.<br>Đứa trẻ dường như nhận ra rằng chúng ta đã phát hiện ra những nghi ngờ trên Phổ Nhĩ Cổ, vì vậy hắn ta bám vào một người phụ nữ để gây hại.<br>Khi chúng ta đang nghĩ về vấn đề này, đột nhiên chúng ta nghe thấy một tiếng la hét ở phía bắc.<br>Tiếng kêu cực kỳ sắc bén của một người phụ nữ dường như rất đau đớn.<br>Ta nhìn Nhĩ Cổ một cái, hắn lập tức nói: \"Là Trác Mã!\"<br>Xem ra, Nhĩ Cổ đối với thôn của mình thập phần quen thuộc, hắn vừa nghe thanh âm liền có thể phán đoán ra là ai.<br><br>Sau đó, ta cùng Hà Thanh liền theo Nhĩ Cổ một đường chạy như điên, hướng về phía nhà Trác Mã chạy tới.<br>Lúc đến đó, ta phát hiện, phía trước một tòa tiểu lâu bị một đoàn khí tức màu đen bao phủ.<br><br>Tiếng khóc và tiếng la hét của người phụ nữ phát ra từ tòa nhà nhỏ đó.<br><br>Bên ngoài tòa nhà nhỏ, có vài người nằm.<br>Nhĩ Cổ chạy tới, kiểm tra một chút, nói: \"Tệ quá, bọn họ đều đã mất sinh khí, đều là người nhà Trác Mã.\"<br>Hà Thanh đi qua, sờ một chút hồn mạch của những người đó, nói: \"Vấn đề không lớn, còn chưa chết thấu, có thể cứu tới.\" Lời này làm Nhĩ Cổ sửng sốt, bất quá, ánh mắt của hắn lóe lên, tựa hồ vẫn dấy lên hy vọng.<br>Hà Thanh cũng không dong dài nhiều, trực tiếp bắt đầu sử dụng phương pháp tướng môn của hắn cứu người.<br>Ta đi thẳng đến tòa nhà.<br>Nhĩ Cổ muốn đi theo, ta ngay lập tức nói với hắn ta: \"Đừng đến đây, nguy hiểm ở đây!\"<br>Sau đó, ta lăng không nhảy lên, trực tiếp rơi vào trong viện.<br><br>Hắc khí quấn quanh, không khí trong viện thập phần mỏng manh, hô hấp đều trở nên có chút khó khăn.<br>Ta ngưng tụ một đoàn Xích Viêm lực, đem hắc khí trong viện xua tan.<br><br>Sau đó, theo tiếng kêu thảm thiết của người phụ nữ, đi về phía phòng.<br>Ta vẫy tay lên, lướt ra một ngọn lửa và thắp nến.<br>Ta thấy rằng một người phụ nữ nằm trên giường, bụng của cô ấy rất lớn, gần như bị nổ tung.<br><br>Cô ấy trông rất đau đớn, nhìn ta bước vào, hét lên với ta một cách miễn cưỡng: \"Cứu...!Cứu ta!\"<br>Khi cô ấy nói hai từ để cứu ta, ta thậm chí còn nghe thấy tiếng cười khúc khích trong giọng nói của cô ấy.<br><br>Ta lập tức lướt ra một luồng Xích Viêm lực, đem bụng nữ nhân khống chế, để tránh bụng nàng bị rách, tạo thành tử vong.<br><br>Sau đó, lại một luồng Xích Viêm lực vọt vào trong cơ thể nàng, kiểm tra tung tích của tiểu hài tử kia.<br>Ở phần trái tim của người phụ nữ, nằm sấp một đứa trẻ.<br>Đứa bé kia, đang nắm chặt trái tim nữ nhân, chỉ cần hắn dùng sức, nữ nhân này sẽ lập tức chết.<br><br>Mà trong bụng nữ nhân, lại là một đứa bé, căn cứ vào hồn phách cùng khí tức của đứa bé kia để phán đoán, đó vốn là tiểu hài tử mà nữ nhân này đang mang thai.<br> <br>Tiểu hài tử bóp trái tim nữ nhân, quay đầu lại nhìn chằm chằm ta, vẻ mặt giảo hoạt dữ tợn.<br>Lúc này, sắc mặt nữ nhân cũng đột nhiên biến đổi, nói: \"Ngươi ai cũng không cứu được, bọn họ chỉ có thể chết từng người một!\"<br>\"Ngươi...!Thả nàng ra!\" Ta nói.<br>\"Dựa vào cái gì?\" Cô ấy nói.<br>\"Bớt nói nhảm, nếu không ta hiện tại đã tiêu diệt ngươi!” Ta lập tức hội tụ lực lượng Xích Viêm, hướng về phía nàng quấn quanh mà đi.<br><br>Mà tiểu hài tử bóp tim nữ nhân kia, nói: \"Được, là ngươi bức ta, ta liền giết nàng!\"<br>Ta vốn tưởng rằng hắn thật sự muốn bóp nát trái tim nữ nhân, nhưng không nghĩ tới, khi ta chuẩn bị dùng lực Xích Viêm công kích quái thai tiểu hài tử kia, hắn thì hóa thành một làn khói đen, chui vào bụng nữ nhân.<br>Hắn tiến vào trong cái thai nhi kia, sau đó, tiểu hài tử thoạt nhìn chỉ có sáu bảy tháng tuổi kia, bắt đầu điên cuồng giãy dụa, tựa hồ muốn phá vỡ bụng nữ nhân lao ra.<br>Động tĩnh lớn trong bụng, làm cho nữ nhân thống khổ không thôi, trong lúc nhất thời, mồ hôi lạnh của nàng đều chảy xuống, tiếng kêu thảm thiết liên tục.<br>Ta ngưng tụ lực Xích Viêm, đi khống chế bụng nữ nhân, khống chế thai nhi bị phụ thân kia.<br><br>Thế nhưng, Xích Viêm lực của ta tựa hồ căn bản là làm không được cái này, thai nhi giãy dụa càng lúc càng lợi hại.<br>Lúc này, Hà Thanh cùng Nhĩ Cổ cũng vọt vào, nhìn thấy một màn trên giường, Hà Thanh hỏi: \"Mẹ kiếp, đây là tình huống gì?\"<br>\"Quái thai ở trong bụng nàng!\" Ta nói, cắn răng khống chế bụng nữ nhân, cẩn thận đến cực điểm, bởi vì không cẩn thận, ta cảm giác thai nhi bị phụ thân kia sẽ phá vỡ bụng nữ nhân lao ra ngoài.<br>\"Không đúng không, Trác Mã nàng vốn đã có thai!” Nhĩ Cổ nhắc nhở.<br>\"Cái này ta biết, thứ kia chính là bám vào thai nhi, nếu như ta không đoán sai, hồn phách của thai nhi đều đã bị thứ kia ăn!” Ta nói vậy.<br>Bởi vì Xích Viêm lực của ta, đã sớm dò xét qua, thai nhi kia không có hồn phách.<br>Trong lúc nói chuyện, bụng nữ nhân lại lần nữa bắt đầu trướng to, cơ hồ đều đã đến cực hạn của cơ thể con người.<br><br>Hà Thanh thấy thế, lập tức dùng tướng khí của mình tiến hành áp chế, tuy rằng tạm hoãn, thế nhưng, không cách nào căn bản đi áp chế.<br>Bụng của một người phụ nữ gần như trở nên trong suốt.<br>Đứa bé bên trong đứng lên, hai tay hắn từ bên trong chống đỡ, tựa hồ tùy thời đều có thể đem chỗ dung thân của hắn xé rách ra!.<br><br>"]