["<br>Ngày hôm sau vào đêm, tụ hồn quan trên cơ bản, đã hội tụ hơn ba phần tư mảnh vỡ hồn phách của ba.<br><br>Nói cách khác, chỉ còn lại có một phần tư mảnh vỡ hồn phách, còn chưa được thu thập tới, tốc độ này vượt qua kỳ vọng của chúng ta.<br>Vì vậy, trong căng thẳng, nhiều hơn là hy vọng.<br>Hết thảy đều tiến hành ngăn nắp ngăn nắp, ngày thứ ba, khi bóng đêm buông xuống, mảnh vỡ hồn phách của ba, đã thu thập xong.<br>Trong quan tài, giống như đầy đom đóm, những ngôi sao điểm điểm, những mảnh vỡ đều là hồn phách, tản ra ánh sáng màu xanh u.<br>Mảnh vỡ hồn phách hội tụ xong, hiện tại nên Ân Đắc Thuỷ ra tay.<br>Dùng quỷ môn thập tam châm trận pháp, để cho hồn phách của ba liên kết lại, từ đó giúp hắn trọng tố tam hồn thất phách.<br>Quá trình này, rất khó khăn.<br>Ân Đắc Thủy nói, trong quá trình này, hắn ở chỗ này tuyệt đối không thể bị bất luận cái gì quấy rầy.<br><br>Một khi bị quấy rầy, tam hồn thất phách nhất định sẽ lần thứ hai hỗn loạn, lần thứ hai tiêu tán.<br>Đến lúc đó, tụ hồn quan cũng sẽ không có hiệu quả.<br>Đương nhiên, còn có một vấn đề khác, đó chính là trong địa chi thập nhị long mạch, Thân Long mạch cùng Tuất long mạch.<br>\"Chủ nhân, chuyện địa chi long mạch, ta cũng không rõ lắm.<br><br>Bất quá, thứ kia có thể là ta trong lúc vô ý nuốt vào mà thôi, đối với ta mà nói, nhất định sẽ không có ảnh hưởng gì lớn.<br><br>Hơn nữa, ta cũng tin tưởng, chủ nhân bằng hữu trận pháp siêu quần, nhất định có thể bảo đảm an toàn của ta, thỉnh chủ nhân yên tâm, mở phong ấn đi!\" Hắc Hổ nói.<br>\"Hắc Hổ!”<br>Ta không biết phải nói gì, thời gian là chặt chẽ, không thể trì hoãn.<br>Ân Đắc Thủy bên kia khẽ gật đầu với ta, sau khi xác nhận nhất định không có vấn đề gì, ta cởi bỏ phong ấn của Hắc Hổ.<br> <br><br>Để cho hắn hiện thân ở trong sân nhà ta, đen ngồi xổm xuống còn cao hơn người, đại đa số mọi người đều chưa từng thấy qua, không khỏi kinh ngạc không thôi.<br>Ân Đắc Thuỷ chảy kim, kim thép đánh vào huyệt vị trên người Hắc Hổ.<br>Hắc Hổ cắn răng, tựa hồ thập phần thống khổ.<br>Điều này cũng làm cho trái tim ta mơ hồ đau đớn.<br>Ân Đắc Thủy chuyên tâm nắm chỉ quyết, ta cũng không dám nói chuyện, loại thời điểm này, tuyệt đối không thể để cho hắn phân tâm.<br><br>Nửa phút sau, Hắc Hổ há mồm, ta liền nhìn thấy, trong miệng nó một viên cầu tản ra bạch quang, bị Ân Đắc Thuỷ từng chút một mang ra, theo loại vật này thoát ly, ánh mắt Hắc Hổ có chút ảm đạm.<br>Tuy nhiên, nó không la hét.<br>\"Hắc ca ca, kiên trì!” Hồng Sư thấp giọng nói.<br>Sắc mặt Hắc Hổ đều có chút phát run, Ân Đắc Thuỷ lấy khí tức đầu ngón tay, đem hình cầu màu trắng kia trực tiếp lấy ra.<br><br>Sau đó, lập tức lại xuất châm, phong bế huyệt vị trên người Hắc Hổ.<br>Lúc này, Hắc Hổ lên tiếng ngã xuống đất.<br>Ta lập tức nhéo ra chỉ quyết, hắc hổ hóa thành một luồng hắc khí, chui vào trong cái răng chó kia.<br>Phát sáng thể màu trắng, chính là long tinh, Tuất long mạch trong địa chi long mạch đã sớm bị hủy diệt, mà viên Tuất Long mạch long tinh trong cơ thể Hắc Hổ này, hẳn là viên long tinh Tuất long mạch sau này trên thế giới.<br>Sau khi hắc hổ chui vào răng chó, có thể chữa thương.<br><br>Chỉ là, không có Long Tinh, tu vi của nó nhất định sẽ giảm xuống rất nhiều, lúc này, phỏng chừng cùng Hồng Sư không sai biệt lắm.<br>Đúng lúc này, Tiểu Điềm đột nhiên ai nha một tiếng.<br>Ta thấy con khỉ nhỏ trong tay cô ấy nhảy ra khỏi tay cô ấy.<br><br> <br>Tốc độ của đậu phộng phi thường nhanh nhẹn, sau khi rơi xuống đất, vài cái liền nhảy lên quan tài của ba.<br>Nó đứng ở rìa quan tài, quay đầu lại nhìn ta và Tiểu Điềm một cái, rơi xuống một giọt nước mắt.<br>\"Đậu phộng!\" Ta hét lên.<br>Tiểu Điềm tựa hồ không dám nhìn xuống.<br>Sau đó, đậu phộng tự mình há miệng, từng chút từng chút từ trong miệng phun ra một viên đồ vật tản ra lục sắc quang mang, đó hẳn là Thân Long Mạch Long Tinh.<br>Hạt màu xanh lá cây rơi vào quan tài, và con khỉ nhỏ rơi xuống từ mép quan tài.<br>Tiểu Điềm lập tức vọt tới, nàng ôm tiểu hầu tử vào trong ngực, vẻ mặt bối rối.<br><br>Ân Đắc Thủy lập tức đi tới, hắn nói: \"Đưa nó cho ta!\"<br>Sau đó, hắn lại hô một tiếng tuyết trần, tuyết trần từ trong bóng tối hiện thân, nhìn thoáng qua đậu phộng, lập tức lướt ra một luồng khí tức màu trắng.<br>Hơi thở màu trắng, chậm rãi nhét vào mi tâm đậu phộng.<br>Ân Đắc Thủy lập tức bắt đầu hành châm, vẫn hạ mười ba mũi, Ân Đắc Thuỷ mới ngừng lại.<br>Trong ngân châm, khí tức màu vàng quấn quanh, quỷ môn thập tam châm có lực khởi tử hồi sinh, cho nên, vào giờ khắc này, ta ôm một tia hy vọng, có lẽ, đậu phộng còn có thể tỉnh lại.<br>Tiểu Điềm cũng đang nắm mồ hôi.<br>Thậm chí, tất cả mọi người xung quanh đều đang nhìn chằm chằm vào con khỉ nhỏ.<br>Một mực tiểu hầu tử, vì ba ta, lại đưa ra long tinh duy trì sinh mệnh của nó.<br><br>Điều này không khỏi làm cho người ta cảm động, cho nên, tất cả mọi người đều đang chờ mong, tiểu hầu tử có thể tỉnh lại.<br>Ân Đắc Thủy nắm chỉ quyết, tựa hồ đang dẫn dắt, một luồng khí tức màu trắng kia, ở trong cơ thể tiểu hầu tử lưu chuyển.<br>Nửa phút sau, đôi mắt của con khỉ nhỏ từ từ mở ra.<br>Ân Đắc Thuỷ thở phào nhẹ nhõm.<br><br>\"Mạng của nó được bảo vệ, bất quá, từ nay về sau nó, chỉ là một con khỉ nhỏ bình thường, không khác gì hầu tử giữa núi rừng.\" Ân Đắc Thủy nói.<br>Trên thực tế, điều này là tốt hơn, nó khác nhau, đã từng được rất nhiều người ngấp ngấp ngầm, nó có thể trở thành một con khỉ bình thường, có lẽ đối với nó, cũng là một loại phúc khí.<br>Con khỉ nhỏ thức dậy, nhìn ta, lè lưỡi, dường như đang làm cho ta và Tiểu Điềm hạnh phúc.<br>Tuy nhiên, nó rất yếu, ta đã đưa nó cho Xiao Ngọt.<br>Tiểu Điềm ôm nó vào lòng, con khỉ nhỏ kia nhanh chóng ngủ thiếp đi.<br>Mười hai địa chi long mạch long tinh, đã chuẩn bị đầy đủ.<br>Gia gia lấy ra long tinh chúng ta lấy được lúc trước, giao cho Ân Đắc Thủy.<br><br>Ân Đắc Thủy sử dụng thuật pháp, đem tất cả long tinh kia dung nhập vào trong tụ hồn quan.<br>Có mười hai địa chi long mạch long tinh khí, những mảnh vỡ hồn phách bên trong tụ hồn quan, lập tức bắt đầu trở nên có chút chói mắt.<br><br>Chúng nó tản ra quang mang màu xanh u, có vẻ thập phần cường đại.<br>Xem ra, tác dụng của mười hai địa chi long mạch, chính là vì ổn định những mảnh vỡ hồn phách này.<br>Chỉ có mảnh vỡ hồn phách đủ vững chắc, Ân Đắc Thuỷ mới có thể sử dụng châm pháp, nếu không, mảnh vỡ hồn phách suy yếu, là không cách nào chống đỡ được quỷ môn thập tam châm cường hãn kia.<br>Địa Chi Long Mạch Long Tinh có tác dụng, thời cơ thi châm đã đến!<br>Ân Đắc Thủy lấy túi kim tùy thân của mình ra, chà xát lên cánh tay trái.<br><br>Muốn khởi tử hồi sinh, trừ phi quỷ môn mười ba châm thứ mười ba châm không thể.<br>Cho nên, vừa lên, Ân Đắc Thủy liền trực tiếp sử dụng châm thứ mười ba.<br>Thủ quyết, chỉ quyết, chú ngữ.<br>Ân Đắc Thuỷ liền mạch, châm thứ mười ba này, hắn đã đạt tới trình độ lô hỏa thuần thanh.<br>Hết thảy đều giống như đang ở trong kế hoạch, thế nhưng, sau khi châm thứ mười ba hoàn thành, mảnh vỡ hồn phách chỉ là mảnh vụn mà thôi, cũng không có xuất hiện bất kỳ dấu hiệu hội tụ, ghép lại.<br>Thật giống như, quỷ môn thập tam châm thứ mười ba châm, đối với ba ta căn bản là không có bất kỳ tác dụng gì.<br><br>Điều này làm cho tất cả mọi người ở đây chúng ta khẩn trương lên, vẫn luôn ở đây, đều vì ngày này chuẩn bị, chờ mong ba ta tỉnh lại, thế nhưng, hết thảy đều không có vấn đề, vì sao hồn phách không cách nào tụ tập đây?<br>Chuyện quái gì đang xảy ra vậy?<br> <br>Tuyết Trần đều đang âm thầm dò xét, hơn nữa, Đa Cát Nhân Ba Thiết Lạt Ma cũng ở trong thôn trấn thủ, hiện tại hắn cũng ở đây.<br><br>Nếu có người âm thầm lừa gạt, bọn họ nhất định sẽ phát hiện, thế nhưng, bọn họ tựa hồ cũng không phát hiện ra cái gì dị thường.<br>Lần đầu tiên dòng kim, không có tác dụng.<br><br>Ân Đắc Thuỷ nín thở, ý bảo về nhà không cần lo lắng, hắn lại một lần nữa thử xem, thế nhưng, kết quả giống như lần đầu tiên.<br>Lúc này, sắc trời bắt đầu thay đổi, mây đen trên bầu trời dày đặc, tựa hồ tùy thời đều có thể đến một trận mưa lớn.<br>Đương nhiên, ta cũng từ trong đám mây đen kia, ngửi được mùi vị nguy hiểm.<br>Quả nhiên, những thế lực giấu ở chỗ tối, chung quy vẫn phải động thủ.<br>Lúc này, Đa Cát Nhân Ba Thiết đi ra, hắn đi đến bên cạnh Ân Đắc Thủy, nhìn lướt qua tụ hồn quan tài, nói: \"Ân pháp sư sử dụng, là quỷ môn mười ba châm trâm thứ mười ba?\"<br>Những lời này, làm cho Ân Đắc Thuỷ sửng sốt, hắn khẽ nhíu mày, hỏi: \"Địa châm, có ý gì?\"<br>Câu hỏi ngược này, làm cho Đa Cát Nhân Ba Thiết Lạt Ma cũng sửng sốt một chút, bất quá, hắn cũng không có tiếp tục hỏi nhiều, mà là trực tiếp nói: \"Quỷ môn thập tam châm, nguyên bản liền chia làm thiên châm cùng địa châm, thiên châm, địa châm phân biệt có mười ba châm.<br><br>Địa châm có thể y tất cả sinh mệnh trong sáu đạo, thậm chí, có thể làm cho sinh mệnh khởi tử hồi sinh.<br><br>Thiên châm, có thể siêu thoát sáu đạo, y siêu thoát lục đạo chi nhân.<br><br>Có người, tuy rằng nhập lục đạo luân hồi, nhưng chung quy không tầm thường trong sáu đạo.<br><br>”<br>Những lời của Đa Cát Nhân Ba Thiết cũng nhắc nhở ta.<br>Ý tứ của ông, chính là nói, ba ta vốn là người siêu thoát lục đạo Luân Hồi, điều này càng chứng minh suy đoán lúc trước của ta, ba là suy đoán Trương Đạo Lăng chuyển thế.<br>Đồng thời, sư phụ Ân Đắc Thủy từng dặn dò ta, để cho ta vào thời điểm thích hợp, đem thiên châm châm phổ giao cho Ân Đắc Thủy.<br>Hắn chỉ, chẳng lẽ chính là hiện tại?.<br><br>"]