["<br>Khói nến thơm bốc lên từ cào cào, tựa như bị đóng băng.<br>Thiên khu quy tổ, dừng lại ở cửa động.<br>Gió đêm quét lên một mảnh lá rụng, phảng phất như bị định trụ, treo lơ lửng giữa không trung.<br>Tất cả mọi thứ, tất cả đều yên tĩnh, điều này dường như là một dấu hiệu của thời gian dừng lại.<br><br>Tuy nhiên, tại thời điểm này, ta nghe thấy một loại âm thanh, tiếng bước chân.<br>Chẳng lẽ là Chu Khất?<br>Ta nắm chặt hai tay, lại cảm giác trong đó có vài phần khác thường, tay ta hình như phi thường cứng ngắc, ngay cả động tác của mình cũng trở nên thập phần thong thả.<br>Ta đi về phía cửa lớn, trong lòng bàn tay, một đoàn khí tức đang hội tụ, chỉ là tốc độ ngưng tụ của đoàn khí tức lại cực chậm, tựa như bị làm chậm vô số lần.<br>Ta nghe thấy tiếng bước chân, nhưng đó là bình thường.<br>Ngay sau đó, ta liền nghe thấy bên ngoài truyền đến phật âm.<br>Thanh âm kia quanh quẩn giữa không trung, tựa như xa xôi, lại tựa như ở bên tai ta, hoặc là, ở trong đầu ta nổi lên nặng nề.<br><br>Một nửa rõ ràng, nói chung là đúng.<br>Sau đó, ta thấy Đa Cát Nhân Ba Thiết bước vào từ cổng của chúng ta.<br><br>Ta phát hiện ra rằng ông đã hành động tự do và dường như không bị ảnh hưởng bởi sự tĩnh lặng của thời gian này.<br>Mà phật âm ta vừa nghe được, đích xác chính là từ trong miệng hắn truyền ra.<br>\"Lạt...!Ma...\"<br>Ta hét lên, và âm thanh là rất chậm.<br>Lúc này, Đa Cát Nhân Ba Thiết Lạt Ma giơ tay lên, niệm một cái phật hiệu.<br><br>Sau phật hiệu của ông, tay phải nặn ra một chưởng ấn, trong chưởng ấn, một đạo Phật ấn gào thét mà ra, tựa hồ mang theo thế trèo đảo hải, hướng về phía ta mãnh liệt mà đến.<br> <br>Một đạo kim quang từ trong cơ thể ta xuyên qua, hết thảy đều tựa như yên tĩnh lại, ngay cả tâm ta vừa rồi xao động bất an, cũng theo đó bình tĩnh lại.<br>Sau khi ta bình tĩnh lại, ta phát hiện ra rằng ta không chỉ có thể di chuyển, mà còn hành động tự do.<br>\"Phật sống, cầu xin ngài, cứu ba ta!” Ta chắp tay cầu xin.<br>\"Ngươi yên tâm, ta sớm tính đến phụ thân ngươi sẽ có kiếp nạn này, ta nếu đã tới, tự nhiên sẽ không khoanh tay đứng nhìn.\" Đa Cát Nhân Ba Thiết nói, sau đó, ngẩng đầu lên nhìn bầu trời đêm.<br>\"Trương Dương, ngươi xem, ánh trăng tối nay thế nào?” Đa Cát Nhân Ba Thiết hỏi.<br>Vừa rồi một đạo phật quang, tâm ta hiện tại đã bình tĩnh lại.<br><br>Khi Phật sống nói ánh trăng, ta cũng ngẩng đầu nhìn lên, ánh trăng sáng bóng, yên tĩnh.<br>Khi ta nhìn về phía mặt trăng, Đa Cát Nhân Ba Thiết lập tức bay lên không trung, vọt vào trong không trung mấy chục trượng.<br><br>Sau đó, ông bắt đầu nhéo ra quyết định.<br>Chỉ quyết của hắn, biên độ phi thường lớn, mỗi một người trực tiếp, đều sẽ sinh ra một tiếng Phạn.<br><br>Tiếng Phạn tản ra kim sắc quang mang, càng ngày càng nhiều, chiếu rọi cả bầu trời đêm, đều biến thành màu vàng.<br>Sau đó, nhéo ra chỉ ấn, tiếng Phạn lập tức sắp xếp lên.<br>Tiếng Phạn hình thành loại hình vòng cung này, lấy mặt trăng làm trung tâm tròn, giống như có quy luật nào đó, chậm rãi vận chuyển.<br><br>Chờ tiếng Phạn kia bắt đầu vận chuyển, ta phát hiện, hết thảy chung quanh ta, thậm chí cả thế giới, đều bắt đầu biến hóa.<br>Những chiếc lá rụng vừa bị thổi bay, chậm rãi trở lại tại chỗ.<br>Điền thử quy sào, từ cửa động chậm rãi lui ra ngoài.<br>Khói bốc lên từ cào cào kia, cũng từng chút một trở lại trên hương chúc, khói cùng tro, trở lại quá khứ, hóa thành hương nến vốn không có bộ dáng thiêu đốt.<br>......<br>Chỉ có ta, dường như bị Đa Cát Nhân Ba Thiết Lạt Ma thi phật pháp.<br> <br><br>Cũng không theo, tất cả những biến hóa này, trở lại quá khứ, ta phảng phất cùng cái này tinh xảo lui về phía sau thế giới, cũng chưa từng có một thời gian trên mặt.<br>Nói thật, khi ta nhìn thấy một màn này, thật đúng là phi thường giật mình.<br><br>Ta biết, Phật pháp do Cát Nhân Ba Thiết sống cao thâm, nhưng mà, chưa từng nghĩ tới, Phật pháp của hắn dĩ nhiên cũng có thể cao đến trình độ này, cao đến mức có thể khống chế thời gian, thay đổi tất cả những chuyện này đã xảy ra.<br>Đúng lúc này, trên bầu trời truyền đến thanh âm của Đa Cát Nhân Ba Thiếto.<br>\"Trương Dương, thời gian nghịch chuyển, ta chỉ có thể làm được một lần.<br><br>Ngươi hảo hảo lợi dụng cơ hội này, mạng của phụ thân ngươi, liền nắm trong tay ngươi, nhất định phải để cho hắn sống lại!\"<br>Thanh âm của ông xa xôi, mà lại to lớn, tựa như một đạo hồng chung trên bầu trời.<br>\"Tốt!” Ta trả lời như vậy.<br>Tại thời điểm này, ta đã bắt đầu chuẩn bị.<br><br>Ta bắt đầu cảm giác, hai cỗ lực lượng trong cơ thể mình, ta phát hiện, hai cỗ lực lượng kia không chỉ hoàn toàn khôi phục, hơn nữa, ở không giải thích được tăng lên một cấp độ.<br><br>Ta đã không nhận ra điều này cho đến khi thế giới đã được thay đổi.<br>Điều này chứng tỏ, vừa rồi Lạt Ma một đạo Phật ấn, trực tiếp chữa trị thương tích trên hồn phách của ta, thậm chí, còn đem tu vi của ta tăng lên tới một cái cao mới.<br>Ta ở trong lòng biểu đạt cảm tạ đối với Phật sống, nhưng đã không có thời gian, lại đi nói tạ phật sống.<br>Bởi vì, ta đã nhìn thấy, thời gian lui về, ta ở trên tầng mây, cùng âm lôi thiểm điện kia chống lại thời điểm.<br><br>Ta thậm chí còn thấy rằng một bóng tối, chống lại tia chớp, đó dường như là cái bóng của ta.<br>Nếu đã lui đến, ta quay đầu lại nhìn, liền phát hiện, bên trong tụ hồn quan, thân thể cùng mảnh vỡ hồn phách của ba vẫn còn.<br><br><br>Mà Ân Đắc Thủy ở bên cạnh, đang nỗ lực tăng lên thiên châm trận pháp của hắn.<br>\"Trương Dương, ngươi chỉ có một cơ hội, chỉ cần ngươi ra tay can thiệp, ta đối với thời gian khống chế sẽ lập tức đình chỉ lại.<br><br>Cho nên, chờ ta phóng thích Thái Âm Pháp Ấn, ngươi nhất định phải mau chóng tìm được một điểm đủ để xoay chuyển tất cả, quyết định của ngươi, sẽ thay đổi tất cả những chuyện này đã xảy ra!\"<br>Âm thanh của Đức Phật sống vang lên trong đầu ta.<br>Sau đó, khi ta nhìn lên bầu trời, mặt trăng vẫn còn, nhưng Đức Phật sống Đa Cát Nhân Ba Thiết đã biến mất.<br><br>Nói cách khác, lúc này, Phật sống đối với thời gian khống chế, đã ngừng lại.<br>Tiếp theo, thời gian sẽ hoạt động bình thường, và ta, cần phải chọn một điểm, để thay đổi tất cả điều này chống lại cuộc sống!<br>Ta nhìn xung quanh và thấy rằng những gì ta thấy là hơn mười phút trước.<br><br>Một bóng đen, cầm một quyển sách, đưa cho Ân Đắc Thủy.<br>Bóng đen này, không giống như những người khác xung quanh, hắn ta chỉ có một đường viền, trên thực tế, là đường viền của riêng ta.<br><br>Mà ta, thật giống như là một người từ trong đường viền kia mà lấy ra, không thuộc về cái kia đã phát sinh thời không.<br>Mà bên cạnh Ân Đắc Thủy, có một bóng đen khác.<br>Đó chính là hư ảnh của Đa Cát Nhân Ba Thiếto, xem ra, hắn cũng không có ở đó.<br>Sau đó, bóng đen của ta rút lui cách đó vài mét và bầu trời bắt đầu thay đổi màu sắc.<br><br>Sau đó, âm lôi chợt hiện, bóng đen dùng thuật pháp cách ngăn thiên lôi, sau đó, hắn bay lên giữa không trung, dùng lực lượng của mình, chống lại mây đen trên bầu trời.<br>Mà lúc này, ta phát hiện, trong đám người vây xem, có một người lén lấn ạt.<br><br>Hắn ta đi qua đám đông và lặng lẽ đến gần sân nhà ta.<br>Hắn ta là một khuôn mặt xa lạ, loại mà ta chưa bao giờ thấy trước đây.<br>Bất quá, ta lại ở trên người hắn, ngửi được hơi thở của Chu Khất.<br>Xem ra, hắn chính là Chu Khất cải trang thành.<br> <br>Hắn đã sớm trà trộn vào trong những người đến thôn chúng ta, tại thời khắc mấu chốt này, hắn ra tay, mang đi thân thể ba ta còn có mảnh vỡ hồn phách.<br>Khi sự chú ý của tất cả mọi người bị hấp dẫn bởi tình hình trên bầu trời.<br><br>Chu Khất nhanh chóng đến gần sân nhà ta, hắn sử dụng một loại thuật pháp, đem tuyết trần dẫn đi, cũng hóa thành một luồng hắc khí, chui vào trong thân thể của một người khác.<br><br>Với cơ thể của người đàn ông đó, hắn ta bước vào cổng nhà ta.<br>Nhìn tình hình tụ hồn quan bên này, trên mặt Chu Khất xuất hiện nụ cười nhe răng.<br>\"Hừ.<br><br>Trương Đạo Lăng, cũng bất quá là như thế, kiếp trước ngươi đã cứu rất nhiều người, nhưng kiếp này kiếp này, ngươi lại là gánh nặng của bọn họ, ta thật sự không rõ, bọn họ dốc hết toàn lực, cứu một phế vật, có ích lợi gì?\" Chu Khất nói, thế nhưng, cũng không có người chú ý tới hắn ở đây lẩm bẩm.<br>Sau đó, Chu Khất nhanh chóng hướng tụ hồn quan bên kia vọt qua.<br>Mọi người thấy thế, hết thảy xông tới, muốn bảo hộ ba ta trong tụ hồn quan, thế nhưng, mọi người khi lao ra một nửa, ngừng lại.<br>Không, ta không thể nhìn thấy nó như thế này.<br>\"Trương Dương, ngươi có nhanh đến đâu cũng không kịp!<br>Lại là những lời này, tại những lời này nói một nửa thời điểm, ta đã vọt tới trước mặt Chu Khất.<br><br>Hiện tại là cơ hội ta đối phó Chu Khất, ta đột nhiên nghĩ đến khu hồn quyết trong quyển sách của sư phụ.<br>Tay phải phong hồn, tay trái khu hồn.<br>Ta ngưng tụ khí tức trong cơ thể, hai cỗ khí tức trong cơ thể nguyên bản liền chia làm âm dương.<br><br>Xích Viêm lực vi dương, tử yên chi lực vi âm, trong nháy mắt, phảng phất ta quen thuộc âm dương nhị khí hội tụ trên tay ta, ta véo ra chỉ quyết, ngón tay trái tiết, vút một tiếng, trực tiếp đánh vào mi tâm người chu khất phụ thân.<br>Chân thân Chu Khất, nhất thời bị ta từ trên người người kia đánh ra ngoài, hắn bay ngược ra ngoài, lật đầu, bất quá rất nhanh liền ổn định thân hình.<br>\"Làm sao có thể? Ngươi không có khả năng nhanh như vậy!\" Chu Khất nghi hoặc nói.<br>\"Bớt nói nhảm, ta tuyệt đối không có khả năng để cho ngươi động ba ta!” Ta đứng ở trước tụ hồn quan, đem tụ hồn quan tài kia chắn ở phía sau ta.<br>Lúc này, Chu Khất đột nhiên nở nụ cười..<br><br>"]