["<br>Phá kiếm chém chúng thành hai đoạn đồng thời, Phá Kiếm đã đem ma thần lực trên người bọn họ hấp thu.<br><br>Cho nên, sau khi bọn họ biến thành tứ đoạn nhi, rất nhanh hồn phi phách tán.<br>Bạch mã ngẩng lên, phát ra một tiếng gào thét khí phách, mang theo ta, xuyên qua phế tích sơn cốc, đi thẳng tới quỷ môn quan.<br>Âm binh quỷ tướng bên cạnh cái gì đó, tuy rằng cũng nóng lòng muốn thử, nhưng mà, bọn họ thủy chung không dám động.<br><br>Đối với chúng nó mà nói, bất quá chỉ là mỗi người một chủ, âm binh phù cùng quỷ binh phù ở trên tay ai, chúng nó vì ai mà cống hiến.<br><br>Quyền quyết định thực sự không nằm trong tay chính chúng.<br>Giờ này khắc này, biết rõ mình trợ dực vi ngược, cũng không dám cãi lời mệnh lệnh, lựa chọn đối với chúng nó mà nói, thật sự là quá khó khăn.<br><br>Tiến thì bị ta động ngón tay, hồn phi phách tán, lui thì cãi lời mệnh lệnh.<br>Ta ở trên bạch mã, hướng về phía chung quanh hô: \"Tất cả âm binh quỷ tướng đều nghe, ta là đồ của Quỷ Đế Trương Hành, lần này, chính là vì lấy tề hoằng thủ cấp.<br><br>Nếu là ngược đãi, hồn phi phách tán, nếu có nguyện ý đi theo Trương Dương ta, ta bảo vệ các ngươi chu toàn, các ngươi vẫn là thủ vệ Thanh Thành Sơn, sẽ không có người trị tội của các ngươi!\"<br>Lời này gọi ra, đích xác làm cho những âm binh quỷ tướng kia đều do dự.<br><br>Tất cả họ đều nhìn ta, và nhiều người bắt đầu thảo luận.<br>Vừa rồi, bọn họ cũng đã kiến thức qua lực lượng của ta, cho nên, sau khi do dự một lát, một ít người trong bọn họ bắt đầu hướng ta bên này đi theo.<br>\"Trương đại nhân, chúng ta nguyện ý đi theo ngài!”<br>Phía sau hơn mười quỷ binh, hướng về phía ta hô.<br>Theo nhóm quỷ binh đầu tiên đi theo tới, rất nhanh, sẽ có càng nhiều quỷ binh đi theo, càng ngày càng nhiều.<br><br>Ở nơi ta đi qua, tất cả chúng đều buông vũ khí xuống, thế nhưng, ở giữa bọn họ, vẫn có một ít cấp bậc quỷ soái, tựa hồ một mực do dự.<br> <br><br>Bất quá, sau khi chứng kiến tình hình chiến đấu của Nhất Tuyến Thiên bên kia, bọn họ cũng không dám tùy tiện hành động.<br>Bất quá, khi quỷ binh ai nấy đều đầu nhập vào ta, những quỷ soái kia trở thành lực cản lớn nhất.<br><br>Lúc trước hai quỷ binh cùng âm binh dưới tay quỷ soái đã bị giết, tất cả đều đầu nhập vào.<br><br>Còn lại những thứ kia, quỷ soái vẫn còn ở đây, lại bị những quỷ soái kia ngăn cản, không dám tới.<br>Họ không đi theo ta, nhưng họ cũng không tấn công ta.<br>Ta biết, nguyên nhân bọn họ không có đưa ra quyết định này chính là, trên người Quỷ Soái của bọn họ có ma thần lực.<br><br>Loại lực lượng này đích xác có thể làm cho Quỷ Soái trở nên càng thêm cường đại, nhưng mà, cũng làm cho bọn họ biến thành khôi lỗi tà ma thần.<br><br>Đầu nhập vào ta, bị Tà Ma Thần phát hiện, bọn họ phải chết không thể nghi ngờ.<br>Mặc dù những quỷ soái kia không có ngăn trở, những quỷ binh kia, cũng chỉ là buông tha chống cự, cũng không có đầu nhập lại đây.<br>Ý của bọn họ, tự nhiên là vì bảo vệ quỷ soái của mình.<br>Trên con đường hướng Quỷ Môn Quan đi, vốn bị trọng binh canh giữ, lúc này, lại phá lệ thuận lợi.<br><br>Bên ngoài Quỷ Môn Quan, chính là một tòa quan ải thập phần khổng lồ, quan ngoại cũng có trọng binh canh giữ.<br>Nghe nói, Tề Hoằng đang ở trong quan ải, lúc này, pháo đài Quỷ Môn Quan kia, do hắn nắm giữ.<br>Quỷ binh phía sau ta, tuy rằng cũng có một hai ngàn, nhưng so với những quỷ binh thủ quỷ môn quan ải, chiến lực quả thật xa xa không đủ.<br><br>Mang theo bọn họ đi qua, không khác gì để cho bọn họ đi chịu chết.<br><br>Cho nên, lúc đến nơi này, ta quay đầu lại nói với bọn họ: \"Các ngươi cứ đến nơi này đi, chờ sau khi khai chiến nhớ trốn đi, bảo vệ tốt chính mình!\"<br>\"Trương đại nhân, chúng ta nguyện cùng ngài đồng sinh cộng tử!” Quỷ binh dẫn đầu nói.<br> <br>\"Thành tâm của các ngươi, ta nhận lấy, nhưng đi công kích Quỷ Môn Quan Ải, một mình ta thật sự đủ rồi.<br><br>Hơn nữa, chúng ta nhiều như vậy, tất cả đều đi, ngược lại sẽ đả thảo kinh xà.” Ta nói.<br>\"Trương đại nhân, ngài chiến đấu ở bên kia, hẳn là đã đánh rắn động cổ rồi.\"<br>\"Đại nhân, ngài để chúng ta đi theo đi, chúng ta đi thang hỏa, chết không từ chối, nguyện vì Trương đại nhân ngài hiến chó ngựa lao động!”<br>Đám quỷ binh này vì thỉnh cầu này, còn tất cả đều quỳ xuống với ta.<br>\"Đã như vậy, ta cho các ngươi một nhiệm vụ.\" Ta nói.<br>\"Đại nhân xin nói!”<br>\"Các ngươi nghĩ biện pháp, viết thêm một ít giấy tờ, nghĩ biện pháp để cho tất cả giấy tờ đều bay đến trong cửa ải Quỷ Môn Quan bên kia, viết càng nhiều càng tốt!” Ta nói.<br>Lời này làm cho bọn họ khó hiểu, quỷ binh dẫn đầu kia hỏi: \"Đại nhân, trên tờ giấy này viết nội dung gì?\"<br>Ta suy nghĩ một chút và nói, \"Chỉ cần viết...!Tà Ma Thần tất bại, Tề Hoằng bị chém đầu dưới ngựa, không sai biệt lắm, các ngươi hảo hảo phát huy một chút, làm cho những quỷ binh quân tâm thủ quan ải dao động, điểm này, các ngươi hẳn là hiểu được!\"<br>\"Lĩnh mệnh!”<br>Đám quỷ binh lại quỳ xuống, ta ý bảo bọn họ đứng lên, sau đó, để cho chúng bắt đầu chuẩn bị.<br><br>Mà ta, một mình cưỡi bạch mã, hướng Quỷ Môn Quan mà đi.<br>Vài phút sau, một cơn mưa tên xẹt qua đỉnh đầu ta và xẹt qua Quỷ Môn Quan.<br>Thế nhưng, ở bên ngoài Quỷ Môn Quan, đại khái cách đó hơn mười thước, những mũi tên kia tất cả đều bị ngăn lại.<br><br>Ta nhìn thấy, trên mỗi một mũi tên đều mang theo tờ giấy, không nghĩ tới, tốc độ của bọn họ ngược lại rất nhanh.<br>Chỉ tiếc, tất cả những thứ này đều bị ngăn cản.<br>Trên tường thành quan ải quỷ môn, thập phần bình tĩnh.<br><br>Cũng không trách được, thì ra có một đạo phong ấn như vậy.<br><br><br>Xem ra, đạo phong ấn này làm cho bọn họ cảm giác thập phần an toàn, mặc dù Thanh Thành Sơn bên kia có động tĩnh lớn như vậy, dĩ nhiên cũng không có thể kinh động tề hoằng bản thân.<br>Ta vỗ vỗ bạch mã, nói: \"Quỷ môn quan đã đến rồi, ngươi tìm một chỗ trốn đi!\"<br>Không nghĩ tới bạch mã chẳng những không có đi, ngược lại là trước khi ta xuống ngựa, trong lúc bất chợt, hướng Quỷ Môn Quan vọt tới.<br><br>Trong lòng ta nói, tên này, tính tình còn rất bực bội.<br>Bất quá cũng tốt, bạch mã tốc độ cực nhanh, nó mang đến lực trùng kích không kém.<br>Ta ngưng tụ khí tức, ở trên hữu quyền của mình.<br>Khi tốc độ của bạch mã trong nháy mắt tăng lên tới cực hạn, ta từ trên bạch mã nhảy lên.<br><br>Mang theo tốc độ cực nhanh, hướng về phía đạo phong ấn kia mà đi.<br>Trên cánh tay, nhất thời xuất hiện từng tia chớp màu tím, tia chớp màu tím hung mãnh dị thường, sau khi xuất hiện, quanh thân ta bộc phát ra.<br>Theo cung tí của ta một quyền, nện ở trên đạo phong ấn kia.<br>Nhất thời, liền phát ra một tiếng nổ lớn.<br>Đồng thời, còn có đạo thiểm điện kia mang đến tiếng nổ lớn, trong nháy mắt, một đạo cường hãn vô cùng phong ấn, trực tiếp bị ta đánh nát.<br><br>Hơn mười vết nứt, rất nhanh lan tràn ra, trong nháy mắt, liền đem toàn bộ Quỷ Môn Quan bại lộ trước mặt ta.<br><br>Những quỷ binh trên tường thành, vốn còn không cho là đúng, thậm chí khi ta ra tay công kích, bọn họ còn đang cười đùa, tựa hồ cảm thấy ta không biết tự lượng sức mình.<br>Thế nhưng, khi phong ấn nghiền nát, bọn họ choáng ngợp, một đám bởi vì lực trùng kích vừa rồi, bị chấn ngã trên mặt đất.<br><br>Ta hướng trên Quan Ải hô: \"Các ngươi tỉnh lại, gọi Tề Hoằng đi ra!\"<br>Lúc này, mới có một quỷ binh, phản ứng lại, từ trên mặt đất đứng lên, hoảng hốt hốt chạy về phía thành lâu Quỷ Môn Quan.<br>Ta rơi trên lưng ngựa, đứng, quay đầu lại và nhìn về phía ta.<br>Tất cả quỷ binh, còn có quỷ soái, tất cả đều đi theo.<br><br>Ta phỏng chừng, bọn họ làm tờ giấy còn có, liền ra hiệu, ý bảo bọn họ tiếp tục phóng tên.<br>Không có phong ấn bảo hộ, đã đến lúc lại một trận mưa tên.<br>Theo thủ thế của ta, trên bầu trời rậm rạp tiễn xẹt qua, toàn bộ rơi vào trong quỷ môn quan ải.<br><br> <br>Có một số quỷ binh trúng tên, có người thì cầm tờ giấy kia xem.<br><br>Sau khi xem xong, bọn họ liền bắt đầu nhìn trái nhìn phải, tựa hồ không biết nên làm cái gì bây giờ? Có vẻ như các ghi chú vẫn còn hiệu quả.<br>Quân tâm đã loạn, ta lại đi thủ cấp tề hoằng, tin tưởng bọn họ sẽ không chống cự.<br>Thấy biện pháp này không tệ, ta lập tức ý bảo, những quỷ binh phía sau, tiếp tục phóng tên.<br><br>Loại vật này, cho dù là lời đồn, ở trong nội tâm bọn họ, một khi bắt rễ, sẽ khó có thể tiêu trừ.<br>Một lát sau, mũi tên đầy trời, lần thứ hai bay về phía quỷ môn quan ải.<br>Lần này, ngay khi những mũi tên kia muốn rơi vào trong Quan Ải, trong lúc bất chợt, tất cả mũi tên đều ngừng lại.<br><br>Sau đó, những mũi tên kia lại xoay lại, hội tụ cùng một chỗ, nhắm một cái phương hướng.<br>Hướng này, chính là ta.<br>Trong toàn bộ Quỷ Môn Quan, người có thể loại năng lực này, hẳn là không phải người khác.<br>Xem ra, Tề Hoằng tới rồi!<br>Tận dụng những gì ta đang chờ đợi là anh!<br>Theo những mũi tên kia chuyển hướng, sau đó, trong lúc bất chợt hóa thành một đoàn hư ảnh, cực nhanh hướng ta bay tới.<br><br>Trong nháy mắt, dĩ nhiên đã đến trước mặt ta.<br><br>Ta giơ tay lên, mũi tên lập tức đình chỉ, ta nhéo ra chỉ quyết, một đạo khí tức xẹt qua, nhất thời, khí tức phía trước tung hoành, mũi tên hóa thành tro tàn, theo gió mà tán.<br>Trên quan ải, có một người râu dài đứng, một thân hồng bào đậm, tóc hoa râm, lông mày trắng nớt.<br>\"Người tới là ai, dám xông vào Quỷ Môn Quan mà Tề Hoằng ta trấn thủ?\"<br>\"Ngươi chính là Tề Hoằng?” Ta hỏi.<br>\"Hoàng Mao tiểu nhi, tề đại nhân danh húy cũng là ngươi có thể gọi! Bên cạnh Tề Hoằng, một người trẻ tuổi nói.<br><br>Trên người hắn cũng là hồng bào, nhưng không bằng đại khí trên người Tề Hoằng.<br>\"Đồ nhi, đi, giết hắn!” Tề Hoằng lạnh lùng nói..<br><br>"]