["<br>Ho khan vài tiếng, từng ngụm từng ngụm, tất cả đều là máu tươi.<br>Toàn thân đều chỉ có một loại cảm giác, đó chính là đau nhức, nếu lại bị trúng thêm vài cái, phỏng chừng sẽ chịu không nổi.<br>Cũng không biết ta ho ra máu, có thể dùng để huyết tế hay không, mặc kệ, vừa thử liền biết.<br><br>Trong quyển sách thứ hai của sư phụ, có ghi chép về thuật pháp Huyết Tế này, lúc ta duyệt qua quyển sách kia, đã tất cả đều ghi nhớ.<br><br>Chưa từng dùng qua, nhưng thuật pháp thông lý, đối với ta mà nói, cũng không phải khó khăn như vậy.<br>Ta lướt ra một luồng khí tức, đem mấy ngụm máu tươi của mình phun ra khống chế xuống.<br><br>Máu tươi cùng khí tức của ta, có thể sinh ra dung hợp nhất định, xem ra, chỉ cần là máu tươi của mình, liền có thể sử dụng Huyết tế thuật pháp.<br><br>Chỉ là không biết, máu tươi của ta có phải là đủ đặc thù hay không.<br>Khẩu quyết, chỉ quyết, sắc lệnh!<br>Ta đã làm cho nó tất cả các thời gian.<br>Chỉ thấy, máu tươi quấn quanh lòng bàn tay ta, dưới sự bắt đầu khởi động của khí tức, rất nhanh quay cuồng.<br><br>Một đoàn máu tươi, tựa như sống lại, theo tay ta chấn động, máu tươi biến thành huyết vụ.<br>Ta hai tay nắm chặt, khí tức quanh thân sôi trào, Huyết Vụ cùng khí tức của ta dần dần dung hợp cùng một chỗ, tạo thành một loại khí tức hoàn toàn mới.<br><br>Khí tức màu tím đỏ thoạt nhìn thật giống như khí tức trong cơ thể ta biến thành một cỗ.<br><br>Điều này làm cho ta ngạc nhiên không thôi, không nghĩ rằng có tình huống này.<br>Ta vốn tưởng rằng, chỉ là khí tức trong cơ thể ta trở nên mạnh hơn mà thôi.<br> <br>Những thứ này, đều phát sinh trong nháy mắt, ở giây sau, tề hoằng công kích liền tới.<br><br>Mấy lần công kích lúc trước, ta hoàn toàn nhìn không thấy, bởi vì thực lực phát hiện quá xa.<br><br>Mà lần này, khi hắn cách ta còn hơn mười thước, ta cũng đã xác định được vị trí của hắn.<br>Sử dụng hình ý thuật, ta trong nháy mắt xuất hiện trước mặt hắn, ngưng tụ khí tức, cung tí một quyền, trực tiếp cùng Tề Hoằng đối quyền.<br>Khí tức màu tím đỏ, ở trước mặt ta trong nháy mắt phát ra.<br>Tề Hoằng sắc mặt thay đổi, lần này công kích ngoài dự liệu của hắn, chẳng những làm cho hắn không cách nào ngăn cản, hơn nữa, còn có thể làm cho hắn bị trọng thương một lần.<br>Nắm đấm của Tề Hoằng bị ta chấn động.<br>Ta nghe thấy tiếng xương vỡ trên ngón tay và cánh tay.<br><br>Cánh tay Tề Hoằng bị đánh văng ra, quyền lực của ta vẫn chưa tiêu tan, trực tiếp đánh vào ngực hắn.<br><br>Trên ngực hắn một mảng lớn, toàn bộ đều lõm vào.<br><br>Từng luồng khí tức màu tím đỏ, xé rách da thịt của hắn, chui vào trong cơ thể hắn.<br>Những khí tức này, ở trong cơ thể hắn vận chuyển một tiểu Chu Thiên sau đó, ta giơ tay lên thu quyền, khí tức từ trong cơ thể hắn bị nhổ bỏ.<br><br>Ma thần lực trong cơ thể Tề Hoằng đã không còn, giờ này khắc này, hắn chẳng qua chỉ là một người phàm nhân.<br><br>Hắn từ trên bầu trời rơi xuống, rơi xuống trên tường thành quan ải của Quỷ Môn Quan.<br>Quỷ binh phía dưới vây quanh hắn.<br>Tề Hoằng đã chết, khi khí tức trong cơ thể hắn bị ta rút đi, liền đã chết.<br>Những quỷ binh kia nhìn thấy Tề Hoằng chết trên tường thành, ai nấy đều giơ binh khí lên, vui mừng.<br> <br>Ta cũng không biết Tề Hoằng ở Quỷ Môn Quan đều làm cái gì, nhưng từ biểu hiện của những quỷ binh này liền có thể thấy được, hắn tuyệt đối không có chuyện tốt gì.<br>Bên này quỷ binh trên tường thành vui mừng, xa xa những quỷ soái dẫn đầu âm binh quỷ tướng, cũng đều thấy được tình huống bên này, cũng tất cả đều ném binh khí, đang hoan hô.<br>Ta từ từ rơi xuống bức tường thành phố.<br>Lúc này, tất cả quỷ binh trên tường thành, tất cả đều quỳ xuống với ta.<br><br>Ta không hề chuẩn bị, bọn họ ào ào quỳ xuống, đột nhiên đến, làm ta giật nảy mình.<br>\"Các ngươi đây là làm gì, mau đứng lên!” Ta hét lên.<br>Trong số bọn họ, không có một người đứng lên, vị quỷ binh cầm đầu kia, nói: \"Chúc mừng Trương đại nhân, chúng ta thề chết đi theo Trương đại nhân, thề chết đi theo vua âm gian!\"<br>\"A?\"<br>Ta nghi hoặc, động tĩnh phía dưới tường thành càng lớn, những quỷ soái kia, mang theo âm binh quỷ tướng, tất cả đều quỳ xuống.<br><br>Ào ào, thanh âm vang vọng cả núi Thanh Thành.<br>\"Thề chết đi theo, Âm Gian Chi Vương!”<br>Tức nuốt sơn hà, địa động sơn lay, khí thế này, thiếu chút nữa lại kinh hãi đến ta, may mà lần này ta có chút chuẩn bị tâm lý!<br>Lúc này, ta hỏi thủ lĩnh quỷ binh vừa rồi, ta nói: \"Vị huynh đệ này...\"<br>\"Ngài là Âm Gian Chi Vương, không thể gọi ta như thế, chiết sát tiểu a!” Thủ lĩnh quỷ binh kia nói.<br><br>Ta nhất thời có chút không biết nói gì, ta hỏi: \"Vậy nên xưng hô như thế nào!\"<br>\"Tên ta là Lục Minh! Thần Tuân đại nhân bảo ta ở đây tiếp ứng với ngài!\" Thủ lĩnh quỷ binh nói.<br>Nguyên lai hắn chính là nằm vùng thần đồ an bài ở Quỷ Môn Quan, cũng trách không được, hắn biết âm gian chi vương này vừa nói.<br><br>Ta liền nói: \"Lục Minh, âm gian chi vương đối với ta mà nói, không sao cả, mấu chốt nhất chính là, thần tuân hắn khi nào có thể đến, Quỷ Môn Quan cái chỗ này quá mấu chốt, ta lo lắng thời gian dài, sẽ xảy ra biến cố!\"<br><br>\"Ngài yên tâm, đại nhân hắn đã ở trên đường tới rồi!” Lục Minh nói xong, còn nhìn quỷ soái cùng âm binh quỷ tướng còn đang quỳ, hắn thấp giọng nhắc nhở: \"Âm Vương đại nhân, chúng tướng lĩnh còn đang chờ đại vương ngài bình thân!\"<br>Âm Vương đại nhân, quỷ gì vậy?<br>Bất quá suy nghĩ một chút, hình như chính là cái gọi là âm gian chi vương viết tắt, quên đi, làm sao có thể có danh hiệu khó nghe như vậy chứ?<br>Bất quá, hắn không nhắc nhở, ta đều quên, còn có chuyện này.<br><br>Liền ý bảo bọn họ, nhanh chóng đứng lên, mỗi người một vị, bảo vệ các nơi quan ải của Thanh Thành Sơn.<br>Họ nhận được hiệu lệnh và tất cả đều khởi hành.<br>Chờ đến hơn mười phút, Thần Tuân cùng Úc Lũy đều tới, Tuyết Trần cùng bọn họ cũng đều tới.<br><br>Thần Tuân cùng Úc Lũy đều đã biết chuyện bên này rồi, lúc Thần Tuân cùng Úc Lũy đến, trực tiếp hành lễ cho ta, hai người bọn họ trực tiếp chắp tay đồng thanh nói: \"Tham kiến vua âm u!\"<br>Ta ý bảo bọn họ nhanh chóng đứng lên, hai vị Quỷ Đế hành lễ như vậy cho ta, ta còn sợ chiết thọ!<br>Ta nói: \"Thần Đồ đại nhân, có thể hay không không cần cái danh hiệu này a!\"<br>\"Âm Vương đại nhân, không thể, Âm Vương chính là lá cờ của ngài, hôm nay ngài ở Quỷ Môn Quan chém giết Tề Hoằng, rất nhanh có thể truyền ra khắp âm gian.<br><br>Danh hào âm gian chi vương này, cũng có thể nhanh chóng truyền ra trong âm gian, những người chính nghĩa giấu ở trong bóng tối, cần phải là lãnh tụ như Âm Vương đại nhân ngài, mang theo bọn họ, hướng về phía đoạt lại âm gian!\" Thần Tuân nói còn đặc biệt có đam mê, ta ở gần, cảm giác nước bọt tinh tử đều muốn bay lên mặt ta.<br>Lời này, làm cho ta cảm giác kỳ quái, có loại ý tứ đuổi vịt lên giá.<br>Bất quá, vì chuyện của sư phụ ta, ta cũng không có lý do gì lùi bước.<br><br>Có lẽ, chỉ có ta đứng ở độ cao như vậy, ta mới có cơ hội chém giết Tà Ma Thần, báo thù cho sư phụ ta!<br>Việc này tán gẫu xong, ta nghĩ tới một chuyện khác, liền hỏi Quỷ Đế Thần Tuân này.<br>\"Thần Tuân đại nhân, hiện tại âm gian đại loạn, phải nhanh chóng đóng lại tất cả cửa âm dương lưỡng giới mới được, chuyện không nên chậm a!\"<br>Vị Thần gật đầu, ông nói, \"Không có vấn đề gì với điều đó.\"<br>Hắn nhìn về phía thủ lĩnh quỷ binh bên kia, nói: \"Lục Minh, ngươi ở lại trên tường thành, giao cho bọn họ bố trí.<br><br>Nếu có người xâm lấn Thanh Thành Sơn, lập tức báo tới!\"<br>\"Tuân mệnh, Thần Tuân đại nhân!” Lục Minh nói xong, lập tức hành động.<br>Bên này, Thần Tuân nhìn ta, nói: \"Âm Vương đại nhân, ngài muốn dưỡng thành thói quen, hiện tại vị trí của ngài, ở trên Quỷ Đế ta, cho nên, trực tiếp gọi tên ta là được rồi, ngươi có thể xưng hô ta, tiểu Thần!\"<br>\"Ngươi có thể xưng hô ta, Tiểu Úc!” Úc Lũy xen vào.<br> <br>Thần Tuân cũng được, dù sao tuổi tác không chênh lệch nhiều lắm, Úc Lũy hắn râu ria, ít nhất có năm sáu mươi tuổi, để cho ta xưng hô hắn Tiểu Úc, còn có chút giống tên của nữ nhi, ta đột nhiên cảm giác nổi một thân nổi da gà.<br><br>Hai huynh đệ này, vốn thoạt nhìn như tiên, hiện tại xem ra, cũng có vài phần khiếu hài hước.<br>Sau đó, Thần Tuân và Úc Lũy dẫn đường ở phía trước, chúng ta đi Quỷ Môn Quan.<br>Trước kia Quỷ Môn Quan Ải, bên trong chính là một khe núi rất hẹp, hạp cốc này chính là Quỷ Môn Quan.<br><br>Nơi vào Quỷ Môn Quan, có thể nhìn thấy trên vách đá, có ba chữ, đều là loại văn tự tượng hình này.<br><br>Đại khái tính toán một chút, đó chính là ba chữ lớn của Quỷ Môn Quan, đặc biệt là hai chữ Quỷ và Môn, cùng hình tượng của nó.<br>Tuy nhiên, ngoài ra, ta không thể nhìn thấy sự đặc biệt ở đây.<br>Đi tới trong một đường thiên của Quỷ Môn Quan, hai vị Quỷ Đế Thần Tuân Úc Lũy, trái phải phân biệt, bọn họ bắt đầu nhéo ra chỉ quyết.<br><br>Trong chỉ quyết biến ảo, từng đạo khí tức từ trong lòng bàn tay bọn họ bay vút ra.<br><br>Khí tức quấn quanh, hóa thành một đen một trắng hai loại khí tức, ở giữa không trung hình thành một cái to lớn Âm Dương Thái Cực Đồ.<br>Tại thời điểm Thái Cực đồ xuất hiện, trên đỉnh đầu một đường bầu trời cũng xuất hiện một Cái Thái Cực Đồ.<br><br>Thần Đồ úc tích, đồng thời thi pháp, Thái Cực đồ bên dưới xoay tròn bay lên trời.<br>Trong lúc nhất thời, Thái Cực Đồ tản ra kim quang chói mắt, cùng Thái Cực Đồ trên bầu trời in cùng một chỗ.<br>Phía trước chúng ta, giữa mây mù lượn lờ, một tia trời đã biến mất.<br><br>Thay vào đó, nó là một tòa nhà cực kỳ tráng lệ, giống như trôi dạt giữa không trung.<br>\"Trong núi có núi, đây là Quỷ Môn Quan?\" Tuyết Trần không khỏi hỏi.<br>\"Đúng vậy, đây chính là Quỷ Môn Quan, Thiên Hạ Quỷ Môn, tất cả đều nằm trong tầm kiểm soát của nơi này.<br><br>Đi thôi, chúng ta lập tức chạy tới, đóng lại Thiên Hạ Quỷ Môn, bất quá, Âm Vương đại nhân, có một chuyện ta muốn nhắc nhở ngài!\" Thần Tuân nói..<br><br>"]