["<br>Mảnh vụn hóa thành từng đợt Xích Viêm lực, ta đem nó nhét vào trong cơ thể.<br>Mấy con tà sát mắt xanh vòng qua, hướng phía dưới lao xuống, tốc độ cũng không chậm.<br>Tuyệt đối không thể để cho bọn họ quấy nhiễu Thanh Long cùng Xích Long đến cùng, bằng không, Côn Luân Long Thai tại thời khắc mấu chốt này, nhất định sẽ bị hủy trong chốc lát.<br>Ta tránh được một lần công kích của Cùng Kỳ, sử dụng thuật hình ý, trong nháy mắt di động vị trí của mình, xuất hiện ở phía trước của những tà sát mắt xanh kia, ngăn trở chúng nó.<br>Cùng Kỳ cũng hướng về phía bên này vọt tới.<br>Ta hội tụ lực lượng Xích Viêm, hướng về phía những thanh nhãn tà sát kia liền oanh tới.<br><br>Xích Viêm lực hóa thành từng đoàn hỏa diễm màu đỏ, gào thét mà đi.<br>Cùng Kỳ cùng với tà sát mắt xanh khác, điên cuồng gào thét xông tới, khí thế hung mãnh, tựa hồ căn bản cũng không sợ Xích Viêm lực của ta.<br><br>Ta đem Xích Viêm lực trong cơ thể thiêu đốt lên, tùy ý nó đạt tới một loại đỉnh phong.<br><br>Hỏa thế càng lúc càng cường thịnh, trong lúc nhất thời, phe trấn thủ của ta đã lâm vào trong một mảnh biển lửa.<br>Xích Viêm chi hỏa phát ra thanh âm ầm ầm, quấn quanh chung quanh, giống như vô số cự long bốc lên chung quanh ta.<br>Cùng Kỳ cùng một ít tà sát mắt xanh khác, muốn xông xuống, nhưng nhìn thấy một loại thế công như vậy, cũng bị dọa sợ.<br><br>Chúng nó nhanh chóng lui về phía sau, muốn tránh đi Xích Viêm chi hỏa của ta, nhưng mà, hỏa thế hung mãnh, không ngừng lan tràn, thiêu hồng nửa bầu trời.<br><br>Chúng nó cũng khó có thể trốn thoát, kết quả bị Xích Viêm chi hỏa nuốt chửng.<br>Đầu tiên là đôi cánh của Cùng Kỳ thiêu đốt lên, lập tức, thân thể của nó, còn có những tà sát mắt xanh phía sau nó tất cả đều bị thiêu đốt.<br>Xích Viêm chi hỏa cường thịnh, làm cho chúng nó ra sức muốn dùng hắc khí dập tắt hỏa diễm, lại không ngờ, càng giãy dụa, hỏa thế càng mạnh.<br><br> <br>Bản thân Xích Viêm lực có lực lượng thôn phệ, khi chúng giãy dụa muốn dùng hắc khí mở ra một lối thoát, cũng đã đem khí tức của chúng cắn nuốt không còn một mảnh.<br>Trong vài giây, những thứ đó, ngay cả xương cốt cũng không còn lại.<br>Ta hít sâu một hơi, đem Xích Viêm lực nhét vào trong cơ thể, chậm rãi điều tiết khí tức trong cơ thể.<br><br>Lực Xích Viêm so với lúc trước tăng cường không ít, tự nhiên là bởi vì những tác dụng của ma sát mắt xanh này.<br>Bất quá, đối phó với những tà sát mắt xanh này, tiêu hao của ta cũng đặc biệt lớn.<br>Ta một mực suy nghĩ, dương phàm nói loại cảnh giới này, thế nhưng, Xích Viêm chi lực cho tới bây giờ đều là tùy tính mà làm, kiệt ngạo bất tuân, ta thật sự rất khó tưởng tượng, đem loại lực lượng này nắm trong tay, đến tột cùng nên làm như thế nào.<br>Nếu như, hiện tại trên bầu trời, sau khi mây đen lại có thêm một đợt công kích của Tà Sát mắt xanh, ta cũng không quá xác định, ta còn có thể chịu đựng được hay không.<br>Cũng không biết, Dương Phàm phía sau tầng mây, tình huống hiện tại như thế nào?<br>Vừa mới nghĩ tới đây, mây đen trên bầu trời bắt đầu khởi động, mơ hồ có thể thấy được phía sau có thứ gì đó đang động.<br>Mây đen một trận bắt đầu khởi động, lập tức, đã bị xé rách ra.<br><br>Trong từng vết nứt, lại xuất hiện một đôi mắt khói xanh.<br><br>Ngay sau đó, chính là từng đợt tiếng gầm giận dữ, những tà sát mắt xanh kia liền vọt xuống, số lượng lần này so với lần trước kia, nhiều hơn không chỉ gấp đôi.<br>Ta sợ rằng có hàng chục con, và có rất nhiều quái vật mà ta chưa bao giờ nhìn thấy.<br><br>Có người lớn lên giống một con cóc vô cùng khổng lồ, không có mắt, một cái miệng to thập phần lớn.<br><br>Có, giống như một con dơi vô cùng khổng lồ, có thân thể con người, giống như sói.<br>Còn có một ít, thậm chí không có hình dạng gì, giống như một khối u thịt rất lớn, nhúc nhích xông xuống.<br><br>Trong lúc nó nhúc nhích, có thể nhìn thấy hai con mắt màu xanh ở bên trong chợt sáng chợt diệt.<br> <br>Lần này bởi vì số lượng nhiều, phạm vi công kích thật lớn, ta chỉ sợ không có cách nào giống như vừa rồi, sử dụng một chiêu đi giải quyết tất cả chúng.<br>Hơn nữa, lần vừa rồi tiêu hao thật lớn, cho dù chúng nó tụ tập cùng một chỗ, chỉ sợ ta cũng không có cách nào tiêu diệt tất cả chúng.<br>Xích Viêm lực, vào giờ khắc này, có vẻ có chút vô lực.<br>Đây là lần đầu tiên của ta, rất rõ ràng có cảm giác này.<br><br>Rốt cuộc nên làm như thế nào mới có thể đạt tới cảnh giới mà Dương Phàm nói đây?<br>Nếu như có thể đạt tới loại cảnh giới này, cho dù lại thêm nhiều ma sát mắt xanh như vậy, cũng nhất định sẽ không có vấn đề gì.<br>Không biết có phải là như vậy hay không, nếu ta không ngừng dùng lực Xích Viêm đi cắn nuốt những thanh nhãn tà sát kia, đi tăng lên Xích Viêm lực, như vậy có thể đạt tới loại cảnh giới này hay không?<br>Nghĩ đến đây, ta không do dự, lập tức thử.<br>Một chiêu không cách nào triệt để tiêu diệt chúng, hơn nữa tiêu hao rất lớn.<br><br>Ta không bằng sử dụng hình ý thuật, mỗi người đánh tan, như vậy, hao phí của ta sẽ giảm bớt rất nhiều, mà ta, cũng có thể không ngừng thôn phệ liên tục trở nên mạnh mẽ.<br><br>Cho dù không cách nào nhanh chóng đạt tới loại cảnh giới này, ta trở nên mạnh mẽ, cũng nhất định có thể thay đổi tình thế hiện tại.<br>Nghĩ tới đây, ta ở trên bàn tay lấy một chút máu tươi.<br>Vô luận là loại tà vật nào, đối với máu tươi của ta, đều có tình yêu đặc biệt.<br><br>Những hắc ảnh tà sát trước kia không ngoại lệ, những tà sát mắt xanh này hiện tại cũng không ngoại lệ.<br>Ta đem máu tươi trên bàn tay chia làm mười mấy giọt, lại dùng lực Xích Viêm phân biệt vây quanh trong đó.<br><br>Sau đó, những giọt máu này được phân tán theo bốn hướng.<br><br>Máu tươi đối với thanh nhãn tà sát lực hấp dẫn phi thường mạnh, sau khi ta đánh ra, chúng nó lập tức tranh giành những giọt máu đánh ta đánh tới nhào tới.<br>Từng con tranh giành lẫn nhau, thậm chí, giữa hai người còn nổi lên tranh chấp.<br>Đặc biệt là những thứ quái dị giống như bướu thịt, bá đạo nhất, vì vọt tới phía trước, nuốt sạch một giọt máu kia, trực tiếp đem những tà sát mắt xanh khác chung quanh cắn nuốt sạch.<br>Loại này nhược nhục cường thực một màn, tiếp tục diễn ra, hoàn toàn ngoài dự liệu của ta.<br>Tuy nhiên, ta không nhàn rỗi.<br>Vốn làm như vậy, chính là vì kéo dài thời gian, để cho chúng nó không ảnh hưởng đến Thanh Long cùng Xích Long trong tầng mây rốt cuộc.<br><br>Hiện tại đã ngăn cản chúng nó, thời gian Xích Viêm lực thôn phệ cũng đã đến!<br>Dùng lực của Xích Viêm, phong bế vết thương trên tay.<br>Sau đó, ta lại dùng thuật hình ý, xuất hiện ở phía sau một con mắt xanh tà sát, nó bị giọt máu phía trước hấp dẫn, trong lúc nhất thời còn không chú ý tới ta.<br><br>Ta trong nháy mắt phát ra Xích Viêm lực trong cơ thể, một đoàn khí tức màu đỏ tươi trực tiếp đem thanh nhãn tà sát kia bao vây trong đó.<br>Con mắt xanh tà sát kia giãy dụa một phen, cuối cùng vẫn bị Xích Viêm lực hóa giải.<br>Cứ như vậy, Xích Viêm lực trong cơ thể ta liên tục cắn nuốt hơn mười con Thanh Nhãn Tà Sát, đích xác, ta rõ ràng cảm giác được lực Xích Viêm trong cơ thể tăng cường.<br>Hơn nữa, loại này công kích biện pháp, đối với ta mà nói, căn bản là không có bất kỳ tiêu hao nào.<br>Ta dùng Xích Viêm chi lực cắn nuốt đồng thời, những khối u thịt xấu xí kia, vì tranh đoạt máu tươi của ta, cũng đang thôn phệ.<br><br>Sau khi nuốt chửng, kích thước của chúng trở nên lớn hơn và lớn hơn.<br><br>Hơn nữa, những thứ bị nuốt chửng, đều sẽ ở trong các tư thế kỳ quái, xuất hiện trên người chúng, chỉ là, hình dạng của một bướu thịt.<br>Thật giống như, đồ đạc bị nó cắn nuốt, tất cả đều mọc cùng một chỗ bình thường giống nhau, quỷ dị vô cùng.<br>Sau khi ta cắn nuốt hơn mười con thanh nhãn Tà Sát, còn lại mấy chục con Thanh Nhãn Tà Sát, đều đã bị ba con bướu thịt giống như vật giống như khối u cắn nuốt xong.<br>Ta dùng lực lượng Xích Viêm khống chế những giọt máu kia, cảm giác một chút, phát hiện giọt máu bị nuốt mất một nửa.<br>Khống chế một nửa giọt máu còn lại, ta tách ra ba thứ xấu xí này.<br><br>Bởi vì, chỉ cần bọn họ ở cùng một chỗ, nhất định sẽ tiếp tục phát sinh thôn phệ.<br> <br><br>Đồng thời, sau khi chúng nó thôn phệ, thực lực cũng sẽ tăng cường, nếu như ba khối u thịt xấu xí này cắn nuốt lẫn nhau, hợp lại làm một, đối với ta mà nói, là cực kỳ bất lợi.<br>Theo thủ thế của ta, hơn mười giọt máu tươi hướng bốn phương tám hướng, tứ tán mà đi.<br>Quả nhiên, ba thứ xấu xí kia, hướng ba phương hướng liền đuổi theo.<br><br>Ta thấy chuẩn một con trong đó, ẩn giấu Xích Viêm chi lực trong cơ thể mình, lặng lẽ dùng hình ý thuật xuất hiện ở phía sau nó.<br><br>Lại dùng một giọt máu tươi hấp dẫn nó, ta từ phía sau nó, xẹt ra một luồng Xích Viêm lực, trong nháy mắt đem nó quấn quanh.<br>Trong khi nó nuốt những giọt máu, ta đã bị mắc kẹt.<br>Ta hít sâu một hơi, gia tăng lực lượng Xích Viêm áp chế cùng thôn phệ nó, nó điên cuồng giãy dụa, tựa hồ muốn phản kháng.<br><br>Không thể không nói, sau khi thôn phệ một đại bộ phận tà sát mắt xanh, đoàn đồ vật xấu xí này đã đạt tới trình độ phi thường cường hãn, nếu như không phải đánh lén như vậy, ta chỉ sợ cũng không phải là đối thủ của nó.<br>Ta tăng cường khống chế, đồng thời, Xích Viêm lực thôn phệ đã bắt đầu.<br>Đoàn đồ vật xấu xí này, bên trên vốn có các loại bệnh nhân thanh nhãn tà sát, dưới sự cắn nuốt của Xích Viêm lực, cả đám đều biến mất.<br>Cuối cùng, nó giống như một quả bóng da nghẹt thở, để lại một tấm da.<br>Xích Viêm lực hóa thành hỏa diễm, đem nó thiêu thành tro tàn.<br>Lúc này, ta lại đi chú ý hai con quái vật xấu xí bên kia, ta lại phát hiện, cũng đã không phải là hai con, mà là một con.<br><br>Một con quái vật xấu xí lớn hơn nhiều so với kích thước cơ thể vừa rồi.<br>Trên cằm của nó, treo một khối bướu thịt lớn, xem ra, nó đã nuốt một con khác.<br>Lúc này, nó đang nhìn chằm chằm ta, giữa các nếp gấp thịt, một đôi mắt màu xanh tản ra ánh sáng cực kỳ yêu dị.<br><br>Sau đó, thân thể vốn vô cùng khổng lồ của nó, thật giống như là nạp khí, hướng chung quanh bắt đầu bành trướng lên, càng lúc càng lớn, hướng về phía ta bên này bao vây mà đến.<br>Nó muốn nuốt chửng ta?<br>Lúc này quái vật bướu thịt, thực lực so với lúc trước cường thịnh hơn rất nhiều, nếu như thật sự bị nó bao vây trong đó, chỉ sợ rất khó thoát thân..<br><br>"]