["<br>Ta ra hiệu cho Hắc Hổ chúng yên lặng, để cho chúng ẩn nấp.<br>Ô ô...!Ô ô...<br>Cửu Vĩ Hồ Thi phát ra tiếng kêu quỷ dị, nhất thời, lông tơ của ta không khỏi dựng thẳng lên.<br>Quan tài màu xanh vô cùng khổng lồ bắt đầu phát ra rung động mãnh liệt, đồng thời run rẩy, ta còn nghe được thanh âm xích xích bằng đồng ào ào.<br>Cửu Vĩ Hồ Thi cũng không có từ trong quan tài lập tức nhảy ra, chẳng lẽ là bởi vì, nó bị xích bằng đồng xích ở bên trong sao? Đang lúc ta nghĩ tới đây, cửu vĩ hồ thi từ trong quan tài khổng lồ bay lên trời, mây đen cao hơn đều bị xua tan một mảng lớn, nó điên cuồng kêu lên, thậm chí thiên địa đều đang run rẩy.<br>Mà lúc này, toàn cảnh cửu vĩ hồ thi kia đã hiện ra, nó thậm chí so với tưởng tượng của ta còn lớn hơn nhiều.<br><br>Chín cái đuôi to lớn vô cùng, mỗi một cái đều xuyên qua trong mây mù trên bầu trời, trải dài trăm dặm.<br><br>Thân hình khổng lồ của nó so với quái vật sarcoma khổng lồ vừa rồi còn lớn hơn rất nhiều.<br>Thành thật mà nói, nó là vô cùng lớn, ta thậm chí còn nghi ngờ liệu nó có thể nhìn thấy ta hay không.<br><br>Bởi vì, trước một cơ thể khổng lồ như vậy, ta nhỏ như một con kiến.<br>Đồng thời, bốn chân cửu vĩ hồ thi, còn có trên cổ, đều đeo một bộ xích bằng đồng cực lớn.<br><br>Trên loại xiềng xích này, đeo phù văn kỳ quái, tựa hồ là vì hạn chế cái cửu vĩ hồ thi kia.<br>Ta cảm giác, ta hiện tại cảm giác được cửu vĩ hồ thi lực lượng, cũng chỉ là ở dưới những thanh đồng xiềng xích hạn chế lực lượng, cũng không phải toàn lực của nó.<br>Nếu như nó tránh đứt những sợi xích bằng đồng kia, lực lượng mạnh mẽ, chỉ sợ khó có thể tưởng tượng.<br>Sau khi cửu vĩ hồ thi lao ra khỏi quan tài, trên tầng mây lại buông xuống rất nhiều tà sát mắt xanh, đến nuôi dưỡng cửu vĩ hồ thi.<br><br>Cửu Vĩ Hồ Thi không do dự, thu toàn bộ theo đơn, một hơi toàn bộ cắn nuốt xong.<br>Sau khi nó cắn nuốt xong, bắt đầu từ trên cao lao xuống.<br>Mặc kệ nó là vì cái gì, thân thể to lớn như vậy lao xuống, thanh long cùng Xích Long phía dưới, chỉ sợ là chịu không nổi.<br> <br>Cho nên, mặc kệ ta có thể ngăn trở cửu vĩ hồ thi hay không, ta đều phải thử xem!<br>Vì vậy, khi nó lao xuống, ta vội vã qua nó.<br><br>Khoảng cách giữa ta và nó càng ngày càng gần, lúc này, ta có loại cảm giác, giống như bầu trời thật sự sụp xuống, phương viên mấy trăm dặm, phô thiên cái địa mà đến.<br><br>Đây là một loại lực lượng ở sâu trong nội tâm ta đều hoàn toàn không cách nào đối kháng với nó, thật sự, không có bất kỳ đường nào.<br>Ở xa xa xem ra, Cửu Vĩ Hồ Thi cả người tối đen, thế nhưng, sau khi ta càng ngày càng gần, ta mới phát hiện cũng không phải như vậy.<br><br>Cửu Vĩ Hồ Thi vốn là màu trắng, chỉ là bởi vì giữa màu lông hắc khí quấn quanh, cho nên, thoạt nhìn mới giống như là màu đen.<br><br>Cửu Vĩ Hồ Thi cả người trắng tinh, mi tâm của nó, có một mảnh huyết hồng, tựa như hỏa diễm vậy.<br>Ánh mắt của nó là màu xanh, trong màu xanh có vẻ thập phần sâu thẳm, làm cho người ta chỉ cần liếc mắt một cái, sẽ rơi vào vực sâu bình thường.<br>Nhìn lướt qua, ta lấy lại tinh thần, vội vàng dời tầm mắt.<br>\"Ô ô...\"<br>Sau khi tới gần, thanh âm kia tựa như sấm rậm trên bầu trời, chấn đến lục phủ ngũ tạng của ta đều đang run rẩy.<br><br>Coi như ta cho rằng, cửu vĩ hồ thi kia có thể bởi vì ta còn quá nhỏ, xem nhẹ ta, lại phát hiện, đôi mắt to lớn vô cùng của nó đang nhìn chằm chằm ta.<br>Đúng vậy, chính là đang nhìn chằm chằm ta, ta có thể cảm giác rõ ràng.<br>Nó tăng tốc độ, mở miệng to, tựa hồ là muốn đem ta nuốt vào.<br><br>Tuy nhiên, ngay khi khoảng cách giữa nó và ta rất gần, nó đột nhiên dừng lại.<br>Tất cả các xiềng xích bằng đồng, trong nháy mắt căng thẳng.<br>Trên xiềng xích bằng đồng, có tia chớp màu xanh quấn quanh, phát ra thanh âm kẽo kẹt, làm cho cửu vĩ hồ thi kia có vẻ thập phần thống khổ.<br>Cái xích bằng đồng này là ai đúc thành, làm sao có thể lợi hại như vậy, ngay cả cửu vĩ hồ thi này cũng không có cách nào tránh thoát?<br> <br>Cửu Vĩ Hồ Thi bị xích bằng đồng hạn chế, có vẻ thập phần bất mãn.<br><br>Nó lui về phía sau một chút, hướng về phía trên tầng mây phát ra tiếng gầm \"Ô ô oa oa\".<br>Trên tầng mây, một luồng hắc khí vọt xuống, khiến cho quan tài màu xanh kia đi xuống phía dưới một đoạn.<br><br>Đoạn khoảng cách này, đủ để cho Cửu Vĩ Hồ Thi cắn nuốt thanh long cùng Xích Long phía dưới.<br><br>Đương nhiên, lúc này, Côn Luân Long Thai cũng đang gặp nguy hiểm như nhau.<br>Bất quá, kỳ quái chính là, Cửu Vĩ Hồ Thi kia tựa hồ cũng không muốn làm như vậy, mà là tiếp tục hướng về phía trên tầng mây gào thét.<br><br>Nó lúc đầu gầm lên, phía trên tựa hồ có người đang niệm chú.<br>Vừa niệm chú, trên xiềng xích bằng đồng sẽ phát ra tiếng dòng điện kẽo kẹt, tia chớp màu xanh khủng bố bổ vào trên người cửu vĩ hồ thi, khiến cho nó thống khổ không thôi.<br>Cửu Vĩ Hồ Thi giãy dụa một hồi, cắn chặt răng, giận dữ nhìn lên mây đen.<br>Đột nhiên, nó lao về phía những đám mây đen.<br>Tia chớp màu xanh trên xiềng xích bằng đồng càng ngày càng mạnh, lần lượt đánh rơi Cửu Vĩ Hồ Thi, nhưng nó vẫn là lúc hạ xuống một nửa, xông lên.<br>Cuối cùng, nó một ngụm nuốt một mảng lớn mây đen.<br>Dây xích bằng đồng đến lúc này mới xem như một chút an tĩnh lại.<br><br>Cửu Vĩ Hồ Thi phát ra tiếng gầm cực kỳ khí phách, nó lại vọt vào quan tài màu xanh, sau khi từng đợt gầm lên, đem quan tài cực lớn kia đập thành mảnh nhỏ.<br><br>Mảnh vỡ của quan tài bay đầy trời, ta lập tức dùng lực lượng Xích Viêm, đem tất cả mảnh vụn quan tài đánh bay ra ngoài, bảo vệ Thanh Long cùng Xích Long phía dưới, lúc này \"Nhị Long Hí Châu Cục\".<br>Chờ một hồi thanh lý sau đó, ta quay đầu lại một khắc kia, ta phát hiện, đôi mắt hồ ly cực lớn kia cách ta không đến trăm thước.<br><br>Loại khoảng cách này, ta thậm chí cảm giác bên cạnh xuất hiện hai cái to lớn vô cùng màu xanh trăng lưỡi tháng.<br>Ta biết, nó đang nhìn chằm chằm vào ta.<br>Ta không dám nhìn vào nó, bởi vì miễn là một cặp mắt, suy nghĩ sẽ bị ảnh hưởng bởi nó.<br><br>Ta nghĩ rằng nó có thể nuốt ta, nhưng, không nghĩ rằng nó tránh được ta.<br>Nó xẹt qua bên cạnh ta, vọt tới dưới côn lôn sơn phía.<br>Vừa nhìn thấy điều này, trong lòng ta không khỏi cả kinh.<br>Không được, ta nhất định phải ngăn cản nó, thế nhưng, cửu vĩ hồ thi như vậy, ta đến tột cùng nên làm như thế nào, mới có thể ngăn cản nó đây? Cửu Vĩ Hồ Thi mở miệng to ra, phát ra tiếng kêu \"Ô Ô\", nơi xông tới chính là chỗ của Thanh Long.<br><br>Ta cảm giác được khí tức của Thanh Long, trong nháy mắt xuất hiện bên cạnh nó, hỏi hắn: \"Hỉ Tử, Côn Luân Long Thai thế nào rồi, phía trên đi ra một cái cửu vĩ hồ thi, chịu không nổi!\"<br>\"Còn không được, bên trong Long Thai Côn Luân thiếu trầm trọng long khí tẩm bổ, ta không thể vội vàng gần lợi, nếu không có thể hại chết Côn Luân Long Thai.<br><br>Ta phỏng chừng, ít nhất còn phải nửa ngày thời gian mới được a!\" Thanh Long Vương Hỉ Tử nói với ta.<br>\"Tốt, ta thử xem!\" Ta nói.<br>Thanh Long hiện tại đang ở trong nhị long hí châu cục, ta tuyệt đối không thể để cho chúng bị thương tổn gì.<br><br>Ta hít sâu một hơi, sử dụng Xích Viêm lực toàn thân mình, ở phía trên tầng mây, thành lập một cái kết giới cực lớn vô cùng.<br><br>Có thể làm việc không biết, nhưng ta phải làm hết sức mình.<br>Sau khi Xích Viêm kết giới thành, ta lập tức xông lên, đối mặt với phương hướng Cửu Vĩ Hồ Thi xông tới, đứng ở nơi đó chờ nó.<br>Nó lao xuống, hùng hổ, nhưng ở trước mặt ta, cơ hồ muốn đem ta đánh bay ra ngoài, nó thế nhưng ngừng lại.<br>Nó nhìn chằm chằm ta, gắt gao nhìn chằm chằm, ý tứ trong ánh mắt, khó có thể đoán được.<br>Sau khi dị hóa đồ đạc, ngoại trừ một ít đặc thù ra, căn bản không có bất luận cái gì ý thức.<br><br>Cho nên, cửu vĩ hồ thi này hẳn là cũng sẽ không ngoại lệ, nhưng mà, nó đây là làm sao vậy?<br>Sau khi nhìn chằm chằm vào ta một thời gian, nó quay sang một bên một lần nữa.<br><br> <br>Truyện Mạt Thế<br>Một cỗ khí tức cường hãn đem ta đánh bay ra ngoài, sau đó, nó hướng phía dưới thôn phệ mà đi.<br><br>Nó đụng phải Xích Viêm kết giới của ta, chỉ là liên tục đụng hai lần, kết giới liền vỡ vụn.<br>Thực lực chênh lệch, thật sự là quá xa, ta căn bản là ngăn cản không được nó.<br>Vương Hỉ Tử hóa thành Thanh Long, chính là thượng cổ Thanh Long chân thân, đích xác có thực lực phi thường cường hãn.<br><br>Chỉ là, lúc này nó ở trong trận pháp, không thể xuất thủ.<br><br>Một khi ra tay, Côn Luân Long Thai trong nháy mắt sẽ bị hủy diệt.<br><br>Cửu Vĩ Hồ Thi cũng không có đi công kích nó, mà hướng về phía Côn Lôn Long Thai, một mực cắn tới.<br>Một ngụm đó, có thể nuốt một ngọn núi.<br>Chỉ trong nháy mắt, hoàn toàn không có bất kỳ đường phản kháng và phản ứng nào, Côn Luân Long Thai đã bị Cửu Vĩ Hồ Thi nuốt xuống.<br>Trong khí tức hắc ám tản ra một ít bạch sắc quang mang, đó chính là Côn Lôn Long Thai, đã ở trong bụng Cửu Vĩ Hồ Thi.<br>Mà Thanh Long và Xích Long, bởi vì vì vì bảo vệ Côn Luân Long Thai, cũng bị cửu vĩ hồ thi kia làm tổn thương, lúc này đã hóa thành hình người, rơi xuống.<br>Ta vội vã đến và bắt họ ngay lập tức.<br>Đem hai người bọn họ giao cho bọn Hà Thanh, ta lại xông lên.<br><br>Lúc này, Cửu Vĩ Hồ Thi còn đang ở giữa không trung.<br>Nó chỉ đứng đó và nhìn xuống tất cả mọi thứ.<br>Mà Côn Luân Long Thai trong cơ thể nó cũng càng ngày càng yếu.<br><br>Chẳng lẽ, Côn Luân Long Thai sẽ bị hủy diệt như vậy sao? Nghĩ đến một màn cửu vĩ hồ thi vừa rồi tránh thoát khỏi ta, ta bay lên trời, vọt tới trước mặt Cửu Vĩ Hồ Thi.<br><br>Lần này, ta nhìn chằm chằm vào đôi mắt to lớn của nó, và ta nói, \"Ngươi có thực sự muốn tất cả điều này bị phá hủy?\".<br><br>"]