["<br>Vừa rồi bởi vì cầu đá vỡ vụn, những người hầu rơi vào trong nước, trèo lên, vốn định xông tới vây công ta.<br>Thế nhưng, nhìn thấy một màn này, cả đám đều trợn tròn mắt, đại nhân của bọn họ đều bị lật úp, chỉ có mấy người bọn họ líu ríu, có thể dùng cái gì đây?<br>Bất quá, bên kia giả sơn phế tích, ngược lại còn có chút động tĩnh.<br>Đương nhiên, một chiêu vừa rồi của ta, không có khả năng trực tiếp muốn tính mạng Chuyển Luân Vương.<br><br>Hắn từ trong phế tích chậm rãi đứng lên, cả người lần thứ hai bay lên giữa không trung.<br><br>Quanh thân hắn hắc khí đằng đằng, hiển nhiên đã ở dưới trạng thái thịnh nộ.<br><br>Ngay sau đó, bốn tay Chuyển Luân Vương đồng thời nhéo ra chỉ quyết.<br>Mặt đất chung quanh bắt đầu run rẩy, con sông nhỏ trong viện bắt đầu khởi động, trong lúc bất chợt, giữa dòng sông nhỏ nước chảy lên, biến thành một cột nước.<br>Cột nước xoay quanh, quấn quanh ta.<br>Ta tế xuất Xích Viêm chi hỏa, đem cột nước thoạt nhìn khí thế hùng hổ kia cắn nuốt xuống.<br><br>Sau một thời gian rắc rối, toàn bộ cột nước biến thành hơi nước, bay trên không trung.<br>Lúc này, ta cũng phát hiện, trên tay luân chuyển vương cầm thứ gì đó hình bốn bánh xe.<br>Đây chẳng lẽ chính là binh khí của hắn?<br>\"Đại nhân, trên tay hắn phân biệt là kim ngân đồng thiết bốn vòng, nghe nói mỗi một vòng đều có một loại chú phi thường lợi hại, đại nhân ngài nhất định phải cẩn thận một chút!” Triệu Tam phía sau nhắc nhở.<br>Ta khẽ gật đầu.<br>Lúc này, trong miệng Chuyển Luân Vương bắt đầu niệm ra chú ngữ, trên một cái bánh xe trong đó, bắt đầu tản mát ra hào quang màu đỏ sắt.<br><br>Nó phải được gọi là bánh xe sắt.<br><br>Đột nhiên, bánh xe quay về phía ta.<br>Tốc độ của bánh xe cực nhanh, ta nhanh chóng nghiêng người, sau khi tránh né, bánh xe lại xoay tròn mà đến, hướng về phía cổ ta liền cắt tới.<br> <br>Ta giơ tay lên, dùng Xích Viêm lực tế xuất, khống chế cái bánh xe kia.<br>Bánh xe vận chuyển ngừng lại, bất quá, trong nháy mắt chia làm mười mấy bánh xe.<br><br>Ta khống chế chỉ là một trong số đó, mười mấy bánh xe khác, đồng thời hướng ta đập tới.<br>Sử dụng thuật hình ý, ta trong nháy mắt biến mất khỏi nơi đó.<br>Tuy nhiên, khi ta xuất hiện, những bánh xe đó vẫn đối diện với ta.<br><br>Phía sau là một ngọn núi giả, ta xông lên, lăng không nhảy lên, né tránh lần công kích này.<br>Bánh xe quay kia từ trên núi giả cắt qua, thoạt nhìn giống như không có gì xảy ra, trên thực tế, một lát sau, núi giả sụp đổ, lại bị vòng quay kia cắt thành phiến đá, rải rác khắp nơi.<br>Tránh né như vậy, căn bản là không cách nào đối kháng.<br>Sau khi ta chuyển đến vị trí có lợi, ta ngưng tụ khí tức trong cơ thể, một chưởng đánh ra ngoài, tử yên lực cùng Xích Viêm chi lực, liền giống như âm dương nhị khí bình thường giống nhau, từ trong vòng quay kia, xuyên qua.<br>Trong nháy mắt này, ta nhìn thấy, trên bánh xe xuất hiện vết nứt.<br>Ta lại chấn động trên tay, một đạo sóng xung kích đi qua, vòng quay trong nháy mắt biến thành mảnh nhỏ.<br><br>Chuyển Luân Vương nhướng mày, giận dữ quát một tiếng, lập tức tế xuất thanh đồng luân.<br>Bánh xe bằng đồng trong nháy mắt trở nên lớn hơn, hướng về phía ta phô thiên cái địa đập tới.<br>Lần này, ta cũng không có lui về phía sau nửa bước, mà là giơ tay lên, trực tiếp đi cứng rắn khiêng bánh xe bằng đồng này.<br><br>Chỉ nghe được một tiếng nổ lớn, bánh xe bằng đồng bị ngừng lại.<br>Lòng bàn tay ta phát lực, bánh xe bằng đồng cũng dừng lại, sau đó, ta một chưởng bổ vào bên trên, nhất thời, thanh đồng luân này đã bị ta chém thành hai nửa.<br>Chuyển Luân Vương nhéo ra chỉ quyết, thanh đồng luân lại hợp làm một, lại tự mình động một chia làm hai.<br><br>Chỉ là, lần này chia làm hai là biến thành hai cái bánh xe bằng đồng khổng lồ.<br>Trên bánh xe bằng đồng thật giống như là có từ tính bình thường giống nhau, thoáng cái liền đem ta hút qua.<br><br>Ta lăng không nhảy lên, thanh đồng luân cũng là đi theo, ta sử dụng hình ý thuật, thanh đồng luân kia cũng đi theo.<br> <br><br>Đột nhiên, bánh xe bằng đồng khổng lồ lập tức hợp thành một, ta cứ như vậy bị chụp ở bên trong.<br>Bên trong là một chỗ không gian nhìn không thấy biên giới, xa xa gần gần, chỉ có hắc khí như có như không.<br>Ta hội tụ một đoàn khí tức, hướng về phía xa xa đánh tới.<br><br>Vài phút sau, một đoàn khí tức kia từ một phương hướng khác xa xa, đánh trở về.<br>Bên này, thật giống như là một cái luân hồi bình thường giống nhau.<br>Theo một hướng khác nhau, ta đã thử nó một vài lần và ta thấy rằng kết quả cuối cùng là như nhau.<br><br>Tuy nhiên, tại thời điểm này, ta đột nhiên nhận thấy dưới chân ta.<br>Dưới chân ta giống như một mặt băng, có hình ảnh phản chiếu của ta ở dưới.<br>Ta ngồi xổm xuống, sờ sờ mặt đất, xúc cảm lạnh lẽo, tựa hồ dưới chân ta là vật thật tồn tại.<br>Xem ra, dưới chân ta hẳn là có vấn đề.<br><br>Hít sâu một hơi, ta ngưng tụ một đoàn khí tức, hướng về phía mặt đất dưới chân liền đánh tới.<br>Một quyền này, chỉ là thử, cũng không có sử dụng toàn lực.<br><br>Ta phát hiện ra rằng một vết nứt xuất hiện trên băng bên dưới.<br><br>Đây tuyệt đối là điềm tốt, nhìn thấy cái này, ta lập tức bắt đầu một nắm đấm đập xuống.<br>Một quyền ngưng tụ hai loại khí tức cực kỳ cường đại.<br>Ầm ầm một tiếng.<br>Ta chung quanh hư không thế giới trên, bắt đầu xuất hiện vết nứt.<br><br><br>Vết nứt kia rất nhanh lan tràn, một lát sau, toàn bộ bánh xe bằng đồng liền vỡ vụn.<br>Ta lao ra, lại một quyền đi xuống, đem Bánh Xe Thanh Đồng của Chuyển Luân Vương triệt để hủy diệt.<br>Chuyển Luân Vương nhìn thấy một màn này, ngược lại có chút sốt ruột, bất quá, trên tay hắn còn có Kim Luân cùng Ngân Luân, hắn vẫn là một bộ tư thế nắm trong tay phiếu thắng.<br>\"Trương Dương, không nghĩ tới ngươi còn có chút bản lĩnh, bất quá, kế tiếp, ngươi liền chịu chết đi! Chuyển Luân Vương nói xong, hai tay đẩy, Kim Luân cùng Ngân Luân đồng thời đánh ra.<br>Hắn tay trái phải nhéo ra chỉ quyết, Kim Luân cùng Ngân Luân rất nhanh xoay tròn, hướng về phía ta rất nhanh tới gần.<br><br>Ta trực tiếp tránh chuyển luân, một quyền hướng về phía Chuyển Luân Vương liền ném tới.<br>Chuyển Luân Vương hừ lạnh một tiếng, Kim Luân cùng Ngân Luân trong nháy mắt liền xuất hiện ở trước mặt ta.<br>Một quyền này của ta nện ở bên trên, cả người lại bị lập tức đánh bay ra ngoài.<br><br>Khi ta ổn định thân hình, nhìn thấy tay trái của ta, bị cắt mấy vết máu.<br>Lúc này, Kim Luân cùng Ngân Luân lại hướng về phía bay tới.<br>Đầu ta lại cảm giác được một tia choáng váng, dưới chân đều trở nên có chút bất ổn.<br>\"Đại nhân, ngài cẩn thận a!” Triệu Tam hô.<br>Mẹ ta cũng đang nhìn ta, bà ấy lo lắng.<br>Ta hít sâu một hơi, ngưng thần, làm cho mình tỉnh táo lại.<br><br>Tuy nhiên, ta thấy rằng ta càng cố gắng, ta càng không thể làm điều đó.<br><br>Kim Luân cùng Ngân Luân vốn cách rất gần, nhưng vào lúc này, dần dần tách ra.<br><br>Mà trên người ta, cũng giống như có cái gì đó, bị xé rách ra từng chút một.<br>Trong lúc nhất thời, ta căn bản không cách nào nhúc nhích, sau đó, ta bắt đầu nhìn thấy, thân thể ta, xuất hiện trọng ảnh.<br><br>Đây cũng không phải là ta hôn mê bất tỉnh, mà là, hồn phách của ta, đang bị một chút từ trong cơ thể ta rút ra.<br><br>Kim Luân cùng Ngân Luân dĩ nhiên có thể dưới tình huống như vậy, trực tiếp câu hồn ta, cái này đích xác đủ lợi hại.<br>Hơn nữa, ta lại không có lực phản kháng gì!<br>Khoảng cách giữa thân thể và hồn phách càng ngày càng xa, thân thể của ta, dần dần mất đi khống chế của ta.<br><br> <br>Ta muốn điều chỉnh khí tức trong tập thể, thế nhưng, cảm giác liên hệ trong đó, đã bị cắt đứt.<br>Kim Luân cùng Ngân Luân, cực nhanh kéo ra.<br>Hồn phách của ta cũng hoàn toàn thoát ly thân thể.<br>Thân thể không có hồn phách chi phối, giống như hành thi tẩu xác, đứng ở nơi đó, không hề có động tĩnh.<br><br>Mà hồn phách của ta, cũng dưới sự khống chế của Kim Luân, căn bản không thể động đậy.<br>Sau đó, Chuyển Luân Vương bắt đầu nhéo ra chỉ quyết, chuyển động kim luân cùng ngân luân của mình.<br>Ngân Luân chuyển động, thân thể của ta bắt đầu từng chút vặn vẹo, ta thậm chí đều nghe được xương cốt phát ra từng đợt tiếng giòn, phảng phất cả người đều muốn bị vặn nát.<br>Kim Luân chuyển động, hồn phách của ta bắt đầu vặn vẹo, cánh tay cùng thân thể, đều đang uốn cong vô hạn.<br>Trên hồn phách của ta, cũng xuất hiện từng đợt cảm giác xé rách.<br>\"Trương Dương trong truyền thuyết, cũng bất quá chỉ là như thế mà thôi!” Chuyển Luân Vương nói.<br>\"Phải không?\"<br>Ta cười lạnh một tiếng, trong nháy mắt, bắt đầu ngưng tụ hồn phách lực.<br><br>Lập tức, ta rống giận một tiếng, lực lượng bên trong hồn thể, làm cho kim luân đã muốn xé rách hồn phách ta, từng chút một nghịch chuyển.<br>Chuyển Luân Vương nhìn thấy cái này, lập tức tăng nhanh tốc độ niệm chú, quay luân lần nữa bắt đầu chuyển động, ta lần thứ hai đem nó nghịch chuyển.<br><br>Trong lần lượt nghịch chuyển, rốt cục, hồn phách của ta từ dưới sự khống chế của Vòng Xoay nhảy ra.<br>Ta giơ tay lên khẽ động, trong lòng bàn tay liền xuất hiện một thanh kiếm.<br>Chính là phá kiếm.<br>Phá kiếm vừa ra, trong đó đã ngưng tụ hai loại khí tức, ta dùng hồn phách lực khống chế.<br><br>Hướng về phía Kim Luân Vương, một món bổ tới.<br>Nhất thời, kim luân có thể khống chế nhân hồn bị ta chém thành hai nửa.<br>Bất quá, Chuyển Luân Vương kia lập tức nặn ra cục cục, để cho Kim Luân hợp làm một.<br>Ta cũng không có dừng lại, hướng về phía kim luân kia, cộng thêm hình hình ý thuật sử dụng, trong vòng mấy giây, liên tục bổ tới kim luân kia.<br>Mặc dù Chuyển Luân Vương có chú ngữ khôi phục Kim Luân, nhưng mà, dưới công kích liên tục như ta, Chuyển Luân dĩ nhiên là không cách nào khôi phục.<br>Lập tức, ta lăng không nhảy lên, một kiếm bổ về phía ngân luân khống chế thân thể ta..<br><br>"]