["<br>Mặc Hàn Phong đi lên phòng trong sự hậm hực, Mặc lão gia đi vào phòng ăn thì thấy Hàn Ân Ly đã dọn xong thức ăn lên bàn, mặt ông lúc này đã không còn cau có nữa mà thay vào đó là gương mặt tươi cười.<br><br>_ Thơm quá, món ăn do đích thân cháu dâu của ta nấu chắc chắn sẽ rất ngon lắm đây <br>_ Ông nội quá khen rồi ạ <br>Mặc lão gia bật cười ha hả trước sự ngượng ngùng của cô, sau đó ngồi vào ghế bắt đầu thưởng thức món ăn do tay nghề cô nấu, Ông gắp một miếng hàu chiên trứng bỏ vào miệng ngay lập tức hai mắt ông sáng ngời rồi lại gật gật đầu.<br><br>_ Ngon lắm, Ông không ngờ tại nấu nướng của con lại vượt quá sức tưởng tượng của ông luôn đấy, Ngay bây giờ ông chỉ muốn ăn món ăn do con nấu thôi <br>Hàn Ân Ly khẽ cười, cô chỉ thấy thức ăn cô nấu cũng chỉ bình thường thôi.<br><br>Ông nội có cần khen ngợi quá không nhỉ? nhưng được ông ấy khen sao cô không vui mới là lạ đấy.<br><br>_ Ông nội, ông từ từ ăn đi nhé con lên lầu dọn dẹp phòng ngủ cho ông <br>_ Ấy không cần đâu, lúc chiều nay quản gia Lâm đã dọn giúp ông rồi.<br><br><br>Giờ thì con ngồi đây nói chuyện với ông một lát <br>Mặc lão gia ăn nốt một phần thức ăn sau đó bỏ đũa xuống, gương mặt hết sức nghiêm nghị nhìn Hàn Ân Ly.<br><br>_ Tiểu Ly này, Ông biết con rất yêu thằng Hàn Phong rất nhiều nhưng mà ông không thể nào chấp nhận được việc thằng nhóc Hàn Phong luôn chà đạp lên tình cảm chân thật của con, Ông không muốn con phải chịu uất ức.<br><br>Vì vậy, hứa với ông một chuyện được không? <br>Đột nhiên Hàn Ân Ly có cảm giác căng thẳng, Đừng có nói là ông nội muốn cô ly hôn với Mặc Hàn Phong nha, thật ra cô ở trong bếp đã nghe hết tất cả mọi chuyện giữa Mặc Hàn Phong và Mặc lão gia rồi, cô hiểu ông nội chỉ muốn tốt cho cô nhưng cô chưa đủ can đảm rời xa Mặc Hàn Phong, bởi trái tim cô vẫn còn rung động với anh.<br><br>Xa rời cả thế giới không có gì đáng sợ, chỉ là không biết có thể xa nổi một người không thôi.<br><br>Hít thở thật sâu, Hàn Ân Ly lấy hết dũng khí mà lên tiếng.<br><br>_ Chuyện gì ạ, Ông nội cứ nói đi ạ! <br>_ Tiểu Ly à, hứa với ông hãy ly hôn với thằng Hàn Phong được không con? Nó rất tồi, không xứng đáng để được con yêu thương càng không xứng làm chồng của con...!<br>Hai mắt Hàn Ân Ly đỏ hoe, biết thế nào Ông nội sẽ nói về việc ly hôn nhưng cô không muốn ly hôn với Mặc Hàn Phong càng không muốn ông nội khó xử, phải làm sao đây? cô quả thật rất rối rắm.<br><br>_ Ông nội, con không thể...!<br>_ Hầy, Ông hiểu rồi! chỉ là ông không hiểu nổi thằng nhóc Hàn Phong đó có cái gì mà con phải hy sinh tất cả, ngay cả trái tim của con bị nghiền nát nhưng vẫn yêu nó <br>Hàn Ân Ly chỉ biết cười khổ, Tình yêu thực sự lúc nào chẳng có đôi chút mù quáng, nên cô từng lầm lẫn như thế một vài lần cũng không sao cả.<br><br>Chẳng việc gì hối hận cả khi cô dạ từng trao đi tình yêu chân thành, nếu một lần nữa Mặc Hàn Phong làm chuyện gì quá đáng với cô thì Hàn Ân Ly cô sẽ tự động rời xa anh, càng nhanh càng tốt.<br><br>....!<br>Hôm nay là ngày cuối tuần nên Mặc Hàn Phong ở nhà, nhưng có điều anh luôn trốn trong thư phòng làm việc không có ý định ra ngoài, đơn giản vì không muốn chạm mặt Mặc lão gia.<br><br>Mặc lão gia ngồi nghiêm nghị trong phòng khách xem tin tức, hai tay vẫn chống gậy batoong.<br><br><br>Hàn Ân Ly từ phòng bếp đi ra, tay bưng một đĩa dâu tây được cắt ra rất cẩn thận và bắt mắt rồi nhẹ nhàng đặt xuống bàn.<br><br>_ Ông nội, dùng một ít trái cây để tráng miệng nhé <br>_ Haha...được! <br>Ông rất hài lòng cách cư xử của cô, miệng không ngừng cười tươi, quả thật ông rất tự hào khi có một đứa cháu dâu hiểu chuyện lại rất lễ phép như cô, nếu ba mẹ Mặc Hàn Phong còn sống thì chắc chắn họ cũng sẽ hài lòng với cô con dâu này chỉ tiếc họ không còn nữa.<br><br>Còn một điều đáng tiếc hơn là cháu trai của Ông không biết trân trọng người yêu nó.<br><br>Ting Toong.<br><br>Hai ông cháu đang xem tin tức vừa ăn trái cây tráng miệng thì đột nhiên nghe tiếng chuông cửa, Hàn Ân Ly lễ phép đứng dậy.<br><br>_ Để con đi ra mở cửa ạ <br>Hôm nay quản gia Lâm xin phép về nhà nên cô sẽ thay bà ấy đi ra mở cửa, nhưng khi cách cửa mở ra người hiện ra trước mặt cô là Hàn Tuyết Nhàn, cả người cô thoáng chốc cứng đờ.<br><br>Hàn Tuyết Nhàn nhíu mày, thấy cô cứ đứng bất động không có ý định cho cô ta khiến cô ta có chút cáo gắt.<br><br><br>_ Hàn Ân Ly, chị tránh ra để cho tôi còn vào nhà nữa <br>Hàn Ân Ly quả thật rất tức giận trước sự ngang ngạnh của cô ta, cô nhìn từ trên xuống dưới trên người Hàn Tuyết Nhàn thì không khỏi cười khổ, nay cô ta lại lớn gan mặc chiếc đầm bó sát hai dây hở lưng xẻ tà trông thật quyến rũ thật, người đàn ông nào nhìn vào đều muốn bổ nhào lên người cô ta nhưng chỉ tiếc cô rất khó chịu với cách ăn mặc của Hàn Tuyết Nhàn.<br><br>Nhưng hôm nay có Ông nội ở đây cô không muốn Hàn Tuyết Nhàn ngang ngược như vậy được vì dù sao cô ta cũng là em gái của cô, Hàn Ân Ly nghiêm mặt lên tiếng.<br><br>_ Hàn Tuyết Nhàn, em có thể bớt ngang ngược được không? ở đây không phải là nhà của em nên đừng nói chuyện vô lịch sự như vậy <br>Hàn Tuyết Nhàn nghiến răng đẩy người cô sang một bên suýt chút nữa là cô sấp mặt xuống đất, cô ta không những không biết điều mà còn hóng hách ra mặt.<br><br>_ Không phải nhà của tôi ư? Ha, sớm muộn gì Tôi cũng sẽ trở thành chủ nhân của căn biệt thự này thôi.<br><br>Còn chị, cũng nhanh chóng dọn đồ rồi cút về nơi thấp hèn của chị đi là vừa...!<br>_ Ồ, chưa được sự cho phép của tôi mà cô đã mạnh mồm nhận mình là Mặc thiếu phu nhân rồi ư? Ai cho cô cái lá gan đó <br>Mặc lão gia từ trong phòng khách chống gậy batoong bước từng bước chân quyền lực đến trước mặt Hàn Tuyết Nhàn, đôi mắt lạnh lẽo nhìn cô ta khiến cô ta run cầm cập như muốn ngã quỵ xuống đất..<br><br>"]