["<br>Vì bị Mặc Hàn Phong giam cầm trong nhà nên Hàn Ân Ly không biết phải làm công việc gì, chỉ đứng loay hoay trong vườn để chăm sóc hoa oải hương, quả thật cô rất thích mùi hương của hoa oải hương nó có mùi thơm nhẹ nhàng, quyến rũ.<br><br>Mùi hương đặc trưng này đã biến thành hoa oải hương trở thành dược thảo của tình yêu, gợi lên sự lãng mạn cho các mối tình.<br><br>Hàn Ân Ly hôm nay mặc một chiếc váy babydoll màu xanh da trời hai dây đính nơ có thể điều chỉnh kích cỡ, vốn cô luôn có tính cách hồn nhiên, thiện lương nhưng khi mặc chiếc váy này vào thì trông cô rất mềm yếu, người đàn ông nào nhìn vào thật rất muốn chen nhau hảo hảo mà yêu thương bảo vệ.<br><br>Ngồi vào xích đu, cô ngẩn mặt lên bầu trời xanh thẳm kia mà nghĩ ngẫm.<br><br>Không biết cuộc đời của cô sẽ ra sao khi Hàn Tuyết Nhàn trở về, đây là nỗi lo lắng cùng bất an trong lòng cô suốt một năm qua không ngày nào cô không nghĩ đến.<br><br>Nhưng nghĩ đến việc cô sẽ rời xa Mặc Hàn Phong thì cô liền khó chịu vừa luyến tiếc.<br><br>Nhìn bóng lưng gầy guộc vừa cô độc khiến quản gia Lâm đau xót, bà ấy từ từ tiến lại chỗ cô, đặt mông ngồi xuống xích đu.<br><br>_ Con làm gì mà ngẩn ngơ vậy? đang suy nghĩ những chuyện lung tung nữa đúng không? <br>Bị bà nắm thốt suy nghĩ nên Hàn Ân Ly chỉ biết cười trừ.<br><br><br>_ Bác tìm con có chuyện gì sao? <br>_ Không hẳn, chỉ là bác muốn tâm sự với con thôi.<br><br>Tiểu Ly này, bác muốn hỏi một chuyện được không? <br>_ Vâng, bác cứ hỏi đi ạ <br>Hàn Ân Ly vốn là con người thoải mái nên khi quản gia Lâm hỏi thì rất niềm nở mà trả lời, nhưng một phần cô cũng coi quản gia Lâm là người tâm sự cùng mình.<br><br>Ánh mắt quản gia Lâm trở nên nghiêm túc hẳn, bà chợt nắm lấy bàn tay mềm mại của cô.<br><br>_ Tiểu Ly, có phải con rất yêu cậu chủ đúng chứ? <br>Cơ thể cô khẽ co giật một cái tức thời im lặng, đôi mắt cô không ngừng chớp chớp.<br><br>Với câu hỏi này Hàn Ân Ly khó mà mở miệng trả lời bà, nhưng thực ra trong lòng cô sớm đã có ngay câu trả lời chỉ là đang chừng chừ có nên nói hay là không.<br><br>Nhận thấy ánh mắt khó xử của cô, quản gia Lâm chỉ biết thở dài ngao ngán.<br><br>Dù cô không trả lời nhưng bà vẫn đã biết được câu trả lời của cô chỉ là bà muốn chính miệng cô thừa nhận.<br><br>_ Tiểu Ly à, thật ra bác cũng đã biết câu trả lời của con rồi chỉ là bác muốn con nói ra những lời thật lòng chỉ như vậy mới giúp con nhẹ nhõm hơn <br>Hai mắt cô sớm đã cay xè khi nghe những lời này của quản gia Lâm, ngoài bà ấy ra không ai thương yêu cô như vậy, mắt cô đỏ hoe cũng chỉ vì quá xúc động.<br><br>Không nghĩ nhiều cô liền nhào vào lòng bà, mà cái ôm thật chặt.<br><br>_ Bác Lâm...hức...đúng là con rất yêu Hàn Phong nhưng mà yêu anh ấy con thực sự rất đau lắm...Vì yêu anh ấy mà con đã trao hết tương lai nhưng đổi lại sự vô tâm, sự lạnh nhạt của anh ấy...hức <br>Hàn Ân Ly như muốn khóc hết cạn nước mắt trong lòng quản gia Lâm, nghe tiếng khóc nức nghẹn của cô khiến tâm can của bà đau buốt, bàn tay già nua của bà không ngừng vỗ về tấm lưng mảnh khảnh của cô.<br><br>_ Tiểu Ly! nghe bác nói, đừng bao giờ đốt cháy bản thân để sưởi ấm cho người khác.<br><br><br>Con hiểu ý của bác chứ? <br>Hàn Ân Ly nức nghẹn mà gật đầu.<br><br>Nhưng cô yêu Mặc Hàn Phong, rất muốn anh là của cô, cô hy sinh tất cả chỉ có thể được yêu anh và được anh yêu, những lời mà quản gia nói lúc nãy cô rõ ràng hiểu nhưng vì tình yêu của cô dành cho anh quá lớn, không thể yêu ai khác ngoài anh.<br><br>Mỗi một người chỉ có một lần duy nhất trong đời vứt bỏ hết tất cả tôn nghiêm thể hiện để điên cuồng yêu một người, và Hàn Ân Ly cô không ngoại lệ.<br><br>_ Hầy, bác không nghĩ con sẽ yêu cậu chủ nhiều đến như vậy đấy? <br>Quả thật bà chỉ muốn cô có một cuộc sống an nhiên không lo toan chuyện gì, chứ không phải đau khổ vì sự vô tâm của Mặc Hàn Phong, nhưng biết sao giờ? tình cảm của cô dành cho anh quá sâu đậm.<br><br>Nhưng bà chỉ hy vọng, nếu như cuối cùng là đúng người thì muộn một chút thực sự cũng chẳng sao? chỉ mong cô hạnh phúc là được.<br><br>...!<br>Theo như thói quen Hàn Ân Ly luôn ngồi chờ Mặc Hàn Phong trở về để dùng cơm, dù là biết trước sau gì anh sẽ không đụng đến thức ăn do cô nấu nhưng cô vẫn cứ mong đợi.<br><br>Khoảng mười giờ đêm Mặc Hàn Phong cuối cùng cũng trở về, hôm nay anh không uống rượu thật may quá, trong lòng cô thầm an tâm.<br><br>Đứng cách xa anh, hai tay cô bấu chặt vào nhau bờ môi run run lên tiếng.<br><br>_ Anh...anh về rồi? hôm nay em có nấu rất nhiều món mà anh thích...!<br>_ Không cần, tôi sẽ không bao giờ ăn thức ăn do tay cô nấu, hiểu chưa? vậy nên làm ơn đừng có mà làm phiền tôi <br><br>Chưa kịp để lời nói của cô nói hết thì Mặc Hàn Phong đã cắt ngang, sau đó dùng ánh mắt khinh miệt nhìn cô rồi quay ngoắt lên lầu.<br><br>Hàn Ân Ly thoáng chốc buồn bã, xoay người dọn dẹp đống thức ăn lại, đã hứa với lý trí rằng cô đã sớm muốn mặc kệ anh nhưng trái tim cô lại không như vậy.<br><br>Dọn dẹp xong xuôi, cô chạy thật nhanh vào phòng khoá chốt cửa lại ngồi lên giường ôm mặt bắt đầu cơn nức nghẹn.<br><br>Con người Hàn Ân Ly vốn rất mềm yếu, lại chịu cảnh lạnh nhạt lẫn vô tâm của Mặc Hàn Phong khiến một người yếu đuối như cô rất dễ khóc, đôi lúc rất tức giận nhưng không biết trút giận vào đâu.<br><br>Ngoài khóc lóc ra thì tất cả đều vô dụng cả.<br><br>Nhưng chẳng ai cô đơn mà ổn với điều đó cả.<br><br>Hoặc là che giấu, hoặc là cố làm quen, hoặc là gặm nhấm nó một mình.<br><br>Mọi người hãy nhớ LIKE và Cmt dạo giúp tôi nhoa ????➡️????????????.<br><br>"]