["<br>Quách Khiếu Thiên chạy đến chung cư của Anna, vừa vào đến cảnh tượng trước mắt khiến anh thật sự rất tức giận, cô ta vậy mà không có bị thương gì ngược lại đang thon thả ngồi trên ghế sofa với bộ váy body sexy hở lưng hở eo, phần cổ là yếm hở vai cột dây trong thật quyến rũ vừa sang chảnh.<br><br>Vừa thấy anh đến cô ta nở nụ cười quyến rũ nhất sau đó đứng dậy uyển chuyển bước đến chỗ anh, toan định ôm lấy anh nhưng không ngờ bị Quách Khiếu Thiên nhanh tay bóp chặt cổ cô ta.<br><br>Quách Khiếu Thiên nghiến răng nghiến lợi gằn giọng lên.<br><br>_ Anna! cô dám nói dối tôi, vậy mà tôi thật sự xem cô là bạn mà chạy đến đây nhưng không ngờ bị cô tính kế <br>Càng nghĩ đến việc cô ta lừa dối càng khiến anh căm phẫn muốn xé rách con người cô ta, Anna khó khăn thở tay không ngừng đánh bốp bốp vào tay anh.<br><br>_ Khiếu Thiên...không phải đâu...em lừa dối anh cũng chỉ vì...em vẫn còn yêu anh, vì không muốn anh từ chối đến đây nên em mới nói dối...Anh mau buông em ra đi mà <br><br>Anna nước mắt lưng tròng gương mặt thống khổ nhìn Quách Khiếu Thiên, cô ta không tin anh sẽ giết cô ta đâu, biết đâu vì nể tình hai người từng có quan hệ Quách Khiếu Thiên lại niệm tình tha cho cô ta thì sao.<br><br>Quách Khiếu Thiên cảm thấy ghê tởm con người Anna, cô ta quá nham hiểm vừa bất chấp thủ đoạn.<br><br>Anh nhếch môi cười khẩy sau đó buông cổ cô ta ra, ánh mắt lạnh lẽo cảnh cáo cô ta.<br><br>_ Nếu để tôi nhìn thấy cô một lần nữa thì đừng trách tôi tàn nhẫn <br>Dứt lời, Quách Khiếu Thiên xoay người định đi nhưng không ngờ Anna không xem trọng lời cảnh cáo của anh mà lớn mật ôm chầm lấy anh từ đằng sau, cô ta còn cố tình ép cặp ngực to tròn của mình vào tấm lưng của anh hai tay siết chặt thắt lưng Quách Khiếu Thiên như không muốn buông ra.<br><br>_ Anh đừng đi có được không? Với Nghiên Dương thì không thể nào thỏa mãn được anh như em, hãy ở lại với em đêm nay nhé..<br><br>Quách Khiếu Thiên hít mắt dùng lực gỡ cánh tay cô ta ra sau đó không hề thương tiếc mà đẩy mạnh người cô ta xuống đất mặc cho cô ta kêu gào, ánh mắt anh nhìn cô ta như đang nhìn một cái thùng rác ngày cả ngữ điệu hết sức lạnh lẽo.<br><br>_ Tôi đã cảnh cáo cô nhưng cô lại xem như gió thoảng qua tai ư? Vậy được, danh tiếng và cả sự nghiệp của cô tôi sẽ khiến chúng mãi mãi không ngóc đầu lên được, cô hãy ngồi chờ xem tin tức đi <br>Không được, cô ta không thể mất đi danh tiếng và sự nghiệp được khó khăn lắm cô ta mới gây dựng được, không vì một số chuyện ngu ngốc của mình mà làm mất đi sự nghiệp được? Anna gào khóc ôm lấy chân Quách Khiếu Thiên không ngừng cầu xin.<br><br>_ Đừng mà...Khiếu Thiên..em xin anh đừng làm mất sự nghiệp của em được không? Em sai rồi...em hứa sẽ không xuất trước mặt anh nữa...chuyện ban nãy em thật sự...xin lỗi anh mà..<br><br><br>_ Muộn rồi! <br>Quách Khiếu Thiên không nương từ mà hất tay Anna ra, nhanh chóng rời khỏi chung cư anh bây giờ thật nhanh về nhà để tìm Nghiên Dương giải thích, vừa lái xe trái tim anh không ngừng đập như sắp có chuyện gì xảy ra vậy, Ngay khi về đến nhà anh không chừng chừ mà chạy thật nhanh vào phòng ngủ của hai người.<br><br>Nhưng trong căn phòng lại trống trơn đến kỳ lạ, Quách Khiếu Thiên hoảng hốt đi đến mở tủ quần áo ra nhưng không ngờ lại trống rỗng, anh bất giác nhớ lại những lời của Nghiên Dương, anh bây giờ thật hối hận như muốn giết chết bản thân mình.<br><br>Anh ngồi thụp xuống ôm lấy đầu mình, tại sao anh lại không nghe lời cô? Lại phản kháng cô một mực đi đến chỗ Anna, nhưng hiện tại anh không được đau khổ vào lúc này mà phải tỉnh táo để còn đi tìm Nghiên Dương, anh chuẩn bị đi ra ngoài nhưng ánh mắt vô tình nhìn thấy một tờ giấy được đặt cẩn thận trên bàn trang điểm.<br><br>Gân guốc xanh trên bàn tay nổi lên, Quách Khiếu Thiên rõ là đang tức giận, nghiến răng nghiến lợi nói.<br><br>_ Nghiên Dương, Em muốn ly hôn và rời xa Anh? Em quên rằng, chúng ta kết hôn ở Ireland à? <br>...!<br>Trôi qua mấy ngày nhưng không ngờ Quách Khiếu Thiên anh lại không tìm được Nghiên Dương, trong mấy ngày đó anh luôn chìm vào trong cơn men rượu, anh rất giận và hận bản thân vì đánh mất cô.<br><br><br>_ Dương Dương, quay về với anh được không? Anh thật sự sai rồi...ực...Anh nhớ em nhiều lắm <br>Quách Khiếu Thiên nằm gục xuống ghế miệng không ngừng lẩm bẩm xin lỗi rồi lại bật khóc nức nở như một đứa trẻ, Mặc Hàn Phong ngồi kế bên mà gương mặt hết sức khó chịu.<br><br>_ Ai bảo cậu làm sai rồi bị vợ bỏ đi là đúng rồi, đáng đời cậu1 <br>_ Huhu..cậu thì biết cái gì hả? Cô ấy phong tỏa thông tin của cô ấy như kiểu cô ấy không muốn cho tôi tìm được cô ấy...ực...Tôi nhớ cô ấy quá, phải làm sao đây? <br>Dứt lời, Quách Khiếu Thiên ướm người gối đầu lên đùi Mặc Hàn Phong khiến anh nhăn mặt mà đẩy đầu anh ta ra.<br><br>_ Ghê quá đi! <br>Mặc Hàn Phong đứng phắt dậy lấy điện thoại gọi cho trợ lý anh ta đến, sau khi cúp máy anh chỉnh lại tây trang rồi nhanh chóng rời khỏi Bar..<br><br>"]