["<br>Tại Quách Thị, phòng họp ngay lúc này rơi vào căng thẳng vì người đàn ông cao lãnh đang ngồi xoay lưng với các vị lãnh đạo, ai cũng đều toát mồ hôi lạnh khi nghe xong bản báo cáo nhưng lại không nghe Quách Khiếu Thiên trả lời.<br><br>Một vị lãnh đạo khác không rét mà run nhưng vẫn gắn gượng đưa ra báo cáo của mình, khoé miệng ông ta không ngừng co giật.<br><br>_ Quách Tổng, ba năm gần đây có khả nhiều việc xảy ra với thành phố Lạc Thành, dẫn tới sản phẩm được nơi đây đưa đi ra không ít cũng không nhiều điều bị chặn lại, không cho xuất khẩu vậy nên...!<br>Nói đến đây đột nhiên Ông ta ngừng hẳn, mồ hôi trên trán thi nhau chảy xuống khiến ông ta rất vất vả mà lau.<br><br>_ Vậy nên Quách Thị đột ngột lỗ tận bốn mươi tỷ? <br>Quách Khiếu Thiên không quay người lại, lạnh lùng nói tiếp những lời mà vị lãnh đạo kia sắp nói nhưng những con người tại đây đều rất căng thẳng vì trong ngữ điệu của anh rõ là đang tức giận.<br><br>Cả phòng họp một lần nữa rơi vào hố sâu của sự sợ hãi, Nhân lúc rơi vào kịch tính cửa phòng họp đột nhiên bị mở ra một tiếng động rất nhỏ nên không ai chú ý, đến khi Nghiên Dương bước vào mọi ánh nhìn ngạc nhiên đều dồn lên phía cô, riêng chỉ Quách Khiếu Thiên vì quay lưng nên không thể thế cô.<br><br><br>Mọi người định lên tiếng chào cô nhưng bị cô cho ra hiệu im lặng, bọn họ cũng rất ngoan ngoãn mà ngồi im nhưng trong lòng họ sớm đã thở phào nhẹ nhõm.<br><br>Tiếng bước chân cộp cộp cộp của đôi giày cao gót đã làm ồn ào sự yên tĩnh vốn có của Quách Khiếu Thiên, đôi chân mày anh cau có rõ ràng phất tay đuổi người.<br><br>_ Phụ nữ không bàn chính trị, Trợ lý Trầm lôi cô ta ra ngoài <br>Trợ lý Trầm thoáng chốc giật bắn người, trán cậu ta không ngừng toát mồ hôi lạn.<br><br>Bây giờ cậu ta thật sự rất khó xử nhưng rất may Nghiên Dương ra hiệu cho cậu ta im lặng đừng làm gì, Quách Khiếu Thiên nhíu chặt mày vì tiếng giày cao gót càng ngày càng gần, định lên tiếng quát mắng trợ lý Trầm thì bên tai anh đột nhiên vang lên giọng nói nhẹ nhàng vừa ngọt ngào của người con gái, mà giọng điệu này khiến anh như bất động tại chỗ.<br><br>_ Chồng yêu, Anh định đuổi em đi ư? <br>Quách Khiếu Thiên kích động quay lại, rất nhanh một gương mặt hết sức quen thuộc đập vào mắt anh.<br><br>_ Em...Em...!<br>Sự ngông cuồng, kiêu ngạo lúc nãy đã biến mất đâu bây giờ chỉ còn một hốc mắt đỏ hoe với tay chân lúng túng, đến nỗi nói cũng không thành lời.<br><br>Quách Khiếu Thiên dần bình tĩnh trở lại, anh quay sang nhìn vị lãnh đạo sau đó lạnh lùng phán một câu.<br><br>_ Tan họp <br>Dứt lời, Quách Khiếu Thiên nhấc bổng cả ngày Nghiên Dương lên nhanh chóng rời khỏi phòng họp trước ánh mắt hoang mang của những người có mặt tại đây, anh nhấc chân đánh mạnh cánh cửa phòng nghỉ ra sau đó dùng chân đóng cửa cái rầm, hấp tấp ném Nghiên Dương xuống giường.<br><br>_ Thiên, em nhớ anh...ưm...!<br>Lời chưa dứt mà môi nhỏ đáng thương bị Quách Khiếu Thiên cúi xuống hôn mạnh bạo sau đó gặm nhấm môi cô, bàn tay không yên phận mà lần mò khắp người cô khiến cô không ngừng uốn éo, cho đến khi hơi thở của Nghiên Dương dần yếu đi anh mới buông tha cho đôi môi sưng tấy ấy.<br><br><br>_ Tại sao em rời đi mà không nói với anh một tiếng? Nghiên Dương, anh xin lỗi em vì bốn năm trước không nghe lời em mà chạy đến chỗ Anna, nhưng anh sẽ giải thích với em rằng anh không hề có tình cảm với cô ta, lúc anh chạy đến chỗ cô ta và biết được cô ta không hề không có bị gì, Anh lúc đó đã cho cô ta một bài học rồi quay về tìm em nhưng không ngờ em đã bỏ đi, Bà xã! tha thứ cho anh nhé <br>Vừa nói Quách Khiếu Thiên vừa gục mặt xuống hõm cổ Nghiên Dương, giọng điệu anh có phần nghẹn ngào.<br><br>Nghe những lời giải thích của anh cô biết anh đang nói thật, một phần cũng là vì cô chưa nghĩ thấu đáo nên mới nhất thời quyết định rời đi, ngay cả sự hiện diện của Tiểu Vũ anh vẫn chưa biết.<br><br>_ Thiên, em không tha thứ cho anh thì em làm sao quay về tìm anh <br>Quách Khiếu Thiên đột nhiên chòm người dậy, ánh mắt nhìn Nghiên Dương đầy thâm tình, tay nhẹ nhàng vén tóc mái ra sau tai.<br><br>_ Dương Dương, hứa với anh dù có chuyện gì xảy ra thì cũng phải bàn bạc với anh rồi quyết định, và cũng đừng rời xa anh được không? <br>Nghiên Dương nở nụ cười dịu dàng, choàng tay ôm lấy cổ anh còn chủ động hôn nhẹ lên môi anh như một con chuồn chuồn lướt qua.<br><br>_ Ông xã~ Em hứa với anh và cũng sẽ không bao giờ rời xa anh nhất định không đi nữa.<br><br>Thiên, em yêu anh! cả đời này em chỉ yêu hai người đàn ông <br>Quách Khiếu Thiên khúc đầu kích động mà vui mừng nhưng khi nghe đến câu cuối của Nghiên Dương khiến cả người anh khựng lại, cái gì mà hai người đàn ông? Vậy anh không phải là người duy nhất mà cô yêu à? nghĩ đến đây gương mặt anh nhanh chóng tối sầm lại.<br><br><br>Anh nghiến răng nghiến lợi gằn giọng lên.<br><br>_ Nghiên Dương! khai mau, Anh không phải là người đàn ông mà em yêu nhất sao? ngoài anh ra em còn yêu ai nữa hả? <br>Vì cơn ghen tuông nổi lên anh nhất thời siết chặt cổ tay cô, Nghiên Dương không những không cảm nhận đau mà ngược lại còn vui vẻ, nhìn gương mặt ghen tuông của anh thật sự rất đáng yêu.<br><br>_ Phải, em đã yêu một người đàn ông bốn tuổi của mình rồi, Ông xã có cần đi kiểm chứng không? <br>Quách Khiếu Thiên đột nhiên ngây người, cái gì mà đàn ông? cái gì bốn tuổi? ơ khoan đã, Anh bất ngờ ngồi bật dậy ánh mắt ngập tràn sự vui mừng lẫn hạnh phúc, hốc mắt anh cay xè cuống quýt hỏi cô.<br><br>_ Em...em...Chúng ta có con rồi sao? Là con trai nữa? <br>_ Ừm, con trai chúng ta tên Tiểu Vũ thằng bé rất giống anh.<br><br>"]