["<br>Mặc Hàn Phong hốt hoảng khi nhìn thấy đám cháy rất lớn, anh không nghĩ nhiều nữa liền lao thân vào bên trong nhưng bị Quách Khiếu Thiên và trợ lý Nhan khống chế anh lại, Mặc Hàn Phong tức giận vùng vẫy muốn thoát khỏi hai người kia.<br><br>_ Quách Khiếu Thiên! Nhan Tầm! hai người các ngươi đang làm gì vậy hả? Mau buông tôi ra, Ân Ly vẫn đang còn trong đó cô ấy đang gọi tôi <br>_ Cậu bị điên rồi sao? lửa cháy lớn như vậy cậu đến cứu cô ấy bằng cách nào, Nhan Tầm mau nhanh chóng gọi xe cứu hỏa đến <br>_ Vâng thưa Quách tổng <br>Nhưng anh vẫn không chịu nghe dùng hết sức lực đẩy mạnh người Quách Khiếu Thiên ra, nhanh chân muốn chạy vào trong nhưng không may một khúc gỗ rơi xuống trúng cánh vai của anh, nhưng anh chỉ hơi nhíu mày vẫn không có ý định bỏ cuộc.<br><br>_ Ân Ly, đợi anh...Anh nhất định sẽ đưa em ra ngoài, Em đừng sợ <br>Bốp.<br><br>Vừa bước chân đến cửa, Quách Khiếu Thiên vì không khuyên ngăn được anh đành lấy đại một cây gậy gần đó ngay sau đó anh ta không suy nghĩ mà đánh vào gáy Mặc Hàn Phong, anh lúc này cảm giác hai mắt lờ mờ đi sau đó không thấy gì nữa.<br><br>Quách Khiếu Thiên nhanh chóng đỡ lấy người anh, anh ta lớn giọng gọi trợ lý Nhan.<br><br>_ Nhan Tầm, mau phụ tôi đỡ Phong vào trong xe rồi đưa cậu ta đến bệnh viện kiểm tra <br><br>_ À vâng <br>Cậu ta nhanh chóng đỡ lấy Mặc Hàn Phong rồi đưa anh vào trong xe, theo như lời dặn của Quách Khiếu Thiên nên cậu ta lái xe đưa anh đến bệnh viện, bọn người của A Đồ nhanh chóng chuồn đi ngay cả Hàn Tuyết Nhàn cũng sợ hãi mà chuồn theo bọn chúng.<br><br>Giờ đây chỉ còn mỗi Quách Khiếu Thiên, anh ta cũng lo lắng cho cô vì nếu cô mà có mệnh hệ gì thì vợ của anh ta thật sự rất đau lòng, một lúc sau thì xe cứu hỏa cũng đến.<br><br>_ Các người mau nhanh chóng dập lửa, vẫn có người ở trong đó đấy <br>Quách Khiếu Thiên sốt ruột mà nhất thời quát mấy người kia, bọn họ cũng sợ hãi mà lập tức làm theo lời của anh ta, Nhưng cho dù dùng nước dập lửa nhưng lửa vẫn cứ thích cháy, cuối cùng lính cứu hỏa sử dụng trực thăng để thay đổi hướng của một đám cháy.<br><br>...!<br>Mặc Hàn Phong trong cơn ác mộng mà bật người ngồi dậy mồ hôi trên trán không ngừng chảy dọc xuống, anh thở dốc đảo mắt nhìn chung quanh mới biết bản thân đang nằm ở bệnh viện.<br><br>Chợt nhớ ra Hàn Ân Ly vẫn đang trong đám cháy, anh hoảng hốt rút dây truyền nước ra mặc cho sau gáy vẫn còn đau nhưng trái tim anh đau quặn thắt hơn.<br><br>Khi bước đến cửa đúng lúc Quách Khiếu Thiên đẩy cửa bước vào, hai mắt anh hiện tia hy vọng nhanh chóng nắm chặt lấy hai bả vai anh ta hấp tấp hỏi.<br><br>_ Quách Khiếu Thiên, Ân Ly sao rồi? cứu được cô ấy chưa <br>Hai mắt anh ta cụp xuống không dám nhìn thẳng vào ánh mắt hy vọng của Mặc Hàn Phong, anh ta mím môi trả lời.<br><br>_ Phong, cậu thật bình tĩnh! Ân Ly, cô ấy bị đám cháy thiêu rụi rồi <br>Bàn tay nắm chặt bả vai Quách Khiếu Thiên từ từ thả lỏng, cơ thể anh chao đảo lùi về sau.<br><br>Anh không tin? không tin Ân Ly chết, anh chưa kịp chuộc tội lỗi của anh với cô mà.<br><br>Còn nữa, anh chưa thổ lộ rằng anh đã dao động với cô cơ mà.<br><br>Ánh mắt Mặc Hàn Phong đột nhiên đỏ ngầu, không nói không rằng vung tay đấm mạnh vào mặt Quách Khiếu Thiên khiến anh ta chao đảo suýt chút nữa ngã nhào xuống đất.<br><br><br>Sau đó Mặc Hàn Phong đi đến túm lấy cổ áo anh ta quát thẳng vào mặt.<br><br>_ Là tại cậu, nếu cậu không ngăn cản tôi thì Ân Ly nhất định sẽ được cứu...và sẽ không có chuyện cô ấy chết trong đám cháy <br>_ Mặc Hàn Phong, cậu bình tĩnh lại đi...!<br>_ Cậu bảo tôi bình tĩnh là tôi có thể bình tĩnh được sao? Tôi không tin cô ấy chết, tôi phải đi tìm cô ấy một lần nữa <br>Dứt lời, anh ném Quách Khiếu Thiên sang một bên nhanh chóng chạy đi với bộ đồ bệnh nhân, Quách Khiếu Thiên cũng rất lo lắng mà chạy theo sau anh.<br><br>...!<br>Đến nơi, Mặc Hàn Phong chạy vào trong nhưng toàn bộ bên trong đều bị cháy thui, anh không chừng chừ kéo thân gỗ xuống nhưng kết quả không có gì nhưng anh không muốn bỏ cuộc, cứ thế anh liên tục lật đổ tấm gỗ ra nhưng đều chung kết quả.<br><br>Mặc Hàn Phong không chịu được cú sốc lớn mà ngã quỵ xuống đất, một giọt nước nóng hổi lăn xuống hai gò má của anh.<br><br>Phải, là anh đang khóc.<br><br>Nếu ngày hôm đó anh không ngu ngốc đồng ý ly hôn, nếu anh thừa nhận tình cảm của mình sớm hơn thì Hàn Ân Ly sẽ không có chuyện xảy ra.<br><br>Anh thật hận bản thân quá chậm chạp vừa vô dụng, Quách Khiếu Thiên nhìn cảnh tượng này cũng thấy xót cho anh.<br><br><br>Trôi qua hai ngày, Mặc Hàn Phong không hề đi đến công ty mà quanh quẩn trong phòng ngủ của Hàn Ân Ly đêm nào anh đều đến đây ngủ, mùi hương thơm của hoa oải đặt trưng của cô vẫn còn vấn vương trên gối, anh bất giác nghiện mùi hương thơm tự nhiên này.<br><br>Quản gia Lâm khi hay tin về cái chết của Hàn Ân Ly, bà vì cú sốc nặng này mà ngã bệnh nhưng khi nhìn thấy gương mặt tiều tụy của Mặc Hàn Phong khiến bà rất xót.<br><br>Hai ngày nay anh không dùng cơm khiến bà rất lo lắng, bà đi đến gần mép giường khẽ gọi anh.<br><br>_ Cậu chủ, cậu hãy ngồi dậy dùng bữa được không? hai ngày nay cậu đã không ăn gì rồi, nếu để Tiểu Ly nhìn thấy cậu tiều tụy như vậy con bé sẽ rất đau lòng đấy <br>Nhắc đến tên cô, Mặc Hàn Phong nhanh chóng ngồi bật dậy nhìn quản gia Lâm hồi lâu rồi mới quyết định xuống dưới dùng bữa.<br><br>Đúng rồi, nếu để Ân Ly nhìn thấy tình trạng nhợt nhạt của anh thì cô sẽ đau lòng.<br><br>Vừa mới bước nửa cầu thang thì ngay lập tức nhìn thấy Hàn Tuyết Nhàn đang rón rén đi ra ngoài, mấy bữa nay cô ta trốn trong phòng vì quả ngột ngặt mà rón rén chạy ra ngoài.<br><br>_ Đứng lại!.<br><br>"]