["<br>Chợt nhớ đến về vấn đề gì đó, gương mặt xinh đẹp của Hàn Ân Ly trở nên nghiêm túc hơn hẳn khẽ nhìn quản gia Lâm lên tiếng.<br><br>_ Bác Lâm này, con muốn hỏi bác một số chuyện được không ạ? <br>Quản gia Lâm kéo ghế ngồi xuống, ánh mắt hết sức yêu thương nhìn cô.<br><br>_ Con cứ hỏi đi, bác luôn sẵn sàng cho con câu trả lời <br>Hàn Ân Ly nhanh chóng xúc động khi nghe những lời yêu thương này của bà, quả thật ngoài bà ấy ra không ai yêu thương cô, không ai tâm sự cùng cô.<br><br>Hàn Ân Ly cô sớm đã xem quản gia Lâm như người mẹ của mình vậy, lấy lại bình tĩnh nhìn bà nghiêm nghị.<br><br>_ Quả thật, con và Hàn Phong cưới nhau đã được một năm nhưng...nhưng con chưa từng gặp mặt ba mẹ chồng, có gặp thì chỉ gặp mỗi ông nội Mặc, bác có biết ba mẹ chồng con đang sống ở đâu không ạ? <br>Giọng điệu của cô hết sức tôn trọng và cẩn thận để quan sát sắc mặt của quản gia Lâm, nhưng nhanh chóng sắc mặt của quản gia Lâm trùng xuống, bờ môi hơi run như vẫn còn lưỡng lự.<br><br>Như cảm nhận được sự thống khổ của quản gia Lâm, cô biết mình lỡ lời nên nhanh chóng gạt bỏ câu hỏi vừa nãy, tay nắm chặt hai tay quản gia Lâm.<br><br><br>_ Con xin lỗi bác vì bồng bột hỏi câu hỏi này, bác không cần phải trả lời con đâu ạ <br>Quản gia Lâm ngẩng đầu lên nhìn cô rồi lắc đầu nói.<br><br>_ Không đâu, chuyện này con cần phải biết! bác sẽ kể cho con nghe.<br><br>Thật ra ba mẹ chồng con đã mất cách đây đã hai mươi mấy năm do tai nạn xe <br>Hàn Ân Ly há hốc mồm nhìn quản gia Lâm đầy kinh ngạc vừa sốc nặng, ba mẹ chồng của cô đã mất cách đây hai mươi mấy năm rồi ư? như vậy Mặc Hàn Phong chỉ mới mấy tuổi thôi sao.<br><br>Ánh mắt lung linh như hai viên dạ minh châu của Hàn Ân Ly nhìn quản gia Lâm như muốn bà cứ tiếp tục nói tiếp, cô sẽ sẵn sàng nghe.<br><br>Quản gia Lâm khẽ gật đầu.<br><br>_ Nhưng điều kinh hoàng nhất là Mặc phu nhân và Mặc lão gia xảy ra tai nạn vào ngày sinh nhật mười hai tuổi của Cậu chủ Hàn Phong <br>Hàn Ân Ly như chết lặng tại chỗ, trái tim không tự chủ được liền nhói lên một cách khó nhọc.<br><br>Mặc Hàn Phong chỉ là đứa trẻ mười hai tuổi mà sao có thể chịu đựng cú sốc nặng này, nghĩ thôi mà tim cô không ngừng nhói nhói lên, nước mắt cũng theo suy nghĩ mà rơi xuống.<br><br>Quản gia Lâm cũng không kém gì cô mấy, bà khẽ đưa tay lau nước mắt cho cô.<br><br>Quả thật bà không muốn nói tiếp nữa, nhưng những chuyện này cô cần phải biết để hiểu con người thật ra sao của Mặc Hàn Phong.<br><br>_ Cũng kể từ đó tính cách trầm lặng, kiêu ngạo, lạnh lùng, thờ ơ của Cậu chủ được hình thành mà ra, bác nói ra điều này không muốn con thông cảm cho cậu ấy, chỉ là bác muốn con biết con người thật của cậu ấy <br>Thì ra là vậy? Hàn Ân Ly cũng đã hiểu tại sao, Mặc Hàn Phong vì ám ảnh vụ tai nạn kinh hoàng của ba mẹ mà phải gồng mình trở nên thật mạnh mẽ, lạnh lùng, xa cách với mọi người.<br><br>\" Anh ấy đã phải chịu đựng tổn thương nhiều rồi\" <br>Chợt nhớ đến còn một chuyện gì nữa, quản gia Lâm khẽ nhìn cô chăm chăm.<br><br><br>_ Còn một chuyện này nữa bác muốn kể cho con nghe, con muốn nghe nữa chứ? <br>_ Vâng ạ, chuyện gì liên quan đến Hàn Phong con có thể nghe hết ạ <br>Quản gia Lâm lắc đầu ngao ngán với cô, nhưng vẫn thuần thục kể chuyện cho cô.<br><br>_ Thật ra, vào lúc làm xong tang lễ cho ông bà Mặc, Cậu chủ đã lén lút chạy ra ngoài trong cơn mưa tầm tã nhưng lúc đó trong người cậu ấy vẫn đang sốt nên không may đã ngất lịm ngay bên đường.<br><br>Đúng lúc gặp một cô bé tốt bụng ở cùng cậu ấy lúc đó, Mặc lão gia gia cũng nhanh chóng tìm được cậu ấy trong tình trạng nửa mê nửa tỉnh <br>Ngay khi quản gia Lâm nhắc đến chuyện này, cảm xúc của Hàn Ân Ly bắt đầu lâng lâng trong lòng, sự vui mừng hiện rõ trên gương mặt xinh đẹp của cô.<br><br>Nhớ lại viễn cảnh gặp Mặc Hàn Phong lúc còn nhỏ khiến tâm tình của cô hứng khích không thôi, khoé môi bất ngờ cong lên, quản gia Lâm đã nhìn thấy còn tưởng bản thân bà đang nhìn nhầm cơ đấy.<br><br>_ Tiểu Ly, con là đang cười sao? <br>Hàn Ân Ly tủm tỉm cười một cách ngây ngô nắm chặt tay quản gia Lâm.<br><br>_ Bác Lâm à, bác có cô bé tốt bụng kia là ai không? <br>Theo bản năng không biết nên quản gia Lâm nhanh chóng lắc đầu, như phát hiện ra một điều gì đó hai mắt bà trợn tròn như không tin nổi.<br><br>_ Đừng có nói là...? <br>_ Vâng, chính là con ạ.<br><br><br>Trước khi anh ấy được người Mặc gia đưa về anh ấy đã đưa cho con một sợi dây chuyền có ghi tên anh ấy, nhưng không may sợi dây ấy đã bị em gái con là Hàn Tuyết Nhàn cướp lấy <br>Nhắc đến đây đáy mắt Hàn Ân Ly rũ xuống, giá như cô cất sợi dây chuyền cẩn thận một chút thì sẽ không có chuyện Mặc Hàn Phong nhận nhầm người rồi, đã rất nhiều lần cô rất hận Hàn Tuyết Nhàn nhưng nhiều nhất vẫn là hận chính bản thân mình.<br><br>Rầm.<br><br>Quản gia Lâm khi từng câu đầu đã rất vui mừng muốn nhảy dựng lên nhưng khi nghe nói câu cuối khiến tâm tình của bà tức giận không thôi, nên nhất thời đưa tay đập lên bàn một tiếng rõ to.<br><br>Bà nghiến răng nghiến lợi nói trong cơn giận dữ.<br><br>_ Con ranh Hàn Tuyết Nhàn đó, cô ta đúng là nữ tử độc ác mà, nhìn bề ngoài thì xinh đẹp tuyệt luân nhưng không ngờ bên trong lại âm mưu quỷ kế xảo quyệt <br>_ Bác à, bình tĩnh đi nào đừng vì người như Hàn Tuyết Nhàn mà ảnh hưởng đến sức khỏe <br>Hàn Ân Ly cười khổ khuyên ngăn bà, cô không thể ngờ đến bà sẽ có phản ứng dữ dội như vậy.<br><br>Mọi người hãy nhớ LIKE và THEO DÕI giúp tôi nhoa ????➡️????????????.<br><br>"]