["<br>Nghe xong câu chuyện, Nghiên Dương cảm thấy may mắn thay cho cô và cũng mừng vì cô đã tìm lại gia đình của mình, hai người họ đang miên man nói chuyện thì nhóc Nghiên Vũ nghịch ngợm chạy vào, cậu nhóc không chạy đến chỗ mẹ mình mà chạy đến chỗ Hàn Ân Ly.<br><br>_ Mẹ Ly...Ôm...ôm..<br><br>Hàn Ân Ly phì cười nhấc bổng cậu nhóc lên còn hôn vài cái vào cặp má phúng phính của cậu, nhìn cảnh tượng này Nghiên Dương không thôi bĩu môi.<br><br>_ Tiểu Vũ, con lại không yêu mẹ nữa rồi trong mắt con bây giờ chỉ có mẹ Ly thôi <br>Nhóc Nghiên Vũ khẽ lắc đầu ngao ngán, miệng nhỏ chum chím phản bác.<br><br>_ Không ạ, con cũng yêu mẹ nhưng mà con yêu mẹ Ly nhiều hơn <br>Dứt lời, cậu nhóc tinh nghịch thơm nhẹ vào má Hàn Ân Ly khiến cô bật cười thành tiếng sau đó hôn lại, Nghiên Dương như muốn khóc thét lên vì đứa con mà cô mang nặng đẻ đau vậy mà một câu yêu mẹ Ly nhiều hơn khiến cô đau lòng không thôi, có phải cậu nhóc là con của cô không vậy? cô hối hận rồi, muốn nhép cậu lại vào bụng được không? Nghiên Dương khẽ thở dài rồi lại lắc đầu ngao ngán.<br><br>Chợt nhớ đến chuyện gì đó, cô nàng quay sang nhìn Hàn Ân Ly nghiêm giọng lên tiếng.<br><br><br>_ Ân Ly này, sắp tới tớ và Tiểu Vũ sẽ trở về thành phố Lạc Thành <br>Hàn Ân Ly đang vui vẻ ôm Tiểu Vũ thì nghe Nghiên Dương nói vậy không khỏi ngỡ ngàng, chẳng phải cô nàng nói không muốn gặp lại Quách Khiếu Thiên hay sao.<br><br>_ Sao vậy Nghiên Dương? chẳng phải cậu không muốn quay về sao <br>_ Thật ra trốn tránh không phải là cách tốt nhất ít ra phải đối diện với nó chứ, với lại Tiểu Vũ cần nên biết ba của nó là ai? <br>Nghe vậy, Hàn Ân Ly cũng không có ý kiến gì vì đó là quyết định của Nghiên Dương cô nên không nên khuyên ngăn, với lại chuyện giữa Quách Khiếu Thiên và Nghiên Dương có hiểu lầm gì sao.<br><br>Ngồi chơi với hai mẹ con Nghiên Dương rồi cô mới quay trở về, vừa về đến nhà thì thấy gương mặt nghiêm nghị của Âu Dương Phàm, cô nhẹ nhàng bỏ túi xách xuống rồi ngồi xuống cạnh anh.<br><br>_ Anh hai, Đã xảy ra chuyện gì vậy? sao mặt anh lại nghiêm trọng đến vậy? <br>Âu Dương Phàm giật mình khi sự xuất hiện của Hàn Ân Ly, quả thật anh rơi vào trầm ngâm nên nhất thời không biết cô đến, anh lấy lại dáng vẻ điềm đạm theo như thói quen đưa tay xoa đầu cô.<br><br>_ Không có chuyện gì đâu em đừng quá quan tâm <br>Nhưng cô đâu thể bỏ được, một hồi lay lay người Âu Dương Phàm cuối cùng thì anh cũng bất lực mà nói ra.<br><br>_ Hầy, công ty Âu Thị bên trong nước phải cần một người điều hành nhưng anh lại không thể vì công việc ở đây quá nhiều, anh đang đau đầu với cái này đây <br>Hàn Ân Ly rơi vào trầm tư, bờ môi mỏng manh khẽ bặm lại sau khi quyết định suy nghĩ của mình, cô quay sang nhìn thẳng vào mắt Âu Dương Phàm quật cường nói.<br><br>_ Anh hai, hay để em qua bên đó điều hành công ty giúp anh <br>_ Ân Ly, em đang nói gì vậy? Em muốn quay về thành phố Lạc Thành ư? <br>Âu Dương Phàm khi nghe cô quay về nước thì không khỏi kích động, ánh mắt nghi hoặc nhìn cô nhưng chỉ thấy cái gật đầu đầy kiên quyết của Hàn Ân Ly.<br><br><br>_ Vâng, anh hai hãy đồng ý đi ạ <br>Quả thật Hàn Ân Ly rất có tài năng về tài chính rất có thể làm người điều hành, nhưng cái mà Âu Dương Phàm anh không đồng ý là vì không muốn cô quay về thành phố Lạc Thành bởi nơi đó là nơi đau thương mà em gái anh từng chịu đựng, và đặt biệt là không muốn cô gặp lại cái tên đáng ghét Mặc Hàn Phong kia.<br><br>Như hiểu được nỗi niềm trong lòng Âu Dương Phàm, cô biết anh cũng chỉ vì lo lắng cho cô nên mới nhất quyết không chịu cho cô đi, nhưng công ty bên đó cần người điều hành cô là người của Âu gia cần phải có trách nhiệm với công ty, với lại cô không thể ngồi ăn không được.<br><br>Hàn Ân Ly khẽ ôm lấy cánh tay Âu Dương Phàm, giọng có phần dỗ ngọt.<br><br>_ Anh hai, em biết trong lòng anh đang nghĩ gì? Nhưng mà em đảm bảo với anh rằng sẽ không có chuyện đó xảy ra một lần nào nữa đâu, xin anh hãy tin ở em.<br><br>Anh nhìn xem, em gái bé bỏng của anh đâu còn mềm yếu như trước nữa đâu, còn bây giờ ai dám bắt nạt em thì em sẽ trả người đó gấp bội <br>Câu nói của cô đã thành công làm cho Âu Dương Phàm bật cười, ngay cả anh cũng tin cô sẽ làm được, Bây giờ em gái anh đâu còn là một cô gái yếu mềm chỉ biết khóc lóc mà bây giờ trưởng thành hơn hẳn.<br><br>_ Thôi được, Anh đồng ý cho em đi nhưng với một điều kiện là Ảnh Quân phải đi cùng em <br>_ Anh hai...!<br>Hàn Ân Ly trợn tròn mắt nhìn Âu Dương Phàm, anh hai cô sao có thể để Ảnh Quân quay về thành phố Lạc Thành cùng cô chứ? một mình cô quay về là được rồi mà, Thấy em gái mình phản đối Âu Dương Phàm liền nhướn mày giận.<br><br>_ Nếu em không muốn Ảnh Quân đi theo cùng thì em chỉ có nước ở lại đây thôi, anh cũng đâu có cách khác <br><br>Dứt lời, anh còn không quên nhún vai với gương mặt hết sức nhởn nhơ, điều này khiến Hàn Ân Ly không thôi giận, nhưng cuối cùng cô cũng thống nhất với anh.<br><br>...!<br>Tại sân bay thành phố Lạc Thành, Ảnh Quân và Hàn Ân Ly cùng với hai mẹ con Nghiên Dương hiện tại đang đứng trước cổng sân bay để chờ xe qua đón, Nghiên Vũ khi nhìn thấy quê hương thật sự của mình thì rất hứng khởi lâu lâu lại ngó nghiêng xung quanh, miệng nhỏ không ngừng luyên thuyên bên tai Nghiên Dương.<br><br>_ Mẹ ơi, đây là quê hương của con ạ, vậy là chúng ta sắp gặp ba rồi sao? <br>_ Ừm, con có muốn gặp ba không? <br>Nghiên Dương không hề giấu giếm mà mỉm cười trả lời con trai, đã đến lúc cho Tiểu Vũ gặp Quách Khiếu Thiên dù sao anh ta cũng là ba ruột của cậu nhóc.<br><br>Nghe mẹ hỏi, nhóc Tiểu Vũ mỉm cười đến tít mắt gật đầu lia lìa.<br><br>_ Vâng ạ, con muốn ba.<br><br>"]