["<br>Hàn Ân Ly gấp rút cúp máy rồi vội vã đi thay quần áo rồi mới đi xuống dưới lầu, vừa hay gặp Ảnh Quân đang ngồi uống nước.<br><br>Nhìn sắc mặt trắng bệch và sự hấp tấp của cô khiến Ảnh Quân lo lắng, anh đi đến trước mặt cô dè chừng hỏi.<br><br>_ Ân Ly, sắc mặt em kém quá hay em không khỏe chỗ nào sao? Anh đưa em đến bệnh viện nhé <br>Lúc này trong lòng Hàn Ân Ly rất hỗn độn, giọt nước mắt nóng hổi rơi xuống gương mặt xinh đẹp của cô, Ảnh Quân thấy thế cũng đau lòng đưa tay quẹt nước mắt giúp cô.<br><br>_ Làm sao vậy? Sao lại khóc hửm, Nếu không khỏe chỗ nào cứ nói cho anh biết <br>_ Hức...Ảnh Quân, anh ấy bị tai nạn đang trong tình trạng nguy kịch...hức em phải đến đó gặp anh ấy <br>Bàn tay đang lau nước cho cô đột nhiên buông thõng xuống, một cảm giác đau nhói nơi lồng ngực, đau đến mức quặn thắt lên.<br><br>Ảnh Quân biết Anh ấy trong miệng cô phát ra chính là ai? Ngoài cái tên chồng cũ Mặc Hàn Phong của cô ra thì còn ai, hóa ra Mặc Hàn Phong trong lòng cô lại quan trọng đến như vậy chỉ khi nghe tin anh bị tai nạn mà khóc đến nấc nghẹn.<br><br>Lấy lại bình tĩnh, Ảnh Quân khẽ cười gượng lên tiếng.<br><br><br>_ Hay anh đưa em đến bệnh viện gặp Mặc Hàn Phong nhé <br>_ Không cần đâu Ảnh Quân, em có thể đi một mình được rồi.<br><br>ngôn tình ngược<br>Dứt lời, Hàn Ân Ly chưa để Ảnh Quân phản bác mà đã nhanh chóng rời khỏi biệt thự, Ảnh Quân ngồi gục xuống ghế ánh mắt anh mờ đi và từng giọt nước mắt rơi xuống.<br><br>...!<br>Lúc Hàn Ân Ly đến nơi thì Mặc Hàn Phong vẫn còn đang phẫu thuật, cô ngồi gục xuống ghế mà thẫn thờ nhìn về cánh cửa phòng phẫu thuật, bất giác hai tay cô ôm lấy mặt mà khóc nức nở vừa thê lương.<br><br>\" Mặc Hàn Phong, em còn chưa tính sổ chuyện anh từng đối xử tệ bạc với em, hành hạ em...cho nên anh phải sống cho em\" <br>Khoảng chừng ba tiếng đồng hồ cuối cùng thì cánh cửa phòng phẫu thuật được mở ra, các bác sĩ và y tá cũng đồng thời đi ra, Hàn Ân Ly hấp tấp chạy đến chỗ một vị bác sĩ rồi run rẩy hỏi.<br><br>_ Bác sĩ, Mặc Hàn Phong sao rồi? Anh ấy không sao đó chứ <br>Vị bác sĩ kia với gương mặt đầy bất lực nhìn cô, Anh ta lắc đầu ngao ngán rồi trả lời cô.<br><br>_ Xin lỗi, chúng tôi đã cố gắng hết sức <br>Ầm <br>Hàn Ân Ly nghe như sét đánh ngang tai, cả người cô chao đảo về phía sau những giọt nước mắt bắt đầu thi nhau chảy xuống, trái tim như có ai đó đang không ngừng bóp chặt lấy khiến cô thở không thông, miệng cứ lắp bắp như không thể tin được đây là sự thật.<br><br>_ Không thể nào...Không thể...người như Mặc Hàn Phong sao có thể...? Nhất định anh đang lừa tôi..<br><br>Anh ta khẽ ho một tiếng, sau đó chất giọng bi thương lên tiếng.<br><br>_ Khụ..Bây giờ cô có thể vào gặp Mặc Tổng lần cuối1 <br>Hàn Ân Ly mím chặt môi suýt chút nữa bật máu, Cô không tin Mặc Hàn Phong dễ dàng chết như vậy được? có phải anh đang lừa cô thôi đúng không? Hàn Ân Ly cứ thế mà trấn an bản thân rằng anh không sao cả, rồi mới chừng chừ đi vào trong.<br><br><br>...!<br>Nhìn thấy Mặc Hàn Phong nằm bất động trên giường mổ trên trán đang được băng bó, Hàn Ân Ly không kiềm được nước mắt mà cứ khóc bước nhanh đến chỗ anh, hai tay cầm lấy bàn tay to lớn của anh.<br><br>_ Mặc Hàn Phong...hãy mở mắt ra nhìn em này, Em không cho phép anh nhắm mắt khi em đang nói chuyện với anh...hức..Anh nhất định phải tỉnh lại, những chuyện trước kia anh từng làm với em, em còn chưa tính sổ mà sao anh lại có thể...!<br>Nói đến đây, Hàn Ân Ly càng khóc nức nở hơn nhận thấy anh vẫn chưa có dấu hiệu tỉnh lại càng khiến trái tim cô đau đớn hơn, cô đặt bàn tay to lớn của anh lên gương mặt xinh đẹp của cô vẫn tiếp tục nói.<br><br>_ Anh biết không? Khi gặp lại anh, em đã từng dặn bản thân không được mềm lòng với anh phải thật lạnh nhạt với anh, Nhưng mà..trái tim em lại không nghe lời mà cứ nhộn nhịp khi gần anh, Hàn Phong à! không phải em không muốn cho anh cơ hội, mà sợ rằng khi mở lòng lại đưa bản thân về quá khứ đau khổ thêm một lần nữa...!<br>Cô đã từng hận và giận anh nhưng càng hận cô lại càng yêu anh một cách say đắm, Hàn Ân Ly khẽ hôn lên bàn tay to lớn của anh.<br><br>_ Hàn Phong, em đâu phải không yêu anh, chỉ là chưa dám để bản thân đau lần nữa vì yêu...Nhưng, nhưng chỉ cần anh tỉnh lại em liền tha thứ cho anh và cho anh thêm cơ hội theo đuổi em, thậm chí anh bảo em làm gì cũng được...!<br>_ Thật không? <br>Đôi mắt Hàn Ân Ly chợt mở lớn, theo bản năng mà đứng bật dậy nhưng không may ngã nhào xuống đất, ánh mắt không thể tin được nhìn người đàn ông đang nằm trên giường mổ, miệng cô cứ lắp bắp.<br><br>_ Anh...anh không chết? <br>Mặc Hàn Phong nhếch môi nở nụ cười ôn nhu.<br><br>_ Em muốn anh chết lắm à? <br>_ Chuyện gì thế này? Tại sao bác sĩ lại nói đã cố gắng hết sức? <br><br>Hàn Ân Ly khó khăn đứng dậy quên mất cặp mông của mình đang đau, sau đó vội lau nước mắt nhìn Mặc Hàn Phong đầy nghi hoặc, còn Mặc Hàn Phong thì cười cười ngây ngốc trả lời cô.<br><br>_ Vết thương trên mặt anh, bác sĩ nói có thể sẽ để lại sẹo...!<br>Chưa để anh nói thêm, Hàn Ân Ly bắt đầu phồng má chống nạnh nhìn Mặc Hàn Phong mà chất vấn.<br><br>_ Nhưng bác sĩ lại bảo em vào gặp anh lần cuối? Chuyện này là có ý gì đây? <br>Mặc Hàn Phong bỗng dưng phì cười khi nhìn thấy bộ dạng xù lông của cô khi tức giận, trông thật đáng yêu làm sao.<br><br>_ Sắp không giờ rồi, lần cuối trong hôm nay <br>_ Mặc Hàn Phong, anh dám lừa tôi <br>Hàn Ân Ly tức giận nghiến răng nghiến lợi gằn giọng gọi tên anh, sau đó không nói gì nữa mà quay người định đi nhưng Mặc Hàn Phong nhanh tay túm lấy tay cô quay lại.<br><br>_ Ly Ly, hãy nghe anh nói <br>Cơn giận của cô bỗng dưng dịu xuống khi phát hiện gương mặt Mặc Hàn Phong đang không ngừng dụi dụi vào ngực cô, khiến nơi đó có chút nhột nhạt..<br><br>"]