["<br>Khó khăn lắm Hàn Ân Ly mới có thể thốt hai từ ly hôn được, nhưng khi Mặc Hàn Phong đồng ý mà không suy nghĩ càng khiến cô rơi vào tuyệt vọng.<br><br>Nhìn bóng lưng cô độc đang run rẩy của cô khiến lồng ngực anh cứ nao nao khó chịu, một cảm giác đau nhói nơi lồng ngực.<br><br>Nhưng hiện tại anh rất rối rắm, muốn chìa tay níu kéo cô lại nhưng vì sự ngoan cố của bản thân mà đành thôi.<br><br>Hàn Ân Ly đi thật nhanh lên lầu, mặc cho cơn nấc nghẹn ngào nơi cổ họng, cô buông tay rồi..Mặc cho nỗi đau dày vò, hiện tại cô rất đau ở lồng ngực đau không thể diễn tả được.<br><br>Mắt mờ đi và từng giọt nước mắt rơi xuống, không phải là cô khóc mà là nước mắt tự nhiên rơi.<br><br>Lúc đi ngang qua phòng khách thì thấy Hàn Tuyết Nhàn khoanh tay trước ngực nhếch môi cười khẩy, gương mặt của cô ta không giấu được sự đắc ý.<br><br>_ Tôi nói rồi, chị nên nhanh chóng kết thúc với anh Hàn Phong đi nhưng không chịu nghe để rồi nhận lại cái kết đáng, <br>Bốp.<br><br>Vốn dĩ đã tức giận cô ta nay bị cô ta châm chọc khiến cơn giận của càng tăng thêm, Hàn Ân Ly không nghĩ nhiều liền lần nữa tặng cho cô ta một cái tát vào mặt, cũng đúng lúc này Mặc Hàn Phong đi vào nhưng anh khựng lại một chỗ mà không làm gì.<br><br>Ánh mắt đỏ hoe của cô nhìn Hàn Tuyết Nhàn đầy căm phẫn, cô như muốn quát vào mặt cô ta vậy.<br><br><br>_ Hàn Tuyết Nhàn, dừa lòng cô rồi chứ? Muốn làm tu hú chiếm tổ chim khách của cô đã thành công rồi đấy <br>Dứt lời, cô dứt khoát đi nhanh vào phòng đóng sập cửa lại.<br><br>Cả người từ từ thụp xuống đất dựa hẳn lưng vào thành cửa, úp mặt xuống đầu gối bắt đầu khóc nức nở.<br><br>Lần cuối thôi, cô chỉ muốn lần này là khóc lần cuối.<br><br>Kể từ giây phút sau cô sẽ không vì một người không đáng mà khóc nữa, tiếng khóc thê lương vang vọng khắp phòng, ai nghe sẽ phải xót đến tận tâm can.<br><br>...!<br>Mặc Hàn Phong không còn tâm trạng nào mà để ý đến Hàn Tuyết Nhàn mà một mạch định quay về công ty nhưng không ngờ bị cô ta níu tay lại.<br><br>_ Anh định đi đâu vậy Hàn Phong? ban nãy em bị Ân Ly đánh tận hai lần luôn ấy, anh nhìn xem hai bên má của em đỏ ửng rồi này <br>Giọng điệu cô ta hết sức đáng thương, cọ cọ gương mặt của mình vào cánh tay anh.<br><br>Mặc Hàn Phong nhíu mày hơi khó chịu, nhẹ nhàng gỡ đầu cô ta ra.<br><br>_ Hay em gọi cho quản gia Lâm bôi thuốc giúp em đi, Anh phải đi ngay vì công ty còn có việc quan trọng <br>_ Hàn Phong..<br><br>Cô ta chưa kịp làm gì thì đã không thấy bóng dáng của anh nữa đâu, Hàn Tuyết Nhàn hậm hực dậm chân xuống đất đầy ai oán.<br><br>Sau đó bỏ lên phòng, cô ta ngồi trên giường rút điện thoại gọi cho ai đó, nhưng hiển thị trên màn hình điện thoại của cô ta có ghi Anh yêu.<br><br>Đầu dây bên kia nhanh chóng bắt máy ngay, giọng nói đầy ôn nhu đến sửng người.<br><br>_ Nhàn Nhàn, sao lại gọi anh vào lúc này có biết anh đang họp không? nhưng mà có chuyện gì hay ho sao em yêu? <br>Hàn Tuyết Nhàn một tay nghịch móng tay còn một tay nghe điện thoại, khoé môi nhếch mép.<br><br>_ Vâng, em có một tin tốt muốn báo cho anh yêu nghe <br>_ Tin tốt? Em nói nghe thử xem <br><br>Người đàn ông à đúng hơn là bạn trai của cô ta chính là Đường Thất, hắn ta cũng là một người doanh nhân nhưng lại không có tiếng cho lắm, khi nghe những lời này khoé môi hắn ta cong lên thích thú.<br><br>_ Mặc Hàn Phong và Hàn Ân Ly đã nhanh chóng ly hôn với nhau, anh nói xem có phải là một tin tốt hay không? ngay khi chị ta cút khỏi đây rồi thì em sẽ đường đường trở thành Mặc thiếu phu nhân <br>_ Em chỉ nghĩ như vậy thôi sao? Vậy kế hoạch của chúng ta ban đầu làm thế nào đây? <br>Đường Thất nhướn mày tỏ vẻ khó chịu, đừng có nói là Hàn Tuyết Nhàn vì muốn trở thành Mặc thiếu phu nhân mà không muốn thực hiện kế hoạch mà hai người họ đã định sẵn, quả thật hắn đã hết yêu cô ta nhưng vì lợi ích mà giữ cô ta bên cạnh để lợi dụng.<br><br>Bên này, Hàn Tuyết Nhàn nhăn nhó hết cả cả mặt.<br><br>_ Anh nói vậy gì hả? Làm sao em có thể quên được chứ, chỉ khi em thành Mặc thiếu phu nhân rồi mới kế hoạch của chúng ta mới hoàn hảo được <br>Nghe cô ta nói vậy, Đường Thất nhất thời nghe có vẻ hợp ý lẫn tin tưởng, Hắn ta vờ giọng nói hối lỗi với cô ta.<br><br>_ Cho anh xin lỗi em nhé, vì trách nhầm em yêu rồi.<br><br>Em có tha lỗi cho anh được không? <br>Hàn Tuyết Nhàn lập tức đỏ mặt, là phụ nữ khi nghe những lời này không rung động làm sao được, cô ta điên cuồng gật đầu.<br><br>_ Vâng, em tha thứ cho anh <br>Hai người họ nói chuyện qua lại vài câu nhanh chóng cúp máy, Hàn Tuyết Nhàn rời giường đi đến quầy rượu tự rót cho mình một ly Whisky, sau đó lắc lắc đều.<br><br>Hàn Tuyết Nhàn nhấp một ngụm bỏ vào miệng rồi rơi vào trầm ngâm, quả thật cô ta không biết vì lý do gì mà Mặc Hàn Phong lại muốn cưới cô ta cho bằng được, nhưng mà điều này không còn quan trọng với cô ta nữa.<br><br>Lúc trước cô ta cùng Đường Thất sang nước ngoài, lúc đó cô ta không hề biết gia thế khổng lồ của anh, lúc khi biết thì thời gian đã trôi qua một năm.<br><br><br>Ngay khi nghe từ chính miệng Hàn phu nhân kể về gia thế của Mặc Hàn Phong và việc anh yêu cô ta, hai mắt cô ta cùng Đường Thất sáng lên mà ham.<br><br>Sau đó hai người họ bắt đầu ấp ủ kế hoạch một cách hoàn hảo rồi mới quay trở về.<br><br>Hàn Tuyết Nhàn cũng từng nghe Mặc Hàn Phong nói cô ta chính là ân nhân cứu mạng của anh, lúc đó cô ta nghe mà không hiểu gì nhưng lại nhận vu vơ luôn.<br><br>Uống hết ly rượu, cô ta loạng choạng bước vào giường thì lại nghe tiếng mở cửa.<br><br>Cạch.<br><br>Hàn Ân Ly nhàn nhạt bước vào, đi đến trước mặt cô ta chìa tay ra rồi hờ hững lên tiếng.<br><br>_ Trả sợi dây chuyền lại cho tôi <br>Hàn Tuyết Nhàn vì có men rượu nên có chút ngà ngà, cô ta đột nhiên bật cười thành tiếng sau đó đứng dậy đi phía cạnh bàn.<br><br>_ Trả thì trả, sợi dây chuyền rẻ mạt này tôi không nên giữ thì hơn, vẫn may cho cô là tôi chưa vứt nó.<br><br>"]