["<br>Hàn Ân Ly tức giận đến đỏ hết gương mặt, điều cô không thể ngờ được rằng Mặc Hàn Phong lại là con người lưu manh vừa biến thái đến như vậy, không nhịn được cô bèn quát tháo vào mặt anh.<br><br>_ Đồ vô sỉ nhà anh..<br><br>Mặc dù bị cô hét vào mặt nhưng Mặc Hàn Phong vẫn nhởn nhơ trơ gương mặt yêu nghiệt nhìn cô, điều này càng khiến Hàn Ân Ly càng thêm giận dữ cô đứng dậy không nói gì mà ra khỏi phòng làm việc, nếu còn ở đây thêm một phút nữa chắc cô sẽ phát điên vì Mặc Hàn Phong mất.<br><br>Khoé môi Mặc Hàn Phong khẽ co giật, ánh mắt vẫn luôn theo dõi bóng lưng mảnh khảnh của cô cho đến khi bóng lưng ấy khuất đi, bất giác anh đưa bàn tay phải của mình lên nhìn một cách biến thái.<br><br>_ Mềm mại thật <br>Mặc Hàn Phong không nhịn được mà thốt ra những lời cực kỳ vô sỉ, quả thật cảm giác bóp lấy bầu ngực căng tròn của cô, nó vừa mềm lại vừa khơi gợi sự ham muốn trong anh.<br><br>...!<br>Sau một ngày làm việc cùng với Mặc Hàn Phong khiến cô bực bội vừa khó chịu trong người, cô với gương mặt hậm hực đi về nhà.<br><br>Ảnh Quân đang ngồi thư giãn đọc báo thì bắt gặp gương mặt tức giận của cô thì không khỏi bất ngờ, anh bỏ tập báo xuống nhanh chóng bước lại gần cô.<br><br>_ Em làm sao vậy Ân Ly? Ai đã chọc giận em vậy nói anh nghe xem nào <br><br>Thấy Ảnh Quân hấp hối hỏi như vậy khiến cô mím môi không muốn nói, cô chỉ khẽ cười gượng nói.<br><br>_ Không có gì đâu, chỉ là hôm nay có một con chó một ngoan ngoãn đụng vào người em, việc em dị ứng với lông chó anh cũng biết mà <br>Ở nơi nào đó, người nào đó liên tục hắt xì mặc dù bản thân không bị cảm.<br><br>Ảnh Quân thở phào nhẹ nhõm, anh còn tưởng Hàn Ân Ly đã gặp chuyện gì không tốt, thấy không còn việc gì để nói với cô nữa nên Ảnh Quân gãi gãi đầu lên tiếng.<br><br>_ Em lên phòng tắm rửa đi rồi xuống dùng bữa tối <br>_ Ừm, vậy em về phòng đây <br>Cô không lạnh không nhạt nói, sau đó xoay người đi nhanh vào phòng.<br><br>Ánh mắt Ảnh Quân vẫn nhìn theo cô, bỗng dưng anh nở nụ cười nhạt nhẽo, Cô dạo này ít nói chuyện với anh hơn rồi hay là cô muốn trốn tránh anh.<br><br>Lại trôi qua tiếp một một ngày, Hàn Ân Ly thật sự rất bất lực khi phải làm việc chung với Mặc Hàn Phong, anh ngày nào cũng nói ra những lời vô sỉ và trêu chọc cô đến khi cô tức giận phừng phừng mới thôi, đang miên man làm gì thì lại nghe giọng của anh nhưng lần này rất nghiêm túc khiến cô muốn sợ hãi.<br><br>_ Tổng giám đốc, có một cô gái ngỗ ngược muốn tìm gặp em có muốn mời cô ta lên đây không? <br>Hàn Ân Ly bất chợt ngừng ký tài liệu, ngẩng đầu lên nhìn anh một cách ngờ vực rồi chầm chậm lên tiếng.<br><br>_ Được, mời cô ta vào đây đi <br>_ Tuân lệnh em <br>Mặc Hàn Phong tươi cười đáp rồi nhanh chóng xoay người đi, nhìn bộ dạng nhởn nhơ của anh khiến cô cảm thấy rất đáng ghét.<br><br>Một lúc sau cánh cửa được mở ra, một người phụ nữ cũng trông khá là xinh đẹp cô ta uyển chuyển bước đến ghế sofa dành cho khách sau đó tùy tiện ngồi xuống hành động nhỏ này của cô ta đã lọt vào mắt Hàn Ân Ly, cô khá là khó chịu vì hành động của cô ta như không xem ai là gì, ngay cả Mặc Hàn Phong đứng một bên cũng không khá khẩm là mấy, anh đã sớm muốn đăng xuất cô ta khỏi trái đất rồi.<br><br>_ Xin hỏi cô tìm tôi có việc gì? <br>Hàn Ân Ly đứng dậy đi đến ngồi đối diện với cô ta rồi chủ động lên tiếng trước, ngay khi câu hỏi của cô vừa dứt thì khoé môi người phụ nữ kia nhếch lên cười khẩy.<br><br>Cô ta khoanh tay trước ngực, ánh mắt rõ ràng đang nhìn cô như muốn giết cô luôn vậy, Và vốn dĩ tính cô ta không dài dòng nên rất thẳng thắn vào chủ đề.<br><br>_ Tôi là Cẩn Du, và tôi đến đây chỉ để muốn nhắc nhở cô hãy tránh xa Ảnh Quân ra, anh ấy là người tôi yêu <br>Hàn Ân Ly thoáng chốc bất ngờ, người phụ nữ này chủ động đến tìm cô chỉ để nói cô tránh xa Ảnh Quân, Thật không ngờ cô ta yêu Ảnh Quân nhưng có điều cô ta quá ảo tưởng rồi không nhỉ, trên gương mặt của cô vẫn điềm nhiên không hề tức giận.<br><br><br>_ Ồ thì ra anh Ảnh Quân là người cô Cẩn yêu? Thế cho hỏi cô Cẩn rằng anh Ảnh Quân có yêu cô không? <br>_ Tôi...!<br>Cẩn Du bỗng chốc cứng họng vừa xấu hổ, quả thật lời của Hàn Ân Ly nói ra rất đúng vốn dĩ cô ta đã yêu thầm Ảnh Quân rất lâu và từng ngỏ lời yêu với anh nhưng anh không hề hứng gì với cô ta mà thẳng thừng từ chối cô ta, khi cô ta biết được người Ảnh Quân yêu chính là Hàn Ân Ly thì không cam tâm, và đây là cơ hội để cô ta tìm gặp cô.<br><br>Mặc dù rất xấu hổ nhưng Cẩn Du vẫn ngoan cường, vẫn muốn đấu chiến với Hàn Ân Ly, cô ta tức giận đến mức mặt đỏ bừng bừng bây giờ cô ta không thể bình tĩnh được nữa mà trở nên hung dữ, nghiến răng nghiến lợi lớn tiếng.<br><br>_ Cô là cái thá gì mà nói Ảnh Quân không yêu tôi, có biết tôi ai không hả? <br>_ Là Cẩn tiểu thư của Cẩn gia đúng chứ? <br>Mặc Hàn Phong lạnh tanh đáp, ban nãy anh đã rất nhịn rồi vì nghĩ chuyện giữa cô ta và Hàn Ân Ly nên anh không tiện lên tiếng, nhưng khi cô ta quát vào mặt cô là anh không thể nào chịu đựng được, Người phụ nữ của anh vậy mà cô ta tùy tiện quát vào mặt.<br><br>Nhưng có điều Cẩn Du không cam tâm khi Hàn Ân Ly được người trợ giúp, nhưng mà cô rất đắc ý khi Mặc Hàn Phong biết thân thế của cô ta.<br><br>_ Sao nào? Sợ rồi à? Hai người có tin tôi báo với ba của tôi một tiếng thì cả anh và cô ta rất nhanh cút khỏi đây không <br>Anh khoanh tay trước ngực ánh mắt hung dữ nhìn Cẩn Du, ánh nhìn của anh như muốn giết người khiến cô ta nhất thời sợ hãi, khoé môi anh khẽ cong lên ngay cả giọng điệu hết sức châm biếm.<br><br>_ Dường như Cẩn tiểu thư đang ảo tưởng thì phải? Bớt ảo tưởng đi <br>Đột nhiên ánh mắt Mặc Hàn Phong nhìn đến cô ta một lượt rồi thẳng thắn nói tiếp.<br><br>_ Cặp chân như cặp giò cháo quẩy, mà trèo cho cao coi chừng té đấy Cẩn tiểu thư <br>Nghe những lời châm biếm của anh, Hàn Ân Ly bụm miệng cười đến nỗi chảy cả nước mắt quả thật không ngờ Mặc Hàn Phong lại có thể thẳng thừng châm chọc với một người phụ nữ như vậy.<br><br><br>Cẩn Du siết chặt tay, vừa nghiến răng nghiến lợi vừa trừng mắt liếc Mặc Hàn Phong.<br><br>_ Rồi sao? Liên quan gì đến anh <br>Mặc Hàn Phong cũng không hơn thua gì cô ta mà tiếp tục châm chọc cô ta, Chờ đến khi cô ta bỏ chạy thì anh mới thôi.<br><br>_ Người thì có khúc à, mặt tròn như mặt trăng mà đến đây sân si với người ta...!<br>_ Đừng nói nữa...Hai người cứ đợi đấy <br>Dường như Cẩn Du không chịu đựng được mà đứng dậy cầm túi xách lên ra về, nếu còn ở đây thêm nữa chắc cô ta phát điên lên mất.<br><br>Mặc Hàn Phong quay sang nhìn Hàn Ân Ly, thấy cô cười đến nỗi ứa nước mắt thì trong lòng anh không thôi nhẹ nhõm.<br><br>Như phát hiện bản thân đang cười đến mất bị anh nhìn thấy, cô nhanh chóng thu lại cơ mặt không cười nữa và có chút ngượng ngùng quay sang chỗ khác.<br><br>Khoé môi Mặc Hàn Phong khẽ co giật, bình thản lên tiếng.<br><br>_ Ly Ly, anh đã đuổi cô ta đi rồi em nên thưởng gì đó cho anh đi.<br><br>"]