["<br>Hàn Ân Ly ngồi nghiêm nghị đối diện với Âu Dương Phàm, ánh mắt lung linh như hai viên dạ minh châu của cô nhìn Âu Dương Phàm khiến anh như muốn ngọ nguậy, quả thật đôi mắt của cô thật rất giống với đôi mắt của mẹ mình, Âu Dương Phàm nghĩ thầm.<br><br>_ Ân Ly, em vẫn chưa trả lời đề nghị của anh đấy, hay em không muốn làm em gái của anh? <br>Nghe Âu Dương Phàm nói vậy, cô vội vàng xua tay ngụ ý không phải sau đó chậm rãi giải thích.<br><br>_ Không phải em không muốn làm em gái của anh, em thấy chúng ta thích hợp làm bạn bè thì hay hơn <br>_ Nhưng anh không thích, làm sao đây? <br>Đột nhiên Âu Dương Phàm giở giọng nũng nịu khiến cô có chút không quen, nhưng mà làm em gái hay bạn bè cũng đâu có khác gì đâu nhỉ? thôi thì đồng ý với lời đề nghị của anh vậy.<br><br>_ Vậy được, em đồng ý làm em gái của anh <br>_ Ngoan lắm, thức ăn cũng đã dọn ra rồi mau ăn thôi Tiểu Ly <br>Bỗng dưng đôi mắt Hàn Ân Ly cay xè, không hiểu sao cô lại xúc động khi được Âu Dương Phàm gọi hai tiếng Tiểu Ly khác với tiếng gọi của quản gia Lâm, vì không muốn Âu Dương Phàm lo lắng nên cô nhanh chóng cúi gằm mặt xuống nhưng hành động này của cô đâu thể qua mắt được anh.<br><br>_ Tiểu Ly, ngẩng mặt lên nhìn anh <br>Hàn Ân Ly khẽ giật mình, vội chớp chớp mắt sau đó ngẩng đầu lên nhìn anh, nhìn thấy đôi mắt đỏ hoe của cô khiến Âu Dương Phàm rất đau lòng.<br><br><br>_ Tại sao lại khóc? <br>_ Em không biết nữa, chỉ là được anh gọi Tiểu Ly nên nhất thời xúc động thôi ạ <br>_ Ngoan! không khóc nữa ha, Nào nào em ăn trà xương sườn này nhé <br>Hàn Ân Ly hít hít mũi khẽ gật đầu nhận tô trà xương sườn Âu Dương Phàm đưa.<br><br>...!<br>Về đến nhà thì trời cũng đã sập tối, Hàn Ân Ly hôm nay được an ủi phần nào khi có Âu Dương Phàm bên cạnh trò chuyện.<br><br>Cô tháo giày ra rồi xếp gọn gàng lên kệ, mang dép vào nhưng khi đến phòng khách thì bước chân của cô khẽ khựng lại, nhìn người trước mắt khiến cô không khỏi ngạc nhiên.<br><br>Miệng nhỏ khẽ gọi.<br><br>_ Ông nội <br>Mặc lão gia cười tươi vẫy vẫy tay ngụ ý muốn cô nhanh chóng qua đây, Hàn Ân Ly ngoan ngoãn đi đến bên cạnh ông.<br><br>_ Tiểu Ly của Ông, cho ông ôm một cái nào <br>_ Vâng ạ <br>Hàn Ân Ly vui vẻ chủ động ôm chầm lấy ông ấy, Mặc lão gia yêu thương vỗ vỗ lưng đột nhiên ông nói một câu khiến cô sững sờ.<br><br>_ Có phải con mệt mỏi lắm đúng không? <br>_ Sao ạ? <br>Mặc lão gia khẽ buông cô ra, sau đó lại thở dài bất lực.<br><br>Ông nhìn cô bây giờ còn gầy gò hơn lúc trước, điều này khiến ông đã đau lòng nhưng khi biết cháu trai của ông đối xử tệ bạc với cô càng khiến ông rất tức giận vừa áy náy, nhiều nhất vẫn xót xa.<br><br>_ Con đừng giấu ông nữa, một năm qua thằng nhóc Mặc Hàn Phong đối xử ra sao với con, Ông đã nghe quản gia Lâm nói hết rồi.<br><br>Tiểu Ly à, nếu con cảm thấy uất ức thì có thể gọi cho ông mà sao lại để trong lòng, Ông có thể đòi lại công bằng cho con mà <br>Hôm nay vì quá nhớ cháu dâu nên ông đã từ thành phố D bay đến đây, nhưng không ngờ khi nghe quản gia Lâm kể lại mọi chuyện trong một năm qua, khiến ông rất tức giận suýt chút nữa đột quỵ.<br><br><br>Ông không ngờ Mặc Hàn Phong lại là loại cầm thú đến mức như vậy, sức mềm yếu của Hàn Ân Ly sau có thể chịu đựng được sự hành hạ.<br><br>Nghĩ thôi cũng đã khiến ông đau đến tận tâm can rồi.<br><br>Hàn Ân Ly lại lắc đầu, mọi chuyện cũng đã qua rồi cô cũng không muốn khơi gợi nữa, nhưng được Mặc lão gia quan tâm cô cảm thấy rất vui.<br><br>_ Ông nội, ông đã ăn gì chưa ạ? Để con nấu cho ông ăn nhé <br>Mặc lão gia lắc đầu ngao ngán, dù biết cô đang muốn chuyển sang chủ đề khác nên ông không muốn vạch trần, chỉ cười hiền hòa.<br><br>_ Từ chiều nay ông chưa bỏ gì vào bụng cả, quả thật có chút đói bụng <br>_ Vậy ông ngồi đây xem phim đi nhé, con vào bếp nấu vài món cho ông ăn <br>Mặc lão gia vui vẻ ra mặt.<br><br>_ Được, được <br>Hàn Ân Ly nhanh chóng đi vào bếp, đúng lúc Mặc Hàn Phong trở về nhà, nhìn thấy ông nội anh không mấy ngạc nhiên vì được trợ lý Nhan đã thông báo rồi.<br><br>_ Ông nội <br>Chào hỏi ông qua loa, anh toan định bước lên lầu thì bị tiếng nói nghiêm nghị của Mặc lão gia gia làm cho khựng lại.<br><br><br>_ Đứng lại, Ông có chuyện muốn nói với con <br>Mặc Hàn Phong khẽ nhướng mày sau đó nghe lời ông mà đi đến ghế ngồi.<br><br>_ Có chuyện gì ông cứ nói thẳng đi <br>Mặc lão gia nhìn thấy thái độ hờ hững của anh khiến ông rất tức giận nhưng vẫn cố áp chế cảm xúc xuống, thẳng thừng vào chủ đề.<br><br>_ Ông nói thẳng với con luôn, con nên ly hôn với Tiểu Ly đi, con bé đã quá mệt mỏi lắm rồi...!<br>_ Không được!1 <br>Không hiểu sao khi nghe Mặc lão gia nhắc đến hai từ Ly Hôn anh nhất thời khó chịu, Anh vì quá kích động mà hơi lớn tiếng với ông.<br><br>_ Tại sao? Con vẫn muốn tiếp tục hành hạ con bé ư? Mặc Hàn Phong! con tốt nhất đừng đụng một sợi tóc Tiểu Ly, nếu không ông không chắc cô tình nhân của con sống không được yên ổn đâu, ngay cả con cũng vậy <br>_ Ông nội...!<br>Mặc Hàn Phong siết chặt tay không thể phản kháng một lời nào được nữa, Mặc lão gia không quan tâm vẻ mặt khó coi của anh, mà đứng dậy đi thẳng vào phòng bếp.<br><br>Đây chỉ là lời cảnh cáo nhẹ của ông..<br><br>"]