["<br>Ngay khi chạm ánh mắt lạnh lẽo của Mặc lão gia khiến cho Hàn Tuyết Nhàn trở nên khum núm, miệng cứ lắp bắp chào hỏi ông.<br><br>_ Con...con chào Ông ạ <br>_ Thôi khỏi <br>Mặc lão gia vừa nhìn cô ta đã không thuận mắt rồi, vừa rồi cô ta còn tỏ thái độ khinh thường với cháu dâu của ông, Ông sẽ không để cho cô ta yên đâu.<br><br>_ Hàn Tuyết Nhàn đúng không? Ai cho cô cái lá gan dám hóng hách với cháu dâu của tôi, không những thế cô còn mở mồm mở miệng thốt ra những lời khinh thường đối với cháu dâu của Mặc Hàn Sinh tôi, cô là đang chán với cuộc sống này? <br>Gương mặt Hàn Tuyết Nhàn lập tức đỏ bừng, đúng hơn là cô ta đang sợ vừa tức giận.<br><br>Ánh mắt căm phẫn của cô ta đảo qua nhìn về phía Hàn Ân Ly, cô ta là đang ghen tị vì được Mặc lão gia bảo vệ, hai tay cô ta siết chặt đến nỗi móng tay đâm vào lòng bàn tay.<br><br>Hàn Tuyết Nhàn cắn môi đến mức bật máu, sự ghen ghét và tức giận đã ăn sâu lý trí của cô ta.<br><br><br>Nhường như cô ta không hề xem trọng lời nói của Mặc lão gia mà ngang ngạnh chỉ thẳng tay vào mặt Hàn Ân Ly sau đó buông lời khó nghe.<br><br>_ Đồ tiện nhân trời sinh, Hàn Ân Ly! nói cho cô biết cô cũng chỉ là một người phụ nữ thấp kém dựa vào đâu mà cô lại có được sự quan tâm và bảo vệ từ Mặc lão gia chứ? Cô không khác gì dã nhân...!<br>CHÁT.<br><br>Hàn Ân Ly không hề kiêng nể gì mà thẳng tay tát mạnh vào gương mặt đẹp đẽ của Hàn Tuyết Nhàn, sức chịu đựng của cô có giới hạn vậy nên cô sẽ không để bất cứ ai lần nữa xúc phạm đến bản thân, Bây giờ cô không phải loại người dễ người khác mắng nhiếc hay khinh bỉ cô nữa.<br><br>Hàn Ân Ly cô cũng có lòng tự trọng của riêng mình.<br><br>_ Hàn Tuyết Nhàn, cô nói tôi là dã nhân ư? Đúng rồi tôi rất dã nhân nhưng lại biết hai từ lễ phép.<br><br>Còn cô, không phải dã nhân nhưng lại không bằng dã nhân <br>_ Chị...!<br>Hai mắt Hàn Tuyết Nhàn trợn tròn như không thể tin được chuyện trước mắt mình, cô ta ôm một bên má lúc nãy bị cô đánh mà chỉ căm phẫn nhìn Hàn Ân Ly.<br><br>Ông nội Mặc cũng không khác gì cô ta, ông hết sức kinh ngạc rằng Hàn Ân Ly trước giờ luôn ngoan ngoãn, hiền lành không biết cách chống trả mặc cho người khác ức hiếp, cô như bị ai đó nhập vào vậy? Hoàn toàn khác so với trước kia, nhưng rất nhanh ông nở nụ cười hài lòng ít ra cháu dâu của ông đã mạnh mẽ lên rồi.<br><br>_ Có chuyện gì vậy? <br>Một giọng nói đầy lạnh nhạt phát ra từ phía cầu thang, ngay khi thấy Mặc Hàn Phong xuất hiện Hàn Tuyết Nhàn rưng rưng nước mắt vừa vui mừng toan định chạy về phía anh nhưng bị Mặc lão gia chắn ngang, Cô ta bặm môi nhìn anh đầy ủy khuất.<br><br>Vừa nhìn thấy đôi mắt đỏ hoe của cô ta Mặc Hàn Phong không giấu được sự lo lắng xen lẫn tức giận, Anh đi đến gần Mặc lão gia không lạnh không nhạt lên tiếng.<br><br>_ Ông nội, đã có chuyện gì xảy ra vậy? Tại sao Tuyết Nhàn lại khóc? có phải ông đã nói những điều khó nghe với cô ấy đúng không <br>Khoé môi Mặc lão gia khẽ co giật, Hừ lạnh một tiếng.<br><br><br>_ Hừ, Tại sao con không hỏi cái cô tình nhân bé nhỏ của con đi, chưa gì đã đến chất vấn Ông <br>Mặc Hàn Phong nhất thời cứng họng hướng ánh mắt hổ phách nhìn Hàn Tuyết Nhàn, nhưng chỉ thấy nước mắt của cô ta càng chảy nhiều hơn và vội lắc đầu với anh, ngụ ý không phải tại cô ta.<br><br>Đôi mày anh nhướng lên một cách khó chịu vừa tức giận quay sang Hàn Ân Ly nhưng miệng lại chất vấn Mặc lão gia.<br><br>_ Có phải Ông vì cô ta mà buông lời khó nghe với Tuyết Nhàn phải không? Con nói cho Ông tỉnh ngộ luôn, Hàn Ân Ly vốn không phải thứ lương thiện gì bên trong cô ta luôn chứa những thứ thủ đoạn, âm mưu quỷ kế xảo quyệt...!<br>Bốp.<br><br>Mặc Hàn Phong chưa kịp nói hết đã nhận ngay cú tát thật mạnh từ Mặc lão gia, Ông không ngu gì tin những lời cay nghiệt từ miệng anh phát ra, Tuy trước kia ông quả thật không tiếp xúc nhiều với Hàn Ân Ly nhưng với con mắt nhìn người của ông rất chuẩn, rất nhanh ông đã đoán được cô là một người lương thiện luôn ngoan hiền, chỉ có người ngu như Mặc Hàn Phong mới tin những lời xúi quẩy của Hàn Tuyết Nhàn.<br><br>Ông tức giận đập cậy gậy batoong xuống đất một cái rõ to.<br><br>_ Mặc Hàn Phong! Con không xứng nhắc đến tên Tiểu Ly, càng không xứng buông lời cay nghiệt với con bé, Ông khuyên con hãy nên đi tìm hiểu con người thật của cô tình nhân bé nhỏ của con đi là vừa <br>_ Ông nội...!<br>Mặc Hàn Phong tức giận đến mức phải cứng họng, còn Hàn Tuyết Nhàn thì giàn dụa nước mắt lắc đầu nhìn Mặc Hàn Phong đầy uất ức.<br><br>_ Hàn Phong...hức...Em không phải người xấu như Ông ấy nói đâu..hic..<br><br><br>Nhìn nước mắt giàn dụa của cô ta khiến Mặc Hàn Phong có chút đau lòng, anh không nói không rằng lách qua người Mặc lão gia mà tiến thẳng đến chỗ Hàn Tuyết Nhàn, không hề chừng chừ nắm lấy cô ta.<br><br>_ Ông nội, ông nghe rõ chưa! cô ấy không hề xấu như Ông nghĩ, đừng vì mấy câu của khác mà nói những điều khó nghe với cô ấy <br>Dứt lời, Mặc Hàn Phong nhanh chóng đưa cô ta rời khỏi đây, Mặc lão gia tức giận gằn giọng lên nhưng anh không hề quay mặt lại.<br><br>_ Mặc Hàn Phong, con đứng lại cho Ông! <br>Nhìn bóng lưng của Mặc Hàn Phong cùng Hàn Tuyết Nhàn rời đi, hình tượng mạnh mẽ của cô nhanh chóng sập đổ quả thật cô không hề mạnh mẽ như cô nghĩ, trái tim cô cứ liên tục đau quặn thắt lên.<br><br>Mặc lão gia nhìn thấy hốc mắt đỏ hoe của cô khiến ông càng đau lòng, cháu dâu của ông không đủ mạnh mẽ rồi.<br><br>_ Tiểu Ly à? Là phụ nữ, con phải học cách Tuyệt tình cái gì nên giữ thì hãy giữ, cái gì nên vứt bỏ thì đừng tiếc nuối mà níu kéo nói lại, một người thông minh như con chắc chắn sẽ hiểu ý của ông đúng chứ?.<br><br>"]