["<br>Mặc Hàn Phong đứng dậy rời khỏi phòng làm việc, ngay khi đi xuống dưới đến tầng hầm đỗ xe thì đột nhiên điện thoại của anh rung lên, nhìn thấy đầu dây bên kia là của nước ngoài không chừng chừ mà cúp máy.<br><br>Nhưng đầu dây bên kia vẫn kiên nhẫn lần nữa gọi lại, Mặc Hàn Quốc nhướng mày đầy bực bội mà bắt máy, ngữ điệu vô cùng lạnh tanh.1 <br>_ Alo <br>_...!<br>Đột nhiên đầu dây bên kia im lặng, điều này càng khiến Mặc Hàn Phong muốn nổi điên lên, dám trêu chọc anh ư? nếu biết người đó là ai thì anh chắc người đó không yên với anh đâu, hít thở sâu nhẫn nại lên tiếng.<br><br>_ Nếu như không lên tiếng tốt nhất đừng nên gọi đến, Tôi cúp...!<br>_ Đừng...đừng mà Hàn Phong! <br>Cả người Mặc Hàn Phong cứng đờ khi nghe giọng nói này, một lúc sau anh mới có thể bình tĩnh lại.<br><br>Nhận thấy anh im lặng, người đầu dây bên kia giở giọng điệu ngọt ngào.<br><br><br>_ Là em đây, Tuyết Nhàn! Anh vẫn còn nhớ em chứ? <br>Trong lòng Mặc Hàn Phong bỗng dưng không có một chút nào là vui mừng khi người gọi là Hàn Tuyết Nhàn người mà anh yêu đây sao, đáng lý ra anh vui chứ sao trong lòng lại khó chịu đến vậy, nhưng anh lại ngoan cố ép bản thân phải vui mừng.<br><br>_ Tại sao em lại gọi cho tôi? chẳng phải em vì không muốn cưới tôi mà cùng bạn trai trốn ra nước ngoài sao? <br>Nhưng không ngờ Hàn Tuyết Nhàn lại bật khóc nức nở trong điện thoại, tiếng khóc của cô ta rất khiến người đàn ông nào cũng phải đau lòng và muốn bảo vệ che chở, Mặc Hàn Phong là chẳng hạn.<br><br>_ Tại sao lại khóc? Ngoan nín đi, nói tôi nghe đã có chuyện gì xảy ra với em <br>_ Hàn Phong...huhu,...Em sẽ giải thích cho anh nghe, chính chị của em là Hàn Ân Ly...hức...chị ấy đã ép em cùng một người đàn ông lạ ra nước ngoài sống, người đàn ông đó hoàn toàn không phải bạn trai của em, chị ấy vì muốn làm Mặc thiếu phu nhân của anh mà dùng thủ đoạn ép em phải rời xa anh...Em không còn cách nào khác đành thuận theo chị ấy, một năm qua em sống không khác gì địa ngục đã nhiều lần em muốn quay về nước gặp anh nhưng chị của em...huhu...!<br>Mặc Hàn Phong tay nắm chặt thành quyền nhưng không thể kìm nén được cơn tức giận mà đập tay vào chiếc xe, Hàn Ân Ly! cô được lắm, dám bức ép người con gái của tôi.<br><br>_ Ngoan, nín đi! Tôi hiểu mọi chuyện rồi, từ nay về sau tôi sẽ đòi lại công bằng cho em <br>_ Vâng ạ <br>Khoé môi Hàn Tuyết Nhàn cong lên một cách đắc ý, hai người họ nói chuyện qua loa rồi nhanh chóng cúp máy, Mặc Hàn Phong với gương mặt phừng phừng tức giận đi về nhà.<br><br>Mặc Hàn Phong tràn đầy sát khí đi vào trong phòng ăn, mắt thấy Hàn Ân Ly đang dọn cơm lên bàn mà không thèm đoái hoài nhìn anh khiến anh càng thêm tức giận, không nhịn được đưa tay nắm chặt lấy tay cô muốn kéo đi nhưng bị cô phản kháng.<br><br>_ Mặc Hàn Phong, Anh nổi điên cái gì vậy hả? <br>CHÁT.<br><br>Cả người Hàn Ân Ly chao đảo ngã xuống đất một bên má phải nhanh chóng in hằn dấu tay của anh, cô cắn chặt răng đứng dậy nhìn thẳng vào mắt anh một tia sợ hãi cũng không có, Hàn Ân Ly như hét vào vào mặt anh.<br><br>_ Mặc Hàn Phong! Tôi nói cho anh biết, Tôi là con người chứ không phải đồ vật mặc cho anh đánh đập hành hạ...!<br>_ Còn giả vờ đáng thương ư? Tôi thật không ngờ con người cô lại độc ác đến như vậy, lại dùng chiêu trò bất chấp thủ đoạn với người khác <br>Ngữ điệu Mặc Hàn Phong tràn đầy khinh bỉ và châm chọc, ngay khi nghe những điều này khiến Hàn Ân Ly vô cùng sửng sốt vừa kinh ngạc, Mặc Hàn Phong ấy thế mà cay nghiệt nói cô là một người độc ác, bất chấp thủ đoạn.<br><br><br>_ Anh nói vậy là có ý gì? <br>_ Chậc, lại không muốn thừa nhận ư? Hàn Ân Ly, cô dám dùng thủ đoạn đê tiện để ép Tuyết Nhàn đi nước ngoài cùng một người đàn ông lạ vậy mà cô nói người đàn ông đó chính là bạn trai của Tuyết Nhàn <br>Ầm.<br><br>Hàn Ân Ly nghe như sét đánh ngang tai vậy, thủ đoạn đê tiện? ép Hàn Tuyết Nhàn đi nước ngoài? rốt cuộc Mặc Hàn Phong đang nói gì vậy, chẳng phải trước kia Hàn Tuyết Nhàn rất cương quyết cùng tên bạn trai kia chạy sang nước ngoài hay sao, tại sao lại nói cô ép Hàn Tuyết Nhàn cùng với người đàn ông lạ đi nước ngoài.<br><br>Đột nhiên hai mắt Hàn Ân Ly trợn tròn, chẳng lẽ Hàn Tuyết Nhàn đã liên lạc với Mặc Hàn Phong rồi ư? và nói những điều không tốt về cô cho anh nghe, con người Hàn Tuyết Nhàn ra sao cô hiểu rất rõ.<br><br>_ Có phải là Hàn Tuyết Nhàn đã nói cho Anh nghe? <br>Bỗng dưng Mặc Hàn Phong bật cười thành tiếng, ánh mắt đục ngầu rõ là đang mất kiên nhẫn.<br><br>Ngay lập tức cổ Hàn Ân Ly bị anh bóp chặt, anh bây giờ như muốn nuốt chửng người cô vậy.<br><br>_ Vậy là cô đã thừa nhận rồi ư? Nếu Tuyết Nhàn không nói với tôi chuyện này thì tôi mãi mãi không biết được con người đầy thủ đoạn như cô, Tôi cảnh cáo cô lần cuối cùng nếu cô còn đụng đến Tuyết Nhàn thì cô biết hậu quả rồi đấy <br>Dứt lời, Mặc Hàn Phong vốn không hề thương tiếc mà hất mạnh người Hàn Ân Ly ra, nhưng không may lưng cô đụng trúng lưng ghế vì quá đau đớn nên cô ngồi quỵ xuống.<br><br>Nhưng cô không tài nào ngồi dậy được nữa, ánh mắt luôn thẫn thờ.<br><br><br>Đau lòng chứ? không đau sao được khi người mà cô từng yêu thương hết lòng lại là kẻ thật tệ, Hàn Ân Ly cảm giác lúc này vừa bất lực, vừa xót xa, vừa xấu hổ.<br><br>Xấu hổ vì từng ngưỡng mộ một kẻ tệ bạc, xót xa vì thấy tình yêu của mình trao nhầm chỗ.<br><br>Bất lực vì đau lắm mà không làm được gì, chỉ biết nhìn anh làm tổn thương mình mà chưa một lần đáp trả.<br><br>Quản gia Lâm từ ngoài vườn đi vào trong trên tay bà vẫn đang cầm điện thoại.<br><br>_ Tiểu Ly, Mặc lão gia gia hai ngày nữa sẽ đến đây thăm con...!<br>➡️➡️???????????? <br>Thật sự tui đã khóc khi vừa viết vừa nghe bài hát Because i miss you - Beige..<br><br>"]