["<br>Cuối tuần nên ngày hôm nay Mặc Hàn Phong quyết định ở nhà điều này khiến cô và quản gia Lâm tức giận bất ngờ, bởi hai người họ biết anh chính là con người ham công tiếc việc đúng hơn là cuồng công việc.<br><br>Hàn Ân Ly từ phòng ngủ đi xuống dưới lầu thì đã thấy anh đang uy nghiêm ngồi trong phòng khách nhâm nhi ly cà phê, vì không muốn làm phiền đến anh nên cô rất cẩn thận đi vào trong phòng bếp.<br><br>Nhưng vừa mới xuống cầu thang thì đã nghe thấy giọng của Mặc Hàn Phong vang lên.<br><br>_ Cô dậy rồi đấy à? Một chút nữa cô hãy đến thư phòng của tôi mà dọn dẹp <br>Đột nhiên Hàn Ân Ly nở nụ cười nhạt nhẽo, Mặc Hàn Phong là đang sai khiến cô đấy sao? cô là vợ anh mà chứ đâu phải người hầu mặc cho anh tùy tiện ra lệnh.<br><br>Nhưng biết làm sao giờ trong biệt thự này chỉ có mỗi cô và quản gia Lâm, lấy đâu ra người hầu.<br><br>Lấy lại dáng vẻ điềm tĩnh cô cười như không cười mà đáp.<br><br>_ Em biết rồi <br>Dứt lời, Hàn Ân Ly nhanh chóng quay người đi vào phòng bếp nói vài câu với quản gia Lâm rồi đi thẳng vào vườn hoa, thật ra lúc nãy cô căn dặn quản gia Lâm hãy làm bữa sáng cho anh, nếu tự tay cô làm chắc chắn anh sẽ chán ghét không ăn.<br><br><br>Ngồi trong vườn hoa được một lúc thì cô quay người đi vào trong nhà.<br><br>Theo như lệnh của Mặc Hàn Phong, cô nhấc chân đi vào thư phòng của anh mà dọn dẹp.<br><br>Trước mắt cô chung quanh căn phòng toàn là kệ sách và sách, ngắm nhìn chung quanh được một lúc thì cô cũng nhanh chóng dọn dẹp.<br><br>Đang lau chùi chiếc bàn một cách cẩn thận nhưng không may cô đụng trúng một khung hình làm nó rơi xuống mặt đất, tiếng loảng xoảng vang lên trong phòng.<br><br>Hai mắt Hàn Ân Ly mở lớn, cơ thể nhanh chóng cứng đờ tại chỗ cho đến Mặc Hàn Phong mở cửa bước vào.<br><br>Nhìn cảnh tượng trước mắt không khỏi khiến cho anh tức giận đến run người, giọng điệu lạnh tanh.<br><br>_ Cô đang làm quái gì vậy hả? <br>Mặc Hàn Phong nhìn đến tấm ảnh của một người con gái vô cùng xinh đẹp đang nằm bẹp xuống nền đất mà không kiềm chế được cảm xúc đưa tay bóp chặt cổ cô, hai đục ngầu như muốn nuốt cả người cả vào trong bụng vậy.<br><br>_ Ưm...buông tay ra, Mặc Hàn Phong...làm ơn buông...ra, em khó thở quá <br>Nước mắt Hàn Ân Ly rơi lã chã hai bàn tay mềm yếu ra sức đánh bốp bốp vào cánh tay săn chắc của anh, miệng cứ ú ớ cầu xin buông tha.<br><br>Có điều cảm xúc của anh bị điều khiển nên không còn nghe bất cứ lời nói của cô, lực bóp của anh càng siết chặt hơn.<br><br>_ Tôi đã bảo cô dọn dẹp chứ không phải vào đây đập đồ của tôi, cô còn dám làm người con gái của tôi tổn thương vậy thì tôi sẽ trả gấp đôi.<br><br>||||| Truyện đề cử: Sáng Lên Trường, Tối Lên Giường |||||<br>Hàn Ân Ly không ngừng phản kháng, đầu liên tục lắc lắc trong nước mắt như muốn nói rằng cô không hề cố ý làm vỡ đồ của anh, nhưng khi nghe anh nói ra những lời tàn nhẫn ấy thì tâm cô như chết lặng, ánh mắt tuyệt vọng nhìn anh.<br><br>Ngay cả việc phản kháng cũng tức khắc ngừng lại, cô chỉ vô ý làm rơi tấm ảnh người con gái anh yêu mà anh đã đau lòng đến như vậy sao? nghĩ thôi tâm can Hàn Ân Ly như có ai đó đang không ngừng bóp chặt.<br><br><br>Đến khi Hàn Ân Ly cảm nhận hơi thở của mình trở nên khó khăn thì cũng là lúc Mặc Hàn Phong đẩy mạnh người cô xuống dưới đất, tay cô không may bị mảnh vỡ đâm trúng khá sâu.<br><br>Mặc Hàn Phong gương mặt lạnh lùng mặc kệ vết thương kia của cô mà một mạch rời khỏi phòng, trước khi đi anh còn không quên buông mấy câu hết sức tàn nhẫn.<br><br>_ Nếu như có lần sau, cô đừng mong toàn thân cô lành lặn như ngày hôm nay đâu.<br><br>Tôi cấm cô không được đụng bất cứ thứ đồ liên quan đến Tuyết Nhàn, làm rơi khung hình đã là may mắn cho cô rồi đấy <br>Hàn Ân Ly tuyệt vọng nằm bẹp xuống nền đất lạnh lẽo, đôi mắt cay xè nhìn bóng lưng anh đang dần khuất đi.<br><br>Cảm giác cô lúc này rất đau, chính là kiểu đau quặn thắt đến nỗi quên cả lòng bàn tay của mình cũng đang rất đau và rát.<br><br>Miệng khô khan mà khẽ lẩm bẩm.<br><br>_ Người con gái đó rất quan trọng với anh sao? Hàn Phong <br>Quản gia Lâm hoảng hốt đi vào, nhìn cảnh tượng trước mắt khiến bà như muốn chết lặng, không nghĩ nhiều bà đi đến ôm chầm lấy cô vào lòng và bật khóc nức nở.<br><br>_ Tiểu Ly! Tiểu Ly của bác, sao lại ra nông nỗi này? con chảy máu nhiều quá.<br><br>Ngoan, bác dìu con vào phòng ha <br>Bà ấy vừa đau lòng cho cô vừa bức xúc với hành động của Mặc Hàn Phong, vì sợ cô mất máu nên quản gia Lâm nhanh chóng dìu Hàn Ân Ly vào phòng ngủ của cô.<br><br><br>Hàn Ân Ly lúc này đã rơi vào cơn mê man hai mắt nhắm nghiền không nghe được gì nữa, quản gia Lâm sợ hãi nhanh chóng tìm hộp cứu thương sau đó gọi bác sĩ riêng đến.<br><br>Ngay khi bác sĩ khám xong thì báo cáo tình cảm của cô cho quản gia Lâm biết, cũng may là không sao trong lòng bà thầm thở phào nhẹ nhõm.<br><br>Được một lúc thì cô cũng mở đôi mắt đang nhắm nghiền ra, trước mặt cô lúc này là gương mặt hiền hậu của quản gia Lâm.<br><br>_ Con tỉnh rồi? có thấy khó chịu nữa không? <br>Hàn Ân Ly khẽ cười lắc đầu ý bảo bản thân cô đã không sao, quản gia Lâm khẽ thở dài nhưng ánh mắt lại đau thương nhìn cô.<br><br>_ Tiểu Ly à, bác biết yêu người không hề yêu mình là tận cùng nỗi bi thương,...Tình yêu ấy nói đúng ra chỉ gói gọn trong tiếc nuối và nước mắt, con hà cớ gì ôm mãi đau những bi thương? <br>Cô biết chứ, yêu người không yêu hề yêu mình nó giống như cảm giác chính là tự cầm dao cứa vào tim, tự khắc lên vết sẹo sâu hoắm, dai dẳng với nỗi buồn buông không được, ôm giữ không thành.<br><br>Mọi người hãy nhớ LIKE và Cmt dạo giúp tôi nhoa ????➡️????????????.<br><br>"]