["<br>Gần đây, tất cả các đệ tử Càn Nguyên Tông đều đang thảo luận việc tuyển chọn phong chủ.<br>Khác với trước kia do tông chủ lựa chọn và bổ nhiệm, tuyển chọn phong chủ lần này, chủ phong phát lời, các đệ tử đều có thể báo danh.<br>Chẳng qua người báo danh cần phải thỏa mãn ba điều kiện: 1.<br><br>Là người của Chỉ Uyên Phong và Hãn Vân Phong; 2.<br><br>Tu vi ở Nguyên Anh kỳ trở lên; 3.<br><br>Trong vòng trăm năm không được có ghi chép bị khiển trách ở công đường xử phạt.<br>Ba điều kiện này vừa ra, trên cơ bản đã loại bỏ phần lớn đệ tử.<br><br>Số người thỏa mãn điều kiện, coi như cũng không quá mười người.<br>Đối với quyết định của chủ phong, hiển nhiên sẽ có người vui có người buồn.<br>Đỉnh Tố Hồi Phong, bên trong Kính Minh đường.<br>Một nam tử mặc trường sam đứng ở trong đó, hơi khom người nói: \"Sư phụ, chưởng môn gần đây như vậy đã làm rối loạn kế hoạch lúc trước của chúng ta.\"<br>Hắn là đệ tử đứng đầu của Kính Minh trưởng lão, cũng là đại sư huynh của cả Tố Hồi Phong—— Hạ Ôn Du.<br><br>Hắn nhập môn sớm hơn Trình Tố Tích, đột phá Nguyên Anh đã được mấy chục năm, trong Càn Nguyên Tông cũng coi như được xưng là đệ tử tinh anh.<br>Nghe lời hắn nói, Kính Minh trưởng lão thay đổi vẻ hòa nhã thường ngày, ngồi trên ghế một hồi lâu không nói lời nào, sắc mặt ủ dột.<br><br>Một lúc lâu mới nói: \"Tần Giản ban đầu là chưởng môn, tu vi không đủ để phục chúng*, ta vốn dĩ đề nghị cho ngươi và Trạch Nhi tiếp nhận Chỉ Uyên Phong và Hãn Vân Phong, để giảm bớt gánh nặng trong tông.<br><br>Nhưng hắn trời sinh tính đa nghi, phòng bị ta đến mức trực tiếp từ chối tại chỗ.<br><br> <br>Một khi đã như vậy, chuyện phong chủ đành phải từ bỏ......\"<br>[*thuyết phục nhiều người]<br>Hạ Ôn Du vội nói: \"Là chưởng môn không hiểu khổ tâm của sư phụ......!Có làm được phong chủ không, thật ra đệ tử cũng không để ý, đệ tử chỉ sợ Tố Hồi Phong sau này sẽ bị chủ phong khắp nơi nhắm tới.\"<br>Kính Minh trưởng lão nghe vậy, hừ lạnh một tiếng khinh thường nói: \"Vậy bọn họ cũng phải có bản lĩnh! Lúc ta lên làm trưởng lão, hắn và nha đầu Lăng Khê kia còn chưa có luyện khí nhập môn đâu! Nếu bọn họ không biết phải trái, ta ngược lại muốn nhìn bọn họ cuối cùng có thể chọn ra loại phong chủ nào!\"<br>Nghĩ đến trứng Thần Thú đưa đi, Kính Minh trưởng lão càng đau lòng.<br><br>Có điều vì hao tổn linh lực của Trình Tố Tích, cũng coi như đáng giá.<br>Chỉ cần thương thế của nàng không khỏi hẳn, cũng không có gì phải sợ.<br>\"Sư phụ nói rất đúng, là ta quá lo lắng.\"<br>Hạ Ôn Du cười trả lời, trong lòng lại âm thầm suy nghĩ, vị chủ phong kia chỉ sợ cũng không đơn giản như sư phụ nghĩ.<br>\"Tình hình bên Hòa Nhạc Phường thế nào?\"<br>Hạ Ôn Du rút lại suy nghĩ, \"Mọi thứ vẫn bình thường.<br><br>Mấy món pháp khí gửi đi lần trước cũng đã xử lý xong.\"<br>\"Nhìn kỹ chút, tuyệt đối không để người khác phát hiện.\"<br>\"Đệ tử hiểu rõ.\"<br>......<br>Ba ngày trôi qua, hết hạn báo danh.<br><br>Tần Giản sau khi nhận được danh sách, liền gọi Trình Tố Tích đến cùng nhau thảo luận.<br>Trình Tố Tích lướt qua danh sách, khoanh tròn mấy người trong đó, \"Ba người này không thể.\"<br>Tần Giản nhìn thấy tên của ba người, lập tức cười nói: \"Sư tỷ với ta nghĩ cùng một điểm đi.\"<br>Ba người bị Trình Tố Tích khoanh tròn theo thứ tự là Đường Trì, Phàn Hoằng Thịnh và Thi Hồng Tài.<br>Đường Trì xuất thân từ Đường gia cùng trong tộc với Kính Minh trưởng, theo bối phận mà nói, hắn phải gọi Kính Minh trưởng lão một tiếng ông cố.<br><br><br>Mặc dù không biết lúc trước vì sao hắn lại vào Hãn Vân Phong, mà không phải Tố Hồi Phong.<br><br>Chỉ cần từ tầng quan hệ này của hắn với Kinh Minh trưởng lão, Tần Giản nhất định sẽ không cho phép hắn trở thành phong chủ Hãn Vân Phong.<br>Về phần hai người còn lại, Phàn Hoằng Thịnh bởi vì nhiều năm đột phá vô vọng, đã cách tuổi thọ không xa.<br><br>Lần này tham gia tuyển chọn, phần lớn đều đến vì tài nguyên tu luyện của phong chủ.<br><br>Mà Thi Hồng Tài người này mặc dù tu vi đủ cao, nhưng bản tính khát máu, cũng không thích hợp đảm nhiệm phong chủ.<br>\"Kính Minh trưởng lão duỗi tay quá dài, còn vọng tưởng muốn cho đệ tử của hắn tiếp nhận hai phong, cho nên ta hoàn toàn từ chối.\" Tần Giản lộ ra vẻ chán ghét.<br>Trình Tố Tích nhắc nhở nói: \"Bây giờ trong tông bất ổn, không nên xung đột chính diện với hắn.\"<br>Vốn dĩ Càn Nguyên Tông rất hưng thịnh cường đại, không có kẻ xấu dám đến làm càn.<br><br>Nhưng sau đại chiến thực lực của Càn Nguyên Tông giảm đi, các thế lực xung quanh đều như hổ rình mồi, chỉ chờ lợi dụng lỗ trống để tiến vào.<br><br>Lúc này nếu lại bắt đầu nội loạn*, mới là mất nhiều hơn được.<br>[*xảy ra nổi loạn hay chiến tranh trong tông môn, giống anh em ở một cùng một nhà mà lại đánh nhau vậy]<br>Tần Giản bùi ngùi không biết làm sao, \"Ta biết, sư tỷ ngươi đã nói, việc này cần phải từ từ mưu tính, nhưng ta không thể nuốt trôi cơn tức này.<br><br>Trong đại chiến, sư phụ cùng các sư thúc tắm máu chiến đấu anh dũng, cuối cùng chết thảm dưới tay Ma tộc.<br><br>Mà Kính Minh loại người chim chuột này* lại có thể sống tạm bợ, Thiên Đạo sao mà bất công!\"<br>[*Trong Tam Quốc Diễn Nghĩa hồi 23, Tuân Úc có nói một câu: Nó như con chuột, con sẻ, giết chẳng bõ bẩn gươm]<br><br>Trình Tố Tích khuyên nhủ: \"Kính Minh trưởng lão ở trong tông môn uy danh* rất cao, muốn diệt trừ khối u ác tính này, còn phải bàn bạc kỹ hơn, tuyệt đối không được gấp.<br><br>Ngươi ngày gần đây tinh thần chán nản, cảnh giới bất ổn.<br><br>Chờ sau khi tuyển chọn phong chủ kết thúc, liền đi bế quan một thời gian ngắn đi!\"<br>[*uy tín, danh vọng]<br>\"Được.\"<br>Tần Giản cũng phát hiện chính mình gần đây có chút nóng nảy, bế quan nghỉ ngơi hồi phục một thời gian ngắn, cũng vừa lúc có thể yên tĩnh một phen.<br>......<br>Trình Tố Tích trở lại đỉnh Tiên Miểu Phong, Thanh Liên có việc đến bẩm báo.<br>\"Mới vừa rồi Tố Hồi Phong phái người tới hỏi tình huống của trứng Thần Thú, ta không dám tự ý trả lời, liền ứng phó cho qua.\"<br>Nếu nói trong mấy phong Thanh Liên không thích phong nào nhất, vậy nhất định là Tố Hồi Phong.<br><br>Đệ tử Tố Hồi Phong một đám mắt cao hơn đầu, giỏi nhất là trườn cao bước thấp*, từ trước đến nay không thèm để tôi tớ bọn họ vào mắt.<br>[*Kiểu xu nịnh người thân phận cao và chà đạp lên người thấp hơn mình]<br>Nghe nói Tố Hồi Phong vẫn còn mơ ước trứng Thần Thú, vẻ mặt Trình Tố Tích trở nên lạnh lùng.<br><br>Nàng theo bản năng duỗi tay sờ hà bao ở bên hông, chỉ cảm thấy một lực độ nhẹ nhàng đụng vào lòng bàn tay nàng.<br>Trong lòng Trình Tố Tích bỗng nhiên mềm ra như thể vừa được ngâm mình trong ôn tuyền*.<br>[*suối nước nóng]<br>Phát hiện hơi thở trên người Trình Tố Tích thay đổi, Thanh Liên rất là kinh ngạc.<br><br>Ở Tiên Miểu Phong mấy năm, vị phong chủ Tiên Miểu Phong này cho người ta cảm giác giống như một thanh kiếm sắc bén sắp lao tới, lãnh đạm và tuyệt tình.<br><br>Hiếm thấy được vẻ mặt dịu dàng bao dung của nàng như bây giờ.<br>Trấn an đưa một ít linh khí vào cho tiểu Băng Loan, khi Trình Tố Tích ngẩng đầu lên, ánh mắt lập tức trở nên lạnh lẽo.<br>\"Nếu bọn họ phái người qua đây, đuổi đi là được.\"<br>Thanh Liên vội vàng đáp ứng.<br> <br>Trở lại tĩnh thất, Trình Tố Tích tháo hà bao xuống, lấy trứng Thần Thú ra ngoài.<br><br>Chỉ thấy hoa văn bên ngoài vỏ trứng tròn vo càng thêm sáng ngời, giống như một viên Dạ Minh Châu màu xanh băng.<br><br>—— Đây đều là ta đút từng chút từng chút linh khí vào.<br>Điều này làm cho Trình Tố Tích dâng lên một chút cảm giác thỏa mãn.<br><br>Lúc này quả trứng lắc lư, bên trong mơ hồ có thể nghe được tiếng chim non thanh thúy kêu to.<br>Trình Tố Tích cong cong khóe miệng, nàng phát hiện tiểu gia hỏa trong trứng gần đây càng thêm sinh động.<br>Không chỉ thích lăn qua lăn lại khắp nơi, còn thường xuyên cố gắng giao lưu với nàng.<br>Mặc dù không hiểu nó muốn biểu đạt cái gì, nhưng hơi thở sự sống non nớt và hoạt bát như vậy, làm cho Trình Tố Tích cả ngày trầm mê tu luyện cũng không thể không dành nhiều thời gian ở chung với nó.<br>Mà Hoa Linh ở trong trứng, cũng bày tỏ vô cùng hài lòng với chủ nhân của mình.<br>Truyền thừa nói cho nàng biết, người mỗi ngày mang nàng theo bên người, lại kịp thời cung cấp linh khí đầy đủ, cũng không phải mẫu thân quả trứng này.<br><br>Làm chủ nhân có thể làm tới mức này, cũng đã đủ để Hoa Linh cho nàng một like.<br><br>Quan trọng nhất chính là, cuộc sống trong trứng quá mức nhàm chán.<br><br>Nhốt ở bên trong tối đen như mực, ngay cả âm thanh ở bên ngoài cũng nghe không rõ ràng, làm cho Hoa Linh ngoại trừ tu luyện cũng chỉ có thể ngủ.<br><br>Không tính tới việc nàng thực sự chỉ là một con chim non, là một người trưởng thành, cảm giác trống rỗng và cô đơn làm cho người ta như muốn nổi điên.<br>Cho nên, bây giờ lạc thú mỗi ngày duy nhất của Hoa Linh chính là giao tiếp với chủ nhân bằng cách kêu to hoặc là gõ mõm vào vỏ trứng.<br>Mỗi khi nàng làm như thế, chủ nhân cũng sẽ gõ vào vỏ trứng, hoặc là chuyển linh khí cho nàng để đáp lại.<br>Hôm nay \"Giao lưu\" kết thúc, Hoa Linh động đây cánh chim đã bắt đầu mọc lông, ước chừng thời gian phá vỏ, \"Cũng xấp xỉ nửa tháng sau.\"<br>Đến lúc đó nàng có thể biết chủ nhân \"Ấp\" nàng bấy lâu nay là người như thế nào, cảm giác nhất định là một người rất ôn nhu......<br>Editor có điều nho nhỏ muốn nói: Lưu ý là truyện này chậm nhiệt đó nha ~ tình cảm của hai người sẽ phát triển từng chút một, tác giả sẽ không viết rõ ra mà tự các bạn sẽ cảm nhận qua từng lời thoại, từng cử chỉ và hành động của hai người với nhau, truyện sẽ nói về quá trình tu luyện của Hoa Linh và cùng Trình Tố Tích đi xử đẹp từng kẻ xấu xuất hiện trong truyện:))))).<br><br>"]