["<br>Hoa Linh ban đầu tính toán \"ngày phá vỏ\" của mình là nửa tháng sau, nhưng mà sau khi ăn xong \"đại tiệc\" này, làm cho cả người nàng, không, là cả chim đều giãn nở thêm, thậm chí muốn nhô ra khỏi vỏ trứng đã nhốt mình bấy lâu nay.<br>Không chừng có thể ra ngoài được rồi?<br>Mở cái mỏ đã cứng rắn ra, Hoa Linh dồn sức đâm vào vị trí mỏng nhất của vỏ trứng.<br>\"Ai u, đau quá!\"<br>Hoa Linh suýt chút nữa đâm đến chấn động não lập tức mắt nổi đầy sao, thật lâu mới hoàn hồn lại.<br><br>Nàng tiến tới tỉ mỉ xem xét chỗ mình vừa đâm vào, mừng rỡ phát hiện vừa rồi mình làm cũng không có vô ích, vỏ trứng nứt ra một khe hở tí xíu.<br>Có hi vọng!<br>Hai mắt đen bóng của Hoa Linh lập tức sáng lên, cũng không quan tâm đầu đang đau nhức, bịch bịch bịch bắt đầu đâm vào tường, không đúng, mổ vỏ, hoàn toàn không biết bên ngoài có người đang cứng ngắt sốt ruột chờ đợi.<br>Trình Tố Tích đang cầm trứng không dám lộn xộn, nàng thấy vết nứt trên vỏ trứng càng lúc càng lớn, âm thanh chim non bên trong ra sức mổ vào cũng càng lúc càng rõ ràng.<br>Thịch thịch thịch......<br>Mỗi một tiếng, đều như đang gõ vào trong trái tim nàng.<br>Trình Tố Tích theo bản năng ngừng thở, nhìn chằm chằm vết nứt trên vỏ trứng, không dám dời mắt.<br>Khi Hoa Linh cuối cùng mổ vết nứt nhỏ thành vết nứt lớn, đã mệt lử người.<br><br>Nàng nằm trong trứng thở hổn hển, không được, mệt chết chim rồi!<br>Đột nhiên phát hiện tiếng mổ vỏ ngừng lại, trong lòng Trình Tố Tích lập tức căng thẳng.<br>Tiểu gia hỏa bởi vì không có linh lực mẫu thân uẩn dưỡng, từng sắp chết một lần, so với chim non Băng Loan bình thường chỉ sợ thể chất sẽ kém một ít, có tỷ lệ rất lớn sẽ không thuận lợi phá vỏ.<br> <br><br>Thế nhưng nàng cũng biết, mình không thể hỗ trợ, cần phải dựa vào gia hỏa tự mình cố gắng.<br>Cũng may Hoa Linh cũng sốt ruột muốn thoát khỏi vỏ trứng sớm một chút, cho nên chỉ nghỉ ngơi trong chốc lát, rồi tiếp tục bắt đầu \"Phá nhà\".<br>Lúc này, nàng liều mạng đâm như động cơ nhỏ chạy bằng điện, rất nhanh vỏ trứng đã có một lỗ thủng, vừa vặn đủ để nàng thò đầu ra ngoài.<br>\"Chíp chíp!\"<br>Hoa Linh không kịp chờ đợi đưa đầu ra, bắt đầu đánh giá xung quanh.<br>—— Đây là không khí tự do, đúng là thoải mái muốn chết!<br>Trình Tố Tích chỉ thấy một cái đầu nhỏ ướt nhẹp chui ra từ trong lỗ.<br><br>Hai mắt tiểu gia hoa đen bóng, lộ ra vẻ lanh lợi tinh thần, vừa nhìn thấy cũng biết là một cục bông khỏe mạnh.<br>Hơi thả lỏng, Trình Tố Tích liền đặt tiểu gia hỏa và vỏ chim vào trong hộp ngọc, còn đặc biệt trải thêm một lớp gầm vóc thật dày.<br>Hoa Linh nhìn nữ nhân trước mắt gương mặt tinh xảo như tranh vẽ, khí chất cao hoa* xuất trần, tò mò \"Chíp chíp\" hai tiếng.<br>[*tài hoa xuất chúng]<br>Đây là chủ nhân sao? Hơi thở thật thân thiết, hơn nữa nhìn đẹp quá à!<br>\"Ra nhanh một chút, Đoàn Tử.\"<br>Trình Tố Tích vươn ngón tay thon dài trắng nõn, gõ nhẹ lên đầu tiểu gia hỏa.<br>Hoa Linh không khỏi có chút xấu hổ, vèo một cái chui vào trong trứng.<br>Trình Tố Tích không khỏi cười khẽ một tiếng.<br><br>Lại tốn không đến nửa canh giờ, Hoa Linh cuối cùng đục ra được nửa vỏ trứng, cả người bò ra ngoài.<br>Chim non vừa ra đời cả người ướt nhẹp, dịch trứng sót lại dính ở trên lông chim, làm Hoa Linh cảm thấy vô cùng khó chịu.<br><br>Hơn nữa nàng còn không bước đi được, nâng móng vuốt nhỏ lên đi một bước đã bị ngã xuống, hoàn toàn đứng không vững.<br>\"Đừng nóng vội,\" Trình Tố Tích nhặt vỏ trứng bị vỡ ra, tiện tay bấm quyết một cái.<br>Hoa Linh chỉ cảm thấy một cơn gió nóng nhẹ thổi qua, lông tơ trên người nhanh chóng được hong khô.<br>\"Chíp chíp chíp!\"<br>Hoa Linh nâng đầu nhỏ lên kêu vài tiếng cảm ơn với Trình Tố Tích.<br>Trình Tố Tích nhìn cục bông lông xù xù tròn vo, ánh mắt đặc biệt nhu hòa.<br>\"Thanh Liên, chuẩn bị một ít linh cốc, lại đem Linh Ngọc Tủy lấy lại đây.\"<br>Thanh Liên lúc đầu nghe thấy Trình Tố Tích truyền âm còn có chút ngốc, sau đó đột nhiên kịp phản ứng, chẳng lẽ......!Tiểu Thần Thú nó phá xác rồi?!<br>Thanh Liên mừng rỡ vội vàng đi chuẩn bị đồ vật dựa theo Trình Tố Tích phân phó.<br>Linh cốc và Linh Ngọc Tủy là đã sớm chuẩn bị tốt, cho nên Thanh Liên chỉ cần cất chúng nó vào đồ đựng rồi mang qua là được.<br>Đến khi hắn xách theo hộp đồ ăn đi vào tĩnh thất, Hoa Linh đã nằm trên gấm vóc mệt mỏi muốn ngủ.<br>Thanh Liên tò mò nhìn vào trong hộp ngọc, liền thấy một Tiểu Đoàn Tử màu trắng.<br><br>Hai mắt Tiểu Đoàn Tử nhắm lại, cái bụng tròn vo phủ lên bàn chân, cả người lông xù xù giống như một cục bông.<br><br>\"Đây là Tiểu Thần Thú sao? Nó cũng thật là nhỏ!\"<br>Thanh Liên vươn một tay khoa tay múa chân một cái.<br>\"Quả trứng chỉ lớn như vậy, nó có thể lớn đến đâu.\"<br>Trình Tố Tích không có đánh thức Hoa Linh, mà tự mình bỏ linh cốc và Linh Ngọc Tủy trong hộp đồ ăn bỏ vào đĩa ngọc.<br>Ngửi được mùi đồ ăn, Hoa Linh chép chép miệng, mở mắt ra.<br>Nhìn thấy hai cái đĩa ngọc, Hoa Linh biết đây đồ ăn chủ nhân chuẩn bị cho chính mình.<br><br>Nàng hướng về phía Trình Tố Tích \"chíp chíp\" hai tiếng, sau đó mới chui đầu vào trong linh cốc.<br>Thanh Liên kinh ngạc nói: \"Nó hình như nhận ra người!\"<br>Trình Tố Tích nói: \"Chim non sẽ ỷ lại vào người đầu tiên nó nhìn thấy sau khi sinh.\"<br>Nàng dùng linh khí uẩn dưỡng lâu như vậy, tiểu gia hỏa nhạy cảm với hơi thở của nàng cũng là chuyện rất bình thường.<br>Hai người nhìn Hoa Linh một mạch ăn sạch tất cả linh cốc, lại uống cạn tất cả Linh Ngọc Tủy, trong đầu đồng thời hiện lên hai chữ: Ăn được!<br>Thanh Liên thở dài nói: \"Cũng may là ở Tiên Miểu Phong chúng ta, nếu không tu sĩ bình thường cũng nuôi không nổi!\"<br>Linh cốc coi như vẫn được, Linh Ngọc Tủy chính là vật liệu vô cùng trân quý, vừa rồi tiểu Băng Loan ăn hết những thứ này, cũng ngang bằng với toàn bộ tài sản của tu sĩ bình thường.<br><br>Có điều may mắn Tiên Miểu Phong bọn họ có một tòa linh mạch, cũng không cần ra ngoài mua với giá cao.<br>\"Chẳng qua là chút Ngọc Tủy mà thôi, lần sau chuẩn bị cho nó nhiều một chút.\"<br>Trình Tố Tích tự nhiên sẽ không tiếc rẻ một chút Linh Ngọc Tủy, nàng lo lắng tiểu Băng Loan bởi vì vốn sinh ra đã ốm yếu làm cho sức khỏe không đầy đủ, cho nên ăn nhiều ngược lại là chuyện tốt.<br>\"Rõ!\" Thanh Liên thầm than phong chủ đại nhân thật sự cưng chiều tiểu Thần Thú.<br>Hoa Linh sau khi ăn uống no đủ, vừa buồn ngủ vừa mệt, nó nhảy nhót trong hộp ngọc một vòng, tìm một vị trí thoái mái nhất nằm xuống, cái mỏ ngắn ngũn mấp máy, phát ra một tiếng kêu mịn màng, giống như đang nói ngủ ngon với Trình Tố Tích.<br>Trình Tố Tích khắc xuống trận pháp bảo vệ trên hộp ngọc, suy nghĩ, nên đổi lại nơi ở cho Đoàn Tử.<br> <br>Lồng chim?<br>Trình Tố Tích níu mày, không được.<br>Mặc dù Đoàn Tử còn nhỏ, nhưng dù sao cũng là Thần Thú, không thể đối xử như loài chim bình thường.<br><br>Nàng suy nghĩ, quyết định sửa chữa cung điện mà mẫu thân tiểu gia hỏa thường xuyên sống ở đó, xây một vườn hoa.<br>Cho đến lúc đó, tiểu gia hỏa vẫn là ở bên mình sẽ tương đối tốt.<br>Trình Tố Tích chưa quên Tố Hồi Phong bên kia mơ ước Băng Loan.<br><br>Nàng tự mình uẩn dưỡng, tận mắt nhìn thấy tiểu gia hỏa phá xác, làm sao có thể chắp tay nhường cho người khác?<br>Bởi vì chim non thường cách một đoạn thời gian cần phải ăn uống, trong mấy ngày này, Trình Tố Tích đều trông coi ở trong tĩnh thất, đút đồ ăn đút Ngọc Tủy, còn dùng linh lực giúp tiểu gia hỏa tiêu hóa hấp thu linh khí bên trong thức ăn.<br>Hoa Linh được phục vụ chu đáo vừa ăn vừa cảm động, đúng là chủ nhân mẫu mực! Kiếp trước mình làm người cũng không có thoải mái như làm chim.<br>Tất nhiên, thành quả cũng rất rõ ràng.<br>Hoa Linh nhìn thấy mình lớn hơn một vòng, lông chim trên người ngày càng xõa tung, nhìn giống như một cục bông nhỏ có thể chạy nhảy.<br>Đương nhiên, nhũ danh \"Đoàn Tử\" này cũng vững vàng treo ở trên đầu nàng.<br>Không chỉ có Trình Tố Tích kêu như thế, Thanh Liên cũng thường xuyên kêu \"Đoàn Tử đói bụng không?\" \"Đoàn Tử đã ăn nhiều hơn hôm qua rồi!\".<br>Đối với việc này, Hoa Linh đã từng tức giận \"chíp chíp chíp\", nhưng lại bị đút linh cốc chặn lại, lập tức liền ném ra sau đầu.<br>Tác giả nói ra suy nghĩ của mình:<br>Phá xác rồi!! Các ngươi còn không hài lòng với bé chim béo?<br>Editor: Bắt đầu hành trình vỗ béo chim của Trình Tố Tích ~.<br><br>"]