["<br>Trò cười này của Mạnh Lập An ở Tiên Miểu Phong, đã nhanh chóng lan truyền ra khắp tông môn.<br>Chuyện này tuy chỉ là chuyện nhỏ, chẳng qua là các đệ tử lén lút giúp đỡ lẫn nhau, bay lên đến trên đầu phong chủ, cũng có chút gượng gạo.<br>Nếu Lăng Khê trưởng lão thật sự muốn nâng đỡ đệ tử nào lên, cũng sẽ có nhiều cách để người khác không phát hiện ra.<br>Hơn nữa Tiên Miểu Phong nổi danh ngay thẳng và chính trực, ngược lại hành động lần này của Mạnh Lập An càng làm cho người khác nghi ngờ.<br>Hắn biết rõ chưởng môn vì công bằng chính trực, không cho Tiên Miểu Phong và Tố Hồi Phong nhúng tay vào việc tuyển chọn phong chủ, mà ở trong rèn luyện lại lấy Băng Ngọc Trản ra sử dụng, nếu không phải Tiên Miểu Phong bày mưu đặt kế, thì đó chính là cố tình hãm hại.<br>Nói không chừng hắn bị cái gì đó sai khiến, hãm hại Tiên Miểu Phong đây!<br>Nghe được lời đồn, Mạnh Lập An bực bội muốn chết.<br>Khi đó hắn quyết định mưu kế này, thực sự cũng không có cân nhắc toàn diện như vậy.<br><br>Chỉ nghĩ Tiên Miểu Phong và Tố Hồi Phong không hợp nhau, chính mình ở trong Luyện Tâm Cảnh tỏ lòng trung thành, có thể lấy được tín nhiệm của Lăng Khê trưởng lão và chưởng môn.<br>Nhưng không ngờ tới hành động lần này bị Kính Minh trưởng lão làm ầm ĩ lên, biến thành cái bè công kích Tiên Miểu Phong.<br>Sớm biết như vậy, hắn cần gì phải đi tính toán Vân Sanh, cuối cùng biến khéo thành vụng, quan hệ không leo lên, lại làm cho hắn cũng đắc tội với người đó.<br>Đúng là ăn trộm gà không thành còn mất nắm gạo......<br>......<br>Chớp mắt lại qua mấy ngày, coi như cuối cùng Hoa Linh cũng đã thay thế toàn bộ lông tơ trên người thành những chiếc lông cứng cáp hơn, hơn nữa cũng đã học được cách bay ngắn ngủi, chủ nhân đột nhiên nói muốn dẫn nàng ra ngoài chơi.<br>Nhìn chủ nhân cải trang thành thư sinh, Hoa Linh nghiêng đầu quan sát từ trên xuống dưới.<br>\"Thế nào, không nhận ra ta?\"<br>Trình Tố Tích buộc tóc lên gọn gàng, thắt một dây cột tóc màu xanh lam, khóe miệng mang theo ý cười, vươn cánh tay ra để Hoa Linh nhảy lên.<br> <br>Hoa Linh cảm thấy chủ nhân có vẻ hơi khác thường ngày, chần chờ một chút, mới vỗ cánh bay lên.<br>Dọc theo đường đi, phi kiếm bay như tên bắn.<br>Bởi vì sợ Hoa Linh nhỏ như vậy sẽ bị gió thổi đi, trước khi lên phi kiếm Trình Tố Tích liền nhét Hoa Linh vào trong lòng.<br>\"Chíp chíp chíp!!\"<br>Hoa Linh thò đầu ra kháng nghị kêu mấy tiếng, lại bị một bàn tay đẩy đầu nàng vào lại.<br>\"Không cho phép đi ra,\" Trình Tố Tích \"đe dọa\" nói: \"Nếu không hôm nay Băng Tinh Quả giảm một nửa.\"<br>Hoa Linh lập tức làm tổ ở trong lòng chủ nhân, không dám cử động nữa.<br>Trước mắt món chính của Hoa Linh vẫn là linh cốc và Linh Ngọc Tủy, nhưng hai món này cũng không có mùi vị gì.<br><br>Cho nên Băng Tinh Quả là món ăn vặt thích nhất của nàng, không gì sánh bằng.<br>Cho nên mỗi lần chủ nhân lấy cái này uy hiếp, Hoa Linh cũng chỉ có thể ngoan ngoãn nghe lời.<br>Hoa Linh: Ta không gọi đây là đầu hàng, mà gọi là chiến lược rút lui.<br><br>Nếu không ăn no, làm sao có thể đối nghịch lại chủ nhân được?<br>Mỗi người đều nói phong chủ Tiên Miểu Phong lòng dạ lạnh lùng, nhưng Hoa Linh lại cảm thấy chủ nhân nhà mình có ý đồ xấu, luôn trêu chọc nàng.<br><br>Đợi nàng lớn lên nhất định sẽ trả thù lại.<br>Khoảng ba bốn giờ trôi qua, Trình Tố Tích mới thu lại phi kiếm, rơi xuống từ trên không.<br>Hoa Linh bị khó chịu một hồi lâu cũng gấp rút bay ra khỏi lòng nàng, bay lượn một đoạn ngắn liền đáp xuống mặt đất.<br><br>\"Chíp chíp chíp!\"<br>Chỉ bay một đoạn ngắn như vậy cũng đã cạn hết sức lực của Hoa Linh, nàng mạnh dạn nằm rạp trên đất kêu chủ nhân nhà mình.<br>Trình Tố Tích bất đắc dĩ tiến lên nhặt nàng lại, đặt ở trên cánh tay mình.<br>Hoa Linh dùng cánh vỗ vỗ bụng, lấy lòng \"Chíp\" hai tiếng.<br>Trình Tố Tích lập tức đọc hiểu: \"Đói bụng?\"<br>Hoa Linh gật đầu.<br>Đúng là được cưng chìu đến càng ngày càng yếu ớt rồi......<br>Trình Tố Tích thở dài trong lòng, lại dỗ dành nói: \"Ráng nhịn chút nữa, lát nữa dẫn ngươi đi ăn đồ ăn ngon.\"<br>Hoa Linh chớp chớp đôi mắt đen láy, cọ cọ lên cổ chủ nhân biểu thị đồng ý.<br>Đi không bao xa, đi vào một thành nhỏ tên là \"Giang Vĩnh\".<br>Giang Vĩnh Thành giáp giới với Càn Nguyên Tông và Đan Hà Tông, là thành thị trộn lẫn người tu chân và người bình thường.<br><br>Bởi vì điều kiện địa lý khá ưu việc, nên trong đây nổi tiếng với các khu chợ, rất nhiều người tu chân bán đan dược pháp khí ở đây, cũng có người bình thường bán một ít thứ mới lạ.<br>Hoa Linh nhìn đủ loại hoa lệ ở hai bên đường, lập tức cảm thấy mắt cũng không đủ dùng.<br><br>Đáng tiếc nàng không chỉ không có một xu dính túi, còn phải dựa vào chủ nhân bao nuôi, cho nên chỉ có thể nhìn cho đỡ nghiện.<br>Trình Tố Tích ngược lại có ý định mua một cái chuông nhỏ cho Tiểu Thần Thú đeo lên, nhưng lại bị tiếng kêu thảm thiết gay gắt của Hoa Linh làm bỏ đi suy nghĩ trong đầu.<br>Hoa Linh: Không muốn đeo chuông đâu, chết cũng không muốn đeo!<br><br>Tới trước một tửu lâu, Trình Tố Tích đang định chuẩn bị đi vào, liền thấy một người bay ra từ bên trong.<br>Hoa Linh sợ hết hồn, liền đứng không vững ngã xuống khỏi vai chủ nhân.<br>Trình Tố Tích nhanh tay nhanh mắt, vội vàng đỡ nàng lại.<br>Hoa Linh té ngã ở trong tay chủ nhân tức giận \"chíp\" một tiếng, liền bật dậy nhìn xuống đất, chỉ thấy một ông lão râu ria xồm xoàm thần chí không tỉnh táo nằm trên mặt đất.<br>Ông lão đó mặc quần áo thủng lỗ chỗ, trong lòng ôm một túi bọc bẩn thỉu ngã lăn ra đất, đôi mắt thâm quầng, sắc mặt tái mét.<br>Ngay sau đó, một tiểu nhị trẻ tuổi bước ra từ trong tửu lâu, chỉ vào ông lão mắng: \"Lão già không có mắt, chạy tới Bích Xuân Các chúng ta gây rối, đúng là gan hùm mật gấu mà!\"<br>Bên cạnh có người biết chuyện thở dài nói: \"Trương lão hán đúng là điên rồ mà.<br><br>Con trai hắn mang về một thứ hỏng hóc từ bên ngoài, không biết được bao nhiêu chân nhân giám định là phàm vật bình thường rồi, còn nói là bảo bối của một tiền bối để lại trước khi phi thăng.<br><br>Vừa rồi vậy mà chạy đến trước mặt Hồ chân nhân làm mất mặt, còn không phải bị đánh ra đây sao!\"<br>\"Còn không phải sao! Ngay cả Phổ Bình chân nhân của Hòa Nhạc Phường cũng đã nói, bảo bối gì chứ, cũng chỉ là một đống sắt vụn mà thôi!\"<br>Trình Tố Tích nghe đối thoại từ mọi người cũng biết đại khái ngọn nguồn, không muốn xen vào việc của người khác, đang chuẩn bị lách qua ông lão, chỉ thấy tiểu Đoàn Tử mới vừa còn an phận đứng ở trên tay mình, đột nhiên bay lượn theo một vòng cung duyên dáng trên không, rơi xuống túi bọc ở trong ngực ông lão.<br>\"Chíp chíp chíp!\"<br>Tiểu gia hỏa nâng móng vuốt lên túm chặt lấy tấm vải đang bọc lại, bày ra bộ dáng khoe khoang khi phát hiện ra bảo bối, Trình Tố Tích thấy vậy vừa buồn cười vừa tức giận.<br>\"Đoàn Tử, đừng làm loạn!\"<br>Trình Tố Tích cúi xuống muốn bắt nàng lại, lại bị Hoa Linh linh hoạt tránh được.<br>\"Chíp chíp chíp!\" Mua nó mua nó mua nó!<br>Hoa Linh sợ chủ nhân không nhìn ra ý của mình, liền vươn đôi cánh che túi bọc lại, rất giống gà mái nhỏ bảo vệ đàn con của mình.<br>Nhìn tấm vải bẩn đến mức nhìn không ra màu sắc, lại nhìn tiểu Thần Thú ăn vạ ở trên đó không chịu trở về.<br><br>Trình Tố Tích hít sâu một hơi, lẩm nhẩm ở trong lòng: Là mình nuôi, là mình nuôi, là mình nuôi......<br> <br>Hoa Linh nhìn vẻ mặt trở nên nguy hiểm của chủ nhân, chỉ cảm thấy lạnh cả sống lưng, cơ thể liền không tự chủ bay lên.<br>Lại mở mắt ra, nàng phát hiện cả người mình đang bị hai tay chủ nhân giữ chặt, chỉ còn hai cái móng vuốt nhỏ đạp tới đạp lui ở trên không.<br>\"Chíp!\"<br>Hoa Linh ra sức nhìn xoay cổ nhìn về phía túi bọc.<br>Trình Tố Tích: \"......\"<br>Lần đầu tiên nhìn thấy tiểu Thần Thú kiên trì như vậy, Trình Tố Tích cũng không còn cách nào khác, đành phải thương lượng với ông lão.<br>Ông lão chỉ là một người bình thường, trên người bị gã sai vặt đá mạnh mấy cái, đã đau đến ngất đi.<br><br>Người xung quanh đều thờ ơ lạnh nhạt, không có một ai dám lên trước.<br>Trái lại vừa rồi Hoa Linh ầm ĩ như vậy, làm cho bọn họ không có rời đi, mà ở lại tiếp tục xem náo nhiệt.<br>\"Đây là loại chim gì vậy? Nhìn hơi giống chim sẻ?\"<br>\"Chớ nói lung tung! Vị công tử kia thoạt nhìn khí phách bất phàm, nói không chừng là một chân nhân.<br><br>Chân nhân nuôi, có thể là chim sẻ bình thường sao? Ít nhất cũng phải là linh thú!\"<br>\"Linh thú nhỏ như vậy sao?\"<br>\"Tại sao không! Nuôi ong nuôi kiến còn có nữa! Hơn nữa ngươi nhìn con chim này đi, mặc dù kích thước nhỏ nhắn, nhưng lại nhanh nhẹn thông minh hiểu tính người, vừa nhìn đã thấy không phải tầm thường rồi!\"<br>Nghe thấy có người khen mình, Hoa Linh ưỡn ngực, \"Chíp!\" Nàng cũng không phải linh thú, nàng là Thần Thú đó!<br>- -------------------<br>Tác giả nói ra suy nghĩ của mình:<br>Trình Tố Tích: Vật nhỏ mình ấp ra, không cưng chìu thì còn có thể làm gì nữa?.<br><br>"]