["<br>Nhìn thấy một hồ ly một chim sắp nổ đại chiến, Giang Linh Ngọc và Trình Tố Tích vội vàng bắt đầu trấn an phần mình.<br>Trình Tố Tích nắm móng vuốt nhỏ nhắn của Hoa Linh, tay kia khẽ vuốt lưng nàng từng chút một, vuốt thẳng từng đám lông đang xù lên của Hoa Linh.<br>Còn Giang Linh Ngọc lấy một miếng thịt khô lớn trực tiếp nhét vào trong miệng Hỏa Dư, \"Đã lớn như vậy rồi, còn bắt nạt người bạn nhỏ người ta, cũng không biết xấu hổ.\"<br>Hỏa Dư bất mãn lẩm bẩm: \"Thịt khô quả chuột là đồ tốt, người khác ta còn không bằng lòng lấy ra cho ăn đâu!\"<br>Giang Linh Ngọc sợ Trình Tố Tích hiểu lầm, giải thích nói: \"Cái này Hỏa Dư nói không sai, thật ra thịt khô quả chuột rất thích hợp cho người bạn nhỏ như Đoàn Tử ăn.\"<br>Dựa vào lời của Giang Linh Ngọc, quả chuột thực chất không phải là liên họ chuột, mà là một loại động vật giống chuột gặm nhấm.<br><br>Bởi vì thức ăn của nó chỉ có linh quả, cho nên thịt quả chuột không chỉ mềm mà còn tan trong miệng, trên người thoáng chút mùi thơm của trái cây, là \"Đồ ăn vặt\" mà Yêu tộc vô cùng thích.<br>Nghe xong lời giải thích này, Hoa Linh lại hơi động tâm.<br><br>Thử nghĩ xem, thỏ, chuột tre này nọ không phải cũng là động vật gặm nhấm sao, lúc đó nàng ăn đầu thỏ sốt cay, chuột tre kho này nọ cũng rất ngon nha.<br>\"Thử xem?\" Trình Tố Tích lấy một miếng thịt khô, xé ra một miếng nhỏ, đưa tới bên cái mỏ nhỏ xinh của Hoa Linh.<br>Hoa Linh cắn một ngụm nuốt miếng thịt khô vào, chép chép miệng, mùi vị đúng là không tệ.<br>\"Chíp chíp chíp!\" Hoa Linh há to miệng.<br>Trình Tố Tích khẽ cười một tiếng, sau đó xé từng miếng từng miếng thịt khô rồi đút ăn.<br><br>truyện đam mỹ<br>Hỏa Dư hâm mộ nhìn mấy lần, sau đó quay đầu về phía Giang Linh Ngọc chỉ chỉ miệng mình.<br>Giang Linh Ngọc: \"......\"<br>Chúc Chương Phi ở bên cạnh vẫn luôn im lặng không lên tiếng: Bỗng nhiên hơi nhớ Tuyền Nguyệt rồi......<br>......<br>Trong nửa tháng tiếp theo, Giang Linh Ngọc bắt đầu chuẩn bị trước cho độ kiếp.<br>Người tu chân độ kiếp, trừ khi là tình huống đặc biệt, nếu không cho dù là tán tu, cũng sẽ chọn trước một địa điểm, rồi từ từ bày xuống trận pháp.<br>Giang Linh Ngọc là đại sư tỷ của Thiên Lăng Phái, tông môn hiển nhiên sẽ cung cấp những thứ đem lại tiện lợi cho nàng.<br>Địa điểm đã đã sớm chuẩn bị xong, riêng chỉ có trận pháp là cần sắp đặt tạm thời.<br>Trình Tố Tích vừa lúc có ít trình độ với trận pháp, cũng liền đi theo hỗ trợ<br>Hoa Linh đi theo hai ngày, phát hiện sắp đặt trận pháp cũng không dễ dàng như trong nguyên tác miêu tả, như thể chỉ cần búng tay một cái là có thể hoàn thành.<br><br>Mà cần phải lặp đi lặp lại việc đo đạc so sánh, nếu như một chỗ trận bàn bị đặt sai lệch một chút, toàn bộ trận pháp sẽ sụp đổ ngay lập tức.<br>Cho nên, toàn bộ quá trình có thể nói là vô cùng buồn tẻ nhàm chán.<br>Hoa Linh là một người nôn nóng, vừa lúc Hỏa Dư lại tìm nàng đi ra ngoài chơi, cũng không nhịn được muốn ra ngoài đi dạo.<br>\"Chíp chíp chíp!!!\" Hoa Linh bay vòng vòng quanh Trình Tố Tích.<br>Trình Tố Tích liếc Hỏa Dư, khiến Hỏa Dư không khỏi rùng mình một cái.<br>Sao nữ nhân này lại lạnh lùng như vậy......!Nhất định chính là nguyên cục băng lớn!<br>Trình Tố Tích cũng không có suy nghĩ trói buộc Hoa Linh, trong Thiên Lăng Phái không nhiều quy củ như Càn Nguyên Tông, lại có cuộc sống muôn hình muôn vẻ của Yêu tộc, để Đoàn Tử đi kết bạn cũng tốt.<br>\"Phải về trước trời tối,\" Trình Tố Tích dặn dò.<br>\"Chíp!!\" Được!!!<br>Được chủ nhân đồng ý, Hoa Linh vui vẻ bay lên đầu Hỏa Dư, sau đó không chút khách khí đáp xuống.<br>Hỏa Dư duỗi tay đi bắt Hoa Linh, \"Ngươi xuống cho ta!\"<br>\"Chíp!\" Không xuống!<br>\"Xuống!\"<br> <br>\"Chíp!\" Không xuống!<br>Đấu nhau một phen, cuối cùng vẫn là Hoa Linh đạt được mong muốn, Hỏa Dư đã bị nàng giày vò đến phát cáu, không khỏi lầm bầm: \"Đúng là tiểu yêu quái đáng ghét mà.\"<br>\"Chíp chíp chíp!\" Ngươi mới đáng ghét đó!<br>......<br>Nói là muốn đưa Hoa Linh đi ra ngoài chơi, nhưng Hỏa Dư đưa nàng đi gặp bạn của mình trước, cũng là một đám tiểu yêu còn chưa trưởng thành.<br>Phần lớn trong đó cũng đã hóa hình, duy nhất còn chưa hóa hình là sóc tinh có cái đuôi to.<br>Hoa Linh nhìn thoáng qua đã nhận ra, hắn chính là cái con lần trước đã ném quả tùng vào nàng và chủ nhân.<br>Hoa Linh vốn luôn mang thù lập tức bay qua chuẩn bị báo thù, không nghĩ tới sóc tinh kia cũng không phải dễ trêu, vừa xoay giò một cái liền đá thẳng vào giữa trán Hoa Linh.<br>Hoa Linh vội vàng vỗ cánh né tránh, sau đó lại lao xuống lần nữa.<br>Đây vẫn là lần đầu tiên Hoa Linh chính thức đánh nhau sau khi biến thành Băng Loan, nhưng nàng không hề sợ hãi một chút nào, hùng dũng oai vệ, khí phách hiên ngang, dám cắn rớt một nhúm lông trên đầu sóc tinh.<br><br>Trả giá là, lông chim của nàng cũng bị cào rớt mấy cái.<br>Sóc tinh ôm cái đầu trọc lóc của mình oa oa khóc lớn, các tiểu yêu vừa rồi còn đang sửng sốt vẫn chưa kịp phản ứng vội vàng tiến lên an ủi.<br>Thiếu niên lớn hơn một chút bế sóc tinh Kim Lịch lên, động tác thuần thục đưa cho hắn mấy hạt quả hạch.<br>Một cô bé tầm mười hai mười ba tuổi, đầu nụ hoa bộ dáng như cụ non chỉ trích: \"Hỏa Dư, ngươi mang tiểu yêu quái về từ chỗ nào, sao hung dữ như vậy? Cũng bắt nạt Kim Lịch khóc nhè rồi!\"<br>Hỏa Dư trợn tròn mắt, tiểu gia hỏa này đúng biết biết kiếm chuyện mà.<br><br>Có điều, nồi này nàng không thể cõng, \"Nàng là linh sủng của Lăng Khê trưởng lão, ta không quản được.\"<br>Thiếu niên cuối cùng cũng dỗ dành sóc tinh xong nghe được lời này, đột nhiên ngẩng đầu, hỏi tới: \"Là Lăng Khê trưởng lão ở Càn Nguyên Tông?\"<br>\"Đại lục Việt Châu còn có thể có mấy Lăng Khê trưởng lão,\" Hỏa Dư chỉ chỉ gia hỏa ngang ngược bay về lại đầu mình, \"Nhìn thấy không, là đứa nhóc của Thần Thú Băng Loan ở Càn Nguyên Tông.\"<br>Cửu Vĩ Hồ như nàng cũng được gọi là Thần Thú, chỉ là huyết mạch vẫn không bằng Băng Loan.<br><br>Nếu không nàng cũng sẽ không để một tiểu gia hỏa như Hoa Linh leo lên đầu mình.<br>Yêu tộc coi trọng cấp bậc của huyết mạch, cũng giống như tu sĩ Nhân tộc coi trọng cấp bậc của linh căn vậy.<br>Một tiểu yêu trên đầu có lỗ tai thỏ ở bên cạnh \"Ơ\" một tiếng, quay đầu nói tới thiếu niên: \"Thanh Dực, ta nhớ rõ Thanh Trúc sư huynh nói, người đã cứu ngươi về chính là Lăng Khê trưởng lão của Càn Nguyên Tông?\"<br>Thiếu niên \"Ừm\" một tiếng.<br>Lần đó hắn vì giận dỗi với chưởng môn mà chạy ra khỏi tông môn.<br><br>Kết quả còn chưa đi được bao xa, đã bị hai tên tu giả phát hiện.<br><br>May là gặp Lăng Khê trưởng lão, không chỉ cứu được hắn, mà còn đưa hắn về tông môn.<br>Thanh Dực biết ơn trong lòng, cho nên sau khi nghe Hoa Linh là linh sủng của Lăng Khê trưởng lão, cũng buông xuống địch ý ban đầu của mình.<br>Hoa Linh cũng hiểu được từ cuộc trò chuyện của mấy tiểu yêu, thì ra thiếu niên đó chính là Thanh Điểu được nàng và chủ nhân cứu.<br>\"Chíp chíp chíp?\" Vết thương của ngươi lành chưa?<br>Thanh Dực thân là điểu tộc tất nhiên có thể nghe hiểu Hoa Linh nói gì, cười cười trả lời: \"Đã tốt hơn rồi.\"<br>Vốn chỉ là vết thương ngoài da, năng lực hồi phục của Yêu tộc rất mạnh.<br>Hoa Linh cũng không muốn mọi người nghĩ mình là người cuồng bạo lực, vì thế bắt đầu giải thích lý sao tại sao nàng lại tấn công sóc tinh.<br>Có Thanh Dực phiên dịch, mọi người cuối cùng cũng hiểu chuyện gì đã xảy ra.<br>Cô bé đầu nụ hoa oán trách nói: \"Kim Lịch bây giờ càng ngày càng nghịch ngợm, gây rối ở khắp nơi.\"<br>\"Chi chi chi!\" Sóc tinh phồng má, tỏ vẻ không phục.<br>Có điều, đều nói không đánh nhau thì không quen biết, Hoa Linh rất nhanh đã chơi đùa cùng với mấy tiểu yêu này.<br>\"Ta nghe nói bên rừng Hắc Nham có khổng tước đẻ trứng, chúng ta đi xem được không?\"<br><br>\"Khổng tước kia dữ lắm, ta không dám.\"<br>\"Sợ cái gì, không tước đó còn chưa tu luyện thành người nữa, chắc chắn không đánh lại chúng ta đâu.<br><br>Hơn nữa, chúng ta chỉ len lén nhìn, cũng không lấy trứng của nó.\" Đầu nụ hoa am hiểu dửng dưng nói.<br>\"Chi chi chi chi!!\" Sóc tinh Kim Lịch giơ đậu phộng lên tỏ vẻ đồng ý.<br>\"Nói cũng đúng, vậy thì đi xem một chút?\" Thỏ yêu Mạch Mạch lá gan nhỏ nhất bị thuyết phục, cho tới bây giờ nàng chưa từng nhìn thấy trứng khổng tước bao giờ!<br>Một đám tiểu yêu nhanh chóng thương lượng xong, Hoa Linh chẳng hiểu chuyện gì, bay đến trên vai Thanh Dực hỏi: \"Chíp chíp chíp?\" Khổng tước kia không phải đệ tử Thiên Lăng Phái sao?<br>Thanh Dực giải thích nói: \"Thiên Lăng Phái cũng không phải đều nhận tất cả Yêu tộc, phải trải kiểm tra đánh giá vô cùng nghiêm khắc mới được.<br><br>Khổng tước kia chỉ mới chuyển tới đây một thời gian trước.<br><br>Chưởng môn nói, dù sao lãnh địa của chúng ta khá lớn, chỉ cần nó không tấn công đệ tử, thì tùy tiện nó đi!\"<br>Do tính chất đặc biệt của Thiên Lăng Phái, thông thường rất ít có tu sĩ dám săn bắt yêu thú ở gần đó.<br><br>Lần trước Thanh Dực đụng phải sư huynh kia, chỉ do xui xẻo.<br>Cho nên rất nhiều Yêu tộc nhìn trúng điểm này, sôi nổi dọn qua đây.<br><br>Khổng tước kia cũng là một trong số đó.<br>Hoa Linh \"chíp\" một tiếng: Thì ra là vậy......!Đám yêu quái cũng rất thông minh nha!<br>......<br>Rừng Hắc Nham, tuy nghe có vẻ u ám, nhưng thật ra chỉ là một cánh rừng bình thường, bởi vì mọc rất nhiều cây ăn quả Hắc Nham, cho nên mới được đặt tên như vậy.<br>Mà mục đích chuyến đi này của bọn họ, là khổng tước yêu kia trong bụi cây ở bờ sông.<br>\"Các ngươi nhìn thấy không?\" \"Thấy được thấy được, hoa khổng tước nằm ở trong ổ kìa!\" \"Oa, cái đuôi của nó thật đẹp!\" \"Nghe nói lúc xòe đuôi còn đẹp hơn nữa!\"<br>Hoa Linh nghe một đám tiểu yêu ríu rít, đột nhiên phát hiện có hơi sai sai.<br>Cho dù nàng không có kiến thức, cũng biết khổng tước là chim trống xòe đuôi.<br><br>Như vậy......!Chim trống có thể đẻ trứng sao?<br>Chuyện này có hơi xấu hổ......<br>Hoa Linh tiến tới bên tai Thanh Dực nhỏ giọng \"chíp chíp\": Sao các ngươi biết khổng tước đẻ trứng?<br>Thanh Dực không xác định nói: \"Hình như là nghe Hàn Cốc sư huynh nói.\"<br>Hàn Cốc? Là sáo đen* trước đó tiếp đón các nàng sao?<br>[*Chương 29 người tiếp đón 2 người là sáo đen nha, từ 八哥: sáo đen mình bị lầm tưởng là danh xưng nên để là Bát Ca]<br>Hỏa Dư nghe nói như thế lập tức cười nhạo: \"Lời của con chim xấu kia các ngươi cũng tin? Nghe nói, lần trước hắn đánh một trận với khổng tước kia, còn đánh thua, các ngươi không biết?\"<br>Mấy tiểu yêu sợ hết hồn, Hàn Cốc sư huynh tuy không phải là Thần Thú có huyết mạch đặc biệt cao gì, nhưng dù sao cũng đã tu luyện hơn trăm năm, sức chiến đấu của hắn chắc chắn mạnh hơn nhiều so với nhưng tiểu yêu chưa trưởng thành như bọn nó.<br><br>Hắn cũng không đánh lại, vậy bọn nó làm sao bây giờ?<br>\"Hỏa Dư sao ngươi không nói sớm......\" Thỏ yêu Mạch Mạch đã muốn lui lại, \"Nếu không, chúng ta quay về đi?\"<br>Hỏa Dư \"hừ\" một tiếng, giọng điệu không khống chế cất cao lên, \"Không phải chỉ là đánh bại khổng tước thôi sao! Sợ cái gì?\"<br>Hoa Linh: \"......\" Thì ra hồ ly đều ngu xuẩn như vậy sao?<br>Bởi vì động tĩnh bên này quá lớn, cuối cùng đã quấy rầy đến khổng tước đang làm ổ ở trong lùm cây.<br><br>Chỉ thấy hắn quay cái cổ thật dài lại, đôi mắt nhìn chính xác vị trí mà một đám tiểu yêu đang trốn.<br>Thanh Dực lớn nhất trước tiên phát hiện không ổn, hắn mới vừa kéo mấy tiểu đồng bọn chuẩn bị chạy trốn, cũng không nghĩ rằng động tác của khổng tước kia nhanh hơn, lướt đi một cái liền tới trước người chúng nó.<br>\"Một đám nhãi ranh nhân loại nuôi,\" Giọng nói của khổng tước yêu trầm thấp mang theo từ tính, \"Tại sao phải quấy rầy bổn đại nhân tu luyện?\"<br>Thanh Dực lúc này mới phát hiện, khổng tước yêu không hề giống như lời Hàn Cốc sư huynh nói, là tiểu yêu chưa hóa hình.<br><br>Từ uy áp của đối phương lộ ra, ít nhất cũng là yêu tướng cấp bậc đại yêu.<br>Thanh Dực sợ chọc giận đối phương, cẩn thận cân nhắc chọn lời.<br><br>Lại không lường trước được, hắn còn chưa kịp mở miệng, liền nghe tiểu yêu đầu nụ hoa tò mò hỏi: \"Sao ngươi chạy tới đây, trứng của ngươi đâu? Không cần ấp nữa sao?\"<br>Thanh Dực: \"......\"<br>Hoa Linh: \"......\"<br>Hỏa Dư mới vừa còn ra vẻ được, bây giờ cũng sợ theo một đám: \"......\"<br>Khổng tước yêu lập tức nổi giận nói: \"Ngươi mới ấp trứng, cả nhà các ngươi mới ấp trứng!!\"<br>Yêu tướng vừa thả uy áp ra, mấy tiểu tử kia lập tức run lên.<br><br>Chỉ có Thanh Dực, Hoa Linh và Hỏa Dư là thú con Thần Thú còn có thể chống cự.<br>\"Chíp chíp chíp!!!\" Hoa Linh bất mãn vỗ vỗ cánh.<br>Nàng nhìn ra, khổng tước yêu cũng không có địch ý với bọn họ, chỉ là muốn hù dọa bọn họ một chút mà thôi.<br>\"Băng Loan?\" Khổng tước yêu phát hiện Hoa Linh, tức giận chợt tắt, cái cổ thật dài duỗi tới, vẻ mặt ngạc nhiên nói: \"Không nghĩ tới còn có thể nhìn thấy chim non của Băng Loan......\"<br>Hoa Linh khó hiểu, Băng Loan xảy ra chuyện gì?<br>\"Tiểu gia hỏa, ngươi tốt nhất là ẩn nấp cho kỹ, đừng để những kẻ điên của Yêu tộc tìm được.<br><br>Nếu không, mạng nhỏ của ngươi khó giữ nổi.\" Khổng tước yêu quơ quơ mào ở trên đầu, một bộ dáng thương tiếc.<br>Hoa Linh bị nói đến đầu óc mơ hồ, chẳng lẽ có yêu kết thù với Băng Loan? Vậy cũng không đến nổi nhìn thấy Băng Loan là muốn đánh muốn giết đi?<br>Khổng tước yêu hù dọa Hoa Linh xong, dường như đặc biệt hài lòng.<br><br>Nó ngẩng đầu bước đi, trước khi đi còn không quên để lại một câu: \"Kêu con sáo đen chết tiệt kia chờ đó cho ta, ta nhất định sẽ để hắn tự ấp ra một ổ trứng!\"<br>Khổng tước yêu cũng không phải ngốc, những tiểu yêu này đều chạy tới vây xem hắn, chắc chắn là nghe con sáo đen lắm mồm kia nói bậy.<br><br>Đánh không lại hắn liền bôi xấu thanh danh của hắn? Sớm muộn gì hắn cũng phải đi tính toán rõ ràng!<br>Chờ đến khi khổng tước yêu đã đi xa, mấy tiểu yêu cuối cùng mới thở phào một hơi.<br><br>Nếu không xem được trứng, bọn họ thương lượng nếu không thì đi rừng Hắc Nham hái quả ăn.<br>Hoa Linh thấy bọn họ không có để lại chút di chứng sợ hãi nào, không thể không cảm thán các thú con của Yêu tộc đúng là vô tâm.<br>\"Đừng thấy tên quả Hắc Nham khó nghe, thịt của nó rất là ngọt!\" Tiểu yêu đầu nụ hoa \"phổ cập khoa học\" cho Hoa Linh: \"Vỏ của nó ngươi tuyệt đối đừng ăn, rất là đắng.\"<br>Hoa Linh \"chíp\" một tiếng, tỏ vẻ mình đã biết rồi.<br>Cách thật xa, Hoa Linh liền thấy một phiến cây đen như mực, bộ dáng rất giống như bị sét đánh.<br>Nhưng Thanh Dực nói cho Hoa Linh, cây Hắc Nham trông như vậy, những quả đen như mực kia, chính là quả Hắc Nham.<br>Thân là thỏ yêu Mạch Mạch và thân là linh lộc (nai) đầu nụ hoa đều không giỏi leo cây, cho nên Thanh Dực liền biến thành Thanh Điểu cùng Hoa Linh hái trái cây cho mọi người.<br>Còn sóc tinh Kim Lịch, hắn đã sớm leo thẳng lên cây như một làn khói.<br>Hoa Linh và Thanh Dực không ngừng mổ cành cây ở phía trên quả Hắc Nham, để trái cây rơi xuống.<br><br>Mạch Mạch và đầu nụ hoa ở dưới bắt lấy trái cây, tránh để cho nó rớt xuống đất rồi bị nát.<br>Mấy tiểu yêu dưới sự phối hợp ăn ý, chẳng mấy chốc trái cây đã chất thành một tòa núi nhỏ.<br>Hoa Linh nhớ chủ nhân nhà mình, liền bảo Thanh Dực cất một ít cho mình, đến lúc đó liền đi lấy về.<br>Quả Hắc Nham chua ngọt ngon miệng, mùi vị có hơi giống quả lê, nhưng lại ngọt hơn quả lê nhiều.<br><br>Do quả quá lớn, Hoa Linh ăn mấy quả cũng đã no rồi.<br> <br>Thừa dịp mấy tiểu đồng bọn vẫn còn đang ăn, Hoa Linh tò mò đi dạo một vòng trong rừng Hắc Nham.<br>Rừng Hắc Nham ngoại trừ cây Hắc Nham, hầu như rất ít mấy cây khác, thế nhưng Hoa Linh lại đột nhiên phát hiện một gốc cây rất kỳ lạ ở dưới tàng cây Hắc Nham.<br>Phiến lá của cây đó rất nhỏ, hình răng cưa, ở giữa có một thân cây thật dài duỗi ra, ở tên đỉnh có một quả đỏ đỏ, nhìn rất mê người.<br>Hoa Linh lục tung trong ký ức huyết mạch, cuối cùng tìm được tên của nó —— quả Hóa Hình.<br>Quả Hóa Hình, đúng như tên gọi, chính là một loại linh thực trợ giúp Yêu tộc hóa hình.<br><br>Chỉ là so với Hóa Hình Thảo, tác dụng của quả Hóa Hình cũng không ổn định, tỷ lệ thành công cũng không cao như Hóa Hình Thảo.<br><br>Chỗ tốt duy nhất chính là, sau khi dùng quả Hóa Hình, nếu hóa hình thất bại, cũng không có bất kỳ tác dụng phụ nào.<br>Vì vậy, vấn đề trước mắt của Hoa Linh chính là —— ăn? Hay là ăn?*<br>[*Tác giả ghi vậy thật đó:)))), không hề có lựa chọn không ăn nha]<br>Vậy tất nhiên là ăn rồi!<br>Hoa Linh không chút do dự nuốt vào quả Hóa Hình.<br>Mùi vị của quả Hóa Hình, nếu để Hoa Linh miêu tả, rất giống như trứng thúi đã bị hư mấy tháng, làm cho nàng suýt chút nữa ngất đi.<br><br>Hơn nữa quan trọng nhất chính là, sau khi nàng ăn xong cũng không phát hiện thân thể mình xuất hiện sự thay đổi nào, càng khỏi nhắc đến việc hóa hình.<br>\"Tiểu Băng Loan, ngươi chạy đi đâu rồi? Chúng ta phải đi về!\"<br>Nghe được tiếng kêu của Hỏa Dư, Hoa Linh thất vọng bay đi.<br>\"Sao mới đi ra ngoài một vòng mà như mất hồn rồi?\"<br>Hỏa Dư nắm nắm đuôi Hoa Linh, bị Hoa Linh hung hăng lẩm bẩm một cái.<br>—— tâm trạng không tốt, đừng làm phiền!<br>Hỏa Dư: Được rồi, không thể trêu vào.<br>Nằm ở trên đầu Hỏa Dư, Hoa Linh trầm thấp \"chíp\" một tiếng: Ôi, sao muốn hóa hình mà khó quá vậy ta!<br>Cho đến khi trở lại bên người Trình Tố Tích, Hoa Linh còn chưa tỉnh lại trong đả kích.<br>Trái cây khó ăn như vậy, còn không thể hóa hình, đúng là lỗ lớn rồi.<br>Trình Tố Tích nhìn Hoa Linh nằm liệt thành một cái bánh trong lòng bàn tay, nhíu mày hỏi Hỏa Dư: \"Đoàn Tử làm sao vậy?\"<br>[*Hình minh họa nằm liệt thành cái bánh, hông có hình chim nên lấy đỡ hình hamster]<br>Hỏa Dư có hơi sợ Trình Tố Tích, thành thật nói: \"Ta cũng không biết.\"<br>Lúc ăn trái cây còn rất tốt, ai biết tên gây chuyện này bị cái gì.<br>Giơ tay một cái, để Hỏa Dư rời khỏi, Trình Tố Tích sờ sờ lưng Hoa Linh, phát hiện cơ thể nhiệt độ của Đoàn Tử có vẻ hơi cao.<br>Bị bệnh sao?<br>Trình Tố Tích lo lắng, lập tức dùng linh lực kiểm tra cơ thể cho Hoa Linh, cũng không có thấy gì bất thường.<br><br>Nàng vội vàng truyền âm cho Giang Linh Ngọc, kêu nàng lại đây xem tiểu gia hỏa rốt cuộc đã xảy ra chuyện gì.<br>Hoa Linh từ lúc quay về bên người chủ nhân liền cảm thấy hơi mê man, hơn nữa tâm trạng không tốt, cũng không lên tinh thần nổi.<br><br>Nàng vất vả ngẩng đầu lên, vô cùng đáng thương \"chíp\" một tiếng.<br>Tiểu gia hỏa luôn hoạt bát mười phần, bây giờ biến thành bộ dáng ủ rũ này, Trình Tố Tích chỉ cảm thấy trước ngực như bị một tảng đá lớn chặn lại, khiến nàng có chút khó thở.<br>Cả người Hoa Linh càng ngày càng nóng, cả chim giống như bị thiêu cháy.<br><br>Nàng há miệng thở dốc, đã không thể phát ra được âm thanh, toàn bộ linh hồn như đang bay bổng.<br>Đúng lúc này, Trình Tố Tích đột nhiên phát hiện trên người chim non bắt đầu xuất hiện biến hóa.<br>Chỉ thấy chim non vốn còn nho nhỏ, cơ thể không ngừng vặn vẹo kéo dài ra, sau đó trong tay nặng xuống, một thân thể trần trụi ngã vào trong lòng nàng.<br>Hô hấp của Trình Tố Tích nghẽn lại, theo bản năng siết chặt cánh tay.<br><br>Lòng bàn tay áp chặt vào làn da bóng loáng nhẵn nhụi của người trong lòng, chỉ cảm thấy hơi thở nhẹ nhàng vững vàng của đối phương phả vào giữa cổ, khiến nàng tê dại.<br>Đoàn Tử......!Đây là hóa hình rồi?.<br><br>"]