["<br>ừng ngươi nhận được một quả trứng Thần Thú <br>Trên đỉnh Tiên Miểu Phong, gió lạnh thấu xương.<br>Một tiểu Đồng thanh y* cung kính đứng ở bên ngoài căn phòng yên tĩnh, cất giọng hô: \"Lăng Khê trưởng lão, chưởng môn mời ngài đi qua.\"<br>[*Áo xanh]<br>Một lúc lâu, bên trong truyền ra một giọng nữ thanh lãnh: \"Đã biết.\"<br>Cửa phòng mở ra, một nữ tử mặc trường sam* trắng thuần chậm rãi bước ra.<br>[*Áo dài]<br>Chỉ thấy nàng không tô son phấn mà nhan sắc như ánh ban mai trong tuyết, khí chất cao quý trong sáng như trăng Thu, trong lúc giơ tay nhấc chân vẫn mang một chút uy nghiêm.<br><br>Gió lạnh thấu xương lấp đầy ống tay áo rộng lớn của nàng, phát ra một âm hưởng mạnh mẽ.<br>Nhìn thấy áo bông trên người tiểu Đồng, nữ tử nhíu mày nói: \"Mấy ngày gần đây khí trời đột ngột rét lạnh, không có chuyện quan trọng liền không cần ra ngoài.\"<br>\"Đa tạ trưởng lão!\" Tiểu đồng vui mừng hành lễ.<br>Gió mạnh trên đỉnh Tiên Miểu Phong, mỗi năm vừa đến thời gian này, thổi vào người khó chịu giống như bị cạo xương.<br><br>Tu sĩ có tu vi thấp kém như hắn, không cần ra ngoài thật sự không còn gì tốt hơn.<br>Đợi tiểu đồng rời đi, Trình Tố Tích khép lại tay áo, nhíu mày tập trung suy nghĩ.<br>Tần Giản ngày thường sẽ không tùy tiện cắt ngang chính mình tu luyện, chẳng lẽ gặp phải việc khó giải quyết sao?<br>Trong lòng lo lắng như vậy, Trình Tố Tích lưu loát gọi ra bản mạng phi kiếm Ngưng Sương, hướng về phương hướng ngọn núi cao nhất bay đi.<br>Đến bên ngoài điện chủ phong Càn Khôn, Trình Tố Tích đang muốn đẩy cửa điện ra, chợt nghe hai người đối thoại.<br>Một người trong đó nói: \"Băng Loan vì bảo hộ tông môn của ta không may ngã xuống trong đại chiến.<br><br>Nó để lại một quả trứng, chúng ta nên tận lực trợ giúp trứng nở.\"<br>Một người khác nghi ngờ nói: \"Quả trứng này......!Không phải đã được ngài mang về chăm sóc sao? Thế nhưng đã xảy ra chuyện gì?\"<br>\"Không có linh lực mẫu thể* nuôi dưỡng, trứng này vốn cũng không dễ sống sót.<br><br>Bổn trưởng lão cũng sinh lòng thương hại, mới nguyện ý tiêu hao linh lực giúp trứng này nở ra.<br><br> <br>Đáng tiếc trứng kia đã rời khỏi Băng Loan quá lâu, sức sống vẫn dần dần tiêu tan.\"<br>[*cơ thể mẹ]<br>\"Ai, thật đáng tiếc......!Cuối cùng là Càn Nguyên Tông chúng ta mắc nợ Băng Loan.\"<br>\"Có điều......!Việc này có thể xoay chuyển.<br><br>Ta nghĩ tới nghĩ lui, Băng Loan là Thần Thú Băng Hệ, cùng công pháp tu hành của ta không tương xứng.<br><br>Trên dưới Càn Nguyên Tông, người người đều biết Lăng Khê trưởng lão trời sinh hàn thể, lại tu luyện Hàn Băng Chi Thuật, nàng mới là người thích hợp ấp trứng Băng Loan nhất.\"<br>Thì ra là đánh chủ ý này......<br>Kính Minh trưởng lão ném ra ý đồ của mình, thấy Tần Giản trầm mặc không nói, tiếp tục truy vấn nói: \"Không biết ý của chưởng môn như thế nào? Nếu tiếp tục kéo dài, chỉ sợ trứng kia sẽ hoàn toàn mất đi cơ hội ấp trứng.\"<br>\"Việc này vẫn cần......\"<br>\"Có thể.\"<br>Tần Giản đang muốn từ chối, đột nhiên bị người cắt ngang.<br><br>Nghe tiếng nhìn lại, lại là Trình Tố Tích bước vào từ ngoài điện.<br>\"Sư tỷ!\" Tần Giản nhịn không được kêu một tiếng.<br>Trình Tố Tích gật đầu đáp lại, quay đầu nhìn về phía tu giả* trung niên ở bên cạnh nói: \"Chuyện ấp trứng Băng Loan, ta đồng ý.\"<br>[*người tu luyện]<br>Kính Minh trưởng lão ôm hòa cười nói, \"Không hổ là Lăng Khê trưởng lão, quả nhiên trọng tình trọng nghĩa.<br><br>Ta đây liền kêu đệ tử đưa trứng thú kia đến Tiên Miểu Phong.\"<br>\"Làm phiền.\"<br>Trình Tố Tích thần sắc lãnh đạm, giống như cũng không đem việc này để ở trong mắt.<br>Thấy vậy, ánh mắt Kính Minh trưởng lão hiện lên một chút suy nghĩ sâu xa.<br>Đợi đến trong điện chỉ còn lại hai người, Tần Giản không đồng ý mở miệng nói: \"Sư tỷ, thương thế của ngươi chưa lành, có thể nào lại tiêu hoa linh lực vào trứng thú?\"<br>\"Không đáng ngại,\" Trình Tố Tích khẽ lắc đầu, \"Mặc dù Tứ trưởng lão vì tư lợi, nhưng lại nói có mấy phần đạo lý.<br><br><br>Băng Loan là Thần Thú hộ sơn của Càn Nguyên Tông chúng ta, ở trong đại chiến lấy tính mạng của mình bảo vệ tông môn an toàn.<br><br>Nếu chúng ta mặc kệ trứng của nó mất đi sức sống, chẳng phải sẽ trở thành hạng người cô ân phụ nghĩa?\"<br>Nghe vậy, Tần Giản thở dài.<br><br>Hắn lại làm sao không biết đạo lý này.<br><br>Hắn chỉ không muốn Trình Tố Tích vì ấp trứng mà tiêu hoa linh lực thôi.<br>Thấy Trình Tố Tích đã hạ quyết tâm, Tần Giản cũng sẽ không ngăn cản, nghiêm mặt nói: \"Sư tỷ, ta còn có một chuyện cần thương lượng với ngươi.\"<br>\"Hiện giờ trong bốn phong, Tiên Miểu Phong và Tố Hồi Phong có ngươi và Kính Minh trưởng lão trấn giữ, chủ vị hai phong còn lại vẫn còn bỏ không.<br><br>Mới vừa rồi Tứ trưởng lão đề nghị nhanh chóng xác định người được chọn cho phong chủ, ta đã đồng ý.<br><br>Nhưng tuyển chọn như thế nào, chúng ta còn phải bàn bạc kỹ hơn.\"<br>Càn Nguyên Tông ngoại trừ chủ phong căn bản ở ngoài đỉnh núi, tổng cộng có bốn phong, chia ra làm Tiên Miểu Phong, Hãn Vân Phong, Tố Hồi Phong cùng Chỉ Uyên Phong.<br><br>Bốn tòa sơn phong mỗi người không giống nhau, trong đó lấy Tiên Miểu Phong hiểm trở nhất, quanh năm băng tuyết không tan, gió lạnh tàn sát bừa bãi, có thể nói là \"Cùng địa hi hiểm, cực lộ chi tuấn*\".<br>[*穷地之险, 极路之峻: Địa hình vô cùng nguy hiểm, con đường cũng vô cùng cao và dốc]<br>Trình Tố Tích hiểu ý của Tần Giản.<br>Càn Nguyên Tông ở thời kỳ hưng thịnh nhất, đệ tử nội ngoại môn có hàng vạn người, nhân tài đông đúc, cũng không thiếu người kinh tài tuyệt diễm.<br><br>Nhưng mà trong đại chiến, chưởng môn bỏ mình, nguyên bản Tứ đại phong chủ chỉ còn lại một mình Kính Minh trưởng lão, đệ tử càng thương vong nặng nề, mười không còn một*.<br><br>Ngay cả vị trí chưởng môn của Tần Giản, đều là Trình Tố Tích dốc hết sức nâng đỡ mới nhậm chức.<br>[*Là mười người không sống nổi một người]<br>Dưới tình huống như vậy tìm được người thích hợp để kế nhiệm phong chủ, đúng là khó khăn.<br><br>Hơn nữa, trước mắt Càn Nguyên Tông lòng người bất ổn, nếu như tuyển chọn phong chủ xảy ra vấn đề, sợ là khoảng cách diệt tông cũng không còn xa nữa.<br>Trình Tố Tích suy tính một lát nói: \"Phong chủ chi vị, hết sức quan trọng.<br><br>Không những phải có tu vi làm kinh sợ đệ tử một phong, còn nhất định phải có phẩm cách của Nguyên chỉ lễ lan*, mới có thể đảm nhiệm một phương.<br><br>Ta ngược lại thật ra có chủ ý......\"<br>[*沅茝醴兰: là chỉ loại cỏ thơm chỉ sống ở hai bên bờ sông Nguyên Giang và Lễ Thủy, sau này sửa dụng để ví von người hay sự vật trong sạch, cao quý] <br>......<br>Lúc Trình Tố Tích trở lại Tiên Miểu Phong, tiểu đồng Thanh Liên hầu hạ nàng đang chờ ở chân núi.<br>Thấy vẻ mặt lo lắng của hắn, Trình Tố Tích khó hiểu nói: \"Thế nhưng đã xảy ra chuyện gì?\"<br>Thanh Liên vội hành lễ, trả lời: \"Vừa rồi Tố Hồi Phong phái người đưa tới một cái hộp, nói bên trong là trứng của đại nhân Băng Loan.<br><br>Nhưng Tiên Miểu Phong rét lạnh như vậy, chúng ta phải thu xếp nó ở đâu?\"<br>Trình Tố Tích suy tư chốc lát, \"Đến tĩnh thất trước đi.\"<br>Theo như Kính Minh trưởng lão nói, trứng thú kia đã vô cùng suy yếu, tốt hơn hết vẫn là nàng mang theo bên mình chăm sóc cho thỏa đáng.<br>Thấy Thanh Liên vẫn là vẻ mặt lo lắng, Trình Tố Tích trấn an nói: \"Băng Loan chính là Thần Thú Băng Hệ, trứng của nó hẳn cũng thích lạnh, ngươi không cần lo lắng.\"<br>Thanh Liên bừng tỉnh, \"Là ta nghĩ sai rồi.\"<br>Thấy Thanh Liên vẫn là bộ dáng muốn nói lại thôi, Trình Tố Tích khó hiểu: \"Còn có chuyện khác?\"<br>Thanh Liên liếc nhìn vẻ mặt của Trình Tố Tích, mở miệng nói: \"Lúc trước Băng Loan đại nhân có quan hệ tốt nhất với ngài, trứng cũng là sinh ở Tiêu Miểu Phong.<br><br>Tố Hồi Phong bên kia thừa dịp hỗn loạn đoạt trứng đi cũng cho qua, mà còn không chịu chuyên tâm chăm sóc.<br><br>Bây giờ đột nhiên trả lại, chắc chắn không có ý tốt, nói không chừng trứng đã sớm chết từ lâu, phong chủ ngài cần gì......\"<br>\"Nói cẩn thận!\"<br>Trình Tố Tích lạnh giọng chặn lại lời nói tiếp theo của Thanh Liên, thấy hắn sợ tới mức sắc mặt tái xanh, lại chậm rãi thản nhiên nói: \"Chuyện như vậy, sau này không được xằng bậy thêm.\"<br>Thanh Liên tự biết lỡ lời, thấy Trình Tố Tích không có ý trách phạt, xấu hổ hành lễ rời đi.<br>Chờ đến khi Trình Tố Tích trở lại phòng, Thanh Liên đã để hộp ngọc chứa trứng Băng Loan để trên giường bạch ngọc mà nàng thường hay tĩnh tọa.<br>Vén tấm vải mềm mại đang phủ lên, chỉ thấy một quả trứng tròn xoe, an tĩnh nằm ở bên trong.<br>Thần Thú Băng Loan thành niên có thể dài tới hàng chục mét, nhưng trứng mà nàng sinh ra, lại rất nhỏ.<br><br>Chiều dài chỉ hơn hai tấc, lớn hơn chim sẻ một chút.<br><br> <br>Chỉ có hoa văn phức tạp tinh xảo trên vỏ trứng, mới có thể để người ta suy đoán lai lịch bất phàm của nó.<br>Có lẽ là cận kề cái chết, lúc này trứng Thần Thú thoạt nhìn có chút xám xịt.<br><br>Bên ngoài vỏ trứng lu mờ ảm đạm, để lộ ra một cổ tử khí.<br>Nghĩ đến Trình Tố Tích nhíu mày, phân ra một tia linh lực thăm dò vào trong trứng.<br>......<br>Hoa Linh ở trong mảnh hỗn độn không biết mình đang ở nơi nào, chỉ cảm thấy cả người vô cùng suy yếu, làm thế nào cũng không mở mắt ra được.<br><br>Bên tai mông lung nghe thấy có người đang nói chuyện, rồi lại không nghe không rõ bọn họ đang nói cái gì.<br>Có chuyện gì đang xảy ra với mình vậy?<br>Hoa Linh hoảng sợ đến lợi hại, nàng nhớ rõ bản thân mình chẳng qua là thức đêm để làm thêm giờ, thế nào vừa tỉnh dậy giống như mắc bệnh nan y vậy?<br>Ngay lúc nàng đang mê man, một khí tức mát lạnh đột nhiên truyền tới.<br>Theo bản năng hấp thu sạch sẽ toàn bộ khí tức kia, Hoa Linh nhịn không được chép miệng.<br>Có hơi giống kem, lại hơi giống trái cây đông lạnh, tóm lại buốt buốt lạnh lạnh, thơm thơm ngọt ngọt.<br>Còn muốn!<br>Hoa Linh cố gắng muốn biểu đạt khát vọng của mình, nhưng làm thế nào cũng không thể nói ra được.<br>May mắn khí tức mát lạnh không ngừng truyền tới, cho đến khi nàng chịu đựng không được liền hôn mê, khí tức mát lạnh kia mới dần dần tan đi.<br>Trong tĩnh thất.<br>Trình Tố Tích đặt quả trứng vào lòng bàn tay, nhẹ nhàng vuốt ve hoa văn màu băng lam ở phía trên.<br><br>Cảm nhận được tiểu gia hỏa ở bên trong không còn suy yếu giống như trước, không khỏi lộ ra một nụ cười.<br>Còn có thể hấp thu linh lực, có thể cứu chữa.<br>Xem ra Kính Minh trưởng lão phỏng đoán không sai, tiểu Băng Loan quả nhiên không bài xích linh lực của mình.<br><br>Chỉ là hấp thu linh lực không nhiều, nhìn dáng vẻ còn phải cẩn thận điều dưỡng một phen.<br>Trong lòng Trình Tố Tích có tính toán, nhẹ nhàng đặt hộp ngọc ở bên cạnh mình, ngồi xếp bằng ngồi ở trên đệm hương bồ bắt đầu điều tức.<br>Tác giả nói ra suy nghĩ của mình:<br>Hoa Linh: Ăn ngon, còn muốn!<br>Trình Tố Tích: Tiểu gia hỏa không kén ăn, thật dễ nuôi! <br>Kính Minh trưởng lão:?????.<br><br>"]