["<br>Khi rời khỏi Bích Xuân Các, Trình Tố Tích vươn tay về phía Yến Sương.<br>Yến Sương sửng sốt: \"Gì vậy?\"<br>\"Mật hoa đào.\"<br>Khinh bỉ liếc mắt, Yến Sương móc ra cái bình đựng chè hoa đào vừa rồi ném cho Trình Tố Tích, \"Nuông chiều như vậy, sau này vật nhỏ kia chắc không leo lên trên đầu ngươi luôn đi!\"<br>\"Chíp!\" Hoa Linh kháng nghị chíp một tiếng.<br>Nàng sẽ không có đâu!<br>\"Hoạt bát chút cũng không có gì không tốt.\" Trình Tố Tích không khách khí thu bình ngọc vào, \"Cảm tạ!\"<br>\"Đi mau, đi mau, đi mau!\" Yến Sương phất tay, \"Sớm muộn gì cũng bị chủ sủng các ngươi tức chết.\"<br>......<br>Rời khỏi Bích Xuân Các, Trình Tố Tích chiếu theo chỗ ở Trương lão hán ghi lại, một đường đi về phía Tây thành phố.<br>Hoa Linh thấy công trình kiến trúc trước mặt ngày càng đổ nát, có chút bất an \"Chíp chíp\" hai tiếng.<br>Nhận ra được cảm xúc của nàng, Trình Tố Tích nói: \"Nơi đây là khu vực người bình thường sinh sống, không có phồn hoa như khu chợ được.\"<br>Ở trong thành Vĩnh An, cho dù là tu sĩ cấp thấp nhất, cũng có địa vị cao hơn người bình thường.<br><br>Cho nên, hai cha con Trương lão hán một người già một người bị thương, hiển nhiên không thể nào ở trong trung tâm thành được.<br>Nhưng mà ở đây cũng quá kém rồi đi......<br>Hoa Linh thở dài trong lòng, mặc dù nói bản thân mình đã bị khai trừ khỏi nhân tịch*, nhưng thân là Thần Thú, lại có chủ nhân bảo vệ, mỗi ngày trôi qua không buồn không lo.<br><br>Nếu như ban đầu xuyên thành người bình thường, không chừng còn phải trải qua những ngày đau khổ đây!<br> <br>[*ý nói là Hoa Linh không còn là người nữa á]<br>Con người, vẫn luôn muốn thỏa mãn......<br>Đi đến trước một ngôi nhà tranh vách đất, Trình Tố Tích dừng bước lại, gõ nhẹ lên cửa gỗ kêu: \"Trương lão hán có ở đây không? Ta đến đây mua gương đồng.\"<br>\"Chân nhân chờ một lát, lão nhân ta ra liền.\" Giọng của Trương lão hán truyền đến từ bên trong cánh cửa.<br>Một lát sau, cửa gỗ mở ra, Trương lão hán nhiệt tình nghênh đón nói: \"Chân nhân mời vào.\"<br>Trình Tố Tích bước một chân vào cửa nhà, lập tức nhíu mày lại.<br>\"Chíp Chíp?\"<br>Thấy chủ nhân đột nhiên dừng lại, Hoa Linh khó hiểu kêu hai tiếng.<br>Vẻ mặt Trình Tố Tích bình thản bước chân khác vào, nói với Trương bản hán ở bên cạnh: \"Bây giờ có thể kiểm tra đan dược.\"<br>Trương lão hán liên tục gật đầu, \"Con ta ốm yếu, bây giờ đã không thể đứng dậy.<br><br>Chân nhân mời theo ta bên này.\"<br>Trình Tố Tích gật đầu đáp, \"Đi thôi.\"<br>Nàng ngược lại muốn nhìn một chút, tu sĩ có thể bố trí ra sát trận bằng những vật liệu đơn sơ trông như thế nào.<br>Bởi vì Trình Tố Tích đang hóa trang là thư sinh, Trương lão hán không có băn khoăn quá nhiều, trực tiếp dẫn nàng đi vào trong phòng ngủ của Trương Nhược Khinh.<br>Hoa Linh tò mò thò đầu ra nhìn nam nhân đang nằm ở trên giường.<br>Trong nguyên tác, Trương Nhược Khinh là một bậc thầy Trận Phù, trong lúc bị đuổi giết được nam chủ cứu thoát, hai người liền thành bạn tốt.<br><br>Trong cốt truyện cuối, hắn là một trợ lực lớn của nam chủ, cũng xem như là một nhân vật quan trọng nhất trong văn.<br><br>Có điều, vị bậc thầy Trận Phù trong tương lai này, bây giờ bộ dạng mảnh khảnh như cây đinh, gương mặt ốm yếu xanh xao, hoàn toàn không nhìn ra dáng vẻ khí phách sau này.<br>\"Khụ, khụ khụ khụ, vãn bối Trương Nhược Khinh, đệ tử Thiên Cương Phái.<br><br>Không thể đứng dậy tiếp đón, cũng xin tiền bối không lấy làm phiền lòng.\"<br>Trong khoảnh khắc Trình Tố Tích bước vào phòng, Trương Nhược Khinh liền biết trận pháp mà mình vất vả bày ra hoàn toàn chẳng có tác dụng gì.<br><br>Nhưng mà, trong lòng hắn ngược lại thở phào nhẹ nhõm một hơi.<br>Với tu vi của đối phương, hoàn toàn không cần phải lừa gạt mình.<br><br>Nói không chừng thật sự nhìn ra gương đồng không tầm thường, nguyện ý trao đổi đan dược.<br>Nghe được hắn tự giới thiệu mình, Trình Tố Tích nhướng mày nói: \"Ngươi đã là đệ tử Thiên Cương Phái, tại sao không trở về tông môn?\"<br>Trương Nhược Khinh cười khổ một tiếng, \"Nếu ta trở về, sợ là đã sớm chết không có chỗ chôn.\"<br>Hoa Linh nhớ rõ trong nguyên tác người đuổi giết Trương Nhược Khinh chính là Thiên Cương Phái, nhưng cũng không biết thì ra bản thân hắn cũng là đệ tử Thiên Cương Phái.<br><br>Xem ra, nhất định là hắn đã gặp phải chuyện gì đó không thoải mái trong đó<br>Trình Tố Tích cũng không muốn hỏi quá nhiều, nàng chẳng qua chỉ muốn mua một món đồ chơi cho Tiểu Thần Thú nhà mình.<br><br>Ném đan dược qua, nàng nói: \"Đây là Huyền Nguyên Đan, mở ra kiểm tra đi!\"<br><br>Bàn tay cầm bình ngọc của Trương Nhược Khinh khẽ run lên, hắn hít sâu một hơi mở miệng bình ra, lập tức một mùi thuốc thần thanh khí sảng* tỏa ra.<br>[*sảng khoái tinh thần]<br>Là Huyền Nguyên Đan! Hơn nữa còn là Huyền Nguyên Đan cực phẩm!<br>Trương Nhược Khinh mừng rỡ như điên, nhưng vẫn không quên cảm tạ Trình Tố Tích: \"Đa tạ tiền bối.\"<br>Tính cách như vậy ngược lại là hạt giống tốt, trong lòng Trình Tố Tích khẽ động, lấy ra một tấm ngọc giản từ trong túi Càn Khôn.<br><img src=\"https://img.wattpad.com/f1d5fcc493ce52caf0d1db8f003006c50061ea52/68747470733a2f2f73332e616d617a6f6e6177732e636f6d2f776174747061642d6d656469612d736572766963652f53746f7279496d6167652f684f73706663546a65794b704b673d3d2d313231353934363930362e313665366263663638623039636632653334303534393230373136392e6a7067\" data-pagespeed-url-hash=\"4031716130\" onload=\"pagespeed.CriticalImages.checkImageForCriticality(this);\"><br>\"Đây là ngọc giản truyền thừa do một tiền bối trận pháp để lại, trước khi phi thăng hắn đã nhờ ta truyền thoại cho người hữu duyên.<br><br>Ta thấy ngươi có chút thiên phú với trận pháp, hôm nay liền đưa cho ngươi.\"<br>Trương Nhược Khinh sửng sờ, không nghĩ tới bản thân mình còn có thể gặp được cơ duyên này, lập tức kéo lấy cơ thể ốm yếu làm một đại lễ với Trình Tố Tích, \"Đa tạ tiền bối ưu ái, còn xin tiền bối cho biết tục danh của ngài, ngày khác Nhược Khinh chắc chắn đền ơn.\"<br>Trình Tố Tích thản nhiên nói: \"Nếu muốn cảm tạ ta, liền chờ ngươi tập được truyền thừa trên ngọc giản, lại giao nó cho ngươi thích hợp đi!\"<br>Trương Nhược Khinh nghiêm túc nói: \"Nhược Khinh nhất định không phụ tiền bối gửi gắm.\"<br>Nhìn một màn này, Hoa Linh vừa vui vẻ vừa lo lắng.<br>Vui vẻ là bởi vì Trương Nhược Khinh là một thành viên trong \"nhóm bạn thân của nam chủ\", tính cách ngay thẳng, hôm nay ban ơn cho hắn, nếu như sau này nam chủ gây bất lợi với chủ nhân, nói không chừng hắn còn có thể ngăn lại một hai; lo lắng là bởi vì nàng đột nhiên sợ hãi mình tùy tiện thay đổi cốt truyện, có thể gây ra bất kỳ phản ứng dây chuyền nào.<br>Nhưng Hoa Linh nghĩ tới nghĩ lui, nói không chừng lúc nàng xuyên qua thân thể này, cốt truyện cũng đã thay đổi, bây giờ có lo lắng cũng vô dụng.<br>Binh tới tướng đỡ, nước tới đất ngăn đi!<br>......<br>Rời khỏi căn nhà tranh của Trương Nhược Khinh, Hoa Linh lại bị chủ nhân nhà mình nhét vào trong lòng, lại lần nữa trải qua cảm giác \"Phi kiếm trên không\".<br>Lúc này thời gian phi hành rất dài, chờ Hoa Linh ngủ một giấc tỉnh lại, thấy mình vẫn còn ở trên phi kiếm, hơn nữa trời đã tối rồi.<br>\"Tỉnh?\"<br>Tiểu Đoàn Tử trong lòng vừa nhúc nhích, Trình Tố Tích lập tức cảm giác được, nàng chậm rãi hạ thấp độ cao của phi kiếm, đi xuống mặt đất.<br>Nơi này là rừng núi hoang vắng, gần đây không có người sinh sống, chỉ có những bóng cây đung đưa đang vang xòa xạc.<br> <br>Có chủ nhân ở bên, Hoa Linh cũng không có sợ hãi.<br><br>Nàng ra sức vỗ cánh, bay lên cành cây ở bên cạnh, kiêu ngạo ưỡn ngực lên, \"Chíp chíp chíp!\"<br>Ngươi nhìn nè, ta bay không tệ chứ!<br>\"Có tiến bộ,\" Trình Tố Tích khen một câu, ném ra mấy bàn trận ở trong túi Càn Khôn, bố trí một mê trận ở gần đây, chắc chắn rằng sẽ không có người hoặc thú nào xông vào.<br>Sau đó lại lấy ra mật hoa đào lấy từ chỗ Yến Sương, vẫy vẫy tay với Hoa Linh, \"Đến, ăn cơm.\"<br>Hoa Linh vô cánh bay lên, được chủ nhân lấy tay tiếp được, để ở trước mặt nàng.<br>\"Chỉ được uống ba giọt,\" Trình Tố Tích trước tiên cảnh cáo một phen, sau đó mở nắp bình ra, dùng linh lực chuyển ba giọt mật hoa đến bên miệng Hoa Linh.<br>Hoa Linh biết đây là do bên trong mật hoa chứa quá nhiều linh lực, chính mình không thể hấp thu nổi.<br><br>Mặc dù trong lòng có chút khó chịu, nhưng vẫn ngoan ngoãn không có ầm ĩ, trân quý ngậm mật hoa vào trong miệng.<br>So với chè hoa đào ăn trước đó, hương vị của mật hoa đào càng thêm đậm đà, ngọt mà không ngấy.<br><br>Thế nhưng, vừa mới nuốt vào bụng, một cỗ linh lực thuần túy tiến vào trong kinh mạch như một cơn gió, thổi quét kinh mạch trong cơ thể Hoa Linh, cuối cùng đi tới một chỗ rồi hội tụ lại.<br>Đó là nơi tương lai Hoa Linh hình thành yêu đan, chẳng qua bây giờ chỉ là một đoàn linh khí cô đặc mà thôi.<br>Dựa vào ký ức truyền thừa, Hoa Linh bắt đầu vận chuyển công pháp, chuyển hóa hấp thu hết số linh lực đó.<br>Trình Tố Tích thấy mắt Đoàn Tử dần dần khép lại, móng vuốt cũng thu lại dưới cái bụng tròn của mình, biết nó đã tiến vào trạng thái tu luyện, liền an tĩnh ở bên cạnh không có làm phiền.<br>- -------------------<br>Tác giả nói ra suy nghĩ của mình:<br>Trình Tố Tích: Nhanh xuống khỏi đầu ta, ngươi đã là một con chim trưởng thành, không phải tiểu Đoàn Tử rồi!<br>Hoa Linh: Ngươi có nói, hoạt bát chút cũng tốt mà!.<br><br>"]