["<br>Nhìn thấy chủ nhân đi ra từ trong phòng, Hoa Linh kinh ngạc đến mức suýt nữa rớt cằm.<br>Chỉ thấy Trình Tố Tích đã thay một chiếc váy dài xanh biếc, khi xoay người làm cho làn váy xòe ra, lộ ra lụa mỏng màu trắng ở trong, giống như những gợn sóng dập dờn trên mặt hồ.<br><br>Bên hông được thắt bằng một sợi dây mỏng, dáng vẻ cao ráo yểu điệu được hiện rõ không thể nghi ngờ.<br><br>Thác tóc đen như tơ lụa được tùy ý buộc lên bằng dây cột tóc, vài sợi tóc lộn xộn rơi bên thái dương, linh động lại tùy ý.<br>Để không bị người khác nhận ra, đường nét trên khuôn mặt Trình Tố Tích đã được thay đổi một ít, nhưng đôi mắt kia vẫn trong veo như làn nước mùa thu, khiến người khác gặp xong khó quên.<br>Trong lúc nhất thời Hoa Linh nhìn đến ngây người, chỉ cảm thấy những từ ngữ tốt đẹp nhất trên đời này cũng không thể diễn tả hết vẻ đẹp của chủ nhân.<br>Yến Hàn tiến lên đánh giá bạn tốt một phen, cảm thấy còn thiếu chút gì đó, nàng suy nghĩ, lấy ra một đôi khuyên tai ngọc trai từ trong túi Càn Khôn, đeo lên cho Trình Tố Tích.<br>\"Thế nào, cũng không tệ lắm phải không?\"<br>Trình Tố Tích vung tay lên, gọi ra một mặt kính bằng nước, nhìn một chút rồi nhận xét: \"Quả thật không tệ.\"<br>Tuy rằng trước đây Trình Tố Tích thường mặc trang phục kiếm tu cho dễ di chuyển, nhưng bây giờ đã khoác lên mình một bộ váy lụa, cũng không nhìn ra một chút tách biệt nào.<br><br>Chẳng qua khí chất trầm ổn lãnh đạm của nàng, cho dù là có mặc váy, cũng hiện ra vẻ lạnh lùng xa cách, nghiêm chỉnh hiên ngang.<br>\"Tiểu gia hỏa, còn nhận ra đây là ai không?\"<br>Thấy bộ dáng ngây ngốc của chimm non, Yến Hàn cười trêu ghẹo nói.<br> <br>\"Chíp chíp chíp!\" Đương nhiên nhận ra rồi!<br>Trình Tố Tích nghe vậy xoay người, chỉ thấy một quả cầu lông xù bay về phía mình, nàng duỗi tay tiếp được, nhẹ giọng nói: \"Đoàn Tử, lát nữa không tiện dẫn ngươi theo, ngoan ngoãn ở đây chờ ta về.\"<br>Hoa Linh sửng sốt: Vậy mà không dẫn ta theo?<br>Nói thật, từ khi xuyên qua tới nay, cho dù là nàng còn chưa được nở ra, cũng không có rời khỏi bên người chủ nhân.<br><br>Tuy rằng nàng biết mình đi theo sẽ thêm phiền phức, nhưng trong lòng vẫn có chút hụt hẫng.<br>Nếu có thể biến thành người sớm một chút là tốt rồi......<br>Thấy bộ dạng buồn bã của tiểu gia hỏa, Trình Tố Tích sờ đầu nó để trấn an, những cũng không thay đổi ý định.<br>Bây giờ đã có không ít người biết, bên người Lăng Khê trưởng lão của Càn Nguyên Tông có một chim con Băng Loan vừa mới nở ra, cho nên mang theo Đoàn Tử theo rất dễ bị người khác vạch trần thân phận.<br><br>Hơn nữa tuy rằng nàng tự tin vào thực lực của mình, nhưng trong lúc đánh nhau sẽ khó tránh việc xảy ra ngoài ý muốn, Đoàn Tử còn chưa có năng lực tự bảo vệ mình, nàng không thể mạo hiểm.<br>Hoa Linh cũng không phải thật sự là chim non, cho nên cũng không có một hai đòi đi chung, nằm ở trên bàn nhìn Trình Tố Tích bằng ánh mắt mong chờ, nhìn vào hết sức đáng thương.<br>Trình Tố Tích không khỏi sinh ra cảm giác áy náy và không nỡ, vừa buồn cười vừa lắc đầu.<br>Đoàn Tử còn nhỏ, chưa thể hiểu được cảm xúc phức tạp khi xa cách.<br><br>Hơn nữa, chỉ cần nó ngủ một giấc, chính mình có thể về kịp, cũng không cần lo lắng nhiều như vậy, bản thân thật sự không bình thường mà.<br>Mặc dù trong lòng nghĩ như vậy, Trình Tố Tích vẫn chuẩn bị đầy đủ thức ăn cho Hoa Linh, còn để lại một cái áo ngoài của mình —— có lẽ hơi thở của mình có thể làm cho tiểu gia hỏa an tâm một chút.<br><br>Cuối cùng, nàng còn không quên bày xuống một trận pháp phòng vệ, mới cùng Yến Hàn rời khỏi.<br>\"Ai không biết còn tưởng ngươi đang nuôi con đấy\" Yến Hàn phe phẩy cây quạt chậc chậc hai tiếng, \"Không nghĩ tới ngươi cũng có ngày hôm nay.\"<br>Nếu để những tu giả từng bị Trình Tố Tích đánh cho sợ chết khiếp nhìn thấy một màn này, không chừng cũng muốn rớt cả tròng mắt ra.<br>Trình Tố Tích thản nhiên nói: \"Cũng không có gì không tốt.\"<br>Nếu nói ngay từ đầu đồng ý ấp trứng Thần Thú, chỉ là để hoàn thành giao phó của Băng Loan đã mất.<br><br>Nhưng sau những ngày ở chung với nhau, sự yêu thương của nàng dành cho tiểu gia hỏa đã hoàn toàn xuất phát từ trái tim, tất nhiên sẽ không để cho nó phải chịu một chút oan ức nào.<br>Hoa Linh lăn lộn trên quần áo chủ nhân, tâm trạng lập tức tốt lên rất nhiều, vì vậy bắt đầu thấy thèm ăn, bổ nhào vào linh quả, linh cốc ở trước mặt ăn ngốn nghiến.<br>Thể chất của yêu tu từ nhỏ đã mạnh hơn nhân tu rất nhiều, hơn nữa yêu tu không có tu luyện công pháp nhiều như nhân tu, cho nên ăn, là cách tốt nhất để bọn họ tăng thêm sức mạnh.<br>Mà chim non Thần Thú, phần lớn đều dành hết thời thơ ấu của mình để ăn, Hoa Linh cũng không ngoại lệ.<br>Sau khi ăn uống no đủ, Hoa Linh chui vào bên trong quần áo chủ nhân, an tâm ngủ một giấc.<br><br>Chờ đến khi mở mắt ra lần nữa, là bị tiếng cười to của Yến Hàn đánh thức.<br>\"Tố Tích, mị lực của ngươi quả nhiên vẫn không giảm như hồi đó......!Mắt của tên tu sĩ Nguyên Anh kỳ kia cũng muốn dính lên người của ngươi rồi.\"<br>Trình Tố Tích nhìn bạn tốt cười đến khom cả lưng, cả người tản ra hàn ý dày đặc, \"Vậy móc mắt của hắn xuống.\"<br>Yến Hàn:......!Đúng là đầu gỗ không hiểu phong tình.<br><br>Với tướng mạo, thiên phú của Trình Tố Tích, nam tu theo đuổi nàng vẫn luôn nối liền không dứt, thậm chí cũng không ít nữ tu mến mộ nàng.<br><br>Nhưng người này vẫn cứ một lòng hướng đạo, tình cảm nữ nhi hoàn toàn không để trong lòng, không biết bao nhiêu cô gái si mê oán giận âm thầm rơi lệ.<br>Cho tới sau này Càn Nguyên Tông gặp thay đổi lớn, tu vi của nàng liên tục đột phá, lại kế nhiệm vị trí phong chủ của Tiên Miểu Phong, tính tình cũng ngày càng lãnh đạm.<br><br>Rất nhiều tu sĩ đối diện với nàng đều cảm thấy sợ hãi, càng không cần nhắc tới theo đuổi tình yêu nữa.<br>Có điều lần này qua đây, Yến Hàn cảm thấy Trình Tố Tích thay đổi một ít, có lẽ là công lao của Tiểu Thần Thú đi......<br>Hoa Linh vừa nghe được chủ nhân nhà mình bị người khác trêu chọc, tức giận vùng dậy \"Chíp chíp chíp\".<br>Nên cắt đứt cái chân thứ ba của hắn đi!<br>\"Ôi trời, tiểu gia hỏa dậy rồi!\"<br>Yến Hàn duỗi tay muốn vuốt quả cầu nhỏ một phen, bị Trình Tố Tích trừng mắt một cái, liền rút tay về.<br>Trình Tố Tích vươn cánh tay thon dài ra, ý bảo Hoa Linh bay tới.<br>Hoa Linh vỗ cánh không chút do dự, đáp xuống trên cổ tay chủ nhân.<br>Nàng quan sát chủ nhân từ trên xuống dưới, phát hiện quần áo, kiểu tóc cũng không có dấu vết lộn xộn, trong lòng thở phào nhẹ nhõm một hơi.<br><br>Hẳn là không đụng phải nguy hiểm, cũng không bị người khác chiếm tiện nghi.<br>\"Có điều, may mà có người kia, nếu không hôm nay cũng sẽ không thuận lợi như vậy.\" Yến Hàn nói.<br>Tu sĩ Nguyên Anh kỳ kia là khách quen của Hòa Nhạc Phường, có hắn dẫn theo một đường, Trình Tố Tích và Yến Hàn không những không bị gặng hỏi, còn moi được không ít thông tin của Hòa Nhạc Phường.<br>Theo hắn nói, pháp khí ở Hòa Nhạc Phường không phải ai cũng có thể mua được, muốn mua phải thỏa mãn hai điều kiện: Một là, phải là tán tu; hai là, phải có người quen giới thiệu.<br>Có tin đồn rằng, luyện khí sư của Hòa Nhạc Phường đã từng bị môn phái tu chân nào đó hãm hại, cả đời căm thù nhất những đệ tử trong môn phái, cho nên pháp khí làm ra cũng chỉ bán cho tán tu.<br> <br>Đối với chuyện này, Trình Tố Tích khịt mũi coi thường: Chỉ là chiêu trò giấu đầu hở đuôi.<br>\"Ngươi thấy rõ, tiểu nhị kia là người của Càn Nguyên Tông các ngươi sao?\" Yến Hàn đột nhiên hỏi.<br>Hôm nay có một tiểu nhị trông quen mặt tiếp đón các nàng, bị Trình Tố Tích nhận ra được.<br>Trình Tố Tích gật đầu, \"Là một đệ tử ngoại môn, ta đã từng gặp qua ở Tố Hồi Phong.\"<br>\"Tố Hồi Phong......!lão tặc Kính Minh kia à?\" Yến Hàn nhíu mày, ánh mắt sắc bén.<br>Kết hợp với Truy Hồn Ấn được Đường Trì sử dụng, tiểu nhị ở Hòa Nhạc Phường đến từ Tố Hồi Phong, cùng với biểu hiện khác thường của Kính Minh trưởng lão, chân tướng gần như đã nổi lên mặt nước.<br>Thế nhưng, trong này vẫn còn một ít điểm đáng ngờ.<br>Rốt cuộc Kính Minh trưởng lão thu nhập những pháp khí này như thế nào? Chẳng lẽ hắn không sợ bị bạn bè thân thích, đồng môn của những tu sĩ kia phát hiện?<br>Trước khi chưa hiểu rõ những thắc mắc này, Trình Tố Tích không định đả thảo kinh xà.<br>Ở đây duy nhất có Hoa Linh có bàn tay vàng biết trước cốt truyện, đã buộc hết tất cả sự việc lại với nhau.<br>Nàng nhớ rõ trong nguyên tác, sau khi nam chủ từ Ma tộc trờ về Tu Chân giới, vạch trần chuyện cấu kết của một trưởng lão ở Càn Nguyên Tông với Ma tộc.<br><br>Bây giờ xem ra, rất có thể chính là Kính Minh trưởng lão.<br>Một trưởng lão lớn nhất ở Càn Nguyên Tông, có thể nói là dưới một người trên vạn người, muốn tài nguyên tu luyện nào mà không có? Tại sao lại phải cấu kết với Ma tộc?<br>Hoa Linh không nghĩ ra, Trình Tố Tích cũng không nghĩ ra.<br>- -------------------<br>Tác giả nói ra suy nghĩ của mình:<br>Hoa Linh xin giúp đỡ: Chủ nhân quá đẹp, luôn bị người khác ngấp nghé thì phải làm sao bây giờ?.<br><br>"]