["<br>","<br>Ba vị Hoàng Tử thấy hai người Lâm Bạch phối hợp tấn công cũng nhanh chóng đáp trả.<br>Tứ Hoàng Tử cầm đại đao đưa lên cao rồi phách xuống một trảm chặn lấy mũi thương của Lâm Bạch.<br><br>Thập Tam Hoàng Tử thì cầm hai cái thiết chùy vòng ra sau lưng nhắm vào đầu của hắn mà đập xuống ý đồ chặn đường lui của hắn.<br><br>Lâm Bạch gặp kinh nhưng không hoảng, hắn xoay nhẹ thanh thương chếch sang trái khiến cho đại đao của Tứ Hoàng Tử theo quán tính chém dọc theo cán thương nhưng không hề đả thương tới hắn.<br><br>Nhân lúc đó hắn liền xoay người đạp một cước vào ngực của Thập Tam Hoàng Tử khiến hắn bị đánh văng ra xa.<br>Phương Khinh Di lúc này đang truy đuổi Thập Ngũ Hoàng Tử.<br><br>Chỉ thấy Thập Ngũ Hoàng Tử kéo căng dây đàn khẽ gảy, ba mũi âm tiễn theo đó bay ra hướng thẳng đến chỗ của nàng.<br><br>Tuy nhiên Phương Khinh Di lại không hề để công kích của hắn vào mắt, nàng sử dụng bộ pháp độc quyền của Phương gia - Bát Quái Tiên Bộ, nàng lùi một bước về sau chếch sang trái vào quẻ Chấn trong Bát Quái, cặp song kiếm của nàng theo đó được bao bọc bởi lôi điện, sau đó nàng hời hợt đem âm ba công của Thập Ngũ Hoàng Tử chém hủy rồi tiếp tục truy đuổi hắn.<br>Tứ Hoàng Tử thấy vậy liền nói:<br>\"Thập Tam ngươi mau đi chi viện Thập Ngũ đệ.<br><br><br>Một mình ta đối phó hắn là đủ.\"<br>Thập Tam Hoàng Tử liền gật đầu, muốn xoay người đi hỗ trợ.<br><br>Nhưng làm như Lâm Bạch để yên cho hắn.<br>Lâm Bạch vốn đang cứng đối cứng với Tứ Hoàng Tử bỗng hắn bước chân phải lên, tụ lực vào eo và hai bắp tay, sau đó giật mạnh thanh thương đem cán thương bay tới đập mạnh vào người của Thập Tam Hoàng Tử khiến hắn một lần nữa ngã lăn mấy vòng.<br>Lâm Bạch theo đó đề khí lao nhanh tới cầm lấy thanh thương, dùng thân thương đập mạnh xuống người Thập Tam Hoàng Tử.<br>Thập Tam Hoàng Tử sau hai lần ăn quả đắng thì đã học khôn, hắn đưa hai cây thiết chùy để trước ngực để chống đỡ công kích.<br><br>Dù vậy hắn vẫn bị cự lực của Lâm Bạch đánh cho lún xuống đất, miệng rỉ ra một dòng máu tươi.<br><br>Nhưng bản thân hắn sở hữu Bạch Nhật Dương thể nổi tiếng là hồi phục siêu cường, chẳng mấy chốc hắn liền bật người đứng dậy tiếp tục bay nhảy.<br>Nhìn chung hai bên dù đánh nhau rất ác liệt nhưng lại không có quá nhiều sát ý, dù sao họ cũng không phải sinh tử cừu địch.<br><br>Thậm chí còn là huynh đệ cùng cha, nên khi ra chiêu nhiều lắm cũng chỉ dùng có bảy phần lực.<br>— QUẢNG CÁO —<br>Tứ Hoàng Tử lúc này đã đuổi tới sau lưng Lâm Bạch, sở trưởng của hắn là lực lượng chứ không phải tốc độ nên động tác của hắn có chút chậm, nhưng khi hắn đã dùng sức thì Lâm Bạch cũng phải nghiêm túc đối phó.<br>\"Thất đệ, ngươi rất mạnh.<br><br>Nhưng rất tiếc ta còn mạnh hơn.<br><br>Nhận lấy một chiêu này của ta.\"<br>\"Liệt Diễm Phần Thành.\"<br>Lưỡi đao của Tứ Hoàng Tử được bọc bởi hoả diễm màu đen mang theo nhiệt lượng khổng lồ hướng Lâm Bạch mà trảm xuống.<br>Lâm Bạch thấy thế công của Tứ Hoàng Tử đã thành không cách nào tránh né, hắn liền hít sâu một hơi vận hết tất cả sức lực rồi đâm ra chín thương.<br>\"Cửu Tinh Liên Hoàn Thương.\"<br>Chín thương của Lâm Bạch như lưu tinh cùng đâm vào một điểm tạo ra một vùng chân không nhỏ trước mặt hắn, khiến hắn miễn cưỡng chống lại được nhiệt lượng khổng lồ tạo ra từ chiêu thức của Tứ Hoàng Tử.<br><br>Nhưng toàn thân y phục của hắn đã lủng lỗ chỗ thậm chí bốc cháy, nhưng nhìn chung hắn cũng không hề bị thương.<br>Tứ Hoàng Tử khá bất ngờ, nhưng rất nhanh sau đó hắn liền cười lớn.<br>\"Tốt, tốt lắm không hỗ là con của Nhật Hoàng.<br><br><br>Cực kỳ ưu tú, thương pháp này của ngươi đã có thể bước vào hàng ngũ tông sư rồi.<br><br>Dù cho là Võ Tu lâu năm cũng chưa chắc thương pháp sẽ được như ngươi.\"<br>Tuy nhiên lúc này bỗng vang lên từng tiếng cầm tấu.<br>— QUẢNG CÁO —<br>Event<br>~đinh đinh ~ đang đang ~<br>Hoá ra trong lúc Lâm Bạch đang bận giao thủ với Tứ Hoàng Tử thì Thập Tam Hoàng Tử đã quấn lấy Phương Khinh Di, khiến nàng tạm thời không thể bắt lấy Thập Ngũ Hoàng Tử khiến hắn có cơ hội thở dốc và tấu lên cầm khúc.<br>Cầm khúc của hắn như xa như gần, như thực như ảo, khiến cho chiến ý hai người Lâm Bạch từ từ hạ xuống động tác cũng chậm chạp hơn.<br><br>Ngược lại thì Tứ Hoàng Tử và Thập Tam Hoàng Tử động tác ngày càng có lực chiến ý thì càng thêm mãnh liệt.<br>Thập Tam Hoàng Tử giao thủ với Phương Khinh Di nãy giờ hoàn toàn bị chèn ép, cộng thêm vừa nãy hắn bị Lâm Bạch liên tục cho đo đất hai lần khiến cho tâm trạng hắn ngày càng buồn bực.<br>\"Này lão thái bà, ngươi đã già như vậy rồi sao còn câu dẫn Thất ca, không sợ thiên hạ chê cười sao ?\"<br>Trán Phương Khinh Di liền nổi hắc tuyến, nàng hỏi.<br>\"Ngươi nói ai là lão thái bà ?\"<br>Thập Tam Hoàng Tử liền đáp:<br>\"Đương nhiên là ngươi rồi.<br><br>Theo tình báo năm nay ngươi đã hơn bảy mươi tuổi không lão thái bà thì là gì.\"<br>Phương Khinh Di tiếp túc nổi thêm mấy cái hắc tuyến.<br><br>\"Tốt.<br><br>Để ta cho các ngươi thấy lão thái bà này có thể làm được gì.\"<br>— QUẢNG CÁO —<br>Nàng sau đó không nhường nhịn nữa hai chân bước vào quẻ càn và khôn trong bát quái.<br>Một kiếm của nàng sau đó được phủ đầy hạo nhiên chi khí như là trời, thanh còn lại thì trầm trọng như là đại địa.<br>\"Càn Khôn Bát Quái Kiếm.\"<br>Nàng cách không chém ra hai kiếm vào hai tên nhóc không biết điều kia, phong toả cả trời và đất.<br><br>Thập Ngũ Hoàng Tử dù đang núp ở xa cũng không thoát khỏi phạm vi công kích huống chi Thâp Tam Hoàng Tử chỉ cách nàng có vài bước chân.<br>~Rắc~<br>Khoảng không gian giữa trời và đất như bị một áp lực cực đại nén chặt.<br><br>Hai người Thập Tam Hoàng Tử cũng vì vậy mà bị chấn ngất đi.<br>Phương Khinh Di thấy vậy liền khịt mũi mắng nhỏ:<br>\"Đáng đời lũ nhãi ranh, nữ nhân chúng ta ghét nhất chính là bị người khác kêu là già.\"<br><br>"]