["<br>","<br>Đợi tới lúc nữa đêm, theo từng cơn gió lạnh âm ưu bỗng xuất hiện một tòa Tứ Hợp Viện nguy nga ngay giữa khu rừng.<br>Lúc này Mộng Tử Liên mới nói:<br>\"Quả nhiên xuất hiện Tứ Hợp Viên, tình báo của ta xem ra không có sai.<br><br>Nơi này quả thật có di tích của tu sĩ để lại\"<br>Tuy nhiên lúc này lão giả thấp bé tự xưng là Vô Ưu đạo nhân lại nói:<br>\"Ta xem nơi này âm ưu, khí túc sát dư thừa.<br><br>Ta đoán tu sĩ để lại nơi này cũng không phải danh môn chính phái gì.\"<br>Mọi người liền đồng ý với lời nói của hắn.<br><br>Nhưng vì tiên duyên dù là đầm rồng hang hổ bọn họ vẫn phải vào.<br>Lôi Hạc trưởng lão của Vân Hạc môn nhìn tòa tứ hợp viện âm u kia cũng trầm ngâm.<br><br>Nhưng rồi cũng hạ lệnh cho đám thiếu niên:<br>\"Mau đi về tông môn, đây không phải nơi cho đám con nít các ngươi đi dạo chơi !\"<br>Đám thiếu niên liền tỏ vẻ không đành lòng, dù sao bọn chúng cũng đã đứng đợi ở đây cả ngày.<br><br>Nhưng dưới uy quyền của trưởng lão bọn chúng liền phải nghe theo.<br><br>Bọn chúng sau đó nhảy lên ngựa chạy về phía xa, chỉ để lại Lôi Hạc trưởng lão nhìn tòa Tứ Hợp Viện mà suy tư.<br>Lâm Bạch: Châc, xem ra tiết kiệm được hai mươi cái quan tài.<br>Lôi Hạc dù là Luyện Khí tu sĩ tầng ba nhưng nhìn vào tòa Tứ Hợp Viện trước mặt vẫn thấy lạnh sóng lưng.<br><br><br>Chứng tỏ nơi này do một vị đại năng nào đó để lại.<br><br>Hắn cũng đã kẹt ở cảnh giới này gần hai mươi năm, hắn muốn đột phá đến gấp rồi.<br><br>Trước mắt là một cơ duyên nên hắn không thể bỏ lỡ.<br><br>Hắn sau đó liền mặc kệ đám người Lâm Bạch hóa thành một tia lôi đình bay thẳng vào Tứ Hợp Viện.<br>Mấy người Lâm Bạch thấy vậy cũng nhanh chân đi theo sau.<br>******<br>Tòa Tứ Hợp Viện này rất lớn, thêm không gian lại đen kịt, dù mấy người Liễu Thu Cuồng là cao thủ giang hồ đỉnh phong cũng không thể thấy hoàn toàn khung cảnh xung quanh.<br>Bọn hắn men theo hành lang chậm rãi đi tới Tây sương phòng.<br>Không gian xung quanh im lặng đến mức đáng sợ, khi còn trong khu rừng còn nghe tiếng gió thổi côn trùng kêu.<br><br>Nhưng khi vừa bước vào đây như bị đưa vào thế giới khác, im lặng và tối đen.<br><br>Thứ duy nhất mà họ có thể nghe là tiếng bước chân của bản thân và đồng bạn.<br>~Ba lạp, ba lạp, ba lạp ~<br>Tiếng bước chân chậm rãi trầm thấp của đám người như đánh thức một thứ gì đó đang ngủ say.<br>~Ba lạp, ba lạp , ba lạp, ba lạp ~<br>~Ba lạp, ba lạp, ba lạp, ba lạp, ba lạp ~<br>Bỗng Mộng Tử Liên không nhịn nổi nữa mà lên tiếng hỏi:<br>\"Các ngươi có cảm thấy tiếng bước chân ngày một nhiều không ?\"<br>Liêu Thu Cuồng nuốt một ngụm nước bọt rồi nói:<br>\"Ta cũng thấy như vậy.\"<br>\"Chi bằng đém lại nhân số xem, chúng ta ban đầu có tám người ...\"<br>\"Một, hai, ba, ...!sao lại chỉ còn bảy người ?\"<br>\"Đúng như vậy sao chúng ta còn có bảy người ?\"<br>\"Khoan đã, ta nhớ hình chúng ta vốn chỉ có bảy người thôi.\"<br>\"Bảy người ....!hình như là vậy, chắc do đêm tối nên làm ta hoảng loạn, sinh ra hồ đồ.\"<br>Liễu Thu Cuồng gãi gãi đầu cười nói, nhưng hắn lại không cho là đúng, hắn nhớ là có tám người, nhưng lại không nhớ ra đoàn người đã mất đi ai.<br><br>Hắn bây giờ có chút sợ rồi, hắn cầm chặt thanh Trảm Mã Đao trong tay phòng hờ có bất kì tình huống xấu nào.<br>Còn Lâm Bạch thì đang lạnh lùng nhìn lão giả thấp bé tự xưng là Vô Ưu kia đang bị một một con Quỷ Vật gầy cồm như que củi kéo đi, đầu của hắn cũng đã bị Quỷ Vật bứt ra đứt lìa chỉ còn dính lại một mẩu da nên không rơi ra ngoài.<br><br>Hắn chỉ là một cái Khâm Liễm Sư, chứ không phải là Thánh Mẫu Cứu Thế, đã chấp nhận bước vào hiểm cảnh tìm tiên duyên thì phải có giác ngộ tử vong, hắn lúc này liền khẽ niệm kinh siêu độ cho tên kia, còn về thân xác, ở nơi này còn nhiều lắm, một lát nữa hắn lại dọn luôn một thể.<br>— QUẢNG CÁO —<br>Event<br>Đoàn người đi một hồi cũng tới Tây Sương Phòng.<br>Liễu Thu Cuồng đi lên trước nhất mở cửa ra, nhưng cánh cửa nhìn có vẻ như rất mỏng nhẹ lại tựa đá tảng vạn cân dù hắn dùng hết sức vẫn không đẩy ra được.<br><br>Thấy vậy Anh gia tam quái cũng tiên lên phụ một tay, mất công cả nữa ngày mới có thể đẩy ra một khe nhỏ đủ chui người vào.<br><br>Từ khe nhỏ toát ra một mùi vị kì lạ khó ngửi lại kèm theo từng luồn gió lạnh kì dị.<br>Nhưng lúc này Lâm Bạch lại nói:<br><br>\"Đừng vào trong đó.<br><br>Ở trong có thứ không sạch sẽ, nếu vào liền phải chết.\"<br>Liễu Thu Cuồng liền có chút hơi sợ liền rụt lùi một đoạn.<br><br>Nhưng Anh gia tam quái lại hỏi:<br>\"Sao ngươi biết ?\"<br>Lâm Bạch cũng không muốn nhiều lời nên bèn đáp:<br>\"Ta từ nhỏ đã gặp nhiều quỷ dị, nên có cảm ứng nhất định.<br><br>Ta cảm thấy thứ trong phòng kia tốt nhất chúng ta không nên động vào.\"<br>Tên trên mặt xâm hình chim ưng dường như là anh cả của Anh gia tam quái, hắn trầm ngâm một lúc lại nói:<br>\"Được, bọn ta tin ngươi.<br><br>Bây giờ lại đi về Chánh Đường, nếu lại không tìm thấy gì thì quay về đây.\"<br>Mấy người còn lại cũng gật đầu đồng ý.<br>Sau đó bọn họ lại đẩy cái cửa cho nó đóng lại.<br>Duy chỉ có Bích Độc Xà từ đầu tới giờ chưa từng lên tiếng lại nói:<br>\"Ta thấy nơi này có chút không thích hợp, nên ta muốn rời khỏi đây.<br><br>Cáo từ.\"<br>Nói rồi nàng dứt khoát quay đi hướng ra ngoài mà đi về.<br><br>Tuy nhiên đi chưa được bao xa, thì có một bóng đen không rõ là gì lao tới nàng, Bích Đôc Xà nhanh chóng né tránh nhưng cũng bị bóng đen giựt đứt một cánh tay, máu tươi phun xối xả.<br>Mấy người Liễu Thu Cuồng mau chạy tới giúp đỡ, Mộng Tử Liên lấy ra một viên đan dược nhét vào miệng nàng giúp cầm máu, Liễu Thu Cuồng thì bứt ra một mảnh vải giúp nàng băng bó vết thương.<br><br>Anh gia tam quái thì tản ra ba phía cảnh giới.<br>— QUẢNG CÁO —<br>Tên mặt xăm hình chim ưng lại hỏi Lâm Bạch:<br>\"Vừa rồi là gì ?\"<br>Trong vô thức mọi người ở đây đều trông chờ vào Lâm Bạch, chỉ có hắn mới hiểu cái quái gì đang xảy ra.<br><br>Lâm Bạch đạm nhiên trả lời:<br>\"Đó là Quỷ Vật.<br><br>Quỷ Vật có nhiều loại, có loại hình thành do tự nhiên, có loại nhân tạo, có loại do vong linh biến thành, có loại do oán khí biến thành.<br><br>Nhưng dù là loại nào đi nữa thì con Quỷ Vật vừa nãy đã hóa thành thực chất, có lực công kích rất mạnh.\"<br>Mộng Tử Liên liền hỏi:<br>\"Có cách nào diệt trừ được bọn chúng không ?\"<br>Lâm Bạch lại nói:<br>\"Diệt trừ Quỷ Vật cũng có nhiều cách, nhưng hiêu quả nhất là ánh Mặt Trời bọn chúng rất sợ Mặt Trời.\"<br>Liễu Thu Cuồng liền quả quyết nói:<br>\"Tốt, nếu vậy chúng ta liền ở đây chờ tới sáng.<br><br>Mọi người cố gắng cảnh giới chỉ còn ba canh giờ nữa là vào sáng rồi.<br><br>Đến buổi sáng chúng ta lại tìm hiểu nơi này sau.\"<br>Nhóm người liền đồng ý, năm người nam nhân liền bao thành vòng tròn cảnh giới khắp nơi, còn Mộng Tử Liên và Bích Độc Xà đang hôn mê vì quá đau đớn được đưa vào trong vòng.<br><br>Bọn họ dù là ma đạo nhân sĩ, nhưng giờ phút này cũng chỉ có thể lựa chọn tin tưởng lẫn nhau, nếu không nguy lại càng nguy hơn.<br>Lâm Bạch lúc này thật sự muốn nói Quỷ Vật hắn đếm sơ sơ có tới tám con, mà bọn chúng lại đang nhìn chằm chằm nơi này.<br><br>Nhưng để không làm đám người Liễu Thu Cuồng hoảng sợ mà chạy loạn nên hắn đành không nói ra.<br><br>Ngoài ra hắn còn đang chờ một con \"cá lớn\" xuất hiện.<br><br>"]