["<br>","<br>Ngày hôm sau, khi trời vừa mới tờ mờ sáng thì trên không trung của quần đảo Phi Ngư đã lơ lửng hơn ba mươi cái phi thuyền.<br>Khi tất cả phi thuyền đã vào vị trí thì có một tên sĩ quan đứng ra trước mũi phi thuyền vận Linh Lực rồi hét to:<br>\"Tất cả dân thường trên Phi Ngư quần đảo nghe đây, chúng ta cho các ngươi thời gian một nén nhang để di chuyển ra khỏi nơi cư ngụ và đi ra dọc bờ biển.<br><br>Chúng ta sẽ tiến hành oanh tạc nơi này ngay sau đó, nếu còn ngoan cố không chịu đi thì đừng trách chúng ta đã không báo trước.\"<br>Toàn bộ dân cư ở trên đảo nghe vậy liền hoảng loạn, bọn họ bỏ ngay việc đang làm mà chạy thục mạng ra bờ biển.<br><br>Tất cả đều hoang mang không hiểu chuyện gì đang xảy ra.<br>Thời gian một nén nhang nhanh chóng trôi qua.<br><br>Hơn ba mươi cái phi thuyền đã bắt đầu tụ lực, từng khẩu đại pháo đã lên nòng chuẩn bị hướng thẳng mặt đất kể cả nhà cửa của người dân nơi đây mà khai hỏa.<br>\"Dừng tay lại ! Ta đang ở đây muốn chém muốn giết thì cứ tính lên đầu của ta chớ liên lụy người dân vô tội.\"<br>\"Hừ.<br><br><br>Ngươi là Thiết Binh ?\" - Tứ Hoàng Tử lúc này đã mặc giáp trụ đầy đủ đằng đằng sát khí mà hướng Thiết Binh vừa mới chui ra khỏi mặt đất mà hỏi.<br>\"Đúng là ta.\" - Thiết Binh vốn có một khuôn mặt cương nghị, nay càng thêm vẻ quyết tuyệt.<br>\"Là ngươi giết con gái của ta ?\" - Tứ Hoàng Tử từ trong túi trữ vật mang ra một thanh đại đao, trên lưỡi đao lại còn tỏa một cỗ lửa đen có nhiệt lượng cực cao.<br>Thiết Binh nghe vậy cũng không bất ngờ, từ khi cảm nhận được từng đám phi thuyền lơ lửng trên không hắn đã lờ mờ đoán được điều này.<br>\"Năm xưa ngươi giết cả gia tộc ta.<br><br>Nay ta giết lại con gái của ngươi thì đã sao ?.<br><br>Ta muốn ngươi cảm nhận nỗi đau mất đi người thân, cảm nhận nỗi phẫn nộ và tuyệt vọng khi đầu của con gái mình bị đem đi đấu giá.\"<br>— QUẢNG CÁO —<br>Toàn bộ cơ thể của Tứ Hoàng Tử lúc này đã bao bọc bởi hỏa diễm màu đen chứng tỏ hắn đã cực độ phẫn nộ.<br>\"Được, vậy bây giờ hãy trả mạng lại cho con gái của ta.\"<br>Tứ Hoàng Tử chân đạp vào thành của phi thuyền mà lao xuống chỗ củaThiết Binh đang đứng trầm trọng như vẫn thạch.<br>Thiết Binh lúc này cũng lấy ra một thanh trường kiếm, hắn vừa né tránh vừa tung từng chiêu thức mang theo kiếm khí nhằm chặn thế đến của Tứ Hoàng Tử.<br>Tuy nhiên có vẻ hắn đánh giá quá cao thực lực của bản thân.<br><br>Chỉ thấy lưỡi đao hỏa diễm của Tứ Hoàng Tử chém đứt kiếm của hắn như miếng đậu hũ, thấy vậy hắn liền muốn bỏ chạy, nhưng một quyền của Tứ Hoàng Tử đã đánh tới ngay ngực của hắn mang theo tiếng nổ cực lớn đem hắn văng ra xa.<br>Chỉ cần hai chiêu Thiết Binh đã bị đánh bại đồng thời da dẻ toàn thân của hắn đã bị đốt cháy không còn nhận ra nhân hình.<br>Bỗng, không biết từ bao giờ ngoài biển xa đã ngưng tụ từng cơn sóng cao hơn trăm trượng khiến cư dân dọc bờ biển càng thêm hoảng loạn.<br>Thiết Binh dù trọng thương nhưng vẫn cố gắng hét to:<br>\"Vân Lam nàng đừng manh động !\"<br>\"Hừ, Hải Thần ngươi cũng muốn tuyên chiến với bổn Hoàng Tử sao ?\"<br>Tứ Hoàng Tử chĩa thẳng mũi đao về phía Vân Lam đang đứng ở trên đầu ngọn sóng.<br><br>Đối với hắn chỉ vài cơn sóng nho nhỏ thế này vẫn chưa đủ để làm hắn kinh sợ.<br>— QUẢNG CÁO —<br><br>Event<br>Vân Lam đương nhiên biết mình đánh không lại Tứ Hoàng Tử, nàng đứng từ xa mà rít lên từng tiếng qua kẽ răng:<br>\"Ngươi chờ xem.<br><br>Thiên Đình sẽ không bỏ qua cho ngươi ?\"<br>Ngay khi nàng vừa dứt lời từ trên trời cao mây đen bắt đầu tụ lại tỏa từng tia lôi điện.<br><br>Một thân ảnh khổng lồ vĩ ngạn từ từ hiện ra khỏi đám mây.<br>\"Kẻ nào dám đả thương tiên thần của Thiên Đình ?\"<br>Cũng không biết Vân Lam đã làm cách nào mà việc này thật sự đã kinh động tới Thiên Đình.<br>\"Là ta, Tứ Hoàng Tử của Vạn Nhật Thần Quốc.<br><br>Cự Linh Thần nếu ngươi không phục thì liền chiến, chớ có phô trương thanh thế.\"<br>\"Đả thương Thổ Địa Thần, giờ lại cuồng ngôn như vậy.<br><br>Để ta cho ngươi thấy thế nào là uy nghiêm của Thiên Đình.\"<br>Từ phía tầng trời một cái nắm đấm cự đại như Thái Sơn giáng thẳng xuống đầu Tứ Hoàng Tử.<br><br>So với cái nắm đấm kia Tứ Hoàng Tử không khác gì một con kiến.<br><br>Nhưng hắn vẫn không hề có ý đinh lùi bước, ngược lại hắn hoành đao để ngang hông, Linh Lực toàn thân được vận tới cực hạn ánh lửa đen liên tục bập bùng cuồng bạo.<br>\"Liệt Diễm Phần Thành !\"<br>— QUẢNG CÁO —<br>Tứ Hoàng Tử nhảy lên cao mà tung ra chiêu thức mạnh nhất của mình với tất cả sức lực.<br>~Đùng~<br>Một tiếng nổ lớn vang khắp cả một vùng trời.<br><br>Tứ Hoàng Tử chật vật rơi xuống mặt đất, nhưng hắn đã thành công chặn đứng một quyền của Cự Linh Thần thậm chí còn gây ra một vết bỏng nhỏ.<br>Nhưng điều này không có nghĩa là Cự Linh Thần yếu, chẳng qua Thiên Đình đã quy định hắn không được sử dụng Tiên Lực càng không được sử dụng Tiên Khí.<br><br>Vừa rồi hoàn toàn đơn giản là lực lượng nhục thân của hắn, hơn nữa hắn còn chưa tung ra hết lực.<br>Thấy một quyền thất bại, Cự Linh Thần có chút bất ngờ nhưng hắn lại từ trên trời cao giáng xuống một quyền khác mang theo cuồng phong vũ bão.<br>Tứ Hoàng Tử thấy cảnh này cũng lại tiếp tục vận lực, nhưng khả năng lần này hắn sẽ không may mắn như vừa rồi.<br><br>"]