["<br>","<br>Đầu óc Lâm Bạch lúc này có chút choáng váng.<br><br>Hắn chỉ nhớ được hắn cảm nhận được một tia Pháp Tắc trước khi bất tỉnh.<br><br>Pháp tắc chính là độc quyền của Tiên Nhân đại biểu cho việc có thể điều khiển một phần lực lượng của thiên địa, mạnh hơn Pháp Tắc chính là Trật Tự người có thể thay đổi Trật Tự của thế gian chính là thần linh thực thụ.<br>Tay chân của hắn đang bị khóa chặt, cả cơ thể của hắn không một mảnh vải che thân còn đang bị ngâm trong một bể chất lỏng chỉ chừa ra phần đầu, xung quanh chính là một mảnh tối đen mù mịt.<br><br>Chỉ là Mặt Nạ Ẩn Tàng của hắn vẫn chưa bị bóc trần, khả năng là hắn còn chưa bại lộ thân phận.<br><br>Ngoài ra thứ chất lỏng mà hắn đang ngâm dù có mùi khá khó chịu nhưng lại có hiệu quả chữa thương và kiệnn thân rất tốt, vết thương của hắn sau khi lãnh trọn một chiêu lôi cầu từ thiếu nữ đeo mặt nạ đã hoàn toàn bình phục.<br>Lâm Bạch quan sát xung quanh thấy bản thân sẽ không gặp nguy hiểm nên cũng không tiện vọng động.<br><br>Ai biết ngoài kia có sẵn bao nhiêu Tiên Nhân đang chờ đợi hắn.<br><br>Hắn cũng không phải lần đầu lâm vào hoàn cảnh như thế này, chỉ có điều khi đó hắn bị chôn vào một cái quan tài.<br><br><br>Ngoài ra thì dạo này hắn thường xuyên tiếp xúc với các cường giả như Tứ Hoàng Tử, Nhật Hoàng khiến hắn quên mất hắn chỉ là một cái nho nhỏ Hóa Thần tu sĩ, dù sau việc giúpThảo Ly quận chúa tiến nhập Luân Hồi hắn cũng thu được một ít công đức, nhưng vẫn chưa đủ để hắn tăng tu vi lên Hóa Thần trung kỳ.<br>Chờ một hồi lâu vẫn không thấy ai cho hắn ra ngoài, hắn liền nhàm chán ngáp một cái dài, rồi lại chìm vào giấc ngủ.<br><br>Dù sao ở đây cũng khá dễ chịu.<br>Tuy nhiên hắn lại không biết ở phía bên ngoài có hơn trăm người đang nghiên cứu hắn.<br>\"Hắn lại ngủ rồi sao ?\"<br>\"Vâng theo tín hiệu tâm đồ báo về từ trận pháp thì hắn lại ngủ thiếp đi rồi.\"<br>\"Chậc, không biết nên khen tên này quá dũng cảm hay quá ngu ngốc nữa.<br><br>Ở hoàn cảnh này mà vẫn có thể ngủ được.<br><br>Các ngươi có tra được gì không ?\"<br>— QUẢNG CÁO —<br>\"Thưa Tổng Tư Lệnh, hắn hoàn toàn là một người bình thường, không hề tu qua bất cứ tia Linh Khí nào.<br><br>Ban đầu vì kết cấu cơ thể của hắn quá hoàn hảo nên chúng ta đã đem trích máu của hắn ra thí nghiệm thử, nhưng vẫn không thu được gì, hắn không hề sở hữu bất cứ thể chất đặc biệt nào.\"<br>\"Nói như vậy hắn đơn thuần chỉ là một Võ Tu ?\"<br>\"Mặc dù còn nhiều nghi vấn nhưng từ những dữ liệu này hắn thật sự là võ tu.<br><br>Hắn cũng không hề dịch dung, đây hoàn toàn là diện mạo thật của hắn, cốt cách của hắn cũng chỉ mới hơn ba mươi tuổi thôi.\"<br>\"Hmm, nếu như vậy thì không còn nghi ngờ gì nữa.<br><br>Những trang thiết bị ở đây là tổng hợp trí tuệ của vô số hiền giả hơn ngàn năm qua, sẽ không đưa ra số liệu sai lầm đâu.\"<br>Nếu Lâm Bạch nghe nói câu này chắc chắn sẽ khịt mũi cười trừ.<br><br>Bất cứ hiền giả nào mà chả có lúc phải gặp Chuyển Luân Vương đàm đạo, các ngươi có giỏi hơn đi nữa thì cũng sẽ có ngày ngươi đem nghiên cứu của mình cống hiến cho Địa Phủ thôi.<br>Thiếu nữ đeo mặt nạ lúc này cũng ở đó nhìn vào số liệu mà trầm ngâm.<br><br>\"Hắn rốt cục đã tu luyện như thế nào mà mạnh như vậy ?\"<br>Vị trung niên nhân được gọi là Tổng Tư Lệnh nghe nàng lẩm bẩm như vậy liền cười nói:<br>— QUẢNG CÁO —<br>Event<br>\"Khinh Di ngươi không phải băn khoăn, thế gian không thiếu nhất là kỳ nhân dị sĩ.<br><br>Thằng nhóc này khả năng cao chính là thiên tài võ học ngàn năm có một, người như hắn sớm muộn gì cũng sẽ thành Chân Long vùng vẫy khắp nơi.<br><br>Ta nghe nói ngươi cũng đã đến tuổi cần tìm đạo lữ, nếu ngươi thích thì ta tác hợp cho ngươi với hắn.\"<br>Thiếu nữ nghe vậy tim nàng liền đập nhanh vội vã nói:<br>\"Xin Từ bá bá đừng trêu Khinh Di nữa.<br><br>Khinh Di vẫn chưa nghĩ tới việc lập gia đình, hơn nữa hắn chính là kẻ vũ phu không hề biết thương hoa tiếc ngọc ai thèm thành đạo lữ với hắn chứ.\"<br>Nàng nói xong liền xoa nhẹ hai cái cổ tay, lúc trước nàng bị hắn nắm chặt đến giờ vẫn còn nhức mỏi.<br><br>Mà nói đi cũng phải nói lại tên đó chẳng phải là mẫu đàn ông mà nàng yêu thích hay sao ?<br>Vị Tổng Tư Lệnh liền cười ha hả, nhìn thiếu nữ trước mắt hắn có chút bồi hồi.<br><br>Nàng là đứa con gái duy nhất của thân hữu của hắn, hắn xem nàng như con gái ruột mà chăm sóc từ nhỏ đến lớn, nói thật hắn cũng không muốn gả nàng đi một chút nào nói chi đem nàng cho một tên nhóc miệng còn hôi sữa kia.<br><br><br>(tác giả: có trách thì trách ku Bạch vía đào hoa quá nặng)<br>Hắn lại hướng một cái nam nhân viên bên cạnh mà hỏi:<br>\"Có tra được xuất thân của tên nhóc này hay chưa ? Nhân phẩm ra sao ?\"<br>\"Bẩm, đã tra được một ít thông tin của hắn.<br><br>Hắn từng xuất hiện ở đại hội tỷ võ ở Giao Châu hơn mười năm trước, tự xưng là Thương Tà, tính cách hắn hiệp nghĩa ghét ác như thù, lại là một cái võ si tất cả cao thủ ở Giao Châu đều bị hắn khiêu chiến qua để mài dũa thương pháp của hắn nhưng hầu hết các trận chiến hắn đều bại.<br><br>Còn về xuất thân thì chỉ biết hắn mồ côi, từng theo học một võ quán nhỏ sau này lại vào quân đội rèn dũa một thời gian.\"<br>Nói ra thì cũng trùng hợp, bình thường Lâm Bạch dịch dung rất tùy ý, nhưng vừa rồi hắn về Địa Phủ có thấy một cái oan hồn đang vất vưởng trên sông Vong Xuyên, hắn ngó sơ qua sổ Sinh Tử thì tên này nhân quả cũng không nhiều thậm chí có thể nói là rất ít, Thôi Phán Quan cũng vì vậy mà kêu hắn đóng vai kẻ này để tiện làm nhiệm vụ.<br><br>Tên này chết cũng do đánh nhau với Yêu Thú rồi bị ăn thịt, nên cũng sẽ không có ai biết hắn đã dịch dung thành kẻ này.<br>Tổng Tư Lệnh vuốt nhẹ bộ râu gật đầu.<br>\"Xem ra là một hạt giống tốt.<br><br>Hơn nữa nghịch thiên chi khí của tên này rất nồng nặc, hắn từ khi sinh ra đã được định sẵn ở trận doanh của chúng ta.\".<br><br>"]