["<br>","<br>Sau một lúc Lâm Bạch liền đi vào trong Nghiệt Kính Điện.<br><br>Nhìn thấy Tần Quảng Vương câu đầu tiên hắn nói là:<br>\"Nương của con đã bị đày tới Ngục A Tỳ rồi phải không ?\"<br>Tần Quảng Vương chỉ nhìn hắn mà không nói gì.<br>Lâm Bạch cũng không trông đợi câu trả lời từ Tần Quảng Vương, thay vào đó hắn trực tiếp quỳ xuống trước mặt ngài.<br>Tần Quảng Vương híp mắt lại hỏi hắn:<br>\"Tiểu tử ngươi muốn làm gì ?\"<br>Lâm Bạch liền đáp:<br>\"Bẩm Tần Quảng Vương, cầu xin ngài ban cho con một ân huệ có được không ? Năm xưa khi con phong ấn lại giới diện của A Tu La tộc ngài từng nói sẽ ban cho con một điều ước đúng không ?\"<br>Tần Quảng Vương vuốt râu dài của mình nhìn người thanh niên trước mặt, ngài biết hắn sắp yêu cầu điều gì nhưng vì vậy nên ngài mới đắn đo có nên cho hắn toại nguyện hay không.<br>\"Đúng là có chuyện như vậy.\"<br>Lâm Bạch lại nói:<br>\"Con biết những việc mà nương của con đã gây ra là không thể tha thứ.<br><br>Nhưng là một người con sao con có thể trơ mắt nhìn mẹ của mình bị đày vào khổ ải vô biên.<br><br>Nên con ở đây khẩn xin ngài cho phép con được gánh tất cả cực hình mà mẹ con sắp phải chịu ở Địa Ngục A Tỳ, con xin được dùng điều ước của mình vào việc này ngày hôm nay.<br><br><br>Con biết nhân quả tuần hoàn, làm ác sẽ có quả báo nay con khẩn xin ngài cho con được gánh mọi tội lỗi thay cho mẹ của con.<br><br>Cầu xin ngài thành toàn cho con.\"<br>Tần Quảng Vương nghe vậy liền đập mạnh lên bàn, nhìn Lâm Bạch quát to:<br>\"Tiểu tử, đừng tưởng rằng ngươi đã nhiều lần lập công liền có thể xem thường quy củ của Địa Phủ.<br><br>Ác báo của ai thì người đó tự gánh, ngươi thân là Địa Phủ quan thần lại đi gánh ác báo của phàm trần là một hành động hoàn toàn ngu xuẩn.<br><br>Ta ban cho ngươi chức Khâm Liệm Sư là để ngươi trợ giúp Địa Phủ an ủi những vong hồn vất vưởng nơi trần gian, khiến bọn chúng có thể tiến vào Luân Hồi mà đầu thai chuyển thế.<br><br>Chứ không phải để cho ngươi ỷ vào thần chức của mình mà xâm phạm Địa Ngục quy tắc.<br><br>Ngươi làm ta quá thất vọng Lâm Bạch.\"<br>Lâm Bạch dù nghe vậy nhưng hắn nhất quyết không từ bỏ ý định.<br><br>Hắn lấy từ trong Bàn Long Giới Chỉ ra Tử Hải Trảm Ác Chiến Phục đặt ở trước mặt rồi nhìn thẳng vào Tần Quảng Vương rồi nói:<br>\"Đệ tử biết làm một cái Địa Phủ Quan Thần thì phải bảo trì trung lập.<br><br>Không vướng vào nhân gian thiện ác, không tạo nhân quả, không làm thay đổi trật tự âm dương hai giới.<br><br>Nhưng xin ngài thứ lỗi cho đệ tử hôm nay con phải làm trái lại lời của ngài, nương của con đã một đời bất hạnh con không muốn người tiếp tục chịu khổ đau nơi A Tỳ Địa Ngục.<br><br>Đời này con chưa từng có cơ hội báo hiếu cho người, khẩn xin ngài cho phép đệ tử được đày vào A Tỳ Ngục thay mẹ dù cho dù bị cắt đi thần chức.<br><br>đày làm phàm nhân thì đệ tử cũng cam lòng.\"<br>Tần Quảng Vương lại lên tiếng chất vấn:<br>\"Năm xưa Đại Đức Mục Kiền Liên cùng từng xuống nơi đây cầu xin ta cứu mẹ của ngài ấy, nhưng đã bị ta từ chối.<br><br>Nay ngươi dựa vào đâu mà dám mặc cả với ta ?\"<br>Lâm Bạch dõng dạc đáp:<br>\"Đệ tử dựa vào bản thân của mình, dựa vào ngài từng nợ đệ tử một điều ước !\" <br><br>Tần Quảng Vương nghe vậy liền cười gằn:<br>\"Tốt nếu đã muốn đâm đầu vào A Tỳ Địa Ngục thì ta sẽ thành toàn cho ngươi.<br><br>Người đâu mau cho gọi Ngưu Đầu Mã Diện.\"<br>\"Tiểu tử, ta sẽ phá lệ lần này cho ngươi gánh lấy tội nghiệp thay mẹ của ngươi.<br><br>Nhưng nhiều lắm ngươi chỉ được chịu một nửa hình phạt mà mẹ ngươi phải gánh.<br><br>Ngoài ra hình phạt này của ngươi sẽ do Ngưu Đầu Mã Diện tự tay thi hành, nên nhớ ngươi bây giờ chính là nhân thể chứ không phải hồn thể những tổn thương ngươi nhận ở A Tỳ Địa Ngục sẽ không được Địa Phủ chữa lành, nếu vì vậy mà ngươi nửa đường chết iểu cùng đừng trách ta không báo trước.\"<br>\"Lâm Bạch quyết không hối hận.\"<br>Sau đó hắn hướng Tần Quảng Vương dập đầu tạ ơn rồi đi theo Ngưu Đầu Mã Diện tới Địa Ngục A Tỳ.<br>Đợi Lâm Bạch đi xa rồi Tần Quảng Vương mới bực mình nói thầm:<br>\"Cứng đầu, làm càn, không tôn trọng quy tắc.<br><br>Hừ !\"<br>Nhưng lại có một giọng nữ khác nghe vậy liền cười phì.<br>\"Không phải năm xưa ngươi cũng y vậy sao Tần Quảng Vương ?\"<br>\"Sở Giang Vương sao nàng tới đây ?\"<br>\"Ta nghe nói tiểu tử đó muốn thành thân với nữ đệ tử của ta.<br><br>Nên ta đến đây hỏi ngươi sính lễ ở đâu ?\"<br>Tần Quảng Vương mắt nhìn mũi, mũi nhìn tâm.<br><br>\"Sính lễ gì ?\"<br>\"Ngươi bớt giả ngây, ở Địa Phủ này ai mà không biết Tần Quảng Vương ngươi dấu nhiều Tiên Bảo Thượng Cổ nhất.\"<br>\"Xùy.<br><br>Ngươi nghe nhầm rồi, muốn tìm thì tới tìm tên mặt lạnh Chuyển Luân Vương kìa.<br><br>Chỗ hắn mới có nhiều bảo bối, tìm ta làm gì ?\"<br>\"Thì ta bảo đệ tử của ngươi muốn lấy đệ tử của ta còn gì.<br><br>Không tìm ngươi đòi sính lễ lẽ ta đi đòi Mạnh Bà ??\"<br>\"Đúng, ngươi đi đòi Mạnh Bà đi.<br><br>Nàng ấy còn giàu hơn cả ta.<br><br>Ta nhớ ra ta còn có việc phải làm ta đi đây.\"<br>Nói rồi Tần Quảng Vương hóa thành một tia Hắc Quang bay ra khỏi đại điện.<br>\"Xùy, quỷ keo kiệt.\" - Sở Giang Vương nghiến răng ken két.<br><br>"]