["<br>","<br>Lẽ ra nhân quả của Lâm Bạch và Vạn Nhật Thần Quốc đã sớm kết thúc, nhưng tâm kết của hắn vẫn chưa gỡ hắn há để mọi chuyện kết thúc như vậy.<br>Bây giờ ở trên Nguyệt Quang đảo là một mảnh nhộn nhịp.<br>Do Lâm Bạch là người thi pháp nên đám cường giả Thượng Cổ không thể cách Lâm Bạch quá xa được.<br><br>Mà Lâm Bạch lại muốn đề phòng Nhật Hoàng nên cũng dây dưa không giải trừ Vạn Vật Hóa Linh.<br><br>Dù hắn tin Nhật Hoàng là người chữ tín nói được làm được, nhưng ai biết sau khi hắn bái tế Nguyệt Phi có hay không lại động thủ.<br>Thành ra đám cường giả Thưởng Cổ vang danh một thời chỉ có thể đứng im nhìn hai phụ tử hai người thắp nhang cúng bái trước mộ của Nguyệt Phi.<br><br>Ngoài ra do Lâm Bạch cố tình áp chế nếu không đám người này đã chửi ầm lên cả rồi.<br>\"Thật ra, ta chưa từng nói với Nguyệt Cơ ta chỉ yêu một mình nàng ấy.<br><br>Cũng chưa từng nói với nàng ấy sẽ không đánh chiếm Nguyệt Quang quốc.\"<br>Lâm Bạch liền đáp:<br>\"Ta biết, lúc nương ở trước Ngiệt Kính Đài ta cũng đã ở đó.<br><br>Chẳng qua điều đó chỉ chứng tỏ bà ấy yêu ngài đến mê muội mà thôi.<br><br>Ta còn biết khi xưa ngài phong Thái Tử cho ta chỉ để kích động nương vì nỗi thù hận trong lòng mà đánh mất lý trí đem ta giết đi, vì vậy mà ngài đỡ phải gánh một cái nhân quả giết con.<br><br>Nhưng tiếc cho ngài nương đã đem ta lên núi Vô Đương đốt thành tro, khiến cho việc ngài muốn móc Huyết Nhật Thần Tâm từ cơ thể của ta cho Nhị Hoàng Tử luyện thành Huyết Nhật Thần Thể phá sản từ trứng trong nước.\"<br>Nhật Hoàng cũng không phủ nhận.<br>\"Ngươi nói đúng, ta chính là có ý đồ đó.<br><br>Dù sao giá trị của ngươi lúc đó so với Ninh nhi kém hơn rất nhiều.<br><br>Là một người cai trị ta phải đặt lợi ích quốc gia lên hàng đầu.<br><br>Đông Hải Long Cung của Long Phi so với Nguyệt Quang quốc của Nguyệt Cơ lớn hơn nhiều lắm.<br><br>Nhưng Nguyệt Cơ nàng ấy sớm đoán được điều này nên đem ngươi cùng Huyết Nhật Thần Tâm đốt sạch.<br> <br><br>Khi ta đến nơi dù muốn đem ngươi hồi sinh cũng không thể.\"<br>\"Lúc bấy giờ chỉ có Tần Quảng Vương cùng Chuyển Luân Vương dùng Luân Hồi Pháp Tắc mới có thể đem ngươi cứu sống mà thôi.\"<br>\"Tuy nhiên các vị Diêm Vương cứu ngươi cũng có suy tính riêng của mình.<br><br>Ngươi từ khi sinh ra đã được đặt sẵn trên bàn cờ của Thiên Địa.<br><br>Việc ngươi bị phụ mẫu giết hại cũng chỉ là một trong số các kiếp nạn của ngươi mà thôi.<br><br>Mà đã là kiếp nạn thì không thể tránh, ngươi ở Địa Phủ bao lâu nay chắc cũng rõ ràng điều này.\"<br>Hai người sau đó lâm vào trầm mặc.<br>\"Huyết Nguyệt ngươi đối với phụ hoàng còn oán hận sao ?\"<br>Lâm Bạch vuốt ve bia mộ của Nguyệt Phi rồi nhàn nhạt nói:<br>\"Ta từng rất hận, từng có một thời gian ta lập kế hoạch bất chấp tất cả mà đem ngài giết đi.<br><br>Đem cả Vạn Nhật Thần Quốc hủy diệt.<br><br>Nhưng sau đó ta lại học được thù hận chỉ làm ta càng thêm trầm luân, khiến ta càng lúng sâu vào tuyệt vọng.<br><br>Ta bây giờ đối với ngài đã không còn yêu, ghét hay căm thù gì, dù sao ngài cũng là phụ thân của ta.\"<br>\"Ta chỉ ước ta được sinh ra trong một gia đình bình thường, chứ không phải sinh trong gia đình của một Chí Tôn Giả.<br><br>Có lẽ tuổi thơ của ta sẽ không đến nổi u tối như vậy.\"<br>Nhật Hoàng thoáng nhìn vòng xoáy nói liền với Cửu U vẫn chưa được đóng lại kia, cùng với trăm cái Thượng Cổ cường giả đang ở phía sau lưng liền biết đứa con trai này của hắn không nói chơi.<br>Lâm Bạch thở dài một hơi lại nói:<br>\"Ngài cũng đã chịu nhận sai, cũng đã bái tế nương thì chuyện tới đây coi như kết thúc.<br><br>Ta tin rằng nương cũng không muốn ta làm khó dễ ngài.\"<br>Hắn lại thoáng nhìn sau lưng cười nói:<br>— QUẢNG CÁO —<br>\"Các vị Diêm Vương cũng nên đi ra đi.<br><br><br>Cũng đã đến lúc rồi, lại bị phong ấn vài chục năm cũng không phải vấn đề gì quá lớn.\"<br>Tần Quảng Vương, Sở Giang Vương, Biện Thành Vương cùng Đô Thị Vương bốn vị Diêm Vương vậy mà cùng nhau đi tới Nhân Gian để tìm Lâm Bạch.<br>Lâm Bạch lại nói:<br>\"Chúng ta bay lên trên đi cho rộng rãi, ta cũng không muốn làm phiền nương của ta an nghỉ.\"<br>Nói xong hắn liền bay lên bầu trời ngắm nhìn Nguyệt Quang đảo từ trên cao.<br>Bốn vị Diêm Vương cũng đồng loạt bay lên lần lượt bước vào bốn phương vị Đông, Tây, Nam, Bắc.<br><br>Sau đó bắt quyết thi pháp đem \"Lâm Bạch\" lần nữa phong cấm.<br>Nhìn thân thể của Lâm Bạch đang từ từ rơi xuống mặt biển Nhật Hoàng liền hỏi Tần Quảng Vương.<br>\"Đứa nhỏ này thật sự là người được Hậu Thổ Nương Nương chọn lựa sao ?\"<br>\"Chính là nó, nó có một tấm lòng so với mọi kẻ trên thế gian đều lương thiện và bao dung hơn.<br><br>Chỉ có nó mới có thể gánh lấy được sự tà ác của Cửu U và đem Địa Phủ lần nữa thống nhất.<br><br>Nhưng nỗi khổ đau mà nó phải chịu cũng chính là nỗi khổ đau của toàn bộ sinh linh của vạn giới.<br><br>Nó ...!còn một quãng đường dài cần phải đi.\"<br>\"Nếu không còn việc gì chúng ta lại trở về Địa Phủ, tiện thể đem luôn đám cường giả Thượng Cổ kia nữa.<br><br>Mất đi sự khống chế của Lâm tiểu tử đám người này ắt sẽ đem thế gian vào cảnh lầm than.\"<br>Nhật Hoàng liền gật đầu, hắn không biết Lâm Bạch đã được Hậu Thổ Nương Nương ban cho những gì.<br><br>Nhưng nội chỉ việc đem đám người này hồi sinh thì hắn thật sự làm không được.<br>Nhìn bốn vị Diêm Vương đem đám cường giả về Địa Phủ đồng thời dọn luôn cái vòng xoáy Cửu U mà Lâm Bạch mở ra, thì Nhật Hoàng mới một lần nữa bay về Nguyệt Quang đảo.<br>Hắn đứng trước bia một của Nguyệt Phi mà ôn nhu nói.<br>\"Nguyệt nhi, ta khi xưa cũng không thất hứa với nàng.<br><br>Ta đến tận bây giờ vẫn chưa hề lập Hậu.<br><br><br>Năm đó ta thật sự muốn đem nàng thành Hoàng Hậu cùng Huyết nhi thành Thái Tử.<br><br>Chỉ là ...!ta có chút quá tự tin vào bản thân mình rồi.<br><br>Ta xin lỗi nàng.\"<br>Nói xong Nhật Hoàng chí cao vô thượng là đại diện cho mặt trời của vạn giới cứ thế quỳ xuống trước mộ của người vợ quá cố của mình.<br>Long Phi cùng Hoa Phi theo sau đó cũng xuất hiện, hai nàng cũng lần lượt theo Nhật Hoàng mà tế bái Nguyệt Phi.<br>Nhiều khi để kết thúc một đoạn nhân quả tội lỗi của mình gây ra, đơn giản chỉ là thành tâm xin lỗi.<br><br>Nhưng thế gian có mấy ai làm được ...<br>*****<br>Ở một nơi cách rất xa Vạn Nhật Thần Quốc.<br>Có bốn cái thân ảnh, nam có nữ có đang ăn ngấu nghiến thân thể của một lão giả nhìn có vẻ tiên phong đạo cốt.<br>— QUẢNG CÁO —<br>\"Chỉ là một cái Tiên Nhân mới nắm sơ Pháp cũng muốn khống chế chúng ta sao.<br><br>Bọn Nghịch Thiên Hội này đúng là ngu si.\"<br>Nhưng ngay sau đó Giá Y Nữ Quỷ cùng Không Đầu Thư Sinh liền từ trên trời bay tới đứng trước mặt bọn chúng cười nói:<br>\"Chẹp, có vẻ ngon miệng quá cho ta xin miếng được không.\"<br>Một cái nữ tính trong số bốn cái thân ảnh liền xé cánh tay phải của thi thể quăng cho A Tuyết.<br><br>A Tuyết cũng không khách sáo mà kéo nhẹ khăn che mặt lên lộ ra hàm răng nanh sắc nhọn mà gặm lấy gặm để.<br>Tiếu Hùng Sinh không có đầu nên không mấy hứng thú rồi, nhưng hắn lại nói.<br>\"Chúa Thượng của chúng ta cho mời các ngươi đến Cửu U một chuyến.\"<br>\"Cửu U ?<br>\"Ma Tộc chúng ta cùng Cửu U các ngươi trước giờ đâu có liên hệ.<br><br>Mắc mớ gì chúng ta phải đến đó ?\"<br>\"Đúng đó, ở Nhân Gian săn mấy cái Tiên Nhân của Nhân Tộc rồi đem ăn thịt chẳng phải tốt hơn sao.<br><br>Cớ gì phải đến nơi vừa lạnh vừa tối như Cửu U.\"<br>Tiếu Hùng Sinh cũng lười nói nhiều, hắn từ tay áo móc ra một cái lệnh bài bằng gỗ trên đó có khắc ba chữ \"Chấp Ma Lệnh\".<br>Bốn cái Ma Tộc thấy cái lệnh bài này liền vứt luôn thi thể mà quỳ rạp xuống mặt đất cung kính nói:<br>\"Tham kiến Ma Sứ đại nhân.\"<br>Tiếu Hùng Sinh sau đó lại lấy ra một cái quả cầu giống vật mà Lâm Bạch đưa cho Hinh Vô Song để ném xuống biển, hướng dưới đất mà ném bể.<br>Một lỗ hổng không gian theo đó mở ra.<br> <br>\"Đi thôi, thông đạo này không tồn tại được lâu đâu.\" - Tiếu Hùng Sinh nói xong liền nhảy xuống.<br>Bốn cái Ma Tộc thoáng nhìn nhau nhưng cũng lần lượt nhảy xuống.<br><br>Riêng A Tuyết có vẻ lưu luyến thịt người nên mang theo thi thể của lão giả Tiên Nhân rồi mới nhảy xuống.<br>Chỉ để lại nơi này một cỗ huyết tinh nồng nặc.<br>***** — QUẢNG CÁO —<br>Lại nói về Lâm Bạch hắn được một cái ngư dân tốt bụng vớt lên bờ, đồng thời cho hắn một cái chỗ ngủ tạm thời.<br>Vẫn là cảm giác đầu đau như búa bổ, nhưng lần này hắn lại không mất quá nhiều ký ức.<br><br>Những sự kiện như cứu Lam Giao, đối đáp với Nhật Hoàng hắn đều nhớ rõ.<br><br>Nhưng dường như có ký ức càng quan trọng hơn mà hắn không tài nào nhớ ra.<br><br>\"Ngươi tỉnh lại rồi à ? Không phải phu quân của ta khẳng định ngươi sẽ sống có lẽ ta để mặc ngươi trôi trên biển rồi.\"<br>Lâm Bạch mở mắt ra, trước mặt là một thân ảnh quen thuộc.<br>\"Ngươi là Tử Cầm ?\"<br>\"Uy, sao ngươi biết tên ta ?\"<br>Lâm Bạch liền cười nói:<br>\"Ta còn biết ngươi đồng ý theo Nghịch Thiên Hội mà sao ngươi còn ở đây.\"<br>Tử Cầm liền đáp:<br>\"Nơi đây chính là phân đàn của Nghịch Thiên hội.<br><br>Vậy ra ngài là Thương Tà đại nhân sao ?\"<br>Gần đây nàng cũng đã tiếp xúc qua giới tu sĩ, cũng biết thêm nhiều thứ như Dịch Dung Thuật, nên nàng cũng không thắc mắc khi dung mạo của Lâm Bạch khác lúc trước.<br>Còn về Lâm Bạch thì liền buồn cười, thế quái nào hắn lại quay về Nghịch Thiên Hội.<br><br>Hắn rốt cuộc đã trôi trên biển bao nhiêu ngày rồi.<br>Tử Cầm lúc này lại nói:<br>\"Báo cho ngài một tin vui.<br><br>Ta đã có thai rồi, Nghịch Thiên Hội đúng thần kỳ, ta vậy mà lại có thể mang thai.<br><br>Đúng là một phép màu.\"<br>Tuy nhiên lời của Tử Cầm lại kéo Lâm Bạch về đêm hương diễm hôm đó.<br>\"Sẽ không phải chỉ một đêm là dính chứ ...\".<br><br>"]