["<br>","<br>\"Tật Phong Trảm !\"<br>Một cái lão giả xấu xí đeo băng bịt mắt chân đạp lên cột buồm mà bay lên cao, hắn nhanh chóng vung ra hai đao chém đứt hai cái đạn pháo đã hóa quỷ vật đang vừa kêu từng tiếng \"chi chi\" vừa phóng tới con thuyền.<br>\"Bọn này là thứ quỷ gì thế ?\"<br>\"Bẩm, bọn chúng là đạn pháo của thuyền chúng ta !!\"<br>\"Thế quái nào mấy viên đạn pháo lại hóa thành quỷ vật ?\"<br>~Đùng ~ Đùng ~<br>Một cái lão ấu răng còn đúng vài cái chuẩn xác cầm một khẩu súng trường bắn rơi hai cái \"đạn pháo\" đang muốn đánh lén lão giả đeo băng bịt mắt.<br>\"Thủy Vô Tức lão mao đầu ! Cẩn thận chứ !!\"<br>\"Ấu Tam Nương cảm ơn ngươi.<br><br>Ha ha ha.\"<br>\"Hừ.<br><br>Lần sau nữa thì ngươi tự lo liệu.\"<br>\"Các con của ta ! Mau lên đi !\"<br>Lại có một cái lão giả khác lưng còng khí tức hung ác không biết từ đâu gọi ra một đám ruồi khổng lồ có cơ thể to bằng cái chén, bọn ruồi này không hề sợ chết mà hung hãn bâu lấy từng cái đạn pháo đã hóa quỷ vật mà dùng răng nanh cắn lấy.<br>~Đùng ~ Đùng ~ Đùng ~<br>Lại hơn chục cái đạn pháo bị đám ruồi khổng lồ thành công phá hủy.<br>\"Ngoài này có chuyện gì mà ồn ào thế ? Lão nương đang ngủ đó có biết không ?\"<br>Hinh Vô Song lúc này mặc một thân trang phụ cướp biển được nạm hoàng kim, đầu lại đội một cái mũ miện đầy ắp đá quý.<br><br>Nhìn nàng người ta liền cảm nhận được anh khí ngút trời nhưng đâu đó vẫn thấy có khí tức chợ búa.<br>Nàng thoáng nhìn đám quỷ vật đang bay lượn trên không trung kia, bỗng nàng nhớ ra điều gì.<br>— QUẢNG CÁO —<br><br>\"Vạn Vật Hóa Linh ! Là tướng công !!\"<br>\"Chà, vậy ra Băng Nhi vẫn còn nhớ tới ta.<br><br>Ta cứ tưởng mấy nay nàng vui chơi bay nhảy quên luôn cả ta rồi chứ.\"<br>Lâm Bạch bỗng xuất hiện từ phía sau lưng nàng cúi đầu ôn tồn nói nhỏ vào tai của nàng.<br>Hinh Vô Song liền khẽ rùng mình, nàng nuốt một ngụm nước bọt.<br><br>Nàng biết rõ kẻ đang ở sau lưng lúc này đây không phải Lâm Bạch mà là \"hắn\".<br>\"Sao thiếp có thể quên chàng được.<br><br>Chàng là người mà thiếp yêu nhất mà.\"<br>Hinh Vô Song vội cười hì hì vừa ôm chặt một tay của Lâm Bạch mà nói.<br>Dù nàng vẫn yêu thích con cá mặn kia hơn, nhưng tính mạng của nàng vẫn quan trọng nhất.<br><br>Ai biết vị tổ tông này có hay không bỗng nổi điên lên giơ tay bóp nhẹ một cái thì mạng nhỏ của nàng liền toi rồi.<br>Tuy nhiên nàng lại khịt khịt cái mũi nhỏ, nàng bỗng ngửi thấy có một mùi u hương đặc biệt.<br>\"Chàng ...!vừa mới ở chung chỗ với con tiện nhân Phương Khinh Di sao ?\"<br>Lâm Bạch nghe vậy nhịn không được mà buồn cười, hắn liền vuốt nhẹ cái mũi nhỏ của nàng.<br>\"Đúng vậy, nàng ấy bây giờ đã thuộc về ta.<br><br>Hai nàng sau này tốt nhất là gác lại mâu thuẫn mà sống hòa thuận với nhau nghe chưa.<br><br>Ta không thích gia đình của mình có lục đục nàng nhớ lấy.\"<br>Hinh Vô Song cắn nhẹ môi hồng, nàng thật sự không cam tâm.<br><br>Nàng vừa mới rời khỏi hắn có mấy ngày vậy mà để con tiện nhân Phương Khinh Di bò lên người của hắn rồi.<br><br>Nhớ tới cái điệu cười khinh khỉnh đáng ghét của con ả nàng liền muốn ứa cả gan.<br>Nàng lại nhìn đám thủy thủ của mình đang chật vật đối phó mấy cái đạn pháo đan bay mới hướng Lâm Bạch nói:<br>\"Chàng có thể thu hồi Vạn Vật Hóa Linh không ?\"<br>Lâm Bạch liền phất nhẹ tay từng tia hắc khí từ đám đạn pháo lần lượt bay vào ống tay áo của hắn, sau đó đám đạn pháo liền khôi phục nguyên trạng mà rơi xuống biển.<br><br>Mấy tên thủy giờ mới có thể nhẹ nhàng thở ra một hơi.<br>Hắn hơi nhìn lão giả đeo băng bịt mắt cùng với lão ẩu cầm cây súng trường.<br>\"Đây là thuộc hạ của nàng sao ? Cũng có chút năng lực, chẳng qua có chút lão.\"<br>Hinh Vô Song liền lườm hắn rối nói:<br>— QUẢNG CÁO —<br>Event<br>\"Bọn họ là thuộc hạ cũ của thiếp từ hơn trăm năm trước.<br><br>Thiếp mới tập hợp được một số mà thôi, còn một số đang lưu lạc khắp nơi hoặc đã hóa thành cát biển cả rồi.\"<br>Lâm Bạch bỗng nhiên hỏi nàng:<br><br>\"Nàng có muốn cứu tỷ tỷ của nàng không ?\"<br>Hinh Vô Song liền quay đầu nhìn thật sâu vào mắt hắn rồi nói:<br>\"Muốn, cực kỳ muốn.<br><br>Chỉ cần cứu được tỷ tỷ chàng muốn thiếp làm bất cứ điều gì thiếp đều tình nguyện.<br><br>Dù chàng bảo thiếp đi chết đi nữa.\"<br>Lâm Bạch cười cười hôn nhẹ lên môi của nàng.<br>Sau đó hắn một tay bấm pháp quyết rồi chỉ lên không trung.<br><br>Cả bầu trời theo động tác của hắn từ từ được nhuộm một màu tím xinh đẹp thần bí.<br>Đồng thời từ trên người của tất cả đám thủy thủ theo sự hình thành của bầu trời tím bắt đầu ngưng tụ từng đốm sáng trắng rực rỡ, theo từng phút giây đồng hồi trôi qua số lượng đốm sáng ngày một nhiều và bắt đầu bay lên trời ngưng tụ lại thành một đám tường vân trắng tinh khôi.<br>Khi đám tường vân ngưng tụ ngày một nhiều thì bỗng một cơn mưa nhẹ như mưa đầu xuân bắt đầu đổ xuống.<br><br>Từng giọt nước mưa dịu nhẹ rơi xuống ướt đẫm người của đám thủy thủ.<br>Đây cũng là lúc phép màu xảy ra.<br>Lão giả lưng còng thích chơi với ruồi đứng dưới cơn mưa một hồi đột nhiên lưng của hắn trở nên thẳng lại, mái đầu cũng không còn bạc mà bắt đầu hóa đen.<br>Còn về lão giả đeo băng bịt mắt gọi là Thủy Vô Tức thì hắn thấy ở chỗ con mắt của mình đột nhiên ngứa rang, hắn vội tháo băng bịt mắt ra không ngờ con mắt này lại một lần nữa nhìn thấy ánh sáng.<br>Nhưng rõ ràng nhất là lão ấu kia, thân hình của nàng bắt đầu thon gọn lại thấy rõ, mái tóc cũng dần trở nên đen mượt bóng bẩy.<br><br>Từng cái răng của nàng bắt đầu mọc lại trắng ngần và đều như bắp mới hái.<br><br>Làn da của nàng vốn nhăn nheo sần sùi lại bắt đầu trở nên ôn nhuận, trắng trẻo.<br><br>Trong chốc lát nàng từ một cái lão ẩu xấu xí hóa thành một thiếu nữ xinh đẹp.<br>\"Ấu Tam Nương, ngươi ...!ngươi sao lại thành thế này ?\"<br>Chính Ấu Tam Nương vẫn không tin vào mắt của nàng nữa, dù nàng là tu sĩ Hóa Thần hậu kỳ nhưng đã lâu lắm rồi nàng chưa đột phá, tuổi thọ cũng đã sắp hết nên nhan sắc nàng cũng lụi tàn theo năm tháng.<br><br>Nàng từng thử mọi cách rồi từ uống đan dược đến ngâm mình trong Linh Dịch nhưng nàng cũng chỉ có thể ngậm ngùi nhìn thanh xuân của mình trôi qua kẽ tay.<br><br><br>Nay nàng một lần nữa khôi phục được nhan sắc đối với nữ nhân thì khác nào lại cấp cho nàng thêm một mạng sống mới, nàng lúc này nhịn không được mà bắt đầu khóc òa lên.<br>Thủy Vô Tức và lão giả nuôi ruồi cả ba người vốn là chiến hữu lâu năm lúc này cũng chỉ có thể bất đắc dĩ nhìn nhau mà cười khổ.<br>Hinh Vô Song đương nhiên chứng kiến tất cả nàng liền hỏi Lâm Bạch:<br>— QUẢNG CÁO —<br>\"Chàng đã làm gì với họ ?\"<br>Lâm Bạch liền cười đáp:<br>\"Ta chỉ đem nhân quả trong tương lai và quá khứ của bọn họ trao đổi công bằng mà thôi.<br><br>Mặc dù bây giờ họ đang ở trạng thái tốt nhất nhưng tuổi thọ vẫn như cũ không còn nhiều.<br><br>Nàng cũng đừng có lo lắng, người tu đạo ít chút nhân quả có khi lại tốt chẳng phải sao ?\"<br>\"Vậy chẳng phải là chàng đã cuớp lấy hết tất cả nhân duyên của bọn họ ?\"<br>Lâm Bạch cũng không trả lời nàng mà hắn đưa một tay thẳng về phía đám tường vân ở trên cao mà bóp nhẹ.<br><br>Đám tường vân vậy mà bắt đầu ngưng tụ lại thành một viên châu nhỏ cỡ một quả nho.<br><br>Lâm Bạch cũng khách khí mà há miệng đem \"quả nho\" kia nuốt vào trong bụng, gương mặt của hắn có vẻ rất hưởng thụ.<br>\"Hmm, cũng có thể nói như vậy.<br><br>Nhưng nàng nhìn xem chẳng phải bây giờ họ rất hạnh phúc sao ?\"<br>\"Chàng ...!quá mức tà ác rồi...\"<br>\"Chậc, cô vợ nhỏ của ta giận rồi sao ? Được rồi, sau việc này ta sẽ đem trả cho họ một ít, đừng giận nữa nha.\"<br>\"Hừ.\" - Hinh Vô Song dù lòng đang nổi giận nhưng nàng cũng không muốn làm quá, cái nam nhân này , nàng đắc tội không nổi ....<br><br>"]