["<br>","<br>Dù cảnh Hinh Vô Song né tránh tiểu mao cầu trông rất khôi hài, nhưng Lâm Bạch vẫn để tâm đến hai món vật phẩm kế tiếp hơn.<br>Người chủ trì xốc lên tấm vải đỏ hiện ra trên mâm bạc một cái trận bàn cổ xưa.<br><br>Trên đó có từng luồng khí tức kỳ dị như ảo như thật.<br>\"Đây là một pháp bảo của một cường giả thượng cổ, chắc hắn một số quý vị đang ngồi ở đây từng nghe qua Vong Ưu lão tổ, đây là một vị cường giả cũng như trận pháp sư rất nổi tiếng thời xa xưa, một số trận pháp do ông sáng tạo ra vẫn còn được vận dụng tới ngày nay.<br><br>Vào thuở thượng cổ khi Thăng Tiên Đài còn chưa lập ra, Dưỡng Tiên Trì còn chưa xuất hiện thì việc phi thăng thành tiên là một việc vô cùng khó khăn và gian nan.<br><br>Chỉ có cường giả trong số cường giả mới có thể may mắn chiếm được một tia thiên cơ mà phi thăng, còn những kẻ khác kém may mắn hơn dám khiêu chiến thiên uy thì chỉ có thể hóa thành cát bụi dưới lôi phạt.<br><br>Vong Ưu lão tổ dù rất mạnh nhưng lại không quá may mắn, trong lần chống Thiên Phạt cuối cùng ông đã cùng Thiên Đạo đánh một ván cờ, tuy nhiên lại thua nữa quân nên phải chấp nhận thân tử đạo tiêu khiến người ta thổn thức một đời trận pháp sư lỗi lạc.\"<br>\"Dài dòng văn tự như vậy là đủ rồi.<br><br>Thứ này được gọi là Huyền Hoàng Cổ Bàn, cái trận bàn này từng thuộc về Vong Ưu lão tổ.<br><br>Công năng thì không cần phải bàn cãi, nó khiến cho việc lập trận pháp trở nên dễ dàng hơn, còn được gia trì thêm Huyền Hoàng Chi Khí như thực như ảo có khả năng vây khốn địch nhân rất hiệu quả.<br><br>Hơn nữa trên trận bàn còn có khắc hơn một trăm trận pháp tâm đắc của Vong Ưu lão tổ.<br><br><br>Nhìn chung đây là chí bảo cho bất kì trận pháp sư nào.<br><br>Giá khởi điểm của vật phẩm này là một ngàn năm trăm thượng phẩm linh thạch, mỗi lần tăng giá không được ít hơn một trăm thượng phẩm linh thạch.\"<br>\"À, còn một điều nữa.<br><br>Vong Ưu lão tổ từng là chiến hữu cùng vào sinh ra tử với Nhật Hoàng, nên vật phẩm này sẽ càng có giá trị hơn nữa.\"<br>Câu nói này hắn nói chính là có chủ đích.<br><br>Ai cũng biết còn mấy ngày nữa là đến đại thọ của Nhật Hoàng, bất cứ ai cũng muốn thu được hảo cảm từ Nhật Hoàng, nếu Nhật Hoàng nhìn ngươi vừa mắt liền ban cho ngươi chức đảo chủ thì cả đời này ngươi không cần phải lo ăn lo nghĩ nữa.<br><br>Nhưng đại nhân vật tầm cỡ Nhật Hoàng thì có thứ gì mà hắn chưa sở hữu, nên thông thường tặng vật cho Nhật Hoàng luôn là những vật có mang tính thời đại hoặc lịch sử hơn là giá trị thực của nó.<br><br>Chính bản thân Nhật Hoàng cũng rất thích sưu tập những vật này.<br><br>Nay cái Huyền Hoàng Cổ Bàn này xuất hiện chính là một tặng vật hoàn hảo mà ai cũng sẽ muốn tranh đoạt.<br><br>Đặc biệt là đám người Thập Tam Hoàng Tử, bọn hắn nhất định sẽ không bỏ qua cơ hội này.<br>\"Hai ngàn.\"<br>\"Hai ngàn ba trăm.\"<br>\"Ba ngàn.\"<br>\"Ba ngàn một trăm.\"<br>— QUẢNG CÁO —<br>\"....\"<br>\"Bảy ngàn bảy trăm.\"<br>Rất nhanh giá trị của Huyền Hoàng Cổ Bàn sắp vượt qua tám ngàn thượng phẩm linh thạch.<br><br>Nhưng có vẻ nó vẫn chưa có dấu hiệu hạ nhiệt.<br>\"Tám ngàn.\"<br>\"Tám ngàn tám.\"<br>\"...\"<br>\"Một vạn.\"<br>Thập Tam Hoàng Tử cắn chặt răng, một vạn thượng phẩm linh thạch là con số cực hạn mà hắn có thể đưa ra.<br><br>Dù hắn là Hoàng Tử của Vạn Nhật Thần Quốc nhưng điều đó có nghĩa là hắn có thể tiêu tiền như nước.<br>Lão giả chủ trì nghe con số đã phá vạn liền cười tích cả mắt.<br><br><br>Thông thường hắn sẽ được trích tiền hoa hồng mười phần trăm có nghĩa là hắn sẽ được ít nhất một ngàn viên thượng phẩm linh thạch cho món đồ này.<br>\"Một vạn thượng phẩm linh thạch, có ai trả giá cao hơn nữa hay không ?\"<br>— QUẢNG CÁO —<br>Event<br>\"...\"<br>\"Nếu không thì Huyền Hoàng Cổ Bàn sẽ thuộc về vị thượng khách phòng số ....\"<br>\"Một vạn hai trăm.\"<br>Thập Tam Hoàng Tử liền đâp mạnh xuống bàn.<br><br>Hắn rất muốn biết ai đang gây cản trở cho hắn.<br>Ở phía Lâm Bạch cũng đang dò danh sách khách mời, coi ai là người vừa ra giá.<br>\"Chậc, huynh đệ tranh đấu.<br><br>Người vừa ra giá là Thập Ngũ Hoàng Tử của Vạn Nhật Thần Quốc.<br><br>Mà xem ra hắn dường như cố tình nhắm vào Thập Tam Hoàng Tử, từ đầu buổi đấu giá tới bây giờ chưa từng thấy hắn ra tay mãi tới bây giờ hắn mới xuất thủ chèn ép.\"<br>Hinh Vô Song liền lườm nhìn hắn.<br><br>Nếu tính ra cái bộ thân thể mà Lâm Bạch đang sử dụng chính là Thất Hoàng Tử của Vạn Nhật Thần Quốc.<br><br>Nếu nói tương tàn thì người làm ca ca như hắn nên đứng ra hòa giải mới phải.<br>\"Dương Trí ngươi mang bao nhiêu Linh Thạch.<br><br>Cho ta mượn trước sau này ta sẽ trả lại cho ngươi.\"<br><br>\"Thần chỉ mang theo năm trăm thượng phẩm linh thạch mà thôi, xin Hoàng Tử cứ việc lấy.\"<br>\"Một vạn năm trăm.\"<br>— QUẢNG CÁO —<br>Thập Tam Hoàng Tử lúc này thật sự đã dốc hết vốn liếng.<br><br>Nhưng làm hắn tuyệt vọng nhất là phía bên kia lại tiếp tục ra giá.<br>\"Một vạn một, một ngàn.\"<br>Thập Tam Hoàng Tử nghiến chặt răng, bất đắc dĩ phải bỏ cuộc.<br>Người chủ trì thấy không còn ai ra giá nữa liền hơi tiếc nuối mà tuyên bố, Huyền Hoàng Cổ Bàn thuộc về phòng của Thập Ngũ Hoàng Tử.<br>Hinh Vô Song lúc này cũng hơi suy tư.<br>\"Nghe nói mẹ của Thập Ngũ Hoàng Tử là Linh Phi.<br><br>Mà Linh Phi là công chúa của Linh Quốc - một cường quốc nổi tiếng với hơn trăm mỏ Linh Thạch lớn nhỏ, Linh Thạch đối với vị Thập Ngũ Hoàng Tử này thật sự như là rau cải vậy.\"<br>Lâm Bạch cũng không quá quan tâm.<br><br>Hôm nay hắn tới đây chính là do bị Hinh Vô Song kéo tới, nếu không phải vậy bây giờ hắn đã về thuyền cùng với Lâm Huyền Thanh mở sòng bạc rồi.<br><br>Còn cái gì mà vương quyền tranh đấu, thứ đó đối với hắn chính là cực kỳ nhàm chán..<br><br>"]