["<br>","<br>Khi tên Ma Tướng còn đang cười đắc ý thì cái thân thể không đầu của Tôn Ngộ Không lại chậm rãi nhặt lại cái đầu lâu vừa rơi xuống đất rồi để lại lên cổ.<br>\"Không thể nào ....\"<br>Cũng không thể trách được tên Ma Tướng bất ngờ.<br><br>Bát Cửu Huyền Công tùy vào từng người sẽ diễn hóa thành những loại thuật pháp khác nhau.<br><br>Loại thuật pháp có thể đem đầu vừa bị chặt xuống liền có thể nối lại thì hắn cũng lần đầu mới thấy.<br>Tôn Ngộ Không lắc lắc cái cổ xác định không có gắn sai nó liền cười khằng khặc:<br>\"Uy, ngu người rồi à ? Tôn gia gia đây chính là trường sinh bất tử, loại Ma Tướng nửa mùa như người sao có thể giết được ta.\"<br>Tên Ma Tướng nghe vậy liền cười nhạt:<br>\"Xem ra mệnh ngươi chưa tới số phải chết.<br><br>Nhưng dù Bát Cửu Huyền Công có huyền diệu đến đâu đi nữa cũng không thể giúp ngươi đánh bại được ta.\"<br>Tôn Ngộ Không cũng không muốn tiếp tục nhiều lời, nó múa lên lôi đình thiết côn hướng tên Ma Tướng mà đập.<br>Từng côn, từng côn một từ chậm đến nhanh, từ nhẹ đến nặng ngày càng thành thạo và hoàn mỹ.<br><br>Giống như nó trời sinh nên sử dụng côn vậy.<br>Tên Ma Tướng thấy con khỉ trước mặt ngày càng khó chơi nên không muốn dây dưa nữa.<br><br>Hắn bây giờ cần chính là kiếm một nơi chậm rãi khôi phục thân thể, còn mối thù hôm nay ngày sau hắn sẽ trả.<br><br>Hắn tung ra một chưởng đánh lui Tôn Ngộ Không ra xa rồi nói:<br>\"Mà thôi cũng không chơi đùa với các ngươi nữa, ta còn có việc phải làm.<br><br>Hẹn ngày tái ngộ hahaha !\"<br>Vừa nói xong tên Ma Tướng liền xoay người hóa thành một làn gió đen bay đi, nhưng cùng lúc đó có một cỗ thanh quang va thẳng vào hắn và đem thân thể của hắn khóa chặt.<br>\"Lão già thúi, ngươi muốn chết ?\"<br>Thanh Hạc dù đang trọng thương nhưng vẫn cố gắng dùng sức toàn thân kẹp cứng tứ chi của tên Ma Tướng, mặc cho nó liên tục vùng vẫy và phản kháng khiến hắn liên tục ọc ra máu tươi nhưng vẫn cứ khư khư giữ chặt lấy nó.<br>\"Yêu Tà ...!ý trời đã định hôm nay ngươi liền phải xuống Địa Ngục.\"<br> <br>Tên Ma Tướng liền hừ lạnh:<br>\"Ta chính là từ Địa Phủ bò ra, sao còn phải sợ tới nơi đó.<br><br>Có chăng ngươi mới là người sắp chết.\"<br>Tên Ma Tướng lại cúi người thụt trỏ mạnh vào hông của Thanh Hạc Đại Trưởng Lão đang kẹp cứng hắn từ phía sau.<br>Thanh Hạc lại phun ra mấy ngụm máu, nhưng vẫn nói:<br>\"Yêu Tà, giờ phút ngươi chết đã tới !!\"<br>Từ phía chân trời một tia bạch quang chói mắt bay tới với tốc độ cực nhanh.<br><br>Khi lại gần mới thấy rõ đó là một thanh tiểu phi kiếm trắng tinh khôi trên người nó còn hiện lên hư ảnh một con Bạch Hạc đang dương cánh.<br>— QUẢNG CÁO —<br>\"Bạch Hạc Tiểu Kiếm !!\" - Tên Ma Tướng nghiến chặt răng khi nhìn thấy thanh phi kiếm kia.<br>\"Đúng vậy, đó là pháp khí của tổ sư Bạch Hạc Đồng Tử mà chúng ta dùng trận pháp để thỉnh về từ Tiên Giới.<br><br>Vô Thiên Tam Tướng các ngươi đi chết đi.\"<br>Thanh Phi Kiếm bay tới hướng thẳng lỗ hổng trên ngực của tên Ma Tướng mà một lần nữa mà xuyên qua mang theo tiếng Hạc khiếu vang khắp cả một vùng trời sau đó liền hóa thành từng những điểm sáng rồi biến mất.<br>\"Không !! Bạch Hạc Đồng Tử, ngươi đáng chết !!!\"<br>Tên Ma Tướng cứ thế mà ngã quỵ xuống.<br>Cùng với nó là cả Thanh Hạc, mọi thứ diễn ra quá nhanh Tôn Ngộ Không kịp thời ứng phó, nó chỉ có thể trơ mắt nhìn Thanh Hạc bị thanh tiểu phi kiếm xuyên qua.<br><br>Nó ngay lập tức dịch chuyển rồi đỡ lấy thân thể đầy máu tươi của Thanh Hạc.<br>Thanh Hạc nhìn con khỉ lông lá trước mặt rồi lại nhìn thanh thiết côn trong tay nó:<br>\"Hầu tử, đánh đẹp lắm.<br><br>Nghĩa vụ của ta đến đây cũng đã hoàn thành, ngươi từ nay sẽ là chủ của cây thiết côn này ....\"<br>Hắn lại phun ra một ngụm máu nhưng lần này lại có cả mảnh vỡ nội tạng.<br><br>Hắn sắp cầm cự không nổi nữa.<br>\"Côn này có tên là Lôi Đình Đả Thần Côn, ý là nếu dù thần linh có làm điều sai trái cũng sẽ bị côn này trừng phạt.<br><br><br>Khỉ con, ngươi phải hứa với ta ngươi sẽ là một con Yêu tốt, không được giết hại sinh linh vô tội càng không được làm điều sai trái làm thẹn với côn này.\"<br>\"Lão mũi trâu ...!ta hứa với lão !\"<br>\"Tốt ...!tốt lắm !\"<br>Thanh Hạc Đại Trưởng Lão của Vân Hạc Môn ...!sau đó liền viên tịch.<br>Tuy nhiên khi Tôn Ngộ Không còn đang ngồi thẫn người thì có một lực cực mạnh đem nó đánh văng ra xa, toàn thân xương cốt kêu từng tiếng răng rắc.<br><br>Lần này ngay cả thân thể tưởng chừng như Kim Cang Bất Hoại của nó cũng nhịn không được mà phun ra máu tươi.<br>Tôn Ngộ Không cố ngoái đầu nhìn lại, hóa ra tên Ma Tướng còn chưa chết.<br>Hơn nữa thân thể của hắn ngày càng ngưng thực.<br><br>Từ cơ thể của nó xì xì ra từng làn khói đen, một trong Vô Thiên Tam Tướng chậm rãi tách ra khỏi cơ thể rồi hóa thành cát bụi, tu vi của nó cũng từ từ hạ xuống Đại Thừa hậu kỳ.<br>\"Hừ, Bạch Hạc Đồng Tử ngươi chờ đó.<br><br>Đợi một ngày ta quay về Tiên Giới sẽ đem ngươi trảm thành trăm vạn mảnh.\"<br>Nó lại quay sang nhìn Tôn Ngộ Không đang ngã dưới đất:<br>\"Khặc khặc xem ra khí số của ngươi đã tận.<br><br>Một kiếm kia của Bạch Hạc Đồng Tử dù đã trảm một trong ba thần hồn của ba anh em chúng ta nhưng đồng thời cũng cung cấp cho ta một lượng Tiên Khí tinh thuần, miễn cưỡng cũng đã khôi phục được một thành lực lượng của cơ thể năm xưa.\"<br>Vừa dứt lời nó lại tung thêm một cước đá bay Tôn Ngộ Không ra xa trăm trượng va ngã một loạt cây rừng.<br>\"Ngươi có biết không ? Ma Tộc ta xưa nay luyện thể mới là chính, thuật pháp chỉ là phụ.<br><br>Một thành lực lượng này của ta đi khắp Nhân Giới liền đã không có đối thủ hahaha.\"<br>— QUẢNG CÁO —<br>Event<br>~Leng keng, leng keng ~<br>\"Địa Ngục Trấn Ma Kỳ !\"<br>Năm cây cờ màu vàng được vẽ những ký hiệu kỳ dị mau chóng bay tới chặn lấy ngũ phương xung quanh tên Ma Tướng.<br>Lâm Bạch lúc này cũng đã mặc lên Tử Hải Trảm Ác Chiến Phục hắn bây giờ như một tên Phán Quan của Địa Phủ tay cầm Ngũ Sắc Chung lưng đeo Địa Ngục U Minh Quan.<br><br><br>Hắn nhìn phía Thanh Hạc mà bấm đốt tay tính toán rồi khẽ lắc đầu.<br>\"Xem ra Thanh Hạc Đại Trưởng Lão duyên thọ đã tận, ta muốn cứu cũng không được.\"<br>Hắn sau đó hướng thân thể của Thanh Hạc mà điểm một chỉ, gọi ra linh hồn của Thanh Hạc.<br>Linh Hồn của Thanh Hạc sau khi được Lâm Bạch kêu gọi ra khỏi thân thể cũng không nói gì, chỉ thấy hắn chắp tay xá một cái rồi hóa thành linh quang bay vào Địa Ngục U Minh Quan sau lưng Lâm Bạch.<br>Thật ra Lâm Bạch cũng không ngờ Tôn Ngộ Không sau khi nổi nóng liền xài Đại Na Di dịch chuyển ra xa ngàn dặm.<br><br>Hắn phải đuổi theo Bạch Hạc Tiểu Kiếm mới miễn cưỡng tìm được tới nơi này.<br><br>Nhưng còn may Đại Na Di của Tôn Ngộ Không còn chưa đạt đại thành nếu không liền có thể dịch chuyển xuyên giới diện lúc đó thì hắn cũng vô phương đuổi tới.<br>Tên Ma Tướng nhìn chăm chú Lâm Bạch mà đánh giá:<br>\"Ngươi là Phán Quan của Địa Phủ ?\"<br>Lâm Bạch lắc đầu:<br>\"Ta là một cái Khâm Liệm Sư được Thiên Đình ban cho thần chức hỗ trợ Địa Phủ làm việc ở nhân gian.\"<br>\"Khâm Liệm Sư ? Khâm Liệm ...?\"<br>\"Ha ha ha hóa ra Thiên Đình muốn Khâm Liệm hết thảy những gì diễn ra trong quá khứ ! Ta nhổ vào !\"<br>Tên Ma Tướng sau đó như phát điên, nó điên cuồng đánh vào kết giới của Địa Ngục Trấn Ma Kỳ vừa tạo ra, xem tình hình thì cũng không kiềm chân hắn được bao lâu.<br>Lâm Bạch đương nhiên sẽ không đứng nhìn, hắn chậm rãi đặt Địa Phủ U Minh Quan trước mặt.<br><br>Sau đó lại lấy ra ba cây nhang đặc biệt cao khoảng ba mươi phân rồi cắm xuống đất đốt lên.<br>\"Thiên có thiên quy cai quản vạn vật, Địa Phủ có Thập Điện Diêm Vương phán xét thiện ác đúng sai.<br><br>Nay ta lấy Khâm Liệm chức vị khẩn xin tứ phương tiên thần chư phật cho phép mở ra Địa Ngục Môn Quan, gọi ra Quỷ Binh, Quỷ Tướng đem tà ma một lần nữa trấn áp về Địa Phủ.<br><br>Đem uy nghi của tiên thần chư phật một lần nữa trấn áp thế gian thiện ác.\"<br>Hắn sau đó hướng cổ tay mà cắt xuống, lấy máu tươi của hắn vẽ lên nắp quan tài vô số ký hiệu phức tạp và thần bí.<br><br>Thiên địa cũng theo động tác của hắn mà càng âm u, vô số đám mây lôi đình tụ họp lại nơi đây.<br><br>Địa Phủ U Minh Quan cũng ngày càng lớn rồi hóa thành một cánh cửa thật lớn màu đen, trên đó được điêu khắc vô số Quỷ Thần.<br>Lúc tên Ma Tướng vừa thoát ra khỏi trấn áp thì cũng là lúc Lâm Bạch hoàn thành xong chú ngữ, hắn chỉ tay lên Địa Ngục U Minh Quan mà hô to.<br>\"Cổng Địa Ngục.<br><br>Mở !\"<br> <br>Khèn lên, trống vỗ, người người hát xướng, tiếng gót sắt giậm vào mặt đất vang vọng đất trời.<br><br>Ngựa hí, kèn hiệu, quân binh cùng hô to.<br><br>Địa Ngục Môn Quan từ từ mở ra, một đoàn Quỷ Binh, Quỷ Tướng từ từ bước ra mang theo khí thế nặng nề bề nghễ, nhưng cũng không kém phần âm u và uy nghiêm.<br>— QUẢNG CÁO —<br>Dẫn đầu là một hán tử mặc quan phục màu đỏ có tướng mạo kỳ dị, đầu báo mắt tròn, mặt đen tóc xoăn.<br><br>Tay hắn cầm một thanh đào mộc kiếm đỏ như máu, khí tức hung hãn.<br><br>Đi hai bên là Hắc Bạch Vô Thường.<br>Tên Ma Tướng vừa thấy hán tử liền cười điên cuồng:<br>\"Chung Quỳ !! Sau hơn năm trăm năm chúng ta lại gặp nhau.<br><br>Hôm nay dù có chết ta cũng phải báo thù cho Kim Mâu Ma Vương !!!\"<br>Chung Quỳ dù thấy Vô Thiên Tam Tướng nhưng cũng không hề để nó vào trong mắt.<br>\"Vô Thiên Tam Tướng, chủ nhân của các ngươi Kim Mâu Ma Vương đã sớm hối lỗi và đã đi chuyển kiếp đầu thai.<br><br>Cớ sao ngươi còn vương vấn tại nhân gian toan tính làm điều ác ?\"<br>\"Ngươi nói bậy, chủ nhân của ta đã từng thề sẽ hiệu trung với Ma Đế sẽ dẫn Ma Tộc chúng ta đến nơi càng tốt đẹp hơn để sinh sống.<br><br>Thì sao có thể hối lỗi với Địa Phủ của các ngươi.<br><br>Nhảm nhí !\"<br>Chung Quỳ nghe vậy liền giơ cao thanh đào mộc kiếm chĩa thẳng về phía tên Ma Tướng.<br><br>Tính cách của hắn xưa giờ chưa từng thích nhiều lời với Ma Tộc.<br>\"Âm Binh, Quỷ Tướng nghe lệnh !!\"<br>\"CÓ !!!\"<br>\"Nay ta lấy danh hiệu là Khu Ma Chân Quân, ra lệnh cho các ngươi mau bắt lấy tên Ma Tướng này về Âm Ti quy án.<br><br>Chớ để hắn ở nhân gian làm điều sai trái ! Chớ để hắn ơ nhân gian giết hại sinh linh vô tội !\"<br>\"CHIẾN !!!\"<br><br>"]