["<br>","<br>Vào những khoảnh khắc như thế này là thích hợp cho việc hồi tưởng, Tiểu Lang cũng vậy nó nhớ tới lời Ân Như Cố từng nói:<br>\"Loài báo có thân thể dẻo dai, sức bật cùng tốc dộ vượt trội kết hợp cùng móng vuốt sắc bén.<br><br>Nếu người bình thường gặp nó chỉ có thể ngoan ngoãn chờ chết.\"<br>Hmm, cái hồi tưởng này không quá thích hợp lại đổi cái khác vậy.<br>Ân Như Cố cũng từng nói thế này: \"Bất kỳ loài động vật nào cũng có thiên địch, chỉ cần biết tận dụng đúng thợ săn chúng ta liền có thể ngư ông đắc lợi.\"<br>Đầu óc của Tiểu Lang vận hết công suất liên tục suy nghĩ.<br><br>\"Thiên địch\", \"Lợi dụng\" nó liền nảy ra một cái ý tưởng táo bạo.<br><br>Bất quá nó cũng không chắc có thể thành công, nhưng thay vì chạy trốn rồi hi vọng vào vận may mờ mịt nó thà thẳng thắng đối mặt hơn.<br>Tay của nó vuốt nhẹ bên hông lấy ra một cái pháo sáng hướng thẳng lên trời bắn ra hiệu.<br>Con báo vằn dường như cũng bị cái pháo sáng kinh sợ nên thoáng lui lại, nhưng lại có vẻ vì đã đói lâu ngày nên nó lại lần nữa từ từ bò lại chỗ Tiểu Lang bé nhỏ.<br>Thấy không dọa được con báo bỏ chạy, tiểu Lang liền hít sâu một hơi cầm chắc thanh Trảm Cẩu Kiếm trong tay phải.<br>\"Hôm nay xem ra Trảm Cẩu Kiếm sẽ lần đầu thấy máu rồi.\"<br>Ngay khi con báo còn đang ngập ngừng đánh giá con mồi trước mặt, Tiểu Lang đã tung mình lao thẳng xuống dưới mõm đá nhanh như cắt đâm ra một kiếm chuẩn xác đâm thủng một mắt của con báo vằn.<br>Đạo lý tiên phát chế nhân đã được Tiểu Lang sử dụng một cách chuẩn xác.<br>Khi con báo còn đang lăn lộn vì đau đớn Tiểu Lang liền nhân cơ hội toan tính đâm tiếp một phát nữa vào bụng của nó.<br><br>Nhưng tiếc rằng trong lúc vung vẫy cái đuôi thô to của con báo quất trúng vào tay cầm kiếm của Tiểu Lang khiến nó buông tay làm rơi Trảm Cẩu Kiếm.<br>Dù sao nó cũng mời mười một tuổi.<br><br>Báo vằn so với hổ còn nhỏ hơn không ít nhưng nếu so với Tiểu Lang lại rất khổng lồ.<br> <br>Con báo sau khi cơn đau dịu bớt liền dùng con mắt còn sót lại hung ác nhìn Tiểu Lang.<br>Cơ hội tốt đã trôi qua, Tiểu Lang liền lăn một vòng lượm lên Trảm Cẩu Kiếm miệng chửi một câu \"mẹ kiếp\" rồi thục mạng bỏ chạy.<br>Nó cũng không phải chạy trong vô định mà là chảy thẳng đến chỗ nó phát hiện dấu chân sói hồi nãy.<br><br>Ý đồ của nó quá rõ ràng là nó muốn dụ con báo vằn này vào vòng vây của đàn sói.<br><br>— QUẢNG CÁO —<br>Con báo đương nhiên không buông tha cho Tiểu Lang, nhưng nó vừa chạy được một chút lại va phải gốc cây.<br><br>Có lẽ nó vẫn chưa quen với việc chỉ nhìn bằng một mắt, điều này cũng làm cho tốc độ của nó chậm đi không ít đồng thời tạo cơ hội cho Tiểu Lang bỏ chạy.<br>Ngay khi Tiểu Lang chạy tới chỗ có dấu chân sói đàn liền há miệng hú một tiếng thật to.<br><br>Đây là nó học theo cách đám sói gọi nhau khi gặp nguy hiểm, tuy nhiên đây cũng là lần đầu nó làm như vậy còn hiệu quả hay không thì chờ xem vậy.<br>Lại chạy tiếp một khoảng, nó thấy có hơn chục cái bóng đen từ xa đang lao vun vút tới chỗ nó dưới ánh trăng sáng dịu.<br>\"Bọn chúng tới rồi.\"<br>Hầu như ngay lập tức nó tung người nhảy lên một cái cây cao nhất gần đó, với tốc độ thật nhanh leo lên ngọn cây.<br>Con báo vằn đương nhiên cũng thấy đàn sói chạy tới nhưng vẫn không chịu buông tha cho con mồi đã làm mù mắt của nó.<br><br>Nó liền nhảy nhẹ, dùng móng vuốt chậm rãi lẽo lên cây chỗ của Tiểu Lang.<br>Nói thật Tiểu Lang bây giờ có chút hoảng rồi, nhưng vẫn cố gắng cắn chặt răng và điều hòa hơi thở thể để trấn tĩnh bản thân.<br><br>Nó biết nếu bây giờ hoảng loạn thì nó sẽ không kịp đợi anh em Ân thị chạy tới thì nó đã chết trong miệng báo hoặc sói rồi.<br>Nhìn con báo đang chậm rãi bò lên chỗ của nó, Tiểu Lang liền cắt mấy nhánh cây ném thẳng vào mặt con báo vằn nhưng cũng chỉ làm nó hơi chật vật cũng không rơi xuống đất.<br>Thấy vậy Tiểu Lang liền dứt khoát giữ sức chờ đợi con báo vằn leo lên ngày một gần.<br><br><br>Đàn sói cũng đã đợi sẵn ở dưới gốc cây giương mắt nhìn hai kẻ lạ mặt dám xâm nhập địa bàn của bọn chúng.<br>Ngay khi con báo vằn gần tới, Tiểu Lang lại thả mình nhảy xuống tay cầm Trảm Cẩu Kiếm như lại muốn đâm một mắt còn lại của con báo vằn.<br><br>Con báo đương nhiên đã học khôn sau khi ăn quả đắng một lần, nó liền lách nhẹ người qua một bên tránh.<br><br>Tuy nhiên lần này Tiểu Lang nhắm tới không phải là con mắt của nó mà là cái chân sau thô to của nó.<br>~ Roẹt ~<br>Dường như do đang rơi xuống nên khi chém ngang Tiểu Lang đã không đủ lực để chém đứt cái chân sau của con báo vằn.<br><br>Nhưng dù vậy độ sắc bén của Trảm Cẩu Kiếm cũng khiến cái chân bị đứt hơn phân nửa làm con báo mất điểm trụ rơi thẳng xuống mặt đất.<br>Tiểu Lang hai tay nhanh chóng ôm chặt lấy thân cây cố để cho bản thân không rơi vào vòng vây của lũ sói, nhưng lực rơi xuống khiến nó va vào một cành cây thô to đau điếng cả người hai mắt nó đã rơm rớm nước mắt.<br>Báo dù nhanh nhẹn và dẻo dai nhưng nếu so với hổ lại thiếu về lực lượng cùng kích thước cơ thể, nên khi bị đàn sói bao vây rất có thể bị đám sói mài chết từ từ.<br><br>Nhất là khi con báo này bị Tiểu Lang đâm thủng một mắt và cắt đứt một chân.<br>Nhìn phía mặt đất bây giờ chỉ còn là một mảnh huyết tinh cắn xé lẫn nhau Tiểu Lang thở ra một hơi đem Trảm Cẩu Kiếm bỏ vào bao da trâu ở sau lưng, rồi nằm dựa vào cành cây.<br><br>— QUẢNG CÁO —<br>Bây giờ nó chỉ có thể ngồi yên đợi Ân thị huynh đệ tới cứu mà thôi.<br>Nhưng cũng không làm nó phải đợi lâu.<br><br>~ Viu ~ Viu ~ Viu ~<br><br>Ba cái mũi tên lửa đầu được phủ rơm cùng dầu hắc khiến nó cháy phừng phừng được bắn chuẩn xác vào chỗ ngay giữa đàn sói đang xâu xé thân xác con báo vằn.<br>Đám cỏ khô bị ba mũi tên làm cho cháy lan ra cả một vùng, đám sói vừa hay lại sợ nhất là lửa liền há miệng tru từng tiếng không cam lòng rồi bỏ chạy.<br>Ba huynh đệ Ân thị thấy đàn sói đã bỏ đi liền nhanh chóng chạy lại, riêng Ân Như Sơn thì leo lên cây bế Tiểu Lang xuống.<br>\"Cũng may chỉ bị bầm dập ngoài da, phủ tạng cùng xương cốt không vấn đề gì.\"<br>Ân Như Sơn lại lấy ra một bịt gói thuốc bột lại bỏ thêm chút nước trộn đều, rồi lấy ít lá cây thảo dược vừa mới hái thoa đều thuốc rồi đắp lên chỗ bầm cho Tiểu Lang.<br>\"Tiểu tử ngươi coi như xui xẻo, ngay bìa rừng lại gặp được báo.<br><br>Bình thường mấy con thú dữ dạng này chỉ ở sâu trong rừng ít khi ra rìa bên ngoài lắm.<br><br>Trừ khi ...\"<br>\"Trừ khi Sơn Vương đã tới kì sinh sản và bắt đầu rời địa bàn đi tìm bạn đời.<br><br>Nếu vậy thì có chút nguy hiểm rồi.\"<br>Sơn Vương là cái nói lóng chỉ hổ to của người dân nơi đây, khi vào rừng sẽ không ai nói là gặp hổ cả vì tin tưởng hổ có linh tính sẽ nghe thấy người gọi mình nên sẽ xuất hiện.<br><br>Hổ trên núi này đặc biệt to lớn cùng hung dữ, từng có đoàn hơn mười người vào rừng ý đồ săn bắt.<br><br>Nhưng kết quả lại là chết sạch cả đoàn.<br>Hằng năm vẫn có đôi khi hổ rời rừng mà vào làng, những lúc như thế người dân đều đóng chặt cửa.<br><br>Hổ cùng lắm bắt vài con dê hoặc gà cũng không tổn thất gì mấy.<br>Tiểu Lang khi còn nhỏ cũng từng lén nhìn khi Sơn Vương vào làng.<br><br>Nó vẫn ấn tượng vẻ ngoài hung ác to lớn, dù trong làng cũng có mấy cái thanh niên cường tráng có thân thủ tốt nhưng vẫn không dám đối mặt với con hổ lớn này.<br>Ân Như Cố lại gần cái xác của con báo đánh giá một hồi liền tiếc nuối lắc đầu.<br>\"Bộ da của con báo này bị đám sói cắn rách nham nhở, cơ bản không thể đem đi bán.<br><br>Thịt của báo lại vừa dai vừa hôi cũng không ăn được, thứ duy nhất có giá trị là con mắt còn lại này cùng răng nanh có thể làm một ít trang sức.\"<br> <br>Nhưng Ân Như Hải lúc này lại nói: — QUẢNG CÁO —<br>\"Đại ca, con báo này là một con đực !\"<br>Nghe vậy ánh mắt đám người liền tỏa sáng.<br><br>Không biết từ lúc nào mà mấy gã phú hào ở thị trấn dưới núi rất thích đem tinh hoàn của thú rừng đem ngâm rượu rồi uống, nhất là tinh hoàn của thú dữ, nghe bảo có thể tăng khả năng phòng the của nam nhân.<br><br>Mà mặc kệ có tăng khả năng ấy thật hay không, nhưng đem tinh hoàn của con báo này đem xuống trấn sẽ bán được giá cao là thật.<br><br>Ân Như Hải liền lấy ra một cái bình sứ cùng một con dao sắt cắt phăng đi tinh hoàn của con báo rồi bỏ vào, sau đó cẩn thận đem cất ở trong ngực.<br>Tiểu Lang lúc này cũng từ trong cơn mệt mỏi lấy lại được chút sức lực.<br>Ân Như Cố liền vỗ vỗ vai nó rồi nói:<br>\"Con sói con này làm tốt lắm, sau khi về nhà chúng ta sẽ đãi đệ ăn một trận lớn.\"<br>Tiểu Lang liền cười cười, bản thân nó cũng không quá cần tiền bạc.<br><br>Được ăn ngon và no là đủ khiến nó vui vẻ rồi.<br>Sau đó đám người liền lấy bản đồ tự vẽ của bản thân ra rồi đem đối chiếu so sánh, Ân Như Cố dựa vào đó mà vẽ ra một cái bản đồ săn bắt tạm thời lại đem so với cái bản đồ da dê vốn có mà phụ thân của hắn đã vẽ.<br>\"Xem ra các lộ tuyến cũng không thay đổi quá nhiều, trừ việc năm nay Sơn Vương tới kỳ sinh sản có chút sớm.<br><br>Chúng ta mấy ngày tới cần cẩn thận hơn.\"<br>\"Kế tiếp liền đi xung quanh đặt bẫy.<br><br>Nếu tiện đường lại hái ít thảo dược về cho người trong làng.<br><br>Cái chân của lão ngoan đầu nhà chúng ta mấy nay lại đau nhức cũng nên kiếm ít là thuốc đắp vào cho người.\"<br>Ân Như Sơn cùng Ân Như Hải liền gật đầu đồng ý, riêng Tiểu Lang thì không có ý kiến gì nó vốn chỉ là đi theo ba người Ân thị học làm thợ săn thôi.<br>Ba ngày tới họ cũng không gặp phải hổ, ngược lại thu thập cũng khá tốt bắt được một con nai lớn cùng mấy đầu thỏ rừng..<br><br>"]