["<br>","<br>\"Tiểu Cáp ngươi mau đi ra đây cho ta !\"<br>Lão giả Tiểu Cáp lúc này cũng đã hóa thành một người thanh niên gầy nhom, gương mặt lấm lét như vừa mới làm việc gì xấu.<br>Hinh Vô Song híp mắt nhìn hắn rồi nói:<br>\"Là ai vừa mới ra lệnh bắn đại bác ?\"<br>Tiểu Cáp liền vội quỳ mọp xuống đất liên tục dập đầu nói:<br>\"Là thuộc hạ, xin nữ hoàng thứ tội.<br><br>Nếu thuộc hạ biết đó là Lâm công tử dù cho thuộc hạ mười cái lá gan cũng không dám thất lễ.<br><br>Khẩn xin nữ hoàng và Lâm công tử tha thứ cho tiểu Cáp lần này.\"<br>Hắn cũng rất thành khẩn liên tục dập đầu xuống nền thuyền phát ra từng tiếng \"Bong bong\", ngay từ lúc đạn pháo hóa thành đám quỷ vật mọc cánh dơi hắn đã thấy có điềm không lành rồi.<br><br>Năng lực chiến đấu của hắn vốn không cao nên nãy giờ toàn núp ở trong khoang thuyền mà lén lút đưa mắt ra ngoài nhìn.<br><br>Đến lúc hắn thấy cái tử quang kia lại là tình nhân của nữ hoàng liền khiến hắn sợ trắng cả mặt.<br>Hinh Vô Song thấy vậy cũng phất phất tay nói:<br>\"Được rồi, ngươi tự đi kiếm Thủy Vô Tức mà tự lãnh hai mươi roi kiểm điểm đi.<br><br>Nếu còn tái phạm đừng trách ta đem cái càng của của ngươi cắt bỏ rồi đem đi nấu canh.\"<br>Tiểu Cáp nghe vậy liền giật mình đem cái càng cua của mình giấu ở sau lưng.<br><br><br>Đây cũng không phải lần đầu tiên hắn bị nàng đe dọa đem đi nấu canh, hắn thật sự sợ có ngày phải ăn canh do cánh tay của mình nấu thành.<br><br>Sau đó hắn vội vã chạy đến chỗ Thủy Vô Tức nhận hình phạt, miệng thì lẩm bẩm trách sao hôm nay lại xui xẻo đến như vậy.<br>Giải quyết xong Tiểu Cáp, Hinh Vô Song lại hướng Lâm Bạch hỏi:<br>\"Chàng biết tung tích của Lam tỷ tỷ sao ?\"<br>Lâm Bạch cười đáp:<br>\"Không phải chỉ cần nàng biết là được sao ? Ta sẽ đi cùng với nàng.\"<br>Hinh Vô Song lại nói:<br>\"Lam tỷ đang bị ba cái hạm đội của Vạn Nhật Thần Quốc giam giữ.<br><br>Chàng có nắm chắc có thể đối phó được bọn chúng ? Chàng nên nhớ đây là nhân gian chứ không phải Cửu U, chàng mà dùng tới \"thứ đó\" các vị Diêm Vương đảm bảo sẽ không tha cho chàng.\"<br>Lâm Bạch nhún nhún vai cười tà mị.<br>\"Ba cái hạm đội thôi còn chưa làm khó được ta.<br><br>Miễn là có thể tăng chiến lực cho nàng trong ngày đại thọ của Nhật Hoàng là được.<br><br>Ta cần nàng và các liên minh của nàng giúp ta khóa chặt đế đô của Vạn Nhật Thần Quốc trong hai ngày, không cho bất kỳ kẻ nào có thể đến Đế Đô cứu viện.<br><br>Chỉ cần nàng làm được thì việc cứu Lam tỷ của nàng ra đối với ta chỉ cần một cái phủi tay.\"<br>Hinh Vô Song liền khẽ nhíu mày:<br>\"Đại thọ của Nhật Hoàng chính là vào ngày mai rồi.<br><br>Chỉ có một ngày thời gian thiếp sợ không thể tập hợp được bao nhiêu lực lượng.<br><br>Cũng đã trăm năm rồi thiếp chưa từng xuất hiện, những liên minh kia sớm chỉ còn tồn tại trên danh nghĩa mà thôi.\"<br>— QUẢNG CÁO —<br>Event<br>Lâm Bạch nhìn vào đôi mắt xinh đẹp của nàng rồi nói:<br>\"Ta tin nàng sẽ không làm ta thất vọng.\"<br>Nàng lúc này cũng chỉ có thể thở dài rồi nói:<br>\"Thiếp sẽ cố gắng hết sức.<br><br>Nhưng cho dù thiếp có phong tỏa được Đế Đô đi nữa thì trong thành vẫn còn hai chi binh đoàn mạnh nhất của Vạn Nhật Thần Quốc là Nhật Quang binh đoàn của Trưởng Công Chúa và Phách Long binh đoàn của Nhị Hoàng Tử.<br><br><br>Cả hai binh đoàn đều có hạm đội của mình đang neo đậu ở Vạn Nhật Cảng.<br><br>Cần phải có người đem hai cái hạm đội này vô hiệu hóa từ bên trong, nếu không thiếp cũng không cách nào đem Đế Đô khóa chặt được.\"<br>\"Hmm, ta sẽ an bài người tới đó.<br><br>Nàng cứ làm theo ta nói là được.\"<br>\"Mà nàng vẫn còn giữ Tử Vong Hải Nhãn chứ ?\"<br>\"Thiếp vẫn luôn mang nó ở bên người.\"<br>\"Tốt, ngày mai nàng đem vật đó ném xuống biển.<br><br>Mọi chuyện sẽ trở nên dễ dàng hơn nàng nghĩ đó.\"<br>Hinh Vô Song liền trầm ngâm.<br><br>Dù nàng không biết thứ này là vật gì, nàng cũng dám chắc cũng không phải thứ tốt đẹp gì.<br><br>Nhưng hắn cũng đã lên thuyền, ngoài ngoan ngoãn nghe lời hắn nàng còn có thể làm được gì chứ.<br>Hinh Vô Song lúc này hướng tất cả thủy thủ trên tàu hét to ra lệnh:<br>\"Toàn thuyền nghe lệnh.<br><br>Đánh lái trang phía Nam tám mươi độ, chúng ta sẽ đổi hành trình đi đến vịnh Huyết San Hô.<br><br>Đồng thời truyền lệnh của ta với danh nghĩa Nữ Hoàng Hải Tặc, sau hơn một trăm năm hãy thổi lên kèn lệnh triệu hồi toàn bộ thành viên của 36 liên minh trải khắp bảy biển đi đến vịnh Huyết San Hô gặp mặt.<br><br>Ta sẽ một lần nữa phất lên cờ hiệu, hướng Vạn Nhật Thần Quốc mà tuyên chiến.<br><br><br>Kẻ nào có huyết cừu muốn báo thù xưa, kẻ nào có nợ muốn trả, kẻ nào có ân muốn báo tất cả đều có thể gia nhập vào hạm đội của ta.<br><br>Ta hôm nay sẽ hướng Vạn Nhật Thần Quốc đòi lại món nợ máu của hơn trăm năm trước !\"<br>\"Tiểu Cáp, ngươi sau khi lãnh phạt liền đi nổi trống lên đi !\"<br>\"Thủy Vô Tức ngươi hãy dùng hết sức của mình thổi kèn triệu tập.<br><br>Khiến cho tất cả băng cướp biển đang ở khắp nơi một lần nữa nghe thấy kèn hiệu từ tàu Ánh Hoàng Hôn.\"<br>\"Ấu Tam Nương, ngươi mau đi xuống chuẩn bị tiệc rượu.<br><br>Đã đến lúc tuyên cáo với thế giới này rằng, Ta đã trở về !!\"<br>Ngày hôm đó một tiếng kèn hiệu cao vút dõng dạc mang theo mặt biển mà truyền đi khắp nơi.<br>Vô số thế lực ở trên biển đều nghe thấy được tiếng kèn lệnh này.<br><br>Có người nhăn mặt, có người cười to vui mừng.<br>\"Huynh đệ ơi !! Là kèn hiệu của thuyền Ánh Hoàng Hôn ! Nữ Hoàng đã trở lại, mau lên thuyền ra khơi nào.<br><br>Quãng thời gian bị bọn Đại Thế Lực áp bức đã qua rồi, nàng đã từ hoàng tuyền mà sống lại.<br><br>Đi nào, chúng ta sẽ một lần nữa tập hợp khiến cho bọn cường hào kia biết cướp biển chúng ta không hề dễ chọc !!!\".<br><br>"]