["<br>","<br>Sau khi tám chuyện, Lâm Bạch liền theo Lâm Huyền Thanh đi kiểm kê nhu yếu phẩm trên phi thuyền.<br><br>Nào là lương thực, thuốc men, binh khí, ...!hắn đều phải ghi ghép lại số lượng và tình trạng một cách chi tiết rồi đưa cho Lâm giáo đầu xem.<br>Lâm Huyền Thanh nhận sổ tay từ Lâm Bạch, xem xét một hồi liền gật gật đầu.<br>\"Ngươi cũng bắt đầu thạo việc rồi đó.<br><br>Sau này việc ghi chép này sẽ do ngươi phụ trách.<br><br>Lương hàng tháng sẽ được cộng thêm hai Linh Thạch Hạ Phẩm.\"<br>Hắn lại vỗ vai Lâm Bạch vài cái rồi nói:<br>\"Ngươi ghi chép hết chỗ bên kia nữa là được rồi.<br><br>Mỗi ngày đều phải ghi chép, dù có chút phiền nhưng rất cần thiết.<br><br>Chỉ cần ngươi chăm chỉ thì ta sẽ tăng lương cho.\"<br>\"Tại hạ sẽ cố gắng hết sức.\"<br>\"Tốt.<br><br>Vậy ta đi chỗ khác xem coi mấy tên nhóc nhà bếp có làm biếng hay không ? Ngươi cứ làm việc của mình đi ?\"<br><br>Lâm Huyền Thanh sau đó nhanh chóng đi mất, chỉ để lại một mình Lâm Bạch.<br>Nhìn thấy Lâm giáo đầu đã đi xa, hắn mới gõ nhẹ lên Tử Mai Giới Chỉ mà hắn đang đeo ở ngón trỏ vài cái.<br><br>Từ trong đó bay ra năm cái U Hồn béo ú nhỏ nhắn nhìn khá đáng yêu.<br>\"Các ngươi thay ta kiểm kê số lượng và tình trạng của đám hàng hóa này, sau đó liền ghi vào sổ này cho ta.<br><br>Nghe rõ chưa ?\"<br>Năm cái U Hồn không thể nói chuyện nhưng vẫn đứng nghiêm đưa một tay lên trán chào rồi y nha y nha mấy tiếng, ý là đã rõ xin ngài cứ yên tâm.<br>— QUẢNG CÁO —<br>Lâm Bạch liền gật đầu để bọn nó tùy ý làm việc.<br><br>Còn hắn thì ngồi xuống tu luyện, lúc này đã đạt cảnh giới Hóa Thần hắn không thể tùy ý như trước kia được nữa mà bắt đầu nghiêm túc tu luyện, dù sao trước mắt hắn cũng không có quá nhiều thứ để làm.<br>Thời gian cứ thế trôi qua, chẳng mấy chốc đã tới buổi tối.<br><br>Nhưng không có ai biết chiếc phi thuyền này đang từ từ tách ra khỏi cả hạm đội mà trôi về một phương xa.<br>****<br>Hoàng Nhật Hạo là một tiểu binh bình thường trên phi thuyền Dực Long trực thuộc Bạch Nhật binh đoàn của Vạn Nhật Thần Quốc.<br>Bây giờ đang là ca trực đêm của hắn.<br><br>Nhưng hôm nay có gì đó lạ lắm, dù gió biển vẫn thổi từng hơi mát rượi mang theo hương muối, nhưng không hiểu sao hắn bỗng thấy hôm nay lạnh lạ thường, cái lạnh không phải đến từ gió biển mà nó đến từ trong xương.<br>\"Mẹ nó, trúng gió rồi.<br><br>Lát phải đi cạo gió mới được.\"<br>Hắn sau đó leo lên đầu thuyền rồi nhìn ra xa.<br><br>Xung quanh là một mảng sương mù dày đặc tầm nhìn phía trước không quá hai mét.<br>\"Kỳ lạ, sao khi không lại có sương mù thế này ? Không lẽ có Thủy Tai, mà tại sao thuyền lại chưa hạ neo dừng lại.<br><br>Cứ tiến lên phía trước thế này thế nào cũng va phải cái gì đó.\"<br>Vừa nghĩ tới hắn liền chạy tới phòng chỉ huy xem sao.<br><br>Nhưng trong lòng hắn tự nhiên có cảm giác bất an vô cớ.<br>\"Thuyền trưởng, thuyền trưởng.<br><br><br>Sương mù dày lắm, ngài có chắc mình sẽ không va phải ...\"<br>Trong phòng chỉ huy im lặng đến cực điểm.<br><br>Mặc đù vẫn có người đang lái tàu, vẫn có người đang xem bản đồ, thuyền trưởng vẫn đang ngồi rít nhẹ điếu thuốc.<br><br>Nhưng không ai đáp lời của hắn, phảng phất, họ chỉ như những con rối.<br>Hoàng Nhật Hạo bỗng nhiên thấy lạnh cả người.<br><br>Hắn nuốt một ngụm nước miếng thử tiến vào trong, nhưng khi hắn vừa đặt một chân vào phòng chỉ huy thì mọi người trong phòng đều đinh chỉ động tác đang làm, sau đó đồng loạt quay đầu nhìn hắn với ánh mắt quỷ dị.<br>— QUẢNG CÁO —<br>Event<br>Hắn là một tu sĩ Luyện Khí kì tầng chín chẳng mấy chốc là sẽ Trúc Cơ, mà chẳng hiểu sao hắn vẫn bị cảnh này dọa sợ mém nữa vãi ra cả quần.<br>Hắn sau đó cố gắng giữ bình tĩnh, nhẹ nhàng rút chân về.<br><br>Lúc đó mọi người trong phòng chỉ huy mới quay lại trạng thái ban đầu.<br>Quay đầu, co giò, bỏ chạy thật nhanh.<br><br>Nếu không phải đang ở giữa vùng biển nổi tiếng có vô số Hải Yêu hắn thật sự muốn nhảy quách xuống biển cho rồi.<br>\" Có quỷ rồi ! Có quỷ rồi !\" - Nội tâm của hắn gào hét.<br>Hắn giờ phải chạy đi gặp đội trưởng của hắn.<br><br>Đội trưởng của hắn có tu vi cao hơn hắn nhiều, ít nhiều gì có lẽ sẽ biết nên làm điều gì.<br>Nhưng cũng không làm hắn yên tâm, khi vừa chạy tới trước cửa phòng thì đã thấy đội trưởng của hắn đang hít đất một cách cứng nhắc.<br>Hắn liên tục lặp lại động tác hít đất, hơi thở lại đều đặn lạ thường.<br><br><br>Khi Hoàng Nhật Hạo vừa tiến lại gần thì vị đội trưởng của hắn liên quay đầu nhìn hắn với đôi mắt vô hồn, khiến hắn ngay lập tức phải lùi bước.<br>Bỗng nhiên đội trưởng lên tiếng với giọng trầm thấp:<br>\"A Hạo ngươi tính đi đâu vậy ?\"<br>Hắn đương nhiên không muốn trả lời, ngược lại hắn lại quay người chạy càng nhanh.<br><br>Đến ngay cả đội trưởng tu vi Trúc Cơ hậu kỳ còn bị thì hắn là cái thá gì chứ.<br>Hắn chạy một mạch vào nhà khó gần đó, hắn muốn trốn ở đó tới sáng.<br><br>Hi vọng tới buổi sáng mọi người sẽ trở lại bình thường.<br>Tuy nhiên khi hắn đang tính trốn một góc nào đó trong nhà kho, thì bỗng thấy bốn cục gì đó tròn tròn béo ú đang bay lơ lửng chơi đùa với nhau, phát ra từng tiếng y y nha nha trông rất vui vẻ.<br><br>Tâm lý chịu đựng của hắn lúc này đã tới giới hạn, nhưng hắn vẫn cắn răng giữ cho mình phải bình tĩnh.<br>Một bàn tay từ phía sau lưng vỗ nhẹ vào vai hắn.<br>Giật mình, hắn quay đầu lại nhìn thì thấy một thanh niên có cặp mắt tím âm u như Cửu U Địa Ngục nhìn hắn.<br>Hắn ...!ngất lịm đi.<br>Lâm Bạch lạnh lùng nhìn hắn ngất đi mà nhoẻn miệng cười.<br>\"Thú vị rồi đây !\".<br><br>"]