["<br>","<br>Tại một vùng biển xa xôi, nơi có vô số đảo và quần đảo nhỏ.<br>Không rõ vì sao mà cả một vùng đại dương rộng lớn rung động dữ dỗi như có động đất.<br><br>Từng cơn sóng cao hơn trăm trượng liên tục đẩy ngã nhau như muốn nhấn chìm tất cả.<br>Ở phía trên cao có hơn chục cái phi thuyền đang bay lơ lửng.<br><br>Mỗi phi thuyền được trang bị từng họng pháo to và đen ngòm, bên mạn thuyền lại được khắc dày dặc những ký hiệu trận pháp kỳ lạ, lâu lâu lại tỏa ra từng cỗ Linh Lực ba động như đang duy trì cho cả phi thuyền lơ lửng giữa không trung.<br>Trên thuyền có hai người đàn ông trung niên mặc quân phục đỏ thẫm có họa tiết hình mặt trời đang nhìn về phía mặt biển mà bàn bạc với nhau.<br>\"Ngươi nói xem Tam Hoàng Tử có thể bắt được con Thâm Hải Chương Ngư này không ?\"<br>\"Ta hoàn toàn tin tưởng việc đó.<br><br>Tam Hoàng Tử sở hữu Bạch Nhật Dương Thể nằm trong top 20 Nhật Thể, sức bền và khả năng hồi phục của ngài ấy không phải chỉ một con Thâm Hải Chương Ngư có thể so sánh.<br><br>Chúng ca cứ việc ở đậy đợi ngài ấy đem con chương ngư này vớt lên thôi.<br><br>Ta tin rằng tối nay sẽ có tiệc chương ngư nướng, nghĩ tới thôi đã khiến ta thèm nhỏ dãi rồi.\"<br>\"Ăn ăn ăn, ngươi suốt ngày chỉ có thể nghĩ tới ăn thôi à ? Nếu Tam Hoàng Tử có mệnh hệ thì đầu của ta với ngươi liền bị chặt xuống rồi quăng cho cá ăn ấy chứ đừng nói ăn thịt chương ngư nướng !\"<br><br>\"Còn ngươi thì sao ? Suốt ngày cứ rầu rĩ lo âu đủ điều, ngươi có phải là người Thần Quốc không ?\"<br>\"Ta chính là lo lắng cho Tam Hoàng Tử thôi, ngươi đừng có mà được nước rồi lấn tới.<br><br>Tin ta đá ngươi khỏi phi thuyền không ?\"<br>— QUẢNG CÁO —<br>\"Ngon, tới liền tới, ta coi ngươi lợi hại hay ta lợi hại.\"<br>\"Đương nhiên là ta.\"<br>\"...\"<br>Ngược lại với sự náo nhiệt trên boong phi thuyền ở phía đuôi thuyền lại tương đối yên tĩnh.<br>Có một tiểu binh tương đối mập đang ngồi dựa vào thành thuyền, tay cầm một bông hoa Diên Vĩ như đang đăm chiêu suy nghĩ việc gì đó.<br>Một lão binh bên canh thấy vậy liền tiến lại vỗ nhẹ lên vai tiểu binh kia rồi hỏi:<br>\"Nhớ nương tử ở nhà à ?\"<br>Tiểu binh mắt không rời khỏi bông hoa nhưng vẫn đáp:<br>\"Nàng không phải là nương tử của ta.<br><br>Nhưng ta lại nợ nàng một lời giải thích.<br><br>Cho tới tận bây giờ ta vẫn chưa có đủ can đảm đối mặt nàng.\"<br>Lão binh nghe vậy liền phì cười:<br>— QUẢNG CÁO —<br>Event<br>\"Tiểu tử, đàn ông con trai sao mà nhát thế.<br><br>Chỉ là giải thích tấm lòng của ngươi với người con gái mà ngươi yêu thôi mà.<br><br>Có gì khó đâu ? Nếu như vậy còn không dám thì sau này khi ngươi đối mặt Quỷ Môn Quan chả phải sẽ vãi ra cả quần sao ?\"<br>\"Nếu chuyện này đơn giản như là đi đến Quỷ Môn Quan thì tốt rồi.\"<br>\"Ngươi ...!vừa nói cái gì ?\"<br>\"Không có gì, ngài đừng bận tâm ta chỉ nói bâng quơ vậy thôi.\"<br>\"Haiz, tiểu tử này.<br><br><br>Ngươi bây giờ còn trẻ, tinh lực còn nhiều thì nên theo đuổi hết mình với những điều mà ngươi thích.<br><br>Chứ để già như ta muốn vận đông một chút cũng đau nhức xương khớp rồi, chứ nói gì tới theo đuổi đam mê.\"<br>\"Cảm ơn ngài đã động viên, ta sẽ cố gắng hết sức mình.\"<br>Tiểu binh này đúng là Lâm Bạch đang cải trang thành binh lính của Vạn Nhật Thần Quốc.<br><br>Đem bông hoa Diên Vĩ cẩn thận cất vào trong lòng sau đó hắn mới nhớ về những điều mà Thôi Phán Quan đã dặn hắn trước lúc đi.<br>\"Lâm tiểu tử ngươi sắp tới phải cẩn thận.<br><br>Địa Ngục U Minh Quan mỗi tháng chỉ có khả năng mở ra cổng Địa Ngục một lần, nên ngươi bây giờ nếu gặp cường địch chớ có cứng đối cứng, tốt nhất chạy được càng xa càng tốt.<br><br>Theo Sinh Tử Sở tính toán thì nhân quả của nhiệm vụ kì này rất lớn, thậm chí có thể liên quan tới thần linh chốn Thiên Cung.<br><br>Nếu thấy xoay sở không được lập tức bỏ chạy về Địa Phủ sẽ có các vị Diêm Vương chống lưng cho ngươi, dù Ngọc Hoàng Đế Quân có tới cũng phải nể các vị ấy năm phần.<br><br>Còn nữa Mặt Nạ Ẩn Tàng thông qua góp ý của ngươi nay đã có thể ẩn tàng được cả Thần Thể, đương nhiên nếu ngươi sử dụng quá mức thì bại lộ là việc đương nhiên.<br><br>Ngoài hai món đồ ngươi chưa xài lần trước, ta còn tặng thêm cho ngươi một tấm Ức Nhiệt Phù khiến ngươi nếu sử dụng có thể chịu được nhiệt lượng cực lớn, bọn ta đã thử nghiệm phù này với Địa Ngục Hỏa của A Tỳ Địa Ngục có thể miễn cưỡng chống đỡ được ba khắc thời gian cũng là khá rồi.<br><br>Ngươi trước tiên cứ thử xâm nhập vào Hoàng Cung của Vạn Nhật Thần quốc có được manh mối gì thì lại thông tri cho ta.<br><br>Còn về nhân quả của người và Vạn Nhật Thần Quốc ....!sớm đã hết rồi, năm xưa khi ngươi còn là đứa trẻ sơ sinh đã bị mẫu thân tàn nhẫn giết hại, sau lại được Tần Quảng Vương cứu sống.<br><br><br>Ngươi với Vạn Nhật Thần Quốc đã không còn bất cứ quan hệ gì nữa.\"<br>Đối với việc bản thân bị phụ mẫu vứt bỏ và giết đi, hắn đã biết từ lâu.<br><br>Tuy nhiên trừ một chút đau lòng thuở ấu thơ thì hắn đã sớm không còn vướng bận gì nữa.<br><br>Đối với hắn bây giờ Tần Quảng Vương mới là cha của hắn.<br><br>Nhiệm vụ của hắn là làm mọi cách giúp đỡ Địa Phủ càng nhiều càng tốt để không phụ lòng kì vọng của mọi người đối với hắn.<br>Vị lão binh bỗng lên tiếng ngắt dòng suy nghĩ của hắn:<br>\"Ta tên Lâm Huyền Thanh là giáo đầu chịu trách nhiệm hậu cần trên chiếc phi thuyền này, tiểu tử ngươi tên là gì ?\"<br>\"Ta tên Hàn Phi, tân binh mới gia nhập.\"<br>\"Khà khà, ta thích nhất là được nói chuyện với người trẻ tuổi đó.<br><br>Từ nay ngươi theo ta lăn lộn không sợ bị ai bắt nạt đâu.\"<br>\"Đa tạ ngài đã chiếu cố.\".<br><br>"]