["<br>","<br>\"Nếu làm như vậy chẳng phải sẽ làm Vạn Nhật Thần Quốc đắc tội Thiên Đình ?\"<br>\"Ta tưởng nàng cũng không ưa gì Vạn Nhật Thần Quốc ?\"<br>\"Nhưng chàng là Thái Tử của thần quốc mà ? Sao chàng có thể làm như vậy ?\"<br>\"Ta là ta, không phải Thái Tử cũng không phải Hoàng Tử.<br><br>Quan hệ của ta với quốc gia này đã đoạn tuyệt từ lâu nàng chớ có nhiều lời nữa.\"<br>Hinh Vô Song cắn nhẹ môi đào, nàng có điều muốn nói, nhưng xem Lâm Bạch có vẻ không vui nên đành thôi.<br>*****<br>Tối hôm đó khi Tứ Hoàng Tử còn đang phê duyệt tấu chương đầu còn đang trăn trở về cái chết của đứa con gái ruột, thì bỗng một tiếng xé gió vang lên có thứ gì đó bay vào phòng của hắn.<br><br>Hắn nhanh tay chụp lấy, hóa ra là một mũi ám tiễn ở đầu mũi tên còn cột một tờ giấy.<br>\"Là kẻ nào ?\" - Tứ Hoàng Tử quát.<br>Nhưng kẻ vừa bắn tên đã dùng một tốc độ cực nhanh bỏ chạy.<br>Hắn cũng không truy đuổi mà mở tờ giấy ra xem.<br><br>Trong tờ giấy có ghi mấy chữ nguệch ngoạc:<br>\"Thiết Binh - Thổ Địa Thần của quần đảo Phi Ngư là hung thủ.\"<br>Hắn ngay lập tức bóp nát tờ giấy thành bụi phấn, mặt đầy nghi hoặc.<br>\"Hừ.<br><br>Người đâu mau cho gọi thủ lĩnh Ám Nhật Vệ đến gặp ta.\"<br>Một lát sau một tên sĩ quan đeo một cái mặt nạ vô diện màu đen (mặt nạ không có ngũ quan) bước vào trong phòng.<br>Tứ Hoàng Tử thấy hắn bước vào liền hỏi:<br><br>\"Dạ Thần, Ngươi biết Thổ Địa Thần của quần đảo Phi Ngư ?\"<br>— QUẢNG CÁO —<br>\"Bẩm Hoàng Tử, theo thần biết đó là một người tên Thiết Binh.\"<br>Tứ Hoàng Tử lại hỏi:<br>\"Người này lai lịch như thế nào ?\"<br>Tên sĩ quan được gọi là Dạ Thần liền đáp:<br>\"Tên này nghe bảo khi xưa chỉ là một tán tu vô danh tiểu tốt, sau lại vì chiến đấu với một con Hải Yêu để bảo vệ dân chúng trên đảo nên bị trọng thương.<br><br>Hải Thần khi đó thấy vậy mới đề cử hắn làm Thổ Địa Thần của quần đảo Phi Ngư.\"<br>\"Ra là có chuyện như vậy.<br><br>Vạn Nhật Thần Quốc ta có gần hơn vạn quần đảo và hải vực, bản thân ta cũng không thể nào quản hết tất cả mọi nơi.<br><br>Được rồi, cho gọi phu nhân tới đây.\"<br>\"Tuân mệnh.\"<br>Một lúc sau mẫu thân của Thảo Ly quận chúa cũng bước vào trong phòng.<br>Thấy vợ mình gần đây khóc đên sưng húp cả mắt khiến hắn có chút đau lòng, hắn ôn tồn hỏi:<br>\"Nàng từng bảo là nữ nhi đã đến đảo Điếu Ngư trong quần đảo Phi Ngư đánh bắt Hoàng Kim Mạch Ngư đúng không ?\"<br>Vị phụ nhân liền đáp:<br>\"Đúng vậy, Thảo Ly nó nói sẽ đi trong hai ngày liền về.<br><br>Nhưng sau một tuần vẫn bặt vô âm tín, nên thiếp mới cho người đi tìm.<br><br>Đến nơi chỉ thấy thi thể của ba cái thị nữ mà nó mang theo chứ không hề tìm thấy nó.<br><br>Thiếp lúc đó đã thực sự sợ rằng nó gặp bất trắc rồi, nhưng lòng vẫn thầm cầu nguyện cho nó.<br><br>Mãi tới hôm qua ...!hôm qua mới biết là nó thực sự đã bị người ta giết rồi.\"<br>Vừa nói xong vị phụ nhân lại bắt đầu khóc lóc, Tứ Hoàng Tử lúc này liền đứng dậy ôm chặt lấy nương tử của mình.<br>\"Nàng yên tâm, ta đã có manh mối.<br><br>Bằng mọi giá ta sẽ đòi lại công đạo cho đứa con gái mệnh khổ của chúng ta.\"<br>\"Chàng đã biết ai là hung thủ rồi sao ?\"<br>— QUẢNG CÁO —<br>Event<br>Tứ Hoàng Tử cũng không dấu diếm.<br>\"Có người vừa mật báo, nhưng ta vẫn cần phải điều tra thêm.\"<br>\"Là ai ? Là ai đã giết đứa con gái bảo bối hiểu chuyện của thiếp ??\"<br>\"Nàng hãy bình tĩnh.<br><br><br>Theo mật báo thì hung thủ là Thiết Binh - Thổ Địa Thần của quần đảo Phi Ngư.\"<br>Lúc này vị phụ nhân liền nghĩ tới điều gì đó.<br>\"Thiết Binh ...!Thiết gia ? Đúng vậy chắc chắn hắn là người của Thiết gia.<br><br>Hắn giết con gái của chúng ta vì muốn báo thù cho gia tộc của hắn.\"<br>\"Ý nàng là Thiết gia phạm tội tru di cửu tộc hơn hai mươi năm về trước ?\"<br>\"Chính là hắn.<br><br>Không ngờ chúng ta lại bỏ sót dư nghiệt của Thiết gia, làm hại Thảo Ly của chúng ta.\"<br>Tứ Hoàng Tử lúc này cũng trầm ngâm.<br>Khi xưa Thiết gia cũng tính là một đại tộc trong Vạn Nhật Thần Quốc tay cũng nắm trọng binh.<br><br>Nhưng khi đó hắn vì muốn thâu tóm thêm quyền lực nên lập kế hoạch ám hại Thiết gia nhầm thu binh quyền của Thiết gia vào trong tay.<br><br>Nay con trai của Thiết gia lại đem con gái của hắn giết hại.<br><br>Đây là nhân quả báo ứng sao ?<br>\"Chuyện này khá phức tạp.<br><br>Thiết Binh là giờ là Thổ Địa Công, chúng ta không thể nào có thể tùy ý đem hắn giết chết, nếu không sẽ đắc tội Thiên Đình.\"<br>Vị phụ nhân nghe chồng của mình nói vậy liền tức giận chỉ tay vào mặt hắn mắng:<br>\"Ái Nhĩ Tát La ngươi có còn là đàn ông không ? Uổng công ta yêu ngươi bao nhiêu năm nay, uổng công Thảo Ly kính trọng ngươi xem ngươi là thần tượng.<br><br>Nay đã biết ai là hung thủ giết nó, ngươi lại ngồi ở đó đắn đo sẽ ảnh hướng tới địa vị của bản thân hay sao ?\"<br>\"Ta không ...\"<br>Trước mắt hắn lúc này lại quay về khi xưa, khi hắn còn đang ẵm một hình hài bé bỏng.<br>\"Con gái ngoan của ta.<br><br>Ta là phụ thân của con đây, mai này nếu có dám ai ức hiếp con cứ nói cho ta biết, ta sẽ đem hắn đập thành cám vụn.\"<br><br>— QUẢNG CÁO —<br>Ngày tháng qua đi cũng tới ngày đại thọ năm đó của Nhân Hoàng.<br>\"Thật là một đứa trẻ hiểu chuyện.<br><br>Nói đi con muốn điều gì ta sẽ ban cho con.\"<br>\"Thưa Nhật Hoàng bệ hạ, con muốn phụ mẫu con sống với con tới già.<br><br>Con muốn phụ thân thật khỏe mạnh sẽ không bị thương khi đánh nhau với kẻ xấu nữa.<br><br>Con muốn mẫu thân của con sẽ luôn thật đẹp trẻ mãi không già.\"<br>\"Chà, này gọi được nước liền lấn tới đó tiểu Thảo Ly.<br><br>Bất quá với tư cách là Nhật Hoàng ta sẽ hoàn thành điều ước của con.\"<br>Hắn nhịn không được mà chảy xuống từng dòng lệ nóng đem hắn từ hồi ức kéo về thực tại.<br>\"Thảo Ly đứa con gái bé bỏng của ta...\"<br>\"Nàng nói đúng ta là một tên đàn ông tồi, đến con gái của mình cũng không thể bảo vệ tốt.<br><br>Là ta có lỗi với mẹ con nàng.\"<br>Lau đi nước mắt, đôi mắt của hắn bây giờ chỉ còn lại sát khí và quyết tâm.<br>\"Thiết Binh ta sẽ đem ngươi đi lăng trì rồi vứt cho cá ăn, sau đó đem linh hồn của ngươi hành hạ dưới ánh mặt trời rồi hủy diệt.<br><br>Có như vậy mới thỏa mãn được cơn thịnh nộ của ta.\"<br><br>"]