["<br>","<br>\"Nghe nói ngươi trước đây là thợ săn ?\"<br>\"Đúng vậy thưa lão sư.\"<br>Người vừa hỏi là một lão giả râu tóc bạc trắng.<br><br>Lão giả này là người đảm nhiệm chức vụ Đại Trưởng Lão của Vân Hạc Môn, bình thường luôn bế quan tu luyện, chỉ khi nào có đại sự ảnh hưởng đến cả tông thì hắn mới xuất quan giúp tông môn giải quyết nan đề.<br><br>Đồng thời hắn cũng là cường giả Luyện Hư cảnh.<br>\"Tốt đỡ lão phu một chưởng.\"<br>Chưởng lực như bài sơn đảo hải, nhưng Lâm Bạch vẫn nhịn không sử dụng thuật pháp chống lại, trực tiếp dùng nhục thể cứng đối cứng.<br><br>Kết quả hắn bị đánh bay văng ra xa năm mươi trượng, miệng phun một ngụm máu nhỏ.<br>\"Hừ, đừng tỏ vẻ mặt đó, Huyết Nhật Thần Thể càng bị thương thì càng mạnh.<br><br>Ta muốn coi xem cực hạn của ngươi là bao nhiêu.\"<br>Lão giả khẽ phất tay, trong tay liền có thêm một cây gậy sắt, hắn nhún người nhảy xa trực tiếp hướng chỗ Lam Bạch mà đập xuống.<br>Lâm Bạch ngay lập tức lăn người sang một bên né tránh hiểm hiểm tránh được một côn của lão giả.<br>Phần mặt đất của diễn võ đường vốn được làm từ đá hoa cương thượng hạng bị lão giả đập vỡ một mảng lớn.<br>Lâm Bạch: Lão mũi trâu này điên rồi !!<br>Nhưng hắn không hề sợ hãi.<br><br><br>Hắn bật người dậy.<br><br>Lao lên tụ lực đánh một quyền thẳng vào bên eo của lão giả.<br><br>Tuy nhiên nắm đấm của hắn như đánh vào núi lớn, cực kỳ cứng chắc và vững trãi.<br><br>Tay hắn đã tê rần nhưng không làm lão giả xê dịch một chút nào.<br>Lâm Bạch: Lão mũi trâu này ...!có chút mạnh.<br>Lão giả cười khinh khỉnh, tặng cho Lâm Bạch một cước, lại đánh hắn văng mấy trượng.<br>Lâm Bạch lại phun ra máu tươi.<br>— QUẢNG CÁO —<br>Lâm Bạch: Mẹ nó sao ai cũng thích đánh lão tử, năm xưa Tần Quảng Vương cũng một dạng như vậy, đánh hắn tới mức luyện ra Bất Động Minh Vương Thần Công.<br>Tuy nhiên lần này lại khác, hắn không được dùng linh lực nếu không thân phận của hắn liền bại lộ, từ đó có khả năng kinh động tới mục tiêu lần này của hắn.<br>Lâm Bạch cắn răng, hét một tiếng to, sau lưng của hắn hiện ra một vầng Huyết Nhật.<br>Lão giả nhìn vầng Huyết Nhật sau lưng của Lâm Bạch mà nói thầm:<br>\"Quả nhiên là Huyết Nhật Thần Thể.<br><br>Tuy nhiên ...!tiểu tử này còn non lắm.\"<br>Lão giả đứng trước mặt Lâm Bạch khí thế như Thái Sơn, hắn múa nhẹ thiết côn trong tay.<br>\"Tới đây tiểu tử, ta muốn coi một trong mười hai thần thể trong truyền thuyết có gì đặt biệt.\"<br>Lâm Bạch gầm rú dậm chân thật mạnh xuống nền đất xông thẳng với chỗ lão giả như đại pháo, nắm đấm của hắn cũng xuất hiện một ngọn lửa đỏ sáng chói như mặt trời.<br>Bạch Thiên Hạc và Bạch Chính Thuần đang ở xa coi trận chiến này cũng nhịn không được mà cảm khái.<br>\"Quả không hổ là Huyết Nhật Thần Thể, chưa hề tu qua một tia linh khí nào cũng có thể đánh ra công kích có uy lực bậc này.\"<br>Tuy nhiên Bạch Thiên Hạc lại nghiêm mặt hướng Bạch Chính Thuần mà nói:<br>\"Chuyện Tạ Ngưu có Huyết Nhật Thần Thể chỉ được để cho cao tầng Vân Hạc Môn biết.<br><br>Tuyệt đối không được tuyên truyền ra bên ngoài, ngươi nhớ nhắc nhở Nhu nhi và Tạ Ngưu không đươc để lộ ra.<br><br>Nếu không hậu quả liền khôn lường.\"<br>Bạch Chính Thuần liên nghiêm túc đáp:<br>— QUẢNG CÁO —<br>Event<br>\"Nhi tử đã biết.<br><br>Tạ sư đệ và Nhu sư muội chính là trụ cột tương lai của Vân Hạc Môn chúng ta.<br><br>Nếu một trong hai người có mệnh hệ gì liền là đối với Vân Hạc Môn là tổn thất cực lớn.\"<br><br>Bạch Thiên Hạc lại nói:<br>\"Trong lần làm nhiệm vụ kế tiếp của hai đứa nó, ngươi nên đi an bài một số cao thủ đi theo để phòng hờ bất trắc.\"<br>\"Vâng, nên là như vậy.\"<br>Nấm đấm của Lâm Bạch mang theo khí thế cực kì cuồng bạo như muốn phá tan mọi thứ, tuy nhiên lại bị thiết côn của lão giả cứng rắn chặn đứng, từ thiết côn lại toả ra một luồn khói đen trực tiếp thôn phệ công kích của Lâm Bạch.<br>Dù vậy Lâm Bạch vẫn vung chân, hướng mặt của lão giả tung một cú đá cao.<br>Lão giả hời hợt dùng một tay chặn lấy.<br><br>Hắn cầm chân mà nhấc bổng cả người Lâm Bạch lên, sau đó lại đập mạnh hắn xuống dưới đất.<br><br>Cả sân diễn võ liền bị nứt ra một lỗ cực lớn.<br>Lâm Bạch cảm giác nội tạng của mình sắp lộn trào ra cả bên ngoài, miệng không ngừng phun ra máu tươi.<br><br>Nếu không phải hắn có Huyết Nhật Thần thể thì có lẽ hắn đã bị lão giả đập thành bánh thịt.<br>Lão giả thấy thảm trạng của hắn liền cười khà khà.<br>\"Tốt lắm, da thô thịt dày, không hổ là Thần Thể.<br><br>Hôm nay tới đây là dừng, ngày mai chúng lại tiếp tục.\"<br>Lão giả thu lại thiết côn, lạnh lùng quay người bước đi, trước khi đi hắn để lại hai bình đan dược rất lớn rồi ra lệnh cho Lâm Bạch nội trong tối nay phải uống hết hai bình đan dược đó.<br>Nhu Hân Hân lúc này nước mắt lưng tròng chạy vào sân diễn võ, đỡ lấy thân hình bầm dập của Lâm Bạch.<br><br>Nàng ôn nhu đút cho hắn hai viên đan dược mà lão giả vừa để lại.<br>Cảm nhận dược lực ôn hòa đang đi khắp cơ thể, nội tạng và các cơ quan của hắn như muốn nứt ra liền dần trở nên bình ổn.<br>Hắn miễn cưỡng rặn ra được mấy chữ:<br>— QUẢNG CÁO —<br>\"Lão..<br><br><br>mũi trâu ...!chết bầm !!\"<br>Vừa nói hắn lại phun ra mấy ngụm máu bầm.<br>Nhu Hân Hân thấy vậy liền hoảng loạn lại đút cho hắn thêm một viên đan dược.<br><br>Đồng thời lấy tay bịt miệng, không cho hắn nói tiếp nữa.<br><br>Nàng lại dùng Mộc linh lực của mình truyền vào người hắn giúp hắn điều hòa thương thế.<br>***<br>Bạch Thiên Hạc thấy lão giả bước lại chỗ hắn liền cung kính hỏi:<br>\"Đại sư thúc, ngài ra tay có phải là hơi quá nặng rồi không ?\"<br>Lão giả liền cười cười:<br>\"Tiểu tử đó không chết được đâu.<br><br>Trái ngược với vẻ ngoài khờ khạo của hắn thì hắn có chút tâm cơ, hắn có vẻ đã sớm nắm giữ được một ít năng lực của Huyết Nhật Thần Thể, tuy nhiên hắn ra chiêu luôn đàng hoàng dứt khoác không hề có tiểu xảo, chứng tỏ hắn chưa trải qua thực chiến nhiều, nếu bây giờ còn không đập hắn ra bã thì phải đợi tới khi nào.<br><br>Yên tâm đi, ta đã đem hai bình Linh dược trân quý nhất của ta cho hắn dùng, ngày mai lại như mới ấy mà, ha ha ha !\"<br>Nói rồi lão giả ung dung phất tay áo đi mất.<br>Hai cha con Bạch gia nhìn nhau rồi cười khổ.<br><br>Xem ra vị Tạ Ngưu này còn chịu khổ dài dài.<br><br>"]