["<br>","<br>Khoác lên mình một bộ xiêm y màu đỏ lộng lẫy cộng thêm thân hình quyến rũ kiều mị, Phương Khinh Di lúc này rực rỡ như là tiên nữ hạ phàm.<br><br>Lâm Bạch cũng mặc lên người một bộ hắc bào, nhưng không rõ là do Trưởng Công Chúa cố ý hay vô tình mà họa tiết trên bộ hắc bào chính là một con Chân Long màu đỏ vốn chỉ có Nhật Hoàng mới có thể sử dụng.<br><br>Mặc dù bộ đồ này được thiết kế rất vừa vặn với hắn cũng làm hắn càng thêm uy vũ, nhưng cái họa tiết này hắn dám cá thế nào cũng kéo được một số ánh mắt không thiện ý.<br>Tuy vậy hắn cũng không mấy để ý tới điều đó, dù sao hắn hôm nay tới nơi đây đâu phải chỉ đế ngắm hoa bắt bướm, hắn hôm nay đến đây chính là muốn nói chuyện trực tiếp với Nhật Hoàng.<br><br>Thêm cừu hận thì đã sao chứ hắn vốn đã không có mặn mà gì nơi đây.<br>Cầm lấy tay mềm của Phương Khinh Di, hai người đi theo thị nữ băng qua hành lang đi tới Long Đức Điện.<br>Người trong đại điện đã sớm tập hợp đông đủ, tất cả đều các Hoàng Tử và Công Chúa của Vạn Nhật Thần Quốc.<br><br>Có những người Lâm Bạch đã gặp qua như Trưởng Công Chúa, Tứ Hoàng Tử, Thập Tam Hoàng Tử, Thập Ngũ Hoàng Tử cũng có những người mà hắn không hề quen biết.<br><br>Quả như Lâm Bạch dự đoán, ngay khi hắn bước vào mọi người nhìn bộ long bào của hắn liền thể hiện thái độ không mấy thân thiện.<br><br>Lâm Bạch cũng không hề để ý những điều này, hắn cầm lấy tay Phương Khinh Di cùng nhau ngồi vào chỗ trống được chuẩn bị sẵn cho hai người.<br>Bỗng Cửu Hoàng Tử cùng với mái đầu màu lam của mình nhìn hai người Lâm Bạch nhịn không được mà nói mỉa một câu:<br>\"Chà, chà xem đứa con hoang từ đâu bò về kìa.<br><br>Không biết những năm qua chui rúc ở xó nào nay lại về đây tranh hoàng vị.<br><br>Cũng phải thôi, kể cũng tội nghiệp từ nhỏ đã không có mẹ chăm sóc trốn chui trốn nhũi ở đống rác cũng là việc dễ hiểu.\"<br>Lâm Bạch đương nhiên không phải là người để kẻ khác thích nói gì thì nói.<br><br>Hắn chậm rãi bước tới, sau đó lấy thế sét đánh hướng đầu của tên đầu lam này đánh xuống một quyền.<br>Cửu Hoàng Tử có vẻ đã sớm đoán được Lâm Bạch sẽ động thủ nên ngay khi nắm đấm của Lâm Bạch sắp chạm vào người hắn, hắn liền hóa cơ thể thành một đám chất lỏng màu lam khiến cho Lâm Bạch như đánh vào trong nước.<br>\"Chậc chậc, mới đó đã động thủ rồi sao ? Người gì mà nóng tính thế ? Bộ mẹ ngươi không dạy ngươi ...\"<br>\"Ngưng Hồn.\"<br>Cũng không để Cửu Hoàng Tử nói xong một giọng nói lạnh lẽo như đến từ Cửu U Địa Ngục truyền thẳng vào trong linh hồn hắn, khiến linh hồn hắn như đóng băng cả cơ thể cũng cứng lại.<br>Lâm Bạch nhân cơ hội này nắm lấy tóc của hắn mà tát cho hai cái trời giáng làm hắn rụng ra hai cái răng cửa máu chảy đầy miệng.<br><br>Cửu Hoàng Tử vì quá đau đớn mà bắt đầu lăn lộn kêu rên bỗng hắn hướng Nhị Hoàng Tử mà cầu cứu:<br>— QUẢNG CÁO —<br>Event<br><br>\"Nhị ca, cứu đệ hắn dám động thủ với đệ kìa !\"<br>Nhị Hoàng Tử là một nam tử thân hình vạm vỡ cao lớn vượt trội, trên đầu còn còn nổi lên hai cái sừng đặc trưng của Long Tộc.<br><br>Hắn nhìn Lâm Bạch với ánh mắt bất mãn nhưng hắn vẫn nói:<br>\"Cửu đệ, ta đã nói bao nhiêu lần rồi sẽ có ngày ngươi sẽ ăn quả đắng vì cái miệng của ngươi.<br><br>Đây xem như là một bài học cho ngươi đi, ta sẽ không can thiệp.\"<br>Lâm Bạch thấy Nhị Hoàng Tử không có ý định trợ giúp tên đầu lam này hắn cũng muốn tiếp tục truy cứu nữa, tiện chân đạp văng hắn ra xa như một con chó chết rồi quay về chỗ ngồi.<br>Cửu Hoàng Tử thấy mình bị mất mặt trước nhiều anh chị em như vậy liền lồm cồm bò dậy rồi đi thẳng ra khỏi Long Đức Điện, trước khi đi còn lẩm bẩm cái gì đó muốn báo thù nhưng làm như Lâm Bạch quan tâm vậy.<br>Trưởng Công Chúa thấy tất cả nhưng cũng không nói gì, xem ra nàng đối với Cửu Hoàng Tử cũng có điểm không hài lòng.<br>Lúc này nàng mới hướng mọi người nói:<br>\"Lý do ta triệu tập tất cả mọi người tới đây chắc mọi người cũng đã rõ.<br><br>Ta ở đây thay mặt tất cả huynh đệ tỷ muội nhiệt liệt chào mừng Thất Đệ đã trở về với chúng ta.<br><br><br>Mọi người cũng biết do một số sự việc không mong muốn trong quá khứ mà Thất Đệ đã thất lạc với hoàng tộc.<br><br>Nay sau bao biến cố đệ ấy một lần nữa về với Vạn Nhật Thần Quốc về lại trong tay của phụ hoàng.<br><br>Mọi người cùng nâng chén mừng cho Thất Đệ mừng Vạn Nhật Thần Quốc ta ngày càng thịnh vượng.\"<br>Mọi người trong phòng liền nâng lên chén ngọc được đổ đầy quỳnh tửu mà uống cạn.<br><br>Sau đó liền hướng Lâm Bạch nói vài lời khách khí như Bát Công Chúa muốn mời hắn tới Bách Thảo Điện của nàng thưởng trà, hoặc Thập Tam Hoàng Tử muốn mời hắn tới hạm đội phi thuyền của hắn ở chơi mấy hôm nhưng thật ra Lâm Bạch chính là từ trong đó trốn ra, lại như Thập Thất Công Chúa là một cái tiểu la lỵ hướng hắn mời hắn tới vườn thú nhỏ của nàng tham quan.<br><br>Nhưng khác với mọi người Nhị Hoàng Tử thì lại bộc trực hơn, hắn nói:<br>\"Ngươi, sau đại thọ của phụ hoàng chúng ta đến Phi Long Đảo giao thủ ?\".<br><br>"]