["<br>","<br>Một lần nữa khoác lên người long bào màu đen, Lâm Bạch thoáng nhìn hình ảnh phản chiếu của mình trên dòng sông Vong Xuyên.<br><br>Không biết từ lúc nào mái tóc vốn đen tuyền của hắn bắt đầu xuất hiện ánh tím, khí chất toàn thân của hắn cũng càng trở nên ngưng thực và trầm trọng hơn.<br><br>Suốt 800 năm chịu khổ hình hắn chưa từng tu luyện vì hầu hết thời gian hắn đều dồn vào hồi phục thân thể, nhưng điều đó không có nghĩa là hắn không tiến bộ.<br>Hắn cảm giác bây giờ toàn thân của hắn trở nên nhẹ nhàng lưu loát hơn, suy nghĩ cũng kỳ lạ thông suốt hơn.<br><br>Cảm giác như ...!không một thứ gì có thể thoát được tính toán của hắn.<br>Tân Quảng Vương ngồi ở trong Nghiệt Kính Điện quan sát thấy tất cả, nhưng ngài lại khẽ lắc đầu rồi thở dài.<br>\"Vậy mà lại sắp đi ra rồi, mà thôi tùy ý cho hắn vậy.<br><br>Ta cũng sớm chướng mắt tên Nhật Hoàng kia.\"<br>Nói rồi ngài dùng một ngón tay điểm nhẹ lên không trung.<br>~ Rắc ~<br>Một âm thanh vỡ vụn vang lên, giống như có thứ gì đó được giải phong.<br>\"Hi vọng lần này tên nhóc này sẽ không lại diệt chủng một cái tộc đàn.<br><br>Nếu không ta lại bị triệu tập lên Thiên Đình thì phiền phức lắm.\"<br>Từ bên trong linh hồn của Lâm Bạch như có gì đó vỡ vụn.<br><br>Vô số đám hắc khí từ trong người hắn tỏa ra bao trùm lấy cơ thể, bọn chúng như là ác niệm, oán niệm, hận niệm, si niệm,...!những mặt đen tối nhất của sinh linh.<br>Làn khói đen tụ nhanh, tán đi cũng nhanh chẳng mấy chốc là khôi phục bình thường.<br><br>Mái tóc của Lâm Bạch một lần nữa trở lại màu sắc đen tuyền.<br><br><br>Hắn hơi nhìn về phía Nghiệt Kính Điện của Tần Quảng Vương rồi nở ra một nụ cười tà mị ngay sau đó hóa thành một tia tử quang bay thẳng ra khỏi Địa Phủ.<br>****<br>Phương Khinh Di đã ngồi canh kế bên thân thể của Nguyệt Phi được vài canh giờ, nhưng rồi nàng cũng đợi được Lâm Bạch trở về.<br>Nàng vội đứng dậy mừng rỡ chạy tới trước mặt của hắn.<br>\"Tướng công !\"<br>Lâm Bạch cũng không khách khí mà kéo nàng vào lòng tham lam cậy miệng nhỏ của nàng ra mà tận hưởng nụ hôn của nàng.<br>Phương Khinh Di bị hắn hôn tới bẽn lẽn, nàng rút vào ngực hắn mà thở hổn hển.<br><br>Không hiểu sao hắn mới đi có vài canh giờ mà nàng có cảm giác hắn đã không gặp nàng suốt mấy trăm năm.<br>\"Khinh Di ta yêu nàng.\"<br>\"Thiếp cũng yêu chàng.\"<br>Lâm Bạch vẫn nhịn không được mà cúi xuống thưởng thức cái vưu vật nhu tình như nước trong lòng này.<br>Đến khi Phương Khinh Di hai má đỏ bừng hô hấp khó khăn thì hắn mới buông tha cho nàng.<br>\"Chàng ...!chàng đã đưa nương xuống Địa Phủ sao ?\"<br>Lâm Bạch chậm rãi gật đầu.<br><br>Hắn lại nói:<br>\"Ta cũng nên đưa di thể của nương nhập quan.\"<br>Hắn lấy ra một cái quan tài bằng ngọc thạch được chế tác tinh xảo.<br><br>Sau đó nhẹ nhàng đặt di thế của Nguyệt Phi vào trong rồi đóng nắp quan tài lại.<br><br>Hắn cùng với Phương Khinh Di cùng nhau quỳ xuống hướng quan tài cung kính dập đầu hai cái.<br>Lúc này Trưởng Công Chúa cũng vừa hay tin mà mang theo người đi tới.<br><br>Nhưng khi nàng tới, Lâm Bạch đậy chặt nắp quan như chuẩn bị mang đi nơi khác.<br>Nàng thấy vậy liền thở dài.<br><br>Nhưng cũng liền đi vào bên trong hướng Lâm Bạch hỏi:<br>\"Ta có thể thắp cho Nguyệt Phi mấy nén nhang ?\"<br>Lâm Bạch liền gật đầu.<br><br>Sau đó hắn lấy ra ba nén nhang đưa cho nàng.<br>Trưởng Công Chúa cũng thành tâm đốt ba cây nhang cho Nguyệt Phi.<br><br>Xong xuôi nàng lại hỏi:<br>\"Nếu đệ muốn, ta có thể tổ chức quốc tang cho Nguyệt Phi.\"<br>Lâm Bạch liền lắc đầu, hắn nói:<br>\"Nương của ta, sống là người của Nguyệt Quang quốc.<br><br>Chết cũng là người của Nguyệt Quang quốc.\"<br>Trưởng Công Chúa nghe vậy liền lấy từ trong tay áo một tờ khế ước đưa cho Lâm Bạch.<br>\"Đây là khế ước của Nguyệt Quang đảo, nơi này từng là cố đô của Nguyệt Quang quốc.<br><br>Ta nghĩ đệ sẽ cần.\"<br><br>Hắn cũng không khách khí mà nhận lấy tờ khế ước.<br>\"Nếu đệ còn cần điều gì nữa, thì cứ việc nói với ta.\"<br>Lâm Bạch nghe vậy liền nói:<br>— QUẢNG CÁO —<br>Event<br>\"Không biết tỷ có thể cho đệ mượn một trăm ức thượng phẩm linh thạch được không ?\"<br>\"Một trăm ức thượng phẩm linh thạch ?\"<br>\"Đệ tính tự thành lập một chi binh đoàn sao ? Dù thành lập binh đoàn cũng không cần nhiều tới như vậy ?\"<br>Lâm Bạch cười cười hắn đâu thể nói rằng, hắn ăn chực của người ta tới một trăm ức thượng phẩm linh thạch được.<br>\"Ta chỉ có thể cho đệ mượn tối đa một mười vạn thượng phẩm linh thạch mà thôi.\"<br>Lâm Bạch gật đầu nói:<br>\"Mười vạn linh thạch cũng được.\"<br>Trưởng Công Chúa lại lấy ra một cái tử kim ngọc bài đưa cho hắn.<br><br>Khối tử kim ngọc bài này có thể sử dụng như ngân phiếu có thể đem tới kho bạc của Vạn Nhật Thần Quốc để đổi lấy linh thạch, thứ này thường được giới thượng lưu dùng để tiện cho việc trao đổi vật phẩm với nhau.<br>\"Cảm ơn tỷ.\"<br>\"Không việc gì, đây chỉ là chút việc nhỏ.<br><br>Chẳng qua đệ cũng không nên thù hận phụ hoàng, người cũng có nổi khổ tâm của mình.\"<br>Lâm Bạch nghe vậy liền nhếch mép cười.<br>\"Đại tỷ, nể tình tỷ đã giúp đệ nhiều như vậy đệ xin báo trước rằng vào ngày đại thọ của Nhật Hoàng đệ sẽ tự thân đến gặp ông ấy.<br><br>Hi vọng mọi người sẽ chuẩn bị kĩ lưỡng.\"<br>Trưởng Công Chúa liền híp mắt nhìn Lâm Bạch.<br>\"Đây là đệ đang đe dọa ta ?\"<br>\"Không, đệ chỉ muốn đòi lại công đạo cho mẫu thân, và cũng cho chính bản thân mình mà thôi.<br><br>Cũng không có gì quá to tát.\"<br>Trưởng Công Chúa lại nghiêm giọng nói:<br>\"Ta biết đệ có đôi điều bất mãn.<br><br>Nhưng nếu đệ dám khiêu chiến uy nghiêm của Vạn Nhật Thần Quốc sẽ là sai lầm lớn nhất của đệ.<br><br><br>Đệ sẽ không lường trước được hậu quả đâu.\"<br>Lâm Bạch cũng lạnh giọng nói lại:<br>\"Tỷ, có lẽ tỷ hơi quá tự tin vào thực lực hiện tại của Vạn Nhật Thần Quốc rồi.<br><br>Trong mắt đệ, thứ đệ muốn thì chưa có bất cứ ai có thể ngăn cản được cả.<br><br>Kể cả thiên địa chi ý.\"<br>\"Hừ ! Hi vọng đệ có bản lĩnh đó.\"<br>Sau đó nàng phất áo mang theo tùy tùng quay người đi.<br><br>Chỉ đệ lại trong sân hai người Lâm Bạch và Phương Khinh Di.<br>Phương Khinh Di lúc này lại nói:<br>\"Nếu chàng cần thiếp giúp đỡ thì ...\"<br>Cũng không để cho nàng nói xong hắn đã đưa một ngón tay lên miệng nàng ngăn nàng nói tiếp.<br>Cả người của hắn bỗng tỏa ra một cổ khí thế bề nghễ chúng sinh.<br>\"Nàng không cần phải làm gì cả.<br><br>Vào ngày đại thọ của Nhật Hoàng ta sẽ mang vô tận hắc ám phủ lấy thế gian, khiến chúng sinh một lần nữa phải nhớ tới tên của ta, ta sẽ khiến cả Chí Tôn Giả như Nhật Hoàng phải quỳ gối trước ta.\"<br>\"Chàng ...\"<br>Hắn vuốt nhẹ tóc mai của Phương Kinh Di rồi ôn nhu nói:<br>\"Nàng không cần phải lo nghĩ nhiều.<br><br>Đi, cũng nên đưa nương về cố thổ rồi.\"<br>Phương Khinh Di lúc này cũng chỉ có thể nhu thuận theo chân hắn mà thôi..<br><br>"]