["<br>","<br>\"Là kẻ nào !!! Sao có thể tàn nhẫn đến như vậy, nàng cũng chỉ còn là một nữ hài tử thôi mà !\" - Thập Tam Hoàng Tử nghe Lâm Bạch nói vậy liền nhịn không được mà rít gào phẫn nộ.<br>Thập Ngũ Hoàng Tử đối với việc này lại có vẻ bình tĩnh hơn, hắn hướng Lâm Bạch hỏi:<br>\"Xin cho hỏi, ngài có tìm thấy bất cứ dấu vết nào mà hung thủ để lại hay không ?\"<br>Lâm Bạch lắc đầu.<br>\"Hung thủ làm rất sạch sẽ, không hề để bất cứ dấu hiệu đã thi pháp nào.<br><br>Hơn nữa ...!đầu lâu này của Thảo Ly quận chúa đã bị nguyền rủa, bất cứ sinh vật sống nào đụng vào cũng sẽ kích thích nó thi biến và tấn công người khác.\"<br>Thập Ngũ Hoàng Tử nghe vậy liền nhíu chặt mày.<br>\"Ta nghe nói Địa Phủ có Sinh Tử Sổ có thể ...\"<br>\"Sinh Tử Sổ không phải thứ mà bất cứ người nào cũng có thể tùy tiện xem được.<br><br>Hơn nữa nếu người chết nào cũng phải tra Sinh Tử Sổ cho các ngươi xem, thì còn gì là uy nghiêm của Âm Ti Địa Phủ ?\"<br>\"À, thật xin lỗi.<br><br>Là ta có chút nóng lòng nên chưa nghĩ sâu xa đến như vậy, xin hai vị thứ lỗi.\" - Thập Ngũ Hoàng Tử thấy Lâm Bạch trầm giọng như vậy liền có chút bất ngờ, hắn ngay lập tức chắp tay hướng hai người xin lỗi.<br>Lâm Bạch cũng xem như bỏ qua cho hắn lần này.<br><br>Đám người hoàng tộc này ở địa vị cao đã quen thói sai bảo người khác, hắn phải gõ trước để đỡ cho phiền toái sau này.<br>Thật ra hắn còn có điều chưa nói.<br><br>Muốn coi Sinh Tử Sổ cũng được thôi, trước hết ngươi phải là con nuôi của Diêm Vương đi đã ~~<br>\"Là Ai Đã Giết Con Gái Của Ta ?\"<br>Một tiếng hét phẫn nộ vang vọng cả một mảnh không gian, cùng với đó vô số tiếng hạ cánh của hơn trăm cái phi thuyền lớn nhỏ.<br>Hai vị Hoàng Tử nhìn nhau vẻ mặt nghiêm trọng.<br>\"Tứ ca đã tới.\"<br> <br>— QUẢNG CÁO —<br>Với địa vị của hai người Lâm Bạch đương nhiên không cần phải đi ra đón vị Tứ Hoàng Tử kia, Lâm Bạch và Hinh Vô Song nhân cơ hội này tiến hành khám nghiệm kĩ hơn đầu lâu của vị Quận Chúa xấu số.<br>Hai người đeo lên loại bao tay chuyên dụng để tránh việc kích thích cái đầu lâu thi biến rồi mới tiến hành nghiệm thi.<br><br>Vết cắt ngay cổ của nàng cực ngọt, có thể nhìn ra đây là một pháp bảo cực sắc bén.<br><br>Hinh Vô Song gõ gõ nhẹ lên phần hộp sọ thấy nó vẫn đặc chứng tỏ não bộ chưa bị lấy đi, hung thủ có vẻ không phải loại ma vật thích ăn não người.<br><br>Nàng lại lấy tay mở mí mắt của Thảo Ly quận chúa ra, thấy nó vẫn ở trạng thái bình thường chưa bị tổn hại, trông như nàng vẫn còn đang ngủ vậy.<br>Lâm Bạch xem xét một hồi liền đưa ra suy đoán:<br>\"Hung thủ có lẽ ra tay lúc nàng ngủ thiếp đi.<br><br>Vết cắt rất ngọt chứng tỏ hung thủ muốn nàng có một cái chết nhanh chóng.<br><br>Hai mắt của nàng vẫn còn ở trạng thái bình thường nhưng lại chảy ra huyết lệ, việc này hoàn toàn do hung thủ cố ý tạo thành nhằm tạo hiệu ứng kinh sợ.\"<br>\"Kết luận ban đầu thì ý đồ của hung thủ có thể muốn nhắm vào việc đả kích hoàng tộc Vạn Nhật Thần Quốc.<br><br>Động cơ của hung thủ còn khá mơ hồ, nhưng còn vài ngày nữa là tới đại thọ của Nhật Hoàng thì có vẻ động cơ không nằm ngoài việc quấy rối tiệc đại thọ.\"<br>Lâm Bạch lại hỏi Hinh Vô Song:<br>\"Nàng đã hỏi người của nàng về chuyện này chưa ?\"<br>Hinh Vô Song cũng liền đáp:<br>\"Vừa nãy khi đám người kia đi ra ngoài ta đã thử liên lạc rồi.<br><br>Nhưng tiểu Cáp hắn nói hắn cũng không biết việc này, hắn liên lạc về tổng bộ thì mới biết vật kia vốn nên là một tàn phá bảo đồ dẫn tới một di tích cổ.<br><br><br>Còn bị người ta đánh tráo từ khi nào thì hắn thật sự không biết.<br><br>Hắn còn bảo mấy tên từ tổng bộ đang chạy tới nhưng đường xá xa xôi cũng cần hơn bảy ngày mới có thể tới được nơi đây, đâu phải ai cũng có phi thuyền tốc độ cao như Vạn Nhật Thần Quốc.\"<br>Lâm Bạch bắt đầu suy tư.<br><br>Chuyện này hệ lụy rất lớn, nhất thời hắn cũng chưa biết phải điều tra từ đâu.<br>\"Hai ngươi là ai ? Sao dám tùy tiện động vào di thể của con gái của ta ?\"<br>Người đi vào có lẽ là Tứ Hoàng Tử.<br><br>Ngược với hai vị hoàng tử nhìn còn khá trẻ trung thì Tứ Hoàng Tử đã là một nam tử trung niên, đi cùng với hắn là một phụ nhân xinh đẹp có vẻ là mẹ của Thảo Ly quận chúa.<br>Vị phụ nhân thấy di thể của con gái liền nhịn không được muốn tiến tới ôm lấy nhưng lại bị Hinh Vô Song nhanh chóng né tránh.<br>\"Ngươi muốn làm gì ? Sao không cho ta đem di thể của con ta về ?\"<br>Thập Tam Hoàng Tử liền lên tiếng:<br>— QUẢNG CÁO —<br>Event<br>\"Tẩu tử xin hãy bình tĩnh.<br><br>Di thể của Thảo Ly bị người ta nguyền rủa, nếu tùy tiện động vào liền sẽ bị thi biến.<br><br>Ngoài ra thì ...\"<br>\"Ngoài ra thì sao ?\" - Tứ Hoàng Tử có chút không kiên nhẫn hỏi.<br>\"Ngoài ra thì, ba hồn bảy phách của Thảo Ly đã bị hung thủ hủy mất rồi, nàng không cách siêu sinh nữa.\"<br>Vị phụ nhân nghe vậy liền ngất xỉu được hai nữ tỳ đỡ lấy, cho dù là tu sĩ đi nữa đối với việc con gái mà mình yêu thương nhất bị giết hại dã man như vậy thì bất cứ người mẹ nào cũng nhận lấy một cú sốc rất lớn.<br>Từng khớp tay của Tứ Hoàng Tử kêu lên từng tiếng răng rắc chứng tỏ hắn đang cực kỳ phẫn nộ, nhưng vẫn đang cố tình khắc chế.<br><br>Thập Tam Hoàng Tử lúc này cũng mới giới thiệu hai người Lâm Bạch.<br>\"Hai vị này là Khâm Liệm Sư của Địa Phủ.<br><br>Vị này là Băng Liên Tiên Tử, còn vị này chắc hẳn là đại danh đỉnh đỉnh Phong Đô Thần Quân.\"<br>Tứ Hoàng Tử liền nghi hoặc hỏi lại:<br>\"Có phải là vị mà hơn ba mươi năm trước một tay trấn áp cả A Tu La tộc ?\"<br>Lâm Bạch liền bất đắc dĩ nói:<br>\"Chính là ta.<br><br>Các ngươi cũng đừng quá đau thương, sống chết sớm đã được Thiên định.<br><br>Đã là kiếp nạn thì sẽ không cách nào tránh khỏi.\"<br>Tứ Hoàng Tử có chút muốn phát tiết tâm tình, nhưng trước mặt hắn chính là Phong Đô Thần Quân của Địa Phủ.<br><br>Ngay từ khi còn nhỏ phụ hoàng của hắn là Nhật Hoàng đã kể cho hắn nghe A Tu La tộc tàn bạo và mạnh mẽ cỡ nào, bọn chúng chính là những con quái vật trong huyền thoại.<br><br>Vậy mà người thanh niên trước mặt hắn đây lại có thể đem A Tu La trấn áp, chứng tỏ đây không phải nhân vật hắn có thể làm mất lòng.<br>Hít sâu một hơi cố gắng giữ cho đầu óc được thanh tỉnh, lúc này Tứ Hoàng Tử liền chắp tay hướng hai người Lâm Bạch cầu xin:<br>\"Ta biết Địa Phủ có muôn vàn cách khôi phục hồn phách.<br><br>Khẩn xin hai vị nể mặt cho ta, cũng như nể mặt phụ hoàng của ta giúp đỡ đứa trẻ đáng thương Thảo Ly này.\"<br>Lâm Bạch lắc đầu:<br>— QUẢNG CÁO —<br>\"Ba hồn bảy phách đã diệt thì không cách nào hồi phục như cũ.<br><br>Chỉ có những kẻ có huyết hải thâm cừu mới dừng thủ đoạn tàn nhẫn này, nhưng đây là chuyện của hoàng tộc của các ngươi nên ta sẽ không nhiều lời.<br><br>Trước mắt việc duy nhất chúng ta có thể làm là giúp các ngươi thanh tẩy di thể của nàng.<br><br> <br>Sau đó các ngươi phải thỉnh một vị cao tăng của Phật Môn tới đây niệm kinh siêu độ và khai mệnh cho nàng trong suốt bảy ngày bảy đêm, đồng thời phải tìm kiếm một vật trữ hồn thích hợp, sau bảy ngày nếu may mắn sẽ có thể giúp nàng ngưng tụ ra một tia Hồn Linh bám vào vật trữ hồn.\"<br>\"Kế đó bọn ta sẽ đích thân đưa tia Hồn Linh này vào Lục Đạo Luân Hồi.<br><br>Nhưng ta cũng nói trước, lấy Hồn Linh nhập vào Luân Hồi chính là như tạo lập từ đầu, nàng sẽ không cách nào đi vào Nhân Đạo chỉ có thể đi Súc Sanh đạo, nếu các ngươi muốn lại đón nàng về thì nên chuẩn bị tinh thần trước.\"<br>Tứ Hoàng Tử dù là một nam nhân thiết huyết lúc này cũng không nhịn được mà rơi lệ vì xót thương cho đứa con gái bạc mệnh.<br>\"Được, xin nhờ vào hai vị.<br><br>Ta sẽ mời cao tăng đến từ Đế Đô cũng như chuẩn bị vật trữ hồn tốt nhất.<br><br>Khẩn sinh hai vị giúp đỡ cho con gái của ta.\"<br>Hai người Lâm Bạch và Hinh Vô Song cũng không nói gì thêm.<br><br>Lâm Bạch sau đó dùng muối trắng vẽ trên mặt đất một pháp trận phức tạp, lại lấy một ít máu chó mực mà hắn luôn mang theo bên người vẽ lên trán của đầu lâu Thảo Ly quận chúa vài kí hiệu đặc biệt.<br><br>Chuẩn bị xong hắn mới đem cái đầu lâu đặt vào chính giữa của trận pháp.<br><br>Đợi lúc mặt trời lên cao nhất thì hắn với Hinh Vô Song mới lần lượt đứng ở hai phương vị Đông và Tây mà thi pháp thanh tẩy.<br>Sau gần một canh giờ đồng hồ, khẳng định không còn một tia khí đen nguyền rủa nào nữa thì Lâm Bạch mới hướng Tứ Hoàng Tử khẽ gật đầu, Việc thanh tẩy coi như đã hoàn tất.<br>\"Cảm tạ hai vị Khâm Liệm Sư đã giúp đỡ.\"<br>\"Không việc gì, chỉ tiện tay mà thôi.<br><br>Nếu không còn gì thì chúng ta sẽ ra ngoài đi điều tra thêm về việc này, bảy ngày sau chúng ta sẽ quay lại mang Hồn Linh của Thảo Ly quận chúa đi.<br><br>Ngoài ra thì Hắc Hải Quỳ thương hội không phải chủ mưu của việc này các ngươi không cần phải làm khó bọn họ.\"<br>Thập Tam Hoàng Tử lúc này mới lên tiếng:<br>\"Hai vị chắc hẳn là phu phụ Hàn Phi trên tàu của ta đúng không ? Sau này nếu có việc cần nhờ, các vị cứ việc nói với ta một tiếng ta sẽ an bài phòng khách quý cho hai vị, hai vị không cần phải đóng giả nhân viên trên tàu nữa.\"<br>Lâm Bạch lúc này liền lườm Hinh Vô Song, hắn sớm biết cái tính cách hay gây chuyện của nàng sớm muộn gì cũng không giấu nổi.<br>Hai người sau đó nói vài lời khách sáo với đám người hoàng tộc Vạn Nhật Thần quốc rồi liền khỏi đảo Nhân Ngư.<br><br>"]