["<br>","<br>\"Nhưng Tử Mai Giới Chỉ có gì đặc biệt mà nàng cứ nhất quyết phải đòi nó thế ?\"<br>Lâm Bạch có chút thắc mắc về Tử Mai Giới Chỉ, trong đó hắn có để tấm lệnh bài Khâm Liệm Sư nếu bị lộ thì công sức hổm nay của hắn liền thành công dã tràng.<br>Phương Khinh Di liền đáp:<br>\"Ngươi tốt nhất không biết vẫn hơn.<br><br>Chỉ cần biết khi ta đưa dữ liệu của vật này về trụ sở chính thì ngay lập tức phụ thân của ta đã liên hệ với ta bằng mọi giá phải lấy được nó, kể cả việc đem ta gả cho ngươi cũng phải lấy Tử Mai Giới Chỉ bằng được.\"<br>Lâm Bạch liền trầm ngâm, xem ra cái giới chỉ này có nhiều huyền cơ hơn hắn nghĩ.<br><br>Lại nhớ tới việc hai con hàng suốt ngày nhai hoa Bỉ Ngạn trong lúc mơ mơ hồ hồ vớt được thứ này ở trên Vong Xuyên khiến hắn có chút buồn cười.<br>Hơn nữa hắn đã sử dụng thứ này đã lâu, trừ đem trữ một ít vật phẩm và một ít Oán Linh ra thì hầu như không còn công dụng gì cả.<br><br>Theo hắn suy đoán thứ này có lẽ là một cái chìa khóa mấu chốt để mở một cái di tích hoặc bí cảnh nào đó, nhưng dù vậy thứ này đối với Lâm Bạch cũng không quá hữu dụng vì hậu thuẫn của hắn chính là Địa Phủ, có thứ gì mà Địa Phủ không có chứ.<br>\"Được thôi, nếu vậy ta liền đồng ý đem Tử Mai Giới Chỉ cho các ngươi, ta sẽ đem tinh huyết ấn ký của ta trên nó xóa đi.<br><br><br>Thứ này là ta đoạt được trong lúc lịch luyện trong một cái bí cảnh, trừ đem nó trữ một ít đồ vật ra thì đối với ta cũng không có quá nhiều tác dụng.<br><br>Nhưng các ngươi phải đưa cho ta một cái không gian giới chỉ khác, đông thời việc hôn sự cũng xin được miễn.<br><br>Khinh Di tiểu thư là ngọc cành vàng, ta vốn là một cái tán tu nay đây mai đó chí tại bốn phương chưa từng nghĩ tới việc lập gia đình, xin tiểu thư thứ lỗi.\"<br>Phương Khinh Di nghe vậy không nóng không lạnh đáp:<br>— QUẢNG CÁO —<br>\"Việc đưa cho ngươi một cái không gian giới chỉ khác thì chúng ta đã sớm chuẩn bị.<br><br>Còn về việc đem tinh huyết ấn ký xóa đi thì ngươi không cần tốn công vô ích, vì thứ này một khi đã nhận chủ thì sẽ vĩnh viễn thuộc về kẻ đó.<br><br>Chỉ có quan hệ máu mủ ruột thịt mới có thể đem nó sử dụng.\"<br>\"Không thể nào, ta vốn lúc trước đem nó nhận chủ một cách bình thường mà.\"<br>\"Đơn giản vì lúc đó thứ này chưa từng nhận ai là chủ cả.<br><br>Tuy nhiên thứ quý trọng như thế này vậy mà để ngươi đoạt được đúng là khiến người khác phải đỏ mắt nói thiên đạo bất công.\" - Phương Khinh Di vừa nói vừa lườm hắn.<br>Lâm Bạch lại nghi vấn:<br>\"Nếu đã không ai sử dụng được thì các ngươi lấy nó để làm gì ?\"<br>Phương Khinh Di nghe vậy liền đỏ mặt, nhưng do nàng đang đeo mặt nạ nên cũng không ai đoán được cảm xúc của nàng bây giờ.<br><br>Nàng ghé vào tai Lâm Bạch mà nói nhỏ:<br>\"Chính vì vậy nên tổ chức muốn ta với ngươi kết hôn.<br><br>Đem hậu đại của ngươi và ta nắm giữ sức mạnh chân chính của vật này.\"<br>Lâm Bạch: (ʘᗩʘ)<br><br>— QUẢNG CÁO —<br>Event<br>Lúc này gã nam tử sử dụng cự phủ tự xưng là Giám Tử Hỏa đoàn trưởng binh đoàn số 6 liền tiến tới vỗ vỗ vai hắn rồi nói:<br>\"Tiểu tử ta biết ngươi mơ mơ hồ hồ bị ép gia nhập tổ chức nên đối với nơi này còn nghi kỵ thì cũng dễ hiểu.<br><br>Nhưng ngươi bây giờ đã không còn đường lui nữa, ngươi đã đem Băng Liên Ma Nữ của Địa Phủ đánh trọng thương thì ngươi đã công khai đứng vào trận tuyến chống lại tiên thần rồi.<br><br>Nghịch Thiên Hội chính là cơ hội sống duy nhất của ngươi, tiểu tử ngươi phải suy nghĩ cho kĩ ?\"<br>Thật ra hắn đã sớm thấy được dụng ý của Nghịch Thiên Hội khi cho hắn đánh nhau với Hinh Vô Song trên hoang đảo.<br><br>Nhưng bản thân hắn chính là một cái Khâm Liệm Sư thì cần gì phải sợ chứ.<br>\"Việc cưới hỏi chính là truyện trọng đại của đời người, ta cần một ít thời gian phải suy nghĩ.\" - Lâm Bạch thực sự sợ rồi, hắn cứ tưởng làm một cái nằm vùng liển chỉ có nguy cơ phải mất mạng thôi, ai ngờ giờ bị công khai ép lấy vợ sinh con nữa nguy cơ mất đi một thân đồng tử hắn giữ gìn hơn năm chục năm nay.<br><br>Hắn phải làm gì bây giờ có độc giả nào biết không, chuyện rất gấp rồi đang online chờ !!<br>Trần Hạo Minh lúc này lại bắt đầu gào hét:<br>\"Thương Tà, Khinh Di tiểu thư đã nói như vậy rồi sao ngươi còn không đồng ý hả ? Ngươi chính là cầm thú cũng không bằng ! Uổng công ta đem Hầu Nhi Tửu mà ta trân quý nhất đem cho ngươi uống, vậy mà ngươi lại phụ bạc Khinh Di tiểu thư sao ? Ngươi đáng ch...!ế ....\"<br>Cũng không để hắn nói xong Phương Khinh Di liền ra hiệu cận vệ của bản thân đem hắn ném ra ngoài đại sảnh, nàng thật sự không thích con cóc cứ lải nhải này một chút nào.<br><br>Còn về Lâm Bạch lúc này thật sự hoài nghi não của Trần Hạo Minh bị vô nước khiến cho mạch não bị kín.<br><br>Huynh đệ ta từ chối nàng chẳng phải là cho ngươi cơ hội sao ? Cớ sao ngươi lại xem ta như kẻ thù giết cha thế ??? <br>Phương Khinh Di lại hướng Lâm Bạch nói:<br>\"Được rồi, ngươi có thể về phòng.<br><br>Ta sẽ cho người đem trả Tử Mai Giới Chỉ đồng thời cũng tặng ngươi một cái không gian giới chỉ khác.<br><br>Ngươi cứ việc suy nghĩ kĩ yêu cầu của ta đi.\"<br>Nói rồi nàng mang theo cận vệ quay người bước đi, mọi người trong đại sảnh cũng lần lượt giải tán.<br><br>Tổng Tư Lệnh trước khi đi còn hướng hắn vỗ vai mấy cái lẩm bẩm cái gì mà: \"Tiểu tử ngươi đúng là vận c*t chó mà !!\"<br>Lâm Bạch: ...<br><br>"]