["<br>","<br>Vịnh Huyết San Hô giống như tên gọi của nó nơi này sở hữu một bãi san hô đỏ khổng lồ kéo dài cả trăm dặm.<br>Hoàng Nhật Hạo sau ngày hôm đó ở trên hạm đội của Thập Tam Hoàng Tử đã sinh ra tâm ma, tối nào khi hắn ngủ cũng gặp ác mộng nhất là khi nhớ về đôi mắt màu tím lạnh lẽo kia.<br>Đội trưởng của hắn cũng phát hiện tình trạng của hắn dần trở nên bất ổn nên đã điều chuyển hắn lên hạm đội tuần tra ở vịnh Huyết San Hô.<br><br>Chỗ này phong cảnh đẹp, lại yên tĩnh rất tốt cho việc hồi phục lại tinh thần và tâm cảnh.<br>Trưa nay vừa hay đã đến lúc hắn trực ban, hắn được phân nhiệm vụ lái một con thuyền nhỏ đi dọc bãi san hô xem có gì bất thường không.<br><br>Vì đám san hô này dù nhìn có vẻ yếu ớt nhưng bọn chúng so với tinh thiết còn cứng hơn, các thuyền lớn không cách nào di chuyển vào sâu bên trong được.<br><br>Nên việc tuần tra thường được giao cho binh lính lái từng chiếc thuyền nhỏ đi đến những trạm gác đã được xây dựng sẵn trên bãi san hô, nếu phát hiện kẻ địch hoặc Hải Yêu liền báo động cho hạm đội tới ứng cứu.<br>Hoàng Nhật Hạo đang vừa lái chiếc thuyền nhỏ của mình vừa ngâm nga một bài hát dân gian mà hắn không nhớ nổi lời.<br><br>Mắt thấy đã tới trạm gác hắn liền từ chiếc thuyền nhỏ của mình mà bước vào, sau đó ung dung ngồi vào bàn đá rồi tự rót cho bản thân một chén trà nóng bắt đầu nhâm nhi, lòng lại nghĩ về tiếng kèn lệnh vang vọng khắp biển sáng nay.<br>Sau khi nghe được tiếng kèn hiệu mấy tên chỉ huy của hắn vẻ mặt liền đanh lại có vẻ như có biến cố gì lớn lắm, mặc dù cũng có chút hiếu kỳ nhưng hắn cũng không quá lo lắng, nếu thật sự có chiến sự gì đó cũng sẽ có cường giả gánh lấy.<br><br>Huống chi cái vịnh Huyết San Hô này bao nhiêu năm qua yên tĩnh như vậy, nếu thật sự có chiến tranh thì một cái lính gác nhỏ nhoi như hắn thì có thể làm được gì chứ.<br>\"Khà !\" - Loại trà mà hắn đang uống là trà chuyên dụng chỉ được phục vụ trong quân đội của Vạn Nhật Thần Quốc.<br><br>Nó giúp người ta tỉnh táo và giữ ấm, nhưng lại khá là đắng khiến hắn nhịn không được mà nhăn mặt khà một tiếng.<br>Tuy nhiên khi hắn một lần nữa mở mắt ra nhìn hoàn cảnh xung quanh thì bỗng thấy có hai cái thuyền lớn đang tiến lại gần nơi này.<br><br>Hắn cũng không bất ngờ, dù sao nơi này hàng ngày vẫn có một hai chiếc thuyền tới đây ngắm cảnh hoặc khai khác san hô, chỉ cần mấy chiếc thuyền này đừng đi vào vùng cảnh giới thì cũng không có gì quá đáng ngại.<br>Hắn lại nhấp một ngụm trà nhưng vẫn nhịn không được mà tiếp tục \"khà\" một tiếng.<br><br>Nhưng lần này khi mở mắt ra hắn lại thấy có tới năm chiếc thuyền.<br><br>Tuy vậy việc hắn làm ngay sau đó không phải là báo động về hạm đội mà cầm hũ trà lật ngửa lại để xem hạn sử dụng.<br>\"Ngày Dần tháng Tí năm Canh Sửu.<br><br>Hừm, vậy xem ra trà này mới được đem tới sáng hôm nay.\"<br>\"Vậy xem ra ta không có hoa mắt....\"<br>Năm chiếc thuyền tiến tới ngày một gần trạm gác, hắn cũng nhìn rõ lá cờ được treo trên đầu của mấy con thuyền này toàn là đầu lâu và xương chéo.<br><br>\"Là cướp biển !!!\" - Hắn gào hét thật to trong lòng.<br>Mãi tới lúc này hắn mới kịp phản ứng điên cuồng gõ mạnh vào cái chuông báo động đặt ở bên cạnh.<br>~Keng ~ Keng ~ Keng ~<br>Tiếng chuông vang dội phá tan sự yên tĩnh của cả khu vực.<br>Tuy nhiên không chỉ riêng ở chỗ trạm gác của Hoàng Nhật Hạo, những nơi khác cũng bắt đầu vang lên tiếng chuông báo động.<br>~Keng ~ Keng ~ Keng ~Keng ~<br>Tiếng chuông liên hoàn và dồn dập khiến lòng người hoảng loạn.<br>Cả vịnh Huyết San Hô đã hoàn toàn bị bao vây bởi hơn bốn mươi con thuyền hải tặc.<br><br>Nhưng bọn chúng vẫn chưa hành động gì, dường như bọn chúng đang đợi một ai đó, có lẽ ...!bọn chúng đang đợi Nữ Hoàng của bọn chúng tới.<br>Hoàng Nhật Hạo lúc này đã nhảy lên cái thuyền nhỏ của hắn mà điên cuồng quạt mái chèo bỏ chạy, hắn còn hận sao phụ mẫu của hắn không đẻ hắn ra có thêm hai cái tay để mà chèo cho nhanh để trở về hạm đội.<br>~Tùng ~ Tùng ~ Tùng ~<br>Từng hồi trống vang dội bắt đầu vang lên trên từng con tàu cướp biển.<br>~ Hoàng hôn hoàng hôn sóng vỗ mạn thuyền ~ Gió lớn, gập ghềnh xá chi thân gầy ~ Mặt trời mọc, mặt trời lặn ta nâng cao chén rượu lạt ~ Hoa rơi, muối mặn nhớ hồng nhan ta gửi hồn về phương xa ~ Da đen, máu đỏ một lòng tiến lên phía trước ~ Chân đứt, tay lìa chỉ làm lòng ta thêm rắn rỏi ~ Cướp kẻ giàu gian ác, cho kẻ nghèo thiện lương ~ Tay chỉ trời cao, chân đạp cường quyền quyết không quỵ gối ~ Chết như lông hồng, hồn trở về biển, thân xác hóa cát, thịt máu nuôi tôm cá ~ Một đời cướp biển chỉ muốn tiêu dao ~ Hoàng hôn hoàng hôn sóng vỗ mạn thuyền ~<br><br>\"Là Hoàng Hôn Ca !!\" - Hoàng Nhật Hạo dù đang chèo thuyền đi nhưng nghe thấy bài hát này hắn liền sững người lại.<br><br>Đây cũng là bài hát mà hắn vừa nãy mới ngâm nga, cả tuổi thơ của hắn hầu như gắn liền với bài hát này.<br><br>Từ khi còn là tiểu hài tử hắn đã được nghe kể về những truyền thuyết về Nữ Hoàng Hải Tặc và những chuyến phiêu lưu của nàng, khi nghe kể nàng bị hành quyết trên Biển Đen hắn từng khóc òa lên vì tiếc nuối.<br>Vậy mà hôm nay ...!hắn lại được nghe thấy bài hát huyền thoại này.<br><br>Mặc kệ bản thân đang bị hải tặc bao vây, mặc kệ bản thân đang có thể gặp nguy hiểm hắn nhìn thẳng về phía chân trời chờ đợi một bóng hình trong truyền thuyết.<br><br>Một bóng hình khổng lồ màu đỏ, chói sáng như nhật nguyệt, cưỡi những con sóng cao nhất, chiến đấu với những con Hải Yêu khổng lồ nhất, và chở lấy người phụ nữ vĩ đại nhất của bảy biển - Nữ Hoàng Hải Tặc..<br><br>"]