["<br>","<br>Tối ngày hôm đó thực sự có người theo lời của Phương Khinh Di đem đồ tới cho Lâm Bạch.<br>Nhìn đăm chiêu hai cái giới chỉ đang để trên khay ngọc Lâm Bạch liền trầm tư suy nghĩ.<br><br>Ở bên trái chính là Tử Mai Giới Chỉ hình dạng cổ lão huyền bí, bên phải là cái giới chỉ mới được Phương Khinh Di tặng được gọi Bàn Long Giới Chỉ, thứ này là một miếng bạch ngọc được điêu khắc hình Chân Long đang nằm cuộn nhìn rất oai nghiêm hoa mỹ.<br>Ngắm nghía một hồi hắn cũng không nhìn ra Tử Mai Giới Chỉ có gì đặc biệt.<br><br>Bất đắc dĩ hắn cũng chỉ có thể đem Bàn Long Giới Chỉ trích huyết nhận chủ rồi vận chuyển hết đồ vật hắn cất trong Tử Mai Giới Chỉ vào nó, nhưng phải công nhận không gian trong Bàn Long Giới rất rộng rãi, không gian trong nó chắc cũng phải bằng một cái nhà kho nhỏ, lớn hơn so với Tử Mai Giới Chỉ nhiều lắm.<br><br>Đám Oán Linh vốn được Lâm Bạch giữ trong Tử Mai Giới Chỉ cũng được hắn âm thầm thả ra hết, để đi thu thập thông tin về tình cảnh nơi đây, dù sao thì Tử Mai Giới Chỉ hắn có thể sẽ không dùng tới nữa.<br>Còn về Địa Ngục U Minh Quan là Chí Bảo của Địa Phủ luôn được Lâm Bạch để trong Linh Thức ẩn trong não hải của hắn, ngày đêm dùng Nguyên Anh của bản thân ôn nhưỡng chứ hắn cũng không đem cất trong Tử Mai Giới Chỉ.<br><br><br>Thứ hắn lo sợ bị phát hiện chính là tấm lệnh bài đặc trưng của Khâm Liệm Sư, thứ này là được Địa Phủ kỳ công chế tác lại được Thiên Đình gia trì thêm công đức nên cực kỳ dễ bị người khác nhận ra, nhất là nơi luôn giơ cao lá cờ nghịch thiên như nơi đây, chỉ cần hắn sơ suất lộ ra chân chó kết cục liền thảm rồi.<br>....<br>Đám Oán Linh được thả đi thu thập thông tin sau một lúc cũng truyền về trong đầu hắn hình ảnh về hoàn cảnh xung quanh.<br><br>Dù là đang nửa đêm nhưng khắp nơi vẫn thấy binh lính canh phòng nghiêm mật, thỉnh thoảng hắn còn thấy cả binh sĩ thuộc binh đoàn của hắn đang nghiêm túc gác đêm, Lâm Bạch dù mang tiếng đoàn trưởng nhưng lại chẳng biết gì nhiều về đơn vị trực thuộc bản thân.<br><br>Vì vậy hắn giao mọi quyền cho Cẩm Tinh quản lý, chỉ khi nào có việc quan trọng mới đến gặp hắn hỏi ý kiến để hắn phê duyệt.<br><br>Đối với việc này Cẩm Tinh cũng rất quen thuộc vì hầu hết đoàn trưởng đều như là Lâm Bạch dù thực lực cá nhân rất cường đại, nhưng không phải ai cũng đồng thời tinh thông cả việc quản lý nhân sự hay đào tạo quân đội tác chiến.<br>— QUẢNG CÁO —<br>Từ các hình ảnh thu về từ các Oán Linh, Lâm Bạch cũng đã nắm được đại khái về kiến trúc nơi này.<br><br>Cả cái Tổng Bộ này được xây dựng như một vỏ ốc lật ngược đâm sâu từ trên mặt biển xuống thẳng vào lòng đất.<br><br>Càng xuống sâu trong lòng đất không gian càng nhỏ nhưng càng được bảo vệ chặt chẽ, có nhiều chỗ có cả trăm trận pháp cảnh giới khiến cho đám Oán Linh của Lâm Bạch dù đi xuyên được vật thể nhưng cũng không dám đi vào, vạn nhất bọn chúng kích động bất kỳ cái cấm chế nào thì khả năng sẽ làm lộ thân phận của hắn.<br>Nhìn vào nơi chằng chịt những trận pháp cảnh giới kia bỗng trong đầu Lâm Bạch nảy ra vài cái ý tưởng táo bạo, hắn suy đoán khả năng cao nơi này đang chứa tài liệu bí mật và quan trọng của Nghịch Thiên Hội, hắn muốn đi một chuyến xem nơi đó có gì đặc biệt rồi mật báo về cho Địa Phủ.<br>Vừa nghĩ tới, hắn liền quyết định làm ngay cho nóng.<br>Mặc vào trang phục hắc y nhân lại đeo lên khăn che mặt, Lâm Bạch liền lao vút ra khỏi cửa phòng như một cơn gió nhẹ.<br><br>Hắn như hòa vào màn đêm, đôi chân thoăn thoắt di chuyển vượt từng toán lính gác, thân thể lại tựa như lông hồng không hề gây ra một tiếng động nào.<br><br>Đứng trước hành lang được phong tỏa bởi trận pháp hắn liền lấy ra một bộ gồm năm cái chuông nhỏ rồi khẽ lắc nhẹ.<br>— QUẢNG CÁO —<br>Event<br>~Đinh ~ Đang ~<br>Trận pháp cảnh giới cứ như vậy bị tạm thời vô hiệu hóa, cứ như vậy hắn vừa đi vừa khẽ rung chuông, theo từng tiếng đinh đang hắn ngày càng tiến sâu vào bên trong.<br>*****<br>Cùng lúc đó Phương Khinh Di đang ở trong khuê phòng của nàng, tay nàng cầm một lọ đan dược mà nhịn không được mà rơi xuống một giọt lệ tủi thân.<br>\"Khinh Di ta đem ngươi tới Vạn Nhật Thần Quốc không có nghĩa là ngươi có thể xem thường lời của phụ mẫu của ngươi.<br><br>Phương gia hơn hai trăm năm nay chưa từng có Tiên Nhân, vị thế của chúng ta trong Nghịch Thiên Hội đã bắt đầu lung lay rồi.<br><br>Ngươi nếu còn nghĩ tới phụ mẫu, huynh đệ tỷ muội đồng tộc của ngươi thì mau làm theo lời ta, bằng mọi cách ngươi phải leo lên được chức Thái Tử Phi của Vạn Nhật Thần Quốc.<br><br>Ông trời đang cho Phương gia chúng ta một cơ hội lật mình, thành hay bại của cả gia tộc tất cả đều phụ thuộc vào ngươi đó con gái của ta.\"<br>Lọ đan dược này có tên là Tiên Nhân Tình, thứ này chính là một trong những đan dược trân quý nhất của Thiên Giới chỉ có thể ngộ chứ không thể cầu.<br><br><br>Nếu Tiên Nhân phục dụng vào dù cho cơ thể đã được thiên đạo cải tạo vẫn có thể tạo ra nòi giống.<br><br>Hay nói cách khác thứ này là xuân dược đạt phẩm Tiên cấp.<br><br>Nuốt lấy cay đắng tủi nhục vào trong tim, nàng là trưởng nữ của Phương Gia.<br><br>Từ khi nàng được sinh ra thì trách nhiệm và kỳ vọng của Phương gia.<br><br>Bây giờ nhiệm vụ của nàng chỉ có một, nàng phải mọi cách khiến cho Thương Tà phát sinh quan hệ cùng nàng, sau đó thuận thế mà tấn chức Thái Tử Phi của Vạn Nhật Thần Quốc từ đó vực dậy cả gia tộc của nàng.<br><br>"]