["<br>","<br>Chuyện gì tới cũng sẽ tới.<br>~ ẦM ~<br>Cơn đại hồng thủy va chạm dữ dội vào đại trận phòng ngự của Đế Đô Vạn Nhật Thần Quốc khiến no lung lay chớp sáng kịch liệt.<br>Ở bên trong đại trận là cả trăm người đang đứng vào các vị trí trọng yếu ở trên đảo mà cực lực bắt quyết thi pháp, trán mỗi người đều chảy đầy mồ hôi.<br>Trưởng Công Chúa lúc này toàn thân khải giáp tỏa ra khí thế uy nghiêm vô cùng đang chỉ huy từng tốp vệ binh thủ lấy Hoàng Thành.<br>\"Tất cả nghe đây, có kẻ cả gan làm loạn trong tiệc đại thọ của Nhật Hoàng.<br><br>Dù bọn chúng là kẻ nào đi nữa thì cũng sẽ phải nhận trừng phạt của Vạn Nhật Thần Quốc.<br><br>Các ngươi dù phải hi sinh cả mạng sống phải giữ vững Hoàng Thành không cho kẻ xấu thừa cơ đột nhập.<br><br>Còn những kẻ còn lại theo ta đi ra ngoài đại trận hộ đảo bắt lấy Hinh Vô Song.<br><br>Chỉ cần bắt được nàng đám hải tặc này lập tức như rắn mất đầu.\"<br>Đám vệ binh này là Nhật Quang Binh Đoàn một trong những binh đoàn mạnh nhất của Vạn Nhật Thần Quốc trực thuộc dưới trướng của Trưởng Công Chúa.<br><br>Bọn chúng mặc dù mang tên Nhật Quang nhưng thành phần toàn là những tử tù của Vạn Nhật Thần Quốc đã được Trưởng Công Chúa đặc biệt \"giáo hóa\" và trở nên \"ngoan ngoãn\".<br><br><br>Ngoài trừ Trưởng Công Chúa ra bọn chúng sẽ không nghe lệnh bất kỳ ai cả kể cả Nhật Hoàng.<br>Bọn vệ binh này dù đang khoác lên mình từng bộ chiến giáp hoàng kim sáng chói, nhưng khí tức trên người của bọn chúng lại làm người ta nghĩ tới những con thú hoang điên cuồng và hiếu chiến.<br>Trưởng Công Chúa lúc này cũng bỏ xuống vẻ đoan trang hòa nhã thường ngày, khí tức của nàng ngày một dâng cao, nàng đã động nộ.<br><br>Đã bao lâu rồi nàng chưa tức giận như bây giờ ? Mai tóc hoàng kim của nàng ngày càng lấp lánh phảng phất như đang rực cháy.<br><br>Sau lưng nàng hiện lên hư ảnh Huyết Nhật khổng lồ.<br>Nàng tay cầm kiếm chỉ thẳng hướng thuyền Ánh Hoàng Hôn của Hinh Vô Song mà hét lớn.<br>\"Giết !!!\"<br>\"Giết ! Giết ! Giết !\"<br>— QUẢNG CÁO —<br>Lấy Trưởng Công Chúa dẫn đầu từng tên vệ binh hòa thành từng tia lưu quang đuổi theo ngay sau nàng bay ra khỏi đại trận hộ đảo.<br>Ở phía sâu trong Hoàng Cung có một nữ nhân đang mặc một bộ quan phục màu lục đầu đội mũ thừa tướng, nàng nhìn Trưởng Công Chúa dẫn dắt từng tên vệ binh của Nhật Quang binh đoàn lao đi mà khẽ lắc đầu.<br>\"Tuệ nhi vẫn còn quá xúc động.<br><br>Mà cũng không trách được nàng, Vu tộc dù sao cũng rất hiếu chiến, những năm qua nàng kiềm nén như vậy cũng có chút rất giỏi rồi.\"<br>*******<br>\"Liệt Diễm Phần Thành !\"<br>Tứ Hoàng Tử từ trên cao lao thẳng xuống thuyền Ánh Hoàng Hôn như lưu tinh, tay cầm Hắc Diễm Đại Đao khí như Thái Sơn áp đỉnh.<br>~Keng ~<br>Không biết từ ở đâu xuất hiện một bóng hình cao lớn cầm một đại khiên to hơn cả thân người cứng rắn đỡ lấy Liệt Diễm Phần Thành của Tứ Hoàng Tử.<br>Một chiêu không đắc thủ Tứ Hoàng Tử cũng không bất ngờ, hắn nheo mắt nhìn người nam nhân cao lớn trước mà đánh giá.<br>\"Ngươi là ?\"<br>Người nam nhân kia liền nhoẻn miệng cười đáp:<br>\"Ta là Kiên Trung Bất Hoại một trong Thất Kỵ Sĩ của Nữ Hoàng.\"<br>— QUẢNG CÁO —<br>\"Thất Kỵ Sĩ ...\" - Tứ Hoàng Tử khẽ xoa cằm mà suy ngẫm.<br>\"Chẳng phải năm đó Nhị ca đã giết mất ba trong Thất Kỵ Sĩ rồi sao.<br><br>Ngươi tới đây là báo thù à ?\"<br>Nghe Tứ Hoàng Tử nói như vậy tay của Kiên Trung Bất Hoại siết chặt lấy cái khiên khổng lồ của hắn.<br>\"Hừ, thù thì ta sẽ báo.<br><br><br>Nhưng hôm nay ta tới đây chính là bảo vệ Nữ Hoàng.<br><br>Ta đã không bảo vệ được ngài ấy một lần, ta sẽ không cho phép điều đó xảy ra lần hai.\"<br>Tứ Hoàng Tử cười cười nhưng hắn cũng không nhiều lời.<br><br>Hắn đã được Đại Tỷ nói qua Nữ Hoàng Hải Tặc hiện là người của Địa Phủ lại có quan hệ sâu xa với Thất Đệ.<br><br>Biết đâu nay mai hắn phải gọi nàng một tiếng đệ muội rồi, nhiệm vụ của hắn chỉ là bắt giữ nàng chứ không có ý định sát hại nàng.<br><br>Huống chi thứ kia ở dưới biển không phải hắn có thể đối phó nổi tốt nhất vẫn là giao cho Nhị Ca và Đại Tỷ giải quyết.<br>Các vị Công Chúa và Hoàng Tử khác cũng đã tham gia vào chiến đấu.<br><br>Từng cái hạm đội tàu chiến va chạm lẫn nhau, đại pháo bắn ra như mưa, từng tiếng gào hét chiến đấu vang dội cả một vùng biển.<br>Bỗng từ trên trời vang lên từng tiếng Long ngâm.<br>~ GRÀO ~<br>\"Vô Song hắn đã tới rồi.\"<br>Hinh Vô Song nhìn xuống mặt biển mỉm cười nói:<br>\"Lam tỷ không cần quá lo lắng, hắn không dám lại giết muội đâu.<br><br>Nếu không Lâm lang sẽ giết hắn.\"<br>\"...\"<br><br>— QUẢNG CÁO —<br>\"Muội cũng không nên quá chủ quan, ta không muốn phải mất muội một lần nữa.\"<br>\"Được rồi, muội hiểu.<br><br>Lam tỷ chúng ta lại chiến đấu cùng nhau nào.\"<br>Nói xong Hinh Vô Song buông mình nhảy xuống biển.<br>Mặt biển theo đó rung động dữ dội.<br>Từ trên tầng trời hiện ra một cái đầu rồng to lớn, nó đang tích tụ Long Tức ở trong miệng chỉ cần tích đủ liền khạc ra Long Hỏa có sức phá hoại kinh khủng.<br>~ GRÀO ~<br>Một cột trụ lửa có sức nóng mãnh liệt hướng thẳng tới tàu Ánh Hoàng Hôn.<br><br>Đám thuyền viên mới gia nhập điên cuồng nhảy xuống biển bỏ chạy, tuy nhiên đám người Thủy Vô Tức vẫn đứng yên tại chỗ thản nhiên nhìn đầu rồng ở trên cao kia.<br><br>Vì bọn họ biết Nữ Hoàng sẽ bảo vệ tàu Ánh Hoàng Hôn sẽ bảo vệ bọn họ.<br>Từ dưới mặt biển bay lên một thân ảnh toàn thân giáp trụ rực rỡ, tay cầm đinh ba hoàng kim, đầu đội mũ miện, áo choàng đỏ tung bay phấp phới.<br>Nàng có mái tóc bạch kim, đôi mắt xanh lam đẹp hơn cả mặt biển, cả người tỏa ra anh khí xông thẳng tới trời cao.<br>Đây mới là hình dạng thật sự của Hinh Vô Song - Nữ Hoàng Hải Tặc..<br><br>"]