["<br>","<br>\"Oa ~ Oa ~Oa~\" - Tiếng trẻ sơ sinh kêu hét khóc gào khiến thiên địa biến sắc, lòng người não nề.<br>Đứa bé tội nghiệp đang bị một đám lửa màu xanh đốt lấy, mặc cho trời đang đổ mưa sấm chớp đùng đùng vẫn không làm ngọn lửa trên người nó yếu bớt, ngược lại ngọn lửa ngày một lớn hơn.<br>Trong không khí nồng nặc mùi thịt khét, chẳng mấy chốc đứa trẻ bị đốt thành tro cặn.<br>Một người phụ nữ mặc áo choàng ôm lấy của tro cốt của đứa trẻ vào lòng mau chóng bay ra biển lớn rồi rải xuống.<br>\"Huyết nhi, đừng trách mẫu thân.<br><br>Có trách thì trách con là cốt nhục của kẻ phản bội đó.\"<br>Người phụ nữ kế tiếp đứng lặng im mặc cho mưa gió bão sét đánh sượt qua cơ thể của nàng.<br><br>Từng giọt huyết lệ chảy dài trên gương mặt tinh xảo, đôi mắt xinh đẹp lại bị che lắp bởi ngọn lửa cừu hận.<br>********<br>Mười một năm sau, ở một ngôi làng nhỏ ở sâu trong núi.<br>~ Keng ~ Keng ~ Keng ~<br>Từng tiếng búa rèn nặng nề nện thật mạnh vào phôi sắt phát ra từng tiếng đinh đang réo rắt.<br>Người thợ rèn già thấy đứa trẻ mới mười một tuổi mà đã thành thục các kĩ thuật luyện kim cơ bản nhịn không được mà khẽ gật đầu.<br>\"Tiểu Lang tử ngươi đang muốn rèn kiếm sao ?\"<br>Người thiếu niên dù tai nghe thấy câu hỏi nhưng không vội trả lời, mắt nó vẫn chuyên chú nhìn vào phôi sắt được nung đỏ trước mặt, tay thì đều đặn gõ mạnh theo một nhịp điệu vui tai.<br>~ Xì ~ Xì ~<br>Nhìn phôi sắt được ném vào nước làm lạnh khiến bốc ra một mảng khói trắng thiếu niên liền chậm rãi thở ra một hơi.<br>Lúc này hắn mới cung kính nói:<br>\"Vâng Chùy lão, tiểu bối sau này muốn làm một kiếm khách ngao du thế gian.\"<br>\"Mà kiếm khách tất nhiên là phải có kiếm trong tay rồi.<br><br>Mà có thanh kiếm nào phù hợp với bản thân hơn chính thanh kiếm mà mình rèn nên chứ.\"<br>Người thợ rèn già nghe vậy liền cười to gật đầu,<br>\"Con sói nhỏ này nói cũng có chút đạo lý ! Hahaha.\" — QUẢNG CÁO —<br> <br>Đứa trẻ này tên là tiểu Lang, nó bị người thân vứt bỏ trong rừng trong một đêm đông, nhưng may mắn là nó được một bầy sói đem về nuôi dưỡng và cho bú sữa qua mùa đông.<br><br>Dân làng ở đây vô tình tìm thấy nó ở trong ổ sói và cùng nhau góp gạo đem nó nuôi lớn tới bây giờ.<br>Tiểu Lang là một đứa trẻ trầm tính nhưng rất hiểu chuyện.<br><br>Nó đã sớm nhận thức bản thân là bị người phụ mẫu vứt bỏ, còn dân làng mới là người cưu mang nó.<br><br>Nên những việc mà người ở trong làng nhờ giúp đỡ nó chưa từng từ chối.<br><br>Cho dù phải lên rừng chẻ củi, gánh phân từ hố xí đem đi đổ, hay nặng nhọc như xuống núi đào mương đắp đê nó cũng chưa từng kêu than.<br>Dân làng cũng rất yêu quý nó, nhất là đám trẻ con trong làng.<br>\"Chùy lão, kế tiếp ta nên làm gì ?\"<br>\"Đương nhiên tiếp tục gõ rồi, ngươi phải gõ ít nhất là một vạn lần mới miễn cưỡng đem tạp chất trong phôi sắt bỏ gần hết.<br><br>Có như vậy kiếm của ngươi mới cứng rắn và sắc bén.<br><br>Huống hồ thứ này chỉ là phôi sắt bình thường gõ một vạn lần cũng chả tốn bao nhiêu sức đâu.\"<br>Tiểu Lang liền gật đầu.<br><br>Nó lại đem phôi sắt từ trong nước làm mát ra rồi bỏ vào trong lửa nung nóng một lần nữa.<br><br>Hai tay của nó đã tê rần, nhưng vẫn kiên định gõ xuống từng búa toàn lực.<br>~ Keng ~ Keng ~ Keng ~<br>Từng tiếng búa gõ theo một giai điệu đặc biệt vang vọng khắp gian hàng rèn nhỏ của Chùy lão.<br>Dù Chùy lão không nói ra nhưng vẫn không tránh được cảm khái trong lòng:<br>\"Đứa trẻ này trời sinh thần lực, mới mười một tuổi mà sức lực đã bằng năm cái thanh niên trưởng thành rồi.\"<br>Mười ngày sau, thanh kiếm đầu tiên của tiểu Lang cũng đã được rèn thành.<br><br>Đây là một thanh tiểu kiếm, chiều dài chỉ cỡ ba gang tay.<br><br>Nhưng người sử dụng là một đứa trẻ mười một tuổi, thanh kiếm như vậy đã là có chút dài rồi.<br>Chuôi kiếm được làm từ gỗ Đào Mộc được Chùy lão điêu khắc tỉ mỉ vừa vặn với lưỡi kiếm.<br>Cầm thanh kiếm trong tay tiểu Lang nhịn không được mà múa vài đường kiếm cơ bản mà nó được các thợ săn trong làng dạy.<br>Nhìn từng động tác kiếm chiêu trúc trắc của đứa trẻ Chùy lão liền phì cười, nhưng vẫn hướng nó hỏi:<br>\"Tiểu Lang tử ngươi muốn thanh kiếm này tên là gì ? Dù sao thì nó cũng là thanh kiếm đầu tiên của ngươi.\"<br>Như đã sớm suy nghĩ tiểu Lang liền nói:<br>\"Trảm Cẩu Kiếm.\"<br>Mí mắt của Chùy lão liền giật giật.<br><br>Một thanh bảo kiếm trải qua kỹ thuật thiên chùy bách luyện độc môn của hắn có thể khiến vô số võ lâm nhân sĩ đỏ mắt, lại được đặt cái tên tục khí như vậy ?<br>— QUẢNG CÁO —<br>\"Tiểu Lang tử ngươi có chắc sẽ dùng cái tên này chứ ?\"<br>Tiểu Lang liền dứt khoát gật đầu, nó lại nói:<br>\"Vì thanh kiếm này là thanh kiếm đầu tiên của tiểu bối nên kĩ thuật rèn còn chưa hoàn hảo.<br><br>Còn nhiêu sơ suất trong nhiều khâu tinh luyện, nên con nghĩ thanh kiếm này chỉ xứng để trảm cẩu thôi.\"<br>\"Nhưng xin Chùy lão yên tâm, con sẽ ngày đêm trau dồi kĩ thuật rèn kiếm của bản thân.<br><br>Sớm ngày có thể rèn ra được trảm long kiếm hoặc trảm tiên kiếm, trảm cẩu kiếm này chỉ là bước đầu tiên của tiểu bối trên con đường kiếm khách mà thôi.\"<br>Chùy lão nhìn vẻ mặt nghiêm nghị của đứa trẻ này hắn còn suýt nữa quên nó chỉ là một đứa trẻ con.<br>\"Được, Trảm Cẩu Kiếm thì Trảm Cẩu Kiếm.\"<br>Chùy lão sau đó lấy dao khắc lên chuôi kiếm ba chữ Trảm Cẩu Kiếm tinh mỹ.<br><br><br>Lòng thầm nghĩ dù tên tục khí nhưng miễn con sói nhỏ này thích là được.<br>\"Đây là bao kiếm của ngươi được ta may từ da trâu, giữ cho kỹ đừng có làm mất đó.\"<br>\"Cảm ơn Chùy lão !\"<br>\"Còn nữa, mai ngươi theo đám người Ân thị đi săn nhớ mang cây kiếm này theo phòng thân.\"<br>\"Ta sẽ, Chùy lão yên tâm.\"<br>********<br>Sáng hôm sau Tiểu Lang đã thức dậy từ rất sớm khi trăng và sao còn ở trên bầu trời nó đã sửa soạn y phục, đeo thanh Trảm Cẩu Kiếm lên trên lưng rồi nhanh chóng đi ra khỏi gian nhà nhỏ mà đi sâu vào trong rừng.<br>Ở đó đã có sẵn ba cái thanh niên vóc người cao lớn mặc áo da thú, lưng đeo bao tên cùng cung lớn.<br>Đám người này là thợ săn của Ân thị, gồm có: anh cả Ân Như Cố, nhị ca Ân Như Sơn và tam đệ Ân Như Hải.<br><br>Ba người này vừa là anh vừa là thầy cũng vừa là bạn của Tiểu Lang.<br><br>Lão phụ thân của ba huynh đệ Ân thị nghe đâu từng là một cái đô úy của một quốc gia xa xôi, nhưng vì binh biến nên quốc gia suy vong mà lưu lạc tới nơi đây làm thợ săn.<br><br>Vài năm trước lão còn bị thương ở chân trong một lần đi săn khiến việc đi đứng bất tiện, nên ba huynh đệ Ân thị giờ là lực lượng lao động chính của cả Ân gia.<br>\"Tiểu Lang tới rồi à.\" - Ân Như Hải từ xa vẫy vẫy tay ra hiệu.<br>Tiểu Lang thấy ba huynh đệ Ân gia liền hạ thấp người chân đạp bộ pháp đặc biệt thoắn một cái đã nhảy tới chỗ ba người.<br><br>Đây là bộ pháp đặc biệt của binh gia mà ba người Ân gia dạy cho nó, dù còn chưa phải khinh công như người trong giang hồ hay sử dụng.<br><br>Nhưng có thể làm tăng tốc độ di chuyển cũng như linh hoạt hơn trong chiến đấu rất nhiều.<br>Ân Như Cố thấy tiểu Lang tuổi nhỏ mà đã nắm vững được bộ pháp liền vỗ vỗ vai nó mà cảm thán.<br><br>Nhớ năm xưa hắn phải khổ luyện hơn mười năm mới đạt tới trình độ này.<br>— QUẢNG CÁO —<br>Dù cảm thán trước tài năng của Tiểu Lang là một chuyện, nhưng công việc vẫn phải làm nghiêm túc.<br><br>Sau đó hắn hướng hai đứa em của mình cùng tiểu Lang nói:<br>\"Chúng ta bắt đầu từ chỗ này đi rảo thành một vòng tròn trong phạm vi mười lăm dặm thu thập dấu vết cùng hướng đi của đám thú rừng.<br><br>Cố găng đừng kinh động tới bọn chúng, sau khi có được thông tin liền vẽ lên một cái bản đồ đại khái rồi chúng ta sẽ dựa vào đó mà đi săn và đặt sẵn bẫy.<br> <br><br>Chuyến này đi cũng hơn ba bốn ngày, các đệ không được lãng phí lương khô cùng nước uống.<br><br>Nếu có nguy hiểm thì bắn pháo sáng chúng ta lập tức chạy tới cứu viện nghe rõ không ?\"<br>Ba người còn lại liền gật đầu tỏ vẻ hiểu rõ.<br>\"Tốt, nếu đã như vậy thì hai canh giờ sau lại tập trung ở chỗ này.\"<br>Đám người liền chia nhau ra hành động.<br>Ba huynh đệ Ân thị cũng không quá lo lắng cho việc để Tiểu Lang đi một mình.<br><br>Đây cũng không phải là lần đầu nó đi với họ, thân thủ của nó cực kỳ nhanh nhẹn nếu gặp nguy hiểm liền có thể nhảy lên cây chạy trốn, huống hồ nếu so với họ nó còn thông thuộc khu rừng này hơn.<br>Sau khi tách khỏi đám người Tiểu Lang liền linh hoạt chạy như bay vào trong rừng.<br><br>Cảm nhận đất dưới chân mát lạnh, nó cúi người khẽ ngửi liền nhận ra đây là mùi nước tiểu của hươu rừng.<br><br>Con hươu này cũng vừa rời chỗ này không quá xa.<br>Nó cũng không tiến hành đi săn mà lấy một cái que than nhỏ vẽ sơ một cái bản đồ tượng trưng cho khu rừng rồi đánh dấu chỗ này.<br>Sau đó nó lại chạy về một hướng khác cố gắng tìm thêm dấu tích của những con thú rừng khác.<br>Chạy một hồi nó thấy dưới chân dày đặc những dấu chân.<br>\"Là đàn sói.\"<br>Có vẻ đàn sói đang đi săn một con thú nào đó.<br><br>Nó liền đánh dấu lấy chỗ này là vùng nguy hiểm rồi tránh xa ra.<br><br>Dù nó từng được đàn sói nuôi dưỡng, nhưng không có nghĩa là nó sẽ có thể thân thiết với đàn sói, ngược lại nó từng mấy lần suýt chết vì cố gắng giao tiếp với đám sói này.<br>Đôi chân thoăn thoắt nhanh nhạy của nó chẳng mấy chốc lại nhảy lên một mõm đá cao.<br><br>Nó thấy ở đây có vài cái thảo dược có thể thu thập, liền lấy Trảm Cẩu Kiếm ra cắt xuống rồi bỏ vào túi lớn buộc ngang hông.<br>Nhưng khi nó vừa tính nhảy xuống khỏi mõm đá thì đón lấy nó là một cặp mắt âm u lạnh lẽo.<br><br>Đó là một con báo vằn to lớn, loài vật được cho là có tốc độ nhanh nhất khu rừng này, hơn nữa còn có thể leo lên cây..<br><br>"]