["<br>","<br>Lâm Bạch dù có thể xuyên qua các trận pháp cảnh giới dọc đường một cách dễ dàng, nhưng điều đó không có nghĩa là hắn biết đường đi.<br><br>Hắn nãy giờ loay hoay chạy khắp nơi như con ruồi mất đầu, nơi này kiến trúc quá đỗi phức tạp, mỗi căn phòng đều được xây theo hình cong dọc theo bờ tường xoắn ốc khiến hắn nhìn vào mà hoa đầu choáng mắt.<br>Do không biết nơi nào mới là phòng chứa tài liệu mật nên Lâm Bạch liền đi theo mật độ của các trận pháp cảnh giới, nơi nào càng có nhiều trận pháp được bố trí thì khả năng cao sẽ là nơi mà hắn muốn tới.<br><br>Dù sao chỉ cần lắc nhẹ Ngũ Sắc Chung liền có thể vô hiệu hóa được trận pháp hắn cũng không tốn quá nhiều công sức.<br>Chẳng mấy chốc hắn đã tìm tới trước một cái cửa phòng đặt biệt, nếu dọc đường hắn còn thi thoảng gặp được lính gác đi tuần thì nơi đây không ai trông coi cả.<br><br>Nhưng bù lại trận pháp cảnh giới nơi đây cực kỳ phức tạp, hắn đếm sơ qua cũng hơn ngàn cái trận nhãn chồng điệp lên nhau, nếu không cẩn thận mà bước vào thì không chỉ cảnh báo có kẻ đột nhập cho người ở bên ngoài đồng thời còn phát động công kích như vũ bão tới hắn.<br><br>Nhưng dù vậy vẫn không làm khó được Ngũ Sắc Chung.<br>~Đinh ~ Đang ~<br>Trận pháp phòng hộ của căn phòng cứ như vậy bị Ngũ Sắc Chung làm cho tạm thời bị tê liệt.<br>Lâm Bạch liền theo đó đẩy cửa mà vào bên trong phòng.<br>Nhưng lúc này Lâm Bạch liền thấy có gì đó không đúng vì ngay vừa khi bước vào hắn liền ngửi thấy một làn u hương nhè nhẹ, như thể đây là khuê phòng của thiếu nữ.<br>\"Không lẽ nơi này còn có người ?\"<br>Tuy vậy hắn vẫn muốn bước vào bên trong xem xét, nuốt nhẹ một ngụm nước miếng tự nhiên hắn thấy căng thẳng lạ thường, hắn âm thầm vận Linh Lực nếu có gì đó không ổn hắn liền bạo tẩu chạy đi, đối với hắn khuê phòng của thiếu nữ còn đáng sợ hơn Địa Phủ Thập Điện.<br><br>Càng vào trong hắn càng thêm xác định ý nghĩ của bản thân, nơi này quả thật là khuê phòng của thiếu nữ vì cách bài trí nơi này cực kỳ ưu nhã và gọn gàng.<br>Ngay một bên phòng còn có một cái bình phong màu lục làm từ vải lụa thượng hạng, phía sau hiện lên một bóng người xinh đẹp mảnh mai, có chút yếu đuối, là một thiếu nữ có vẻ như nàng đang thay y phục.<br>Lâm Bạch thấy vậy liền rén, hắn cũng không dám tiến vào sâu hơn, hắn lén lút quay người bước ra nhẹ nhàng hết sức có thể cố gắng không kinh động tới nàng.<br>— QUẢNG CÁO —<br>\"Thương Tà, ngươi đã tới còn không ngồi lại ở đây uống trà với ta ?\"<br>Lâm Bạch liền đứng yên không nhúc nhích.<br><br>Quả thật là điều hắn đang lo sợ, căn phòng này chính là khuê phòng của Phương Khinh Di.<br>Hắn liền âm thầm tính toán kỹ đường chạy trốn, nếu đã bại lộ thân phận thì không có lý do gì để hắn tiếp tục ở đây nữa.<br>Phương Khinh Di lúc này cũng bước ra từ phía sau tấm bình phong, nàng mặc độc một cái áo khoác ngoài nàng cũng không hề mặc nội y, khiến cho mỗi bước chân của nàng điều làm cho đồi núi rung rẩy kịch liệt.<br>Lâm Bạch nhìn cảnh này có chút quen thuộc, chẳng phải Hinh Vô Song cũng hay dùng cách này để câu dẫn hắn sao ?<br>Đương nhiên định lực của Lâm Bạch không thể nào chỉ vậy vài thứ không nhìn thấy được mà bị đánh bại.<br><br>Hắn vẫn cứ im lặng không nói mà nhìn thẳng vào mắt của Phương Khinh Di.<br>Phương Khinh Di thấy vậy liền cười cười, nàng nhẹ nhàng tiến lại cái bàn nhỏ rồi rót ra hai chén trà nóng.<br><br>Tiện thể nàng còn đốt lên một loại trầm hương đặc biệt khiến cho người khác khoan khoái.<br>Bình thường theo thói quen thì Lâm Bạch thường sử dụng Tử Đồng để quan sát nhân quả của một người để tiện thể ứng phó cho mọi tình huống, nhưng lúc này hắn tâm lí đã muốn chạy trốn nên hắn cũng không hề sử dụng đến thần thông này để quan sát Phương Khinh Di.<br><br>Và đây cũng là quyết định khiến hắn phải trả một cái giá rất đắc.<br>\"Ta không phải Thương Tà.\" - Lâm Bạch dùng một giọng âm trầm để nói với Phương Khinh Di.<br>Nhưng Phương Khinh Di nghe vậy ý cười càng nhiều, nàng liền giơ bàn tay thon dài đang đeo một cái nhẫn hình Phượng đưa trước mặt của Lâm Bạch rồi nói:<br>\"Bàn Long Giới Chỉ trong tay ngươi với Phượng Khiếu Giới Chỉ trong tay ta chính là một cặp.<br><br>Chúng nó có thể hô ứng lẫn nhau, ngay từ khi ngươi đi ra khỏi phòng riêng và đi tới nơi đây ta đã sớm nhận ra.\"<br>Lâm Bạch nghe vậy liền thầm tức giận.<br><br>Đúng là lòng dạ của đàn bà, hắn sớm biết nàng không hề có ý đồ gì tốt mà.<br>— QUẢNG CÁO —<br>Event<br>Thân phận của bản thân đã bị bại lộ hắn cũng không tiếp tục dấu giếm nữa mà cởi cái khăn che mặt, lộ ra khuôn mặt tuấn tú lãng tử.<br>Phương Khinh Di lại nói tiếp:<br><br>\"Ta biết việc cưỡng ép đem ngươi nhập vào Nghịch Thiên Hội sẽ khiến ngươi không vui.<br><br>Cũng đã sớm biết ngươi sẽ âm thầm giở trò, tuy nhiên nể tình ngươi đã lập được công lao đồng thời chưa gây ra tội nghiệt gì nên ta sẽ tạm thời xí xóa việc này.<br><br>Nếu sau này còn tái phạm nữa sẽ không đơn giản như vậy đâu, mong ngươi nhớ rõ.<br><br>Những kẻ dám phản bội Nghịch Thiên Hội chỉ có một kết cục chính là chết.<br><br>Nhưng giờ ngươi đã đắc tội Địa Phủ rồi thì chết cũng sẽ không dễ dàng như vậy đâu.\"<br>Lâm Bạch liền hừ lạnh.<br>\"Nếu đã không còn việc gì thì xin thứ lỗi cho ta đã đột nhập một cách đường đột.<br><br>Mong Khinh Di tiểu thư rộng lượng bỏ qua.\"<br>Nói rồi hắn quay người bỏ đi, hắn quyết định ngay mai sẽ đem trả cho Phương Khinh Di cái Bàn Long Giới Chỉ này, hắn sẽ tìm cách kiếm một cái không gian giới chỉ khác thay vào.<br>\"Chậc, người gì mà chưa gì đã nóng rồi.<br><br>Uống một miếng trà rồi hẳn đi, coi như đây là hình phạt dám xâm nhập khuê phòng của ta lúc nữa đêm.\"<br>Lâm Bạch nhìn ly trà nóng trên bàn có chút chần chừ, hắn thật sự sợ nàng lại giở trò.<br><br>Nhưng rồi hắn cũng dứt khoác cầm ly trà lên uống cạn trong một lần, dù sao hắn là Huyết Nhật Thần Thể dù là kịch độc đi nữa hắn cũng không sợ.<br>Nhưng tiếc cho hắn thứ nàng bỏ vào trong trà nào phải là kịch độc.<br>Lâm Bạch vừa tính quay người bước đi liền thấy đầu óc quay cuồng, hắn ngay lập tức đã biết dính phải trò quỷ của Phương Khinh Di.<br><br>Cả người hắn bốc lên ngọn lửa đỏ rừng rực như mặt trời, đây là cơ chế tự bảo vệ chủ của Huyết Nhật Thần Thể.<br><br>Lâm Bạch vì vậy cũng khôi phục được một tia thanh tỉnh.<br><br>Hắn chỉ tay vào Phương Khinh Di mà rít gào:<br>\"Ngươi ...!ám toán ta ?\" <br>Phương Khinh Di nhìn vào ngọn lửa rực cháy trên người Lâm Bạch liền lẩm bẩm.<br>\"Quả nhiên là Huyết Nhật Thần Thế, xem ra hắn thực sự có cách nào đó ẩn dấu được huyết mạch mà chúng ta không biết.\"<br>Nàng sau khi đã xác định được thân phận của Lâm Bạch thì nàng không còn do dự nữa, nàng cởi bỏ đi áo khoác ngoài lộ ra thân thể trần trụi hoàn mỹ.<br><br>Nàng cũng cởi ra cái mặt nạ lộ ra dung nhan tuyệt sắc.<br>Đợi khi Lâm Bạch đã hoàn toàn bất tỉnh ngọn lửa của Huyết Nhật Thần Thể cũng đã dịu xuống, nàng liền liền hướng về hạ thể của hắn mà khẽ nhấp nhô.<br><br>Thân thể của hai người lúc này như hòa vào làm một, nàng cũng lấy một ly trà đang để trên bàn mà uống vào.<br>Chẳng mấy chốc căn phòng chỉ còn dục vọng nguyên thủy của nhân loại, hương diễm động lòng người.<br><br>.<br><br>"]