["<br>","<br>Những ngày sau đó Lâm Bạch rất ít trở về phòng.<br><br>Cho tới khi Hinh Vô Song đến khố phòng rồi nằm ỳ trong đó thu hút vô số ánh nhìn thì hắn mới ngoan ngoãn theo nàng về lại phòng của mình, đương nhiên lúc này Hinh Vô Song đã dịch dung ra một gương mặt khá tầm thường.<br><br>Hơn nữa việc đem người thân theo lên thuyền dù bị cấm nhưng cũng không phải hiếm lạ nên cũng không ai dị nghị gì nhiều, huống chi nàng còn xin Lâm Huyền Thanh được một chân làm việc vặt ở tạp vụ phòng.<br><br>Hinh Vô Song lúc này danh chính ngôn thuận ăn ngủ chung với Lâm Bạch.<br>Ban đêm thường là thời điểm làm những việc mờ ám cũng là lúc những cặp tình nhân mặn nồng.<br><br>Tuy vậy vẫn có kẻ ngồi nằm không yên.<br>\"Tướng công à ! Chàng tính đứng ngủ tới bao giờ nữa ? Mau lên giường ngủ với thiếp đi, thiếp làm ấm giường cho rồi nè.\"<br>Hinh Vô Song lúc này chỉ mặc một bộ đồ ngủ mỏng, các đường cong trên cơ thể nàng hoàn toàn lộ ra dưới ánh trăng nhàn nhạt.<br><br>Nhưng vẫn có một tên ngốc có phúc không biết hưởng.<br>\"Băng Liên, nếu nàng mệt thì đi ngủ trước đi.<br><br>Ta còn phải luyện công Bất Động Minh Vương Thần Công của ta đã đạt tới bình cảnh phải chăm chỉ tu luyện mới sớm ngày đột phá.\"<br>\"Hứ.<br><br>Tên nhát gái, năm xưa ngươi còn làm ...!\"chuyện đó\" với ta được.<br><br>Nay ta hoàn toàn tự nguyện ngươi lại ghét bỏ ta ?\"<br>\"Ta với nàng hoàn toàn trong sạch.<br><br>Chưa hề vượt quá giới hạn bao giờ, nàng đừng có hoa ngôn xảo ngữ.\"<br> <br>Hinh Vô Song nghe vậy liền ngáp nhẹ một cái rồi lườm Lâm Bạch.<br>\"Nhàm chán.<br><br>Vậy lão nương ngủ trước đây, ta coi ngươi có thể đứng tới bao giờ.<br><br>Hừ !\"<br>Lâm Bạch cứ thế hắn đứng tới hai canh giờ.<br><br>Hắn lén quan sát thấy hơi thở của nàng trở nên đều đặn mới dám đặt lưng xuống nền thuyền mà ngủ.<br><br>Phòng cũng không quá rộng nên hắn nằm cũng không cách qua xa Hinh Vô Song.<br><br>Thỉnh thoảng hắn còn ngửi thấy từng làn u hương từ cơ thể thiếu nữ của nàng.<br>Nhưng khi hắn vừa mới thở dài vì cuối cùng cũng có được phút giây bình yên, thì từ sau lưng hắn cảm nhận được áp lực từ hai cái màn thầu căng tròn.<br><br>Một vòng tay mảnh khảnh ôn nhu ôm lấy eo của hắn.<br>\"Tướng công.<br><br>Băng nhi sợ.\"<br>Lời nói của nàng nhẹ nhàng ôn nhu như tiếng gió biển buổi đêm rủ rỉ vào tai, nhưng đối với Lâm Bạch hắn như lại bị kéo về những ngày tháng ở Cửu U nơi sâu thẳm nhất của Địa Ngục.<br><br>Khi đó chỉ có hắn và nàng hai người cùng dựa vào nhau mà sinh tồn.<br>— QUẢNG CÁO —<br>\"Nàng đừng sợ, có ta ở đây.\"<br>Không khí bây giờ có chút ái muội.<br><br><br>Thân thể của hai người như muốn hòa và nhau, chia sẻ hơi ấm cho nhau.<br><br>Thật ra vào năm xưa hai người so với bây giờ từng trải quả tràng cảnh càng mặn nồng ân ái hơn nữa, nhưng tác giả sẽ không miêu tả ở quyển này, hẹn gặp lại ở quyển sau (:cdeu).<br>*****<br>Một đêm đầy ấp nhu tình cứ thế trôi qua.<br>Đối với tiền kiếp của Băng Liên là Hinh Vô Song cũng là Nữ Hoàng Hải Tặc danh tiếng lẫy lừng hắn cũng không hề thắc mắc gì.<br><br>Nếu nàng không muốn nói thì hắn sẽ không hỏi.<br><br>Nhưng ẩn ẩn hắn vẫn cảm nhận được sát khí của nàng với Thập Tam Hoàng Tử, có lẽ nàng đối với hoàng thất của Vạn Nhật Thần Quốc có khúc mắc khó gỡ.<br><br>Thật ra chính hắn cũng đối với nơi mình sinh ra cũng không có ấn tượng tốt đẹp gì.<br>Theo lịch trình hôm nay cả hạm đội sẽ đến quần đảo Nhân Ngư để tham dự một hội đấu giá rất lớn.<br><br>Thập Tam Hoàng Tử cũng muốn nhân dịp này tìm mua một món quà ưng ý cho phụ hoàng của hắn nhân vào tiệc đại thọ sắp tới.<br>Lâm Bạch thuộc phòng hậu cần nên phải xuống thuyền đi theo Lâm Huyền Thanh đi lên đảo sắm sửa một ít vật tư, Hinh Vô Song đương nhiên không bỏ qua dịp chơi vui thế này mà cùng xuống thuyền với hắn.<br>Sau hơn nửa tháng lênh đênh trên biển Lâm Bạch cuối cùng cũng được đặt chân lên đất liền.<br><br>Quan sát hoàn cảnh xung quanh hắn thấy ở đây phần lớn toàn là người của Thủy tộc, nếu không phải nửa người nửa cá, cũng là nửa cua hoặc thân tôm hoặc mai rùa.<br><br>Bọn họ đều do Thủy tộc tu luyện thành nhân hình, nhưng duy trì ở dạng nhân hình lại không quá thoải mái nên mới có cảnh đầu người tay cua hoặc đuôi cá như trên.<br>Đoàn người sau đó đi đến một cái chợ rất lớn, có lẽ do trên người bọn họ mặc đồ đặc trưng của Vạn Nhật Thần Quốc nên việc mua bán rất thuận lợi, thậm chí còn có nhiều thương nhân đối với họ còn có khuyến mãi nhất định.<br><br><br>Hinh Vô Song đương nhiên không chịu nổi cảnh buôn bán nhàm chán này, nàng kéo môt tay của Lâm Bạch đi ra một phía xa khác.<br>Lâm Bạch đưa mắt cầu cứu Lâm Huyền Thanh.<br><br>Nhưng đáp lại hắn lại lạ cái lắc đầu ngao ngán, ý là: Tiểu tử ngươi mang nữ la sát đi càng xa càng tốt, mọi người sẽ rất biết ơn ngươi đó, mấy ngày vừa rồi trên thuyền nàng gặp đâu cũng phá, gặp ai cũng đánh, chúng ta thật sự chịu không nổi nàng nữa rồi !!<br>Lâm Bạch bất đắc dĩ hỏi:<br>\"Chúng ta đang đi đâu ?\"<br>\"Một lát đi chàng sẽ biết.\"<br>Sau đó hai người đi đến trước tòa kiến trúc lớn nhất trên quần đảo Nhân Ngư.<br><br>Nơi này tấp nập người qua lại, có Mỹ Nhân Ngư diễm lệ, có Kình Sa hùng tráng hung tợn, có cả những Thụ Nhân cổ lão, ...!ai cũng không phú thì cũng quý khí chất hơn người, khác hẳn khu ở ngoại biên chợ.<br>— QUẢNG CÁO —<br>Event<br>\"Vào thôi, tướng công.\"<br>Lâm Bạch cũng chỉ biết im lặng mà đi theo nàng.<br>Vừa bước vào đải sảnh liền có một thiếu nữ duyên dáng, da dẻ láng bóng bước ra tiếp chuyện hai người.<br>\"Xin chào quý khách.<br><br>Chúng tôi rất cảm kích quý khách không ngại đường xa đi đến Hắc Hải Quỳ thương hội để dừng chân.<br><br>Nhưng thật đáng tiếc, hôm nay có một buổi đấu giá rất lớn, quy tụ rất nhiều đại nhân vật, người bình thường nếu không có thiệp mời thì không được vào đấu giá hội.<br><br>Không biết hai vị có thiệp mời không ? Nếu không có thì hai vị có thể ghé tệ điếm sau được không ?\"<br>Cách ứng xử của thiếu nữ rất chừng mực, không kiêu ngạo cũng không xiểm nịnh.<br><br>Cũng không vì hai người Lâm Bạch mặc đồ bình dân mà khinh thường.<br>Hinh Vô Song mỉm cười nói:<br>\"Thiệp mời thì ta không có.<br><br>Nhưng ta có vật này.\"<br> <br>Nói rồi nàng từ trong túi trữ vật lấy ra một miếng ngọc bội màu tử kim trên đó điêu khắc một con Hải Quỷ sống động như thật.<br>Thiếu nữ thấy miếng ngọc bội phản ứng ban đầu còn cười nhạt, nhưng sau một lúc khuôn mặt của nàng liền trở nên nghiêm trọng.<br>\"Người đâu, mau mời hai vị khách quý này vào phòng thượng khách.<br><br>Đồng thời mau chuẩn bị hai bộ y phục cao cấp nhất.\"<br>Thiếu nữ lại nói:<br>\"Xin thứ lỗi vì tiểu nữ vẫn chưa xác nhận được lai lịch của miếng ngọc bội này.<br><br>Nhưng tiểu nữ có đọc về nó trong sách cổ, tiểu nữ sẽ ngay lập tức gọi Tổng Quản Sự tới gặp hai vị.\"<br>Mấy nữ hầu ở phía sau nghe thiếu nữ nói vậy cũng không bất ngờ, tràng cảnh đại nhân vật có vẻ ngoài bình thường họ gặp cũng nhiều rồi, riết rồi thành quen, họ liền mang hai người Lâm Bạch đi vào sâu trong tòa kiến trúc, đến một cái trạch viện khá lớn.<br><br>An bài thức ăn rượu ngon, rồi hỏi sở thích y phục của hai người, đám nữ hầu sau đó liền cáo lui.<br>— QUẢNG CÁO —<br>\"Quan hệ của nàng cũng rộng quá nhỉ ?\"<br>Hinh Vô Song nhún nhún vai, nàng cầm nguyên ấm rượu lớn đem tu vào cổ họng uống cho đã khát.<br><br>Không hề có chút thùy mị nết na nào.<br>Lâm Bạch nhìn riết rồi cũng lờn, hắn chỉ cười trừ rồi thưởng thức đồ ngon được mang tới.<br>Một lúc sau thiếu nữ mang theo một lão giả có một tay là một cái càng cua khá lớn đi tới.<br>Lão giả nhìn thấy Hinh Vô Song cặp mắt liền sáng rực.<br><br>Hắn quay đầu khẽ nhìn thiếu nữ, thiếu nữ cũng biết điều mà lui ra xa.<br>Xác nhận nàng đã đi xa, lão giả mới quỳ mọp xuống đất rồi khóc lóc nói:<br>\"Nữ Hoàng tại thượng, ngài thật còn sống a~~.<br><br>Chúng thuộc hạ tưởng ngài đã bị đám Đại Thế Lực ám hại rồi.<br><br>Hơn một trăm năm qua chúng thuộc hạ không giờ phút nào mà không muốn báo thù cho ngài cả !\".<br><br>"]