["<br>","<br>Thật ra dù cho Lâm Bạch có đến muộn một chút cũng chẳng sao, vì hai Nguyên Anh cường giả đã đặt sẵn tay lên chuôi phi kiếm, chỉ cần con quỷ kia nó dám hạ sát thủ kết cục liền là bị phi kiếm loạn trảm thành thịt vụn.<br>Còn vì sao mà hắn đến chậm đến như vậy hoàn toàn là Vân Hạc Môn đã an bài khảo nghiệm cho Nhu Hân Hân cả.<br><br>Thị trấn này vốn có tới hai con Tam Túc Quỷ, Lâm Bạch trước đó đã ngay khi Nhu Hân Hân vừa ngủ say đã lẻn ra ngoài và hoàn thành diệt sát một con, nhưng khi hắn muốn giết nốt con còn lại thì đã bị ba vị cao thủ của Vân Hạc Môn ngăn lại.<br>Bọn họ muốn dùng con Tam Túc Quỷ này để khảo nghiệm tâm tính của Nhu Hân Hân.<br><br>Thật ra chính bọn họ cũng không ngờ Lâm Bạch có thể nhanh chóng giết một con như vậy, dù sao đây cũng không phải là loại Tam Túc Quỷ phổ thông mà là loại đã tiến hóa có thêm một sừng trên đầu.<br><br>Nếu xét về thực lực hai con quỷ hoàn toàn có thể đánh ngang tay với tu sĩ ở Trúc Cơ kỳ.<br>Lúc Nhu Hân Hân đi lạc vào trong rừng và chạy trốn, Lâm Bạch đã mấy lần nhịn không được mà tính lao ra che chở cho nàng, nhưng hắn lại bị ba vị cao thủ cứng rắn ngăn lại.<br><br>Qua những ngày ở chung hắn đã sớm coi nàng như là em gái ruột, nếu không phải hắn đang chấp hành nhiệm vụ của Địa Phủ yêu cầu cần phải điệu thấp thì hắn có lẽ đã lật bàn trở mặt rồi.<br>Hắn lúc này đau lòng nhìn Nhu Hân Hân đang nằm im lặng giữa cánh đồng hoa Diên Vĩ, cả người nàng toàn máu tươi, tay nàng còn đang bị một cái đầu lâu đầy máu cắn chặt, nhưng vẻ mặt của nàng lại thanh thản lạ thường.<br>Lâm Bạch bước tới ôn nhu vuốt nhẹ tóc của nàng.<br>Nhu Hân Hân khẽ mở mắt ra, thấy trước mắt nàng là thân ảnh cao lớn quen thuộc, nàng liền mỉm cười hỏi.<br>\"A Ngưu ca ...!huynh đó sao ?\"<br>\"Ân, là ta đây.\"<br>\"Huynh ...!còn sống sao ?\"<br>\"Ân, ta còn sống.\"<br>\"Thật tốt quá ...!Vậy là các vị tiên thần đã nghe lời cầu nguyện của muội rồi sao ?\"<br>\"Ân, chúng ta ...!luôn nghe thấy.\"<br><br>Từng giọt, từng giọt nước mắt hạnh phúc bắt đầu chảy ra khỏi khóe mắt của nàng.<br>Lâm Bạch trong lòng liền chua xót.<br><br>Đứa trẻ này ...!quá ôn nhu rồi.<br>Hắn sau đó gỡ cái đầu lâu kia ra khỏi cánh tay của nàng rồi đập nát.<br><br>Từ cánh tay nhỏ bé phun ra vô số máu tươi khiến cho Nhu Hân Hân rên lên đau đớn, sắc mặt nàng theo đó càng tái nhợt.<br>— QUẢNG CÁO —<br>Lâm Bạch lại lấy ra hai viên đan dược trị thương đút cho nàng.<br><br>Mãi tới lúc này khuôn mặt của nàng mới dần có chút huyết sắc, thương thế cũng dần ổn định hơn.<br>\"A Ngưu ca, huynh ....!hứa với muội sẽ không bao giờ được rời xa muội nữa nhé.\"<br>Lâm Bạch liền trầm mặc, nhưng hắn vẫn nói:<br>\"Ta hứa với muội, ta sẽ không bao giờ rời xa muội nữa ...\"<br>Mãi tới lúc này thì nàng mới hoàn toàn thả lòng mà ngủ thiếp đi.<br><br>Lâm Bạch ôn nhu vuốt nhẹ gò má của nàng, như vị ca ca vuốt mặt em gái ruột thịt.<br>Sau đó hắn một lần nữa đứng dậy hướng mặt về con Tam Túc Quỷ kia.<br><br>Cả người hắn lần nữa bùng lên ngọn lửa chói sáng như ánh mặt trời, hắn lần này đã thực sự động nộ.<br><br>Thông thường dù yêu tà làm ác cỡ nào thì hắn luôn để cho Hắc Bạch Vô Thường mang về Âm Ti để xét xử, đơn giản là vì làm vậy hắn sẽ thu được nhiều công đức hơn.<br><br>Nhưng lần này ...!hắn không muốn như vậy.<br>Con Tam Túc Quỷ lúc này còn mơ màng vẫn chưa hiểu chuyện gì xảy ra.<br>\"Ngươi ...!ngươi là ai ?\"<br>Lâm Bạch lạnh lùng nhìn nó mà cười khinh khỉnh:<br>\"Lãnh một quyền của ta mà còn chưa gục, xem ra ngươi khá hơn đồng bạn của ngươi rồi.\"<br>Con Tam Túc Quỷ lại hỏi:<br>\"Đồng bạn ? Ngươi đã làm gì em trai của ta ?\"<br>Lâm Bạch cười lạnh đáp:<br>\"Yên tâm đi, ta đã cho nó một vé về Luân Hồi và đã an táng cho nó đàng hoàng, lần này sẽ không phát sinh thi biến nữa đâu.<br><br>Nhưng còn ngươi thì ta không nghĩ rằng ngươi sẽ may mắn như vây.\"<br>Con Tam Túc Quỷ lại nghiến răng ken két mà nói:<br>\"Xem ra ngươi muốn chết ! Nếu vậy thì để ta thành toàn cho ngươi !\"<br>— QUẢNG CÁO —<br>Event<br>Nói rồi nó lao tới chỗ Lâm Bạch với tốc độ cực nhanh, nó dùng năm cái móng vuốt sắt nhọn trên tay mà hướng yết hầu của Lâm Bạch mà đâm tới.<br><br>Nhưng Lâm Bạch lại nhẹ nhàng nghiêng người né tránh mà không hề gặp khó khăn gì.<br><br>Sau đó hắn còn tặng nó một quyền vào bụng khiến nó ngã lăn ra đất.<br>\"Quá chậm ! Ta sẽ cho ngươi một cơ hội.<br><br>Nếu trong năm quyền ta không đánh chết ngươi thì ngươi có thể đi.<br><br>Còn không thì nơi đây là nơi ngươi hồn phi phách tán.\"<br>Con Tam Túc Quỷ nghe vậy liền đứng bật dậy hét lớn:<br>\"Đừng có xem thường ta !\"<br>Nó gào rú một tiếng to, cơ thể theo đó biến to ra gấp hai, khí tức ngày càng hung tợn, làn da của nó xuất hiện thêm từng mảng lân phiến cứng rắn, vô số luồn khí hắc sát từ những linh hồn bị nó ám hại liên tục vòng quanh lấy cơ thể của nó.<br>\"Ta sẽ cho ngươi thấy xem thường ta sẽ có kết cục như thế nào !\"<br>Lâm Bạch vẫn điềm nhiên như không mà nói:<br>\"Quyền thứ nhất.\"<br>Hắn như thuấn di trong nháy mắt áp sát con Tam Túc Quỷ tung ra một quyền như bôn lôi.<br>Con quỷ ngay lập tức đưa tay lên ngăn chặn.<br><br>Nhưng lại vô dụng, một quyền của Lâm Bạch trực tiếp chấn nát lân phiến trên cánh tay của nó.<br><br>Đồng thời đánh nó lùi về sau năm trượng.<br>\"Quyền thứ hai !\"<br>Lâm Bạch lại một lần nữa như thuấn di lẻn ra sau lưng con quỷ giáng thẳng một quyền nặng nề vào lưng của nó khiến nó bay lên không trung.<br>Cũng không để nó kịp hít thở, Lâm Bạch lại nói:<br>\"Quyền thứ ba !!\"<br>Lần này hắn nhún người nhảy lên trên không trung rồi tung một quyền từ trên cao xuống, sau lưng hắn xuất hiện một hư ảnh Huyết Nhật rực rỡ.<br>Con Tam Túc Quỷ đương nhiên không hề muốn bị đè đánh như thế này, nhưng tốc độ của nhân loại trước mặt quá nhanh, lực lượng lại quá mạnh, nó chỉ có thể trơ mắt nhìn bản thân bị đánh như một cái bao cát.<br>— QUẢNG CÁO —<br><br>Nó nhận lấy một quyền này của Lâm Bạch liền bị đánh lúng xuống sâu dưới mặt đất.<br><br>Nó sau đó lồm cồm bò dậy, ngay lập tức chạy sâu vào trong rừng, nó muốn chạy thoát khỏi tên nhân loại nguy hiểm này.<br>Lâm Bạch thấy vậy liền khinh miệt:<br>\"Muốn chạy ?\"<br>Cả người hắn bốc lên một ngọn lửa đỏ rực.<br><br>Bay thẳng tới sau lưng con quỷ lại tung ra một quyền.<br>\"Quyền thứ tư !!!\"<br>Một quyền này trực tiếp đánh cho con quỷ bay đi như đạn pháo tông đổ vô số cây đại thụ.<br>Nó lại lồm cồm bò dậy, miệng liên tục phun ra từng ngụm máu xanh rì.<br>\"Quyền Thứ năm !!!!\"<br>Lâm Bạch lúc này như chiến thần, toàn thân tỏa ra ánh sáng hoàng kim chói mắt, tung ra một quyền với quyền ảnh cự đại tới thẳng con quỷ.<br>Con Tam Túc Quỷ lúc này cũng liều mạng, nó cũng tung ra một quyền, vô số khí tức hắc sát cũng tụ lại thành một quyền ảnh rất lớn rồi trực tiếp va chạm với quyền ảnh của Lâm Bạch.<br>Nhưng ngay khi vừa chạm vào nhau, quyền ảnh đầy khí tức hắc sát liền như tuyết gặp mặt trời ngay lập tức bốc hơi.<br><br>Con Tam Túc Quỷ lúc này cũng chỉ có thể thẩn thờ nhìn quyền ảnh to lớn và sáng chói như Thái Dương đánh cho bản thân hôi phi yến diệt.<br>\"Làm ác liền khó sống !\"<br>Lâm Bạch thu hồi lại khí thế của bản thân rồi bước tới chỗ Nhu Hân Hân đang nằm, hắn dịu dàng bế nàng lên, cố gắng không để cho nàng bị kinh động.<br><br>Hai người sau đó chậm rãi quay về khách điếm khi ánh mặt trời vừa đúng lúc chiếu sáng khắp vạn vật.<br><br>"]