["<br>Thành phố G.<br>Trên ô tô, trợ lý của Hoắc Hạo Nhiên lúc này mới dám mở miệng lên tiếng nói chuyện với Phương Vũ Yên.<br>\"Cô Phương, Hoắc tổng có dặn tôi, khi nào chúng ta xuống máy bay, sẽ đến thẳng địa điểm bàn dự án mới, đi gấp như vậy cô sẽ không sao chứ?\"<br>Phương Vũ Yên đang nghịch điện thoại, nghe trợ lý kia hỏi, cô mỉm cười tự nhiên đáp: \"Anh thấy tôi có giống bị sao không? Chỉ là đi máy bay thôi mà, nhìn tôi yếu đuối đến vậy sao?\"<br>\"À....Không!\" Trợ lý kia bối rối, vừa lái xe vừa một tay gãi gãi đầu, \"...Tại tôi thấy cô....tôi....tôi...thấy cô không như trong diễn tả của Hoắc tổng nhà tôi cho lắm.<br><br>Cậu chủ nói cô dù sao cũng là phụ nữ, nói tôi phải đưa cô đến đây an toàn và bảo vệ cô cho thật tốt.\" Anh ta lắp bắp mãi cũng nói ra được điều mà bản thân muốn nói.<br>Lúc mới được Hoắc Hạo Nhiên giao nhiệm vụ là hộ tống người phụ nữ xinh đẹp này đến thành phố G.<br><br>Anh ta có chút không cam tâm cho lắm, dù gì thì anh ta cũng là trợ lý kiêm vệ sĩ thân cận nhất của Hoắc Hạo Nhiên, thế mà lại đi nhận cái nhiệm vụ tầm thường như vậy.<br>Nhìn Phương Vũ Yên trong hình, anh ta liền nghĩ, cô chắc chỉ là một người phụ nữ chỉ có vẻ bề ngoài mà thôi, còn lại việc gì cũng không làm được.<br>Nhưng từ khi bắt đầu nhìn thấy Phương Vũ Yên ở khu chung cư nhà cô, khí chất và thái độ cư xử vô cùng đúng mực giữa người với người của cô từ khi gặp anh ta, rồi tại sân bay, ở trên máy bay, đều rất lịch sự nho nhã.<br><br>Hơn nữa chính bản thân anh ta cũng không hiểu vì sao khi đối diện trước mặt vị nữ luật sư xinh đẹp này, trong lòng lại có một loại áp lực giống y như áp lực mà Hoắc Hạo Nhiên, Bosz của anh ta mang tới.<br>Phương Vũ Yên có chút buồn cười vì thái độ của người trợ lý này, cô cũng không chấp nhặt, chỉ nói: \"Được rồi, anh nhìn xem, tôi cũng đâu làm gì anh, có điều anh đừng nên nhận xét hay đánh giá ai đó qua lời nói của người thứ ba.<br> <br><br>Tự mình kiểm định vẫn là sự thật tốt nhất.\"<br>Phương Vũ Yên nhìn đồng hồ trên tay, nói tiếp: \"Chúng ta nhanh đi đến chỗ Hoắc tổng đi, nếu đến trễ, tôi sẽ mất uy tín, còn anh sẽ bị trừ lương đó.\"<br>Nói xong, cô quay đầu qua cửa sổ kính xe, nhìn mọi cảnh vật bên đường ở thành phố này lướt qua mắt mình.<br>Còn trợ lý kia, sau khi nói chuyện với Phương Vũ Yên xong, được cô khéo léo nhắc nhở, lúc này mới tâm phục khẩu phục, chuyên tâm lái xe.<br>Hai người họ đến nơi hội trường cuộc họp được tổ chức trong một nhà hàng khách sạn lớn tại thành phố G.<br><br>Khoảng 15 phút sau thì cuộc đàm phán dự án mới giữa phía đối tác và tập đoàn Hoắc thị cũng bắt đầu.<br>Phương Vũ Yên được Hoắc Hạo Nhiên sắp xếp ngồi vào ghế cố vấn đặt cạnh ghế lớn của anh, mọi người đều kinh ngạc, nhưng cũng không ai dám phsnr ánh, việc ai người nấy làm, một câu cũng không dám dị nghị.<br>Hai giờ đồng hồ trôi qua, cuối cùng cuộc đàm phán cũng kết thúc thuận lợi.<br>Mọi người cả hai bên tản đi dùng cơm trưa.<br><br>Phương Vũ Yên cũng đứng dậy định đi thì bị Hoắc Hạo Nhiên kéo tay gọi cô lại, \"Phương Vũ Yên, em định đi đâu?\"<br>Cô giật tay mình khỏi tay anh, \"Dĩ nhiên là đi ăn cơm rồi, anh hỏi thừa.\"<br>\"Tôi nói chuyện với em một chút đuocej không?\" Hoắc Hạo Nhiên hạ giọng.<br><br>Phương Vũ Yên khẽ cau mày, \"Anh muốn nói chuyện gì, chúng ta không có gì để nói, nếu có thì chỉ là chuyện công việc mà thôi.\" Cô ngồi trở lại xuống ghế, không vui nói tiếp: \"Có gì anh mau nói, tôi còn phải đi ăn cơm, tôi đã phải ngồi ô tô lẫn máy bay gần nửa ngày để đến đây đó.<br><br>Anh không đói, nhưng tôi đói rồi.\"<br>Hoắc Hạo Nhiên nhìn cô, anh có chút buồn cười, trêu chọc nói: \"Không phải chứ, chỉ năm phút thôi không kịp ăn cũng khiến em đói chết?\"<br>Phương Vũ Yên liếc mắt nhìn anh, tên điên này, nói vậy là ý gì, anh ta không lẽ nói cô tham ăn?<br>\"Được thôi, vậy Hoắc tổng à, anh muốn hỏi tôi chuyện gì, với chức vụ là cấp dưới của anh, tôi sẽ trả lời.\"<br>Hoắc Hạo Nhiên cũng không chần chừ, anh nhanh chóng hỏi con trai anh đầu tiên.<br><br>Hôm đó, lúc ở nhà hàng, thằng bé bị mẹ ôm đi, nó quay đầu nhìn anh tiếc nuối mãi, cứ nhìn anh hoài cho đến khi khuất khỏi cửa lớn.<br><br>Khi ấy anh mới biết, trái tim anh lần đầu tiên lại đau nhói.<br>\"Nhật Nhật đâu, em không mang thằng bé đi chung sao?\" Hoắc Hạo Nhiên từ tốn từng chữ, \"Trưởng phòng Chung không nói với em là có thể mang thằng bé đi chung sao? Vì chúng ta có thể phải ở lại đây vài ngày đấy?\"<br>Phương Vũ Yên hỏi ngược lại anh, lời lẽ xa cách: \"Hoắc tổng, thứ cho tôi nói thẳng, tôi đến đây là để công tác, chứ không phải để báo cáo tình hình việc nhà với anh.<br><br>Bộ con trai tôi thân thiết với anh lắm hả? Anh không cần phải lo, thằng bé ở chung với bạn tôi.\"<br><br>\"Phương Vũ Yên.\" Hoắc Hạo Nhiên trầm giọng, \"Em đừng có cư xử lạnh nhạt như vậy được chứ? Tôi biết em còn thành kiến với tôi vì những việc tôi làm quá phận với em, nhưng nếu em đã nhận mình là cấp dưới thì ít nhất em cũng nên bình thường thoải mái nói chuyện với tôi không được sao.<br><br>Tôi yêu quý Nhật Nhật thì hỏi thăm thằng bé, như vậy cũng không được, tôi cũng là có ý tốt mà thôi, em hẹp hòi không tiếp nhận?\"<br>Hoắc Hạo Nhiên day mi tâm, người phụ nữ này sao lại khó tính như vậy, anh đã hạ giọng đến thế rồi, cũng không lấy được thiện cảm chút ít nào từ cô hay sao chứ?\"<br>Phương Vũ Yên ngó đồng hồ, không muốn nán lại thêm nữa liền đáp: \"Tôi không lạnh nhạt với ai cả, anh quan tâm đến Nhật Nhật con trai tôi, tôi rất cảm kích, nhưng là công việc là công việc, tôi mong Hoắc tổng hãy công tư phân minh một chút.<br><br>Đừng lẫn lộn chuyện công và chuyện nhà vào cùng một lúc.\"<br>Hoắc Hạo Nhiên sắp tức đến nơi, mỗi câu từ của Phương Vũ Yên đều đối chọi anh gay gắt khiến anh khó lòng mà có thể mở miệng nói chuyện tiếp, cô có phải là khắc tinh của anh hay không chứ?<br>\"Được rồi, em nói trong giờ làm việc thì không được nói chuyện nhà?\" Hoắc Hạo Nhiên khẽ nhếch môi cười một cái, anh nói tiếp, \"Vậy em đã nhìn đồng hồ rồi, bây giờ là giờ nào? Chính là giờ nghỉ trưa đấy! Như vậy tôi có thể nói chuyện nhà với em được rồi đúng không?\"<br>Phương Vũ Yên trợn mắt, liếc anh.<br><br>Lời nói của Hoắc Hạo Nhiên, quả thật cô không thể phản bác.<br><br>Vì giờ này đúng là giờ nghỉ trưa.<br>Tên điên độc tài này, Phương Vũ Yên chửi Hoắc Hạo Nhiên vạn lần trong đầu.<br>\"Vậy bây giờ anh muốn sao, tôi còn phải đi ăn cơm.\" Phương Vũ Yên nén giận nói.<br>\"Không có gì, chỉ muốn nói chuyện với em thôi.\" Hoắc Hạo Nhiên một dạng quan tâm tiếp tục hỏi thăm, \"Em gửi Nhật Nhật cho ai, thằng bé có thể ở với người lạ mà không có vấn đề gì sao?\"<br>Phương Vũ Yên thản nhiên đáp: \"À, cảm ơn Hoắc tổng đã quan tâm, nhưng suy cho cùng thì chẳng có lý do gì khiến anh quan tâm đến con trai tôi như vậy cả.\" Lời nói của cô ngày một kiên định chắc chắn: \"Hoắc tổng, tôi đến đây để công tác, chứ không phải đến đây báo cáo việc nhà cho anh biết.<br> <br><br>Vậy cho nên những chuyện không liên quan đến công việc, thứ cho tôi không thể trả lời anh.<br><br>Nếu không còn chuyện gì nữa tôi xin phép đi trước.\"<br>Dứt lời, Phương Vũ Yên kiên quyết đứng dậy rời đi, cô không muốn dây dưa với anh thêm một phút nào nữa.<br>\"Phương Vũ Yên!\" Hoắc Hạo Nhiên lớn tiếng gọi cô, Phương Vũ Yên cũng không biết vì sao, trong một khắc suy nghĩ nào đó, cô lại dừng bước, quay lại nhìn anh, cô nói: \"Anh lại muốn cái gì nữa?\" <br>Hoắc Hạo Nhiên bất giác trầm mặc vài giây rồi cất tiếng, thanh âm của anh tràn ngập thành ý: \"Vũ Yên, tôi thật sự rất thích Nhật Nhật, rất muốn làm ba nuôi của thằng bé, em có thể đồng ý không?\"<br>Phương Vũ Yên khẽ siết chặt nắm tay, cô nhíu mày một cái, nhưng cũng không nói gì mà mặc kệ anh, xoay người bỏ đi trước.<br><br>Lúc cô đi đến gần cửa thì lại nghe Hoắc Hạo Nhiên nói tiếp, giọng điệu của anh không có một chút nào là đùa giỡn, vô cùng chân tình.<br>\"Phương Vũ Yên, tôi thật sự muốn làm ba của Nhật Nhật, muốn chăm sóc thằng bé cả đời, cũng sẽ bảo vệ cho em.<br><br>Tôi sẽ chờ đợi đáp án từ em đấy.\"<br>Phương Vũ Yên dù nghe thấy rất rõ ràng, nhưng cô chỉ có thể vờ như không nghe thấy, lời đề nghị của anh quả thực đầy đủ chân tâm, thiện ý.<br><br>Nhưng có lẽ cô nên suy nghĩ có thể lời nói kia chỉ có trong mộng, còn không thì là chính bản thân cô nghe nhầm thì hơn...<br><br>"]