["<br>Tối hôm đó sau khi về đến khách sạn.<br><br>Hoắc Hạo Nhiên và Phương Vũ Yên ai về phòng người nấy.<br><br>Cô nhắc nhở anh vài câu giống như lời vị bác sĩ già kia truyền đạt, sau đó mới trở về phòng của mình.<br><br>Bỏ lại Hoắc Hạo Nhiên đứng ở cửa phòng ngây ngẩn một hồi sau đó đóng cửa phòng lại, rồi bất giác bật cười như tên ngốc...<br>Anh mới gặp được cô bao lâu, vậy mà anh sắp sửa đã không còn giống anh của trước kia rồi...<br>Thật là...<br>Hoắc Hạo Nhiên tự cười mình, anh lắc đầu rồi đi vào bên trong phòng tắm, nửa giờ sau khi tắm xong, anh ngồi trên giường một mình suy tư lại mợi thứ từ khi gặp Phương Vũ Yên, cho đến mọi chuyện xảy ra trong ngày hôm nay, đối với anh, lần này thu hoạch không hề nhỏ.<br><br>Nhìn đến cánh tay bị thương của mình, anh không cảm thấy là vô ích, nếu hôm nay không có vụ việc của Đoàn tổng xảy ra, và anh không vô tình bị thương, thì có lẽ anh cũng chưa chắc có được sự đồng cảm của Phương Vũ Yên nữa.<br>Mà lại chưa chắc cô đã nói với anh nhiều chuyện một cách thoải mái như vậy, từ chuyện cô đi học, rồi tốt nghiệp phấn đấu thành một luật sư danh tiếng, sau đó lại học lái xe, mua xe, mua nhà, tất cả đều do cô cố gắng nỗ lực mà có.<br><br>Tất cả đều không hề dựa dẫm vào bất kỳ ai...<br> <br>Vậy nên, cô gái của anh là tuyệt vời nhất, cô không giống với bất cứ thiên kim thế gia nào mà anh từng gặp, những cô gái kia nếu không là quý nữ tiểu thư dựa dẫm vào gia đình, thì cũng là tìm một tay đại gia giàu có nào đó ôm vào, mục đích chính là muốn có tiền để cung phụng bản thân.<br><br>Không bao giờ biết nỗ lực làm bất kỳ công việc gì để lo cho bản thân, còn Phương Vũ Yên thì khác, cô cái gì cũng tự chính mình làm, không cần ai giúp đỡ, ngay cả khi được anh yêu cầu giúp đỡ, cô cũng khước từ...<br>Thế cho nên, cuộc đời này anh sẽ chọn cô làm bạn đời đi cùng, cô chỉ có thể là của anh, chỉ của riêng một mình anh mà thôi, ai cũng đừng hòng cướp...<br>Hoắc Hạo Nhiên cứ miên man suy nghĩ rồi chìm dần vào giấc ngủ lúc nào không hay...<br>...<br>Sáng hôm sau.<br>Cộc! Cộc! Cộc!<br>Tiếng gõ cửa vang lên ngay khi Phương Vũ Yên đang còn ngủ nướng trên giường, vì tối hôm qua cô và Hoắc Hạo Nhiên từ bệnh viện trở về đã là khá muộn, một phần lại nghe Hoắc Hạo Nhiên nói hôm nay mọi người được nghỉ một ngày nên cô mới nuông chiều bản thân một chút, cô ngủ nướng....<br>Ai mà ngờ còn nướng chưa được bao lâu thì đã bị làm phiền...<br>\"Là ai đó?\" Phương Vũ Yên có chút không vui nói vọng ra bên ngoài, \"Xin lỗi, tôi không tiếp ai vào buổi sáng cả.\"<br>Bên ngoài trầm mặc một chút, thanh âm trầm ấm lúc này mới vang lên, còn mang theo một chút ít ý tứ châm chọc: \"Phương Vũ Yên, luật sư danh tiếng như em mà cũng có tài ngủ nướng?\"<br>Vừa nghe lời kia, Phương Vũ Yên bất giác nhảy dựng, tỉnh cả ngủ.<br><br>Cô biết là ai đang đứng bên ngoài, dám châm chọc cô kiểu đó, chỉ có Hoắc Hạo Nhiên, tên đàn ông mặt lạnh đáng ghét kia mà thôi, mà không phải là mặt dày mới đúng.<br><br>Cô đanh đá đáp lại, \"Tôi thích ngủ nướng như vậy đấy, ai dám quản?\"<br>Bên ngoài rất nhanh ngay lập tức đã có phản hồi: \"Mẹ, Nhật Nhật đến rồi, nếu mẹ còn không dậy, con và chú Hạo Nhiên sẽ đi trước đấy.\"<br>Nghe được một lời kia, Phương Vũ Yên triệt để tỉnh ngủ, vội vọt xuống giường, vơ lấy cái áo khoác phi ngay đến cửa phòng cửa phòng của mình nhanh chóng mở cửa ra.<br>\"Cạch\" một tiếng, cửa được mở ra, đập vào mắt Phương Vũ Yên là hai thân ảnh đã quần áo chỉnh tề, một lớn là Hoắc Hạo Nhiên, một nhỏ là Phương Nhật, cả hai đang cùng một bộ mặt ngây ra nhìn cô.<br><br>Vì vừa mới ngủ dậy, tóc của cô còn chưa cột lên, để xỏa ra hơi rối, khuôn mặt vừa mới tỉnh ngủ trông có bao nhiêu là ngây ngô.<br>\"Mẹ, Nhật Nhật nhớ mẹ.\" Phương Nhật chu môi nhỏ lên nói, giọng ngọt ngào như kẹo hồ lô ngào đường.<br><br>Phương Vũ Yên vẫn ngây ngốc chưa hiểu chuyện gì xảy ra, tại sao con trai bảo bối của cô lại ở đây?<br>Riêng Hoắc Hạo Nhiên, anh là người rõ nhất, vì chính anh là người sai Phi Ân mang thằng bé đến đây.<br><br>Tối hôm qua sau khi ra khỏi cục cảnh sát, anh đã dặn dò vệ sĩ thân cận của anh là Phi Ân đích thân đến thành phố Lam Thành để đón Phương Nhật tại nhà Vệ Sỹ Lâm, rồi dùng máy bay tư nhân của anh mang thằng bé đến đây...<br>Vì anh sợ sau chuyện của Đoàn tổng, Phương Vũ Yên sẽ không có tinh thần để làm việc, mà để cô không mất đi tinh thần thì Nhật Nhật chính là liều thuốc an thần tốt nhất.<br>Chính anh cũng không ngờ rằng, lúc anh dặn dò Phi Ân, bảo cậu ta đi đón thằng bé chưa bao lâu, thì điện thoại ngay sau đó liền hiển thị một tin nhắn thông báo từ một Wechat lạ mà anh chưa từng thấy, nội dung tin nhắn chỉ có vài câu từ rất ngắn gọn, \"Chú Hạo Nhiên, con là Nhật Nhật đây, Nhật Nhật muốn gặp mẹ, rất nhớ mẹ, cũng nhớ chú Hạo Nhiên nữa.\"<br>Lúc đó xem xong tin nhắn, là khi anh đang ở trên xe để đến bệnh viện, anh không biết Wechat này là của ai, nhưng biết rất rõ, người gửi chính là Nhật Nhật con trai của anh.<br><br>Đúng là một sự trùng hợp đến khó tin, cùng một lúc, anh muốn gặp con trai anh, muốn mang nó đến gặp Phương Vũ Yên mẹ nhóc, thì cùng lúc Nhật Nhật cũng nhắn tin muốn gặp anh, muốn gặp mẹ nhóc...<br>Cái này có được gọi là phụ tử tương tâm không?<br>Hiện tại, anh đã đem được Phương Nhật đến đây, đứng trước mặt mẹ của nhóc.<br><br>Nhưng lúc này, anh vô tình lại thấy được bộ dạng hiếm hoi như thế này của Phương Vũ Yên, thật sự không thể nói nên lời, cô mới ngủ dậy, mặt mộc còn chưa một chút trang điểm.<br><br>Vậy mà tại sao lại có thể đơn thuần và xinh đẹp đến vậy.<br>Một cái đẹp tự nhiên mộc mạc nhất, làn da trắng nộn trên mặt đủ làm cô thanh thoát mà không cần phải dặm phấn, đôi môi đỏ kia căn bản không cần tô son cũng rạng rỡ mấy lần rồi, những thứ đơn giản như thế này, vừa hay lại hợp ý anh.<br><br>Hoắc Hạo Nhiên cứ vậy mà nhìn Phương Vũ Yên đến ngẩn ra, một câu cũng không nói nên lời...<br>Phương Vũ Yên nhìn bộ dạng của Hoắc Hạo Nhiên, lại nhìn đến con trai mình, sắc mặt bất ngờ chuyển sang vui mừng, nhưng sau đó cư nhiên lại không vui chút nào.<br>Cô dứt khoát kéo Nhật Nhật vào bên trong, sau đó nghiễm nhiên đóng cửa phòng lại, không cho Hoắc Hạo Nhiên đi vào.<br><br>Hoắc Nhiên hoàn toàn bất ngờ trước hành động này của Phương Vũ Yên.<br>\"Vũ Yên à, em nghe tôi nói một chút có được...\" Còn chưa nói hết câu thì cánh cửa đã hoàn toàn khép lại trước mắt anh.<br>Chuyện gì đây? Anh lại làm sai gì rồi sao? Hoắc Hạo Nhiên cứ vậy đứng chôn chân ở trước cửa phòng để chờ một cơ hội giải thích.<br>Bên trong phòng, Phương Nhật khó hiểu vì hành động cư xử của mẹ cậu, chẳng phải người mang cậu đến với mẹ là chú Hạo Nhiên đẹp trai sao? Sao mẹ cậu lại đối xử lạnh nhạt với chú ấy như vậy?<br>Thắc mắc trong đầu, Phương Nhật mới lên tiếng hỏi: \"Mẹ, mẹ rất ghét chú Hạo Nhiên sao?\"<br> <br>Phương Vũ Yên ôm con trai vào lòng cho thỏa nỗi nhớ, nói thật ra, đi xa thằng bé mới hơn một ngày mà cô nhớ nó đến phát điên, chỉ mong công việc nhanh chóng xong để trở về, vì cô rất muốn gặp nó.<br><br>Chỉ là không ngờ Hoắc Hạo Nhiên kia lại tâm lý đến vậy, biết cô nhớ con trai nên đón thằng bé đến tận đây.<br><br>Nhưng mà đường xa, anh ta lại tự tiện mang con cô đi mà không hề nói với cô một tiếng, nên cô không thể bỏ qua chuyện này cho anh ta được.<br>Phương Vũ Yên vuốt ve cái má tròn trắng mũm mĩm của Nhật Nhật rồi nói: \"Mẹ không ghét chú ấy, chỉ là mẹ không thích việc chú ấy tự ý mang con đến đây.\"<br>\"Vì con nhớ mẹ, nên chú ấy mới mang con đến đây.\" Phương Nhật chớp chớp đôi mắt to tròn rồi nói tiếp, \"Chính là con nói với chú ấy là con muốn gặp mẹ, nên chú ấy mới đón con tới.\"<br>Phương Vũ Yên càng kinh ngạc hơn, \"Con đã nói với chú ấy lúc nào?\" Cô biết con trai cô thông minh xuất chúng, nhưng để liên lạc với Hoắc Hạo Nhiên thì chuyện này thật sự khó tin...<br>\"Con đã dùng Wechat để gửi tin nhắn cho chú ấy, vì con từng nhìn thấy Wechat của chú ấy.\" Phương Nhật nói rõ ràng từng chữ, không có nửa điểm nói dối..<br>Phương Vũ Yên tròn mắt, đúng là không thể tin được...<br>\"Vậy Nhật Nhật nhắn tin bảo chú ấy đón con sao?\" Phương Vũ Yên hỏi lại một lần nữa.<br>Cô mới sáng sớm đã bị kinh hỷ đập vào người ôm không nổi mà tiêu hóa một lúc cũng không xong...<br>Phương Nhật gật đầu, hai mắt long lanh nhìn mẹ, đáng yêu nói: \"Vâng, con nhắn tin cho chú ấy đón con vì con nhớ mẹ, cũng nhớ chú ấy, vậy nên mẹ đừng trách chú ấy nữa nhé, chú ấy sẽ buồn.\"<br>Phương Vũ Yên đắn đo suy nghĩ trong lòng, chuyện Hoắc Hạo Nhiên mang con trai cô đến đây, quả thực đã tạo bất ngờ cho cô...nhưng là....<br>Haizz...Phương Vũ Yên thở dài, đành gật đầu để con trai yên tâm, \"Được rồi, mẹ hứa với Nhật Nhật sẽ không trách chú Hạo Nhiên nữa.\"<br>Phương Nhật lúc này mới thở phào một cái, sà vào lòng mẹ cậu, xa mẹ mới hơn một ngày, cậu thật sự rất nhớ mẹ....<br><br>"]