["<br>Sân Bay Quốc Tế.<br>Thành Phố Lam Thành.<br>Trên đường băng, chiếc máy bay màu trắng bạc đang dần hạ cánh trượt trên đường băng rồi dừng hẳn lại.<br><br>Từ trong cabin, hành khách lần lượt đi xuống sân bay tỏa ra tìm thân nhân của mình.<br>Đi gần cuối là một người phụ nữ trẻ tuổi, mái tóc dài xinh đẹp cực kỳ, dắt theo sau lưng là một cậu nhóc 4 tuổi trắng trẻo mũm mĩm.<br>Không ai khác, người phụ nữ trẻ tuổi với khí chất sang trọng quý phái kia chính là Phương Vũ Yên.<br><br>Cậu nhóc trắng trẻo bên cạnh chính là con trai của cô.<br>Sau 4 năm ở Oxford sinh con và học luật.<br><br>Hôm nay, Phương Vũ Yên và con trai Phương Nhật trên đường trở về nước.<br><br>Cô hiện tại đã là một luật sư có tiếng tài giỏi, năng lực xuất chúng.<br>Hơn 4 năm trước.<br><br>Lâm Duệ, bạn trai thanh mai chúc mã của Phương Vũ Yên qua đời do tai nạn, tim của anh được hiến cho nhị thiếu gia Hoắc Thiên Thành nhà họ Hoắc.<br><br>Cô khi đó đau lòng đến chết đi sống lại.<br>Quyết định táo bạo, cô nhất định phải ngủ cùng Hoắc Thiên Thành để có được kết tinh tình yêu của đời cô.<br>Vì cô yêu Lâm Duệ, nên cố chấp đinh ninh rằng, chỉ cần trái tim anh vẫn còn đập thì anh vẫn còn tồn tại trên thế gian này.<br><br> <br>Cho dù là nó đang năm trong cơ thể của một người khác.<br><br>Vậy nên chỉ cần ngủ cùng Hoắc Thiên Thành thì cô sẽ có đứa con của Lâm Duệ.<br>Và rồi quyết định táo bạo kia cũng được tiến hành, Phương Vũ Yên theo dõi hành tung của Hoắc Thiên Thành và biết được anh đến khách sạn Hoàng Gia tham dự hội thảo.<br><br>Cô đã đi theo anh đến đó.<br>Nhưng trớ trêu thay, ngày đó ở khách sạn, Hoắc Thiên Thành lại đi cùng anh trai của anh, là đại thiếu gia nhà họ Hoắc, tổng giám đốc của Hoắc thị, Hoắc Hạo Nhiên.<br><br>Vì lý do cá nhân, mà cả hai anh em đã đổi số phòng.<br>Phương Vũ Yên lên kế hoạch bỏ thuốc cho nhị thiếu Hoắc Thiên Thành, nhưng cuối cùng người bị bỏ thuốc lại đại thiếu Hoắc Hạo Nhiên.<br><br>Cô lại hoàn toàn không biết kế hoạch kia của mình xảy ra sơ sót, chỉ nghĩ rằng người cô triền miên đêm đó là Hoắc Thiên Thành.<br>Mà bản thân Hoắc Hạo Nhiên, sau lần ân ái cùng Phương Vũ Yên, anh không thấy mặt cô, nhưng lại nhớ da diết cảm giác với người con gái cùng anh đêm đó.<br>Sau lần ấy, Phương Vũ Yên ra nước ngoài, tại Oxford học luật.<br><br>Mà Hoắc Hạo Nhiên cũng không còn hứng thú với bất kỳ cô gái nào nữa.<br><br>Anh ở lại trong nước một mực tìm kiếm Phương Vũ Yên, là người con gái làm anh động lòng, nhớ nhung và có cảm giác nhất, nhưng là một chút tăm hơi cũng không thấy.<br><br>Cứ như người ấy đã bốc hơi khỏi thế gian.<br>Đến nay 4 năm, rốt cuộc Phương Vũ Yên cũng trở về.<br><br><br>Nhưng là trở về cùng một bảo bối siêu đáng yêu, thông minh cực kỳ.<br>Hai mẹ con sau khi ra khỏi cabin liền đi thẳng xuống sân bay rộng lớn, ánh mắt Phương Nhật háo hức, hết nhìn đông rồi lại nhìn tây.<br><br>Một lớn một nhỏ nổi trội lên giữa đám đông.<br>Đến một hành lang dài của sân bay, phía cuối hành lang dài của sân bay là hai dãy nhà vệ sinh công cộng.<br>\"Mami con muốn đi vệ sinh.\" Cậu nhóc Phương Nhật hai tay túm vạt áo của mình, hai mắt to tròn nhìn mẹ cầu cứu.<br><br>Phương Vũ Yên quan sát một khắc thấy được cuối hành lang có phòng vệ sinh, cô cũng muốn rửa tay nên gật đầu với con trai: \"Được, mami đi với con, phòng vệ sinh ở trước mặt chúng ta không xa.\" Đoạn cô nắm tay cậu nhóc đi về cuối hành lang.<br>Đến gần phòng vệ sinh, Phương Nhật rời khỏi ray mẹ, \"mami, con tự đi.\"<br>Phương Vũ Yên cũng không ngăn cản, vì cô biết con trai cô cho dù mới 4 tuổi nhưng thông minh hơn người, có một số việc nó có thể tự mình làm mà không cần đến mẹ giúp đỡ.<br>Hai mẹ con chia ra, Phương Vũ Yên vào toilet nữ, còn cậu nhóc Phương Nhật vào toilet nam.<br>Mất vài phút mới xong, Phương Nhật mới từ phòng vệ sinh đi ra ngoài.<br><br>Bỗng nhiên rầm một cái, \"ai ui!!\" Phương Nhật va phải một cặp chân thon dài, cứng cỏi như cột nhà.<br><br>Cậu té xuống nền, khuôn mặt nhăn nhó lên vì đau.<br>\"Cậu nhóc, cháu có sao không?\" Một người đàn ông trẻ tuổi trong bộ tây trang màu đen phong độ, lại vô cùng lịch lãm quý phái đưa bàn tay về phía Phương Nhật.<br>Không ai khác, người đàn ông này chính là Hoắc Hạo Nhiên, tổng giám đốc Hoắc thị.<br>Hôm nay vì có việc gấp, nên anh đành phải sử dụng toilet ở sân bay, bình thường những nơi như này, anh chán ghét cực kỳ, bản thân anh tính tình sạch sẽ, nên dù là nhà vệ sinh hay bất cứ thứ đồ dùng nào khác, anh đều sử dụng riêng.<br>Đặc biệt hơn là anh không có hứng thú với phụ nữ, càng cảm thấy phiền phức với con nít.<br><br>Nhưng lúc này, anh lại mất kiểm soát hai bàn tay nhẹ nhàng đưa về phía Phương Nhật đỡ cậu lên.<br><br>Bốn mắt nhìn nhau, nhỏ nhìn lớn, lớn cũng nhìn nhỏ, hai bên vậy mà không nói một câu, lặng lẽ quan sát đối phương.<br>Hoắc Hạo Nhiên nhìn cậu nhóc 4 tuổi trước mắt anh, có chút bất ngờ, từng đường nét trên cái thân thể nhỏ nhắn kia, lại giống anh như vậy.<br><br>Ngay cả cái khí chất một chút cũng không sợ người lạ kia, bản tính ít nói, một chút cũng không khác anh là mấy.<br>Hơn thế, nhìn cậu nhóc này, anh lại có một cảm giác thân thiện, gần gũi biết nhường nào, nhưng anh lại không thể giải thích được.<br>Đến lượt Phương Nhật, cậu nhóc không vịn tay Hoắc Hạo Nhiên, sau khi đứng lên, hai con ngươi như hai hòn bi đen láy nhìn chằm chằm anh, bàn tay nhỏ khẽ vuốt cái cằm đáng yêu của mình, trong đầu thầm đánh giá.<br>Chú này thật soái, có khí chất rất phong độ, lại bá đạo hơn cả mẹ mình, mặc dù nhìn vào đôi mắt kia, cảm giác tạo áp lực cho người khác cực kỳ lớn.<br>Hai người một lớn một nhỏ, đánh giá nhay trong giây lát, Hoắc Hạo Nhiên thu tay về, gạt bỏ đi những suy tư nhất thời trong đầu, anh nhẹ giọng hỏi: \"cậu bé, chú không làm cháu đau chứ?\"<br>Phương Nhật lắc đầu, \"không đau.\"<br>\"Ba và mẹ cháu không đi cùng cháu sao?\"<br>Vẫn là lắc đầu, \"không đi cùng.\" Phương Nhật ngắn gọn đáp.<br>Hoắc Hạo Nhiên suy nghĩ một lát, lấy điện thoại ra bấm số gọi đi.<br><br>Đầu dây bên kia vừa alo một tiếng, Hoắc Hạo Nhiên nói: \"Trần Sang, cậu tới toiler nam một chút.\" Sau đó lạnh lùng dập máy.<br>Chưa đầy 5 phút, Trần Sang liền xuất hiện trong bộ chính trang màu bạc.<br><br>Làm trợ lý kiêm thư ký cho Hoắc Hạo Nhiên bao lâu, anh thừa biết tính tình boss nhà mình, tất cả mọi thứ từ công việc chung đến cá nhân, đều theo một kỷ luật nhất định.<br>\"Hoắc tổng, tôi đến rồi.\" <br>Hoắc Hạo Nhiên chỉ vào Phương Nhật rồi nói với Trần Sang, \"tôi đụng phải cậu nhóc này, có lẽ nó đi lạc, cậu dẫn nó đi tìm ba mẹ nó.\"<br>\"Vâng, Hoắc tổng.\" Trần Sang gật đầu, đưa tay định nắm lấy bàn tay trắng nhỏ của Phương Nhật thì lại bị cậu giật tay ra.<br><br>\"Không cần, cháu không thích người lạ đụng vào.\"Phương Nhật khuôn mặt trùng xuống, lạnh lùng từ chối.<br>Trần Sang bất ngờ, lại nhìn Phương Nhật một lầm nữa.<br><br> <br>Ban nãy vì vội đến, chỉ nghe lời boss cũng chưa kịp nhìn đến cậu nhóc này, giờ nhìn kỹ lại....<br>Chuyện này...<br>Cậu bé này là con trai Hoắc tổng sao?<br>Trần Sang gãi đầu tự hỏi.<br><br>Lạnh lùng ít nói, thích sạch sẽ, không muốn ai đụng vào, lại không có một chút sợ hãi người lạ....Mỗi đặc điểm trên khuôn mặt kia lại vô cùng giống, đặc biệt là đôi mắt sắc lạnh khi nhìn người khác....<br>Cái này còn không phải bản sao của boss nhà anh thì là gì?<br>Trần Sang ngập ngừng một lát đứng trước mặt Hoắc Hạo Nhiên, có chút do dự nói: \" Hoắc tổng, tôi thấy không cần tìm ba mẹ của cậu bé đâu...!nó nhìn rất giống anh.<br>Hoắc Hạo Nhiên khẽ nhíu mày một cái, quả nhiên Trần Sang cũng nhìn ra là cậu nhóc này cũng giống anh, lẽ nào...<br>\"Cậu bé, cháu tên gì?\" Hoắc Hạo Nhiên ngồi xổm xuống trước mặt Phương Nhật dịu dàng hỏi.<br><br>Thái độ này của anh làm Trần Sang đứng một bên phải miệng há hốc kinh ngạc, boss nhà anh đây sao? Dịu dàng thân cận con nít....<br>Trời sắp có bão áp thấp trong nắng gắt à?<br>\"Cháu họ Phương, tên Nhật.\" Phương Nhật điềm tĩnh trả lời.<br>\"Tuổi cháu thế nào?\" Hoắc Hạo Nhiên vẫn ôn nhu hỏi.<br>Phương Nhật nhìn Hoắc Hạo Nhiên, độ thiện cảm lại tăng lên một chút, cậu cũng không ngại trả lời thật.<br><br>\"Cháu 4 tuổi.\"<br>\"4 tuổi sao?\" Hoắc Hạo Nhiên hai chân mày càng nhíu chặt, 4 tuổi, 4 năm trước, lẽ nào là vậy.<br><br>Thật sự trùng hợp như vậy sao?<br>Bốn năm rồi, anh không sao quên đi được cảm giác hoan ái ngọt ngào khi đó, triền miên một đêm, dù chỉ một đêm thôi, nhưng tư vị của ngườ con gái đó khiến anh nhớ mãi, cùng lúc lại khiến anh không thể có bất kỳ cảm giác với người phụ nữ nào khác.<br>Giờ phút này, lẽ nào đứa nhỏ này là của anh và cô gái anh đang tìm kiếm...?<br>Bản thân Hoắc Hạo Nhiên cũng không ngờ rằng lần tình cờ này, ông trời chính là sắp đặt cho cha con họ giáp mặt....Cho anh cơ hội để yêu thương cô gái năm xưa trong quá khứ, cũng như yêu thương bảo bọc hai bảo bối lớn lẫn nhỏ trong hiện tại cho đến hết cuộc đời.....<br><br>"]