["<br>Xe chạy khoảng một giờ đồn hồ thì ra khỏi thành phố, đến một vùng ngoại ô rộng lớn ở phía nam thành phố G.<br>Phương Vũ Yên lúc này mới mơ màng nửa tỉnh lại nhìn ra bên ngoài, hai mắt liền kinh ngạc, bên ngoài ngập tràn là những màu xanh của cây cối...<br>Có rất nhiều mảnh ruộng ở hai bên đường được trồng rất nhiều nông sản rau củ hoa quả, nơi này hay chính xác chính là nông thôn...<br>Một miền nông thôn cực kỳ bình yên và an tĩnh.<br><br>Phương Vũ Yên có chút ngỡ ngàng, cô thật không ngờ Hoắc Hạo Nhiên còn có thể đến những nơi như thế này.<br><br>Anh chẳngv phải là một đại thiếu gia kiêu ngạo tôn quý của nhà họ Hoắc bậc nhất Lam Thành sao? Vậy tại sao những nơi bần cùng thấp hèn như miền thôn quê này anh cũng đătj chân đến?.<br><br>Ngôn Tình Sắc<br>Có lẽ cô thật sự vẫn chưa biết hết về con người của chàng tổng tài này rồi nhỉ?<br> <br>Phương Vũ Yên một bên thắc mắc, rồi quay sang nhìn anh hỏi: \"Hoắc Hạo Nhiên, chúng ta đến chỗ này gặp đối tác của anh sao?\"<br>Hoắc Hạo Nhiên lúc này đang lái xe, nhưng chốc lát lại để ý đến hai mẹ con Phương Vũ Yên thông qua kính chiếu hậu, bởi vậy nên lúc cô tỉnh rồi hỏi anh, anh dĩ nhiên biết nhanh chóng gật đầu ừ một tiếng.<br>Đối tác của anh cũng quái gở quá đi, sao lại chọn nơi như vậy để bàn bạc công việc chứ?\" Phương Vũ Yên mập mờ hỏi Hoắc Hạo Nhiên.<br>Anh nhìn cô khẽ cười rồi nói: Một lát tới rồi em sẽ biết thôi, hai vợ chồng họ là người mà tôi quen biết.\" Phương Vũ Yên ồ một tiếng, sau đó lại để nhóc con Phương Nhật dựa vào lòng cô ngủ tiếp.<br>Xe lại chạy thêm hai mươi phút nữa thì rẽ vào một con hẻm nhỏ hơn, dừng xe lại, Hoắc Hạo Nhiên tắt máy xe, anh đi xuống trước rồi vòng sang mở cửa xe bên kia.<br>Phương Vũ Yên ôm con trai vẫn còn đang ngủ xuống xe, Hoắc Hạo Nhiên lấy một ba lô đồ ở sau xe khoác lên người, sau đó nhìn đến hai bảo bối của anh, hai tay anh đồng thời đưa tới trước mặt Phương Vũ Yên rồi nói: \"Vũ Yên, để tôi ôm Nhật Nhật cho em.\"<br>Phương Vũ Yên hơi ngẩn người nhưng rất nhanh cũng kịp phản ứng, \"Không cần đâu, tay anh còn đang bị thương, Nhật Nhật lại nặng như vậy, sẽ động đến vết thương của anh.\"<br>\"Không sao,\" Hoắc Hạo Nhiên lắc đầu, anh vừa cười vừa nói, \"Tôi tập bế cho quen dần, lỡ sau này sẽ phải bế nhiều đứa.\" Vừa nói câu này xong, ý cười cũng đã lan tràn khắp khuôn mặt điển trai của anh.<br>Còn Phương Vũ Yên sau khi nghe xong câu nói kia của anh, hai tai của cô bất giác liền đỏ lên, khuôn mặt cũng theo đó mà nóng bừng dù thời tiết lúc này ở đây vô cùng mát mẻ.<br>Tên này nói cái gì vậy chứ? Cái gì mà bế nhiều đứa, ai sinh con cho anh ta đâu chứ? Huống hồ, cái chuyện anh ta bàn với cô, cô còn chưa có đồng ý đâu...!Tên tổng tài này đúng là mặt dày không ai bằng...<br>Còn chưa đợi cô đồng ý thì Hoắc Hạo Nhiên đã nhẹ nhàng ôm lấy Phương Nhật từ tay Phương Vũ Yên.<br><br><br>Cử chỉ và hành động của anh vô cùng cẩn thận và dịu dàng một chút cũng sợ nhóc con tỉnh dậy.<br>Phương Vũ Yên bất giác bị hành động này của Hoắc Hạo Nhiên dọa cho sợ.<br><br>Nghe danh Hoắc tổng vốn không thích con nít, ngay cả cháu trai ruột thịt cũng chưa được anh ta ôm lấy một lần, vậy mà Phương Nhật con trai cô nghiễm nhiên đang được anh ta ôm trong ngực, ngủ say đến ngon lành...<br>Có lẽ nào, có khi nào anh ta chính là ba của thằng bé hay không...<br>Phương Vũ Yên lắc đầu nghĩ rằng là không thể nào, cô suy nghĩ trong lòng, nhưng một câu cũng không hỏi hay nói thêm bất kỳ mà trong lòng đang nghĩ, cô không dám chắc chắn cũng không dám khẳng định...<br>Năm đó, người cô xảy ra quan hệ không phải là Hoắc Hạo Nhiên mà là Hoắc Thiên Thành, nếu nói ba ruột thì Hoắc Thiên Thành mới là ba ruột của Phương Nhật.<br><br>Vậy tại sao bây giờ Hoắc Hạo Nhiên kia lại hợp với Phương Nhật đến vậy, thậm chí cô càng nhìn anh thì lại càng cảm thấy anh chính là bản chính của photo bản sao Phương Nhật...<br>Hai người họ nếu đứng chung thật sự rất giống cha con...<br>Mặc dù như vậy, nhưng Phương Vũ Yên vẫn không dám tin.<br><br>Hai người lại tiếp tục ôm Phương Nhật đi sâu vào bên trong hẻm, rất nhiều nông phu lúc này đã ra ruộng, vài ba đứa trẻ con thức dậy sớm cùng đòi theo cha mẹ chúng, vừa nhìn thấy Hoắc Hạo Nhiên và Phương Vũ Yên thì tò mò không thôi, từ già đến trẻ đều nhìn hai người nam nữ tôn quý sang trọng này, lại thấy người nam ôm một cậu nhóc đáng yêu, vừa thấy lạ lẫm, lại vừa thấy hâm mộ...<br>Khi không thôn làng của họ lại xuất hiện một gia đình ba người ở đâu tới, chỉ nhìn quần áo của họ cũng biết là giàu có cỡ nào...<br>Gia đình nhỏ này kỳ thật quá hoàn mỹ rồi, chồng đẹp trai, vợ xinh gái, con trai lại vô cùng đáng yêu dù đang ngủ rất say trên vai cha của nó...<br>Họ đến đây để thăm họ hàng sao?<br>Hoắc Hạo Nhiên không để ý đến đám người kia, anh một đường ôm con trai, một tay lại bất giác nắm lấy bàn tay thon nhỏ của Phương Vũ Yên dẫn cô đi...<br>Phương Vũ Yên bị Hoắc Hạo Nhiên nắm tay kéo đi, cũng không kịp phản ứng, chẳng hiểu lý do vì sao, cô lại không thấy ghét hay sợ anh như lúc ban đầu, có lẽ vì anh không đáng ghét như cô nghĩ, vì anh yêu thương con trai cô, hay vì anh cũng có chút cảm giác thinh thích với cô rồi đúng không?<br>Phương Vũ Yên bất giác cứ suy tư như một cô ngốc về rất nhiều chuyện liên quan đến Hoắc Hạo Nhiên, mà không biết anh đã dẫn cô băng qua hết con hẻm nhỏ đến một khu trang trại.<br>Nơi này thật trùng hợp lại trồng vô số hoa mặt trời, lúc này trong nắng vàng, từng khóm hoa mặt trời vàng rực đua nhau bung xòe để đón nắng, Phương Vũ Yên nhìn thấy một màn này, cô như bị ngốc đứng chôn chân tại chỗ, trong đôi đồng tử màu nâu đen lóng lánh kia lúc này chỉ có một màu vàng tươi của cả một rừng hoa mặt trời.<br><br>Hoắc Hạo Nhiên nhìn phản ứng của Phương Vũ Yên, anh khẽ nhếch môi thỏa mãn cười một cái, quả nhiẻn người phụ nữ của anh rất thích hoa Mặt Trời.<br>Bên trong khu vườn, có một đôi vợ chồng tuổi còn chưa tới ngũ tuần, đang xách hai cái giỏ nhỏ đi ra, hai người với hai mái tóc điểm hoa râm liền tươi cười khi bất giác nhìn thấy Hoắc Hạo Nhiên.<br><br>Người đàn ông thoạt nhìn vô cùng nghiêm nghị, đôi mày kiếm đã điểm vài sợi bạc đang nheo lại vì trời nắng, còn người phụ nữ bên cạnh có lẽ là vợ của ông ta, người phụ nữ này nhìn qua có vẻ chính là một người phụ nữ rất đảm đang, lại vô cùng tháo vát chuyện gia đình.<br> <br>Bà mới vừa nhìn thấy Hoắc Hạo Nhiên liền tươi cười, trong mắt có bao nhiêu là mừng rỡ đi nhanh tới, \"Hạo Nhiên, cháu rốt cuộc cũng đến tham ông bà già này rồi, thằng nhóc này, chúng ta còn tưởng cháu không đến nữa chứ?\" Người phụ nữ vừa nói vừa xúc động mắt như muốn ngấn lệ.<br>Hoắc Hạo Nhiên một tay ôm con trai khẽ cúi đầu chào hai người họ rồi đáp, \"Cháu đến bàn hợp đồng.\" Sau đó anh nhìn đến người đàn ông rồi nói tiếp: \"Bác Miểu, cháu hôm nay xuống đây chính là muốn bàn chuyện làm ăn với bác, lần trước bác nói chỉ cần cháu dẫn bạn gái xuống, chúng ta sẽ bàn chuyện làm ăn đúng không?\"<br>Sau đó, anh cũng không vội gọi Phương Vũ Yên qua, mà chỉ nói với ông bà Miểu cô chính là bạn gái của anh cũng là người anh sẽ lấy làm vợ, cũng nói Phương Nhật chính là con trai của anh và Phương Vũ Yên.<br>\"Bác Miểu, bạn gái cháu cô ấy tên là Phương Vũ Yên, là người cố vấn pháp lý cho cháu lần này, cũng là người cháu từng kể với bác, tính tình cô ấy hơi hướng nội, nên cháu mong hai bác thứ lỗi cho cháu đã không bảo cô ấy đến chào hỏi hai người.\" Hoắc Hạo Nhiên chém gió không cần soạn thoại.<br>Ông Miểu lúc này gật gật đầu, thoáng nhìn qua Phương Vũ Yên, lại nhìn đến cậu nhóc Phương Nhật, không hỏi cười một cái, trêu chọc: \"Hạo Nhiên, cháu quả nhiên đánh nhanh thắng nhanh, ngay cả con cũng có luôn, cháu thật sự làm ta mở mang tầm nhìn, ngạc nhiên đó nha.\"<br>Bà Miểu bên cạnh cũng hùa vào, \"Phải đó, thằng bé giống cháu quá, nhưng nó sao lại ngủ say vậy, tội nghiệp chắc đi đường xa nên mệt, nào nào, mau đi vào trong nhà đi, ở đây nắng quá.\" Bà Miểu vừa nói vừa lấy cái nón rạ cỡ lớn bên hông, tháo ra che nắng cho Hoắc Hạo Nhiên và Phương Nhật.<br>Phương Vũ Yên dù đang mải ngắm vườn hoa Mặt Trời kia, nhưng cô cũng không vì thế mà không nhìn thấy một màn tình cảm kia, chỉ là lúc nãy vợ chồng ông Miểu đứng xa, nên mấy lời hai ông bà nói với Hoắc Hạo Nhiên, cô căn bản đều không nghe thấy, chỉ biết tình cảm chắc là rất tốt.<br><br>Nếu như cô mà nghe được những lời chém gió tự biên tự diễn của Hoắc Hạo Nhiên, có lẽ cô sẽ ngất luôn vì kinh hãi không chừng...Nhưng may mà những lời nói kia của anh cô lại không nghe được..<br>Phương Nhật lúc này được Hoắc Hạo Nhiên ôm trong ngực, cậu nghe động tĩnh, liền khẽ tỉnh, dụi dụi đôi mắt to đen láy nhìn vợ chồng hai người kia ngay trước mắt cậu, làn tóc nâu đen giống mẹ bị cơn gió nhẹ thổi tán loạn chút ít, cậu nhóc hơi khó chịu rúc đầu vào hõm vai của Hoắc Hạo Nhiên, rồi lén nhìn ông bà Miểu, miệng nhỏ bất giác mấp máy, \"Ông bà, hai người chính là ông bà nội của Nhật Nhật sao?\"<br>Vợ chồng ông Miểu kinh hỷ, thằng bé vậy mà lại gọi ông bà là ông bà nội, thật lâu rồi, 3 từ \"ông bà nội\" sau 4 năm ông bà mới lại nghe thấy một lần nữa...<br>Trùng hợp hôm nay, Hoắc Hạo Nhiên lại đưa Phương Vũ Yên và con trai cô đến nơi này, chợt nghe lại tiếng trẻ thơ làm cho ông bà không khỏi cảm thấy hạnh phúc trong lòng, cảm giác lại giống như được sống trong một gia đình như trước kia vậy......<br><br>"]