["<br>Bữa cơm trưa cuối cùng cũng được dọn lên.<br><br>Ông Miểu trước khi ngồi xuống bàn liền tiện tay đưa ra một tập văn bản cho Hoắc Hạo Nhiên rồi nói: \"Hạo Nhiên, đây là hợp đồng chuyển nhượng khu điền sản của ta ở thành phố G, còn có một số giấy tờ liên quan đến việc ta nhờ cháu đưa cho Phương Vũ Yên và Phương Nhật.<br><br>Ta đều giao lại cho cháu, mong cháu giữ đúng lời hứa, và xử lý ổn thỏa mọi thứ.\"<br>Hoắc Hạo Nhiên nhận lấy tập văn bản và một số giấy tờ kia rồi nói: \"Cháu biết rồi, cũng đã nói chuyện nghiêm túc với cô ấy, nhưng Vũ Yên có đồng ý hay không, cái này cháu không chắc.\"<br>Bà Miểu lúc này đang chuẩn bị đồ ăn cho Phương Nhật, nên căn bản không cần để ý đến câu chuyện của chồng bà và Hoắc Hạo Nhiên.<br><br>Chỉ có Phương Vũ Yên là suốt từ lúc bắt đầu ngồi vào bàn ăn, cô vẫn luôn một mực quan sát Hoắn Hạo Nhiên, thật không biết nói thế nào cho rõ được cái tâm trạng cô lúc này.<br>Ngay khi ở trong bếp, không biêt ma xui quỷ khiến hay sao đó, cô vậy mà lại đi chơi cái trò trẻ con mà tên đẹp trai đáng ghét kia bày cho cô, bứt cánh hoa chọn đáp án, thế mà lại vừa&nbsp; vặn đáp án cuối cùng lại trùng hợp với tâm niệm của cô.<br>Dời người ngắn ngủi, cô thật sự không muốn hối tiếc với kỳ quyết định nào của bản thân cả, bởi vậy hôm nay, nhân lúc này..<br>Có lẽ cô sẽ thử đồng ý với anh cả hai lần đề nghị bao gồm chuyện làm con gái nuôi của ông bà Miểu chuyện anh làm ba của Nhật Nhật, cô không biết hậu quả sau náy sẽ ra sau, chỉ biết trước mắt, kết quả mà cô quyết định sẽ làm nhiều người hài lòng bao gồm cả con trai cô.<br><br>Bữa cơm trưa cuối cùng bắt đầu, cả Phương Nhật và Phương Vũ Yên cả hai mẹ con đều được bà Miểu gắp đồ ăn cho đầy ắp, sắp như một cái núi nhỏ.<br><br>Bà cười tươi nói với Phương Vũ Yên, \"Vũ Yên, phải ăn nhiều một chút, phụ nữ cho dù muốn xinh đẹp nhưng cũng phải để ý đến sức khỏe, mặt phải có thêm chút thịt, nhìn mới tươi tắn, có vậy Hạo Nhiên nhà chúng ta sẽ không có ý tưởng nào khác với bên ngoài.\"<br>Cô nghe bà nói, hơi xấu hổ cúi đầu, người phụ nữ này nếu như là mẹ chồng của ai, thì cô con dâu kia phải là đươc hưởng phước ấy.<br><br>Phương Vũ Yên thầm nghĩ.<br>Ông Miểu lúc này đã bàn xong công việc cho Hoắc Hạo Nhiên, cả hai người cùng ngồi vào bàn ăn cùng một lượt, Phương Vũ Yên tự nhiên ăn cơm cũng không vội nhắc đến chuyện lúc nãy.<br><br>Còn Hoắc Hạo Nhiên vẫn còn một chút không tự nhiên, anh chưa biết cô có đồng ý lời đề nghị của anh hay không? Ông Miểu lúc này mới lên tiếng, \"Vũ Yên, cháu chắc cũng đã nghe Hạo nhiên nói tâm ý của vợ chồng chúng ta?\"<br>Hoắc Hạo Nhiên nghe câu nói kia của cô, tự tâm anh lại căng thẳng như dây đàn...<br>Cô sẽ đồng ý với anh chứ?<br>Ông Miểu cười, hiền hòa nói: \"Tất nhiên, là ý ta mạo muội trước, nên cũng không mong cháu đồng ý ngay.<br>\"Cháu có thể biết lý do được không? \"<br>Chương 38: Hai Lần Đồng Ý<br>\"Vì chúng ta rất yêu quý Nhật Nhật.\" Ông Miểu thẳng thắn nói.<br>Phương Vũ Yên có chút kinh ngạc, cô không ngờ con trai cô lần đầu gặp lại có thể chiếm được tình cảm của hai vị trưởng bối này, \"Vậy chuyện này...\"Phương Vũ Yên không còn gì để từ chối, lúc này mới quay qua con trai dò xét, cậu nhóc Phương Nhật đang được bà Miểu lấy thêm há cảo hấp, miệng nhỏ vô cùng nho nhã mà ăn từng chút một, vô cùng từ tốn.<br><br>chỉ nhìn cái cách ăn uống của cậu nhóc thôi, cũng thấy sang trọng và tôn quý như tiểu vương tử của một nhà giàu rồi.<br>\"Nhật Nhật, con có thích nhà ông bà không? \"Phương Vũ Yên dịu giọng hỏi con trai.<br>Phương Nhật ăn hết miếng há cảo nhỏ, mới ngây ngô trả lời mẹ, \"Con rất thích, ông bà rất tốt.<br><br>Mẹ ơi con rất muốn có ông bà nội như Nghiêm Tử, cũng muốn có ông bà nội như em Sóc ở nhà chú Sỹ Lâm đó mẹ.\"<br>Bà Miểu nghe Phương Nhật nói, vội hỏi: \"Vậy Nhật Nhật có muốn chúng ta làm ông bà của con không?<br><br>Cậu nhóc ngước đôi mắt to tròn lên nhìn bà, sau đó lại quay sang nhìn mẹ dò xét, Mẹ ơi, con có thể gọi ông bà là ông bà ngoại sao?<br>Phương Vũ Yên dù trong lòng còn do dự e ngại, nhưng chỉ có thể gật đầu, bởi vì con trai cô là duy nhất, chỉ cần Nhật Nhật vui vẻ, thì cô cũng sẽ cảm thấy vui vẻ.<br><br>Cô dịu giọng, nhẹ gật đầu, \"Chỉ cần Nhật Nhật muốn, Nhật Nhật thấy vui, thì mẹ sẽ đáp ứng cho con.<br>Cậu nhóc Phương Nhật nghe mẹ đồng ý, cậu vui vẻ cười, nhưng nụ cười kia vừa đáng yêu lại xen trộn một chút ranh mãnh, đôi mắt long lanh đầy ánh sáng đẹp đẽ, cậu suy nghĩ vài giây rồi nhanh chóng nói, Vậy mẹ ơi, con có thể gọi chú Hạo Nhiên là ba không?<br>Phương Vũ Yên kinh ngạc, mà Hoắc Hạo Nhiên và ông Miểu ngồi bên kia cũng ngạc nhiên không kém, ông Miểu vô cùng thích thú, thằng bé này thực sự rất đáng yêu lại thông minh vô cùng.<br><br>Mới bằng tuổi đó, đã biết rào trước đón sau, biết cách bàn điều kiện để buộc người khác phải đồng ý với tâm ý của mình, tương lai sau này chắc chắn sẽ là một thương nhân tài giỏi.<br>Hoắc Hạo Nhiên thì khỏi phải nói, tâm tình của anh lúc này phải nói là cực kỳ tốt, anh không cần nghĩ ngợi thêm cũng biết được đáp án của Phương Vũ Yên rồi, cô bây giờ trong lòng có lẽ đã đồng ý, vì người đưa ra yêu cầu là ai chứ?<br>Là con trai của anh, là con trai bảo bối của anh đấy.<br><br>Trong lòng anh lúc này rạo rực như hàng trăm đóa hoa Hướng Dương cùng đua nhau nở.<br><br>Và vì anh biết, cho dù Phương Vũ Yên người phụ nữ này có cố chấp đến đâu, có không nhượng bộ bắt kỳ ai, nhưng đối với con trai bảo bối của cô, cô hoàn toàn sẽ nhượng bộ vô điều kiện, nói đúng hơn thì Phương Nhật chính là cái thóp của Phương Vũ Yên.<br>Nhưng điều đó không có nghĩa là anh lợi dụng Phương Nhật để buộc cô đồng ý, mà từ sâu trong tim anh, hình bóng người con gái này dần dần đã chiếm được một vị trí nhất định trong trái tim anh mất rồi.<br><br><br>Tuy anh gặp cô chưa bao lâu, nhưng là dù ai nói anh tình yêu sét đánh cũng được, nói anh vội vàng cũng được, anh chính là không quan tâm những điều đó, cái anh quan tâm là anh đã dần thích cô, đã coi cô là một phần cuộc sống của đời anh, tình yêu thì không quan trọng về thời gian gặp nhau dài hay ngắn, chỉ cần gặp được đối phương đúng thời điểm là được.<br>Phương Vũ Yên lúc này thật sự muốn hóa đá, cô thật sự không dám nghĩ Phương Nhật lại đưa ra yêu cầu này.<br><br>Bây giờ đồng ý cũng không được mà không đồng ý cũng không ổn.<br>Thứ nhất, nếu cô đồng ý quá sớm, anh sẽ nghĩ cô là loại phụ nữ nói được nhưng không làm được, dễ dãi.<br>Còn lại nếu không đồng ý, cô sẽ khiến con trai cô thất vọng, buồn bã.<br><br>Mà điều cô không muốn nhất chính là Nhật Nhật bảo bối của cô sẽ không vì chuyện của mẹ nó mà buồn phiền, thất vọng không vui.<br>Bà Miểu bên này nhìn ra được biểu cảm khó xử của Phương Vũ Yên, bà nói: \"Vũ Yên, chuyện con đồng ý làm con gái nuôi của chúng ta, vợ chồng ta vô cùng cảm kích, vì con đã là con gái ta nên ta khuyên con, điều gì nên quyết thì trong lòng con thật ra đã có đáp án rồi.\"<br>Bà thảnh thơi gắp đồ ăn cho chồng bà, sau đó mới ôn tồn nói tiếp: \"Được rồi, chúng ta mau ăn cơm đi thôi, đùng cứ mãi nói chuyện như thế, cơm canh nguội hết cả rồi sẽ không ngon nữa.\"<br>Bà dùng ánh mắt quan tâm trìu mến mà nhìn cô con gái vừa nhận, dịu giọng nói: \"Vũ Yên, con nên nhớ, có những thứ qua đi rất chóng vánh, cũng như trong cuộc sống của chúng ta vậy, thế gian này, cái gì cũng đừng để thời gian chi phối, bằng không nó sẽ không còn giá trị khi chúng ta đưa ra đáp án quá muộn.\"<br>Lời bà Miểu thốt ra khiến ông Miểu, Hoắc Hạo Nhiên và Phương Vũ Yên, cả ba người lớn trên mâm cơm đều phải suy ngẫm, đúng là như vậy, thế gian này, cái gì cũng sẽ và luôn có một thời hạn.....<br><br>"]