["<br>Sau khi Hoắc Hạo Nhiên đi rồi, Phương Vũ Yên lại nằm xuống giường, cô đưa tay xoa lại chỗ đau rát bên ngoài cổ, thật khó chịu, cô nghĩ có thể do hôm qua bị tên khốn Tôn Kỳ kia bóp mạnh, hoặc là do thuốc kia mắc ngay cổ hỏng một đoạn thời gian nên giờ phút này mới đau như vậy.<br>Thật là khó chịu.<br>Phương Vũ Yên đưa tay rót một cốc nước, uống sạch một hơi, nước trôi qua cổ họng làm dễ chịu một chút, nhưng cũng không nhuận họng được bao nhiêu, có điều cũng chưa đến nỗi bị câm, chỉ là lúc nói sẽ khó khăn một chút....<br>Đúng lúc này, cửa phòng được đẩy ra, Phương Vũ Yên tưởng Hoắc hạo Nhiên quay về, cô ngồi dậy định gọi tên anh, nhưng lời còn chưa đến miệng lại bị cô nuốt ngược trở lại.<br><br>Trước mắt Phương Vũ Yên, xuất hiện một cô gái trạc tuổi cô, ăn mặc vô cùng xa xỉ.<br><br>Tướng mạo rất xinh đẹp, trên tay cô gái này ôm một bó hoa lưu ly rất lớn, mái tóc cô ta khá dài hình như có đi nhuộm nên mới có màu nâu rất sáng, nhìn vẻ ngoài chăm chút trưng diện rất kỹ càng như vậy thì xem ra đây là một thiên kim tiểu thư chính hiệu thì phải.<br>Không ai khác, cô gái đang đứng trước mặt Phương Vũ Yên lúc này chính là thiên kim tiểu thư nhà họ Nghê ở Lam Thành, Nghê Hương Diệp.<br>Chuyện là suốt mấy ngày trong tuần qua, Nghê Hương Diệp đều không nhìn thấy Hoắc Hạo Nhiên, cô ta gọi đến nhà họ Hoắc để tìm thì Hoắc phu nhân nói anh đi công tác ở thành phố G.<br> <br><br>Sau đó cô ta lại gọi cho Trần Sang để xin địa chỉ khách sạn mà Hoắc Hạo Nhiên đang ở, nhưng lại bị Trần Sang từ chối tiết lộ.<br><br>Mà cô ta lại không có số cá nhân của Hoắc Hạo Nhiên, nên cô ta xin cha mình mang theo người đến tận thành phố G để tìm Hoắc Hạo Nhiên.<br>Cuối cùng tận dụng bao nhiêu mối quan hệ của cha cô ta, cũng biết được nơi anh công tác.<br><br>Một ngày trước, cô ta đến khách sạn thì lại không gặp được Hoắc Hạo Nhiên ở đó, vì anh đã đưa mẹ con Phương Vũ Yên đi cùng.<br>Và rồi Nghê Hương Diệp vô tình gặp được Trần Sang thì mới biết Hoắc Hạo Nhiên đã cùng cố vấn pháp lý của công ty đi sang thị trấn khác để ký hợp đồng, không còn cách nào khác cô ta chỉ có thể ở lại khách sạn để chờ anh về, vận may cuối cùng cũng đến khi mới sáng sớm hôm nay, Trần Sang trở về khách sạn lấy đồ cá nhân cho Hoắc Hạo Nhiên thì bị cô ta bắt gặp, kết quả cô ta liền biết Hoắc Hạo Nhiên đã xảy ra tai nạn đang ở bệnh viện Trung Ương, nên mới sốt sắng đến thăm anh, ai mà ngờ đi vào phòng lại không đúng lúc.Người cô ta gặp được lại chính là một cô gái lạ mặt là Phương Vũ Yên đây.<br>Phương Vũ Yên nhìn sơ qua Nghê Hương Diệp, cũng không buồn hỏi chuyện vì cô nghĩ cô gái này chắc là đi nhầm phòng.<br><br>Nhưng cô không biết hành động này của cô lại vô tình gây nên phản cảm cho cô ta.<br><br><br>Nghê Hương Diệp đứng đó nhìn Phương Vũ Yên, hồi lâu mới mở miệng, giọng chua như chanh, \"Cô kia, cô là ai, tại sao lại ở trong phòng dưỡng bệnh của anh Hạo Nhiên?\"<br>Phương Vũ Yên giật nảy lại nhìn cô ta, đáp ngắn gọn: \"Bệnh nhân.\"<br>\"Tôi không có đui, dĩ nhiên biết cô là bệnh nhân.\" Nghê Hương Diệp đi tới đặt bó hoa trên bàn, cũng không thèm nhìn Phương Vũ Yên, bộ dạng như chính mình là chủ nhân của bệnh viện này vậy, kênh kiệu nói: \"Tôi muốn biết, cô là ai và tại sao lại ở trong căn phòng này?\"<br>Phương Vũ Yên vẫn chung thủy một đáp án, cô cũng cố gắng nói rõ hơn một chút để cô ta dễ nghe, \"Bệnh nhân...Phương...Vũ Yên..\"<br>Nghê Hương Diệp liếc Phương Vũ Yên, cô ta rất khó chịu khi hỏi đến hai lần nhưng vẫn chưa nhận được một câu trả lời thỏa đáng, đây là lần đầu tiên cô ta gặp loại tình huống này, một cô gái tầm thường mà thôi lại dám coi thường cô ta.<br>Nghê Hương Diệp hai tay khoanh trước ngực, cô ta ngồi xuống giường của Hoắc Hạo Nhiên, chân vắt chéo kiêu kỳ nói, \"Thì ra là cô Phương Vũ Yên?\" Nghê Hương Diệp có chút ấn tượng với cái tên này, hình như đây là cố vấn pháp lý của Hoắc thị mời về thì phải.<br>Nhưng là rốt cuộc hành động của Phương Vũ Yên thật sự khiến cô ta không vừa mắt chút nào, Nghê Hương Diệp vẫn một dạng chảnh chọe, tự biên tự diễn...\" Tôi là con gái của Nghê lão gia ở lam Thành, là bạn gái của anh Hạo Nhiên, tôi đến thăm anh ấy, không biết cô Phương đây là làm gì trong phòng dưỡng sức của bạn trai tôi, người như cô cũng được bước chân vào phòng hồi sức đặc biệt như thế này?\"<br>Cái gì chứ?<br>Phương Vũ Yên bắt đầu thấy khó chịu vì cái kiểu nói chuyện không xem người khác ra gì này của Nghê Hương Diệp, bệnh viện này đâu phải của cô ta, trước khi vào đây không lịch sự hỏi thăm còn bày ra cái bộ mặt chủ nhà như vậy, thật là khiến người ta phát bực.<br><br>Mà lại bệnh viện là nơi công cộng, ai là bệnh nhân cũng đều cần được nghỉ ngơi, tĩnh dưỡng, cái cô gái này sáng sớm vào đây gây sự cái gì không biết, trông ăn mặc đẹp đẽ mà sao lại cư xử thô lỗ đến vậy.<br>Phương Vũ Yên lại nhìn Nghê Hương Diệp mà trong đầu tò mò không thôi...<br>Cô Nghê tiểu thư này là gì của Hoắc Hạo Nhiên, tại sao cứ một câu anh Hạo Nhiên, hai câu anh Hạo Nhiên, nghe thấy mà ghét, Hoắc Hạo Nhiên quen cô ta sao, sao mình lại chưa nghe anh ấy nhắc đến cô ta bao giờ?<br>Phương Vũ Yên cười như không cười, trong đầu liền nảy ra ý định trêu tức cái cô tiểu thư Nghê Hương Diệp này, nếu như cô ta là bạn gái của Hoắc Hạo Nhiên đúng như cô ta nói, vậy thì cô ta cũng chân tình phết đấy, từ tận Lam Thành mà mò đến tận đây, quả là chân ái, chân ái nha!<br>Còn nếu như là cô nàng này tự mình đa tình, cô còn lâu mới để cô ta có cơ hội đến gần soái ca của cô.<br><br>Phương Vũ Yên hắng giọng để thanh âm rõ hơn một chút, \" Thưa cô...ở đây...không có anh Hạo Nhiên....\"<br>Phương Vũ Yên nói xong, cảm thấy cổ họng lại đau, cô lấy nước lại uống vào.<br><br>Nhưng là còn chưa kịp uống thì đã bị Nghê Hương Diệp dành lấy ly nước từ trong tay, cô ta mạnh miệng, \"Sao lại không có, tôi đã hỏi thăm Trần Sang mới biết anh Hạo Nhiên ở đây, cô nói không có thì là không có sao? Anh Hạo Nhiên chính là Hoắc đại thiếu gia nhà họ Hoắc ở Lam Thành đó, cô còn giả ngu?\"<br>\"Cái cô...này..\" Phương Vũ Yên thật sự tức giận, tiếc là cổ họng cô rất đau, nên không thể xổ ra lúc này, bằng không cô tiểu thư họ Nghê này chắc chặn bị cô cho đẹp mặt.<br>Nghê Hương Diệp vẫn chưa xong, cô ta lớn tiếng gọi cho hai vệ sĩ ở bên ngoài vào, hai người kia vừa đi vào tới, Nghê Hương Diệp liền ra lệnh, \"Hai người mau dẫn cô Phương đi ra ngoài đăng ký phòng khác cho cô ta, cô ta bị mù nên mới đi nhầm phòng của Hoắc thiếu gia đó.\"<br> <br>Hai Vệ sĩ kia nhìn Nghê Hương Diệp, sau đó lại nhìn đến Phương Vũ Yên đang ngồi trên giường, cả hai người không phải không biết phòng bệnh này là phòng đôi cao cấp của bệnh viện này, cô gái kia ở trong đây tuyệt đối không phải là đi nhầm phòng, vì rõ ràng trên bàn có đồ cá nhân của cô ta.<br><br>Nói không chừng còn liên quan đến Hoắc thiếu gia, lỡ như chọc nhầm người, vậy không phải bọn họ sẽ thảm hơn sao?<br>\"Tiểu thư, hay chúng ta ra ngoài chờ đi, một lát nếu như cậu Hạo Nhiên quay lại, tiểu thư gặp cậu ấy cũng không muộn.\" Một vệ sĩ lên tiếng khuyên Nghê Hương Diệp.<br>Ai mà biết lời còn chưa dứt đã bị Nghê Hương Diệp mắng cho một trận, \"Anh thì biết cái gì, anh chỉ là vệ sĩ do cha tôi cử đi cùng tôi, có quyền lên tiếng sao? Tôi bảo anh làm sao thì làm thế đi, nói nhiều ích gì?\"<br>Người kia cúi đầu không dám nói thêm câu nào, phải biết Nghê Hương Diệp chính là con cưng của Nghê lão gia, nếu làm cô ta không vui, anh ta nhất định sẽ bị mất việc.<br>Hai người vệ sĩ nhìn nhau hồi lâu vẫn là quyết định nghe theo lời của Nghê Hương Diệp, tiến tới định kéo Phương Vũ Yên đi ra, nhưng ai mà ngờ Phương Vũ Yên cũng không phải dạng hiền lành gì, cô nhanh tay túm lấy con dao gọt hoa quả trong giỏ trái cây trên bàn, chĩa mũi dao vào ba con người trước mặt, hét lên, \"Không...được...đến đây, nếu không...\" Cổ họng lại đau lên, không nghe rõ được từ nào...<br>Phương Vũ Yên lúc này bất đắc dĩ chỉ có thể thủ nguyên một tư thế chĩa dao về hướng ba người kia không cho họ tiếp cận cô...<br>Nghê Hương Diệp kinh hãi, hai tên vệ sĩ kia cũng hoảng hồn vội lui lại, mới một khắc trước rõ ràng là Phương Vũ Yên đang bình thường, nhưng sao lại thay đổi còn hơn khí hậu như vậy, cả ba người nào biết Phương Vũ Yên chính là cố ý, cô chính là muốn xem Hoắc Hạo Nhiên một lát nhìn thấy cảnh này, anh sẽ làm gì?<br>Phương Vũ Yên trên mặt lộ ra một dáng vẻ đáng thương yếu ớt, nhưng trong lòng lại cười khinh bỉ, cả hai, ba người ỷ thế ức hiếp người, dù có chút sợ hãi thật, nhưng cô cũng muốn xem xem, cái cô Nghê tiểu thư tình địch bất ngờ xuất hiện này sẽ làm nên trò trống gì?<br>Trong đầu vậy mà lại có chút tức giận không nhẹ, được lắm Hoắc đại tổng tài, em chỉ mới chấp nhận làm bạn gái anh chưa đầy một ngày, thế mà tình địch cư nhiên đã tìm đến tận cửa luôn đấy....<br><br>"]