["<br>Bữa cơm kết thúc trong sự vui vẻ, vẹn cả đôi đường.<br>Đến chiều...<br>Ông bà Miểu có ý muốn giữ Phương Vũ Yên và Hoắc Hạo Nhiên ở lại chơi thêm vài ngày, bởi vì hai ông bà mới nhận con gái và cháu ngoại chưa lâu.<br><br>Nên rất muốn Phương Vũ Yên và Hoắc Hạo Nhiên cùng nhóc con đáng yêu ở lại.<br>Ban đầu, Hoắc Hạo Nhiên dự định sẽ về trong ngày, nhưng người tính không bằng trời tính, ông bà Miểu vậy mà lại đột ngột nhận Phương Vũ Yên làm con gái nuôi, những tưởng cô không đồng ý, nhưng cuối cùng Phương Vũ Yên lại đồng ý.<br><br>Không chỉ vậy, cô còn đồng ý luôn cả chuyện anh muốn làm ba của Nhật Nhật, vì thế mà tâm trạng Hoắc Hạo Nhiên lại được một phen không tệ chút nào.<br>Và thế là Hoắc Hạo Nhiên quyết định ở lại vài ngày, vì dù sao văn bản hợp đồng ông Miểu cũng đã giao cho anh,&nbsp; hơn nữa nhân dịp này, anh bồi dưỡng tình cảm của với Phương Vũ Yên cũng tốt.<br><br>Công việc ở công ty anh cũng có thể xử lý bằng laptop hoặc các cuộc video từ xa cũng được.<br>Quá trình truy thê vẫn là nên đặt lên hàng đầu.<br>Còn Phương Vũ Yên, cô đi theo anh công tác, lại có con trai bên cạnh, vậy nên ở đâu cũng là ở, miễn không rời xa con trai là được, huống hồ mới nhận người ta làm cha mẹ nuôi thật sự về luôn cũng quá kỳ cục, nên cô cũng không từ chối lời mời của cha mẹ nuôi mình.<br>Cậu nhóc Nhật Nhật thì khỏi nói, vui vẻ ra mặt, chỉ trong một ngày thôi, cậu vừa có ông bà ngoại, vừa có một ba ba siêu đẹp trai, siêu phong độ, lại còn được ở ben cạnh mẹ, vậy thì còn gì bằng, cậu nhóc lại còn mong ước được ở nơi này suốt đời.<br>Trời dần buổi chiều giống như sắp thấy bão, mây đen từ cuối chân trời kéo đến ngày một nhiều, dường như tối nay sẽ có một trận bão quét qua.<br>Vì phải ở lại đột ngột, nên cả Hoắc Hạo Nhiên và Phương Vũ Yên đều không mang theo quần áo để thay.<br> <br><br>Duy chỉ có Phương Nhật là có nguyên một ba lô nhỏ quần áo, vì cậu nhóc là trẻ con, Phương Vũ Yên chu đáo cho con trai nen mang khá nhiều đồ cho cậu nhóc, nhưng ngược lại là cô, một bộ cũng không có.<br>Lúc này bà Miểu mới nói với Hoắc Hạo Nhiên để bà Phương Vũ Yên cùng ra siêu thị ngoài trấn sát thành phố để mua quần áo cho anh và cô.<br><br>Tiện mua quà cho Nhật Nhật và một ít đồ dùng cá nhân cho hai người họ.<br>Hoắc Hạo Nhiên đồng ý, nhưng điều kiện là anh phải đi cùng vì anh lo cho Phương Vũ Yên sẽ lạ chỗ.<br><br>Không quen người lạ.<br><br>Cũng chính vì điều này mà anh bị ông bà Miểu cười rồi châm chọc một trận.<br>Bàn ra bàn vào, vòng vo mãi rốt cuộc bà Miểu và Phương Vũ Yên cũng đồng ý cho Hoắc Hạo Nhiên đi tới khu siêu thị ngoài trấn.<br><br>Còn Phương Nhật ở lại nhà cùng ông Miểu.<br>Khu siêu thị này cách khá xa nhà ông Miểu nên Hoắc Hạo Nhiên quyết định lái xe đưa Phương Vũ Yên và bà Miểu&nbsp; đi thay vì ba người phải đứng chờ xe vất vả.<br>Đến khu đô thị có một vài siêu thị ngoài trấn, Hoắc Hạo Nhiên cho xe đỗ vào bãi đậu xe của siêu thị.<br><br>Vừa nhìn&nbsp; thấy cái xe của Hoắc Hạo Nhiên, cả đám người đi mua đồ trong ngoài siêu thị lại được một phen lóa mắt.<br><br><br>Lời bàn tán đương nhiên cũng nổi lên.<br>\"Nhìn kìa, tài phiệt xuống nông thôn chơi kìa, mẹ nó mãn nhãn rồi.\"<br>\"Người thành phố xuống trấn này thật mẹ nó phô trương, đi một con xe thôi cũng bằng cả chục căn biệt thự cao cấp ở cái trấn này.\"<br>\"Đúng à, nhìn người đàn ông trẻ tuổi đó đi, anh ta tầm hai mấy mà thôi, vậy mà đã lấy vợ rồi, vợ anh ta lại xinh đẹp thế kia, đồ trên người anh ta đắt tiền lắm đầy, toàn là tơ lụa, vải vóc Hàng Châu.\"<br>Chứ gì nữa, một bộ đồ của anh ta không khéo mua được một căn nhà chỗ chúng ta đấy.\"<br>Ở đây có rất nhiều người biết mặt bà Miểu, nhưng lại không biết Hoắc Hạo Nhiên và Phương Vũ Yên, thế nên vừa thấy hai người xuất hiện, ai cũng nhìn chăm chăm vào hai người họ.<br>Phương Vũ Yên có chút không được tự nhiên khi mà quá nhiều ánh mắt tập trung vào nhìn cô như vậy, cô vội đi sát bà Miểu, thì thầm hỏi nhỏ bà, Mẹ, bộ trên người con có gắn tivi sao, họ nhìn con..\"<br>Bà Miểu nghe cô gọi mẹ, trong lòng ấm áp, bao lâu rồi bà mới nghe được lời này, bà mỉm cười vỗ vỗ mu bàn tay của cô, \"Không có đâu, vì Vũ Yên nhà chúng ta xinh đẹp quá thôi.\"<br>Hoắc Hạo Nhiên đi bên cạnh cô, anh đương nhiên biết đám người kia nhìn anh thì ít, mà chiêm ngưỡng vợ anh thì nhiều, nhất là mấy tên đàn ông kia.&nbsp; Bất giác anh nắm tay cô, kéo cô đi vào sát thân hình cao lớn của anh, nói nhỏ: \"Vũ Yên, đi sát vào tôi, sẽ không ai nhìn thấy em nữa!\"<br>Cô nghe anh nói có chút buồn cười, nhìn anh cô liền hỏi: \"Hoắc tổng, vậy nếu như anh không nhìn thấy tôi thì sao?\"<br>Hoắc Hạo Nhiên không chút do dự liền đáp lời cô: \"Tôi sẽ không bao giờ để em lạc mất tôi.<br>Cô phì cười, mặt có chút nóng xấu hổ, tên này chỉ thả thính là giỏi, cô thật sự thấy nóng hết cả mặt, không nói thêm câu nào vì sợ anh lại rải thính.<br><br>Tuy có chút không quen với cách cư xử của anh, nhưng cô càng lúc càng cảm thấy bản thân chính không thể ghét anh như trước nữa, ví dụ chính là lúc này bàn tay nhỏ nhắn của chính mình đang được anh nắm thậ chặt, nhưng cô lại không cảm thấy khó chịu chút nào, ngược lại được một Hoắc tổng cao cao tại thượng nắm tay dẫn đi, cảm giác cũng không tệ cho lắm.<br><br>Đến cửa lớn, hai người tạm chia tay với bà Miểu để cùng nhau lên gian hàng quần áo trên lầu để mua đồ.<br><br>bà Miểu đồng ý rồi nói mua xong những thứ cần, thì sẽ ra xe đợi anh và cô trước, đỡ phải tìm nhau.<br>Hoắc Hạo Nhiên và Phương Vũ Yên gật đầu đồng ý với bà Miểu sau đó cùng nhau lên gian hàng quần áo phía trên.<br>Bên trên vậy mà vắng người, nhân viên coi hàng cũng chỉ có một vài người, Hoắc Hạo Nhiên và Phương Vũ Yên cùng nhau lựa vài bộ nhanh chóng, anh lựa của anh, cô lựa của cô, cả hai vừa lựa chọn vừa nói chuyện với nhau rất thoải mái và vui vẻ, vì mải nói chuyện nên cả anh và cô đều hoàn toàn không biết sau lưng họ có hai ánh nhìn đang theo sát bọn họ chằm chằm mà nhìn theo rất lâu từ lúc hai người ở bên ngoài siêu thị bước vào, thì hai cặp mắt kia đã dõi theo họ...<br>Hoắc Hạo Nhiên và Phương Vũ Yên chọn vài bộ đồ đơn giản rồi mỗi người cùng đi vào hai gian thử đồ ở phía trước.<br><br>Hai gian thử đồ chỉ cách nhau bởi một bức ngăn bằng gỗ.<br><br>Nếu nói chuyện bình thường, vẫn có thể nghe được người bên kia nói gì.<br>Hoắc Hạo Nhiên ở bên này, hỏi vọng qua: \"Phương Vũ Yên, tôi hỏi em mấy câu được không?\"<br>Bên kia Phương Vũ Yên dĩ nhiên nghe thấy anh hỏi gì, cô không vui nghĩ, cái tên điên này lại bị gì nữa, đang thử đồ thì hỏi cái gì chứ? Nhưng cô vẫn đáp lại để anh yên tâm, \"Anh có chuyện gì? Đang mặc đồ, không thấy phiền sao?<br>\"Tại sao em lại đồn ý chuyện tôi đề nghị với em, cả hai lần em đều đồng ý, em thật sự để tôi làm ba của Phương Nhật sao?\" Hoắc Hạo Nhiên hỏi xong thì yên lặng nghe cô nói, hồi lâu mới thấy cô đáp:<br>\"Vì Nhật Nhật cần anh.\"<br> Tôi...cũng...ưm...ưm...\" Thanh âm nhỏ dần rồi đứt quãng.<br>\"Chỉ có vậy thôi sao?\" Hoắc Hạo Nhiên vẫn tiếp tục hỏi.<br>Bên kia im lặng một hồi.<br>Hoắc Hạo Nhiên lại nói: \"Phương&nbsp; Vũ Yên, tôi còn một điều nữa muốn em&nbsp; đồng ý, nếu em đã chấp nhận để tôi làm ba của Nhật Nhật, vậy thì lúc trở về Lam Thành, chúng ta đăng ký kết hôn được không? Tôi muốn cùng em chăm sóc Nhật Nhật, cùng em bồi dưỡng tình cảm, để em ngày càng thích tôi có được không?\"<br>Đáp lại lời Hoắc Hạo Nhiên là một sự im lặng.<br> <br>\"Phương Vũ Yên, em có nghe tôi nói gì không?\" Chờ vài giây trôi qua, anh vẫn không nhận được sự hồi đáp từ bên kia.<br>\"Phương Vũ Yên!\" Hoắc Hạo Nhiên gọi lớn, \"Em có nghe tôi gọi không?<br>Hoàn toàn không có sự hồi đáp, Hoắc Hạo Nhiên lúc này mới nghi ngờ, trong lòng thầm than không ổn, anh kinh hãi lại vội vàng mặc đồ lại như cũ rồi đẩy&nbsp; mạnh cánh cửa vọt ra ngoài.<br>Bên ngoài không có một ai, nhưng cửa phòng thay đồ của Phương Vũ Yên vẫn đang đóng, Hoắc Hạo Nhiên sốt ruột, anh đập cửa gọi cô hai, ba tiếng, nhưng bên trong phản hồi lại chỉ là một sự im lặng đáng sợ.<br>Anh lúc này mới cả kinh biết có chuyện không ổn xảy ra với cô gái của anh, là anh quá sơ xuất rồi, vùng này an ninh thật sự không được tốt, anh vội vàng một cước đạp văng cánh cửa phòng thay đồ đã bị cố ý khóa trái bên trong.<br>Kết quả bên trong làm Hoắc Hạo Nhiên muốn rụng rời, cô gái của anh mất tích rồi...!Bên trong chỉ còn lại một chiếc giày búp bê của cô.<br><br>Còn có một chai mê hương dạng nước đã xịt hết một nửa, nhưng người thì đã bị đem đi từ lúc nào...<br>Hoắc Hạo Nhiên siết chặt chiếc giày trong tay, khuôn mặt anh lúc này tản ra một luồng khí lạnh lẽo đáng sợ...<br>Là bọn người nào dám mang vợ của anh đi?<br>Chúng có ý đồ gì? Là nhắm vào anh? Hay là còn một lý do nào khác?<br>Hoắc Hạo Nhiên lao vụt ra khỏi phòng thay đồ, đến thẳng phòng giám sát, dù hoảng loạn đến đâu cũng phải cố gắng giữ bình tĩnh, anh tự nhủ lòng phải thật bình tĩnh thì mới tìm được cô nhanh chóng.<br>Bên trong phòng giám sát chỉ có một nhân viên trực, nhưng người này lại đang ngủ gục trên bàn.<br>\"Dậy mau!\" Hoắc Hạo Nhiên gằn lên khiến nhân viên đang ngủ bị giật bắn mình, vội vàng lâu đi nước miến còn dính trên miệng, mắt nhắm mắt mở, \"Vị tiên sinh này, anh có..có chuyện gì?\"<br>\"Mau mở camera lên, vợ tôi bị bắt cóc rồi.\" Hoắc Hạo Nhiên gắt lên.<br>Nhân viên kia hốt hoảng, \"Cái gì, ai bị bắt cóc?...Ai bị....vợ anh sao?\"<br>Hoắc Hạo Nhiên điên máu, đang lúc như vậy lại còn gặp phải một tên IQ tụt dốc, anh lập tức túm người kia qua một bên, nhanh chóng thao tác mở máy quay nơi anh và Phương Vũ Yên thử đồ nhưng đáng chết, đoạn video kia lại bị làm hỏng....<br>Một thủ đoạn bắt cóc thật tinh vi....<br><br>"]