["<br>Phương Vũ Yên lái xe rời khỏi Hoắc thị không lâu, thì điện thoại của Vệ Sỹ Lâm gọi tới.<br>Phương Vũ Yên vừa lái xe, vừa gắn tai phone nghe điện thoại của anh.<br>\"Lâm ca, anh gọi cho em là có chuyện?\"<br>\"Ừ, em mau về văn phòng đi, có hai vị khách muốn gặp em.\"<br>\"Hai người sao?\" Phương Vũ Yên hơi ngạc nhiên, \"Họ là ai? Có xưng danh tính không anh?\"<br>\"Là một người phụ nữ và một người đàn ông, người đàn ông kia tên là Phương Phan Huỳnh, ông ta nói muốn gặp em.<br><br>Còn người phụ nữ kia nói rằng em là con gái họ.\"<br>Nghe Vệ Sỹ Lâm nói ra hai cái tên kia, trong lòng Phương Vũ Yên lập tức trùng xuống, nhưng cô vẫn đáp ứng: \"Được, anh bảo họ đợi em, em lập tức về.\"<br>Vệ Sỹ Lâm bên kia ừ một tiếng, sau đó tắt điện thoại.<br>Phương Vũ Yên sau khi kết thúc cuộc gọi với Vệ Sỹ Lâm, cô nhanh chóng họi lại cho Phùng Tĩnh Nhã.<br>\"Tĩnh Nhã à, cậu đã đến trường đón Nhật Nhật giúp mình chưa?\"<br>Phùng Tĩnh Nhã đầu dây bên kia lên tiếng, có chút gấp gáp.<br><br>\"Chưa, sắp xếp vài tài liệu bên đây xong, mình sẽ đi đón thằng bé cho cậu, yên tâm đi, Nhật Nhật cũng là con trai nuôi của mình mà.\"<br>\"Được rồi, nghe mình nói đây.\" Phương Vũ Yên nghiêm cẩn dặn dò, \"Tĩnh Nhã, cậu đón Nhật Nhật xong, thì mang thằng bé về thẳng nhà cậu, không cần đem qua chỗ mình.\"<br>\"Sao thế, đã xảy ra chuyện gì rồi?\" Phùng Tĩnh Nhã lo lắng hỏi.<br>\"Cha mình và Từ Huệ, hai người đó đang ở chỗ mình, mình không muốn bọn họ biết tới sự hiện diện của Nhật Nhật.\"<br>Phùng Tĩnh Nhã đại khái hiểu ra vấn đề, \"Mình hiểu rồi, còn chuyện gì nữa không?\"<br>Phương Vũ Yên vẫn lặp lại một câu, Cậu tuyệt đối đừng để họ biết đến Phương Nhật, bọn họ không xứng để biết đến sự có mặt của thằng bé.\"<br>Phùng Tĩnh Nhã đáp ứng.<br><br>\"Nhớ rồi, nhớ rồi, mình xong việc rồi, sẽ đón thằng bé ngay đây.\"<br>\"Cảm ơn cậu nhé Tĩnh Nhã.\" Phương Vũ Yên chân thành nói.<br><br> <br>Phùng Tĩnh Nhã lại mắng, \"Ơn nghĩa gì chứ, cậu sống tốt, hạnh phúc là mình thấy vui rồi.<br><br>Được rồi, cúp máy nhé.<br><br>Tối gặp.\"<br>\"Ừm.\" Phương Vũ Yên tắt điện thoại, chuyên tâm lái xe về công ty.<br>Bốn năm rồi.<br><br>Phương Phan Huỳnh, rốt cuộc thì cô cũng có lúc phải gặp lại người cha danh không xứng thực này.<br>Ông ta ngoại trừ tạo cô ra, cho cô một hình hài, thì chẳng cho một thứ gì khác nữa.<br><br>Ngay cả tình phụ tử duy nhất cũng không có.<br><br>Thật sự rất muốn phủ nhận, nhưng trên người Phương Vũ Yên cô đang chảy dòng máu của Phương Phan Huỳnh, ông ta là cha ruột của cô, một sự thật không thể nào thay đổi.<br>Còn Từ Huệ, bà ta quả nhiên là một dì ghẻ đẳng cấp chính hiệu, có câu, mấy đời dì ghẻ mà thương con chồng.<br><br>Câu nói đó quả không sai, từ khi đặt chân vào nhà, bà ta chưa bao giờ từng có một chút thân thiện nào với Phương Vũ Yên, thậm chí còn bày kế hãm hại, khiên cô suýt thì mất mạng.<br>Sở dĩ Phương Vũ Yên không muốn bọn họ biết đến sự tồn tại của con trai cô là bởi vì rất nhiều lý do.<br>Với cái miệng leo lẻo cay độc của Từ Huệ bà mẹ kế kia, thì không biết cô và con trai sẽ bị sỉ nhục, đàm tiếu thành cái dạng gì trước bàn dân thiên hạ.<br><br>Chưa kể đến, nếu chuyện đổ bể, không chừng sẽ kinh động đến nhà họ Hoắc.<br><br>Đến lúc đó, không chừng Phương Nhật của cô sẽ bị nhà họ mang đi.<br>Vậy nên, vẫn là giấu kỹ bảo bối nhỏ nhà cô, không để ai biết.<br><br><br>Phương Vũ Yên vừa lái xe, vừa ra một quyết định chắc chắn trong lòng.<br>Tại văn phòng.<br>Hai vợ chồng Phương Phan Huỳnh và Từ Huệ đang ngồi trên ghế sofa chờ Phương Vũ Yên.<br><br>Trước mặt hai người họ là Vệ Sỹ Lâm, anh chính là đang tiếp hai vị khách không mời mà đến này cho Phương Vũ Yên.<br>\"Phương tổng, ông hôm nay mang vợ đến đây là có chuyện gì?\"<br>\"Đương nhiên là để gặp con gái tôi.\" Phương Phan Huỳnh thản nhiên đáp.<br>Vệ Sỹ Lâm nói: \"À, ý ông nói là Vũ Yên à, cô ấy thật sự rất giỏi đó.<br><br>Hiện tại cô ấy là một luật sư danh tiếng vừa tốt nghiệp tại Oxford, là một nhân tài hiếm có mà tôi từng gặp.\"<br>Phương Phan Huỳnh trên mặt hoàn toàn là kinh ngạc, ông ta thật không dám tin lời của Vệ Sỹ Lâm.<br><br>\"Cậu nói sao, Vũ Yên là một luật sư danh tiếng?\"<br>Ông ta vừa nói vừa nhìn Vệ Sỹ Lâm, lại nhìn sang Từ Huệ, vợ lẽ của ông ta, lưc nghe bà ta nói, ông ta không tin, nhưng bây giờ nghe chính miệng Vệ Sĩ Lâm nói, không tin cũng không được.<br>Vệ Sỹ Lâm xoay cây bút bi trong tay, \"Tôi thật ra có chút giao tình, nên mời được Vũ Yên về công ty tôi.<br><br>Haizz, cũng tốt, Vũ Yên có được thành danh ngày hôm nay, một phần cũng là do ông ban cho nhỉ?\"<br>Đúng vậy, Vệ Sỹ Lâm nói vậy không phải khen ngợi gì Phương Phan Huỳnh cả, chỉ có người chậm hiểu mới không biết trong lời nói kia của anh có bao nhiêu là ẩn ý.<br>Phương Phan Huỳnh đúng là cha ruột của Phương Vũ Yên, nhưng ngoài cái việc cho cô một hình hài, tất cả còn lại chỉ là tủi thân khổ sở.<br><br>Thậm chí ngay cả tính mạng cũng suýt mất.<br><br>Nếu không phải vì Phương Vũ Yên mạnh mẽ, kiên cường, thì có lẽ đã không có thành công của ngày hôm nay.<br>Phương Phan Huỳnh là một người cha, nhưng là một người cha vô trách nhiệm.<br><br>Nghe Vệ Sỹ Lâm nói vậy, Phương Phan Huỳnh lúc này mới thật sự tin tưởng Phương Vũ Yên đứa con gái này của ông ta thật sự đã thành danh.<br><br>Càng thêm đắc ý vì câu nói kia của Vệ Sỹ Lâm, đúng vậy, nếu không có ông ta, thì làm sao có Phương Vũ Yên ngày hôm nay.<br>Nghĩ như vậy, Phương Phan Huỳnh càng muốn nhanh chóng gặp mặt đứa con gái này.<br>Đúng lúc ấy, bên ngoài cửa, Phương Vũ Yên đã về tới.<br><br>Cô thản nhiên mở cửa phòng mình bước vào.<br>\"Vũ Yên, em về rồi?\" Vệ Sỹ Lâm đứng dậy tươi cười nói với Phương Vũ Yên.<br>Phương Vũ Yên nhẹ gật đầu với anh, cũng không nói gì.<br><br>Vệ Sỹ Lâm hiểu ý, anh nói: \"Anh ra ngoài trước, có gì liềm gọi cho anh.\"<br>Phương Vũ Yên ừ một tiếng, sau khi Vệ Sỹ Lâm ra ngoài, cô mới nhẹ đi tới bàn làm việc của mình, thản nhiên hỏi: \"Ông bà Phương, hai người muốn tìm tôi?\"<br>Phương Phan Huỳnh thoáng sầm mặt, nhưng rất nhanh đã trấn tĩnh, \"Vũ Yên, những năm qua, con sống thế nào? Có tốt....\"<br>Từ không của ông ta còn chưa kịp bay ra khỏi miệng thì Phương Vũ Yên đã lạnh lùng lên tiếng cắt ngang, \"Tôi sống rất tốt, không cần ông bận tâm.\" Phương Vũ Yên khẽ nhếch môi cười khẩy, \"Sao nào, thấy tôi sống tốt, nên ông Phương đây rất không vui?\"<br>Khuôn mặt của Phương Phan Huỳnh thoáng cái sa sầm lại khi nghe câu nố kia của Phương Vũ Yên.<br><br>\"Mày....Phương Vũ Yên, có phải mày đủ lông đủ cánh rồi, nên không xem cha mày ra gì?\"<br>Phương Phan Huỳnh chỉ tay vào thẳng mặt Phương Vũ Yên quát lớn: \"Đồ vô giáo dục, mày đi biền biệt bao nhiêu năm, một câu cũng không thăm hỏi, ngược lại, tao thân làm cha mày, vừa hỏi thăm một câu, mày lại ăn nói kiểu đó à?\"<br>\"Hahaha.\" Phương Vũ Yên bật cười chua chát, \"Cha sao?\"<br>\"Cha? Haha.\"<br>Cô nhìn chằm chằm vào đôi vợ chồng trước mắt, một là cha cô, một là mẹ kế, thật nực cười, họ xem cô là con gái sao?<br>Phương Phan Huỳnh suốt 18 năm trời, ông ta làm tròn trách nhiệm của một người cha sao?<br>Phương Vũ Yên khẽ cười, nhưng ý cười lại không đến đáy mắt.<br><br>\"Ông Phương, ông không cảm thấy bản thân ông buồn cười lắm sao? Ông ngoài việc cho tôi một hình hài, thì đã làm gì được cho tôi.<br>Ông nuôi tôi sao? Ông dạy dỗ tôi sao?\"<br>Phương Vũ Yên đứng dậy, lạnh lùng đáp trả, \"Là mẹ tôi, là bà ấy nuôi tôi, là bà ấy dạy dỗ tôi, cũng là bà ấy không tiếc mạng sống che chở tôi khỏi đay nghiến hành hạ của ông.<br><br>Phương Phan Huỳnh, tôi không cần ông ở đây thăm hỏi tôi, ông không có tư cách gì để nói tôi vô giáo dục hết.\"<br> <br>\"Mày...mày...\" Phương Phan Huỳnh cứng họng không biết nên nói gì cho phải.<br>Từng lời Phương Vũ Yên nói không sai chút nào, ông ta quả thực không làm tròn trách nhiệm.<br><br>Đôi lúc ông ta cũng từng thấy có chút hối hận vì đã đối xử không tốt với Phương Vũ Yên.<br><br>Nhưng vì bản tính trọng nam khinh nữ đã ăn sâu vào máu, cộng thêm việc có thêm một đứa con trai, đã khiến ông ta không còn quan tâm đến sự hiện diện của đứa con gái của ông ta nữa.<br>Nhưng hôm nay, đứa con gái mà ông ta không để tâm tới lại có thể thành tài, nổi danh vượt bậc đến như vậy.<br><br>Nếu coa thể khiến nó ra sức giúp mình một chút, vậy thì không tệ chút nào.<br><br>Phương Phan Huỳnh thầm tính toán trong đầu.<br>Phương Vũ Yên dường như thấu rõ tâm can của người cha bạc bẽo này, cô có chút chua xót, nhưng lại nén nỗi chua xót kia vào trong lòng.<br><br>Một giọng hờ hững nói, \"Ông Phương, ông đừng mong tôi sẽ giúp ông bất kỳ chuyện gì.\"<br>\"Mày...mày...là con gái tao, cho dù tao không có công dưỡng, thì cũng có công sinh.<br><br>Nay cha mày muốn mày giúp mấy chuyện nhỏ nhặt, mày cũng không làm được.\"<br>Từ Huệ ở một bên thêm dầu vào lửa, \"Lão gia, ông xem đấy, nó bây giờ thành danh nổi trội rồi, nên đâu xem người cha như ông ra gì, con gái ngoan của ông, công ông nuôi nó từ bé, sinh ra nó, nhìn xem, bây giờ có giống nuôi ong tay áo không?\"<br>Phương Phan Huỳnh nghe lời kia của Từ Huệ, càng thêm phẫn nộ, một chút mủi lòng hối lỗi trước đây, giờ thực đã tiêu tan không còn nữa.<br>Phương Vũ Yên ngồi xuống ghế hừ lạnh, cô lười nói chuyện vời hai con người này.<br><br>Cái gì mà tình thân chứ, đối với cô, tình thân đã không có từ lâu rồi.<br>Cô lạnh lùng đuổi người, \"Ông bà Phương, nếu hai người muốn đến đây nhờ tôi giúp, nhưng lại cư xử như thế, vậy thì thứ lỗi, luật sư như tôi đây không nhận nổi, ông bà có thể về, còn nữa, sau này đừng ở trước mặt tôi hay ai khác, một câu cha tôi, hai câu mẹ tôi, tôi không có cha, chỉ có một người mẹ đã khuất duy nhất mà thôi.<br><br>Hai người có thể đi rồi.\"<br>Nói xong, cô cũng không một chút bận lòng, cha con thì sao? Mẹ con thì lại thế nào? Tuổi thơ của cô, bị hai con người này, một tên tra nam bỏ vợ, một lại là tiện nữ giựt chồng người khác.<br><br>Đồng cảm sao, đừng nằm mơ....<br><br>"]