["<br>Buổi chiều hai ngày sau.<br>Nhà riêng của Hoắc Hạo Nhiên.<br>Bên ngoài cổng lớn, chiếc BMW từ từ chầm chậm tiến vào bên trong khuôn viên.<br><br>Hoắc Hạo Nhiên lái xe thẳng vào gara.<br><br>Sau đó tự mình xuống xe trước mở cửa xe cho hai mẹ con Phương Vũ Yên xuống, anh khẽ thở dài một cái nhưng không để vợ phát hiện.<br>Hai ngày trước lúc còn ở Vân Nam, Hoắc Hạo Nhiên khuyên Phương Vũ Yên ở lại, nhưng cô một mực muốn về cùng anh, lại nói anh hiểu tính cách của vợ, biết dù ngăn cản thế nào, thì cô cũng bằng mọi cách đi theo anh về cho bằng được.<br>Anh càng không cho, cô lại càng năn nỉ, anh năm lần bảy lượt không đồng ý, cô vẫn cố chấp, không chịu thua.<br><br>Kết quả tối hôm qua trước khi về đây, anh còn chưa kịp về, cô vậy mà chờ con trai ngủ say, mặc đơn chiếc moox áo sơmi của anh, trần trụi lộ đùi non, đến phòng khách quyến rũ anh một trận.<br>Hoắc Hạo Nhiên đương nhiên là không ăn cứng, rốt cuộc ăn mềm, bị cô vợ xinh đẹp một dạng kiều mị năn nỉ, đủ trò.<br><br>Rốt cuộc anh không kiềm chế được, trúng mĩ nhân kế của cô.<br><br>Mà đương nhiên anh chỉ trúng chiêu của vợ anh thôi, người khác mơ cũng đừng nghĩ.<br>Hai vợ chồng dán chặt vào nhau, triền miên ngay trên sofa lớn ở phòng khách, âu yếm lẫn nhau cả đêm không mệt.<br><br>Rốt cuộc Hoắc Hạo Nhiên chịu thua, đồng ý mang theo Phương Vũ Yên và con trai về cùng.<br> <br><br>Cũng không trách, ai bảo cô là bảo bối của anh chứ? Trong lòng lại nghĩ, cô vợ của anh đúng là ngày càng táo bạo hơn thì phải.<br><br>Nhất là khi biết được chân tướng năm xưa, cô lại càng chẳng e ngại mà muốn thân mật, gần gũi anh nhiều hơn.<br>Hoắc Hạo Nhiên đương nhiên rất thích loại hành động chủ động này của vợ anh, dĩ nhiên là nàng thuận thì ta tới thôi.<br><br>Vì họ yêu nhau.<br>Bên trong nhà riêng sau khi Phương Vũ Yên đi, lúc này vẫn bài trí như cũ, không thay đổi.<br><br>Phương Vũ Yên ôm con trai trong tay, cảm thán trong lòng, rốt cuộc thì cô vẫn phải quat trở lại nơi đây, hy vọng mọi chuyện sẽ tốt.<br>Đến tối, sau khi cơm nước xong xuôi, Hoắc Hạo Nhiên cùng Phương Vũ Yên cùng nhau xử lý một số việc ở công ty chưa xong qua laptop.<br><br>Cô ngồi trên giường đánh máy tài liệu giúp anh.<br><br>Còn Hoắc Hạo Nhiên lúc này đang nói chuyện qua điện thoại với Trần Sang, dặn dò vài chuyện.<br>Một lát sau, Hoắc Hạo Nhiên nói chuyện điện thoại với Trần Sang xong, anh cúp máy bất giác thở dà.<br>Phương Vũ Yên ngồi bên cạnh, rất nhanh liền nhìn ra anh đang có tâm sự đầy mặt.<br><br>Cô lo lắng hỏi: \"Hạo Nhiên, anh đang có tâm sự?\"<br><br>\"Không có đâu.\" Hoắc Hạo Nhiên lập tức phủ nhận.<br>\"Vậy sao?\" Phương Vũ Yên gập máy tính lại, cô nói: \"Trên mặt Hoắc tổng biết rõ hai chữ \"Tâm Sự\" to lắm kìa.\"<br>\"Haizz...\" Hoắc Hạo Nhiên thở ra một hơi, đúng là chẳng giấu nổi mắt vợ anh mà.<br><br>Anh buông tài liệu cùng điện thoại trên tay xuống, rồi kéo vợ vào lòng dịu giọng nói: \"Cũng không có gì quan trọng, chỉ là anh đang nghĩ gia đình anh có lỗi với em như vậy, anh...\"<br>Anh còn chưa kịp nói hai từ xin lỗi thì đã bị cô ngăn lại: \"Không sao, đã qua cả rồi...!Em không trách mọi người, chung quy mọi chuyện vẫn từ em mà ra, em làm sao có tư cách mà trách móc người khác chứ, bây giờ em có con với anh bên em là tốt lắm rồi.<br>Hoắc Hạo Nhiên ôm vợ, hôn nhẹ lên tóc cô rồi nói: \"Tối hôm đó lúc em đi, anh trở về nhà mới biết được mọi chuyện, lúc đó anh thật sự rất giận, anh lớn tiếng phẫn nộ mắng cả nhà, còn nói rằng cả đời này nếu anh không tìm thấy em về, anh sẽ không đặt chân về Hoắc gia, cũng không cần nhìn mặt tất cả bọn họ.<br>Phương Vũ Yên kinh hãi nhìn anh, cô nói mà muốn líu lưỡi: \"Không phải chứ...Hoắc tổng à, chỉ có vậy mà anh cũng làm lớn chuyện...Anh cũng lỗ mãng quá rối đấy, đó là người thân của anh, là cha mẹ và em trai em dâu anh đấy, anh vì em mà đối xử với mọi người như vậy, bảo em làm sao dám nhìn mặt mọi người nữa?\"<br>\"Nếu không em bảo anh khi đó nên làm thế nào? Anh chỉ có mỗi em và con, sau này cũng sẽ chỉ có em và con cùng anh sống nửa đời còn lại.<br><br>Bảo anh từ bỏ, anh không làm được.\" Hoắc Hạo Nhiên nghiêm túc đáp.<br>Phương Vũ Yên lắc đầu, thở ra một hơi, đáp: \"Vậy anh cũng không nên quá nóng nảy mà mắng ba mẹ như vậy.\" Suy nghĩ một lát, cô bất giác đứng dậy, kéo tay anh, \"Hạo Nhiên, về nhà đi, em muốn cùng anh đối mặt.\"<br>Hoắc Hạo Nhiên trong mắt đầy bất ngờ, \"Nhưng trước đó...không phải em..?\"<br>\"Em không sợ, em muốn cùng anh đối mặt với mọi người, cùng mọi chuyện vừa qua.\" Giọng điệu của anh vô cùng kiên định, cô nói tiếp: \"Hạo Nhiên, chuyện của Nghê Hương Diệp, Tần gia nhúng tay vào em cũng biết rồi.<br><br>Lần này em quyết định về cùng anh, là muốn chúng ta cùng nhau đối mặt tất cả, nhưng trước khi giải quyết bọn họ, vợ chồng mình cần phải hòa giải với cha mẹ và vợ chồng Thiên Thành trước, có như vậy anh và em mới yên tâm đối phó với tên Tần Uyên và Nghê Hương Diệp kia.\"<br>\"Em...Em thật sự muốn về nhà gặp mặt mọi người?\" Hoắc Hạo Nhiên vẻ mặt vừa kinh ngạc vừa có chút không tin nhìn Phương Vũ Yên.<br>\"Đương nhiên là thật, em thật sự muốn hòa giải với cha mẹ, càng nhanh càng tốt.<br><br><br>Đi thôi, đi thôi, bây giờ cũng không còn sớm, đi nhanh đi, Nhật Nhật cũng nhớ Nghiêm Tử lắm đó.\" Phương Vũ Yên vui vẻ nói.<br>Thật ra nói ra được cái đề nghị này không biết Phương Vũ Yên phải dùng biết bao nhiêu là can đảm.<br><br>Thâm tâm cô thật sự rất sợ khi phải đối mặt với những người trong nhà họ Hoắc một lần nữa, nhưng nhìn Hoắc Hạo Nhiên chồng cô phải đứng giữa thế khó xử như vậy, cô không đành lòng.<br><br>Nếu đã lựa chọn ở bên anh, vậy thì cô phải vứt bỏ tự tôn để cùng anh đối mặt.<br>Hoắc Hạo Nhiên nghe vợ nói vậy, trong lòng vui vẻ không ít, nhưng cũng không biểu hiện ra ngoài, anh đồng ý với cô, hai người chuẩn bị vài thứ, sau đó cùng mang Phương Nhật về nhà chính Hoắc gia.<br>Tại Hoắc gia.<br><br>Nhà chính.<br>Không khí ảm đạm bao trùm cả nhà gần một tuần lễ, kể từ ngày xảy ra chuyện của Phương Vũ Yên.<br><br>Mà Hoắc Hạo Nhiên đã bỏ đi ngay lúc đó.<br>Đến nay gần đã qua nhiều ngày, nhưng rrong nhà lại không ai vui nổi, ngay cả Nghiêm Tử, một cậu nhóc luôn hoạt bát đáng yêu cũng không còn tươi cười như trước.<br><br>Mọi người cứ đi rồi về, ai làm việc của người đó, vợ chồng Hoắc lão gia tìm Hoắc Hạo Nhiên mấy lần, nhưng đều không gặp.<br>Mọi người vừa miễn cưỡng dùng cơm tối xong không bao lâu, thì bên ngoài quản gia chạy vội vào, vui mừng gọi lớn: \"Lão gia, phu nhân, cậu cả về rồi, cậu Hạo Nhiên về rồi.<br><br>Còn có...còn có..\"<br>Hoắc lão gia nghe quản gia nói, kích động đứng dậy: \"Thật không?\" Ông như nhớ thêm cái gì đó, liền hỏi: \"Vậy Vũ Yên vợ nó có về không? Cháu nội ta có đi theo về không?\"<br>Chưa đợi quản gia nói hết, mọi người trong nhà vội rời sảnh đi nhanh ra cửa lớn để xác định lời của quản gia là thật hay giả.<br> <br><br>Nhưng là chỉ được mấy bước, trước mắt mọi người, một nhà ba người Hoắc Hạo Nhiên đã đi vào đến nơi.<br>Phương Vũ Yên đi sau Hoắc Hạo Nhiên, hồi hợp đến chảy mồ hôi tay.<br><br>Hoắc Hạo Nhiên nhận ra sự khác biệt của cô, trong lòng buồn cười một phen, cô vợ của anh lúc nãy còn mạnh miệng lắm, bây giờ nhìn xem, nhát như thỏ con trước miệng cọp vậy.<br>Hoắc phu nhân đi nhanh nhất vừa thấy ba người, vui vẻ kinh hỷ đến nước mắt cũng ứa ra,&nbsp; bà chạy tới kéo Phương Vũ Yên từ tay Hoắc Hạo Nhiên, khiến anh và cô đều không kịp phản ứng.<br><br>Hoắc phu nhân vừa khóc vừa nói: \"Vợ Hạo Nhiên à, xin lỗi con, tất cả là lỗi của chúng ta, chúng ta không biết bản thân bị người ta lợi dụng khiến con ủy khuất.<br><br>Từ khi nghe Hạo Nhiên nói rõ sự thật, mọi người chúng ta ai cũng không dễ chịu gì, chúng ta...chúng ta xin lỗi con...\"<br>Phương Vũ Yên đứng bất động để bà ôm, trái tim cô cũng vì vậy mà run lên, cô không biết nên nói gì, chỉ đứng yên cho mẹ chồng ôm, nói cho cùng, tất cả mọi chuyện đều không phải do mọi người, nếu không phải tại cô thì...<br>\"Được rồi, được rồi.<br><br>Về thì tốt, về thì tốt.\" Hoắc lão gia trong mắt không giấu được xúc động vui mừng nói.<br>Mọi người cùng nhau đi vào sofa mừng mừng tủi tủi, cùng nhau nói chuyện.<br><br>Hóa giải tất cả hiểu lầm.<br><br>Nghiêm Tử vừa thấy Phương Nhật liền cười tít mắt mà lôi anh họ của cậu đi, vừa đi vừa tíu tít, \"Anh à, Nghiêm Tử rất nhớ anh, anh là anh họ của em rồi, thật tốt á.\"<br>Hai thằng bé kéo nhau lên lầu chơi chung, cả nhà nhìn theo mà không giấu được vui mừng, cũng cảm thấy may mắn vì Hạo Nhiên đã tìm thấy Vũ Yên, hơn nữa Phương Vũ Yên cũng không cầu sĩ diện quay lại một lần nữa, cái vì nên bỏ thì bỏ, quá khứ dù sao cũng chỉ là quá khứ, hiện tại và tương lai mới là điều họ cần quan tâm.<br>Một nhà ấm áp vui vẻ hạnh phúc của lúc này và về sau, vẫn hơn là cái không khí ảm đạm khó chịu suốt mấy qua mà mỗi người họ phải chịu đựng....<br><br>"]