["<br>Sáng sớm hôm sau.<br>Nhà riêng của Hoắc Hạo Nhiên.<br>Nửa đêm qua, sau khi Hoắc Hạo Nhiên và Hoắc Thiên Thành tìm thấy hai cậu nhóc liền đến thẳng bệnh viện kiểm tra.<br><br>Sau đó Hoắc Thiên Thành mang con trai Hoắc Nghiêm Tử trở về Hoắc gia.<br><br>Còn Hoắc Hạo Nhiên lại căn dặn Trần Sang sau khi báo tin bình an cho cha mẹ anh và cha mẹ vợ thì đón Phương Vũ Yên qua nhà riêng của anh, bản thân anh thì mang con trai về nhà trước chờ cô tới.<br>Bởi vì anh sợ ở Hoắc gia sẽ bất tiện cho cô, trước mặt người lớn dù cha mẹ thật sự đã chấp nhận hôn sự của anh và cô, nhưng là những cử chỉ thân mật, quan tâm thật sự có chút không tiện.<br><br>Vậy nên anh mới dặn Trần Sang mang cô về nhà anh.<br>Hoắc Hạo Nhiên và Phương Vũ Yên đều thay nhau chăm sóc Phương Nhật cả đêm.<br><br>Cũng may thằng bé chỉ bị cảm lạnh, cộng thêm một chút hoảng sợ chứ không hề hấn gì.<br>Phương Vũ Yên mở mắt tỉnh dậy lại thấy mình nằm trên giường cùng Hoắc Hạo Nhiên, lẽ nào đêm qua ngủ quên nên anh ôm cô lên giường với anh, Phương Vũ Yên nhìn quần áo vẫn nguyên ở trên người vẫn còn nguyên thở phào một cái.<br><br><br>Cô đảo mắt nhìn sang bên cạnh thấy trên giường nhỏ là Phương Nhật vẫn đang ngủ say.<br><br>Phương Vũ Yên từ từ ngồi dậy tránh động tĩnh làm đánh thức Hoắc Hạo Nhiên.<br>Dĩ nhiên hành động này của Phương Vũ Yên đã làm Hoắc Hạo Nhiên với thói quen không ngủ sâu tỉnh ngủ.<br><br>Anh kéo cô nằm trở lại, ôm chặt cô, thanh âm có chút mệt mỏi: \"Đừng động, để anh ôm em một lát, anh còn mệt lắm.\"<br>Phương Vũ Yên nhìn Hoắc Hạo Nhiên, có chút đau lòng.<br><br>Suốt cả đêm anh phải tìm kiếm con trai, tìm được rồi lại vất vả trông thằng bé cả đêm, bây giờ mệt mỏi vì mất ngủ cũng khó trách.<br>Trong lòng thật sự quan tâm anh, thôi thì muốn ôm bao lâu thì ôm, dù sao hôm nay cũng là ngày cuối tuần, cô để anh ôm nhưng không ngủ tiếp mà đưa mắt rảo quanh khắp căn phòng này một lượt, cô không ngờ vậy mà có một ngày cô lại được đặt chân vào nhà riêng của Hoắc Hạo Nhiên, người đàn ông mà trước nay cô vô cùng bài xích và sợ hãi.<br>Người đàn ông này cứ vậy bằng một cách thức tự nhiên nào đó, mà anh từng bước, từng bước tiến vào phá vỡ từng lớp rào chắn trong tim cô, đến bây giờ được anh ôm trong ngực, nhưng Phương Vũ Yên vẫn còn cảm giác như mình đang trong mơ.<br>\"Ưm...mẹ ơi! Tiếng gọi khẽ của Phương Nhật cắt ngang mặt cảm nghĩ của Phương Vũ Yên.<br><br>Đồng thời cũng đánh thức Hoắc Hạo Nhiên một lần nữa.<br>\"Nhật Nhật ngoan, mẹ và ba đều ở đây.<br><br>Hoắc Hạo Nhiên nhanh động tác hơn, gọi con trai rồi nhanh chóng xoay người ôm con trai qua bên giường của anh.<br>Cậu nhóc Phương Nhật lúc này mới mở mắt tỉnh hẳn, mừng rỡ khi thấy bên cạnh là ba và mẹ, nước mắt vậy mà nhanh chóng ngập đôi mắt to tròn, thời khắc hôm qua, cậu dũng cảm không khóc, nhưng suy cho cùng cậu chỉ là một đứa bé 4 tuổi, trí tuệ dù có hơn những bạn nhỏ khác thì vẫn có lúc muốn làm nũng với ba mẹ.<br><br>Lúc này có ba có mẹ bên cạnh, ủy khuất nhất thời không kìm nén được mà tuôn ra.<br>\"Ba, mẹ...Nhật Nhật sợ...\" Cậu nhóc vừa nói vừa bật khóc.<br>\"Không sao rồi.\" Phương Vũ Yên ôm cậu nhóc vào lòng, Nhật đã an toàn bên ba và mẹ rồi.<br><br>Không khóc.\"<br>\"Đã thấy đỡ hơn chưa con?\" Hoắc Hạo Nhiên vỗ về cậu nhóc, nhẹ giọng hỏi: \"Nhật Nhật, kể cho ba nghe chuyện tối qua là thế nào? Con có nhớ mặt ai đã mang con và Nghiêm Tử đi không?\"<br>\"Ba ơi, Nghiêm Tử đâu? Em ấy có ổn không? Phương Nhật lúc này mới nhớ đến Hoắc Nghiêm Tử liền hỏi.<br>\"Nghiêm Tử không sao, thằng bé được chú Thiên Thành mang về nhà rồi.<br><br><br>Hoắc Hạo Nhiên nói rồi lại lau đi nước mắt sắp tràn ra ngoài của cậu nhóc, nói tiếp: \"Ngoan, đã không sao rồi, đợi Nhật Nhật khỏe, chúng ta lại về nhà nội, rồi cùng đi với nhà chú Thiên Thành đến công viên trò chơi, con chịu không?<br>Phương Vũ Yên một bên cũng dỗ dành, \"Lâu rồi, mẹ không đưa Nhật Nhật đi công viên, lần này mẹ, rồi có cả ba nữa, sẽ đưa Nhật Nhật đi nhé.\"<br>Phương Nhật nghe mẹ nói, gật đầu đồng ý.<br><br>Hoắc Hạo Nhiên cười đưa tay ôm cậu nhóc.<br><br>Anh lại hỏi cậu nhóc một lần nữa: \"Nhật Nhật, con có nhớ được chuyện tối qua không? Là ai đã mang con và Nghiêm Tử đi?\"<br>Phương Nhật nghe Hoắc Hạo Nhiên hỏi, tinh thần của cậu nhóc lúc này cũng đã phấn chấn lên được vài phần, cậu liền kể lại: \"Tối qua, sau khi xin phép ông bà nội và ông bà ngoại, con và Nghiêm Tử cùng chị Tiểu Mạn ra sau trang viên, lúc đi qua hành lang con có nghe được một cuộc điện thoại của một người phụ nữ, nói là chỉ cần làm xong chuyện, sẽ chuyển tiền đầy đủ.\"<br>\"Còn nghe được gì nữa không? Hoắc Hạo Nhiên hỏi.<br><br>\"Con có nhớ dáng vẻ cô ta không?\"<br>Phương Nhật dùng bộ dạng chống cằm suy nghĩ một lát, trông vô cùng đáng yêu đáp: \"Con chỉ nhìn thoáng qua, cô ấy có một gương mặt xinh đẹp, nhưng không bằng mẹ Vũ Yên, giọng nói cô ấy rất chanh chua, cô ấy mặc một chiếc váy màu vàng tươi, vì Nghiêm Tử kéo con đi nhanh, nên con không kịp nghe được phần hội thoại sau đó..<br><br>ngôn tình sủng<br>\"Sau đó thì thế nào?\" Phương Vũ Yên trong lòng có chút băn khoăn, người phụ nữ mặc váy màu vàng tươi hôm qua không nhiều, Nghê Hương Diệp hôm qua cũng mặc váy màu vàng tươi, có khi nào lại là cô ta?<br>Phương Nhật từ tốn trả lời mẹ, \"Sau đó chúng con ra tới trang viên phía sau được một lúc, nhưng vẫn không thấy chị Tiểu Mạn đâu cả, hai bọn con định quay lại tìm chị Tiểu Mạn thì bị hai người áo đen chặn lại, con không kịp kêu cứu thì đã không còn biết gì nữa rồi.<br>Lúc này lại đến Hoắc Hạo Nhiên rơi vào trầm tư, anh khẽ nhíu mày, người phụ nữ mặc áo vàng sao?<br>Lẽ nào là Nghê Hương Diệp? Nhưng trong bữa tiệc cũng có những phụ nữ mặc áo màu vàng...<br>Hoắc Hạo Nhiên có chút khó nghĩ, nhưng sau đó lại nghĩ ngay đến một khả năng, biệt thự ở Hoắc gia phía sau trang viên chính là có một lối ra vào nhỏ.<br><br><br>Mà lại nơi này rất ít có vệ sĩ lui tới, vì ngoài người trong nhà rất ít ai biết được lối đi này.<br><br>Nếu là người trong nhà anh thì không thể nào, nhưng người thân thiết qua lại cũng có thể quen thuộc nơi đây, Hoắc Hạo Nhiên đưa ra rất nhiều giả thuyết, suy đoán cuối cùng của anh vẫn là rơi trên người Nghê Hương Diệp.<br>Hoắc Hạo Nhiên quyết định không nói cho Phương Vũ Yên biết vì sợ cô suy nghĩ lung tung, chuyện này nhất định phải âm thầm điều tra, Nghê Hương Diệp kia anh đã từng cảnh cáo cô ta, mà lần này cô ta tốt nhất đến, bằng không cả Nghê gia đừng hòng sống tốt ở Lam Thành.<br>Phương Vũ Yên nhìn Hoắc Hạo Nhiên ngẩn người suy nghĩ, cô khẽ chọt chọt tay anh, \"Anh đang nghĩ gì đó, có phải biết ai là thủ phạm rồi không?\"<br>\"Chưa dám chắc, nhưng anh sẽ không bỏ qua chuyện này đâu.\" Hoắc Hạo Nhiên hai tay ôm cả vợ lẫn con vào ngực, nói tiếp: \"Anh nhất định sẽ không bỏ qua cho kẻ muốn làm hại vợ và con trai anh.<br>Nói xong anh hôn lên trán cô một cái, Phương Nhật nhìn thấy ba hôn trán mẹ, cũng đòi hôn, \"Ba ba, hôn!\"<br>Hoắc Hạo Nhiên dĩ nhiên vui vẻ đáp ứng mà không do dự, anh cũng hôn lên trán cậu nhóc một cái, nói: Nhật Nhật, hôm nay ba sẽ chính thức vào bếp nấu điểm tâm cho con và mẹ, có muốn không?\"<br>\"Tất nhiên là muốn rồi!\" Hai mẹ con Phương Vũ Yên không hẹn mà cùng nhau gật đầu tán thành.<br>\"Vậy Nhật Nhật đi rửa mặt với ba trước nào.\" Hoắc Hạo Nhiên vừa nói vừa ôm lấy con trai xuống giường rời đi trước.<br>Phương Vũ Yên mỉm cười nhìn theo hai thân ảnh một lớn một nhỏ mà thấy an tâm, thật may là Nhật Nhật của cô không sao.<br><br>Hoắc Hạo Nhiên người trong lòng cô cũng không gặp bất trắc gì, cô thật ra cũng đã chắc chắn được hung thủ là họ Nghê kia, chỉ là không có bằng chứng nên cô không dám nói với Hoắc Hạo Nhiên, mọi chuyện đành đến đâu thì theo đến đó.<br>Chỉ mong tương lai sẽ là bình yên mỗi ngày như lúc này, chứ không phải là bão tố....<br><br>"]