["<br>Tối hôm đó, Phương Vũ Yên đang trong phòng, cô lấy điện thoại gọi về cho con trai bảo bối của cô.<br>Điện thoại vừa được kết nối thì bên kia, giọng nói non nớt của Phương Nhật vang lên: Mẹ, công việc của mẹ có tốt không, chú Hạo Nhiên có bắt nạt mẹ không?\"<br>Nghe con trai quan tâm, Phương Vũ Yên vui vẻ nói với cậu bé, \"Không có đâu, ai có thể bắt nạt mẹ chứ? Công việc của mẹ tốt lắm.<br><br>Nhật Nhật ở nhà với chú Lâm có ngoan không? Con có nhớ mẹ không?\"<br>\"Dĩ nhiên là có ạ, giọng Phương Nhật trong như nước, ấm áp xoa tan mệt mỏi của Phương Vũ Yên, \"Mẹ, Nhật Nhật nhớ mẹ lắm, mẹ nhớ giữ gìn sức khỏe để sớm trở về đón con nhé!\"<br>\"Được, mẹ sẽ về sớm để đón Nhật Nhật.<br><br>Phương Vũ Yên vui vẻ mà hứa với con trai xong, cô mới yên tâm phần nào, thở phào một cái mới tắt điện thoại, sau đó lại tiếp tục làm văn kiện trên máy tính cho xong.<br>Đúng lúc này, bên ngoài phòng vang lên tiếng gõ cửa.<br><br>Trưởng phòng Chung đứng ở bên ngoài lịch sự lên tiếng: \"Luật sư Phương, cô có ở bên trong không?\"<br>Phương Vũ Yên dừng tay trên bàn phím, cô mặc áo khoác lại rồi đi ra mở cửa, cửa vừa mở ra, cô liền tròn mắt ngạc nhiên, \"Anh Chung? Giờ này sao anh còn ở đây mà tìm tôi vậy?\"<br>Trưởng phòng Chung hơi lúng túng, nhưng cũng nhanh chóng nhớ ra nhiệm vụ mà anh đã được giao khi anh lên đây, liền vội vàng nói: \"À, cũng không có gì đâu, ở bên dưới phòng Vip đang có tiệc mừng cho việc hợp tác.<br><br>Mọi người mời cô xuống để tham gia cho vui.<br><br>Hoắc tổng bảo tôi nhắn với cô một tiếng, nên tôi mới lên thông báo để cô xuống tham gia cùng mọi người.\"<br>Phương Vũ Yên khó xử muốn từ chối: \"Tôi còn nhiều việc phải làm lắm, tôi có thể không đi được không?\"<br>\"Không được đâu,\" Trưởng phòng Chung lắc đầu: \"Cô Phương à, nếu cô mà không xuống tham gia, Hoắc tổng sẽ trách tôi đó.\"<br>Trưởng phòng Chung vẫn tiếp tục nói chắc chắn như đinh đóng cột: \"Ầy, không sao đâu, cũng chỉ có vài người quen của chúng ta và vài người ở bên phía đối tác thôi.<br><br>Cô cứ tham gia đi, mọi việc đã có Hoắc tổng bảo kê hết rồi.\"<br>Phương Vũ Yên lưỡng lự, buổi tiệc này cô tham gia thì không ổn vì toàn là đàn ông, chắc gì đã có phụ nữ.<br><br> <br>Mà nếu như cô không tham gia cũng sẽ không xong, vì cô là đại diện cố vấn cho tập đoàn Hoắc thị, nếu không đi, thật sự cũng sẽ mất mặt, trong khi đó hợp đồng làm ăn của Hoắc thị vẫn còn phải cùng đối tác thảo luận tiếp, nếu cô không có mặt, e là không ổn.<br>Thật là....<br>Phương Vũ Yên đưa tay day day trán, thở dài.<br><br>Dù không muốn nhưng cuối cùng cũng đành phải đi.<br>\"Vậy anh đi xuống trước thông báo với Hoắc tổng, tôi chuẩn bị một chút rồi sẽ xuống sau.\" Phương Vũ Yên nói.<br>\"À, được rồi.<br><br>Vậy tôi xuống trước đây.<br><br>Cô nhớ xuống nhanh nhé.\" Trưởng phòng Chung nói xong liền xoay người rời đi trước.<br>Khoảng 10 phút sau, Phương Vũ Yên chuẩn bị xong, liền đi xuống phòng Vip.<br><br>Xuống tới dưới, nhân viên phòng Vip mở cửa cho Phương Vũ Yên.<br><br>Cô gật đầu cảm ơn rồi đi vào bên trong.<br>Bên trong phòng Vip rất lớn, một chiếc bàn thủy tinh vừa đủ lớn đặt giữa phòng, bao quanh chiếc bàn là một dãy ghế sofa dạng cao cấp, hai dãy ghế hoàn toàn là người của cả hai bên tập đoàn.<br>Phương Vũ Yên quan sát hết một lượt tất cả những người có mặt ở trong căn phòng này.<br><br>Cô khẽ cau mày vì trong phòng lúc này duy chỉ có 3 người phụ nữ bao gồm hai nữ nhân viên của nhà hàng và cô.<br><br>Còn lại đều là đàn ông.<br>Một bên là người của Hoắc thị chỉ có Hoắc Hạo Nhiên, Trần Sang, trưởng phòng Chung, hai phó phòng, và một trợ lý kiêm vệ sỹ thân cận của Hoắc Hạo Nhiên, là người đã đưa Phương Vũ Yên đến thành phố G sáng nay.<br><br>Tất cả thêm cô nữa là 7 người.<br><br>Phía bên đối tác thì nhiều hơn một người.<br><br>Đứng đầu là Đoàn tổng, một tên đàn ông béo bụng tuổi gần xấp xỉ tứ tuần đang ngồi đối diện với Hoắc Hạo Nhiên ở dãy sofa bên kia.<br><br>Lúc này hắn ta đang được hai nữ nhân viên kia ngồi hai bên hầu bia.<br>Phương Vũ Yên nhìn một màn đó, thật không có hứng thú chút nào.<br><br>Nếu không phải vì công việc với công ty của Hoắc Hạo Nhiên, cô sẽ không tham gia cái thể loại tiệc như thế này.<br>Hoắc Hạo Nhiên vừa thấy Phương Vũ Yên, anh liền lên tiếng gọi cô đến ngồi gần chỗ anh: \"Phương Vũ Yên, em đến ngồi cạnh tôi ở đây.\"<br>Phương Vũ Yên có chút không vui nhưng là vẫn đi tới miễn cưỡng ngồi xuống chỗ trống bên cạnh anh.<br><br>Buổi tối trời khá lạnh, nên cô khoác thêm một chiếc áo khoác bên ngoài chiếc váy dài của cô.<br>Kín cổng cao tường, nhưng xinh đẹp nổi bật thì không mất đi một tẹo nào, ăn đứt hai nữ nhân viên son phấn và áo váy sexy kia.<br><br>Phương Vũ Yên ngồi bên cạnh Hoắc Hạo Nhiên, anh liền đưa cho cô một phần bánh ngọt nhỏ, nhỏ giọng nói: \"Em ăn cái này thôi.<br><br>không cần uống mấy thứ nước có cồn đâu.\"<br>Cô nhìn anh, rồi bất giác đưa hai tay nhận lấy bánh ngọt từ tay anh cũng không có ý từ chối.<br><br>Hoắc Hạo Nhiên lại duỗi tay đẩy một ly nước trái cây tới cho Phương Vũ Yên, lại nói: \"Nếu em khát, có thể uống cái này.\" Sau đó anh cũng không nói thêm gì, chỉ yên tĩnh ngồi uống rượu vang.<br>Phương Vũ Yên từ tốn ăn bánh ngọt của Hoắc Hạo Nhiên đưa cho, cũng không để ý đến đám đàn ông bên phía đối tác ở trong phòng tiệc này, cô lúc này đang dành tâm tư để nghĩ đến Hoắc Hạo Nhiên.<br>Buổi tiệc tối hôm nay, nhìn anh điềm tĩnh hơn thường lệ, lại có lạnh lùng thêm mấy phần.<br><br>Cô ăn được hai miếng rồi lại bất giác nhìn lén anh một cái.<br><br><br>Từng đường nét tuấn tú trên mặt rất rõ ràng mặc dù đèn pha lê trong phòng chiếu lên phong thái của anh khá mờ ảo.<br>Phương Vũ Yên nhìn anh thật kỹ, cô bất giác lại đem anh ra so sánh với tên Đoàn tổng béo xệ bên phía đối tác, là tên mà cô không ưa nhất trong buổi đàm phán công việc hôm nay.<br><br>Chính là để xem ai đẳng cấp hơn.<br>Cả phòng lúc này nhộn nhạo xôn xao lên bởi vì những thanh âm của đám đàn ông đi theo Đoàn tổng.<br><br>Bọn họ hâm mộ, nói Hoắc Hạo Nhiên có số hưởng vì có một em gái cấp dưới xinh tươi như vậy ở bên cạnh.<br>Riêng Đoàn tổng thì khác, từ khi Phương Vũ Yên bước vào, hắn ta đã để ý đến cô.<br><br>Mà Phương Vũ Yên lúc này vẫn không biết hắn ta đang nhìn cô.<br><br>Cô vẫn thản nhiên tiếp tục ăn nốt phần bánh ngọt mà Hoắc Hạo Nhiên đưa cho, vừa ăn vừa suy tư một mình.<br>Đột nhiên, Phương Vũ Yên chợt cảm giác được ánh mắt đầy soi mói của tên Đoàn tổng béo bụng kia.<br><br>Cô bất giác ngước nhìn lên, quả nhiên là tên đàn ông béo kia đang nhìn cô đến cả không chớp mắt.<br>Tên đàn ông béo bụng Đoàn tổng gì đó, khuôn mặt vừa hung lại vừa xấu, nổi tiếng hung tàn, lại háo sắc không có địch thủ, phụ nữ ở thành phố G đều muốn ôm đùi hắn.<br><br>Nhất là các minh tinh, ngôi sao hạng A, có cô nào mà không lăn giường cùng hắn, ép buộc có, tự nguyện cũng có, nhiều không đếm hết.<br><br>Bởi vì hắn có tiền, có quyền.<br><br>Lại là có chút mặt mũi với cảnh sát.<br><br>Thế nên ở thành phố G, hắn ta tha hồ lộng hành.<br>Trái ngược với Đoàn tổng.<br><br>Hoắc Hạo Nhiên người đàn ông này được hai mệnh danh là nam thần quốc dân và nam thần cấm dục của thành phố Lam Thành.<br>Hoắc Hạo Nhiên sở hữu ngoại hình cao ráo, lịch thiệp.<br><br> <br>Anh đẹp trai, nhà giàu, phong độ, lại vô cùng tài giỏi xuất sắc, dù bản tính có lạnh lùng nhưng điểm này không làm anh ta bị mọi người ghét, trái lại họ chính là rất hâm mộ anh ta.<br><br>Hiện tại anh ta còn là một doanh nhân trẻ tuổi thành đạt nhất trong thành phố.<br><br>Cũng là đối tượng kết hôn cho mọi thiên kim thế gia ở Lam Thành.<br>Thế nhưng có một điều đặc biệt là, thông tin cá nhân riêng tư của anh lại vô cùng sạch sẽ.<br><br>Bao nhiêu năm như thế, bên cạnh anh chàng Hoắc tổng này lại không có lấy một bóng hồng nào, dù là một người cũng không có.<br><br>Mà cho dù có thì cũng chỉ là đối phương yêu thích anh đơn phương mà thôi.<br><br>Còn anh ta, một chút hứng thú với phụ nữ cũng không có.<br><br>Cái danh nam thần cấm dục quả cũng không có sai chút nào.<br>Sở dĩ Phương Vũ Yên biết được, cũng là do cô đã nghiên cứu thông tin từ trước.<br><br>Nên đối với Hoắc Hạo Nhiên, cô dù có không thích anh, thì cũng không có cực kỳ chán ghét như cái tên Đoàn tổng béo xấu xí kia.<br><br>Hắn ta so với Hoắc Hạo Nhiên, thì đúng là kẻ là nhung lụa, người ở bùn đất.<br><br>Một trời một vực.<br>Về Hoắc Hạo Nhiên, trải qua buổi sáng hôm nay, lúc nghe lời kia của Hoắc Hạo Nhiên, chuyện anh muốn xin cô làm ba nuôi của Nhật Nhật, muốn bảo vệ cho cô, cô đã suy nghĩ mất gần nửa buổi chiều.<br>Xét lại thì đối với những gì anh làm từ khi anh gặp được mẹ con cô do cơ duyên hay trùng hợp cô căn bản đều không biết.<br><br>Tất cả việc anh làm đều cho thấy, anh không cố ý muốn hại mẹ con họ.<br>Đâu đó một chỗ nhỏ xíu trong tim Phương Vũ Yên có chút cảm động.<br>Không phải cô ghét anh vì những chuyện Hoắc Hạo Nhiên đã làm, chẳng qua vì cô sợ mất con, sợ mọi chuyện bại lộ, nên cô mới đặt thành kiến với nhà họ Hoắc và với anh như vậy.<br>Có lẽ anh cũng không xấu như cô nghĩ....<br><br>"]