["<br>Không khí trong xe lúc này đã không còn xấu hổ như lúc nãy.<br><br>Phương Vũ Yên thay vì xấu hổ, cô đã bình tĩnh trở lại.<br>Cô mắng thầm, tên Hoắc Hạo Nhiên này đúng là tên đàn ông vô sỉ nhất quả đất mà cô từng gặp.<br><br>Còn lâu tôi mới để anh được như ý.<br>Phương Vũ Yên nghĩ vậy, cô quay sang nở một nụ cười châm chọc, \"Hoắc tổng, anh buồn cười thật đấy, chẳng lẽ bây giờ một ngày anh gặp phải 3,4 người phụ nữ làm anh có phản ứng giống như tôi, anh đều bắt 3,4 người đó chịu trách nhiệm luôn à?\"<br>Hoắc Hạo Nhiên hơi bất ngờ khi thấy Phương Vũ Yên lại phản ứng nhanh đến vậy.<br><br>Còn chưa kịp nói thì cô đã tiếp lời, \"Hơn nữa, từ đầu tôi cũng đã từ chối không cần anh đưa về, nhưng anh lại nhất quyết mời tôi lên xe cho bằng được, xe phanh gấp, cũng là do tài xế của anh lái, cho nên sự cố này, chẳng phải nên tính trên người anh ta sao? Tôi cũng đã xin lỗi anh đàng hoàng, anh đừng có mà cưỡng từ đoạt lý như vậy.\"<br>\"Ồ, vậy sao?\" Hoắc Hạo Nhiên khẽ nhếch môi cười, \"Nếu cô không có ý tiếp cận tôi, tại sao khi tôi đỡ, cô lại không phản ứng, hay là....\" Anh chỉ tay vào vùng đồi núi nhấp nhô của cô, nói: \"Hay là trái tim cô, rung động lật nhịp vì tôi rồi.<br><br>Cô đây là đang biện minh cho hành động của mình?\"<br>\"Anh nằm mơ!\" Phương Vũ Yên nghiêm giọng, lời lẽ sắc bén.<br><br><br>\" Hoắc tổng, xin tưj trọng một chút, tôi xin nhắc lại cho anh biết là tôi không hề cố ý tiếp cận anh.<br><br>Anh nghĩ mình là ai, là minh tinh chắc?\"<br>Không cho anh một cơ hội nào phản bác, Phương Vũ Yên lại cao giọng.<br><br>\" Tôi đã nói rõ ràng với anh như vậy, nếu như anh vẫn còn một mực ép tôi.<br><br>Vậy tôi chỉ có thể nói với cấp trên của tôi là Vệ Sỹ Lâm, yêu cầu anh ấy đổi vị trí của tôi cho một luật sư khác, tôi không cần đảm nhận vị trí đó, chúng ta không có sự hợp tác nào nữa.\"<br>Dứt lời, Phương Vũ Yên lấy điện thoại trong túi xách ra, ấn số của Vệ Sỹ Lâm định gọi đi.<br><br>Ai mà biết Hoắc Hạo Nhiên lại phản ứng còn nhanh hơn cô, anh giật luôn chiếc điện thoại trong tay cô, ném xuống ghế, anh ghé sát, nghiêm túc: \"Cô Phương, cô đây chính là nói chơi mà làm thật?\"<br>\"Vậy anh tưởng tôi nói chơi? Hoắc tổng, nói cho anh biết, tôi có con trai rồi, tôi cũng ly hôn chồng, nhưng tôi không phải loại người như anh nghĩ, nếu anh cứ cố chấp đinh ninh tôi là loại người đó, vậy thì chúng ta tạm biệt tại đây, anh mau nói tài xế dừng xe, chúng ta không cần hợp tác.<br><br>Cũng không có chuyện gì để bàn nữa.\" Phương Vũ Yên nói một hơi dài, cô thật sự nổi điên vớ tên đàn ông này.<br>Hoắc Hạo Nhiên sau khi bị Phương Vũ Yên mắng xối xả, anh cũng không tức giận, chỉ ngồi trở lại vị trí của mình, trầm mặc không nói chuyện, nghe nhưng gì cô đã nói, anh biết con ngườ cô là người thế nào, cũng chắc chắn rằng cô đã là người phụ nữ anh nhìn nhận, anh có phản ứng với cô, kiểm chứng bao nhiêu đó là đủ rồi.<br><br>Bằng không nếu cô không chịu hợp tác với anh, hoặc lại ôm con chạy trốn một lần nữa thì xôi hỏng bỏng không.<br><br>Kế hoạch truy thê của anh sẽ thất bại.<br>Phương Vũ Yên cũng không nói thêm gì nữa, cô quay mặt qua cửa kính xe nhìn ra bên ngoài, mặc cho mọi thứ cảnh vật lướt qua vù vù trước mắt.<br>Gặp phải tên Hoắc Hạo Nhiên này, đời cô rõ ràng đen đủi mà.<br>Một lúc sau.<br>\"Cô Phương.\" Hoắc Hạo Nhiên thấp giọng, \"Xin lỗi, là do bản thân tôi đường đột quá, tôi chỉ muốn thử nghiệm cô mà thôi.\" Anh biện minh, \"Cô biết đấy, thân là một tổng giám đốc của một tập đoàn lớn như vậy, tôi rất hay bị mấy nữ nhân viên cấp dưới, hoặc đối tác là phụ nữ quấy rầy.<br><br>Bản thân tôi rất ghét bị phụ nữ lợi dụng, hay tiếp cận tôi với mục đíc xấu, cho nên tôi mới thử nghiệm cô như vậy.\"<br>Hoắc Hạo Nhiên nở một nụ cười, lộ ra hàm răng trắng bóng, \"Bây giờ, tôi khảo nghiệm với cô xong rồi, chúng ta có thể hợp tác vui vẻ, mong rằng hợp tác sau này sẽ thành công.\"<br><br>Phương Vũ Yên đang nhìn ra bên ngoài cửa kính, ánh đèn đường trên cao chiếu vào đôi mắt đen láy của cô, làm nó còn lấp lánh hơn cả tinh tú trên bầu trời đêm, nhưng từ sâu bên trong, đôi mắt đó lại không hề vui chút nào.<br>Cái gì mà khảo nghiệm thành công, cái gì mà hợp tác vui vẻ, vui vẻ cái đầu anh đấy.<br><br>Cái tên đàn ông vừa kiêu ngạo lại không có chút liêm sỉ này, lời như vậy mà cũng nói ra được, mình thật sự phục anh ta sát đất luôn đấy!.<br><br>đam mỹ hài<br>Ba hoa không cần bằng cấp!<br>Phương Vũ Yên mỉa mai Hoắc Hạo Nhiên vạn lần trong đầu, chửi anh là cái tên biến thái ngang ngược nhất mà cô từng biết.<br>Thấy cô không có chút phản ứng, Hoắc Hạo Nhiên lại gọi, \"Luật sư Phương! Cô Phương! Quý cô Phương Vũ Yên!!\" Vừa gọi, anh vừa giảm thấp thanh âm xuống đến mức nhẹ nhất, nghe thôi mà tim cũng muốn nhũn ra, cũng may ở phía trước anh và cô, xe có chế độ bức vách ngăn cách, bằng không nếu tài xế kia mà nghe thấy thanh âm của Hoắc Hạo Nhiên lúc này, đảm bảo tay anh ta sẽ run, không thể lái xe cho xem.<br>Phương Vũ Yên nghe anh gọi đến lần thứ ba, thật sự không nhịn nổi nữa, quay phắt sang nhìn anh chằm chằm, ánh mắt mang theo hình viên đạn nói thẳng: \"Hoắc tổng, anh không thấy mình nực cười lắm sao? Anh đùa giỡn, nói tôi như vậy, sỉ nhục nhân cách của tôi như vậy rồi nói xin lỗi, nếu xin lỗi mà có thể giải quyết mọi thứ, vậy thì cần gì đến cảnh sát?\"<br>Phương Vũ Yên không chút nể mặt, cô lúc này dường như một chút cũng không có sợ người đàn ông tên Hoắc Hạo Nhiên này, không sợ dù một chút, thậm chí chỉ muốn tát cho anh một cái mới hả giận.<br><br>Mồm miệng Phương Vũ Yên vẫn sắc bén: \"Hoắc tổng, anh chính là kiểu người thích đổ lỗi cho người khác vậy sao? Bản thân mình làm ra chuyện, lại đi đổ lỗi cho cấp dưới, tôi lại thấy chính bản thân anh cố tình muốn tiếp cận tôi hay bọn họ thì đúng hơn!\"<br>Gì chứ?<br>Hoắc Hạo Nhiên từ đầu đến cuối đều không kịp nói một câu nào đã bị Phương Vũ Yên chặn họng, khuôn mặt anh lúc này đen gần như đáy nồi, muốn có bao nhiêu khó coi, thì có bấy nhiêu khó coi.<br>Người phụ nữ này, lại dám nói anh như vậy, thật là điên mà.<br><br>Lần đầu tiên trong đời, lại có một người phụ nữ dám lên tiếng lý luận chỉ trích anh, khiến anh một chữ cũng không thể phản bác lại như vậy.<br>Nhưng mà cũng không sao, như vậy mới càng thú vị, người phụ nữ mà anh nhìn trúng sao có thể không đặc biệt chứ?<br><br>....<br>Ngày hôm sau.<br>Văn phòng Vệ Sỹ Lâm.<br>Phương Vũ Yên không chút do dự, cô đề nghị với Vệ Sỹ Lâm: \"Lâm ca, em muốn đổi công việc cố vấn pháp của em ở Hoắc thị cho người khác, anh sắp xếp đổi người cho em được chứ?\"<br>Vệ sỹ Lâm kinh ngạc, \"Sao lại muốn đổi? Hôm qua còn tốt mà.\"<br>\"Anh không cần hỏi đâu, tại em không muốn làm nữa thôi.\" Phương Vũ Yên lười nói lý do, cô không muốn Vệ Sỹ Lâm xen quá nhiều vào chuyện của cô.<br>\"Có phải tối qua, Hoắc Hạo Nhiên đã làm gì em đúng không? Anh làm gì quá đáng với em hả?\" Vệ Sỹ Lâm vừa dò xét vừa hỏi.<br>Phương Vũ Yên trầm mặc, xem như lời nói của Vệ Sỹ Lâm gần giống như đáp án mà cô muốn nói.<br>Vệ Sỹ Lâm thấy biểu hiện của cô, liền quyết định ngay, \"Được rồi, một lát anh sẽ đến Hoắc thị bàn lại với họ về việc đổi cố vấn cho em.\"<br>Bỏ qua chuyện đó, anh lại hỏi cô: \"Vũ Yên, nói cho anh biết, tại sao gần đây, lại mất tập trung đến vậy? Có phải em có chuyện gì giấu anh đúng không?\"<br>\"Không có gì đâu, chỉ là áp lực công việc một chút.\" Phương Vũ Yên thở dài, \"Nếu không còn gì, em về văn phòng của em đây, chuyện em nhờ anh đổi cố vấn khác, anh nhớ sắp xếp giúp em nhé.\"<br>\"Ừ.\" Anh sẽ trao đổi với họ xem sao.\" Vệ Sỹ Lâm gật đầu.<br><br>Anh không dám hỏi thêm cô điều gì, vì anh biết cô không thích đàn ông quá nhiều chuyện, chuyện của cô, đành để từ từ tìm cơ hội hỏi sau vậy..<br><br>"]