["<br>Vệ Sỹ Lâm đi tới Hoắc thị rồi, Phương Vũ Yên lúc này đã trở lại văn phòng của cô.<br>Vừa ngồi xuống bàn không bao lâu, thì bên ngoài cửa, tiếng gõ cửa vang lên, \"Luật sư Phương, tôi là Trương Hàn đây, tôi vào được không?\"<br>Bên trong Phương Vũ Yên vừa nghe anh hỏi, cô đứng dậy đi ra mở cửa, thấy người đứng ở ngoài, liền cười gật đầu, \"Anh vào đi.\"<br>Trương Hàn đi vào, ngồi xuống đối diện với Phương Vũ Yên.<br><br>Cô lên tiếng hỏi anh trước, \"Anh tìm tôi có việc.\"<br>Trương Hàn gật đầu một cái, nhanh chóng đi vào vấn đề, \"Có một vụ tai nạn giao thông xảy ra ngày hôm qua, người nhà họ muốn tìm một luật sư cố vấn bên phía công ty chúng ta, cô có thể nhận vụ này giúp tôi không?\"<br>\"Là người ở đâu? Nam hay nữ?\" Phương Vũ Yên khiêu mi hỏi Trương Hàn, \"Mà sao anh không nhận vụ đó đi, lại nhường cho tôi thế?\" Vừa hỏi vừa đưa tay rót cho anh một cốc nước.<br>\"Haizz.\" Trương Hàn thở dài, \"Tôi vốn không thích mấy vụ như thế này, huống hồ đương sự lại là phụ nữ trung niên, hình như cũng khó tính lắm thì phải, nên cô nhận giúp tôi nhé.\"<br>\"Hi hi!\" Phương Vũ Yên bật cười vì lý do của Trương Hàn đưa ra.<br><br>Cô cũng không từ chối, \"Được thôi, tôi nhận vụ này giúp anh.<br><br>Vậy thân chủ đã tới công ty chúng ta chưa?\"<br>\"Rồi rồi, bà ta đang ngồi dưới sảnh, tôi phải hỏi ý kiến cô trước, nếu cô đồng ý, tôi mới gọi bà ta lên gặp cô.\" Trương Hàn giải thích.<br>\"Ồ ra vậy, anh cũng rào trước đón sau quá nhỉ?\" Phương Vũ Yên mở miệng trêu chọc Trương Hàn.<br> <br><br>Tuy rằng mới đến làm việc ở công ty này chưa lâu, nhưng những đồng nghiệp ở đây, có vẻ như ai cũng thích cô.<br>Ngay cả Trương Hàn cũng vậy, anh cũng thân thiện vui vẻ như đàn anh Vệ Sỹ Lâm của cô vậy.<br><br>Phương Vũ Yên cũng vì thế mà yên tâm phần nào.<br>Trương Hàn bị Phương Vũ Yên trêu chọc, cũng không tức giận mà phì cười, gãi gãi đầu, \"Ha ha, đương nhiên rồi, nghề của tôi mà, làm ngành này, dù trong bất kỳ trường hợp nào cũng phải đặt lợi ích của mình lên đầu tiên, tôi nói có đúng không?\"<br>Phương Vũ Yên giơ ngón tay cái lên tán dương Trương Hàn, \"Ừm, đúng đúng, đàn anh nói chí phải, đàn em cho anh một like.\"<br>Trương Hàn đắc ý cười đến híp cả hai mắt, \"Nếu vậy, tôi đi gọi bà ta nhé, cô chờ một lát.\"<br>\"Được.\" Phương Vũ Yên gật đầu, sau đó trở lại ghế lớn của cô.<br>Chưa đầy 10 phút sau, bên ngoài tiếng gõ cửa vang lên, có chút gấp gáp, nhưng lại không có ai hỏi hay xin phép lên tiếng.<br>Phương Vũ Yên khẽ nhíu mày, là ai gõ cửa phòng cô, nhưng lại không mở miệng lên tiếng hỏi? Cô bên trong cao giọng lên tiếng, Ai ở bên ngoài gõ cửa? Cửa không khóa, cứ tự nhiên vào đi.\"<br>\"Cạch\" một tiếng, cánh cửa được mở ra.<br><br>Từ bên ngoài đi vào là một người phụ nữ tuổi chưa tới tứ tuần.<br><br>Trên mặt phải thoa đến cả tá phấn son đậm.<br><br><br>Người Phụ nữ này không ai khác chính là Từ Huệ, vợ hai của Phương Phan Huỳnh, cũng là mẹ kế của Phương Vũ Yên.<br>Hai khuôn mặt nhìn nhau, bốn con mắt nhìn nhau, biểu cảm của cả hai vô cùng kinh ngạc, Từ Huệ nhìn thấy Phương Vũ Yên, hai mắt của bà ta nhìn cô chằm chằm đến muốn rơi ra ngoài.<br>Khi nãy ở ngoài sảnh công ty, anh chàng luật sư kia có giới thiệu với bà ta rằng ở công ty mời được một nữ luật sư rất nổi tiếng, vừa từ nước ngoài về nước, tài giỏi đứng đầu ngành luật trong thành phố, không những vậy, nữ luật sư kia còn rất xinh đẹp, làm việc nhanh gọn lẹ, đâu vào đấy, đảm bảo bà ta hài lòng.<br>Nhưng Từ Huệ lại không ngờ nữ luật sư nổi tiếng hàng đầu thành phố kia lại là Phương Vũ Yên, con ghẻ của bà ta.<br>Tại sao lại là cô, cô làm gì ở văn phòng này?\" Từ Huệ lên tiếng chất vấn Phương Vũ Yên, bởi trong lòng bà ta suy nghĩ, Phương Vũ Yên chắc là trợ lý hay gì đó mà thôi.<br>Phương Vũ Yên vẫn luôn giữ im lặng, từ khi nhận ra đương sự là mẹ kế, lòng cô liền trùng xuống, những ký ức không vui lại dâng lên trong trí não của cô.<br><br>Cô thật sự rất ngạc nhiên khi mà sau 4 năm rồi, cô vẫn có thể gặp lại cố nhân.<br><br>Nhưng xem ra, vị cố nhân này, cô không thể tiếp nhận nổi rồi.<br>Phương Vũ Yên ngẩng đôi mắt sắc lạnh nhìn Từ Huệ, lạnh lùng hỏi: \"Vậy bà đang làm gì tại văn phòng này, chẳng phải bà đang tìm luật sư sao?<br>\"Đúng, tôi tìm luật sư, nhưng luật sư kia là ai? Chẳng lẽ là cô chắc?\" Từ Huệ đáp lời với vẻ mặt khó tin.<br>\"Vậy bà nghĩ vì sao tôi lại ở đây?\" Phương Vũ Yên vừa hỏi vừa lật hồ sơ vụ án của em trai Từ Huệ xem giúp cho bà ta, ngoài ra cô không nói một lời nào.<br><br><br>Với người mẹ kế này, cô thật sự lười nói chuyện, mà cũng không cần nói gì cả.<br>Từ Huệ ngồi xuống sofa đối diện trước bàn làm việc của Phương Vũ Yên, bắt đầu giả bộ vờ thăm hỏi, nhưng thực chất chính là khoe khoang.<br>\"Haizz...Phương Vũ Yên, cô xem cô, ngần ấy năm rồi, ra nước ngoài lăn lộn, nhưng vẫn không khá lên được chút nào.\" Từ Huệ vừa nói vừa đánh giá Phương Vũ Yên từ đầu đến chân.<br>\"Thật là quê mùa, nhìn xem, thân là một luật sư nổi tiếng, thế mà đi mãi một kiểu giày, xách mãi một kiểu túi xách, rồi đồng phục cũng chỉ mỗi một kiểu duy nhất, cô như vậy mà cũng tự nhận mình là xinh đẹp, tài giỏi nổi tiếng sao?\"<br>Nhận xét chê bai Phương Vũ Yên xong, bà ta lại bắt đầu khoe khoang đến bản thân, nào là đẹp quý phái, khí chất của một phu nhân ngời ngời, túi xách hàng hiệu thì đổi không hết kiểu, giày dép quần áo váy đều là xa xỉ, trang sức xa hoa...<br>Thế nhưng Phương Vũ Yên căn bản một chút cũng không quan tâm lẫn phản ứng, cô cực kỳ căm ghét người phụ nữ tên Từ Huệ này.<br>Nhưng Từ Huệ kia nào phải dạng hiền lành, bà ta thấy Phương Vũ Yên không nói chuyện, thì bắt đầu phun ra những câu từ lời nói khó nghe hơn, đại loại như:<br>\"Thứ con gái mà đi làm luật sư, cả ngày không khéo lại lăn giường với bao nhiêu ông tổng, tai to mặt lớn rồi không chừng.\"<br>Rồi lại nói: \"Thứ phụ nữ không biết ăn diện, sớm muộn cũng ế suốt đời, nếu có lấy được chồng thì chồng cũng bỏ mà đi theo đàn bà khác.\"<br>Sau cùng, bà ta lại còn quá quắt hơn khi ví Phương Vũ Yên giống như mẹ cô, sau này cũng sẽ bị cắm sừng vì xấu xí...<br>Phương Vũ Yên lúc này thực sự không thể nào nhịn nổi nữa, người đàn bà Từ Huệ này luôn như vậy, trước kia bà ta chanh chua, quỷ quyệt như nào, thì sau 4 năm bà ta vẫn không hề thay đổi.<br>Nhưng mà, Phương Vũ Yên thì khác, cô đã thay đổi, cô đã không còn là cô gái 18 tuổi ngu ngơ để bà ta bắt nạt và tung tin đồn nhảm tùy tiện trên người cô nữa.<br><br>Cô đứng dậy đi tới trước mặt Từ Huệ, thanh âm cũng lạnh thấu, \"Bà nói đủ chưa?\"<br>Khí tràng của Phương Vũ Yên lúc này khiến cho Từ Huệ đang đắc ý phải sững lại, cách xưng hô cũng thay đổi, \"Phương Vũ Yên, mày định làm gì tao? Ba mày sẽ không để yên cho mày muốn làm gì tao tjif làm đâu?\"<br>\"Làm gì bà?\" Phương Vũ Yên cười lạnh, \"Mẹ kế à...bà mà cũng xứng để tôi làm gì sao? Loại người như bà, tôi ngay cả nhìn còn thấy chướng mắt, tôi đụng vào bà làm gì, bẩn tay tôi sao?\"<br>\"Mày...mày là cái thứ khốn nạn, tao không cần mày làm luật sư bào chữa cho em trai tao, không cần cái thứ con ghẻ như mày làm ơn.\" Từ Huệ tức đến hai con ngươi long lên sòng sọc.<br><br>Khuôn mặt vì quá tức giận, lớp kem phấn đắp trên mặt cũng vì biểu cảm của bà ta mà muốn nứt cả ra.<br> <br>Phương Vũ Yên ngồi xuống trước mặt bà ta, cao giọng, \"Ồ, đổi luật sư? Được thôi, được thôi!\" Phương Vũ Yên vừa gật đầu vừa vỗ tay tán thành, nhưng hành động lúc này của cô lại mang đầy mỉa mai khinh miệt.<br><br>\"Tôi ấy, làm việc có quy tắc, từng giây từng phút với tôi là vô giá, hiện tại bà làm tốn mất của tôi 6 phút, vậy thì cũng nên bồi thường 1 vạn tệ cho tôi.\"<br>\"Cái gì?? 1 vạn tệ.\" Từ Huệ kinh ngạc đến tức tối, nhưng vẫn làm bộ mở túi xách ra để lấy tiền đè người.<br><br>Ai mà ngờ bà ta lật ví tiền ra xem không may lại chỉ còn 8000 tệ.<br><br>Trong đầu nảy ra ý định, bà ta cầm 8000 tệ kia, định ném vào mặt Phương Vũ Yên xong sẽ sỉ nhục cô, nhưng không ngờ cô lại nói trước.<br>\"Từ Huệ, lằng nhằng mãi như thế là đủ rồi, tôi rất bận, không có thời gian rảnh rỗi để tiếp bà, nghe bà lảm nhảm những chuyện không đâu.\" Phương Vũ Yên đứng dậy, ánh mắt sắc lạnh quét qua Từ Huệ, thanh âm ngày một trầm hơn: \"Bà về đi, trước khi giới hạn của tôi thật sự mất hết.<br><br>Tôi và bà trước kia không là gì cả, hiện tại cũng không, sau này vẫn là không.<br><br>Cửa ở kia, mời bà đi về cho.\"<br>\"Mày..mày..\" Từ Huệ tức giận đứng lên, giậm gót giày cao gót cộp cộp trên nền nhà, \"Phương Vũ Yên, mày đợi đó cho tao.\"<br>Phương Vũ Yên lạnh lẽo xua tay, \"Bà cứ việc làm những gì bà thích, còn bây giờ, thứ lỗi, không tiễn!\"<br>Từ Huệ tức muốn điên, nhưng hiện tại bà ta chỉ có thể ấm ức rời đi, bản thân không thể ngờ rằng hôm nay chính mình lại bị một con ranh sỉ nhục.<br>Ra khỏi văn phòng, Từ Huệ liền gọi cho Phương Phan Huỳnh để làm nũng, muốn ông ta nhất định phải cho con nhỏ Phương Vũ Yên đáng ghét kia một bài học....<br><br>"]