["<br>Bữa tiệc cũng nhanh chóng được bắt đầu, khu vực dành cho khách quý chỉ có những người quen biết thân thiết nhất với nhà Họ Hoắc mới được ngồi vào.<br>Bên trong bàn lớn, những món ăn được trưng bày vô cùng đẹp mắt, Phương Vũ Yên đi cạnh bà Miểu, cô có chút không thoải mái khi bao nhiêu ánh mắt nhìn cô nư vậy.<br><br>Bảo cô không hồi hợp thì chính là nói dối, dẫu gì đây cũng chính là nhà chồng tương lai, chỗ này lại sang trọng như thế khiến cô thật sự có chút không quen.<br>\"Vũ Yên à, không cần căng thẳng vậy đâu con, cha mẹ Hạo Nhiên thật sự không còn thành kiến với con nữa rồi.\" Bà Miểu nói.<br>Phương Vũ Yên nhìn bà Miểu nhẹ gật đầu: \"Mẹ, con vẫn chưa thấy anh Hạo Nhiên, với lại là ở đây thật sự có chút không quen.\" Phương Vũ Yên nói chuyện với bà Miểu, đôi mắt cũng quan sát tất cả không gian nơi đây.<br><br>Chợt cô lại nghe được một thanh âm khá quen từ phía sau cửa truyền đến: \"Hạo Nhiên, anh đi chậm chút được không, đợi em với!\"<br>Phương Vũ Yên quay lại, mọi người cũng đồng dạng quay lại, nhìn thấy Hoắc Hạo Nhiên và Kỷ Thiếu Tài đang sóng bước đi tới cùng nhau, bên cạnh còn có một cô gái mặc bộ váy bó sát người màu vàng tươi, thật sự chói lọi dưới ánh đèn, không ai khác chính là Nghê Hương Diệp, thiên kim của Nghê gia.<br>Phương Vũ Yên khẽ nhíu mày một cái, kia còn chẳng phải là cô ả tình địch Nghê Hương Diệp của cô ngày ấy ở bệnh viện thành phố G sao?<br>Đúng là oan gia, cô ta vậy mà lại đang đi bên cạnh Hạo Nhiên, là trùng hợp hay là Hạo Nhiên mang cô ta đến cùng? Phương Vũ Yên trong lòng tự hỏi, bất giác quay đầu lại cũng không nhìn lấy một cái.<br><br>Cô quyết định án binh bất động.<br><br>Thật sự không cần làm ầm ĩ lên, sợ anh khó xử, trong lòng quả là có chút khó chịu nhưng vẫn là nhịn nén lại.<br> <br>Thế là mọi người ở đại sảnh lại được một phen bàn tán, một người hiếu kỳ nói: \"Hoắc đại thiếu hôm nay mang ai theo về nhà, kia chẳng phải là Nghê Hương Diệp mĩ nhân xinh đẹp nhất Lam Thành sao?\"<br>\"Không đâu, theo tôi thì chưa chắc Nghê tiểu thư kia đẹp nhất ở buổi tối hôm nay đâu, nhìn xem nhà Tư Đồ đi, cô gái đi cùng với vợ chồng Tư Đồ lão gia còn xinh đẹp gấp mấy lần cô thiên kim Nghê gia kia có phải không?\" Trong đám đông một giọng nữ nói vang lên, mọi người đều có thể nghe thấy.<br>\"Đúng, đúng.<br><br>Nhìn xem khí chất của cô ấy vô cùng thanh cao, thoát tục, không son phấn đậm nhưng vẫn quý phái xinh đẹp, dù đã là mẹ của một cậu nhóc, mọi người không nghe câu gái một con trông mòn con mắt sao?\" Một người phụ nữ gần 30 tuổi nói thêm vào, \"Tôi nhìn thân hình của cô ấy liền vô cùng hâm mộ luôn ấy.\"<br>Lúc này Hoắc Hạo Nhiên và Kỷ Thiếu Tài đã đi gần đến bàn tiệc chính, mặc dù Nghê Hương Diệp đã cố đi nhanh bên cạnh Hoắc Hạo Nhiên, nhưng rõ ràng lại không nhận được một ánh nhìn của anh, thậm chí nửa câu trả lời cũng không có.<br>Vừa thấy Phương Vũ Yên, khuôn mặt của Hoắc Hạo Nhiên hòa hoãn dịu xuống không ít, anh vội đi nhanh đến chỗ cô, thân mật nói: \"Vợ à, em đợi anh có lâu không?\"<br>Vừa nói, anh vừa kéo ghế ngồi xuống cạnh cô, một chút cũng chẳng buồn để tâm đến mọi người ở xung quanh, trong đôi mắt màu hổ phách kia lúc này chỉ có mỗi bóng hình của Phương Vũ Yên.<br>Phương Vũ Yên \"...\"<br>Xấu hổ muốn chết, cái tên tùy hứng này.<br>Mọi người \"...\"<br>Không khí im lặng đến bất thường, Kỷ Thiếu Tài đứng im cũng quên luôn cả việc chào hỏi trưởng bối, Nghê Hương Diệp kia vừa đuổi kịp tới cũng vừa khớp nghe được câu nói kia của Hoắc Hạo Nhiên đối với Phương Vũ Yên.<br>Hai bàn tay Nghê Hương Diệp bất giác siết chặt, cô ta không ngờ con ả Phương Vũ Yên cư nhiên cũng có mặt ở buổi tiệc này.<br><br>Lại còn được Hoắc Hạo Nhiên trước mặt bao nhiêu người gọi thân mật như vậy, anh dám gọi con ả Phương Vũ Yên là vợ vậy thì cô ta tính là cái gì chứ?<br>Cô ta một chút cũng không can tâm khi Phương Vũ Yên xuất hiện chiếm hết hào quang của cô ta như vậy.<br><br><br>Nén lại tức giận trong lòng, cố ta cố nặn ra một nụ cười, cúi đầu trước mặt Hoắc lão gia và Hoắc phu nhân lúc này đang còn mải ôm Phương Nhật, \"Bác trai, bác gái, con thay mặt Nghê gia đến dự tiệc.\"<br>Vừa nói cô ta vừa cố ý kéo ghế muốn ngồi cạnh Hoắc Hạo Nhiên, nhưng là lại bị anh ngăn cản cắt ngang, \"Thiếu Tài, mau ngồi đây đi, cậu như người nhà mình, còn đứng đó làm gì?\"<br>Kỷ Thiếu Tài giật nảy, tên bạn thân của anh cư nhiên lại kéo anh vào tình huống khó xử này, nếu giờ anh ngồi xuống khác nào làm mất mặt con gái nhà người ta.<br><br>Nhưng mà anh chợt nghĩ đến nếu Hoắc Hạo Nhiên trở mặt không giúp anh gặp Phùng Tĩnh Nhã thì xong luôn, thế là Kỷ Thiếu Tài không chút do dự ngồi luôn xuống bên cạnh Hoắc Hạo Nhiên làm cho Nghê Hương Diệp một chút mặt mũi còn lại cũng mất sạch, anh nào thèm quản đến sắc mặt của Nghê Hương Diệp lúc này đã đen như mây mù.<br>Hoắc phu nhân nhìn một màn kia, bà liền biết con trai bà đây là đang muốn phân chia ranh giới với con gái Nghê gia đây mà.<br>Trước đây bà vốn cũng rất thích Nghê Hương Diệp, cũng hy vọng con trai bà sẽ cưới cô thiên kim này làm vợ, nhưng hiện tại có lẽ bà nên suy nghĩ lại rồi.<br><br>Phương Vũ Yên thật sự không tệ, muốn xinh đẹp có xinh đẹp, muốn gia giáo có gia giáo, muốn danh phận cũng không phải là không có danh phận, chính là con gái danh chính ngôn thuận của nhà Tư Đồ, mà lại bà bây giờ lại còn lời thêm được một đứa cháu nội đáng yêu đang ngồi bên cạnh bà thế này là Nhật Nhật, thôi thì bà cứ thuận theo con trai Hạo Nhiên của bà là được.<br>Những chuyện khác thật sự không cần quản.<br>Hoắc lão gia cũng không nỡ để Nghê Hương Diệp khó xử, ông sai người lấy ghế cho cô ta ngồi bên cạnh con dâu thứ hai của ông, vợ của Hoắc Thiên Thành.<br><br>Nghê Hương Diệp dù không muốn nhưng cuối cùng chỉ có thể nhẫn nhịn, bằng không sẽ lại bị Hoắc Hạo Nhiên đuổi về.<br><br>Mọi người lại thôi bàn tán, cùng nhau thưởng thức những món ngon thượng đẳng trong bữa tiệc, phải nói rằng được dự những bữa tiệc như thế này trong Hoắc gia là vinh hạnh vô cùng.<br>Trên bàn tiệc, Hoắc lão gia đứng dậy tay cầm ly rượu vang ôn hoà nói: \"Mọi người, hôm nay Hoắc Hạo Phong tôi tổ chức đại tiệc này là có hai việc muốn tuyên bố.<br><br>Thứ nhất là muốn chúc mừng tình bạn giữa tôi và Tư Đồ lão gia sau bao năm tái ngộ.<br><br>Thứ hai, là nhà họ Hoắc chúng tôi hôm nay trở đi sẽ là thông gia với nhà Tư Đồ.<br><br>Thân lại càng thân.\"<br>Lời tuyên bố của Hoắc lão gia vừa vang lên liền gây chấn động, mọi người đều kinh ngạc lẫn sửng sốt.<br><br>Nói như vậy có nghĩa là cô gái đi cùng nhà Tư Đồ lúc nãy chính là đối tượng kết hôn của đại thiếu gia nhà họ Hoắc rồi, không ngờ cô gái xinh đẹp đó lạ là con gái của Tư Đồ lão gia, nếu vậy thì cũng quá môn đăng hộ đối rồi còn gì.<br>Phương Vũ Yên và Nghê Hương Diệp dĩ nhiên là đều cùng nhau nghe thấy lời này, Phương Vũ Yên thì kinh ngạc không thôi, nói vậy thì cô đã được cha mẹ Hoắc Hạo Nhiên chấp nhận rồi, tảng đá trong lòng cũng vì vậy mà rơi xuống.<br>Còn Nghê Hương Diệp thì ngược lại, cô ta tức đến mặt cũng muốn tái, khổ công lấy lòng Hoắc Hạo Nhiên bao lâu, lấy lòng bà già họ Hoắc kia bao lâu, để đổi lại bây giờ chính là, Hoắc gia tuyên bố với thiên hạ con dâu lại là một người khác mà không phải là cô ta.<br><br>Mọi chuyện càng ngày càng đi quá xa tầm kiểm soát của cô ta rồi.<br>Còn chưa hết tức giận trong lòng, thì lúc này Nghê Hương Diệp lại thấy Hoắc Hạo Nhiên đứng dậy tiếp lời của cha anh, \"Cha mẹ, mọi người, hôm nay Hoắc Hạo Nhiên con cũng có một chuyện muốn tuyên bố cùng mọi người.\"<br>Vừa nói anh vừa kéo Phương Vũ Yên cùng đứng dậy với anh, anh nhìn cô âu yếm rồi nhanh chóng lấy từ trong túi áo ra một chiếc hộp đựng sợi dây chuyền anh đã chuẩn bị trước, nói tiếp: \"Vũ Yên, hôm nay trước mặt mọi người anh muốn nói với em một chuyện, anh từ lần đầu gặp đã nhìn trúng em, em là người đầu tiên anh gặp, cũng là người cuối cùng anh yêu, vì vậy em hãy đồng ý làm vợ anh nhé!\"<br>Nói rồi anh mở hộp nhỏ ra lấy sợi dây chuyền có mặt trái tim màu hồng ngọc, mặt đá lấp lánh rực rỡ dưới ánh đèn làm bao nhiêu ánh nhìn của các cô gái trong sảnh tiệc phải không ngừng suýt xao hâm mộ.<br> <br>Phương Vũ Yên hoàn toàn bất ngờ trước màn cầu hôn không tưởng này, cô thật ra lúc trước cũng có cùng Phùng Tĩnh Nhã xem rất nhiều phim tình cảm lãng mạn, trong phim sẽ có rất nhiều cách cầu hôn khác nhau của những anh chàng soái ca.<br>Cô từng nghĩ không biết bản thân bao giờ mới có một màn cầu hôn như những cô gái trong phim kia.<br><br>Lúc còn trẻ, cô yêu Lâm Duệ, tình yêu rất chân thành, chỉ là còn chưa kịp nghe được lời cầu hôn của anh, thì anh đã đoản mệnh.<br>Không nghĩ đến giờ phút này cô lại được một người đàn ông ưu tú nhất ở Lam Thành cầu hôn.<br><br>Lại còn cầu hôn theo phương thức này...<br>\"Đồng ý đi.\" Kỷ Thiếu Tài một bên khẽ động viên, theo sau lời Kỷ Thiếu Tài chính là lời ông bà Miểu, \"Vũ Yên, mau đồng ý đi con.\"<br>Cậu nhóc Phương Nhật đang ngồi cạnh Hoắc phu nhân và Hoắc lão gia cũng lên tiếng ủng hộ mẹ cậu, \"Mẹ à, mau đồng ý với ba Hạo Nhiên đi.\"<br>Ông bà Hoắc cũng không quên thuận nước đẩy thuyền gật đầu xem như đồng ý.<br><br>ngôn tình hoàn<br>Mọi người trong bữa tiệc cũng bất giác đồng thanh lên tiếng, \"Đồng ý đi, đồng ý đi, đồng ý đi...\"<br>Phương Vũ Yên xúc động không thôi, cô nhìn Hoắc Hạo Nhiên, rồi lại nhìn đến sợi dây chuyền đang ở trên tay anh, có chút buồn cười, nhưng vẫn nhẹ gật đầu một cái: \"Em đồng ý.\"<br>Cô nhỏ giọng hơn một chút thanh âm chỉ vừa đủ cho Hoắc Hạo Nhiên nghe, \"Hoắc tổng à, em lần đầu tiên thấy có người cầu hôn bằng dây chuyền luôn đấy.\"<br>Hoắc Hạo Nhiên khẽ mỉm cười, hai tay thao tác nhanh chóng đeo sợi dây chuyền vào cổ Phương Vũ Yên, không quên ấn một nụ hôn lên môi cô, thản nhiên nói: \"Dĩ nhiên rồi, cô gái đặc biệt của anh sẽ được anh dùng cách đặc biệt nhất để khiến cô ấy trở thành vợ của anh...\"<br>Anh yêu em....<br><br>"]