[" ","Chương 2040","Một lát sau, bà ta mở miệng nói: “Chuyện giống như này không thể vội vàng, từ từ xem thế nào đã.”","Tâm trạng của Mộ Dĩnh Nhi mãi tới bây giờ vẫn không thể bình ổn được, cô ta nghĩ, lần này đoán chắc trong một khoảng thời gian rất dài buổi tối không thể ngủ ngon được.","Cũng không biết tại sao, đột ngột sự việc lại biến thành như này.","Anh đối xử với cô ta, trước đây rõ ràng không phải như này.","Trong lòng Mộ Dĩnh Nhi không ngừng suy nghĩ linh tinh.","Quý Hướng Không về tới nhà họ Quý, Giang Uyển Đình đang truy hỏi anh: “Chuyện cổ phần của Quý Thị, lẽ nào thật sự không đòi lại được, chỉ có thể chắp tay tặng đi sao?”","“Dù sao con sẽ không đi đòi lại, con là đàn ông, chuyện như này con không làm được, Huyền Diệp là con trai của con, của con chính là của nó, cũng không khác biệt quá nhiều.”","Anh từ đầu tới cuối chính là có suy nghĩ và lời nói như vậy, cổ phần tuyệt đối sẽ không đi đòi lại, chuyện này bây giờ coi như đã chắc chắn như đinh đóng cột.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Giang Uyển Đình cũng hết cách với anh, chỉ biết thở dài.","Số cổ phần đó may mà tặng cho Huyền Diệp, nếu người được tặng là Trần Diễm An, vậy bà ta đừng hòng ngủ nữa.","Sáng sớm ngày hôm sau.","Quý Hướng Không vẫn rất sớm đã tới khách sạn, Âu Dương Tư tới sớm hơn anh, lúc này đang bế Huyền Diệp đi vòng vòng.","Anh đi vào, rót ly nước, ngồi ở sô pha.","Đối với Quý Hướng Không không mời tự tới, hơn nữa còn có hành vi rất tự nhiên như vậy làm anh ta rất chướng mắt, anh ta hừ lạnh một tiếng: “Hôm nay sao không đi gặp người yêu của anh?”","Không có quan tâm Âu Dương Tư, Quý Hướng Không tự mình uống nước.","Âu Dương Tư là không chịu thôi: “Anh bây giờ là càng ngày càng tự do rồi, không có một chút khái niệm của người ngoài, nếu anh đã là người ngoài thì phải có dáng vẻ của người ngoài!”","“Lo cho bản thân anh đi!” Quý Hướng Không cuối cùng cũng mở miệng.","Nghe thấy lời này là rõ ràng mang theo thuốc súng, Âu Dương Tư bắt đầu nhìn Quý Hướng Không bằng ánh mắt thù hận, hận không thể chém nát anh.","Khi hai người đối đầu, Trần Diễm An đi ra.","Bên dưới mặc quần bò, lộ ra đôi chân dài thẳng tắp, phần mông căng mẩn.","Nhìn thấy Quý Hướng Không, đôi mắt tuyệt đẹp của cô nhướn lên, sau đó không để ý nữa, ngồi ở trước máy tính, tiếp tục sửa bản vẽ.","Ánh mắt dừng ở bóng lưng của cô, ánh mắt của Quý Hướng Không nhìn cô chằm chằm.","Khiến sau khi Âu Dương Tư nhìn thấy chỉ thấy tức giận, bước nhanh tới, chặn ở giữa hai người: “Nhìn người phụ nữ của người khác như vậy, rất không lịch sự!”","“Ôm con của người khác mãi không buông tay là biết lịch sự sao?” Quý Hướng Không hỏi ngược lại.","“Anh không phải chỉ cung cấp t1nh trùng thôi sao, có gì ghê gớm, còn ra vẻ ở trước mặt tôi, nhưng anh chẳng qua chỉ cung cấp một lần, tôi sau này sẽ cung cấp rất nhiều lần!”","Bầu không khí lần nữa trở nên căng thẳng, tâm trạng của Trần Diễm An không chịu nổi ảnh hưởng, chiếc bút cầm trong tay bụp một cái tùy tiện ném lên bàn: “Còn nói thêm một câu nào nữa thì tất cả cút ra ngoài cho tôi!”","Sau đó, trong phòng của khách sạn hoàn toàn trở nên yên tĩnh, không có tiếng cãi nhau, chỉ có tiếng hít thở."]