[" ","Chương 2044","“Cô đang chất vấn tôi ư?” Quý Hướng Không ngẩng đầu lên.","Ngẩng đầu, nước mắt của Mộ Dĩnh Nhi trực trào ở trong mắt.","“Em không có, em chỉ là cảm thấy bất công, không xứng đáng thay cho anh mà thôi!”","“Quý Thị là anh khi trẻ đã bắt đầu tiếp quản, có thể đi tới ngày hôm nay là không dễ dàng, nó hiện nay huy hoàng như vậy, lại phải chuyển giao vào tay của người khác, em cảm thấy xót cho anh!”","Quý Hướng Không lạnh nhạt để khăn lông sang một bên, sau đó cầm áo sơ mi lên, mặc ở trước mặt Mộ Dĩnh Nhi: “Đây là tôi nợ cô ấy, đương nhiên phải đù đắp, không nghĩ được cách khác, điều này đối với tôi mà nói là cách không tệ.”","“Vậy cô ta thì sao? Cô ta có biết ban quản trị của công ty muốn chọn lại tổng giám đốc không?”","Mộ Dĩnh Nhi vẫn không chịu nổi: “Cô ta thật sự yêu anh không? Nếu cô ta thật sự yêu anh tới tận xương tủy, vậy thì sẽ không nhìn công ty Quý Thị thay tên đổi họ!”","“Đây là công ty mà anh đánh đổi biết bao vất vả và cố gắng để đổi lại, cô ta lỡ nhìn nó bị hủy hoại sao? Hơn nữa còn là vì cô ta mà bị hủy hoại!”","“Đó là chuyện của cô ấy, điều tôi có thể làm chính là cho cô ấy số cổ phần đó, chỉ cần có thể níu giữ cô ấy, có thể bù đắp cho cô ấy, tôi không hề thấy tiếc.”","Quý Hướng Không nói: “Tiền bạc là vật ngoài thân, Quý Thị cho dù thật sự thay tên đổi họ, tôi cũng sẽ không oán hận cô ấy.”","Mộ Dĩnh Nhi lắc đầu: “Quý Thị đại biểu cái gì, anh bây giờ cũng đã không xót, nếu cô ta yêu anh thì sẽ xót anh, nếu không yêu anh, sẽ chỉ thờ ơ.”","“Nếu lần này cô ấy thờ ơ, nhìn Quý Thị bị thôn tính, anh định đối đãi với cô ta như nào?”","Cô ta đang thăm dò suy nghĩ thật sự trong lòng anh, anh liệu có nguội lạnh với Trần Diễm An, từ đó chết tâm hay không?","Dù sao, Quý Thị là công ty lớn số 1 số 2 của thành phố S, Quý Hướng Không trực tiếp có thể lỡ để Trần Diễm An tùy ý phá hủy, nhường Quý Thị cho người khác sao?","Bước tới, hai tay của cô bỗng ôm chặt eo của anh, gò má dán vào chiếc sơ mi láng mịn: “Cô ta không xót, em xót anh, cô ta không để tâm, em lại để tâm…”","Là thật sự xót, vì một người phụ nữ, thật sự vứt bỏ công ty bản thân vất vả xây dựng nhiều năm hay sao?","“Em muốn giúp anh, em muốn giúp anh giữ lại cổ phần, muốn để anh vẫn ngồi ở vị trí tổng giám đốc của Quý Thị, em không thể để bọn họ đối xử với anh như vậy, công ty là một tay anh xây dựng lên!”","Cô ta ôm rất chặt, không chịu buông tay.","Quý Hướng Không đang nghe.","Không thể phủ nhận, lời như này đối với bất cứ người đàn ông nào đều sẽ có vài phần dịu dàng, cũng không nổi giận được.","Trong lặng lẽ, anh tách tay ôm eo mình của Mộ Dĩnh Nhi ra, giọng điệu vẫn tính là ôn hòa, mang theo vài phần hòa nhã.","“Đây là chuyện của bản thân tôi, cũng là quyết định tôi đưa ra, không liên quan tới cô, vậy nên cô không cần nhọc lòng nhiều như vậy, tôi cam tâm tình nguyện, cô chỉ cần cố gắng làm tốt công việc trong bổn phận của cô, còn nữa nhớ định nghĩa quan hệ giữa chúng ta.”","“Công ty không cần nữa sao? Cố gắng nhiều như vậy cũng không cần nữa sao?”","Trong lòng Mộ Dĩnh Nhi dấy lên sự thất vọng và không cam tâm mãnh liệt: “Vậy thì bắt đầu từ bấy giờ, bất luận em làm chuyện gì đều không liên quan tới anh, đều là chuyện của bản thân em.”"]