[" ","CHƯƠNG 882","Trước mặt đặt đống rượu, đám người vây thành một bàn, Trần Vu Nhất ngồi chính giữa, uống rượu không ngừng.","Đàn ông đều cảm thấy chuyện ngoại tình không có gì đáng ngạc nhiên, trong mắt họ, chuyện này rất bình thường.","Hơn nữa cũng đều cảm thấy Thân Nhã có chút chuyện bé xé ra to, thay nhau khuyên Trần Vu Nhất uống rượu, thả lỏng, dưới sai khiến của cồn, quả thực có thể thả lòng tinh thần.","“Tôi cũng cảm thấy người phụ nữ Thân Nhã này quả thực hơi quá đáng, cô ta tát Trần tổng hai cái ngay trên đường, làm mặt mũi Trần tổng mất sạch, đổi thành tôi, lửa giận xông lên, tôi sẽ tát lại…”","“Cô ta thật sự xem mình là nhân vật lớn, Trần tổng có thể nhìn trúng cô ta, đó là phúc của cô ta, không biết hưởng phúc, còn được voi muốn hai bà Trưng…”","“Theo tôi thấy, Thân Nhã thật sự không thể so với Lâm Nam Kiều…”","“Thời đại học, Thân Nhã quả thực rất xinh đẹp, Lâm Nam Kiều lúc đó thật xấu, nhưng bây giờ Thân Nhã mặt tàn nhang, thân thể lại phù thủng, không chỉ tự cho là đúng, còn làm ra vẻ, Lâm Nam Kiều bây giờ có thể nói là vưu vật, cậu nhìn vóc dáng đó, khuôn mặt đó, biết tiến biết lùi, so với Thân Nhã có thể nói là mạnh hơn mấy trăm lần, Trần tổng, nếu không thu Lâm Nam Kiều đi, bây giờ có không ít đàn ông tranh giành muốn đâu…”","“Lâm Nam Kiều mấy năm nay quả thực ngày càng xinh đẹp, Thân Nhã lại xuống dốc…”","Trần Vu Nhất vẫn uống rượu, anh đè nén buồn bực quá lâu, lúc này chỉ muốn thả lỏng phóng túng, đám người xung quanh lại đang cười to.","Lúc bóng dáng thon dài lướt qua sau họ, bước chân như có như không dừng lại, nhưng đám người đều không để ý.","Quán bar Dạ Sắc lại tiến thành tu sửa, đối diện góc rẽ ở đại sảnh dùng hạt châu trong suốt nối lại, là một phòng bao ưu nhã, cửa đặt bồn hoa xanh mướt.","Hoắc Đình Phong ngồi xuống, đầu tiên uống ly nước ấm, mới bưng rượu vang lên, áo khoác đen trên người được quản lý nhận lấy.","“Anh Hoắc, còn có phân phó khác sao?” Thái độ của quản lý rất cung kính.","“Không có…” Giọng anh rất trầm, hơi khàn, như đang nghĩ gì đó, lại mở miệng: “Đợi chút.”","“Anh Hoắc.”","“Bàn đối diện tôi, mời họ rời đi đi…” Hoắc Đình Phong nhàn nhạt mở miệng.","Quản lý ngây người, bàn đó là của cậu chủ nhà họ Trần, ông ta cũng không đắc tội nỗi, nhưng nếu phải đắc tội, đương nhiên là đắc tội vị có phân lượng nhẹ hơn kia.","Gật đầu, quản lý đi ra, bàn của cậu Trần cũng không biết làm sao chọc phải anh Hoắc.","Tô Chính Kiêu chậc chậc thành tiếng: “Người ta bàn luận phụ nữ mang thai, lại không phải anh, anh Hoắc kích động như vậy làm gì?”","“Tôi tự nhận cô ấy là bạn mình, người có thể khiến tôi xưng bạn không nhiều…” Hoắc Đình Phong đạm mạc nhấp rượu vang: “Nếu có người ở sau lưng nghị luận anh như vậy, tôi cũng sẽ không vui…”","Quản lý đề nghị họ rời đi, mấy người nhìn nhau, không hợp tác.","“Chúng tôi chi tiền đến đây, ở đâu có cái lý đuổi khách đi chứ!” Họ không chịu rời đi.","“Nếu các vị tiếp tục kiên trì, chúng tôi cũng chỉ có thể kêu bảo vệ, người phía sau Dạ Sắc, các vị không đắc tội nỗi, chỉ có thể trách các vì chọc nhân vật lớn bất mãn.”"]