[" ","Chương 2026","Giang Uyển Đình được Quý Hướng Không ôm vào trong lòng, suy nghĩ một lát, bà ta cảm thấy lời của con trai nói cũng rất có lý.","“Sau này con già rồi, cổ phần của công ty chắc chắn sẽ cho Huyền Diệp hết, cho sớm cho muộn cũng vẫn cho, có phải không?” Anh lại thêm mắm thêm muối nói.","“Tuy nói thì nói vậy, nhưng vướng mắc trong lòng mẹ chung quy là không gỡ được!”","“Gỡ không được thì từ từ gỡ, vướng mắc tóm lại sẽ có một ngày gỡ bỏ, con sẽ luôn nghĩ về tập đoàn Quý Thị, nhớ tới ba và ông nội của con.”","Trong lúc hai người đang nói chuyện, tiếng bước chân truyền tới.","Sau đó truyền tới giọng nói nhẹ nhàng của Mộ Dĩnh Nhi: “Quý tổng.”","Quay đầu lại nhìn thấy người tới là Mộ Dĩnh Nhi và mẹ của cô ta, trong tay hai người xách đầy quà, đứng ở cửa.","Giang Uyển Đình nói: “Mời vào.”","Mộ Dĩnh Nhi dịu dàng hỏi han tình hình sức khỏe của Giang Uyển Đình, còn mang theo cháo táo đỏ mình nấu, màu sắc hương vị đều đủ, mùi thơm tỏa ra khiến người ta không nhịn được mà phải giơ ngón tay cái.","Mẹ cô ta ngược lại là lần đầu tiên gặp Giang Uyển Đình.","Dù sao thân phận có chút chênh lệch, luôn cảm thấy câu nệ và dè dặt, không biết đặt tay chân ở đâu.","Giang Uyển Đình vẻ mặt rất hòa nhã: “Ngồi đi, còn làm phiền hai người tới còn mang nhiều đồ như vậy.”","“Không có gì, mẹ con cháu vừa hay cũng đang nấu bữa tối, cho nên thuận tiện nấu thêm một chút, những cái này đều tốt cho dạ dày, ăn nhiều tốt cho cơ thể, cháu muốn tới một mình, nhưng mẹ cháu không yên tâm, vì vậy cũng đi theo tới.” Mộ Dĩnh Nhi giải thích, lấy bát ra, múc hai bát.","Một bát, cô ta đưa cho Giang Uyển Đình, bát còn lại đưa cho Quý Hướng Không.","Ngón tay dài day mi tâm, Quý Hướng Không xua tay, ý bảo mình không đói.","Nhìn chiếc hộp giữ nhiệt, Mộ Dĩnh Nhi dịu giọng nói: “Khi tới đây tổng cộng mang hai cái bát, Quý tổng một bát, bác gái một bát, bây giờ Quý tổng không ăn, phần còn lại cũng chỉ có thể đổ đi.”","Suy cho cùng là tâm ý của người ta, Quý Hướng Không không có từ chối nữa, cầm bát lên, cầm thìa lên, anh ăn.","Ánh mắt của mẹ Mộ Dĩnh Nhi thỉnh thoảng dừng ở trên người Quý Hướng Không, giống như mẹ vợ nhìn con rể, càng nhìn càng hài lòng.","Ăn đồ ăn cũng nho nhã, đẹp như vậy, Dĩnh Nhi nhà bọn họ đã tu mấy kiếp mới có thể có được hôn duyên như này?","Giang Uyển Đình thỉnh thoảng nói vài câu với Mộ Dĩnh Nhi và mẹ của cô ta, nhưng trong lòng luôn nghĩ tới số cổ phần của nhà họ Quý, sao có thể không đau lòng chứ?","Do thời gian đã có hơi muộn, cộng thêm chủ đề giữa ba người có hơi ít, bầu không khí cứ ngột ngạt, Mộ Dĩnh Nhi bèn mở miệng nói thời gian không còn sớm nữa, muốn rời đi.","Cửa sổ của phòng bệnh mở ra, ánh mắt của gg nhìn qua, sau đó nhíu mày: “Sao lại mưa rồi?”","Đúng vậy, không biết bắt đầu từ khi nào, vậy mà mưa rồi, mưa rất lớn.","“Mưa lớn như vậy, không dễ bắt taxi, Hướng Không, con đưa hai mẹ con họ về nhà đi.” Giang Uyển Đình mở miệng nói.","Quý Hướng Không gật đầu, ý bảo mình biết rồi.","&nbsp;"]