[" ","CHƯƠNG 2221","Đám người đều cười. Chút tâm tư của đàn ông đơn giản cũng chỉ có vậy.","Hạ Nhiên dùng mũi giày cao gót giẫm lên chân anh, còn cố ý giơ tay nhéo vào bắp đùi của anh, mỗi lần chỉ nhéo một chút, mục đích là muốn cho anh biết đau!","Thẩm Trạch Hy nhíu mày, hạ giọng chỉ để hai người nghe được: “Tôi cảnh cáo cô mau thả ra! Bằng không, cô tuyệt đối sẽ hối hận đấy!”","Hạ Nhiên cười lạnh, không thèm nghe lời anh nói. Thẩm Trạch Hy ngược lại cũng không để ý, bàn tay từ từ sờ lên mông cô.","Ngay sau đó, vẻ mặt Hạ Nhiên cũng thay đổi thôi. Tên không biết xấu hổ này!","Động tác của hai người hơi lớn, mọi người xung quanh có phần để ý, ánh mắt nhìn về phía hai người trở nên cực kỳ nóng bỏng.","“Được rồi, được rồi, chúng tôi không làm phiền sếp Thẩm nữa, chúc anh một buổi tối nóng bỏng!”","Mọi người đều thức thời rời đi, kết quả trong phòng chỉ còn lại hai người.","Sau đó, Hạ Nhiên nhào về phía trước, tóm lấy anh mà cắn: “Cho tên Tần Cối anh lại đùa giỡn tôi nữa này!”","“Tần Cối đùa giỡn là chuyện rất bình thường, nếu không ông ta đã không cướp vợ của Lâm Xung.” Thẩm Trạch Hy còn nói đạo lý rõ ràng.","“Phì!” Hạ Nhiên trừng mắt nhìn anh: “Cướp vợ của Lâm Xung là Tần Cối à? Giáo viên của anh dạy môn Văn chắc? Đó là Cao Cầu! Cao Cầu được không? Liên quan gì tới Tần Cối chứ?”","Thẩm Trạch Hy còn hỏi: “Thật sao?”","Hạ Nhiên hoàn toàn say rồi. Dù gì Tần Cối cũng là tổ tiên của anh, anh nên tìm hiểu tổ tiên một chút, đừng sờ soạng trên người tổ tiên, được không?","Thẩm Trạch Hy đáp một tiếng với vẻ không cảm xúc, sau đó nói một câu bình thản lạ thường: “Chồng chưa cưới của cô cắm sừng cô rồi!”","Hạ Nhiên không nghe rõ, còn kinh ngạc nhướng mày, hỏi lại lần nữa: “Anh vừa nói gì?","“…” Thẩm Trạch Hy nhướn mày nhìn cô: “Chồng chưa cưới của cô cắm sừng cô rồi.”","Hạ Nhiên nhìn vào mắt anh, nhướn mày và tức giận nói: “Anh bị thần kinh à?”","Thẩm Trạch Hy nghe vậy thì nheo mắt lại, nhìn cô.","“Sao anh nhìn tôi với ánh mắt như vậy? Anh nguyền rủa người thì được, lại không cho người khác nguyền rủa anh à? Có phải anh không thể nhìn thấy tôi sống tốt không?”","Thẩm Trạch Hy giơ ngón tay dài bóp trán, ánh mắt chợt lạnh, cười ha ha nói: “Suy nghĩ của cô đúng là thần kỳ! Tôi đã nói rồi, có tin hay không là chuyện của cô! Lời nói tới đây thôi!”","Hạ Nhiên đương nhiên không tin, còn tức giận hừ lạnh vài tiếng: “Thưa ngài, ngài còn có yêu cầu gì nữa không? Nếu không, tôi còn phải đi phục vụ khách khác.”","“Mời cô cứ tự nhiên, tùy cô!” Thẩm Trạch Hy cũng lười nói thêm nữa, cảm thấy mình nói nhiều hơn nữa cũng vô dụng, lãng phí thời gian. Chẳng trách cô ấy bị đàn ông lừa, quả thật là đáng đời!","Anh đứng dậy, tiện tay đặt ly rượu lên trên bàn và rời đi.","Hạ Nhiên nhìn theo bóng lưng của anh và nhún vai, không để tâm."]