[" ","CHƯƠNG 829","Vào phòng vệ sinh, cô súc miệng, sau đó ra khỏi quán bar, đêm đã rất đen rồi, ngồi trên một chiếc taxi, đầu tiên để tài xế đưa cô đến tiệm giặt quần áo gần đó.","Sau đó, cô mới quay về chung cư, nghĩ đến phòng bao, cô trào phúng cười cười, có phải là người phá hủy không khí là cô đây đi mất rồi, bọn họ càng thêm thoải mái?","Có phải là, Trần Vu Nhất đã hôn lên mu bàn tay Lâm Nam Kiều?","Dựa vào cửa kính xe, vẻ mặt Thân Nhã rất nhạt, nhìn người đến người đi bên ngoài cửa xe, cô ngẩn ngơ…","Không ngờ là, lúc cô về đến nhà, Trần Vu Nhất đã về đến chung cư rồi, đang uống nước.","Cô không nhìn anh, tự nhiên thay dép, thả túi lên sofa, thấy thế, Trần Vu Nhất cũng không uống nước nữa, chặn ở trước người cô: “Em hôm nay đến cùng là làm sao?”","Anh là chỉ phản ứng và biểu hiện của cô trong buổi gặp mặt.","Thân Nhã dừng bước chân, nhàn nhạt nhìn anh: “Vậy còn anh, cuối cùng anh có hôn tay Lâm Nam Kiều hay không?”","Cho nên, bây giờ anh đang chất vấn cô sao? Cảm thấy phản ứng lúc đó của cô làm xấu mặt anh sao?","“Là anh hỏi trước, chẳng lẽ không phải là em nên trả lời câu hỏi anh trước sao?” Đôi mắt đào hoa của Trần Vu Nhất nhắm lại.","“Anh trả lời vấn đề của em, em đương nhiên cũng sẽ trả lời vấn đề của anh, anh đến cùng có hôn tay Lâm Nam Kiều hay không?”","“Không có.” Trần Vũ Nhất mấp máy môi, nhíu mày, nhìn qua có chút bất mãn mở miệng nói: “Ở trong trường hợp như vậy, tính tình của em không phải nên mềm mỏng một chút sao.”","Nghe thấy kết quả,vẻ mặt Thân Nhã có dấu hiệu mềm đi, dạ dày cô vẫn còn chút không thoải mái, đi đến trước ấm đun nước, rót một cốc nước ấm.","Sau đó, cô nhìn anh: “Anh muốn hôn tay Lâm Nam Kiều, tính khí của em phải mềm mỏng thế nào?”","“Trước đó bọn họ đã nói quy tắc trò chơi, không ai phản đối thì tương đương với cam chịu, cuối cùng, bọn họ không phải cũng đã nhượng bộ rồi sao? Hôn mu bàn tay ở nước ngoài cũng chỉ là một loại lễ nghi bình thường, không phải sao?”","Chỉ là một hành vi lễ phép mà thôi, cô căn bản không cần phải phá hỏng không khí lúc đó đến mức đóng băng như vậy.","Sau khi cô rời đi không lâu, anh cũng rời đi, những bạn học trong phòng cũng đều rời đi.","Bạn học gặp mặt, một năm một lần, mọi người đều đã rất lâu không gặp mặt, chỉ vì một việc nhỏ như vậy, lại làm cảm xúc của mọi người trở nên không vui như thế, đáng giá không? Cần thiết không?","Khép hờ mắt, rồi lại mở ra, Thân Nhã nhìn chằm chằm anh, trong lời nói có một loại châm chọc khiêu khích: “Ồ, bọn họ nhượng bộ? Vậy anh có hỏi bọn họ có biết chuyện anh sau khi say rượu đã từng cùng Lâm Nam Kiều hay không?”","Sắc mặt Trần Vu Nhất trở nên không quá đẹp, tay luồn vào mái tóc dày: “Cứ phải nhắc đến chuyện đó vào lúc này sao?”","“Không phải em muốn nhắc đến, mà anh buộc em nói ra, tận mắt nhìn chồng mình lại hôn tay người phụ nữ trước đó khi uống say mất lý trí làm chuyện kia, Trần Vu Nhất, anh cảm thấy tim của em lớn đến như vậy sao?”","“Nhưng mà em cũng không cần phải làm cho cục diện căng thẳng như vậy, không phải sao?”","“Nếu như ngay từ đầu anh có thể từ chối, cục diện đương nhiên sẽ không đến nỗi phát triển như vậy, cũng sẽ không trở nên căng thẳng như vậy, hay là nói anh căn bản không muốn từ chối, lại muốn tiếp xúc thân mật với Lâm Nam Kiều lần nữa?”","Thân Nhã có chút bực bội, lúc này căn bản cô không muốn nghe bất kỳ cái gì liên quan đến buổi họp mặt."]