[" ","CHƯƠNG 2224","Dù sao xã hội giống như bây giờ, liệu có mấy người đàn ông sẽ ôm đồm tất cả trách nhiệm lên trên người mình?","Hạ Nhiên không nhúc nhích, mẹ cô nói, đi đi, ngoài phương diện này ra thì con người Lục Đông Thăng vẫn rất tốt.","Ngẫm nghĩ, cô nói được, nhưng cô tin rằng Lục Đông Thăng là người hiểu chuyện, cũng có tình nghĩa, cô sẽ cố gắng thuyết phục anh ta.","Mẹ cô gật đầu, bảo cô mau qua đó.","Hạ Nhiên đến nhà anh ta, ngồi trong xe taxi, trong ngực còn ôm hộp giữ nhiệt.","Bởi vì quan hệ giữa hai người đã là ván đã đóng thuyền, cho nên cũng đánh cho cô một chiếc chìa khóa nhà của Lục Đông Thăng.","Dùng chìa khóa mở cửa phòng, một giây sau đó, nụ cười trên mặt lập tức biến mất, giống như bị gió lớn thổi tan.","Chỉ thấy trước bàn ăn có ba người ngồi, ngoài Lục Đông Thăng và mẹ anh ta ra thì còn một cô gái trẻ tuổi khác.","Vẻ ngoài cô ta không tệ, làn da trắng ngần, một đôi mắt hạnh, miệng anh đào nhỏ nhắn, dáng dấp rất xinh đẹp.","Thật ra, những thứ này không quan trọng, quan trọng nhất chính là đũa của cô gái đang ở trong bát của Lục Đông Thăng, đây là xảy ra chuyện gì?","Nghe thấy tiếng động, ba người quay đầu nhìn lại, thấy là cô, mẹ Lục Đông Thăng không có bao nhiêu phản ứng, Lục Đông Thăng thì hơi kinh ngạc, cô gái chớp chớp mắt, rõ ràng không biết thân phận của cô.","“Đông Thăng, cô ta là?” Người hỏi chính là cô gái mắt hạnh.","Gọi thân mật như vậy, lại còn hỏi cô là ai, Hạ Nhiên choáng váng, suýt nữa thì bật cười thành tiếng.","…","“Lục Đông Thăng, có phải anh cần giải thích chút không?”","Cô lạnh lùng nhìn cô gái kia, trực giác nói cho cô biết, người này không có ý tốt.","Lục Đông Thăng không biết giới thiệu như thế nào, trong lúc nhất thời cảm thấy hơi khó xử, đứng yên tại chỗ, không lên tiếng nói chuyện.","“Tôi tên An Nhã, cô thì sao?” Cô gái lên tiếng trước, đứng dậy, tự giới thiệu bản thân.","“Tôi là vợ chưa cưới của anh ấy, Hạ Nhiên.” Cô vẫn nhìn chằm chằm cô gái, cho dù thái độ của cô gái dịu dàng, lễ phép, chu đáo, nhưng vẫn khiến cô không có xíu xiu ấn tượng tốt nào.","Vợ chưa cưới? Ánh mắt cô gái khẽ di chuyển, sau đó khóe miệng lộ ra nụ cười giống như hoa lê trắng: “Thật sao? Vậy mà cho đến bây giờ tôi chưa từng nghe anh ấy nói là mình có vợ chưa cưới.”","Hạ Nhiên không ngu, rõ ràng trong câu nói này có ẩn ý, không đơn giản như bề ngoài, cô ta là đang ám chỉ khi ở trước mặt cô ta, Lục Đông Thăng chưa từng nhắc đến cô, càng chưa từng thừa nhận thân phận của cô.","Nhưng những điều này không quan trọng, quan trọng là hôm nay cô ta lấy thân phận gì xuất hiện trên bàn cơm nhà họ Lục.","“Lục Đông Thăng, muốn giới thiệu thì giới thiệu rõ ràng một chút, cô ta là thân thích nào của nhà chúng ta?”","Chiến tranh giữa phụ nữ với phụ nữ là không hình không bóng, âm thầm so chiêu, giết người vô hình.","Cô gái cười nhạt một tiếng, yên lặng ngồi đó, không nói tiếng nào, cô ta nghĩ mình không cần phải trả lời câu hỏi như vậy, Lục Đông Thăng và mẹ anh ta đều ngồi ở đây, tất nhiên phải do bọn họ trả lời."]