[" ","CHƯƠNG 2236","“Những năm học ở trường cảnh sát cũng không phải là công cốc, mặc dù bây giờ đã thụt lùi như vậy rồi!” Giọng điệu của cô rất chán nản, có thể nghe ra ý thất vọng trong đó.","“Vì sao lại muốn vào trường cảnh sát?” Thẩm Trạch Hy quả thật khá tò mò.","“Anh trai tôi trời sinh ngốc nghếch, từ nhỏ đã hay bị người khác bắt nạt. Tôi lại là con gái, không bảo vệ được anh ấy, nhưng tôi cảm thấy bảo vệ anh trai là nghĩa vụ của mình, ba mẹ mang tôi đến thế giới này là để đi cùng anh trai, cho nên tôi đã thi vào trường cảnh sát.” Nói xong, Hạ Nhiên lười biếng duỗi eo: “Anh cảm thấy võ công của tôi như thế nào?”","Thẩm Trạch Hy nhún vai: “Thật sự không tồi.”","Sau đó, Hạ Nhiên bật cười: “Vậy có suy nghĩ tăng lương cho tôi không?”","Thẩm Trạch Hy nhíu mày, anh còn chưa nói gì, nhưng Hạ Nhiên lại vỗ vai anh, cười thành tiếng: “Đừng căng thẳng, tôi chỉ đùa thôi.”","Sau khi trải qua khoảng thời gian chung đụng với nhau, Thẩm Trạch Hy lạ phát hiện cô rất khác, tính cách giảo hoạt, tinh ranh, kỳ quặc.","Đưa đến cổng, Hạ Nhiên lại vẫy tay nói tạm biệt. Xe dừng trước cửa nhà cô một lát, sau khi nhìn lâu hơn một lúc, Thẩm Trạch Hy mới khởi động xe, rời đi…","Trở về nhà.","Huyên Huyên vẫn chưa ngủ, lại bị Diệp Giai Nhi phạt viết thư pháp. Anh lắc đầu, đối với cô bé mà nói, chuyện này giống như cơm bữa, nhưng bé lại không nhớ lâu.","Vừa viết vừa lẩm bẩm: “Ba không yêu, mẹ không thương, mình là một ngọn cỏ không ai hay…”","Thẩm Trạch Hy cũng say luôn rồi, liếc nhìn cô bé, rồi đưa thêm cho hai tờ giấy: “Bé con ngoan ngoãn viết xong đi nhé.”","Tắm rửa xong xuôi, Thẩm Trạch Hy tùy ý khoác áo tắm lên người, sau đó ngã nhào lên trên, không biết vì sao trong đầu lại hiện ra cảnh Hạ Nhiên bảo vệ mình.","Thẩm Trạch Hy cảm thấy rất kỳ diệu, một người đàn ông cao to lại được một người phụ nữ bảo vệ phía sau. Nhưng cũng rất đặc biệt, anh híp mắt lại, tâm trạng thật tốt…","Sáng sớm hôm sau, khi ăn sáng, Diệp Giai Nhi cảm thấy tâm trạng của Thẩm Trạch Hy rất tốt, khóe môi anh hơi cong lên, ẩn hiện ý cười nhàn nhạt, cũng hơi mất tập trung.","Diệp Giai Nhi nheo mắt, cô dùng đũa gõ vào bát trước mặt anh, phát ra tiếng kêu thanh thúy: “Trạch Hy, canh sắp uống vào mũi luôn rồi kìa.”","Nghe vậy, Thẩm Trạch Hy mới giật mình tỉnh lại, theo bản năng hỏi một câu: “Gì cơ ạ?”","Diệp Giai Nhi cười, lắc đầu: “Nói nghe xem, ban nãy cậu đang nghĩ cái gì mà mặt mày hớn hở như thế?”","Huyên vẫn đang uống canh, vừa cắn đũa nói “Mẹ ơi, cái đó không gọi là mặt mày hớn hở, mà là con tim nhộn nhạo, ngồi đây nhớ người nơi xa.”","Diệp Giai Nhi cau mày, nhìn cô bé: “Học được cụm từ vớ vẩn này ở đâu thế hả? Ăn xong bữa sáng thì đi viết ba tờ thư pháp cho mẹ!”","“Con không viết!” Huyên Huyên đặt đũa xuống bát, gương mặt hồng phấn tràn đầy tức giận: “Không phải là mẹ bảo con luyện viết thư pháp ư? Cụm từ hôm qua con chép chính là con tim nhộn nhạo, còn không cho con dùng luôn ạ?”","Nghe vậy, Diệp Giai Nhi không khỏi thấy buồn cười nhưng vẫn cố nhịn: “Mẹ bảo con dùng như thế à?”","Lúc này Huyên Huyên càng có vẻ hiên ngang hơn: “Vậy khi nào mới được dùng ạ? Chép rồi lại không được dùng, vậy còn chép làm gì?”","Diệp Giai Nhi không khỏi ho khẽ, cảm thấy bé nói cũng có lý, cô không cãi lại được.","Thẩm Trạch Hy không nhịn được cười to thành tiếng: “Con gái hơn mẹ rồi.”"]