[" ","CHƯƠNG 2209","Có điều Thẩm Trạch Hy nghĩ mãi vẫn không ra, mãi đến khi ngồi xuống ghế, anh mới nhớ đó là nhiếp ảnh gia háo sắc nổi tiếng nhất ở thành phố S.","Sao hai người lại gặp nhau?","Nhưng cho dù có gặp nhau thì cũng đâu liên quan gì đến anh?","Hạ Nhiên vốn còn hơi lo lắng, người ta muốn tìm người mẫu.","Cô không có ngoại hình, cũng không có vóc dáng, sao có thể làm người mẫu được?","Nhưng sau khi gặp, nhiếp ảnh gia kia tỏ vẻ rất hài lòng, sau đó nói ra một yêu cầu khiến Hạ Nhiên sững sờ.","Gã bảo cô cởi áo, chỉ để lộ ngực, thì ra gã không muốn chụp người, mà là chụp ngực.","Lúc này, Hạ Nhiên lập tức có ý định rút lui, thôi vậy, cô cũng không ngờ là người ta muốn chụp ngực.","Nhìn ra sự do dự của cô, nhiếp ảnh gia nói.","“Xin cô Hạ đừng quan sát nghệ thuật bằng ánh mắt dung tục! Vì người mẫu rất khó tìm, cho nên tôi mới trả giá cao như thế, có duyên cũng không phải chuyện dễ dàng, hay là thế này đi, tôi trả cô mỗi tiếng ba trăm nghìn, được chứ?”","Hạ Nhiên ngẫm nghĩ, cũng thật sự cảm thấy chỉ cần là người có liên quan đến nghệ thuật đều sẽ có đầu óc không bình thường!","Có thể được trả tiền lương cao như thế, làm cũng chả sao.","Dưới sự yêu cầu của nhiếp ảnh gia, cô cởi áo khoác trên người, để lộ vóc dáng hoàn mỹ, bộ ng,.,ực đ.y đà.","Nhiếp ảnh gia cảm thấy rất hài lòng, gã hơi quỳ xuống, liên tục chụp mấy bức.","Sau đó, dường như gã cảm thấy tư thế không ổn lắm, chợt đi tới, dùng tay nắm lấy ngực cô.","Hạ Nhiên chưa từng bị một người đàn ông xa lạ sờ ngực như thế, cô gần như sắp nổi giận, nhưng vẫn đang kiềm chế: “Anh muốn kiểu gì có thể nói với tôi, bây giờ thì lấy tay ra.”","“Chụp ảnh là để tìm kiếm cái đẹp và cảm giác, chỉ tôi mới có thể tìm ra được nó, việc cô phải làm bây giờ chính là phối hợp.”","Ánh mắt của nhiếp ảnh gia hơi bất thường, thậm chí gã còn cố ý bóp ngực cô hai cái.","Sờ một cái lại bóp một cái, cảm giác đó thật sự không phải thoải mái bình thường, mà là cực kỳ thoải mái.","Nếu nói đã đến lúc này mà Hạ Nhiên vẫn không phát hiện ra thì cô thật sự chính là một kẻ ngốc!","Hạ Nhiên nổi nóng, không nói nhiều mà thẳng thừng ra tay với nhiếp ảnh gia, hai tiếng kêu thảm thiết vang lên, hai tay của nhiếp ảnh gia lập tức bị vặn về sau.","Dám gây chuyện với cảnh sát, có phải ông ta muốn chết không?","Cửa phòng VIP mở ra, Thẩm Trạch Hy xuất hiện, lập tức nhìn thấy cảnh tượng này.","Hạ Nhiên thân trên chỉ mặc áo lót đang đạp một người đàn ông dưới chân.","Thấy anh, Hạ Nhiên hơi khựng lại, sau đó nhớ ra điều gì, lập tức hét to: “Nhắm mắt lại!”","“Cái gì nên thấy cũng đã thấy rồi, còn ngại gì nữa?”","Hạ Nhiên nghiến răng: “Sao anh lại xuất hiện ở đây?”","“Điện thoại của cô, có thể phiền cô sau này đừng để bệnh viện gọi cho tôi nữa không, bệnh viện nói ba mẹ cô đi công tác, cô lại không liên lạc được, cho nên mới gọi cho tôi.’","Cuộc gọi của bệnh viện, vậy chắc chắn là Hạ Vũ rồi.","“Nhưng sao anh lại ở đây?” Hạ Nhiên cảnh giác nói."]