[" ","CHƯƠNG 2243","Buổi chiều đi làm, Hạ Nhiên luôn cảm thấy không yên, suy nghĩ linh tinh.","Buổi tối về nhà, mẹ lại truy hỏi chuyện cô xem mắt.","Hạ Nhiên cũng không nói thật, cô chỉ im lặng một lúc rồi lắc đầu, bưng canh lên ăn.","Vốn có chút hy vọng, nhưng bị Thẩm Trạch Hy phá như thế, nghĩ tới nghĩ lui thì thấy anh đúng là ăn no rửng mỡ!","Thấy thế, mẹ cô cũng không nói gì nữa, bà ấy không thể quá thiên vị, vì Hạ Vũ mà ép buộc Hạ Nhiên.","Ăn tối tắm rửa xong, Hạ Nhiên nằm trên giường, lúc này điện thoại reo lên, cô nghiêng người nhìn, là Thẩm Trạch Hy gọi tới.","Đã muộn thế này rồi, anh còn gọi điện thoại làm gì?","Lại nhớ đến chuyện bị anh phá hỏng lúc trước, cô không khỏi thấy tức giận và oán trách, bèn cố ý cúp máy không nghe.","Chưa được mấy giây, điện thoại lại reo lên, vẫn là anh gọi.","Hạ Nhiên bực bội nhíu mày, cuối cùng vẫn nghe máy với giọng điệu khó chịu: “A lô!”","“Em cố ý không nghe điện thoại của tôi à?” Anh nghiêm nghị chất vấn, giọng điệu có mang ý lên án.","“Không, khi nãy tôi thật sự đang nghe điện thoại.” Cô dứt khoát nói dối.","Trong giọng nói trầm khàn của Thẩm Trạch Hy chứa đựng sự giễu cợt: “Buổi trưa em xem mắt với ai vậy?”","Hạ Nhiên trợn trắng mắt, lựa chọn không trả lời, lối tư duy của anh thật sự khiến cô thấy choáng váng, khiến cô mất hết mặt mũi ngay trước mặt người ta, còn cố ý khiến người ta suy nghĩ linh tinh, bây giờ còn không ngại nhắc lại?","“Bây giờ tôi rất mệt, nếu Tổng Giám đốc không có việc gì gấp thì tôi cúp máy đây.”","“Nói chuyện với anh ta thì vui vẻ, cười tươi roi rói, còn nghe điện thoại của tôi lại nói mệt, tôi là thuốc ngủ của em à?”","Nghe vậy, cô không khỏi nhíu mày, nhưng câu nói tiếp theo của Thẩm Trạch Hy lại khiến cô ngạc nhiên, cũng ngồi bật dậy từ trên giường.","Anh nói: “Xuống đây, tôi ở dưới lầu nhà em.”","“Anh… Anh… Anh đến đây làm gì?” Cô ngạc nhiên đến mức nói lắp bắp.","“Lòng kiên nhẫn của tôi có hạn, bây giờ cho em năm phút, em xuống hoặc tôi lên, cho em chọn đấy.”","Anh nói chuyện rất nghiêm túc, khiến cơn buồn ngủ của Hạ Nhiên bay đi mất, cô cũng không có thời gian sửa soạn nữa, vẫn mặc đồ ngủ đi xuống lầu.","Quả nhiên nhìn thấy Bentley màu đen đỗ ở cách đó không xa, cô chạy tới, mở cửa ngồi lên xe.","“Lần này em hành động nhanh đấy.”","Thẩm Trạch Hy nheo cặp mắt hoa đào liếc cô một cái, đương nhiên cũng không bỏ qua áo ngủ của cô: “Logger Vick*? Em đúng là ngây thơ, xem ra em còn không được xem là một nửa phụ nữ, nếu là phụ nữ, không phải nên mặc áo ngủ gợi cảm sao, em mặc cái gì thế này?”","*Logger Vick: Một nhân vật trong phim gấu Boonie","Hạ Nhiên trừng anh: “Muốn xem phụ nữ ăn mặc hở hang thì đi xem tạp chí ấy, muốn nhìn thấy mặc bao nhiêu quần áo đều được, dù cởi trần cũng có luôn, muốn gì được nấy! Cũng có thể lên mạng tải phim về xem, chắc chắn có thể thoả mãn nhu cầu và sở thích của Tổng Giám đốc Thẩm.”"]