[" ","Chương 917","Thân Nhã hơi sững lại, khóe miệng nhếch cao, ngước đôi mắt đen nhánh nhìn anh, hơi bất ngờ, cô bảo: “Không ngờ anh Hoắc cũng biết nói đùa.”","“Trông tôi nghiêm túc lắm à?” Hoắc Đình Phong nhướng mày, lên tiếng.","“Cũng có một chút. Anh Hoắc cho người ta cảm giác quả thực không giống người biết nói đùa, luôn cảm thấy anh cao quý lạnh lùng, không nhiễm khói bụi trần gian.” Thân Nhã trả lời rất thành thật, trước giờ cô không nói dối.","“Vô cùng vinh hạnh vì những lời khen cô dành cho tôi.” Trong khi nói chuyện, những đánh giá sâu sắc ngoài ý muốn của cô khiến khóe môi anh cong lên cao: “Vừa rồi tôi ăn không ít thức ăn cô nấu, cũng coi như đã hòa vào không ít khói bụi nhân gian rồi…”","Thân Nhã nghe thấy thế không nhịn được mỉm cười, lúm đồng tiền bên miệng rất sâu nhưng nụ cười rất nhạt.","“Ngủ ngon…” Hoắc Đình Phong bước xuống bậc thềm, nhặt chiếc ô rơi trên nền đất, áo khoác đen trên người anh đã ướt hết cả.","Cảm giác áy náy trong lòng bùng lên, Thân Nhã nói to: “Áo của anh…”","“Không sao.” Giọng nói trầm thấp xuyên qua màn mưa vang lên, Hoắc Đình Phong bước vào trong xe, đánh tay lái về bên trái, sau đó rời đi.","Cơn mưa mùa thu mang theo hơi lạnh, Thân Nhã vòng tay kéo áo khoác rồi đi lên tầng, sau đó tắm rửa.","Ngày hôm sau, Thân Nhã đến công ty rất sớm, cô còn mang theo bình giữ nhiệt đựng nước gừng tươi giải lạnh giải gió.","Cô rót cho dì Trần một cốc nước gừng, hai người uống xong mới đến sảnh lớn dọn dẹp vệ sinh.","Quét dọn xong cả sảnh lớn sạch sẽ bóng loáng, thậm chí có thể phản chiếu được cả bóng người. Thân Nhã thở phào nhẹ nhõm, đưa tay tự đấm vai. Công việc này quả rất tốn thể lực.","Lúc cô và dì Trần vừa định rời đi, một hộp đồ ăn sáng màu trắng rơi trước mặt hai người, còn có chút nước canh bắn lên sàn nhà.","Thế mà cô nhân viên kia chỉ hờ hững liếc mắt rồi không chút phản ứng, tiếp tục bước về phía trước, cứ như hộp đồ ăn sáng kia không phải của cô ta vứt xuống vậy.","Thân Nhã nhíu mày bước đến, giữ vẻ lịch sự: “Cô này, hộp ăn sáng của cô rơi rồi, mời cô nhặt lên.”","Cô nhân viên liếc mắt lườm một cái, để ý thấy bộ đồng phục nhân viên vệ sinh trên người Thân Nhã bèn lập tức trở nên vênh váo: “Nhặt rác không phải là công việc của cô à?”","“Mời cô nhặt hộp ăn sáng của mình làm rơi lên. Cảm ơn đã phối hợp. Công việc của tôi là giữ gìn vệ sinh sảnh lớn của công ty chứ không phải là nhặt rác mà cô vứt xuống.” Thân Nhã vẫn giữ vẻ lịch sự cần có, lời nói hài hòa.","“Hình như hai vấn đề này không khác nhau mà nhỉ? Không phải cô là người quét dọn vệ sinh sao? Hôm nay tôi cứ không nhặt đấy. Cô làm sao nào?”","Thân Nhã cười khẩy, cô lấy điện thoại di động, vừa bấm số vừa ngẩng đầu nhìn cô nhân viên kia: “Phẩm chất đạo đức của cô tốt đẹp thế này, người ở trong công ty có biết không?”","Cô nhân viên nhìn thấy cô mải gõ gì đó, chau mày hỏi: “Cô đang làm gì đấy?”","“Tôi đưa chuyện này lên trang chủ của công ty, để người trong công ty đều biết đạo đức của nhân viên văn phòng như cô đây xuất chúng đến thế nào.”","Cô nhân viên tức đến nỗi mặt trắng bệch, trừng mắt lườm cô rồi mới nhặt hộp đồ ăn rơi trên đất, vứt vào thùng rác."]