[" ","CHƯƠNG 892","Diệp Giai Nhi và Trần Diễm An cũng vừa khéo tới cửa bệnh viện, thấy bóng dáng cao thẳng đó, Trần Diễm An bước tới, liếc mắt liền nhìn thấy vết máu, cả kinh: “Chuyện gì vậy?”","“Là máu của cô Thân dính lên.” Tiểu Trương vội bảo vệ ông chủ, không cho người bên cạnh dùng ánh mắt lạ thường nhìn anh.","Cô Thân, ngoại trừ Thân Nhã còn có thể là ai?","Nghe vậy, Diệp Giai Nhi và Trần Diễm An khẽ thay đổi sắc mặt, gấp gáp lại âu lo, trong lòng đã hận Trần Vu Nhất đến cốt tủy!","“Cô ấy đã thoát khỏi nguy hiểm, chuyển từ phòng phẫu thuật sang phòng bệnh bình thường…” Nhìn thấy sắc mặt hai người, Hoắc Đình Phong nhàn nhạt thông báo.","Tiểu Trương lại nhìn vị trí ghế phụ: “Anh Hoắc, không thì anh đợi ở đây một lát, tôi đi rửa xe.”","“Không cần…” Lúc nói chuyện, anh lãnh đạm gật đầu với Diệp Giai Nhi và Trần Diễm An đang nhìn về phía này, sau đó chân dài bước đi, ngồi vào ghế sau.","Tiểu Trương cảm thấy hơi tủi thân cho anh Hoắc, nhưng anh Hoắc không để ý, anh ta cũng không tiện nói gì, vội lên xe, khởi động, rời đi.","Trần Diễm An thu lại ánh mắt, khẽ thở dài, quả nhiên là nam thần trong lòng cô, chỉ có thể nhìn từ xa, không thể chạm vào.","Lúc hai người đuổi tới bệnh viện, Thân Nhã còn chưa tỉnh, Cát Mỹ Ngọc đang ngồi một bên, Trần Vu Nhất không có mặt, Trần Diễm An lập tức cắn răng: “Bà đây một đao chém chết Trần Vu Nhất!”","Diệp Giai Nhi ngồi bên giường, vuốt ve khuôn mặt cô, vành mắt không nhịn được chua xót.","Lúc này, Thân Nhã từ từ mở mắt, tay cô theo bản năng sờ bụng, sau đó sắc mặt cứng ngắc, bờ môi run rẩy.","Nơi đó không còn nổi lên, mà rất bằng phẳng, điều này chứng minh, con cô…","Tay chân vô cùng lạnh lẽo, như chớp mắt đông cứng trong vũng nước lạnh tháng chạp, cô chậm rãi nhắm mắt, giọng khàn khàn: “Có phải nó đi rồi không?”","Diệp Giai Nhi biết cô đang nói đến đứa bé trong bụng, nắm chặt tay cô, mở miệng, có chút nghẹn ngào: “Nó đi rồi…”","“Nó rất ngoan…” Giọng cô thì thào, khiến người ta muốn chảy nước mắt.","Diệp Giai Nhi không lên tiếng, Trần Diễm An bên cạnh cũng im lặng.","“Tớ có thể cảm nhận được nó đạp, tớ trước nay chưa từng nghĩ tới nó sẽ rời đi, nó ở cùng tớ lâu như vậy, tớ thật sự chưa từng nghĩ tới nó sẽ rời đi…”","Diệp Giai Nhi cho rằng sau khi cô tỉnh lại sẽ không thể chịu được đả kích như vậy, cảm xúc sẽ kích động, mất khống chế, nhưng không nghĩ tới cô lại bình tĩnh như thế.","Nhưng càng như vậy, càng khiến người ta thêm lo lắng.","Trần Diễm An rũ mắt, nhìn bàn tay siết chặt rũ bên người Thân Nhã, đã nổi gân xanh.","“Cậu điên rồi!” Cô đi tới, dùng hết sức mở tay Thân Nhã ra, còn tiếp tục như vậy, tay cô nhất định sẽ chảy máu.","Thân Nhã không muốn nói nhiều, từ từ nhắm mắt, dáng vẻ yếu ớt, tiều tụy.","Cát Mỹ Ngọc còn đang gọi điện cho Trần Vu Nhất, thấy vậy, Trần Diễm An cười lạnh một tiếng, mắng cho Trần Vu Nhất máu chó đầy đầu."]