[" ","Chương 2082","“Anh không quan tâm những chuyện đó, bây giờ điều duy nhất khiến anh quan tâm chính là em có hiểu lầm anh không, anh chỉ quan tâm, chỉ chú ý điều này thôi, những việc còn lại anh mặc kệ!”","Quý Hướng Không chỉ đang bày tỏ suy nghĩ thật lòng của anh.","Trần Diễm An không đáp lại, như là lười quan tâm đến anh, tiếp tục công việc của cô.","Quý Hướng Không không khỏi cảm thấy hơi mất mát, anh đứng bên cạnh sắp xếp bản vẽ, giữa đôi lông mày đang nhíu lại lộ vẻ chua chát.","Trước kia anh còn chưa hiểu, nhưng bây giờ cuối cùng anh đã hiểu hàm nghĩa của câu tự tạo nghiệp không thể sống.","Anh làm trợ lý, nhưng công việc phải làm cả ngày cũng không nhiều.","Nhìn Trần Diễm An bận đến mức không có thời gian ngẩng đầu, Quý Hướng Không thật sự rất muốn giúp đỡ cô.","Nhưng anh không biết gì về thiết kế, nên chỉ có thể đứng nhìn.","Cho nên trong phòng làm việc hình thành một cảnh tượng, Trần Diễm An nhìn chằm chằm bản vẽ không chớp mắt.","Còn Quý Hướng Không thì rảnh rỗi nhìn chằm chằm cô.","Tầm mắt của anh nóng bỏng như thiêu đốt, như có thể hoà tan tất cả mọi thứ, anh cứ nhìn chằm chằm cô như thế.","Trần Diễm An vốn đang tập trung tất cả sự chú ý lên bản vẽ, nhưng ánh mắt bên cạnh quá nóng bỏng, khiến cô có thể cảm nhận được rõ ràng.","Cô không muốn để ý đến anh, nhưng anh cứ đứng như pho tượng nhìn cô như thế, cho dù có mặt dày hơn nữa cũng sẽ bị nhìn đến mức khó chịu.","Cô cau mày, không ngẩng đầu cầm lấy một quyển sách, ném thẳng về phía anh.","Quý Hướng Không không kịp tránh, vừa khéo bị đập trúng cạnh mắt, khiến anh đau đến mức che mắt lại.","“Nếu thật sự không có chuyện gì làm thì đi lau sàn cho tôi, tôi trả cho anh nhiều tiền lương như thế cũng không phải để anh đến ngồi không.”","Nghe vậy, Quý Hướng Không đứng dậy, cầm lấy cây lau ở một bên bắt đầu lau sàn.","Trước kia anh chưa từng làm việc này, nhưng lúc này vẫn im lặng không nói gì, cực kỳ ngoan ngoãn.","Lau sàn, dọn bàn, sau đó lại tưới nước cho hoa bên cửa sổ, vô cùng bận rộn.","Chẳng mấy chốc đã đến giờ tan làm, Quý Hướng Không mua rất nhiều đồ ăn vặt trước kia cô thích, để ở trong xe.","Nếu cô cảm thấy buồn chán thì có thể ăn vặt.","Sau đó anh ở lại cùng Huyền Diệp nửa tiếng rồi mới trở về nhà họ Quý.","Đi ra từ trong phòng tắm, anh bưng tách trà bước xuống lầu, thấy Giang Uyển Đình đang nhìn ra ngoài biệt thự, anh ngạc nhiên, cau mày hỏi: “Sao vậy?”","“Mộ Dĩnh Nhi đến.” Giang Uyển Đình chỉ ra ngoài cửa sổ, có thể thấy rõ bóng dáng cô ta: “Cho con bé vào không?”","“Không cần!” Quý Hướng Không trả lời rất dứt khoát, không chút do dự: “Nếu không có khả năng thì không cần cho cô ta chút hy vọng nào nữa, đừng cho cô ta vào!”","Giang Uyển Đình cảm thấy như vậy hơi quá đáng.","Dù sao cũng là con gái, cư xử như vậy không ổn lắm."]