[" ","CHƯƠNG 2218","Giám đốc đại sảnh quan sát cô từ trên xuống dưới vài lần rồi gật đầu đồng ý, bảo cô đi nhận đồng phục, sẽ bắt đầu làm việc từ tối nay.","Mặc dù là hai công việc nhưng không trùng thời gian, cho nên cô&nbsp; hoàn toàn có thể làm được.","Vì vậy, Hạ Nhiên bắt đầu đi làm từ tối hôm đó.","Huyên Huyên làm ầm lên, đòi ăn bít tết, không chịu ăn ở nhà, cho nên cả nhà mấy người đến một nhà hàng Pháp.","Thẩm Hoài Dương bế bảo bối nhỏ, còn Thẩm Trạch Hy thì bế Huyên Huyên. Lúc đi qua một quán cà phê, anh bất giác liếc thấy người đàn ông trông rất quen mắt đang ngồi ở bên cửa sổ.","Anh cẩn thận suy nghĩ, nhớ ra đó là bạn trai của người phụ nữ kia. Không, nói chính xác hơn là chồng chưa cưới.","Ngồi đối diện anh ta là một người phụ nữ ăn mặc thời trang. Anh cảm giác quan hệ giữa hai người thật sự không tệ, cả hai đều tươi cười, còn thỉnh thoảng có vài hành động thân mật.","Huyên Huyên kinh ngạc nhìn chằm chằm vào anh: “Ba hai, ba đang nhìn gì vậy?”","“Không nhìn gì hết, đi thôi.”","Tới khi bữa tối kết thúc, Thẩm Trạch Hy lại trùng hợp nhìn thấy hai người này. Lần này, người phụ nữ đã chuyển sang ngồi bên cạnh Lục Đông Thăng, hai người ngồi dính sát vào nhau, nhìn điện thoại và vẫn luôn tươi cười.","Nhìn quan hệ như vậy có vẻ không bình thường, có phần quá thân mật.","Thẩm Trạch Hy nhướng mày, liếc nhìn Lục Đông Thăng vài lần, càng cảm thấy người đàn ông này không ra gì. Anh lại nhớ tới cô cảnh sát kiêu căng kia, ngón tay dài gõ nhẹ lên vô lăng, suy nghĩ xem có nên nói cho cô ấy biết không?","Ý nghĩ này mới xuất hiện, anh đã “xì” một tiếng, cười giễu mình. Cô ấy cao ngạo như vậy, bản thân anh còn không quản được, cần gì phải để ý tới cô ấy?Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Hơn nữa, Thẩm Trạch Hy anh là người sẽ xen vào việc của người khác sao? Chắc chắn không phải rồi!","Cuối cùng anh lại nghĩ, nể tình cô ấy thành công làm anh vui vẻ ở bệnh viện, anh gọi điện qua đã sao?","Anh bấm số gọi qua, đối phương vừa nghe máy, không chờ cô mở miệng đã nói thẳng: “Đường Khang Phục, quán cà phê Victoria.”","Anh vừa dứt lời thì cúp máy, cả quá trình rất nhanh nhẹn, gọn gàng!","Xem đi, anh không phải là người xen vào việc của người khác. Anh chỉ muốn thử xem cô cảnh sát hống hách kia nhìn thấy cảnh tượng đó, sẽ có phản ứng thú vị thế nào thôi…","Thẩm Trạch Hy anh là người tuyệt đối có nguyên tắc!","Cả quá trình quá mức nhanh chóng, gọn gàng, cho nên Hạ Nhiên thậm chí không có cả thời gian mở miệng.","Tút tút tút… Hạ Nhiên nhíu mày khi nghe tiếng báo cúp máy trong điện thoại truyền đến. Cô cảm thấy anh không đầu không đuôi, quả thật là một tên thần kinh!","Gì mà đường Khang Phục, còn quán cà phê Victoria gì đó!","Nhưng cô ngẫm nghĩ, tên tiểu nhân Tần Cối kia không thể vô duyên vô cớ, chẳng có lý do gì mà gọi điện thoại cho cô, chỉ để nói một câu như vậy, không phải sao?","Sau đó, Hạ Nhiên lại chìm trong do dự và xoắn xuýt, không biết có nên tin tưởng tên tiểu nhân Tần Cối kia một lần nữa không!","Sau khi do dự rất lâu, cô vẫn quyết định đi xem thử. Cho dù cô thật sự không thích gặp tiểu nhân Tần Cối, nhưng con người anh không tệ. Sau khi trải qua mấy chuyện đó, ấn tượng của cô về anh đã có không ít thay đổi."]