[" ","CHƯƠNG 2207","Hạ Vũ thương cô, cô cũng thương Hạ Vũ, cô sẽ không giương mắt nhìn Hạ Vũ bị giày vò!","Buổi chiều hôm đó, cô gọi điện thoại cho Lục Đông Thăng, sau đó cùng nhau đi gặp mẹ anh ta, sau khi gặp, cô nói ra dự định của mình.","“Không thể nào!” Mẹ Lục Đông Thăng từ chối ngay lập tức: “Căn nhà tôi mua đó là để hai đứa dùng khi kết hôn.”","“Bây giờ bọn con có thể thuê nhà, tiền nợ mẹ con sẽ viết giấy nợ, đến lúc đó sẽ trả mẹ không thiếu một xu!” Hạ Nhiên lần nữa đảm bảo.","“Không được! Việc này đừng nhắc lại nữa, nhà cưới là tôi mua cho con trai tôi, chứ không phải mua cho cô, cô có quyền gì làm chủ? Thuê nhà? Tôi không bằng lòng để con trai tôi chịu tội như thế.”","“Nếu đã nhắc đến việc này, tôi nói lại một câu, sau khi kết hôn với Đông Thăng, việc của anh trai cô cô đừng có lo nữa, còn có bố mẹ cô nữa mà. Nghĩa vụ của cô là sống tốt, tôi không hy vọng sau khi kết hôn, Đông Thăng còn phải gánh vác trọng trách của anh trai cô!”","Hạ Nhiên hơi tức giận, không đồng ý thì thôi, về tình về lý, cô biết yêu cầu của bản thân hơi quá đáng, bà ấy không đồng ý cũng phải.","Nhưng những lời sau của bà ấy là có ý gì?","Sau khi kết hôn không cho cô lo cho Hạ Vũ nữa? Vậy thì tuyệt đối không được!","“Nếu như không được, vậy tôi khuyên cô tốt nhất nên cẩn trọng suy nghĩ lại, quyết định có muốn kết hôn hay không. Đồng thời, chúng tôi cũng sẽ cân nhắc!”","Lồng ngực Hạ Nhiên phập phồng, cơn thịnh nộ trong lòng cũng tuôn trào thành lời: “Vậy con cũng nói rõ ràng luôn, con chỉ có một người anh trai, anh ấy là anh trai ruột của con, con không thể không lo cho anh ấy, tuyệt đối không thể nào không lo cho anh ấy! Con sẽ nghĩ tất cả mọi cách, làm tát cả mọi việc để chữa khỏi cho anh ấy, cho dù là nhặt ve chai kiếm sống!”","Mẹ anh ta cau mày, cũng nói: “Nếu đã như vậy, vậy cô và Đông Thăng chia tay một thời gian đi, yên tĩnh cân nhắc lại, cô cân nhắc xem lựa chọn anh cô hay là Đông Thăng, Đông Thăng cũng nghĩ xem lựa chọn cô hay là buông bỏ.”","“Dù gì anh trai cô là một cái hố không đáy, ai cũng không biết rốt cuộc phải nhét vào đó bao nhiêu tiền, cho dù nhét vào rồi, cuối cùng là sống hay chết cũng không chắc, trước đây Đông Thăng cũng nhét vào đó không ít tiền, bây giờ tất cả đến đây là dừng, hôn nhân không phải trò chơi, tự mình nghĩ đi!”","Hạ Nhiên cũng không nói thêm nữa, nhìn Lục Đông Thăng, hỏi: “Vậy anh nghĩ thế nào?”","Lục Đông Thăng hơi đơ ra một chút, sau đó nói với Hạ Nhiên: “Những năm nay anh cũng đã bỏ ra không ít cho Hạ Vũ, nếu như anh không bằng lòng, thì việc gì phải làm như vậy.”","Hạ Nhiên nhìn anh ta chằm chằm, cô cảm thấy mắt của mình không tệ, không nhìn lầm người.","“Nhưng em đã hy sinh quá nhiều cho Hạ Vũ, mỗi lần khó khăn lắm mới có kỳ nghỉ, anh muốn đi chơi riêng với em, nhưng em luôn phải ở bên Hạ Vũ, cho dù khó khăn lắm có thời gian ra ngoài với anh, cũng phải mang theo Hạ Vũ, thế này là yêu đương kiểu gì vậy? Có người như vậy sao? Lẽ nào em không cảm thấy cần phải thay đổi cách chung sống giữa chúng ta sao?”","“Hạ Vũ bám em nhất, cũng yêu em nhất, anh ấy chỉ có một người em gái là em, em không dẫn anh ấy đi, ai dẫn anh ấy?”","“Nhưng cũng không đến nỗi lần nào cũng đưa theo chứ!”","“Em là cảnh sát, kỳ nghỉ có hạn, biết bao lâu mới có một kỳ nghỉ, anh ấy rất buồn chán, em muốn đưa anh ấy ra ngoài…”","Lục Đông Thăng nhíu chặt mày: “Thế nên anh mới nói đây là vấn đề! Em…”","Vừa dứt lời, điện thoại đã đổ chuông, Hạ Nhiên nghe máy, là bác sĩ gọi đến."]