[" ","Chương 915","Rửa rau, nhặt rau, cơm đang chín trong nồi cơm điện. Đang lúc bận rộn, điện thoại cô đổ chuông, cô nghiêng vai kẹp điện thoại bên tai: “Alo?”","“Cô lưu số của tôi rồi chứ?” Giọng nói khàn nhẹ và truyền cảm nghe trong đêm mưa càng thêm trầm thấp, trêu ngươi.","Thân Nhã ngạc nhiên, vội vàng lấy lại tinh thần: “Vâng, lưu rồi, anh Hoắc.”","“Tôi nhớ buổi trưa cô nói muốn mời tôi ăn cơm, chắc không phải cô quên rồi đấy chứ?” Mấy chữ cuối anh hơi nâng giọng lên nhưng vẫn dịu dàng.","Quên rồi, cô thật sự đã quên rồi. Thân Nhã không còn lời nào để nói, phần nhiều kèm theo áy náy và hối lỗi: “Xin lỗi anh, tôi thực sự quên mất.”","“Không sao đâu…” Ngữ điệu của anh dịu dàng.","Nhưng lại khiến Thân Nhã càng thấy áy náy hơn, cũng không biết áy náy đến mức thất thần thế nào mà thốt ra: “Tôi đang nấu ăn ở nhà. Nếu anh Hoắc không chê có thể đến đây.”","Lời vừa dứt, cô bỗng nhiên cảm thấy đề nghị của mình thực sự hàm hồ, đang nghĩ làm sao để thu dọn tàn cục thì anh đã nói: “Địa chỉ thì sao?” Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Chỉ mấy chữ nhẹ nhàng khiến cô nuốt ngược lại những lời muốn nói. Cô đọc địa chỉ chung cư.","Sau khi kết thúc cuộc gọi, cô bắt đầu dọn dẹp căn phòng. Người đàn ông đó luôn khiến người ta cảm thấy áp lực.","Sau gần nửa tiếng đồng hồ, tiếng gõ cửa theo nhịp vang lên, Thân Nhã đi ra mở cửa. Hoắc Đình Phong đứng bên ngoài, thân hình anh ưu nhã phong độ, áo khoác đen bên ngoài ướt vài giọt nước mưa.","“Mời anh Hoắc vào.” Cô vội nói.","Anh ngồi xuống ghế, cởi áo khoác đen. Thân Nhã vươn tay nhận lấy, móc áo sang bên cạnh: “Không có cà phê, chỉ có trà thôi.”","“Gì cũng được…” Hoắc Đình Phong khẽ nhếch khóe môi, hơi tạo thành đường cong.","Cô rót một tách trà đặt trước mặt anh, Hoắc Đình Phong bưng trà, nhấp môi, nhướng mày hỏi: “Cô đang nấu gì à?”","Thân Nhã ngửi kỹ rồi vội phi vào trong bếp. Cô đang hầm canh cá, kết quả là vì thất thần mà hỏng hết cả.","Không uống canh nữa vậy. Cô lại bắt đầu làm món đầu cá hấp ớt băm. Nhưng các bước nấu phức tạp quá nên quên suốt. Cô vừa xấu hổ vừa ngượng ngùng ló đầu ra: “Anh Hoắc, anh có thể giúp tôi tra thử cách làm của món đầu cá hấp ớt bằm không? Sau đó đọc cho tôi nghe.”","Hoắc Đình Phong mở máy tính của cô sau đó tìm kiếm cách làm, đứng trước cửa phòng bếp đọc cho cô nghe.","Dáng người anh thon dài vững chãi, bờ vai rộng, eo thon, áo sơ mi trắng cùng chiếc quần âu màu khói càng tôn lên vẻ quyến rũ.","Chất giọng của anh vốn khá trầm và truyền cảm, còn mang theo chút gợi cảm đặc biệt. Giọng nói như thế lại đang đọc cách làm đầu cá hấp thực sự không hợp cảnh.","Cô tập trung nấu ăn, nhưng biểu cảm có chút ngượng nghịu. Phòng bếp hơi nhỏ, có anh đứng ngoài cửa lại càng thêm hẹp.","Căn phòng không lớn, một người ở có vẻ cô đơn và lẻ loi, nhưng hai người đứng trong bếp, một người nấu cơm, một người đọc cách nấu, hơi thở đan xen lại có sự ấm cúng nhẹ nhàng."]