[" ","CHƯƠNG 2152","“Tôi sẽ lo việc của nhà hàng, được chứ?”","“Vì sao bà lại đưa ra quyết định này?”","“Đó là việc của tôi, cô không cần biết, sau này giữa chúng ta cố gắng trao đổi nhiều nhất có thể, nếu có thể xoá bỏ những điều không hài lòng về đối phương là tốt nhất, thật sự không thể xoá bỏ thì chờ hai bên bình tĩnh lại rồi giải quyết.”","Giang Uyển Đình cảm thấy giữa hai người có điểm không hài lòng, nhưng Quý Hướng Không cố chấp muốn lựa chọn, vậy cách chung sống giữa ba người sẽ phải thay đổi.","Quý Hướng Không yêu cô đến mức nào, bà ta nhìn thấy rất rõ, cảm thấy anh không có tiền đồ, nhưng dù sao cũng là con trai mình, vả lại bà ta cũng nhớ cháu nội!","Trần Diễm An đáp lại, bày tỏ mình đã biết: “Tuy không biết rốt cuộc điều gì khiến bà phải nhượng bộ như vậy, nhưng tôi cũng không phải người không biết lịch sự, đứng ở vị trí của tôi, tôi sẽ cố gắng làm tốt trách nhiệm và nghĩa vụ của mình.”","Nếu Giang Uyển Đình đã lịch sự như vậy thì đương nhiên cô cũng phải lịch sự.","Giang Uyển Đình gật đầu rồi đứng dậy, đây coi như là lần đầu tiên hai người họ giải quyết vấn đề một cách hòa bình như vậy.","Quý Hướng Không đi vào thì thấy hai người đã kết thúc cuộc trò chuyện.","Anh rất lo lắng, không biết kết quả cuối cùng là gì.","“Đừng sốt ruột như kiến bò trên chảo lửa như vậy, mẹ đã nói với cô ấy rồi, con về hay ở lại?”","Quý Hướng Không nhìn Trần Diễm An thật sâu, thấy vẻ mặt cô bình tĩnh, không có nhiều cảm xúc, anh mới cảm thấy nhẹ nhõm một chút: “Con đưa mẹ về trước rồi quay lại.”","Trần Diễm An không nói gì, nhìn anh rồi nhìn Giang Uyển Đình, bình thản nói: “Đi đường cẩn thận, đi chậm thôi.”","Giang Uyển Đình gật đầu rồi đi trước, Quý Hướng Không đứng phía sau rõ ràng cảm nhận được bầu không khí giữa hai người có sự thay đổi, anh không khỏi kinh ngạc thảng thốt.","Nhưng khi nhìn Trần Diễm An, anh lại cười như tên ngốc, mở miệng nói với cô: “Lát nữa anh sẽ quay lại ngay!”","Anh nóng lòng muốn giải đáp những thắc mắc trong lòng, lại càng muốn được ôm cô vào lòng!","Nhưng bây giờ vẫn chưa được!Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Kìm lại những suy nghĩ mãnh liệt trong lòng, Quý Hướng Không vừa nhìn Trần Diễm An với ánh mắt nóng bỏng, vừa theo Giang Uyển Đình ra ngoài khách sạn.","Ánh mắt anh quá nóng, giống như toả ra ngọn lửa, có thể thiêu rụi bất cứ thứ gì.","Đương nhiên Trần Diễm An nhìn ra được, khóe miệng cô hơi cong lên, gần như không nhìn thấy.","Cô không cảm thấy làm thế này có gì sai, bảo Giang Uyển Đình tới hoàn toàn không phải để cô thoả hiệp, mà là thay đổi cách chung sống giữa ba người.","Không ai muốn cả đời phải sống trong những cuộc cãi vã, bạn lùi một bước, tôi lùi một bước, kết quả cuối cùng chẳng phải là mọi người đều vui sao?","Không chỉ Giang Uyển Đình sẽ thay đổi, mà cô cũng sẽ thay đổi tính cách của mình.","Trước đây cô chẳng để ý tính tình mình có gì xấu, muốn nói gì thì nói, tất cả những suy nghĩ trong lòng đều thể hiện hết trên mặt, không bao giờ che giấu.","&nbsp;"]