[" ","CHƯƠNG 2246","Mẹ cô đáp lời, sau đó nói: “Hôm nào con mời Tổng Giám đốc của con đến nhà, lần này người ta đã giúp chúng ta một việc lớn đấy.”","“Vâng…” Cô đáp lời.","Nằm trên giường, Hạ Nhiên lật điện thoại. Sau khi cau mày nghĩ ngợi một lát, cô vẫn lấy điện thoại ra, trả lời anh ba chữ: Cảm ơn anh.","Không nhận được phản hồi, cô ném điện thoại sang một bên. Nhưng cứ mười phút lại liếc điện thoại, vẫn không có bất kỳ câu trả lời nào. Hạ Nhiên cau mày, tức giận bĩu môi, cô đúng là rất dễ cảm động mà!","Lại nhớ đến nụ hôn vừa rồi&nbsp; của hai người, cô cắn mạnh môi, lắc đầu, trong đầu là một mớ hỗn loạn, thật là phát điên mà!","Hạ Nhiên nhắm mắt lại, chỉnh điện thoại về chế độ im lặng, sau đó bắt đầu ngủ.","Tối nay Huyên khá dính người, bởi vì lại bị mẹ đánh cho một trận, nằm sấp trên người anh, oan ức bật khóc giống như Đậu Nga, nước mắt rơi lã chã.","Mặc dù biết cô bé chỉ đang giả vờ, nhưng Thẩm Trạch Hy vẫn rất đau lòng, ôm cô bé lên, nhẹ nhàng dỗ dành và nói những lời dễ nghe.","Dựa lên người anh giống như gấu túi, ôm chặt không chịu bỏ tay ra. Cô bé dựa vào người anh ngủ, sống chết không chịu buông tay.","Không còn cách nào khác, Thẩm Trạch Hy đành phải ôm lấy mông cô bé, bế vào phòng. Cô bé nằm sấp trên ngực anh, nắm chặt quần áo anh.","Dỗ rất lâu, khó khăn lắm mới dỗ cô bé ngủ được, sau đó đưa cô bé về phòng.","Cầm điện thoại lên, nhìn thấy tin nhắn chưa đọc, đầu ngón tay thon dài, với những đốt xương rõ ràng ấn mở ra: Cảm ơn anh!","Sao lần này cô lại hiền thế?","Thẩm Trạch Hy nhìn chằm chằm một lúc lâu, đầu ngón tay đã đặt trên màn hình điện thoại.","Muốn trả lời gì đó, nhưng nghĩ rất lâu vẫn chưa biết nên nói như thế nào. Anh cũng cảm thấy, cho dù đánh chữ gì cũng không phải là phong cách của anh, càng thấy quái đản hơn, vì thế suy nghĩ lại, vẫn nên bỏ đi.","Sáng hôm sau.","Hạ Nhiên xin nghỉ, không đến công ty, nộp tiền cho bệnh viện, bác sĩ cũng đã có vài quả thận phù hợp, chỉ cần đúng thời điểm là có thể làm phẫu thuật.","Đã rất lâu không có cảm giác thoải mái như vậy, hòn đá đè nặng trên người cuối cùng cũng được chuyển đi, không còn nặng nề kìm nén, thở hổn hển nữa.","Cảm giác cả người thả lòng, thật sự rất thoải mái!","Thẩm Trạch Hy không thấy cô ở công ty, nhận được tin nhắn xin nghỉ, anh lập tức nhíu mày, anh nghĩ, cô chắc chắn đã đến bệnh viện rồi.","Dù sao buổi chiều công ty cũng không có việc gì, anh đứng dậy, bảo trợ lý chuẩn bị giỏ hoa quả, định đến bệnh viện một chuyến.","Khi anh vào phòng bệnh, Hạ Nhiên giật mình, mẹ cô cũng sững sờ, kéo ống tay áo cô, hỏi ai thế?","“Tối qua con đã nói với mẹ rồi, là Tổng Giám đốc công ty con.”","Vừa nghe thấy lời này, mẹ cô vội vã đứng dậy, cảm kích nắm chặt tay anh, nói cảm ơn rối rít.","“Chỉ là tiện thể mà thôi, bác gái đừng để trong lòng, cháu tiện đường nên vừa khéo đến đây thăm bác.” Thẩm Trạch Hy khiêm tốn, dịu dàng, hiếm khi trông nho nhã, lịch sự như vậy.","Ánh mắt của mẹ cô vẫn luôn rơi lên người Thẩm Trạch Hy, nhìn chằm chằm anh từ trên xuống dưới, càng nhìn càng hài lòng, càng nhìn càng thích."]