[" ","CHƯƠNG 2200","Cô nghi hoặc nhíu mày, nhìn Lục Đông Thăng bên cạnh, tuổi tác của những người này đủ để làm chú của anh ta, còn coi là bạn bè gì chứ, trực giác của cô mách bảo sự việc không hề đơn giản.","Lục Đông Thăng rất khách sáo, lễ phép chào hỏi mấy người đó, đồng thời lại rút thuốc lá trong túi quần âu ra, đưa cho năm người đang ngồi, gương mặt cười chiều lòng.","“Vị này là?” Một người đàn ông trong đó lên tiếng hỏi, ánh mắt dừng trên người Hạ Nhiên, nhìn từ đầu xuống đến chân, lại nhìn từ chân lên đầu, nhìn một thôi một hồi, nhìn đi nhìn lại mấy lần.","“Suýt nữa quên giới thiệu với các vị Tổng giám đốc, cô ấy tên là Hạ Nhiên, là một cảnh sát, bạn gái của tôi.” Sau đó, anh ta bèn quay lại nói với Hạ Nhiên: “Chào hỏi đi.”","Mơ màng, Hạ Nhiên không hiểu, nhưng vẫn chào hỏi đám người đó dưới ánh mắt mong chờ, ép buộc của anh ta.","Sau đó ngồi xuống vị trí đối diện, Lục Đông Thăng vẫn không ngừng nói chuyện, lúc này, Hạ Nhiên mới biết mục đích của anh ta.","Anh ta là một họa sĩ tự do, chẳng có danh tiếng gì, lần này đúng lúc nghe ngóng được Tổng giám đốc uy quyền nhất thành phố S ở đây, bèn muốn vào thử xem sao.","Hạ Nhiên không nói gì, Lục Đông Thăng hơi sốt ruột, nháy mắt với cô, bảo cô nói đỡ cho mấy câu.","Lục Đông Thăng là bạn trai cô, co đương nhiên sẽ giúp anh ta, thế nên cố gắng hết sức nói lời tốt đẹp về anh ta.","Nhưng vẻ mặt của mấy Tổng giám đốc đó lại rất thờ ơ, cười như không cười, chẳng ai biết rốt cuộc họ có nghe lọt tai không.","Một ông Tổng giám đốc ngồi bên cạnh Hạ Nhiên, trong bóng tối, tay ông ta chầm chậm sờ lên đùi cô, di chuyển.","Cô chưa từng gặp chuyện thế này, đến mức cảm thấy bản thân có phải nảy sinh ảo giác không, nhưng càng nhìn thì đôi tay đó càng chân thực.","Hơ hơ! Dám giở trò đồi bại với cô!Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trực tiếp bấm vào tay của người đàn ông, chỉ nghe thấy tiếng “crack”, Tổng giám đốc đó vì đau mà kêu lên thảm thiết.","Tất cả mọi người đang ngồi đều kinh ngạc bởi tiếng kêu bất ngờ, lần ượt nhìn về phía bên này, không hiểu chuyện gì, Lục Đông Thăng cũng vậy.","Nhưng sau khi phản ứng lại, Lục Đông Thăng vội vàng kéo tay của Hạ Nhiên, nạt nộ: “Rốt cuộc em đang làm gì thế?”","Hạ Nhiên vẫn còn đang tức giận, ánh mắt rực sáng, lồng ngực phập phồng, nghiến răng nghiến lợi, cánh tay của Tổng giám đốc đó đau đến không nhấc lên được, trong lòng khó tránh khỏi giận dữ, nói với Lục Đông Thăng: “Hôm nay cậu qua đây để phá đám đúng không?","Lục Đông Thăng vội vàng cúi người xin lỗi, Hạ Nhiên nhìn không quen, kéo tay anh ta.","“Mau xin lỗi Tổng giám đốc Triệu đi.” Lục Đông Thăng nhìn Hạ Nhiên.","Xin lỗi?","Hạ Nhiên chau mày: có nhầm không vậy, cô phải xin lỗi người đàn ông này.","“Mau lên!” Lục Đông Thăng đang thúc giục cô.","Hạ Nhiên cảm thấy não anh ta có vấn đề, không nói thêm câu nào, quay người định rời khỏi phòng, ngoài ra, cô vẫn cảm thấy hơi ấm ức.","Bởi vì bạn trai của mình lại không phân rõ trắng đen trong tình huống này, bắt cô xin lỗi.","&nbsp;"]