[" ","CHƯƠNG 906","Hay là do những chuyện dạo gần đây khiến cô bị như vậy, mất đứa bé, tâm trạng của cô đương nhiên không thể vui vẻ được.","Cô nhếch môi, tùy ý đổi chủ đề: “Biệt thự được trang hoàng rất đẹp…”","Anh ta cong môi: “Rất nhiều người đã từng nói như vậy, phong cách Châu Âu, rất nhiều người thích…”","“Tôi thích phong cách Địa Trung Hải hơn, màu sắc nhẹ nhàng nhưng cũng rất sáng và đẹp, khiến tậm trạng người ta thoải mái.”","Hoắc Đình Phong hơi nhướng mày: “Cô cũng hiểu biết về kiến trúc sao?”","“Trước kia tôi học ngành kiến trúc, ngoài ra còn học thêm ngành thiết kế nữa, cứ thế học cả hai ngành trong bốn năm.”","“Cô đã chọn một chuyên ngành không tệ.” Anh ta khen ngợi.","Khóe miệng Thân Nhã mấp máy, tràn đầy chua xót không nói nên lời: “Chuyên ngành tôi chọn quả thực rất tốt, nhưng tôi học hành nửa vời, không biết tiến thủ, xếp hạng thấp nhất, chỉ là một tên gà mờ.”","“Tôi còn nhớ những người bạn học đại học của tôi ngày nào cũng chăm chỉ học hành, một người có thể học được mấy chuyên ngành, học cả ngày lẫn đêm.”","Cô là người duy nhất không nghĩ đến việc tiến thủ, cứ mãi lơ đễnh, chỉ nghĩ làm cách nào để yêu đương với Trần Vu Nhất.","Hoắc Đình Phong mỉm cười cầm lấy ly cà phê đen trong tay nhấp một ngụm, sau đó cười nhẹ: “Học hành không tốt sao?”","“Ừm.” Cô gật đầu, uống một ngụm sữa, sữa rất ấm, rất vừa miệng, cô cuối đầu nhìn đồng hồ trên tay rồi đứng dậy: “Tôi còn có việc phải làm, đã đến lúc phải đi rồi.”","Nghe vậy, Hoắc Đình Phong cũng đứng lên, quần tây màu xám khói cũng theo đó mà cong lên: “Tôi tiễn cô.”","“Không cần đâu, giao thông ở đây rất thuận tiện, tôi có thể bắt taxi, tạm biệt anh Hoắc.” Cô từ chối.","Hoắc Đình Phong không kiên trì nữa, anh ta tiễn cô ra bên ngoài biệt thự, Thân Nhã cũng không nhìn lại, bắt một chiếc taxi ở bên đường rồi rời đi.","Khi bóng dáng của cô biến mất khỏi tầm mắt, Hoắc Đình Phong mới xoay người bước vào biệt thự.","Chiếc taxi tiếp tục đi, khi đến công ty Hạo Hải, Thân Nhã bảo tài xế dừng lại, cô trả tiền rồi đi vào sảnh của công ty.","Hôm nay cô có một cuộc phỏng vấn tại công ty Hạo Hải, cô đã gửi hồ sơ vào tối hôm qua, hôm nay đến phỏng vấn.","Bây giờ cô sống một mình, cô không kiếm tiền nuôi sống bản thân thì ai sẽ nuôi cô đây?","Số cổ phần anh ta đưa cho cô, không phải lúc cấp bách thì cô sẽ không lấy ra dùng, bởi vì nó nhắc nhở bản thân cô rằng cuộc hôn nhân đó đã thất bại và đau khổ như thế nào.","Đại sảnh công ty có rất nhiều người, tất cả đều đang xếp hàng, người đến ứng tuyển còn rất trẻ, vừa tốt nghiệp đại học, hoạt bát, trẻ trung tràn đầy nhiệt huyết, cô cảm thấy mình hơi già so với họ.","Có năm người phỏng vấn cùng một lúc, ngoài cô ra còn có bốn nữ sinh viên đại học xinh đẹp hoạt bát vào cùng.","Đối mặt với các câu hỏi được đưa ra, họ ung dung trả lời chúng một cách trật tự và đầy tự tin.","Nhưng khi họ hỏi cô, cô không biết bắt đầu từ đâu, ngập ngừng, lúng túng, những câu hỏi đưa ra khó hơn cô tưởng tượng rất nhiều."]