[" ","CHƯƠNG 869","Thân Nhã yêu Trần Vu Nhất nhiều như nào, lúc này lòng muốn giết chết anh cũng tàn nhẫn như thế.","Trên thế giới này, không có tình yêu vô duyên vô cớ, cũng không có nỗi hận vô duyên vô cớ!","Lâm Nam Kiều từ trên sàn ngồi dậy, khi đối mặt với vết thương chảy máu trên người của Trần Vu Nhất, cô ta cảm thấy Thân Nhã giống như một kẻ điên nhe răng múa vuốt, sao lại ác như vậy.","“Thân Nhã!” Đột nhiên một giọng nói truyền tới, là Diệp Giai Nhi.","Thân Nhã gửi tin nhắn cho Diệp Giai Nhi, cảm xúc của Thân Nhã quá kích động, anh căn bản không dám nói một câu, chỉ sợ sẽ kích thích tới cô, nếu động thai, hậu quả chắc chắn rất nghiêm trọng.","Nhân lúc Thân Nhã quay đầu, Lâm Nam Kiều đã đi tới trước mặt cô, cũng tát mạnh cô hai cái: “Anh ấy không phải là người chị có thể tùy tiện đối xử như thế!”","Ha ha, Thân Nhã lúc này thật sự rất muốn cười, cô ta túm tóc của Lâm Nam Kiều, lực đạo lớn tới mức khiến cô ta kêu đau, dùng cả tay lẫn chân, đập mạnh vào Lâm Nam Kiều.","Rất đau, Lam Nam Kiều thậm chí bị đánh cho chảy máu mũi, nằm trên sàn, cô ta hai tay ôm bụng, cơn đau bụng khiến sắc mặt của cô ta vô cùng tái nhợt, yếu ớt giống như bông hoa bị bão quật ngược về phía sau: “… Đau… Vu Nhất… đau quá..”","Trên người cô ta còn có vết thương bị mảnh thủy tinh cứa khi ôm Trần Vu Nhất vào vừa rồi, lúc này lại bị đánh nặng như vậy, Lâm Nam Kiều yếu ớt ho khẽ, trông rất thoi thóp.","Trần Vu Nhất cuối cùng cũng có động tác, mà phản ứng của anh lại là đi tới đẩy Thân Nhã ra, sau đó bế Lâm Nam Kiều vô cùng suy yếu lên đi ra ngoài biệt thự.","Khóe miệng của Lâm Nam Kiều còn chảy máu, mũi cũng chảy máu, sắc mặt trắng bệch giống như quỷ, tay túm chặt góc áo của Trần Vu Nhất: “Vu Nhất, em có phải sắp chết rồi không…”","“Tôi mang em đi bệnh viện…” Trần Vu Nhất bước rất nhanh.","Thân Nhã giống như một người bị vứt bỏ, cô ngây ngốc đứng đó, không có phản ứng, giống như bị rút mất hồn phách.","“Thân Nhã…” Diệp Giai Nhi rất lo lắng mà khẽ gọi.","Cô lại mềm nhũn chân mà ngồi sụp xuống sàn, hai tay ôm đầu gối, mặt chôn vào đó, lạnh, thật sự rất lạnh, cho dù là hầm băng vạn năm cũng không lạnh như vậy. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Thân Nha…” Diệp Giai Nhi ngồi trước mặt cô, vẻ mặt đau lòng, giọng nói rất nhẹ nhàng.","“Giai Nhi… tớ lạnh… tớ thật sự rất lạnh…” Răng của cô không bằng va chạm vì run, ngay cả một câu hoàn chỉnh cũng không nói ra được, sắc mặt càng tái xanh trắng bệch, giống như phủ lên một lớp màu xám u ám.","“Tớ biết, nhưng đây là trái tim của cậu lạnh, chứ không phải cơ thể của cậu lạnh, cái khác lạnh tớ có thể giúp cậu, nhưng phương diện này không có ai có thể giúp được cậu cả…”","Khi nói, Diệp Giai Nhi vẫn đưa tay ôm lấy cô, ôm cô rất chặt.","Vừa rồi bất luận là ở trước mặt Trần Vu Nhất hay trước mặt Lâm Nam Kiều, cô không lộ vẻ mềm yếu, càng không có rơi một giọt nước mắt, lúc này ở trong vòng ôm ấm áp của bạn thân, cô không nhịn được mà khóc tới xé lòng.","“Chúng tớ ở bên nhau bảy năm, anh ấy còn là người bên gối của tớ, tớ chưa từng nghĩ sẽ có một ngày anh ấy sẽ biến thành như vậy…” Cả gương mặt của Thân Nhã đều giàn giụa nước mắt.","Diệp Giai Nhi biết trong lòng Thân Nhã thật sự rất đau, cô cũng đau, thay thay cho Thân Nhã.","“Cậu có biết tớ không tin hình ảnh tớ nhìn thấy lớn cỡ nào không, anh ấy căn bản không phải là loại đàn ông đó, tớ bị anh ấy lừa dối thật sâu, sâu tới nỗi khiến tớ không hít thở được, mà người phụ nữ anh ấy tìm không phải là người khác, vậy mà là Lâm Nam Kiều, là người phụ nữ mà trước đây anh ấy ghét nhất, tớ hoàn toàn không ngờ có một ngày anh ấy lại lừa gạt tớ như thế…”","Đánh liên tiếp vào lồng ngực, Thân Nhã hít thở khó khăn, cảm thấy chỗ đó giống như bị người ta chôn bom, ngọn lửa sau khi nổ tung thiêu đốt máu thịt của cô khiến cô rất đau đớn."]