[" ","Chương 2011","Trái tim treo lơ lửng của Giang Uyển Đình cuối cùng cũng đáp xuống an toàn. Lúc bà ta quay lại phòng bệnh vừa khéo nhìn thấy màn hình điện thoại trên bàn đang chập chờn.","Bà ta cầm lấy, là Trần Diễm An gọi.","“Buổi chiều đến tòa án làm thủ tục ly hôn, hay là đến phòng bệnh của anh?”","“Không ở đâu cả, thằng bé vừa mới phẫu thuật xong và vẫn còn đang hôn mê chưa tỉnh, tôi sẽ gọi cho cô khi thằng bé khỏe lại.”","Lời nói ra từ miệng Giang Uyển Đình nên Trần Diễm An cũng yên tâm, bởi vì Giang Uyển Đình chỉ mong Quý Hướng Không có thể ly hôn với cô càng sớm càng tốt.","Thế nên Trần Diễm An không gọi lại nữa mà đợi điện thoại của Giang Uyển Đình, sau đó làm việc của mình.","Giang Uyển Đình bảo Mộ Dĩnh Nhi đến bệnh viện chăm sóc Quý Hướng Không, còn liên tục dặn dò cô ta không được cho anh chạm vào thuốc lá hay rượu chè!","Kể từ khi tỉnh lại, Quý Hướng Không dường như trở nên trầm tính hơn.","Anh không nói một lời, không ai biết anh đang nghĩ gì.","Mộ Dĩnh Nhi cũng rất ít nói, cô ta nhận ra tâm trạng anh đang rất tệ, ngoại trừ thỉnh thoảng nói vài câu, thời gian còn lại sẽ im lặng.","Thời gian dần trôi qua, sáng nay Trần Diễm An gửi bìa tạp chí cho Spoll rồi mời Diệp Giai Nhi và Thân Nhã đi mua sắm vào buổi chiều.","Trong lúc ăn tối, cô mới biết được tin anh đã xuất viện vào hôm qua từ trong miệng Diệp Giai Nhi.","Ngọn lửa trong lòng lập tức bùng cháy dữ dội như được tẩm xăng.","Quý Hướng Không đang chơi cô sao?","Chỉ ký đơn ly hôn mà thôi, thế mà hôm nay thì lùi đến ngày mai, ngày mai lùi đến ngày mốt, ý gì đây?","Trần Diễm An tức giận gọi ngay cho anh trước mặt hai người bạn thân.","Cuộc gọi được kết nối rất nhanh, lần này Quý Hướng Không đã lên tiếng trước: “Anh biết em gọi đến để làm gì, anh hiện giờ đang đi công tác ở nước M, sau khi về nước anh sẽ đến tòa án làm thủ tục ly hôn, có được không?”","“Anh tưởng tôi sẽ tin lời anh nói sao, Quý Hướng Không, cái gì một vừa hai phải thôi chứ, anh đang chơi tôi đúng không?”","“Anh thực sự đang ở nước M, nếu em không tin thì gọi video xem thử anh có lừa em không.”","Trần Diễm An không làm vậy, cô nghiến răng dập máy, cô nhịn một lần này nữa thôi!","…","Quý Hướng Không quả thật không nói dối, anh thực sự đang ở nước M.","Nhưng mục đích đến nước M lần này không phải để công tác mà là đi dạo.","Sau khi Trần Diễm An ra nước ngoài, điểm dừng chân đầu tiên là thành phố P, điểm dừng chân thứ hai là nước M, điểm dừng chân thứ ba là ở nước A.","Anh dự định sẽ đi tới những điểm dừng chân của cô để cảm nhận tâm trạng và cảm xúc của cô lúc đó.","Quý Hướng Không không ở lại nước M hay thành phố P quá lâu, mà ở nước A lâu nhất. Anh nghe nói đứa bé được sinh ra ở nước A nên anh định đi thăm dò thử.","Thật ra từ tận đáy lòng, anh không tin đứa bé kia là do cô sinh."]