[" ","CHƯƠNG 880","“Em không có yêu cầu gì khác, chỉ muốn lúc xuất viện, anh đến thăm em lần cuối, được không?” Lâm Nam Kiều giọng khẩn cầu.","Sự dịu dàng, yếu ớt này khiến trái tim Trần Vu Nhất không ngừng dao động, giọng nói trầm thấp vang lên: “Được.”","“Vậy thì tốt, em không có yêu cầu gì khác, như vậy em đã rất thỏa mãn rồi, không còn sớm nữa, anh đi đi.”","Khẽ đáp một tiếng, Trần Vu Nhất lại nhìn cô ta thật sâu, sau đó mới rời đi…","Phòng bệnh chỉ còn lại một mình Lâm Nam Kiều, khóe môi cô ta nhếch lên nụ cười, rất thâm sâu, nói không ra ý nghĩa.","Là phụ nữ, phải học được lạt mềm buộc chặt, biết tiến biết lùi, đàn ông đều không thích trói buộc, vì như vậy họ sẽ cảm thấy không thở nỗi.","Không ai thích bị dắt đi, càng không thích bị buộc đi, đặc biệt là loại đàn ông có thân phận như Trần Vu Nhất.","…","Dì giúp việc gọi ăn cơm, Thân Nhã ăn không nỗi, không ra ngoài, mà nằm trên giường.","Vừa rồi lúc cô vô ý tìm đồ trong thư phòng, nhìn thấy chứng nhận nhà đất của tòa biệt thự ngoài ngoại ô.","Vốn cho rằng tòa biệt thự đó là của Lâm Nam Kiều, lại không nghĩ tới là của Trần Vu Nhất…","Ha, thế này xem như kim ốc tàng kiều sao?","Khi đau đớn đạt tới một mức độ nhất định vẫn sẽ đau, là đau chồng chất cả về tinh thần và thể xác, vết thương xé rách như bị xát muối, gặm nhấm kịch liệt. Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Bảy năm, tròn bảy năm, cô chưa từng nghĩ tới chồng mình lại làm những chuyện này sau lưng mình…","Tình yêu giữa cô và Trần Vu Nhất lúc đó rất nồng nhiệt, cháy bỏng, có thể dùng tâm đầu ý hợp để hình dung, một ngày không gặp như cách ba thu, chỉ hận không thể mỗi giây mỗi phút đều dính lấy nhau.","Hoàn toàn không nghĩ tới, cô và anh bây giờ lại đi tới bước này.","Cô từng nghĩ thế này, dù đàn ông toàn thế giới sẽ phản bội, nhưng Trần Vu Nhất sẽ không, cô luôn có suy nghĩ kiên định như vậy.","Nhưng bây giờ lại như trò cười.","Trần Vu Nhất lúc đó rất chán ghét Lâm Nam Kiều, đến mức ngay cả nhìn cũng không muốn liếc mắt, anh thậm chí nói thẳng ghê tởm.","Nhưng lúc này, đối tượng ngoại tình của anh lại là Lâm Nam Kiều, là đối tượng anh trước đây ghê tởm nhất, đều nói phụ nữ dễ thay đổi, đàn ông không phải vậy sao?","Đàn ông, không chung tình như phụ nữ…","Lạnh, ngoại trừ lạnh vẫn là lạnh, Thân Nhã kéo chăn trên người lên, bao kín lấy bản thân, lại vẫn không chịu nỗi hàn ý thấu xương.","Trần Vu Nhất tại sao lại biến thành dáng vẻ này, ngay cả bản thân cô cũng không rõ.","Mũi dao sắc bén rạch mở trên da thịt non mịn, cô có thể nghe thấy rõ ràng tiếng cứa, đau đớn khó nhịn.","Trần Vu Nhất đi đến phòng khách, dì giúp việc đang làm bữa tối, ánh mắt lướt sang, anh đi vào phòng ngủ."]