[" ","Chương 993","“Lúc trước em còn nghe các bạn học nói là hồi đầu chị Thân Nhã làm nhân viên vệ sinh, có lẽ vì không chịu nổi cuộc sống vất vả nên mới nhận bao nuôi…”","Lâm Nam Kiều không hề hay biết lúc ly hôn, Trần Vu Nhất đã cho Thân Nhã ba phần trăm cổ phần.","Những lời này tới tai Trần Vu Nhất hiển nhiên lại biến thành suy nghĩ khác, hẳn là tiêu tiền quá phung phí nên mới đến nỗi phải đi làm nhân viên vệ sinh.","Chỉ mới hai tháng không gặp, cô ta thay đổi đến mức khiến mình cảm thấy như một người xa lạ. Rốt cuộc thì cô ta cũng bị vật chất và cái xã hội thực dụng này tha hóa, trở nên thấp hèn như vậy.","Lâm Nam Kiều đúng là đang cố tình hủy hoại nhân phẩm và hình tượng của Thân Nhã, một khi hình tượng bị sụp đổ thì khó mà xây dựng lại lần nữa.","Trong góc yên tĩnh, ít người, Thân Nhã nhìn Hoắc Đình Phong: “Ngồi ở đây không sao chứ?”","Hoắc Đình Phong khẽ đáp, chất giọng trầm thấp cất lên. Đúng lúc này có ba người đàn ông trung niên mặc âu phục đi tới.","Trong tay họ đều cầm một ly rượu vang, lên tiếng chào hỏi: “Anh Hoắc, lâu rồi không gặp.”","“Lâu rồi không gặp.” Hoắc Đình Phong đứng dậy, Thân Nhã cũng không tiện tiếp tục ngồi đó. Cô chưa từng tham gia những bữa tiệc như thế này bao giờ.","Cô cầm ly rượu đứng lên, bối rối nhấp một ngụm, sau đó họ chuyển đề tài sang cô, đơn giản chỉ là khen cô xinh đẹp và nhã nhặn.","Thân Nhã biết đây đều là lời xã giao trong các bữa tiệc nên cũng chẳng để ý nhiều, giống như Hoắc Đình Phong, cô vừa nở nụ cười vừa nói: “Đâu có”.","Có lẽ cô không nhận ra rằng, ở bên nhau một thời gian dài dường như sẽ bị ảnh hưởng từ anh, ngay cả nụ cười nhạt cũng giống hệt nhau.","“Nếu không thì cô ấy đã chẳng thu hút tôi đến vậy…” Hoắc Đình Phong cong môi nói, ánh mắt thâm sâu, tràn đầy dịu dàng, giọng điệu vừa mập mờ vừa trầm ấm.","Thế là hai má Thân Nhã đỏ ửng…","Mấy người kia đưa mắt nhìn nhau, ngay lập tức bật cười, tỏ ý đã hiểu.","Hoắc Đình Phong khẽ cười, giơ ly rượu trong tay lên, sau đó khẽ nhấp một ngụm, uống một hơi cạn sạch, yết hầu chuyển động quả thực trông rất quyến rũ.","Sau khi họ rời đi, Thân Nhã ngồi xuống ghế sô pha, đặt ly rượu lên bàn, nói lẩm bẩm: “Được đằng chân lân đằng đầu.”","“Đang nói anh à?” Hoắc Đình Phong thoáng nghe thấy.","Thân Nhã hơi nhíu mày, ho nhẹ, giọng cô rất nhỏ nhưng không ngờ anh lại nghe được.","“Là lời khen mà sao em không nhận?” Hoắc Đình Phong nhìn cô chăm chú mất một lúc: “Cảm thấy chỉ là lời khách sáo giả tạo à?”","Thân Nhã gật đầu, đôi mắt anh hệt như mắt chim ưng, tinh ranh đến nỗi có thể nhìn thấu tất cả.","“Xã hội bây giờ rất thực tế, muốn được nghe lời khen thật lòng thì chỉ có thể nghe từ bạn bè, người thân, người yêu, hoặc là người thành thật, còn lại hầu hết đều là những lời giả dối. Nhưng dù là thật lòng hay giả dối thì chỉ cần có lời khen, em đều phải bình thản đón nhận. Có thể lúc này họ giả dối là vì họ còn có mục đích, có đòi hỏi riêng, nhưng kể từ lúc em không còn giá trị đối với họ nữa, cái em nghe được không còn là những lời khen giả dối đâu, mà hầu như đều là những lời chế giễu mỉa mai. Đây cũng là hiện thực của xã hội, không nhất thiết phải tính toán thật giả đến như vậy, chỉ cần trong lòng em hiểu rõ là được…”","Hoắc Đình Phong nói rất chậm, nhìn cô không chớp mắt, khóe môi mỉm cười."]