[" ","Mẹ kế của cô tính tình hà khắc, trọng giàu khinh nghèo, hành vi của bà ta chẳng được ai xem trọng bao giờ, tính tình lại còn nóng nỏng, hễ bất mãn một chút thôi là lại cãi nhau om sòm với ba.","Ba cô ấy dần dà trở nên sợ vợ, số lần về thăm nhà của cô cũng càng ngày càng ít, trừ phi bất đắc dĩ lắm chứ bằng không cô ấy cũng chẳng về.","Đầu dây điện thoại bên kia im lặng trong chốc lát, rồi sau đó, lại có tiếng người vang lên: “Hai vợ chồng con không thiếu tiền, bọn tôi sống trong căn nhà ẩm thấp như thế này còn hai người lại sống trong biệt thự, Nhã, con đành lòng sao?”","“Ba! Cho dù không thiếu tiền đi chăng nữa thì đó cũng là tiền của chồng con chứ đâu phải là của con! Tiền của anh ấy đều là do anh ấy làm việc vất vả mới kiếm được chứ nào phải rớt từ trên trời xuống, anh ấy cũng cố gắng làm lụng lắm, hồi cưới nhau, tiền sính lễ anh ấy chi không hề ít chút nào, trang sức bồi giá của con lại không có một món cho ra hồn, ba à, ba có biết lúc đó con nhìn nhà chồng mà ngượng chín cả mặt hay không!”","Không nhắc đến chuyện này thì thôi, một khi nhắc đến thì Thân Nhã lại cảm thấy tủi thân.","“Nhà người ta giàu, những thứ chúng ta mua họ cũng chẳng thiếu, mua mấy món rẻ tiền lại mất mặt, ba cũng không biết phải làm sao.”","“Mất mặt cái gì, đó là quà cưới của con gái ba, mua đồ rẻ cũng không sao, quan trọng là thành ý.” Thân Nhã vô cùng tức giận.","“Đám cưới đã qua từ lâu rồi, bây giờ có nhắc lại mấy chuyện này cũng chẳng có ích lợi gì, con xin Vu Nhất tiền mua căn nhà mới cho ba đi, một căn nhà cũng chẳng đáng gì với cậu ta, tài sản của cậu ta lên đến vài trăm tỷ, chỉ 3 tỷ mà thôi, cậu ta cũng không tiếc đâu, đúng không? Hơn nữa mẹ con bị phong thấp, căn nhà này vừa nhỏ vừa ẩm ướt, bốn người ở chung chật chội lắm…”","Còn chưa đợi bên kia nói dứt lời, Thân Nhã đã cúp máy, cô không muốn nghe tiếp nữa.","Bọn họ chỉ biết nghĩ cho bản thân mình mà thôi, từ trước đến nay chưa có ai nghĩ cho cô một chút nào, lấy tiền của nhà chồng đi mua nhà cho ba mẹ, nếu để mẹ chồng biết chuyện này, cô phải đối mặt với bà ấy làm sao đây.","Nói thật lòng, mẹ chồng của cô cũng không tệ, lúc nhìn thấy những món trang sức bồi giá của cô, bà ấy cũng chẳng nói gì, thậm chí cũng không nói xấu sau lưng cô, bà ấy là một người tử tế.","Những cũng vì người ta tử tế nên cô không thể nào được voi đòi tiên được.","Đột nhiên cô cảm thấy rất mệt mỏi, mệt người, mệt tinh thần, không còn sức để đi tắm nữa, chỉ nằm dài trên giường.","Không buồn ngủ một chút nào, trong lòng rối như tơ vò, đến cô cũng không biết mình đang nghĩ gì, chỉ cảm thấy phiền não, cô cầm quyển tạp chí lên, tùy tiện lật vài trang.","Chẳng bao lâu sau, mùi hương đàn ông phả vào mũi cô.","“Anh tắm xong rồi hả?” Cô quay người lại.","Trần Vu Nhất gật đầu, anh luồn tay vào áo ngủ của cô, bắt đầu sờ mó lung tung.","“Đừng phá nữa, đi ngủ đi, em đang mang bầu mà.” Thân Nhã đẩy tay anh ra.","Trần Vu Nhất phớt lờ lời cô ấy nói, anh ta nhướn mày, tỏ vẻ không nghiêm túc: “Ai nói có bầu thì không làm được?”","“Còn phải hỏi nữa hả? Bụng bầu to vượt mặt, lỡ anh đè trúng thì sao?”","“Anh có lên mạng tìm hiểu rồi, đúng là lúc mới mang thai không làm được nhưng bây giờ thì có thể, chỉ cần cẩn thận một chút thôi, anh đảm bảo sẽ không đè bụng em đâu, anh chống tay hai bên, chỉ cần em phối hợp với anh thôi…”","Rồi sau đó, anh ta cúi người xuống, cởi nút áo của cô ấy một cách linh hoạt, nhưng lại chợt ngửi thấy mùi hành lá."]