[" ","Chương 2052","“Không cần phải làm cho tôi bất cứ điều gì cả, cô là cô, tôi là tôi, cô chỉ cần làm tốt công việc của mình là được, những chuyện còn lại đều không cần, hiểu chứ?”","Mộ Dĩnh Nhi không lên tiếng, cô ta đã hiểu anh muốn nói gì, hai tay siết chặt lại.","“Lẽ nào cô vẫn chưa cảm nhận được sự khác biệt và chênh lệch giữa chúng?”","Quý Hướng Không nói tiếp: “Người bị ướt mưa đêm nay là cô, vậy nên tôi có thể thoải mái thậm chí là thẳng thắn đưa cô tới phòng cô ấy, sau đó lấy quần áo của cô ấy cho cô mặc.”","“Ngược lại, nếu người bị ướt mưa đêm nay là cô ấy, mà nơi gần nhất là phòng của cô thì tôi vẫn sẽ đưa cô ấy tới, chỉ là sẽ không tự tiện xông vào mà sẽ lên tiếng hỏi trước, sau đó lịch sự hỏi có thể mượn một bộ đồ cho cô ấy thay được không…”","Đây là sự khác biệt rất lớn giữa hai người.","Mộ Dĩnh Nhi cắn răng, uống hớp nước trong cốc thuỷ tinh trên bàn, sắc mặt không được tốt lắm, hàm răng sắc mảnh của cô ta cắn chặt tạo thành vết xanh tím trên cánh môi: “Em còn có việc phải làm, đi trước…”","“Đợi tôi nói xong những lời cần nói đã rồi sẽ cho người đưa cô về nhà.” Quý Hướng Không không đợi cô ta nói xong đã ngắt lời.","Lần này Trần Diễm An hứng thú nhướng mày, khá thú vị.","Nước trong tay vốn định để hất đi, lúc này cô cầm lên khẽ nhấp một ngụm rồi nhìn chằm chằm hai người như đang xem phim truyền hình.","“Cô vẫn chưa phát hiện ra à? Trong những ngày mới xây dựng tình cảm, thi thoảng chúng ta sẽ đi hẹn hò, nhưng phần lớn thời gian đều là cô nói, tôi nghe, không phải vì thích nên mới nghe, mà là cố gắng không để bầu không khí bị lạnh lẽo và gượng gạo.”","“Hơn nữa, cô thích xem những bộ phim tình cảm lãng mạn, với tôi mà nói, đi xem phim với cô rất lãng phí thời gian, có thời gian đó, tôi thà ở nhà ngủ còn hơn, ngoài những việc tôi làm cho cô, cô thấy khi chúng ta ở chung có giống như có tình cảm không?”","Hai má Mộ Dĩnh Nhi nóng ran rồi dần dần trở nên bóng rát.","Trần Diễm An đứng ngay bên cạnh nhưng anh cũng nói thẳng chẳng chút nể nang: “Sở thích và thú vui đều có thể bồi dưỡng…”","“Nhưng tôi và cô ấy thì không cần bồi dưỡng, sở thích và thú vui giữa hai bọn anh có sự hiểu ngầm rất ăn ý…”","Ánh mắt sâu thẳm của Quý Hướng Không dịu dàng nhìn Trần Diễm An: “Tôi thích bóng rổ, cô ấy cũng thích bóng rổ, chúng tôi có thể ở nhà xem đá bóng, cũng có thể tới rạp chiếu phim xem phim bom tấn của Mỹ hoặc phim kinh dị.”","“Từ trước đến nay giữa chúng tôi chưa từng có cảm giác xa cách, càng không cần lo lắng bầu không khí sẽ gượng gạo, thậm chí đôi khi còn dành một ngày để nói chuyện với nhau vẫn chưa đủ…”","“Đó là vì hai người ở bên nhau lâu, đã quá quen với thói quen và sở thích của đối phương…”","“Không, đây là sự khác biệt giữa yêu và không yêu, sở dĩ lúc đầu tôi có ấn tượng tốt với cô là do tôi đã quá mệt mỏi.”","“Tôi mệt mỏi về cả thể xác lẫn tinh thần, cần tìm một nơi để hít thở và thả lỏng tạm thời, vậy nên chỉ nhất thời muốn thả lỏng chứ đó không phải ấn tượng tốt, càng không phải yêu, bây giờ cô đã hiểu rõ chưa?”","Mộ Dĩnh Nhi không nói gì, hơi cúi đầu nhìn xuống đất, không biết đang nhìn cái gì.","“Cô là một cô gái tốt, tôi không muốn làm chậm trễ cô, càng không muốn cô có thêm hiểu lầm, vậy nên hôm nay tôi mới nói thẳng ra ngay tại đây.”","Quý Hướng Không nói tiếp: “Trước giờ tôi không phải người dài dòng, cũng không nói nhiều với phụ nữ như thế này, chỉ vì tôi thật sự coi cô là bạn nên mới phá lệ.”"]