[" ","CHƯƠNG 2237","Tính cách của Huyên Huyên thật sự rất tinh ranh, khiến người ta vô cùng yêu thích.","Diệp Giai Nhi giơ tay sờ trán, cảm thấy không biết phải làm sao.","Thẩm Trạch Hy đứng dậy, tuỳ tiện sửa sang lại quần áo, sau đó nói: “Chị dâu, em ăn xong rồi, bây giờ em đến công ty đây.”","Diệp Giai Nhi gật đầu, trông thấy anh cũng không ăn được bao nhiêu canh, hôm nay sao lại khác thường vậy, ăn ít thế.","Không đúng, cũng có thể nói là thái độ hơi sai, khác thường, chẳng lẽ là giấu họ chuyện gì?","Công ty vừa đến giờ làm việc, các nhân viên di chuyển tới lui, Thẩm Trạch Hy hờ hững gật đầu chào hỏi, sau đó đi vào phòng làm việc, ngồi lên ghế da.","Trước mặt là không ít tài liệu chất đống, Thẩm Trạch Hy cầm lấy bút trên bàn, nhưng lại không làm việc ngay.","Như nghĩ đến điều gì, anh xoay người đi đến phòng bảo vệ tầng dưới.","Anh là Tổng Giám đốc của công ty, rất hiếm khi đến nơi thế này, hôm nay đột nhiên đến, khiến người của phòng bảo vệ đều hoảng hốt, thái độ nghiêm túc cung kính, nhưng lại rất sợ hãi, Tổng Giám đốc đột nhiên đến, chẳng lẽ là nơi này xảy ra chuyện gì?","Trong lúc mọi người đang suy đoán, Thẩm Trạch Hy cất lời: “Hạ Nhiên đâu?”","Hạ Nhiên là ai?","Giám đốc là người phản ứng nhanh nhất, anh ta tiến lên một bước nói: “Tổng Giám đốc, buổi sáng hôm nay cô ấy đã đến làm rồi, nhưng hình như có chuyện gấp gì đấy nên xin nghỉ rời đi.”","Xin nghỉ?","Mí mắt Thẩm Trạch Hy khẽ giật: “Các anh làm việc đi.”","Tối qua anh có đến nhà cô, cho nên cũng biết phương hướng và đường đi, anh lấy xe từ ga-ra, rời đi.","Hạ Nhiên đang ở nhà, mẹ cô đến bệnh viện chăm sóc Hạ Vũ, con của nhà dì cô được dẫn đến cho cô trông nom.","Đứa nhóc sáu bảy tuổi, là bé trai, rất nghịch, càng không cho cậu bé làm gì, cậu bé càng muốn lắm.","Chỉ một đứa bé lại khiến cô sắp kiệt sức, người như nhũn ra.","Bên ngoài vang lên tiếng gõ cửa, Hạ Nhiên ngạc nhiên nâng mắt, còn sớm như thế mà mẹ đã về rồi sao?","Cô đi tới mở cửa ra, không ngờ lại là Thẩm Trạch Hy, cô càng nhíu chặt mày hơn, cũng tỏ vẻ ngạc nhiên.","“Sao thế, không hoan nghênh à?”","“Không, hoan nghênh.” Cô tránh ra cho anh đi vào.","Giọng nói của bé trai của vang lên: “Chị, ai vậy ạ?”","Cậu bé thò đầu ra từ dưới cánh tay cô, đảo mắt: “Chú đẹp trai?”","Thẩm Trạch Hy nghe thấy thế thì rất vui, giơ tay sờ đầu cậu bé.","“Chị, em muốn đi chơi.”","Hạ Nhiên rất mệt mỏi, cô dang rộng hai tay: “Muốn đi đâu?”","“Muốn đi sở thú.”","Hạ Nhiên cảm thấy đau đầu, cô không muốn đi lắm, nhưng Thẩm Trạch Hy đã bế cậu bé lên: “Đi thôi.”","Ở nhà có tiểu ma nữ Huyên Huyên tinh nghịch và tiểu bảo bối dính người đã hoàn toàn huấn luyện anh thành một ông bố bỉm sữa."]