[" ","CHƯƠNG 809","Hai mẹ con cong mông lên, hợp lực đẩy người đàn ông ra.","So với hai mẹ con, Thẩm Hoài Dương nhàn nhã hơn nhiều, lười biếng quan sát hai người.","Lúc nãy trong phòng tắm, sức lực trên người Diệp Giai Nhi đã bị người đàn ông này ép sạch, bây giờ làm sao còn sức chứ, đẩy mấy cái, cô xua tay: “Mẹ không được rồi, con tự đẩy đi, mẹ đi nghỉ ngơi một lúc đây.”","Huyên Huyên bĩu môi, cơ thể vặn vẹo, vô cùng bất mãn: “Mẹ, sao mẹ có thể như vậy!”","“Còn muốn ngủ ở đây, thì ngoan ngoãn nằm ngủ ở giữa cho ba, nếu không quay về phòng mình ngủ.”","Càng thêm bất mãn, Huyên Huyên cũng biết khi nào nên dừng lại, hừ một tiếng, nằm vào giữa hai người, lập tức chui vào lòng Diệp Giai Nhi: “Mẹ, thật thơm.”","“Nói cho mẹ biết, mấy ngày nay con với chú út làm những gì?” Diệp Giai Nhi cảm thấy Trạch Hy rất kiên nhẫn, một mình có thể chăm sóc đứa nhỏ bảy tám ngày.","“Làm rất nhiều, rất nhiều, chú út sẽ đưa con đi chơi khắp nơi, còn mua đồ chơi cho con, dẫn con đi ăn, còn đưa con đi thăm bà nội.”","Giọng nói của Huyên Huyên còn non nớt, cô bé không biết thù oán giữa những người lớn, cũng không biết những vướng mắc giữa người lớn, cô bé chỉ là một đứa trẻ.","“Chú út còn mang đồ ăn đến cho bà nội, đưa ảnh kết hôn của ba mẹ cho bà nội xem, sau đó bà nội khóc, khóc rất thương tâm!”","Diệp Giai Nhi không nói gì, theo bản năng nhìn người đàn ông bên cạnh.","Sắc mặt anh mặc dù bình tĩnh, nhưng đã không còn sự thoải mái như lúc nãy, có chút nặng nề, có chút u ám.","“Đúng rồi, lúc bọn con đi ra va phải một chị cảnh sát, kem trong tay con rơi đúng vào ngực của chị cảnh sát, chú út đưa tay ra lau, kết quả bị chị cảnh sát tát cho một cái, rất vang dội đó!”","Cô có thể tưởng tượng ra cảnh tượng mà Huyên Huyên nói, khẽ cười, đưa tay lên vỗ lưng Huyên Huyên, dỗ cô bé ngủ.","Thật sự là quá buồn ngủ, vừa dỗ Huyên Huyên ngủ, đồng thời cô cũng bất giác chìm vào giấc ngủ, cũng không biết ngủ bao lâu, có lẽ là hai tiếng, cũng có thể là ba tiếng, cảm thấy cổ họng có chút khô, cô mở mắt ngồi dậy, muốn rót nước uống.","Nhưng vô tình ánh mắt cô lại nhìn thấy bóng người đứng trước cửa sổ, trong phòng không bật đèn rất tối, anh đứng ở đó, giống như bị bóng tối bao phủ lấy, giữa ngón tay còn kẹp một điếu thuốc.","Lông mi khẽ run lên, cô đắp chăn cho Huyên Huyên xong, nhẹ nhàng đứng sau anh, hai tay ôm lấy eo anh.","Rõ ràng không ngờ cô lại tỉnh, Thẩm Hoài Dương có chút ngạc nhiên, dập điếu thuốc: “Sao lại tỉnh rồi? Không phải là bị khói thuốc làm cho ngột ngạt mà tỉnh lại đấy chứ?”","“Không có, anh không cảm thấy nên phối hợp với em một chút sao, tốt nhất là bị dọa sợ mà hét lên.” Má cô nhẹ nhàng cọ lên tấm lưng rộng rãi và ấm áp của anh, hấp thu lấy hơi ấm, cô nói đùa.","“Biết rõ là em, sao có thể bị dọa sợ chứ?”","“Câu nói này em rất thích nghe, có chút hương vị dịu dàng, ấp áp.” Cô đứng trước mặt anh, nhìn anh thật sâu: “Đi thăm bà ấy đi.”","Người cô đang ám chỉ là ai, trong lòng cô biết rất rõ, đương nhiên anh cũng không mơ hồ.","Anh nhìn cô, không nói gì, Diệp Giai Nhi đưa tay lên nhẹ nhàng vuốt ve khuôn mặt anh: “Chúng ta đều may mắn bình an vô sự, không phải sao?”","Yết hầu khẽ động, Thẩm Hoài Dương ôm cô vào lòng, anh ôm rất chặt, dường như muốn khảm cô vào trong xương tủy của mình."]