[" ","Chương 918","Dì Trần kéo tay áo Thân Nhã. Cô mỉm cười nhét điện thoại vào trong túi áo, nhận lấy cây chổi lau nhà từ trong tay dì Trần, nói: “Cháu đi lau nhà, dì Trần nghỉ ngơi đi.”","Cô vẫn còn chưa lau xong, dì Trần đã tiến vào gọi, mặt mày có vẻ không tốt lắm. Cô nhớ hình như cô nhân viên kia có quan hệ gì đó với giám đốc: “Tiểu Nhã.”","“Sao vậy ạ?” Cô đang đóng vòi nước.","“Giám đốc tìm cháu. Chắc không phải bởi vì chuyện vừa rồi đấy chứ?” Dì Trần lo lắng.","Thân Nhã lại chẳng cảm thấy sao hết. Nếu thực sự tìm cô vì chuyện vừa rồi thì cô cũng không cần tiếp tục làm việc ở đây nữa.","Giám đốc đợi ở sảnh lớn, vừa nhìn thấy cô đi tới đã tỏ ý bảo cô đi theo lên tầng đến phòng làm việc của giám đốc.","“Cô quen biết anh Hoắc à?” Câu đầu tiên giám đốc hỏi lại là câu này.","Thân Nhã nhíu mày: “Anh Hoắc nào cơ?”","“Là anh Hoắc nói chuyện với cô ở sảnh.”","“Cũng không tính là quen biết, tôi có gặp mặt vài lần, ăn cơm vài lần.” Những điều cô nói đều là sự thật.","Giám đốc không hỏi tiếp nữa mà nói: “Cô thu dọn đi, chiều tới văn phòng làm việc, đến lúc đó sẽ có người nói cho cô biết phải làm gì?”","Cho đến khi ra khỏi phòng làm việc của giám đốc, Thân Nhã vẫn còn mơ màng, dì Trần còn đang lo lắng đợi cô, cô nói với dì Trần không có chuyện gì, chỉ là được điều về văn phòng thôi.","Ăn xong bữa trưa, giám đốc bộ phận nhân sự đưa cô đi, bàn làm việc đã chuẩn bị xong, được dựng sát bên cửa sổ.","Vẫn chính là câu nói ấy, không phải oan gia không gặp mặt. Đối diện với cô vừa hay là bàn của cô nhân viên lúc sáng, thẻ đeo trên ngực cô ta tên là Lâm Bối Vy. Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Rõ ràng cô ta không có ấn tượng tốt đẹp gì với cô, Lâm Bối Vy hắng giọng, kiêu ngạo như một con chim công không thèm liếc mắt tới cô.","Thân Nhã mặc kệ, cô cảm thấy mình bẩm sinh đã xung khắc với họ Lâm rồi. Nào là Lâm Nam Kiều, Lâm Bối Vy, đều mang họ Lâm cả.","Tuy mới lần đầu tiên gặp mặt Lâm Bối Vy, vẫn chưa giao thiệp sâu nhưng “ác quả” đã trồng từ sáng, chắc đường sau này sẽ khó đi đây.","Làm quen với nghiệp vụ xong, giám đốc bảo cô viết một bản báo cáo. Trước kia Thân Nhã chưa từng viết báo cáo nên mất cả một biểu chiều mới viết xong để nộp lên.","Nhưng kết quả lại không như ý cho lắm. Tuy giám đốc không mắng mỏ gì cô nhưng nét mặt cũng đủ khó nhìn, vừa sầm sì vừa lạnh tanh.","Cô thấy hơi thất bại. Mấy năm học đại học đúng là phí hoài, bây giờ đến công việc cơ bản nhất cũng không làm được.","Hết cách, buổi tối sau khi về nhà, cô bắt đầu tăng ca. Cô đến thư viện mua rất nhiều sách có liên quan đến công việc, nấu một gói mì ăn liền, vừa đọc sách vừa ăn.","Công ty còn có quy định khi đi làm nhất định phải đi giày gót nhọn, không yêu cầu độ cao của giày, còn cần trang điểm nhẹ.","Sáu giờ thức giấc, cô trang điểm nhẹ rồi tìm đôi giày mua từ năm ngoái, sau khi dọn dẹp xong đi tới công ty, vừa mới ngồi xuống chỗ, giám đốc đã tìm cô bảo cô làm báo cáo.","Bộ phận mà cô làm việc có tổng cộng mấy chục nhân viên, có cô và một người nữa là nhân viên mới, hai người đều phải làm báo cáo."]