[" ","Chương 2077","Trần Diễm An không để ý đến anh, cánh tay mảnh khảnh chống lên bàn làm việc, từ từ day trán.","Có rất nhiều chỗ trên bản thiết kế khiến cô cảm thấy không hài lòng, nhìn thế nào cũng thấy có mấy chỗ không liên kết với nhau, thiết kế không hợp lý, nhưng suy nghĩ một lúc lâu vẫn không nghĩ ra được gì, đột nhiên bị làm phiền khiến cô rất bực bội, nhíu mày: “Đừng nói gì, giữ im lặng, đừng làm phiền tôi vào lúc này.”","Nói xong, cô lại cúi đầu tiếp tục bận rộn.","Quý Hướng Không nhướng mày, anh im lặng một lát rồi tiến lên, giật lấy bút trong tay cô: “Bây giờ đã là hai giờ rưỡi rồi, nhất định phải dùng bữa trưa, nếu không chắc chắn dạ dày sẽ không chịu được.”","Trần Diễm An rất khó chịu, nhưng Quý Hướng Không lại đi tới nắm lấy cổ tay mảnh khảnh của cô, kéo thẳng cô ra ngoài.","“Bây giờ em hoàn toàn không biết ảnh hưởng của bệnh dạ dày sẽ nghiêm trọng đến mức nào, cho nên bây giờ mới không chút kiêng dè đối xử với cơ thể của em như thế này, đến một ngày nào đó nhìn thấy hậu quả, em mới biết nó nghiêm trọng ra sao.”","Trần Diễm An còn muốn trở về trước bàn làm việc, nhưng Quý Hướng Không đã kéo cô ra ngoài, lúc này vừa khéo cũng thấy hơi đói, cô cất lời: “Buông ra, tôi tự đi.”","Quý Hướng Không buông ra, hai người cùng nhau rời khỏi phòng.","Nhà ăn, Trần Diễm An gọi mì Ý, còn Quý Hướng Không gọi bít tết, trong lúc ăn bữa trưa, hai người vẫn giữ im lặng, không ai nói gì.","Bữa trưa nhanh chóng kết thúc, hai người quay về phòng làm việc, đến khi kết thúc công việc đã là sáu giờ chiều, Quý Hướng Không lái xe về khách sạn.","Âu Dương Tư vẫn đang chăm Huyền Diệp, nhìn thấy Quý Hướng Không thì lập tức nhíu mày: “Anh thật sự rất đáng ghét!”","Quý Hướng Không không hề tỏ vẻ khó chịu, anh cong môi: “Tôi rất thích người thẳng thắn như anh.”","“Nói cứ như anh thích tôi lắm vậy, tiếc là tôi không có cảm giác gì với anh cả, tôi chỉ có hứng thú với Nguyên Bảo của tôi thôi, dù bây giờ anh là tài xế của Nguyên Bảo, nhưng tôi nhất định phải cảnh cáo anh, tốt nhất anh nên cách xa cô ấy một chút, giữ khoảng cách, nếu không thì lập tức cút đi.”","Quý Hướng Không vẫn cười nhẹ nhàng, không tức giận cũng không ra oai, giữ sự lễ phép nên có.","Trần Diễm An quay đầu, cô lạnh lùng nhìn thoáng qua, sau đó bế Huyền Diệp lên, nói với Âu Dương Tư: “Tôi mang bữa tối về cho anh, súp thịt cừu, với cả một vài món ăn khác nữa.”","Âu Dương Tư cho hai tay vào túi quần, nhún vai nói: “Nguyên Bảo , đổi tên tài xế Quý Hướng Không này đi.”","“Sao vậy?” Trần Diễm An hỏi ngược lại.","“Rõ ràng anh ta có ý đồ khác, đứng núi này trông núi nọ, thân ở Tào nhưng lòng ở Hán, người như thế tuyệt đối không thể giữ bên cạnh em.” Âu Dương Tư nói với vẻ chính nghĩa.","Trần Diễm An cong môi cười khẽ, không tiếp tục chủ đề này với anh ta nữa: “Mau ăn súp thịt cừu đi, nếu không lát nữa nguội mất đấy.”","Âu Dương Tư nhíu mày, nhưng cũng không nói tiếp nữa mà đi ăn bữa tối.","Diệp Giai Nhi gọi điện thoại cho Trần Diễm An, sau khi nghe nói chuyện của Quý Hướng Không thì hỏi rốt cuộc trong lòng cô có suy nghĩ gì?","Trần Diễm An im lặng, không nói gì.","Cô cũng không biết phải nói thế nào.","&nbsp;"]