[" ","Chương 2069","Ngay sau đó, Quý Hướng Không được chuyển vào phòng bệnh thường.","Cô ngồi bên cạnh, y tá treo chai truyền nước biển lên, lên tiếng nói: “Cô Trần thật có phúc, có thể gặp được người đàn ông vào thời khắc nguy hiểm vẫn luôn bảo vệ mình như thế này.”","Mi mắt khẽ động, Trần Diễm An không nói gì, chỉ ngồi ở đó, nhìn chằm chằm Quý Hướng Không. Vẻ mặt hơi trầm xuống, không nhìn rõ suy nghĩ thật sự.","Không lâu sau, có tiếng bước chân truyền đến, Giang Uyển Đình và Mộ Dĩnh Nhi tới.","Vừa nhìn thấy bộ dạng của Quý Hướng Không, Giang Uyển Đình đau lòng, nắm chặt tay anh.","Mộ Dĩnh Nhi cũng nhíu mày, nhìn chằm chằm dáng vẻ của anh.","Nhìn thấy hai người họ, vẻ mặt của Trần Diễm An vẫn như thường ngày, không hề chột dạ, vẫn thản nhiên, cuối cùng, cô nói: “Nếu hai người đã đến rồi, vậy tôi xin phép đi trước.”","Nghe thấy lời này, vẻ mặt Giang Uyển Đình vô cùng khó chịu, nói: “Dù sao thằng bé cũng vì cô nên mới ra nông nỗi này, chẳng lẽ ngay đến cả một chút lương tâm, cô cũng không có ư? Thằng bé còn chưa tỉnh lại mà cô đã muốn rời đi rồi?”","“Người muốn làm lái xe của tôi là anh ta, tôi đuổi cũng không đi, bây giờ xảy ra chuyện như vậy, bà nghĩ xem, lái xe hay tôi sẽ là người chịu trách nhiệm nhiều hơn?” Trần Diễm An hỏi ngược lại.","Giang Uyển Đình lắc đầu: “Từ trước đến nay, tôi không hề biết cô lại tuyệt tình như vậy.”","Trần Diễm An nhìn chằm chằm bà ta, lông mày khẽ giật, không nói gì, chỉ xoay người đi ra ngoài.","Bác sỹ đã nói, phẫu thuật rất an toàn, không có bất kỳ nguy hiểm đến tính mạng nào. Anh tỉnh lại, phục hồi một thời gian là được.","Nhưng chưa đi được hai bước, phía sau lại truyền đến tiếng của Mộ Dĩnh Nhi, cô ta nói: “Cô Trần, chúng ta nói chuyện một lúc đi.”","Nơi hai người nói chuyện là phòng bệnh của Trần Diễm An.","Cô nằm trên giường, còn Mộ Dĩnh Nhi thì ngồi trên ghế sofa.","Hồi lâu sau, cô ta lên tiếng, nói: “Anh ấy vì cô mà ngay đến cả mạng sống cũng không cần, chẳng lẽ như vậy cô vẫn không thể tha thứ cho anh ấy ư?”","“Chuyện này không liên quan gì đến cô lắm thì phải.” Trần Diễm An không chút khách sáo, nói.","“Tôi biết, tôi biết không liên quan đến tôi. Nhưng tôi thích anh ấy, tôi hi vọng anh ấy có thể sống tốt.”","Mộ Dĩnh Nhi bưng cốc nước ấm trên bàn lên, nhấp môi một ngụm.","“Nếu cô có thể tha thứ cho anh ấy, vậy thì tôi sẽ rút lui, sau này cô và anh ấy hãy chung sống thật tốt. Nhưng nếu cô không thể tha thứ cho anh ấy, vậy thì đừng cho anh ấy bất kỳ hi vọng nào nữa, hãy để anh ấy chặt đứt toàn bộ suy nghĩ không nên có, về sau sống một cuộc đời vui vẻ.”","“Chứ không phải giống như bây giờ, anh ấy vì cô mà mất đi công ty, giờ còn suýt nữa mất mạng. Có phải cô cảm thấy anh ấy không nên làm như vậy hay không?”","Trần Diễm An cảm thấy những lời này của cô ta thật nực cười: “Hình như tôi không làm gì cả, càng không níu kéo anh ta, bảo anh ta đừng rời đi. Cô cũng không nên nói những lời này với tôi, mà là nên nói với Quý Hướng Không kìa, chỉ cần cô đảm bảo có thể thuyết phục được anh ta.”","Mộ Dĩnh Nhi biết, chủ đề này không thể nói tiếp được nữa.","Cô ta đứng dậy, nói thêm: “Làm người quả thật không thể quá ích kỷ.”","Buổi chiều, Diệp Giai Nhi đến thăm Trần Diễm An."]