[" ","Chương 2111","Trần Diễm An cười, ngón tay chậm rãi xoay chiếc nhẫn: “Tôi cho rằng mình không nghe cô nói hết, cũng chẳng có hại gì cho tôi.”","Mộ Dĩnh Nhi nhíu mày, thái độ và vẻ mặt cô ta đều rất cương quyết.","Xét về ăn nói, cô ta căn bản không phải là đối thủ của cô, khí thế của cô quá mạnh mẽ.","“Tôi sẽ không làm mất quá nhiều thời gian của cô đâu. Chỉ một lát là được rồi.”","Nếu cô ta dám đến đây, vẫn nên nói rõ ràng ra. Căn cứ theo tính cách của Trần Diễm An, cô tuyệt đối sẽ không e ngại. Nếu cô ta muốn nói, tất nhiên sẽ để cho cô ta nói hết.","Dù sao nơi này chính là địa bàn của Trần Diễm An, còn chưa tới lượt một người phụ nữ mà cô coi thường tới càn rỡ.","“Được, nếu cô có thể từ thành phố S tới nước Z chỉ để nói mấy câu, tôi tất nhiên sẽ không ngăn cản.”","“Nhưng cô phải nhớ kỹ, cô chỉ có mười phút tính từ bây giờ. Vừa hết mười phút, cô phải lập tức rời khỏi biệt thự của tôi, bằng không tôi sẽ khiến cô phải bò ra ngoài.” Trần Diễm An lạnh lùng nói.","Đúng lúc này, Âu Dương Tư bế Huyền Diệp đi xuống.","Trên cánh tay anh ta còn vắt chiếc áo khoác màu xám đậm, có vẻ như muốn ra ngoài.","Thời tiết hôm nay không tốt lắm, hơn nữa Huyền Diệp còn nhỏ, Trần Diễm An không định để Huyền Diệp đi cùng. Cô bế Huyền Diệp, cuối cùng Âu Dương Tư rời đi một mình.","Lúc này, Mộ Dĩnh Nhi mới lên tiếng: “Tôi gặp anh ấy vào thời điểm thê thảm nhất, khó khăn nhất trong cuộc đời tôi.”","“Bởi vì gia đình, tôi phải tới quán bar tiếp rượu. Tôi gặp anh ấy trong quán bar đó. Anh ấy từng cứu tôi thoát khỏi tình cảnh nước sôi lửa bỏng hai lần, cho nên anh ấy đã để lại ấn tượng rất sâu sắc trong lòng tôi.”","“Sau khi biết được tập đoàn Quý thị thông báo tuyển dụng thư ký, tôi qua nộp đơn đúng lúc anh ấy đang phỏng vấn. Do có rất nhiều người qua phỏng vấn nên tôi không cho rằng mình sẽ được nhận. Nhưng công ty Quý thị đã gọi điện thoại tới, nói tôi được chọn.”","“Lúc đó, tôi rất mừng rỡ, kích động, luôn cảm thấy anh ấy rất quan tâm mới nhận ra tôi, do đó tôi mới được chọn…”","Không biết Huyền Diệp tỉnh dậy từ lúc nào, hai bàn tay nhỏ bé không ngừng vung vẩy trong không khí, thỉnh thoảng lại nắm áo của Trần Diễm An.","Trần Diễm An mỉm cười ấm áp, nhẹ nhàng hôn lên gương mặt nhỏ nhắn của Huyền Diệp. Đúng là mỗi ngày một vẻ, mỗi ngày đều thay đổi.","“Có thể tiếp cận anh ấy, nhìn thấy anh ấy ở khoảng cách gần như vậy là chuyện rất hạnh phúc đối với tôi. Tôi thậm chí cảm thấy hít thở cũng hạnh phúc.”","“Tôi vẫn luôn đứng từ xa nhìn anh ấy, chưa từng có suy nghĩ nào quá phận. Cho nên sau khi các người ly hôn, anh ấy xác định quan hệ yêu đương với tôi đã khiến tôi mừng tới mất đi lý trí.”","“Tôi cảm thấy anh ấy chính là người đàn ông của tôi, thuộc về tôi, chỉ thuộc về một mình tôi…”","“Nhưng chúng tôi hẹn hò không bao lâu thì chia tay. Chuyện này là do anh ấy đề xuất. Tôi không cam lòng, nghĩ chỉ cần mình cứ luôn ở bên cạnh anh ấy thì sẽ có cơ hội. Anh ấy chung quy sẽ lại phát hiện ra tôi còn có ưu điểm của tôi nữa.”","“Lần này, mọi chuyện không phát triển như tôi dự đoán. Tôi và anh ấy còn chưa có tiến triển thì cô đã từ nước Z trở về. Anh ấy hoàn toàn bất ổn, trong mắt ngoài cô ra thì chẳng nhìn thấy ai khác. Tôi lo lắng và tức giận!”"]