[" ","CHƯƠNG 2232","Hạ Nhiên cũng nhận ra hai người đang khách sáo với nhau, cô nói cho mình xuống ga tàu điện ngầm là được, cô muốn xuống bệnh viện một chuyến.","Thẩm Trạch Hy thản nhiên đồng ý, chợt như nhớ tới gì đó, Thẩm Trạch Hy đưa một tờ giấy qua cho cô: “Nếu có hứng thú thì có thể xem xem.”","Hạ Nhiên tò mò nhìn, cô thấy mấy chữ thông báo tuyển dụng ở trên, lập tức cảm thấy hứng thú, cô tiếp tục nhìn xuống.","Công ty cần tuyển bảo vệ, yêu cầu có kinh nghiệm làm việc, từng học võ, phản ứng nhanh nhạy.","Lương rất ổn, có thế nói là rất cao, Hạ Nhiên cảm thấy công việc này rất hợp với cô, rõ ràng là lấy cô làm mẫu mà.","“Đây là công ty của anh à? Xin hỏi, khi nào tôi có thể đến ứng tuyển?”","“Không cần, nếu cô quyết định đi, tôi lập tức sắp xếp là được.”","Hạ Nhiên hơi sững sờ: “Không cần ứng tuyển ư?”","“So với những người khác, tôi hiểu rất rõ năng lực công việc của cô, cho nên không cần ứng tuyển thì cũng không cần thử việc.” Thẩm Trạch Hy nói.","Nghe vậy, trái tim cô giống như nở hoa: “Thế khi nào thì tôi có thể đi làm?”","“Tùy cô, nhưng có một việc đó là, cô phải từ chức công việc bây giờ.”","“Vì sao?” Hạ Nhiên không hài lòng lắm: “Tôi đi làm ở đây vào buổi sáng, sau khi tan làm, tôi đi đâu hoàn toàn không có xung đột gì cả.”","“Công ty tôi không cần những người đứng núi này trông núi nọ. Nếu đã làm thì hãy làm thật tốt, cũng có thể đề xuất lương bổng cao hơn. Thời gian tan làm của quán ba là một giờ đêm, tôi không cho rằng cô nghỉ ngơi như vậy có thể làm tốt công việc công ty tôi. Ngoài ra, cô có thể suy nghĩ, xem thử rốt cuộc định làm như thế nào.”","Hạ Nhiên hơi khó xử, im lặng suy nghĩ.","Lương ở quán bar kém chỗ này rất nhiều, hơn nữa cũng không đẹp đẽ như nơi này, ngược lại cô cũng không có lý do phải tiếp tục ở lại quán bar.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Suy nghĩ một lúc, trong lòng cô đã có quyết định. Cô lập tức nói với Thẩm Trạch Hy, định hôm sau sẽ đi làm.","Thẩm Trạch Hy đáp lại, ý bảo đã biết.","Cánh môi cô phiếm hồng, giống như đóa hoa hồng mỏng manh, điểm chút hồng nhạt.","Từ gương chiếu hậu, có thể nhìn thấy cánh môi cô hơi động đậy, trong đầu Thẩm Trạch Hy lại không kiềm được hiện ra cảnh tượng tối qua.","Cảm giác đó không tự chủ được, giống như bị đầu độc, âm thầm nghiến răng. Anh chửi khẽ một tiếng, xóa cảnh tượng đó ra khỏi đầu.","Cuối cùng, xe dừng lại trước cửa bệnh viện. Hạ Nhiên nói cảm ơn, nhưng Thẩm Trạch Hy lại chỉ bảo tiện đường.","Hôm nay xem ra, anh không khiến người ta cảm thấy đáng ghét như mọi lần nữa, vẫn có mấy phần tình người, không tồi lắm.","Xe rời đi, Thẩm Trạch Hy hơi bực, tháo cà vạt ở cổ ra, âm thầm mắng chửi mình.","Hạ Nhiên đến quán bar, xin từ chức. Dù sao những người đi đi lại lại ở đây đều là người quen, chẳng may đụng trúng, quả thật không tốt lắm.","…","Hôm sau đến công ty báo cáo, cũng coi như là chính thức đi làm."]