[" ","CHƯƠNG 868","Trái tim của cô giống như bị người ta xé nát, xé toạc mấy lỗ, từng nắm muối xát vào vết thương, sự đau đớn thấu tim khiến máu thịt của cô bị gặm nhắm.","Lâm Nam Kiều cảm thấy cô điên rồi, mà Trần Vu Nhất lại không có phản kháng, để mặc hành vi của Thân Nhã khiến cô ta nhìn không thoải mái.","Trần Vu Nhất là người đàn ông như nào, từ khi nào tới lượt người phụ nữ như cô tát anh chứ?","Đi tới, cô ta nhìn Thân Nhã, còn chưa kịp lên tiếng, Thân Nhã đã tát cô ta hai cái, hai tay dùng sức đẩy, đẩy mạnh cô ta ngã ra sàn, cơn đau đầu khiến khiến sắc mặt cô có hơi tái xanh, bụng cũng vừa hay đụng vào góc bàn trà, bụng quặn đau.","Sự đau đớn kịch liệt và phẫn nộ khắp người khiến mắt của Thân Nhã đỏ ngầu, trong lòng cô ta lúc này chỉ có một ý nghĩ, đó chính là giết chết Trần Vu Nhất!","“Chúng ta về rồi nói.” Trần Vu Nhất cuối cùng cũng lên tiếng, bàn tay lớn túm cổ tay của cô, cô đã sắp tức tới động thai rồi.","“Buông tay!” Trong đôi mắt đỏ ngầu của Thân Nhã không che đậy sự chán ghét và ý hận sâu sắc!","Loại chán ghét và ý hận đó sâu như vậy, không hề che đậy, bây giờ ngay cả anh động vào cô, cô cũng cảm thấy rất bẩn!","“Chúng ta sau khi trở về rồi nói!” Lực đạo túm tay cô của Trần Vu Nhất lại lớn hơn.","“Buông tay!” Cô lần nữa lạnh lùng nhả ra hai từ, giọng nói băng giá giống như bầu trời mùa đông đại hàn.","Trần Vu Nhất vẫn không chịu buông, Thân Nhã cũng không khách sáo, giơ tay trái buông thõng, dùng toàn bộ sức lực cả người tát anh lần nữa.","Lực đạo rất lớn, mặt của Trần Vu Nhất đã in năm dấu tay, tay của cô thì tê dại không có cảm giác gì nữa.","Lần này, Trần Vu Nhất buông cô ra, bầu không khí trong căn biệt thự vô cùng căng thẳng, nghẹt thở, giống như muốn khiến người ta chết ở đây.","Chiếc búa khổng lồ đang đập trái tim tan nát của cô, cơn đau ngập tràn trong lồng ngực đó, nhuốm kịch độc đang rò rỉ, giằng xé da thịt một cách đau đớn tột cùng.","Thân Nhã cũng không nhịn được sự tuyệt vọng điên cuồng trong cơ thể, cô kêu gào, đập tất cả đồ trong biệt thự xuống sàn.","Trong lúc đó, tràn sàn là một đống đổ nát, ly thủy tinh, lọ hoa, laptop, phàm là thứ gì có thể đập thì cô đều đập hết.","Cô trước giờ chưa từng đau như vậy, loại đau đớn này là đau đớn tới xé tim xé gan.","Sự hận thù cuồng dại trong lòng làm sao cũng không ngăn chặn được, Trần Vu Nhất sao có thể lừa cô! Sao có thể ở sau lưng cô làm ra chuyện như vậy!","Trong chiếc ly phê lê trong suốt có chứa rượu vang, màu sắc diễm lệ càng kích thích mắt của cô phát đau, cũng khiến lớp lót đỏ tươi đó càng thêm ghê tởm, nó nhắc nhở cô rất rõ ràng, vừa rồi Trần Vu Nhất và Lâm Nam Kiều đang làm gì!","Người đàn ông vốn nói phải xã giao kết quả lại ở đây đón sinh nhật với người phụ nữ khác, ha ha, thật là nực cười!","Sự điên cuồng đã không thể khiến cô duy trì lý trí, bước hai bước tới trước bàn ăn, Thân Nhã trực tiếp cầm ly rượu vang trên bàn lên, đập về phía Trần Vu Nhất.","Anh vẫn không có tránh, rượu vang đã hắt hết lên người anh, ly thủy tinh bay qua, cứa mặt, chân của anh bị thương, còn có một ít mảnh thủy kinh ghim vào trong thịt.","Mà khi chiếc ly bay qua, Lâm Nâm Kiều cũng lao tới, hai tay ôm eo của Trần Vu Nhất, chắn chiếc ly, nhưng cũng bị thương."]