[" ","Chương 930","Hoắc Đình Phong mỉm cười, sau đó lại chợt xoay chuyển đề tài: “Hình như cô chưa bao giờ hỏi tuổi của tôi, mà tôi cũng chưa bao giờ nói cô nghe. Năm nay tôi ba mươi tư…”","Thân Nhã không hiểu sao người này đột nhiên thay đổi đề tài, nhưng nghe anh đã ba mươi tư tuổi, cô hơi kinh ngạc.","Hoắc Đình Phong nhìn ra, vươn bàn tay to lớn với khớp xương rõ ràng day trán, hỏi cô: “Cảm thấy già lắm hả?”","“Không đâu, tôi cảm thấy anh chỉ khoảng ba mươi.” Thân Nhã nói thật.","“Cho nên, mặc kệ là chuyện tình cảm hay từng trải, tôi đều không phải một tờ giấy trắng, thậm chí đã nhòe nhoẹt cả rồi. Những gì tôi từng trải qua sâu hơn cô tưởng tượng nhiều, cũng càng dày đặc hơn…” Tiếng nói đầy sức hút của anh lại khàn thêm một chút, cảm giác ram ráp cũng tăng lên, lại càng thêm phần quyến rũ.","Thân Nhã cúi đầu, uống nước trong cốc. Lời này của anh mang ngụ ý quá rõ ràng.","Anh lớn hơn cô bảy tuổi, dù là chuyện tình cảm hay từng trải đương nhiên đều hơn cô. Một người đàn ông ba mươi tư tuổi chín chắn sao có thể không phân biệt được thiện cảm và mới mẻ?","Anh hấp dẫn như vậy, toàn thân toát ra cảm giác tao nhã rất tự nhiên. Số phụ nữ yêu mến, quay xung quanh anh nhiều không đếm được. Thân Nhã hoàn toàn có thể nhìn ra, người đàn ông như vậy có lẽ đã thân kinh bách chiến trong tình yêu rồi, nhưng cô cũng biết anh tuyệt không phải dạng đàn ông tùy tiện.","“Ba mươi tư tuổi, đã qua thời kỳ hừng hực rung động với tình yêu lâu rồi. Có lẽ cô cảm thấy bình thản quá mức, nhưng tôi lại thấy thú vị, mưa dầm thấm lâu…” Đôi mắt thâm thúy của anh phẳng lặng và dịu dàng vô hạn, đồng tử tràn đầy ánh lưu quang, tựa như muốn mê hoặc đối phương.","Thân Nhã không còn lời nào để nói, vội vàng cúi đầu, di chuyển ánh mắt đang đối diện với anh. Cô sợ mình sẽ chìm sâu vào đó.","“Dù là vậy thì chúng ta cũng mới gặp nhau vài lần thôi. Anh cũng chưa hiểu biết quá nhiều về tôi…”","“Muốn hiểu biết mỗi người đều phải bắt đầu từ chi tiết nhỏ bé nhất, vài lần gặp mặt là đủ rồi. Tôi biết mình muốn cái gì, tôi cũng hiểu điều có thể khiến tôi rung động nằm ở đâu. Muốn hiểu biết một người hoàn toàn không liên quan gì tới thời gian cả. Bảy năm rất dài, nhưng vẫn không thể nhìn thấu một người…”","Giọng Hoắc Đình Phong rất chậm, rất hòa hoãn, ánh mắt nặng nề nhìn cô, câu nói cuối cùng có chút ám chỉ.","Thân Nhã cụp mắt ăn cháo, theo lời của anh, trái tim cũng nhảy lên thình thịch, còn hơi phiếm đau. Cô không nói thêm gì nữa, cô biết câu cuối cùng của anh là nói tới Trần Vu Nhất. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Anh thật sự chín chắn, có phong độ, đưa ra ví dụ cũng dịu dàng, không chỉ tên nói họ, chỉ dùng số năm là có thể thả tép bắt tôm, ám chỉ đoạn tình cảm lúc trước của cô.","Không thể phủ nhận, những lời này vẫn xé rách miệng vết thương của cô, nơi đó còn chưa khỏi hẳn, sau khi bị vạch trần có chút đau, có chút xót xa.","Thật ra câu chuyện nói đến đây cũng chỉ cần cô tỏ thái độ nữa thôi, anh đã thẳng thắn rõ ràng như vậy rồi, nếu cô không tỏ thái độ thì đề tài này cũng không thể tiếp tục nữa. Anh biết chừng biết mực.","Cô không nói gì, vẫn luôn ăn cháo, cuối cùng ngẩng đầu, lại gọi nhân viên phục vụ lấy một bát canh lê: “Tốt cho cổ họng.”","Hoắc Đình Phong hơi gật đầu, không tiếp tục đề tài vừa rồi mà chỉ thản nhiên nhấm nháp cháo, ăn canh.","Sau khi tính tiền, ra khỏi tiệm cháo, Thân Nhã lại chạy sang tiệm thuốc bên cạnh một chuyến. Vừa rồi cô quên mua thuốc nước rễ bản lam, cô mua xong đưa túi thuốc cho anh: “Tôi gọi taxi là được.”","“Cô rất mẫn cảm…” Giọng nói khàn khàn của Hoắc Đình Phong từ yết hầu tràn ra, cô đang tránh né anh.","“Có lẽ là hơi mẫn cảm.” Cô thoáng xấu hổ mấp máy môi."]