[" ","CHƯƠNG 2158","Âu Dương Tư lười biếng vươn vai, ngồi xuống đối điện cô: “Tối qua đúng là không ngủ, nhưng không phải vì Huyền Diệp, mà là đang suy nghĩ vài chuyện.”","Nghe thấy thế, Trần Diễm An lập tức tỏ vẻ ngạc nhiên: “Em rất tò mò chuyện gì mà khiến anh suy nghĩ nghiêm túc như thế đấy, nói nghe xem nào.”","Âu Dương Tư cười nói: “Anh định về lại nước Z.”","Trần Diễm An sửng sốt không nói nên lời, cô không ngờ anh ta vẫn đang nghĩ về chuyện này.","“Anh quyết định sẽ trở về nước Z, hai ngày nữa sẽ đi, cũng sẽ mau chóng mua vé máy bay…” Âu Dương Tư nghiêm túc một cách hiếm thấy.","Trần Diễm An vẫn không biết nói gì, cô chợt thấy hơi buồn: “Vì sao lại quyết định rời đi?”","“Sau này có lẽ em sẽ không về nước Z nữa, nhưng anh thì không thể không trở về.” Âu Dương Tư nói.","“Anh thật sự nỡ rời đi, nỡ xa Huyền Diệp sao?” Trần Diễm An thốt lên câu này, sau đó cô nhắm mắt lại, cô không nên nói ra những lời như thế!","Âu Dương Tư ngẫm nghĩ, sau đó mới trả lời cô: “Chính vì không nỡ, cho nên mới phải mau chóng rời đi! Càng kéo dài, tình cảm sẽ càng sâu nặng, đến lúc đó muốn chia lìa sẽ rất khó khăn.”","Trần Diễm An cảm thấy dù có không nỡ thì cô cũng không nên ích kỷ, cho nên cũng không tiếp tục nói về vấn đề này nữa, chỉ gật đầu một cái.","Gần một năm nay, Âu Dương Tư đối xử tốt với Huyền Diệp thế nào, cô đều nhìn trong mắt, nhớ trong lòng, mãi mãi không quên!","Lúc trước ở nước Z, là Âu Dương Tư vào phòng sinh cùng cô, cuống rốn cũng do anh ta cắt, sau đó cô bận rộn công việc, anh ta hôm nào cũng trông Huyền Diệp, buổi tối còn ngủ cùng thằng bé.","Huyền Diệp có thói quen gì, anh ta còn rõ hơn cô, dù cô là mẹ, nhưng chắc chắn Âu Dương Tư hiểu rõ Huyền Diệp hơn cô.","Những điều một người ba có thể làm cũng chỉ đến thế mà thôi.","Bây giờ anh ta muốn rời xa Huyền Diệp, Trần Diễm An không muốn nghĩ anh ta không nỡ đến mức nào, chắc chắn cảm giác đó giống như đang bị cắt thịt, đau đến không muốn sống.","“Em nói đúng, không có anh, người khác vẫn có thể dỗ được Huyền Diệp, giống như hôm qua vậy, sẽ có người khiến thằng bé nín khóc rồi bật cười.” Yết hầu của Âu Dương Tư lăn lộn, anh ta là đàn ông, dù có lưu luyến, đau khổ đến mấy cũng phải giấu đi, không thể biểu hiện ra ngoài.","Một năm dài, Huyền Diệp đã dung nhập vào cuộc sống của anh ta từ lâu, hoàn toàn trở thành một phần của anh ta, buổi sáng thức dậy sẽ theo thói quen đi xem thằng bé đã dậy chưa, có khóc không, có khó chịu không, sau đó là đưa thằng bé đi đâu chơi!","Bây giờ đột nhiên muốn rời xa thằng bé chẳng khác nào muốn rút gân từ trên người anh ta, sao có thể không đau đớn được?","Nhưng anh ta đã không cần ở lại nơi này nữa, cô và Quý Hướng Không làm lành với nhau, Huyền Diệp còn là con trai ruột của Quý Hướng Không, nơi này đã không có chỗ cho anh ta nữa!","Chẳng lẽ còn phải ở lại đây, ngày ngày nhìn ba người họ ngọt ngào ân ái ư?","“Có người có thể dỗ Huyền Diệp nín khóc, còn anh thì sao?” Trần Diễm An không phải người dễ xúc động, nhưng bây giờ cô lại rơi nước mắt: “Anh làm ba thằng bé cả năm, bây giờ lại muốn rời đi, cảm giác đau đớn của anh sẽ có ai đến vỗ về, để anh không còn đau đớn như thế nữa đây?”"]