[" ","CHƯƠNG 2265","Mặc dù tức nghiến răng nghiến lợi, nhưng cô vẫn phải ăn, ai bảo sau lưng người ta có núi dựa chứ?","Cứ ngày ngày đưa cơm như vậy, một tuần sau, Hạ Nhiên nổi bão, lập tức nói với mẹ mình đừng làm bữa trưa nữa, cô sẽ không mang đi đâu, khoảng thời gian này bổ quá rồi, lượng kinh nguyệt của cô cũng gấp đôi luôn!","Cô còn có thể được tẩm bổ đến mức này, một người đàn ông như Thẩm Trạch Hy thì có thể yếu đến đâu?","Mẹ cô cũng không miễn cưỡng, mà nhẹ nhàng thản nhiên nói: “Trạch Hy muốn theo đuổi con, con thử từ chối cho mẹ xem!”","“Giờ cũng không phải cổ đại, con có quyền tự do yêu đương!”","“Bây giờ con còn có quyền gì, mẹ nói cho con biết, bây giờ con chỉ có hai con đường để chọn, một là thử ở bên Trạch Hy, hai là đi xem mắt cho mẹ!”","Hạ Nhiên thật sự không cam lòng: “Vậy không còn con đường thứ ba để chọn sao?”","“Không có! Hoặc là một hoặc là hai! Mẹ nói được làm được, con cũng đừng coi lời mẹ nói như gió thoảng bên tai! Đúng lúc trong khoảng thời gian này dì ba con có giới thiệu hai người cho con, nếu con không vừa ý Trạch Hy, vậy thì đi xem mắt. À cả dì hai con, cậu con cũng giới thiệu không ít, đều đi xem thử…”","Đây quả thật là một đội ngũ lớn!","Đầu cô như muốn nứt ra, cô tuyệt đối không thể chịu đựng được công kích của đội ngũ lớn như này, chắc chắn sẽ bị giày vò đến chết!","Khi đến công ty làm việc, trông cô mơ mơ màng màng, mặt ủ mày chau, không có tí sức sống gì.","Thẩm Trạch Hy đứng trong thang máy nhìn cô: “Ngủ không ngon?”","Ngay sau đó, Hạ Nhiên dùng ánh mắt vô cùng u oán nhìn chằm chằm anh: “Nói! Rốt cuộc anh dụ dỗ mẹ tôi như thế nào?”","“Những việc em nói kia tôi đều không làm, nhưng mà tôi cũng có thể đoán được đại khái vì sao em lại có dáng vẻ thế này, so với bị giục không thể yên tĩnh, chi bằng suy xét ở bên tôi, thế nào? Em nghĩ đi, ở bên tôi trăm lợi mà không một hại.”","“Vừa có thể tránh cho mẹ em nhắc mãi không thôi, còn có thể hưởng thụ phục vụ của một người người đàn ông đẹp trai như vậy, nếu như ở bên nhau một khoảng thời gian mà em vẫn cảm thấy không hợp, vậy có thể kết thúc bất cứ lúc nào. Hơn nữa trong lúc yêu đương, em có thể hưởng những quyền lợi của một người bạn gái, ví dụ như muốn trở lại chức vụ cũ ngày xưa, tôi đều có thể thỏa mãn những chuyện này, em cảm thấy thế nào?”","Anh nói như vậy, cô quả thật hơi động lòng, Hạ Nhiên chớp mắt nhìn Thẩm Trạch Hy đang cười híp mắt giống như hồ ly…","… Dường như đằng sau cũng mọc ra một cái đuôi, ngoe nguẩy, ngoe nguẩy…","Nhưng Hạ Nhiên không nhìn thấy, lúc này cô chỉ để ý đến điều kiện vô cùng hấp dẫn kia!","“Tôi cảm thấy những điều kiện anh vừa nói rất tốt…”","“Thật sao?” Thẩm Trạch Hy mỉm cười: “Tôi cũng cảm thấy vô cùng tốt, vậy đáp án của em là?”","“Nếu điều kiện đã tốt như vậy, tôi không có lý do gì từ chối, nhưng đã nói trước rồi đó, nếu như đến lúc đó tôi cảm thấy không được, hai ta có thể chia tay bất cứ lúc nào!”","Thẩm Trạch Hy lười biếng nhún vai: “Đến lúc đó em thật sự nỡ rời đi sao, tôi nghĩ, đến lúc đó em sẽ không nỡ rời xa tôi.”"]