[" ","Chương 2100","Ngồi dưới đất, ngực phập phồng lên xuống mãnh liệt, người cô ta muốn lấy mạng là Trần Diễm An chứ không phải là Quý Hướng Không.","Đợi đến khi Trần Diễm An có chuyện rồi thì Quý Hướng Không sẽ còn yêu cô ta như bây giờ nữa sao? Cô ta nghĩ câu trả lời là không thể!","Đứng dậy, cô ta lục tìm món đồ hôm qua mua trên mạng và quyết định sẽ thực hiện theo kế hoạch của mình.","Cô ta không cần lấy mạng của Trần Diễm An, chỉ cần có chuyện là được…","Đột nhiên lúc này có người gõ cửa phòng.","Nghe thế sắc mặt Mộ Dĩnh Nhi vui vẻ hẳn, chắc chắn là Quý Hướng Không!","Không ai biết chuyện cô ta ở khách sạn cả, tất nhiên là trừ Quý Hướng Không ra!","Bởi vì cô chỉ nói chuyện này cho mỗi mình anh thôi, thế nên cô ta không nghĩ ra được ai khác.","Chẳng lẽ lúc này Quý Hướng Không thấy hối hận nên định đổi ý sao?","Tuy vóc dáng của cô ta không được như Trần Diễm An nhưng cũng có thua kém gì mấy đâu, ngực tấn công mông phòng thủ, không thiếu thứ gì cả…","Sắc mặt đầy mừng rỡ, phấn khởi và kích động, chưa bao giờ mà sắc mặt Mộ Dĩnh Nhi lại thoải mái như thế, giống như bươm bướm cưỡi gió sắp bay đi vậy, lớp lụa mỏng trên người cũng tung bay theo, sắc mặt đầy vui sướng.","Vừa mở cửa ra là cô ta đã nói với nét mặt vui vẻ: “Anh trở lại là vì đổi ý sao?”","Nhưng khi cửa phòng mở hoàn toàn và thấy người đứng trước mặt, bao vui vẻ bỗng rơi vào hư không, mày cũng nhíu chặt lại: “Sao lại là mẹ?”","Sắc mặt lúc này và ban nãy đúng là khác nhau một trời một vực. Nãy là lửa, là một ngọn lửa cháy hừng hực, như kiểu có thể đốt cháy mọi thứ, nhưng sau là băng, cả người toát ra hơi lạnh, có thể đóng băng người khác.","Người đến là mẹ cô ta.","Sau khi thấy cô ta ăn mặc như thế xong thì mẹ cô ta nhíu mày: “Rốt cuộc con bị sao vậy hả, ăn mặc kiểu gì thế này?”","Bộ đồ trên người ngắn thế kia, khi đi mà có gió thổi qua là thấy bên trong hết.","“Đồ ngủ thôi, con thích mặc thế nào thì mặc, con thấy mặc kiểu nào thoải mái, mặc kiểu nào thấy thích thì mặc kiểu đấy thôi. Mà sao mẹ lại biết con ở đây?” Mộ Dĩnh Nhi vừa mở miệng là tra hỏi.","Với năng lực của mẹ cô, tuyệt đối không thể điều tra đến tận đây, bà ấy không hề có nguồn tin tức nào mà, không phải sao?","“Mẹ đang tìm con đây, gần như sắp lật tung hết cả thành phố S này lên rồi, cũng không tìm được con. Lúc nãy đi ngang qua bên ngoài khách sạn, vô tình nhìn thấy tổng giám đốc Quý đang ở đại sảnh trong khách sạn, thế nên mẹ vội vàng chạy qua đó, là anh ta nói cho mẹ biết.”","“Còn nói cho mẹ biết số phòng của con, thế nên mẹ mới tìm được đến đây, con nói xem, sao bây giờ tính khí của con lại nóng nảy như vậy chứ, chẳng qua là nói con mấy câu thôi, sao lại giận dỗi như thế chứ?”","Nhưng cho dù bà ấy có nói gì đi nữa, Mộ Dĩnh Nhi cũng không nghe lọt tai, lúc này đối với cô mà nói, cô chẳng nghe nổi câu nào nữa.","“Không được, con phải đi tìm anh ấy.” Cô ta bỗng nhiên lên tiếng.","“Bây giờ con muốn đi tìm ai?” Mẹ cô nhanh tay nhanh mắt, bước lên một bước, nhanh chóng cản đường cô ta.","Mộ Dĩnh Nhi im lặng, không nói gì nữa, rất yên lặng."]