[" ","Chương 953","“Mọi người nói gì vậy chứ, các học trưởng đề cao Nam Kiều quá rồi, bây giờ em cũng chỉ là không xấu thôi.” Cô ta cười nhạt.","Bàn tay cầm ly rượu của Trần Vu Nhất hơi khựng lại, rất lâu rồi cái tên này không xuất hiện bên cạnh tai của anh ta.","Lần trước đó anh ta nghe thấy cái tên này cũng đã cách đây rất lâu rồi, nửa tháng hay một tháng trước gì đó, nói tóm lại là cũng một quãng thời gian rồi.","“Thực ra, cùng với sự trôi đi và lắng đọng của thời gian, tính tình của phụ nữ cũng dần dần xuất hiện những sự thay đổi. Thân Nhã cậy vào việc Trần Vu Nhất yêu mình, cưng chiều mình nên tính tình càng ngày càng ngang ngược, không những hung hăng không tha cho ai mà tính nết cũng không phải dạng vừa. Còn Nam Kiều thì ngược lại, càng ngày càng dịu dàng, giống như dòng nước vậy.”","“Đúng vậy, đúng vậy, cho nên mới nói Trần Vu Nhất thoát được khỏi Thân Nhã đúng là một chuyện mừng. Mọi người đều nói đầu tư vào phụ nữ là đầu tư dài hạn, nhìn Thân Nhã và Nam Kiều tôi mới cảm thấy câu này chí lý vãi luôn.”","Không hiểu vì sao, trong lòng Trần Vu Nhất lại cảm thấy có phần chán ghét, không biết là do nghe thấy cái tên đó hay là do nghe thấy bọn họ nhắc đến những chuyện này.","Anh ta buông ly rượu xuống, đi ra khỏi phòng bao, trước khi bỏ đi còn bỏ lại một câu: “Tôi vào nhà vệ sinh một lát.”","Ánh mắt mọi người sáng lên, sau khi anh ta rời khỏi đó không lâu, Lâm Nam Kiều cũng buông ly nước ép trong tay xuống, đi ra theo.","Trần Vu Nhất đi vào nhà vệ sinh, lười biếng tựa người ở bên ngoài nhà vệ sinh, ngón tay kẹp một điếu thuốc, khói thuốc lượn lờ bay.","Cô gái trẻ đi ngang qua người anh ta đỏ mặt, không kìm được mà chăm chú nhìn anh ta.","Lâm Nam Kiều đi tới trước mặt anh ta, bàn tay trắng nõn mềm mại phủ lên mu bàn tay anh ta: “Có lẽ bọn họ chỉ vô tình nói ra những lời không hay về chị Thân Nhã thôi.”","Trần Vu Nhất vứt điếu thuốc xuống đất, giẫm tắt, miệng phả ra một làn khói trắng: “Về sau cô ta càng ngày càng ngang ngược là sự thật.”","Về sau, đúng là tính tình Thân Nhã có thay đổi, cô trở nên ngang ngược, còn hơi chua ngoa, nếu không phải như vậy thì anh ta đã không đồng ý khi cô nêu ra chuyện ly hôn.","Hơn nữa, nhắc đến Thân Nhã là trong lòng anh ta lại có cảm giác kỳ lạ xen lẫn với sự bực bội, anh ta cũng không biết rốt cuộc mình đang bực bội điều gì.","“Đi thôi, đi uống rượu tiếp. Với lại tối nay nhớ gọi món rau hầm, món đấy rất ngon.” Rõ ràng là Trần Vu Nhất không muốn tiếp tục chủ đề này.","Lâm Nam Kiều cũng không nhắc tới nữa, cô ta khẽ cười dịu dàng, đồng ý rồi tựa vào người anh ta như con chim nhỏ.","Sáng sớm hôm sau.","Sáu giờ, Thân Nhã thức dậy, đánh răng rửa mặt, ăn sáng, đúng lúc đó tự nhiên điện thoại rung lên, trong miệng cô còn đang cắn dở quả trứng chiên, cô nghe máy.","“Dậy chưa? Sáu rưỡi rồi…” Giọng nói truyền cảm của người đàn ông vào lúc sáng sớm càng trở nên thâm trầm, quyến rũ hơn.","Thân Nhã lập tức nuốt quả trứng gà trong miệng xuống: “Dậy rồi, tôi chuẩn bị tới công ty đây.”","“Anh đang ở dưới chung cư nhà em rồi. Em không phải vội, cứ từ từ mà xuống.” Giọng nói của Hoắc Đình Phong rất dịu dàng.","Thân Nhã trợn mắt, đã ở dưới nhà rồi sao?"]