[" ","CHƯƠNG 2134","Mặt trời mọc lên, lặn xuống, rồi tự quay quanh mình, chỉ là có lẽ cuộc sống sẽ không vui vẻ mà thôi.","Sau khi hạ quyết tâm như vậy, nhìn Huyền Diệp thế nào cũng thấy không đủ, hận không thể khắc sâu hình bóng của bé vào trong lòng.","Quý Hướng Không không nói lời nào, chỉ ôm Huyền Diệp, dán lên trên mặt bé, cảm nhận khuôn mặt nhỏ nhắn mềm mại của bé, cảm giác kỳ diệu như vậy, thương yêu Huyền Diệp như vậy, nếu được ở cạnh bé từ nhỏ đến lớn, vậy không còn gì tốt hơn.","Cho dù đau đớn đi nữa, trái tim như bị xé rách, máu thịt như bị giật ra, Quý Hướng Không vẫn cắn răng chịu đựng, có đôi khi, yêu là buông tay, là buông bỏ.","“Rất cảm ơn, anh có thể đối xử với Huyền Diệp tốt như vậy…” Anh từ từ nói ra: “Thật sự rất cảm ơn, cho tới nay vẫn là tôi nợ anh một lời cảm ơn, bây giờ tôi trịnh trọng nói cảm ơn với anh.”","“Không cần nói cảm ơn với tôi, tôi vẫn luôn coi Huyền Diệp như con ruột của mình, nuôi dưỡng con mình là chuyện đương nhiên, không cần cảm ơn gì cả.” Âu Dương Tư khẽ nhướng cặp mắt hoa đào.","Cánh môi mỏng của Quý Hướng Không khẽ giật giật, trong lòng càng thêm đắng chát, lời như vậy lại là nghe từ trong miệng người đàn ông khác: “Vẫn là tôi lấy bụng tiểu nhân đo lòng quân tử.”","Huyền Diệp không yên lặng được bao lâu, một lúc sau lại oa oa khóc lên, lần này khóc rất dữ dội, làm thế nào cũng không dỗ lại được.","Anh vô cùng sốt ruột, nhìn khuôn mặt đỏ lên vì khóc của bé, đau lòng ghê gớm, nhưng làm thế nào cũng không dỗ lại được, hết cách đành phải đưa cho Âu Dương Tư.","Khẽ khàng đong đưa, Âu Dương Tư đong đưa vô cùng nhịp nhàng, có lẽ là cái ôm thân quen, cũng có lẽ là hơi thở thân quen, rất nhanh Huyền Diệp đã ngừng khóc, trở nên ngoan ngoãn.","Nhìn thấy cảnh tượng như vậy, trái tim Quý Hướng Không như bị cứa thêm mấy nhát đao, máu tươi chảy dài, xối xả tràn đầy.","Yết hầu anh nhấp nhô, khẽ nhắm mắt lại, tình cảnh như vậy, không phải mình đã biết từ lâu rồi sao?","Có lẽ là mệt mỏi, thoáng chốc Huyền Diệp đã ngủ thiếp đi, Âu Dương Tư quay người sải bước đi đến gian phòng trên tầng.","Một thân một mình đợi trong phòng khách, Quý Hướng Không đợi rất lâu, sau đó tự đẩy xe lăn ra bên ngoài, anh muốn đi trung tâm thương mại một chuyến.","Khi Trần Diễm An trở về, sắc trời đã tối, không nhìn thấy Quý Hướng Không, cô hỏi Âu Dương Tư.","“Không biết, có lẽ là đi công viên gần đây rồi.” Âu Dương Tư vẫn luôn chăm Huyền Diệp, vì vậy cũng không để ý Quý Hướng Không đi đâu.","Hai người ăn bữa tối xong, sắc trời càng tối hơn, cách một cánh cửa sổ, nhìn ra ngoài đã là đưa tay không thấy được năm ngón, nhưng Quý Hướng Không vẫn chưa trở về.","Trần Diễm An bắt chéo hai chân ngồi trên ghế sofa, làn da trơn mịn mà trắng nõn, đôi mày nhíu lại, nhìn Âu Dương Tư hỏi: “Chắc chắn là anh ta đến công viên gần đây chứ?”","“Không chắc …” Âu Dương Tư dựa vào lưng ghế: “Lúc ra ngoài anh ta không nói gì, anh cũng không hỏi.”","Giơ cổ tay lên, Trần Diễm An liếc nhìn đồng hồ, đã hơn chín rưỡi rồi, khi anh ra ngoài cũng không có bảo mẫu đi theo bên cạnh, có thể xảy ra chuyện gì hay không?","Trong đó, nguyên nhân quan trọng nhất chính là Quý Hướng Không không thể tự đi được, phải ngồi xe lăn, nếu như xảy ra chuyện gì bất trắc?","Vừa nghĩ đến đây, cô đã cảm thấy đứng ngồi không yên, ánh mắt thi thoảng liếc nhìn đồng hồ, thi thoảng nhìn ra bên ngoài cửa sổ, cứ luôn duy trì động tác như vậy."]