[" ","Chương 2034","“Câu thứ hai, thế giới của hai người, không sợ cãi vã, sợ lạnh nhạt, lạnh một con người, là lạnh hai trái tim, lần này nghe chắc rất hiểu rồi chứ?”","“Tôi trịnh trọng cảnh cáo anh lần cuối cùng, đừng để tôi sinh lòng chán ghét và bực bội với anh!”","Quý Hướng Không đứng ở đó, mím môi, cảm thấy nó rất khô khốc, cuối cùng không nói lời nào.","Trần Diễm An chỉ coi anh như không tồn tại, ôm Huyền Diệp, sau đó pha sữa bột cho cậu bé, đút cho cậu bé.","Quý Hướng Không không ở lại nữa.","Trong lòng anh rất rõ, cho dù có ở lại nữa, cũng không giải quyết được bất cứ vấn đề gì.","Vì vậy, anh đẩy cửa đi ra khỏi căn phòng tổng thống của khách sạn, rời đi.","Trong phòng chỉ còn lại Trần Diễm An và Huyền Diệp.","Nghe thấy tiếng bước chân dần đi xa, dư quang ở khóe mắt của cô hơi ngước nhìn, nhưng không có quá nhiều cảm xúc dao động, bình tĩnh tới mức không thể bình tĩnh hơn.","Giang Uyển Đình vẫn nằm bệnh, Mộ Dĩnh Nhi và mẹ cô ta lần nữa tới bệnh viện, vẫn chuẩn bị không ít đồ ăn.","Mẹ của cô ta cảm thấy, bây giờ Giang Uyển Đình không có ý kiến phản đối, cho nên muốn nhân lúc thế như lửa, xử lý được mẹ chồng trước.","Những người bên ngoài đó đều nói Quý tổng nghe lời mẹ của mình nhất, đến lúc đó Giang Uyển Đình chỉ cần đồng ý thì coi như thành công một nửa rồi.","Không lâu sau, cửa phòng bệnh được đẩy ra.","Quý Hướng Không đi vào, thấy thế, Mộ Dĩnh Nhi múc bát cháo cho anh.","Mới sáng sớm đã tới khách sạn, bữa sáng không có ăn, bữa trưa cũng chưa có ăn, Quý Hướng Không không từ chối.","Giang Uyển Đình có vài lời muốn hỏi Quý Hướng Không, nhưng ở trước mặt hai người tóm lại có chút không hay.","Mà Mộ Dĩnh Nhi lại rất tinh ý, mở miệng nói: “Mẹ, thời gian không còn sớm nữa, chúng ta đi trước thôi.”","Tuy mẹ của cô ta có chút không tình nguyện, nhưng vẫn gật đầu.","Đứng dậy, sau khi chào tạm biệt với Giang Uyển Đình thì cùng với Mộ Dĩnh Nhi rời đi.","“Như thế nào, nó để ý con chứ?” Giang Uyển Đình hỏi.","Quý Hướng Không cũng không nói chuyện, yết hầu chuyển động, chỉ lặng lẽ ăn cháo.","“Vậy thì là không để ý rồi.” Giang Uyển Đình lại hỏi: “Gặp được đứa trẻ chưa?”","Quý Hướng Không lạnh nhạt gật đầu: “Gặp được, cô ấy nói sẽ không ngăn con tới thăm Huyền Diệp.”","“Vậy thì con bây giờ cảm thấy, hy vọng có thể theo đuổi được Trần Diễm An là tầm bao nhiêu?” Giang Uyển Đình nhìn anh.","“Bất luận hy vọng được cỡ nào, tóm lại con sẽ cố hết sức, dùng hết sức của mình, tất mọi khả năng níu kéo cô ấy, đây là mục tiêu và quyết tâm của con.”","“Nhưng mẹ lại không có nhiều thời gian cho con như vậy, nếu Trần Diễm An cả đời không tha thứ cho con, lẽ nào con định cả đời quấn quanh nó sao?”","Thái độ của Giang Uyển Đình rất rõ ràng: “Điều này rõ ràng là không thể, vậy nên mẹ cho con thời gian nửa năm, nửa năm sau con vẫn không thể khiến nó hồi tâm chuyển ý, vậy thì về sau phải nghe lời mẹ…”"]