[" ","Chương 984","Cuối cùng Thân Nhã là người đi trước. Hoắc Đình Phong đợi đến khi bóng dáng mảnh khảnh kia hoàn toàn biến mất khỏi tầm mắt mình rồi mới lái xe rời đi.","Trần Diễm An chỉ cần liếc mắt một cái đã biết Thân Nhã vừa trải qua chuyện gì. Miệng không ngừng xuýt xoa, xem ra nam thần cũng rất điên cuồng đấy chứ?","Khuôn mặt Thân Nhã vốn dĩ đã hơi đỏ, bị bạn thân trêu chọc như thế thì chẳng khác nào xung huyết. Cô véo mạnh cánh tay của Trần Diễm An.","Trần Diễm An bị véo đau, cố gắng tránh né, hỏi Thân Nhã về chuyện họp lớp.","Thân Nhã im lặng mất mấy giây sau đó mới mở miệng nói, Lâm Nam Kiều có đến, còn đeo cả chiếc nhẫn mà cô đeo cho Trần Vu Nhất lúc kết hôn nữa.","Đúng là ‘khốn nạn già mồm’, Trần Diễm An chửi mắng. Không cùng lớp cũng chẳng cùng khoa, người ta họp lớp thì liên quan quái gì đến Lâm Nam Kiều. Chắc chắn là cô ta đến để khoe khoang, cái đồ mèo mả gà đồng, trời sinh một cặp.","Thân Nhã rót một cốc nước rồi ngồi xuống ghế sô pha, không nói câu nào.","Trần Diễm An lại hỏi cô, những bạn học khác có bắt nạt cô không?","Thân Nhã cũng thành thật trả lời chuyện bọn họ nói cô được bao nuôi.","Đám người đó rặt một lũ ton hót nịnh nọt, Trần Diễm An chẳng thấy có gì ngạc nhiên. Sau đó cô ấy hỏi tiếp, rốt cuộc tại sao Thân Nhã lại hẹn hò với với nam thần?","Thân Nhã vẫn thành thật trả lời. Trần Diễm An suy nghĩ một lát rồi nói, quả thật nam thần rất chu đáo, rõ ràng là vì Thân Nhã nên anh mới ra mặt.","Thân Nhã thắc mắc, dựa vào đâu mà Diễm An nói như thế?","Trần Diễm An ném cho cô một câu, nam thần không phải là người thích xuất đầu lộ diện.","“…” Thân Nhã im lặng.","Sau đó, Trần Diễm An có điện thoại, người gọi đến chắc là mẹ của Quý Hướng Không. Thân Nhã thấy sắc mặt của Trần Diễm An không được tốt cho lắm, giọng điệu cũng khá gay gắt.","Trần Diễm An cúp điện thoại, Thân Nhã đoán không sai, đúng là mẹ chồng cô ấy gọi.","Mặc dù không ưa Trần Diễm An nhưng mẹ Quý Hướng Không cũng không phải loại người quá quắt, bà ta ăn nói rất thẳng thừng, bảo hai người ly hôn.","Trần Diễm An ném điện thoại sang một bên, đi vào trong phòng ngủ, Thân Nhã khẽ thở dài rồi cũng đi vào theo. Trong phòng ngủ có một chiếc giường lớn, hai người nằm cạnh nhau, mỗi người đều có suy nghĩ của riêng mình.","Thân Nhã nghĩ, nếu biết hôm nay đi họp lớp sẽ chạm mặt Lâm Nam Kiều thì đương nhiên cô sẽ không đi. Không phải vì Thân Nhã nhát gan hay trốn tránh gì cả mà là vì lâu nay cô vẫn ghét Lâm Nam Kiều, cảm thấy không cần thiết phải gặp nhau.","Sáng sớm hôm sau, chiếc Mulsanne màu bạc chạy trên đường, Hoắc Đình Phong ở phía sau tựa lưng vào ghế da nhắm mắt nghỉ ngơi.","Tiểu Trương đang lái xe, mở miệng hỏi: “Anh Hoắc, tối mai có một hội nghị kinh doanh mời anh tham dự.”","“Tìm lý do từ chối đi.” Vẻ mặt Hoắc Đình Phong thờ ơ, nhìn qua đã biết không hề có hứng thú.","Trước giờ anh vẫn luôn không thích tham gia hội họp, có thể tránh thì cố gắng hết sức để tránh.","“Nhưng ông chủ đã gọi điện nói phía bên kia là con bạn cũ của ông ấy, bảo anh Hoắc nhất định phải tham gia.” Tiểu Trương hơi khó xử.","Hoắc Đình Phong nheo mắt, hạ đôi chân dài đang vắt chéo xuống: “Trả lời ông ấy là ngày mai tôi sẽ đến.”","“Còn bạn gái đi cùng thì sao?” Tiểu Trương lại hỏi.","&nbsp;"]