[" ","Chương 2012","Anh phủ nhận theo bản năng, trốn tránh vấn đề, nhưng lại muốn có được đáp án và chân tướng chính xác nhất!","Lý do thứ nhất là hồi đó Trần Diễm An vẫn còn yêu anh, tính tình cô nóng nảy, tùy tiện, nói chuyện cởi mở nhưng thật ra là người rất nhạy cảm, không thể tiếp nhận người đàn ông khác!","Lý do thứ hai là trong khoảng thời gian ngắn như vậy, cô sẽ không tùy tiện giao mình cho một người đàn ông xa lạ!","Lý do thứ ba là anh và Trần Diễm An kết hôn đã hơn hai năm, hơn 700 ngày chung sống, số lần làm tình đếm không xuể, có khi một ngày làm tận ba lần, nhưng vẫn không thể khiến Trần Diễm An mang thai thì sao người khác có thể khiến cô mang thai chỉ trong vòng một tháng được?","Thân là đàn ông, cơ thể anh rất khỏe mạnh, tỷ lệ tinh trùng sống sót sao có thể thấp được?","Mạng lưới giao thiệp của Quý Hướng Không ở nước A rất rộng, muốn điều tra hành tung của Trần Diễm An không phải là chuyện gì khó khăn. Không lâu sau, anh đã tìm được địa chỉ bệnh viện và tên của bác sĩ chủ trị.","Bệnh viện này là bệnh viện tư nhân tốt nhất nước A, chi phí đương nhiên rất đắt đỏ, nhưng bù lại dịch vụ rất tốt.","Quý Hướng Không lần theo danh thiếp tìm được bác sĩ nữ ở khoa sản, bà ấy là người gốc nước T, năm nay bốn mươi tuổi.","Quý Hướng Không nói cho bà ấy biết mục đích mình đến đây.","Nhắc đến Trần Diễm An, bác sĩ nữ đặc biệt có ấn tượng với cô.","Bà ấy nhớ khi Trần Diễm An sinh con, có một người mẫu ảnh điển trai đứng bên ngoài phòng mổ liên tục hét lên: “Nguyên Bảo cố lên, Nguyên Bảo cố lên, Nguyên Bảo cố lên nào!”","Trần Diễm An bực bội mắng anh ta, người khác sinh con đau không chịu nổi, vậy mà cái tên này lại la hét ồn ào không chịu được. Thế là cái tên Nguyên Bảo lập tức được lan truyền trong giới bác sĩ gốc nước T.","Quý Hướng Không yêu cầu xem thông tin của đứa bé, vị bác sĩ hỏi: “Cậu là gì của Trần Diễm An?”","“Tôi là… chồng cô ấy…”Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Quý Hướng Không trả lời như vậy, anh thầm nghĩ, bây giờ anh vẫn chưa ký đơn ly hôn nên anh vẫn còn là chồng cô.","Nghe vậy, ánh mắt vị bác sĩ vô cùng kinh ngạc, bà ấy cứ tưởng người đưa cô đến sinh ngày hôm đó mới là chồng của cô, không ngờ chồng cô lại là người khác!","“Đây là giấy đăng ký kết hôn của chúng tôi…” Quý Hướng Không thu hết mọi biểu cảm nhỏ nhặt của bà ấy vào trong mắt, cuối cùng anh đẩy cuốn sổ đỏ tươi tới trước mặt bà ấy, hờ hững nói.","Đúng rồi này!","Vị bác sĩ đứng lên nói: “Chờ một chút, tôi đi lấy hồ sơ chi tiết.”","Thông tin rất chi tiết và rõ ràng, liếc qua đã thấy ngay ngày sinh, cân nặng và chiều cao.","Quý Hướng Không nhìn xong liền hỏi: “Có phải đứa bé sinh thiếu tháng không bác sĩ? Có phải là sinh non không?”","“Không phải, sao lại hỏi như vậy, đứa bé sinh ra đã chín tháng, rất khỏe mạnh và bình thường.” Vị bác sĩ cười.","Một tia sáng lóe lên trong đôi mắt sâu thẳm của anh. Quý Hướng Không siết chặt hồ sơ: “Chín tháng mới sinh sao, bác sĩ chắc chứ?”","“Tất nhiên rồi, tôi có thể lấy danh dự của mình ra bảo đảm. Vả lại, tôi cũng không cần thiết phải nói dối.”","Không ai biết trái tim của Quý Hướng Không đang đập loạn xạ trong ngực, đập rất mạnh, co thắt dữ dội. Nếu nói như vậy, chắc chắc cô đã mang thai lúc còn ở thành phố S."]