[" ","CHƯƠNG 851","“Ngửi thấy mùi cá là muốn nôn, không có khẩu vị…” Cô hờ hững nói, dư quang khóe mắt liếc nhìn anh, anh không giận.","Trần Vu Nhất không nói chuyện, lại gắp cho cô cà tím, cô không có giận dỗi nữa, tất cả đều ăn hết.","Thần sắc dịu đi, tâm trạng buồn bực dường như đã vơi đi nhiều, lúc này một tiếng chuông điện thoại vang lên, Trần Vu Nhất rút điện thoại ra.","Là Lâm Nam Kiều gọi tới…","Lông mày anh nhíu chặt, anh không có ấn nghe mà tắt máy, một lát sau lại có điện thoại, giống như có ý thề không thôi.","Thân Nhã ngạc nhiên không hiểu mà nhìn anh, không hiểu sao anh không nghe, để ý thấy ánh mắt của cô, Trần Vu Nhất cầm điện thoại lên, giọng điệu giống như nói với nhân viên của công ty: “Có chuyện gì?”","“Anh tại sao đối xử với em như vậy?” Trong giọng nói của Lâm Nam Kiều mang theo chút tức giận hiếm có.","Cô ta đối với Trần Vu Nhất đều luôn dịu dàng tình cảm, còn đong đầy yêu thương và theo đuổi, có khi nào giận như vậy chứ?","“Em chỉ phương diện nào?” Giọng nói của Trần Vu Nhất vẫn rất bình thường và lạnh lùng, dư quang vô tình hay hữu ý mà lướt qua Thân Nhã.","“Bản hợp đồng đó của công ty, bản hợp đồng đó là em tốn rất nhiều sức lực mới giành về tay được, anh tại sao kêu Trương tổng gạch tên em ra? Lẽ nào là vì chúng ta sắp cùng nhau hợp tác sao? Anh không muốn nhìn thấy em, sợ em sẽ nhân cơ hội mà cố ý quấn lấy anh, cho nên mới kêu Trương tổng làm như vậy sao?”","Trần Vu Nhất nhướn mày, đi tới bên cửa sổ, cách Thân Nhã mấy bước chân: “Em nghĩ nhiều rồi, bản hợp đồng này tôi cảm thấy để trợ lý Trần tiếp quản sẽ tốt hơn, thành tích của anh ta xuất sắc, tôi tin anh ta có thể giao cho tôi một bản kế hoạch vừa hoàn mỹ vừa hài lòng, tôi tin khả năng làm việc của anh ta.”","“Thật sự chỉ là vì lý do của phương diện này, em không tin! Trợ lý Trần làm việc xuất sắc, em đương nhiên cũng không kém đi đâu được, bản kế hoạch này em tự tin có thể làm tốt nhất, anh hoàn toàn không cần thiết sợ em sẽ nhân cơ hội mà quấn lấy anh, em tự biết rõ bản thân, hơn nữa em không phải là người phụ nữ không hiểu chuyện, em biết trong lòng anh nghĩ như nào, đồng thời cũng biết người anh yêu nhất là Thân Nhã, em tuyệt đối sẽ làm tốt bổn phận của mình, sẽ không vượt giới hạn, bản kế hoạch này hãy chuyển lại cho em!”","Lời nói của Lâm Nam Kiều cũng hiếm khi nghiêm túc như vậy, khi nghiêm túc cũng hoàn toàn mang dáng vẻ công sở.","“Bản kế hoạch này có do em làm hay không không có khác biệt quá lớn, không phải sao?” Lông mày của Trần Vu Nhất lại hơi nhíu lại.","Mà lông mày của Thân Nhã cũng cùng lúc nhướn lên, anh đang nói chuyện với ai, nghe thì là chuyện của công ty, nhưng cho cô cảm giác có chút không đúng lắm. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nhân viên đều là cấp dưới của anh, anh là phó tổng giám đốc của công ty, một khi anh đã quyết định, đối phương chỉ có thể nghe theo, đâu có kiểu mặc cả như vậy?","Với lại, ngoài trợ lý của anh ra, cũng không thể có ai biết số điện thoại cá nhân của anh.","Đối phương rốt cuộc là ai?","Trong lòng cô tràn ngập nghi hoặc, luôn không nhịn được mà suy nghĩ linh tinh, cơm trắng trong bát mãi không động tới một hạt.","Lúc này, cô rất tò mò đối phương là ai!","“Đối với anh mà nói là không có khác biệt quá lớn, nhưng đối với em mà nói lại không phải, anh lẽ nào không biết bản kế hoạch của công ty chúng ta là có tính thành tích, không sai, em bây giờ cần tiền, cho nên mới tốn sức như vậy, chúng ta tư ra tư, công ra công, xin Trần tổng hãy đối đãi công bằng đối với chuyện này!”"]