[" ","Chương 2102","Mẹ thấy vậy, vội vàng kéo tay cô ta lại, kiên quyết không để cô ta ra ngoài: “Con đuổi theo làm gì? Nếu như con bắt buộc phải đuổi theo, mẹ sẽ chết trước mặt con!”","“Mẹ làm loạn thế làm gì, ở đây mà càn quấy, con muốn đi tìm anh ấy, mẹ làm gì mà cứ đòi sống đòi chết thế!” Mộ Dĩnh Nhi hơi bực bội, vùng ra khỏi tay mẹ, dùng sức rất mạnh.","“Con đừng đi tìm anh ta! Hứa với mẹ, từ này về sau đừng gặp anh ta, đừng tìm anh ta, cắt đứt hoàn toàn quan hệ với anh ta! Nếu không, mẹ thật sự sẽ chết trước mặt con!”","Dĩnh Nhi vốn là một cô gái bình thường, bà ấy không thể khiến Dĩnh Nhi bất bình thường như vậy tiếp được nữa.","Nếu không sớm muộn gì cũng sẽ hủy hoại chính mình, bước lên con đường không thể quay đầu!","Mộ Dĩnh Nhi chẳng nghe lọt tai, cánh tay ra sức mạnh hơn, đẩy mẹ cô ta ra.","Cơ thể ngã xuống đất, mẹ nhìn chăm chăm vào bóng lưng của cô ta, hét lớn: “Con cho rằng mẹ đang đùa sao? Dĩnh Nhi, bây giờ xem ra con thật sự muốn mẹ chết trước mặt con!”","Vừa dứt lời, bà ấy ra lưỡi dao sắc bén trong chiếc túi mang theo.","Vừa nhìn Mộ Dĩnh Nhi, vừa đặt mũi dao sắc nhọn lên cổ tay mình, nhẹ nhàng cứa, sau đó máu tươi chảy ra.","Thực ra, bà ấy không hề nói đùa, lời mà bà ấy nói là thật, hành động trong tay cũng đều là thật!","Nhưng Mộ Dĩnh Nhi không hề quay đầu lại, đương nhiên không nhìn thấy cảnh tượng đằng sau lưng.","Cô ta xông ra khỏi phòng, đến quầy lễ tân ở khách sạn, hỏi Trần Diễm An đã trả phòng chưa?","Lễ tân tra ghi chép vào ở, lắc đầu, nói là cô ấy vẫn chưa trả phòng.","Sau khi biết được tin tức này, cục tức đang mắc ở cổ họng Mộ Dĩnh Nhi cuối cùng cũng nuốt xuống được.","Phát giác ra mọi người xung quanh đều đang nhìn mình, cô ta cúi đầu, lúc này mới nhận ra mình còn mặc bộ đồ ngủ s3xy đó.","Lại vội vàng chạy lên tầng, muốn thay quần áo.","Thế nhưng, khoảnh khắc đẩy cánh cửa phòng đó.","Mộ Dĩnh Nhi giống như tượng gỗ vậy, ngây người ở đó, thần sắc tràn ngập kinh ngạc, sợ hãi dùng tay bịt chặt miệng.","Máu, toàn là máu, máu tươi đỏ thẫm, chảy trên thảm, mẹ cô ta với gương mặt trắng bệch, không chút tia máu, yếu ớt ngã gục trên đất…","Màu đỏ quá đỗi chói mặt, mắt của Mộ Dĩnh Nhi dường như bị k1ch thích đến đau nhức.","Cô ta vội vàng chạy đến, đỡ mẹ dậy, hoảng loạn nói: “Mẹ, con đưa mẹ đến bệnh viện…”","Lúc đầu, cô ta cho rằng mẹ chỉ đang đùa mà thôi, ai ngờ mẹ lại làm thật!","“Mẹ không đi… không đi… con để mẹ chết ở đây đi… dù sao sau này cũng không thể sống tiếp được nữa…” Bà ấy ho nặng nề, máu chảy càng nhiều.","Bộ đồ ngủ màu trắng trên người Mộ Dĩnh Nhi đều bị máu tươi nhuốm đỏ từng mảng lớn, cực kỳ gai mắt, cô ta nhìn chỉ cảm thấy chóng mặt.","Cô ta rất hoảng loạn, rất sợ hãi, đằng sau lưng đổ từng lớp mồ hôi lạnh, dường như cả chiếc áo ngủ đều ướt đẫm.","Cô ta không dám nghĩ, cũng không thể chấp nhận.","Hơi thở gấp gáp, muốn đỡ mẹ dậy, nhưng chỉ dựa vào sức của một mình cô ta thì vốn không thể làm được!"]