[" ","CHƯƠNG 898","Thân Nhã ngồi trên giường bệnh, Cát Mỹ Ngọc ngồi đối diện, vẻ mặt rất âm trầm: “Tôi nghe Vu Nhất nói cô đã phá bỏ đứa bé?”","“Phải.” Cô nói thẳng, không hề né tránh, trực tiếp chống lại ánh mắt của Cát Mỹ Ngọc.","Trần Diễm An và Diệp Giai Nhi sững sờ, sau đó lay lay cánh tay Thân Nhã, cô ấy đang nói gì vậy?","“Sao cô có thể làm ra loại chuyện này hả, cho dù Vu Nhất có là tên khốn nạn đi chăng nữa thì cô cũng không thể lấy tính mạng của con người ra chơi đùa được, đứa bé kia chính là một sinh mạng đó!”","Thân Nhã không nói gì, cô không ngờ rằng anh ta không chỉ tin câu đó là thật mà còn nói với Cát Mỹ Ngọc, haha…","Đau đớn, tê dại, như thể bị một móng vuốt sắc nhọn cào nát…","“Đây là cái giá anh ta phải trả! Tôi muốn anh ta phải nhớ kỹ đứa bé đã vì anh ta mà chết! Anh ta ngoại tình bao lâu nay, nhưng tôi vẫn mãi không biết gì!”","“Điên rồi! Điên rồi! Quả thật bị điên rồi! Nó là con người, là một sinh mạng đó!”","Cát Mỹ Ngọc lắc đầu đi ra khỏi phòng bệnh, bà ta bị đả kích không nhỏ. Diệp Giai Nhi nắm lấy cổ tay Thân Nhã: “Sao cậu không giải thích?”","“Không cần thiết phải giải thích, tớ sẽ ly hôn với anh ta, anh ta và gia đình anh ta đều không còn liên quan gì đến tớ nữa, bọn họ có nghĩ thế nào cũng không quan trọng…”","Thân Nhã ngồi ở đó, kéo khóe miệng nói: “Người hiểu tớ không cần tớ giải thích cũng biết tớ là người thế nào, người không hiểu tớ thì cũng không đáng để tớ giải thích…”","Đặc biệt là Trần Vu Nhất và Cát Mỹ Ngọc, họ đã khiến cô hết hy vọng, khiến trái tim cô lạnh lẽo như băng.","Trần Diễm An trừng mắt nhìn cô: “Dựa vào đâu, dựa vào đâu mà cậu phải chịu oan ức này chứ!”","“Tớ muốn khiến anh ta hận tớ, để anh ta nhớ mãi đứa bé này. Chỉ cần nhìn thấy tớ thì anh ta sẽ nghĩ đến đứa bé đó!”","Diệp Giai Nhi thấy cô nghiến răng phát ra âm thanh ken két, cô biết Thân Nhã đang ép Trần Vu Nhất ký vào tờ giấy ly hôn.","Nếu là cô, cô cũng sẽ không giải thích, lần thứ nhất họ không muốn nghe, lần thứ hai cô sẽ không giải thích nữa.","Về điểm này, Thân Nhã hoàn toàn giống cô.","“Anh ta đồng ý ký vào đơn ly hôn rồi sao?”","“Chắc chắn sẽ đồng ý, bây giờ anh ta đã không còn đường lui nữa rồi. Cho dù anh ta không đồng ý thì tớ cũng sẽ kiên quyết ly hôn, tớ sẽ không thay đổi quyết định này!”","“Ly hôn sẽ khiến bản thân cảm thấy dễ chịu hơn.” Diệp Giai Nhi vỗ vỗ lưng cô.","Cả hai ở bên cô rất lâu, cố gắng khuyên bảo cô để tâm trạng cô thoải mái hơn.","Buổi chiều Trần Vu Nhất đến, Thân Nhã thu hồi tầm mắt, trên người cô đang mặc quần áo bệnh viện rộng rãi: “Anh mang thỏa thuận ly hôn tới chưa?”","Trần Vu Nhất không nói gì, chỉ bình tĩnh nhìn cô.","“Đừng có nhìn tôi như vậy, không phải nói tôi có lòng dạ rắn rết sao, cho nên ly hôn đi, nếu không tôi sẽ hành hạ anh mãi mãi khiến anh không thể sống yên ổn!” Cặp vợ chồng ngọt ngào ngày xưa cuối cùng đã trở nên nông nổi này.","Thật xa lạ, quả thật rất xa lạ, Thân Nhã của bây giờ khiến Trần Vu Nhất cảm thấy giống như ác quỷ, giống một kẻ bệnh hoạn."]