[" ","Chương 2074","“Nhưng cậu chỉ mới làm một ngày đã xảy ra chuyện lớn như thế, cậu khiến tôi không biết phải nói gì đây.”","Quý Hướng Không mím môi: “Năm hạn, dường như làm chuyện gì cũng gặp tai nạn, vẫn nên tiếp tục vấn đề trước đó đi, cậu cảm thấy có phải cô ấy thật sự không còn tình cảm với tôi nữa không?”","“Theo tình hình trước mắt, có lẽ là thật.” Thẩm Hoài Dương cảm thấy quan hệ giữa hai người không cần thiết phải kéo dài hơn nữa, hoàn toàn cắt đứt từ đây cũng không tệ.","Sau đó, đầu bên kia điện thoại rơi vào yên tĩnh…","Thẩm Hoài Dương thầm thở dài, biết chắc chắn anh đã bị tổn thương, còn bị tổn thương rất nghiêm trọng, bèn nói: “Sau này cậu định làm thế nào?”","“Hoài Dương…” Quý Hướng Không khẽ gọi, sau đó nói tiếp: “Cho dù cô ấy đối xử với tôi như bây giờ, nhưng tôi chưa từng nghĩ đến việc từ bỏ cô ấy, suy nghĩ này đã in sâu trong lòng tôi rồi, tuy cô ấy tuyệt tình với tôi như thế, nhưng trái tim nói với tôi rằng không thể từ bỏ như thế, dù cho lòng có nguội lạnh…”","Thẩm Hoài Dương đang định cất lời thì Diệp Giai Nhi vẫn luôn ở bên cạnh lắng nghe chợt cầm lấy điện thoại.","Cô mặc kệ mọi chuyện, nói thẳng: “Nếu như muốn từ bỏ thì nên từ bỏ từ sớm, như thế mới tốt cho anh, bây giờ lại cảm thấy khổ sở, cảm thấy Diễm An tuyệt tình à?”","“Vậy sao anh không nhớ đến tình cảnh của cô ấy trước đây, vì đưa cơm trưa cho anh mà xảy ra tai nạn trên đường suýt mất mạng, khó khăn lắm đưa đến công ty, anh lại nói rằng sau này đừng đến nữa, anh có tuyệt vọng, lạnh lòng bằng cô ấy sao?”","Diệp Giai Nhi cũng không nghe thấy câu không từ bỏ của Quý Hướng Không, chỉ nghe thấy mấy chữ lòng nguội lạnh thì lập tức nổi giận.","Quý Hướng Không còn chưa nói tiếng nào, Diệp Giai Nhi đã nói liên hồi: “Sau này đừng gọi điện thoại cho anh ấy hỏi chuyện tình cảm nữa, gọi thẳng cho chuyên gia tư vấn tình cảm ấy.”","Anh bị thương, cô có thể hiểu được, cũng cầu nguyện cho anh.","Nhưng chuyện với Trần Diễm An lại là một chuyện khác.","Thẩm Hoài Dương hơi day trán, cô Diệp nhà anh còn chưa nghe rõ cả câu đã nổi giận như thế rồi.","Quý Hướng Không không biết lần đó Trần Diễm An đi đưa bữa trưa cho anh xảy ra tai nạn giao thông nghiêm trọng đến mức nào, bây giờ nghe Diệp Giai Nhi nói thế mới biết là rất nghiêm trọng.","Đúng là trưa hôm đó anh nhìn thấy trán cô bị bầm tím, bước đi hơi chậm rãi, nhưng cũng không quá chú ý, cuối cùng chỉ nói một câu là sau này không cần đến công ty nữa.","Cảm giác chán nản, lạnh lòng của anh lúc này, có phải chính là cảm giác của cô trước đây không?","Quý Hướng Không nhắm mắt lại, chân mày nhíu chặt mãi không giãn ra.","Một loạt tiếng bước chân vang lên, Trần Diễm An đứng trước cửa: “Tôi sắp xuất viện, theo lễ phép nên đến nói với anh một tiếng.”","Quý Hướng Không bình tĩnh nhìn cô, thấy cô không có chuyện gì thì cũng yên tâm.","Anh gật đầu, như nghĩ đến điều gì, anh lại nói: “Anh có ký hợp đồng với công ty của em, trong khoảng thời gian anh nằm viện em không thể mời tài xế và trợ lý khác, nếu không sẽ vi phạm hợp đồng!”","Trần Diễm An nhướng mày nhìn chằm chằm anh một lúc, không nói tiếng nào, cũng không đáp lại mà lập tức rời đi.","Quý Hướng Không hơi nôn nóng, không biết cô có nghe thấy lời anh vừa nói hay không."]