[" ","CHƯƠNG 2229","Cô nhích người lên, sau đó nâng một chân đặt lên món đồ chơi như thương ngày vẫn làm, cô kẹp món đồ chơi vào giữa hai ch@n.","Lúc này Thẩm Trạch Hy thật sự sắp điên rồi!","Tửu lượng của cô đúng là kém đến mức tận cùng! Không thèm kiêng nể gì mà cứ kẹp người đàn ông tinh lực tràn đầy vào giữa hai ch@n như thế!","“Tôi cảnh cáo cô, thả tôi ra nhanh lên!” Anh hạ giọng cảnh cáo.","Không thể không nói, năng lực bám người của cô nàng này rất cao, hai cái đù có thể kẹp chặt bạn ở trong như là quấn dây thừng.","Bây giờ cô đã rất buồn ngủ, ngáp dài ngáp ngắn không ngừng tới chảy cả nước mắt, nghe thấy tiếng nói thì nhăn mày vì phiền: “Ồn ào quá!”","Hít sâu một hơi, Thẩm Trạch Hy đè nén cảm xúc cồn cào trong cơ thể, giọng nói như rít qua kẽ răng: “Tôi cảnh cáo cô một lần cuối cùng!”","“Thật ồn!” Lần này Hạ Nhiên ngăn chặn cái suối nguồn nơi phát ra âm thanh kia lại, môi đỏ mọng dán lên, còn li3m hai cái, cô cảm thấy mềm, ăn rất ngon.","Thẩm Trạch Hy nheo mắt, cả người căng chặt, hơi thở thô nặng hơn.","Tuy rằng sinh ra dưới gia đình thế này nhưng từ nhỏ Thẩm Trạch Hy đã được dạy dỗ rất tốt, hơn nữa tính cách bướng bỉnh, thà thiếu chứ không ẩu.","Bắt đầu từ khi học cấp hai, anh đã nhận được không ít thư tình, cặp sách luôn bị nhét vào, anh chưa bao giờ quan tâm, cũng không có cảm giác với cô gái nào.","Mãi cho đến khi học cấp ba, anh yêu Diệp Giai Nhi, yêu cuồng nhiệt, yêu mê luyến, dành trọn trái tim để yêu.","Thanh xuân còn trẻ, đang ở độ tuổi có lòng tò mò cao, rồi lại có lại cương quyết khó hiểu.","Anh trai chưa từng ngăn cản anh, có khi còn xem cùng anh, Thẩm Hoài Dương cảm thấy thanh thiếu niên có loại xúc động này cũng rất bình thường, cái cần làm là phải dẫn đường chính xác.","Lại nói tiếp có lẽ buồn cười, đây vẫn là nụ hôn đầu tiên của Thẩm Trạch Hy!","Trước khi gặp Diệp Giai Nhi, ai cũng không lọt vào mắt anh được,anh không có hứng thú gì với con gái, chỉ cảm thấy ồn ào phiền phức.","Sau khi gặp được cô, cô dùng tốc độ phi thường xâm nhập vào thế giới của anh, chiếm cứ toàn bộ đầu óc anh, ngoài cô ra, không còn ai có thể lọt vào mắt anh được nữa.","Có đôi khi anh còn ảo tưởng…","Sau khi biết cô và anh trai có chuyện như vậy, anh đau đớn như muốn nứt ra, nhưng không có cách xóa cô ra khỏi tâm trí mình.","Không phải khuôn muốn tiếp xúc với cô gái khác, hoặc là làm chuyện này với cô gái khác, nhưng ngửi mùi nước hoa trên người người kia, lại nhìn đến đôi môi đỏ tươi ướt át kia, hứng thú lập tức biến mất hết.","Dần dà, anh lười đi tiếp xúc, nếu có ý muốn, anh đều tự mình giải quyết luôn.","Không phải giữ mình trong sạch, mà là người kia không phải cô, làm thế nào cũng không có cảm giác, dù có cảm giác thì đến khi tiếp xúc gần gũi, dáng vẻ người kia cũng biến thành cô, làm anh hoảng sợ đẩy ra!","Lúc này, cả người anh tê dại như có điện chạy qua, Thẩm Trạch Hy cảm thấy cảm giác này không tầm thương, cơ thể như sắp sửa nổ tung."]