[" ","Chương 976","Tất cả mọi người nhìn nhau, bầu không khí trong phòng riêng bỗng chốc trở nên yên tĩnh lúng túng.","Hành động này của Lâm Nam Kiều có nghĩa gì, không cần nói cũng biết, rõ ràng là đang ra oai.","Cố tình ra oai ngay trước mặt Thân Nhã, đầu dây bên kia là Trần Vu Nhất, Thân Nhã là tình cũ của anh ta, còn Lâm Nam Kiều là tình mới của anh ta.","Sau đó, ánh mắt của vài người trắng trợn đổ dồn về phía Thân Nhã, mang theo sự chế nhạo, mỉa mai, và sự chế giễu mạnh mẽ.","“Được, em nhớ rồi, ngoài món hầm của nhà họ Quách ra, lúc về còn mang theo cái gì nữa?” Giọng nói của Lâm Nam Kiều càng lúc càng dịu dàng như nước: “Còn có canh thịt cay, em sẽ bảo làm ít cay nhé, dạo này cổ họng của anh không tốt lắm, vẫn là bớt ăn cay lại đi, cũng không cần để tài xế tới đón em đâu, em có lái xe tới đây…”","Chính vì trong phòng riêng yên tĩnh như thế nên mới nghe thấy rõ mòn mọt từng lời từng chữ truyền vào trong tai.","Lý Minh Xuân thực sự khó chịu với kiểu con gái như vậy, cô ấy hơi lo lắng nắm lấy tay của Thân Nhã, thấp giọng nói: “Khoe khoang thì chóng toang!”","Vẻ mặt của Thân Nhã khẽ thay đổi, không nói lời nào. Cô khẽ mỉm cười, nắm ngược lại tay của Lý Minh Xuân, từ đầu đến cuối cũng không hề nhìn Lâm Nam Kiều dù chỉ một cái.","Khi chính tai nghe thấy những lời nói khoe khoang, thể hiện tình cảm của Lâm Nam Kiều thì lòng còn đau không?","Nếu nói không đau chút nào thì đương nhiên là nói dối, mối tình hơn bảy năm trời, biết bao nhiêu ngày tháng chung sống với nhau, lúc trước yêu sâu đậm bao nhiêu thì phản bội tàn nhẫn bấy nhiêu, làm sao có thể hoàn toàn quên hết mọi thứ chỉ trong một tháng chứ?","Nhưng so với lúc ban đầu, trái tim của cô lại bình tĩnh, dù đau nhưng lại rất khẽ.","Lý Minh Xuân cũng không ngó ngàng đến Lâm Nam Kiều, thì thầm kể với Thân Nhã chuyện thú vị xảy ra trong khoảng thời gian này. Hai người tươi cười, tâm trạng rất vui vẻ.","Còn tâm trạng của Lâm Nam Kiều lại trở nên khó chịu khi bị làm lơ một cách rõ ràng như vậy. Cô ta len lén tìm tòi quan sát xem liệu có phải Thân Nhã đang cố gắng gượng cười hay không?","Thân Nhã uống mấy ly rượu, vì mót quá nên đi cùng Lý Minh Xuân vào nhà vệ sinh.","Sau khi hai người rời bữa tiệc, đám đông tụ tập, chụm đầu với nhau vô cùng náo nhiệt.","“Không phải mọi người nói Thân Nhã làm nhân viên vệ sinh à? Mọi người thấy dáng vẻ cậu ta có giống nhân viên vệ sinh chút nào không?”","“Da dẻ vẫn trắng như thế. Tôi thấy làn da kia còn mịn hơn trước nữa, cứ như trứng gà bóc vỏ vậy. Nhìn vóc dáng ấy mà xem, chỗ lồi cần lồi chỗ lõm cần lõm, sao tôi lại cảm giác cậu ta còn xinh hơn lúc kết hôn nhỉ…”","“Người ta hay bảo người đẹp vì lụa lúa tốt vì phân còn gì. Cô xem cách trang điểm và ăn mặc của cậu ta đi, nếu cho chúng ta bộ đồ tương tự, đương nhiên cũng sẽ đẹp lộng lẫy rồi!”","“Mấy hôm trước có bạn học tận mắt nhìn thấy cậu ta làm lao công đó. Trong thời gian ngắn thế đã thay đổi rồi, chắc không phải ngủ với người ta rồi đấy chứ?”","“Nghe cậu nói như vậy cũng có khả năng đấy. Độ bóng của váy và áo gió trên người không tầm thường, cho dù là hàng nhập lậu cũng không đạt được mức đó. Tôi thấy đúng là bị người ta bao nuôi rồi!”","Từ trước tới nay phụ nữ đều thích tám chuyện. Cuộc thảo luận càng lúc càng sôi nổi, nước bọt bay tứ tung.","“Tôi cũng cảm thấy chắc cậu ta được đàn ông bao nuôi rồi. Cậu ta và Trần Vu Nhất mới tốt nghiệp đại học thì đã kết hôn. Nhiều năm như vậy đều dựa vào anh ta, rời khỏi Trần Vu Nhất, không còn là mợ chủ nhà giàu, không chịu được cuộc sống vất vả và sự khinh bỉ của người khác, tám mươi phần trăm là tìm một ông già bao nuôi rồi…”"]