[" ","Chương 931","“Lên xe đi…” Cuối cùng, Hoắc Đình Phong liếc cô, tùy ý kéo chiếc áo khoác dài hơi trượt khỏi vai, nói tiếp: “Sau này tôi sẽ không nhắc lại đề tài này với cô nữa, nhưng nếu cô muốn nói với tôi thì lúc nào đều được…”","Lời đã nói đến nông nỗi này rồi, nếu cô còn từ chối thì đúng là già mồm cãi láo, còn rất quá phận.","Vì thế, cô lại ngồi lên xe của anh…","Suốt cả một đường, Hoắc Đình Phong cũng không nói gì, cơ thể cao lớn của anh chìm vào trong lưng ghế, nằm chợp mắt, hình như cảm hơi nặng.","Thân Nhã lại áy náy, trong xe rất an tĩnh, dù có cũng chỉ là vài tiếng hít thở nhợt nhạt mà thôi.","Thân Nhã nằm trong bồn tắm lớn, mặc cho dòng nước ấm áp cọ rửa qua cơ thể, trong đầu vô thức nhớ lại những lời hai người nói trong tiệm cháo.","Từng câu từng chữ lời ít mà ý nhiều của anh, mãi đến lúc này cô còn nhớ rõ như in, cả ánh mắt anh nữa…","Tim bỗng dưng hẫng một nhịp, Thân Nhã hít một hơi thật sâu, sau đó lắc đầu.","Cô kiệt sức rồi, thương tích đầy mình, cô nào còn dư tinh lực, tâm tình, và dũng khí đối mặt một đoạn tình cảm mới.","Chưa kể người đàn ông như vậy khiến cô cảm thấy không trêu chọc nổi, cũng tự biết không xứng.","Tivi đang phát chương trình yoga, thời gian này cơ thể cô đã khỏe lên nhiều, tập yoga cũng tốt, thả lỏng tâm tình, để bản thân mình bình tĩnh lại.","Suốt một tuần sau đó, cuộc sống của cô đều thành thói quen quy luật. Sáu giờ sáng rời giường, ăn bữa sáng, sau đó tới công ty. Tối về tới nhà tập yoga bốn mươi phút, sau đó học tập. Mỗi ngày đều lên giường ngủ trước mười giờ tối.","Cuộc sống như vậy vô cùng phong phú, mà Trần Vu Nhất dần dà đã rất ít xuất hiện trong giấc mơ của cô.","Thực tế, khi một người khiến bạn thương tích đầy mình, chỉ cần bạn quyết định quyết tâm, thề rằng sẽ quên đối phương thì không phải một việc khó.","Bảy năm kia cô sống mà không nghĩ cho bản thân, tất cả mọi thứ đều quay xung quanh Trần Vu Nhất, lúc này mới cảm thấy bản thân mình đã sống uổng suốt bảy năm ròng.","Trước kia luôn cảm thấy không có Trần Vu Nhất làm bạn cô sẽ như ruồi bọ mất phương hướng, giờ lại có rất nhiều chuyện chờ cô đi làm.","Cô cảm thấy mỗi một giây, mỗi một phút đều vô cùng trân quý.","Hôm nay là chủ nhật, có thể nghỉ ngơi một ngày. Cô đang giặt quần áo thì có tiếng chuông di động vang lên. Cô nhận máy, là Trần Diễm An.","“Hôm nay đi dạo phố với tớ đi…” Giọng Trần Diễm An mang theo âm mũi rất nặng, nghe như chưa tỉnh ngủ.","“Sau mười một giờ trưa nhé.” Cô còn hai bộ quần áo chưa giặt xong, cũng chưa dọn dẹp nhà cửa. Cô đã cho giúp việc nghỉ rồi, một mình cô cũng không cần người giúp việc.","Trần Diễm An mơ hồ đáp một tiếng, ngã đầu xuống ngủ tiếp, Thân Nhã giặt quần áo, sau đó đi phơi.","Hai người hẹn nhau ở phố Nam Yên, lúc Thân Nhã tới nơi, Trần Diễm An đã chờ sẵn. Cô ấy nhìn cô chằm chằm, đánh giá tới lui: “Sao tớ thấy thân hình cậu khác khác ấy nhỉ?”","“Làm sao?” Thân Nhã nhìn chính mình.","“Cái mông này, mình cảm thấy tròn hơn trước kia một chút, cũng vểnh hơn chút đấy.” Nói xong, Trần Diễm An nhân cơ hội sờ soạng một phen."]