[" ","Chương 938","Lúc rửa tay, không biết ai đó đã làm đổ nước lên sàn nhà, Thân Nhã không để ý, đứng đúng vào chỗ đó. Dưới chân trơn trượt, cơ thể cô lảo đảo sắp ngã.","Đột nhiên, sau lưng cô có một bóng đen bao phủ, cả người đập vào lồng ngực của người nọ. Đỉnh đầu cô vừa vặn chạm vào cằm người đàn ông đó.","“Thật xin lỗi…” Thân Nhã vội vàng lên tiếng xin lỗi, cô lùi người ra sau. Trong hơi thở đều tràn ngập mùi hương đặc trưng của người đàn ông kia.","“Không sao…” Bờ môi gợi cảm của Hoắc Đình Phong khẽ động, thốt ra hai chữ.","Không ngờ lại là anh, Thân Nhã giật mình. Khóe miệng khẽ mở, đôi mắt trừng lớn, nhìn chằm chằm vào anh.","Hoắc Đình Phong cảm thấy khá thú vị, đôi chân dài cất bước, bàn tay với khớp xương rõ ràng đặt dưới chiếc vòi cảm ứng. Dòng nước chảy qua, một vài giọt nước bắn cả lên chiếc đồng hồ mà anh đang đeo trên tay: “Tôi xuất hiện khiến em ngạc nhiên đến thế ư?”","Thân Nhã lắc đầu, lúc này mới phản ứng lại, thành thật trả lời: “Tôi cũng không ngờ anh lại đến nhà vệ sinh vào lúc này.”","Cô cảm thấy, duyên phận giữa hai người họ có quá nhiều điểm trùng hợp…","“Cuộc gặp gỡ này hoàn toàn là trùng hợp.”","“Tôi cũng không nói là cố ý, tôi biết đây chỉ là một sự tình cờ thôi.” Thân Nhã thấy anh hiểu lầm ý của mình thì vội vàng lên tiếng giải thích.","Anh nhìn cô chằm chằm, nói: “Nếu tôi nói tôi cố ý thì sao?”","“…” Thân Nhã im lặng, ánh mắt của anh vô cùng sâu thẳm và trầm lắng, khiến cô không thể phân biệt được thật giả trong đó.","Sau đó, Hoắc Đình Phong cũng không tiếp tục nói về vấn đề này, anh chuyển sang chủ đề khác: “Em nhất định phải lấy được dự án này hả?”","“Nói đúng ra thì không phải tôi nhất định phải lấy được dự án này, mà là công ty của chúng tôi nhất định phải lấy được nó. Hơn nữa, giám đốc của chúng tôi yêu cầu phải cố gắng lấy lòng, nịnh nọt anh Hoắc đây…”","Hoắc Đình Phong mỉm cười: “Tôi không hề cảm thấy em đang lấy lòng hay nịnh nọt tôi…”","“Bởi vì thái độ của tôi đối với dự án này là thuận theo tự nhiên, có thể lấy được thì lấy, không lấy được cũng không sao cả. Nếu tôi nhất định phải lấy được dự án này thì chắc chắn tôi sẽ lấy lòng anh Hoắc.” Cô mấp máy môi, mặt như bị phỏng, lúng túng nói.","“Em rất thành thật.” Ánh mắt anh hiện lên vẻ dịu dàng.","“Đây chính là phẩm chất tốt đẹp của tôi.” Thân Nhã thản nhiên nói.","Độ cong nơi khóe môi anh càng rộng hơn: “Nếu tôi cho em dự án này thì sao?”","Cô sững sờ đứng nguyên tại chỗ hệt như một pho tượng. Khóe môi Hoắc Đình Phong cong lên, bộ vest hiện lên nếp nhăn: “Lát nữa gặp…”","Mãi cho đến khi anh rời đi, Thân Nhã vẫn chưa phản ứng lại được. Nhưng dù thế nào thì cô vẫn cảm thấy khó hiểu, rốt cuộc anh đang nói thật hay nói đùa thế?","Sắp đến thời điểm công bố kết quả, Hoắc Đình Phong ngồi chính giữa, trước mặt có một cốc nước ấm. Không biết người bên cạnh thấp giọng nói gì vào tai anh, anh cũng chỉ bình tĩnh gật đầu.","Đại diện của các công ty đã ngồi vào chỗ, tất cả đều đang chờ thời khắc cuối cùng.","Đôi bàn tay với khớp xương rõ ràng của Hoắc Đình Phong cầm lấy tệp văn kiện trên bàn. Một khắc sau, anh đọc tên của một công ty.","Ngay lúc suy nghĩ của Thân Nhã vẫn còn đang mơ hồ, người đại diện của công ty đã vui sướng cầm chặt tay cô, giữa hai hàng mày là sự kích động không thôi: “Thành công rồi, thành công rồi, thành công rồi!”"]