[" ","Chương 920","Ra khỏi khách sạn, Thân Nhã hít thở thật sâu không khí trong lành, cô hiếu kỳ hỏi: “Sao anh Hoắc lại ở đây?”","“Tôi tụ tập với bạn bè…” Hoắc Đình Phong nhướng mày: “Vừa rồi cô định uống tiếp à?”","Thân Nhã nhắm mắt, trong miệng còn hơi rượu: “Tôi định uống đấy nhưng không định cho gã ta sàm sỡ nữa. Anh Hoắc bận đi nhé, tôi về trước đây.”","“Ở đây không dễ gọi xe đâu, tôi đưa cô về…” Lúc nói chuyện, anh đã nhận lấy chìa khóa xe trong tay nhân viên phục vụ.","“Anh Hoắc, cứ luôn làm phiền anh thì không ổn lắm đâu, sẽ gọi được xe thôi.” Sao cô còn không biết ngại để anh đưa cô về nhà chứ?","“Chẳng có gì không ổn…”","Anh buông ra một câu rồi đi qua trước mặt cô, bóng dáng anh cao ráo, đôi chân thon dài mà rắn chắc trong chiếc quần âu màu khói rất mê người, thân hình lại càng vô cùng hoàn mỹ.","Hoắc Đình Phong mở ghế phụ lái ra trước rồi mới mở cửa xe, bước vào trong mở cửa chờ đợi.","Thân Nhã khẽ cắn môi. Người đàn ông này ép buộc người khác mà cũng lịch sự và ưu nhã đến thế, cô có chút đau đầu, cảm thấy áp lực thật lớn.","Cửa xe vẫn mở, có vài giọt nước mưa bắn vào trong làm ướt ghế ngồi của chiếc xe quý giá. Cô chớp mắt ngồi vào vị trí lái phụ, anh khởi động cần gạt nước mưa rồi lái xe rời đi.","Tính năng của xe cực tốt, anh lại lái xe rất vững nên cô không hề cảm thấy chòng chành. Hôm qua cô học cả một buổi tối, hôm nay lại uống khá nhiều rượu nên lúc này hơi buồn ngủ. Cô tựa vào lưng ghế, ngủ thiếp đi.","Chiếc xe vẫn chạy về phía trước trong màn mưa, hôm nay cô trang điểm nhẹ, làn da trắng sáng, không nhìn thấy cả lỗ chân lông, cánh môi được tô điểm bằng son màu hồng phấn có chút bóng nhạt phơn phớt như cánh hoa hồng sau cơn mưa thu.","Hoắc Đình Phong nheo mắt, thu lại ánh nhìn sâu xa của mình, chiếc xe tiếp tục lái về phía trước, chốc lát sau đã dừng lại dưới khu dân cư.","Cô vẫn còn đang ngủ, có vẻ như chưa có ý tỉnh lại, đôi mày nhăn lại rõ ràng cho thấy cô ngủ không thoải mái.","Anh vươn cánh tay mình qua nhẹ nhàng đỡ đầu cô đang trượt xuống, vừa chuẩn bị giúp cô chỉnh lại tư thế ngủ thì Thân Nhã mở bừng mắt, hai người nhìn vào mắt nhau, khoảng cách cực kỳ gần.","Cô nhìn rõ bóng dáng chính mình đang in trong đôi mắt màu nâu nhạt thâm tình của anh, còn có hơi thở trên người anh đang phả đến. Khuôn mặt Thân Nhã đỏ bừng. Cô cảm thấy có chút bối rối, một tay kéo chiếc váy ngắn sắp hở của mình, vội ngồi ngay ngắn, tim đập thật nhanh.","Hoắc Đình Phong thu tay về, biểu cảm anh tuấn, đường hoàng và thản nhiên, liếc nhìn hành động của cô, nét mặt lại hơi dịu dàng.","Thân Nhã vờ quay đầu nhìn ra ngoài cửa sổ, trời vẫn đang đổ mưa: “Anh có muốn lên trên uống trà rồi mới đi không?”","“Được…” Anh trả lời.","“…” Thân Nhã.","Đôi mắt anh sắc bén, mỉm cười: “Cô hối hận rồi à?”","“Không.” Cô vội cười, cảm thấy mắt anh tinh thật đấy: “Tôi chỉ đang nghĩ xem ở nhà còn trà không thôi. Nếu hết thì phải uống cà phê.”","“Gì cũng được cả. Tôi không kén…”","Thực ra cô chỉ ngại quá nên mời khách sáo theo phép lịch sự vậy thôi, không ngờ rằng anh thực sự đồng ý!"]