[" ","Chương 2118","Cô trở lại biệt thự, Âu Dương Tư khoe khoang thành tích mới đánh được ở trước mắt cô, tặc lưỡi thành tiếng, giang hai cánh tay chờ đợi với vẻ lười biếng.","Trần Diễm An không chịu nổi, mỉm cười và ôm anh ta.","Nhưng Âu Dương Tư không đứng đắn, sau khi tìm được cơ hội đã hôn trán cô. Anh ta dường như nghĩ đến điều gì, đôi mắt hoa đào nheo lại: “Anh ta nằm ở trên giường thế nào?”","“Mời người giúp việc rồi.” Cô nói.","“Hành động cũng rất nhanh đấy.” Âu Dương Tư nheo mắt: “Có phải phụ nữ hơi bất tiện không? Có cần anh tìm một người đàn ông không? Dù sao ở trước mặt phụ nữ cũng không tiện cởi qu.ần cởi áo.”","Trần Diễm An vô cùng kinh ngạc: “Anh trở nên tốt bụng như vậy từ bao giờ thế?”","“Nói thế nào thì anh ta ngã xuống, anh cũng phải gánh một nửa trách nhiệm, tìm một người cho anh ta là chuyện nên làm.”","Trần Diễm An nói một câu “tùy anh” sau đó lên tầng ôm Huyền Diệp.","Lúc đi qua cửa sổ sát đất, cô vô ý nhìn thấy Quý Hướng Không đang ăn tối với người giúp việc.","Tốc độ còn rất nhanh đấy. Anh tìm được người giúp việc trong thời gian ngắn như vậy, hơn nữa còn là người Nước T, thật sự không tệ đâu.","Huyền Diệp vừa tỉnh dậy, gương mặt nhỏ nhắn đỏ bừng, nhe răng vung vẩy tay chân, dáng vẻ đó đáng yêu thế nào thì khỏi phải bàn.","Hôn, Trần Diễm An ôm bé vào trong lòng.","Cho dù bé ngủ ban ngày rồi, nhưng vẫn ngủ cùng cô.","Mấy ngày nay, thần kinh cô luôn căng lên vì chuyện triển lãm, bây giờ cuối cùng có thể thả lỏng, cơn buồn ngủ lập tức ập tới. Cô buồn ngủ tới mức không mở được mắt ra nữa.","Bên kia.","Quý Hướng Không vẫn chưa ngủ, đang lật xem tạp chí. Anh không có quần áo ngủ.","Người phụ nữ đã thu dọn mọi thứ, tắm xong thì đi tới gọi: “Ngài Quý.”","“Có việc gì?” Anh ngước mắt lên, ngón tay dài vẫn đặt trên tờ tạp chí, trên trang đó đều là những đồ trang sức do Trần Diễm An thiết kế.","“Hôm nay hơi muộn, bên ngoài trời đang mưa mà bên này hơi khó bắt xe. Cho nên, tôi có thể ở lại đây một đêm không?”","Anh nghe vậy, lúc này mới nhìn ra ngoài cửa sổ. Quả nhiên trời mưa không nhỏ, từng giọt nước mưa theo cửa sổ chảy xuống: “Tầng một còn không ít phòng, cô cứ tùy tiện chọn một phòng.”","“Cảm ơn ngài Quý. Ngài Quý đúng là người tốt. Ngài có cần tôi giúp gì không?”","“Không cần, cô đi nghỉ đi.”","Người phụ nữ đi ra ngoài, Quý Hướng Không lại mở laptop bận rộn một lúc.","Đợi đến khi anh ngẩng đầu lên thì đã mười một giờ. Anh nhắm mắt lại ngủ.","Anh ngủ rất lâu, đột nhiên cảm giác trên người nặng nề, giống như có thứ gì đè lên, có hơi lạnh, còn giống như có người đang vuốt ve ngực anh.","Quý Hướng Không lập tức mở mắt ra, kết quả đối diện với gương mặt của người phụ nữ.","Người phụ nữ đang ngồi ngang trên ngực anh giống như cưỡi ngựa, trên người mặc áo ngủ bằng lụa. Lúc này, cô ta mỉm cười, tay di chuyển, xo,a nắn trên lồng ngực nhẵn mịn của anh.","“Cô đang làm gì vậy?” Giọng Quý Hướng Không lạnh như tảng băng giữa đông lạnh: “Cút ra đi!”","“Cần gì phải giả vờ đứng đắn chứ?” Người phụ nữ khẽ cười: “Dáng người anh thật sự không tệ, chắc thường xuyên rèn luyện, cơ bụng đặc biệt rắn chắc.”","“Tôi lặp lại lần nữa, rời đi ngay lập tức!”","Người phụ nữ không nghe theo lời anh, trái lại còn ngồi khóa chặt bên thắt lưng anh và di chuyển, mang theo hàm ý sâu xa. Quý Hướng Không cuối cùng nổi giận, giơ cánh tay lên gạt người phụ nữ trên người xuống.","Người phụ nữ không đề phòng, ngã lăn xuống sàn nhà. Cô ta đứng lên: “Tôi sẽ không nói cho người phụ nữ mà anh thích biết đâu. Chuyện này sẽ chỉ có anh biết, tôi biết thôi.”"]