[" ","CHƯƠNG 2222","Thẩm Trạch Hy đã sắp ra khỏi phòng thì đột nhiên dừng lại, quay đầu thản nhiên liếc nhìn cô: “Từ cảnh sát đến nhân viên tiếp rượu, cô cũng giỏi thật đấy! Đẳng cấp giảm quả thật cũng đủ nhanh!”","Anh không nói thêm nữa, nhấc đôi chân dài đi ra ngoài.","Ngực Hạ Nhiên phập phồng lên xuống kịch liệt, lại giống như gợn sóng dập dờn lan ra, hết đợt này tới đợt khác.","Cô không nén được cơn giận, cầm lấy đĩa trái cây bên cạnh ném về phía lưng của Thẩm Trạch Hy.","Anh không xoay người lại nên không để ý tới phía sau, kết quả táo, lê, chuối trong đĩa trái cây đều đập mạnh vào người anh.","Thẩm Trạch Hy bị đau, lúc này mới kịp phản ứng, xoay người nhìn cô với vẻ mặt không tốt lắm.","Trong lòng Hạ Nhiên phẫn nộ không sao tả xiết, căm hận trợn trừng mắt nhìn anh, trong mắt đã có ánh nước.","Bởi vì cô quá kích động nên gương mặt đỏ như sắp rỉ máu vậy: “Anh thì biết cái gì? Anh biết cái gì chứ? Anh tưởng tôi muốn vậy à? Anh dựa vào đâu mà nói với tôi bằng giọng điệu như vậy?”","Khi nước mắt sắp rơi xuống, cô nín hơi rồi chạy ra ngoài, không hề ngoảnh lại, Hạ Nhiên hi vọng cuộc sống sau này mãi mãi không bao giờ gặp lại anh nữa! Mãi mãi!","Ước mơ từ nhỏ của cô là làm cảnh sát, có thể thi đỗ trường cảnh sát là điều cô tha thiết ước mơ, bây giờ trở thành như thế này, trong lòng cô sẽ thoải mái sao?","Nhưng cô không còn cách nào, thật sự không còn cách nào, chỉ có thể chấp nhận.","Có thể lộ ra dáng vẻ nhẹ như gió mây giống như bây giờ, trong lòng cô phải chịu áp lực và đau đớn biết dường nào, nhưng bây giờ anh lại không hề nể nang vạch trần vết sẹo của cô, thuận tiện sát thêm ít muối, sao cô có thể không đau chứ?","Kiềm chế lâu như vậy, lần đầu tiên có người không hề nể nang vạch trần vết thương của mình, Hạ Nhiên cũng không cách nào kiềm chế nổi nữa, đứng trong góc vắng vẻ của quán bar, bật khóc thành tiếng, nước mắt chảy dài.","Thẩm Trạch Hy vẫn đứng tại chỗ, không phải anh không nhìn thấy vừa rồi khi Hạ Nhiên rời đi trong mắt cô đã lấp lánh ánh nước, chỉ là không ngờ cảm xúc của cô lại nhạy cảm như vậy.","Số lần anh nhìn thấy phụ nữ khóc không nhiều, duy nhất chỉ có mẹ, chị dâu, và cả anh.","Trong lòng hơi buồn bực, tắc nghẽn giống như bị một tảng đá đè xuống, nặng nề vô cùng.","Anh nghĩ, có lẽ vừa rồi không nên nói cho cô chuyện kia, không nên xen vào việc của người khác, rồi sau đó tự tìm bực cho mình.","Khẽ thở ra một hơi, Thẩm Trạch Hy đi ra ngoài, khi đi qua chỗ rẽ của một phòng bao, trong lúc vô tình nghe thấy tiếng khóc nức nở nghẹn ngào.","Âm thanh hơi quen thuộc…","Anh nhìn về phía âm thanh phát ra, có thể nhìn thấy bóng hình mảnh khảnh quen thuộc, không phải Hạ Nhiên thì là ai?","Cô đưa lưng về phía anh, khóc rất đau lòng, bả vai gầy yếu run lẩy bẩy, trông vô cùng đáng thương.","Hạ Nhiên chưa từng khóc như vậy, đứng ở nơi đó, một tay che mặt, một tay lau nước mắt.","Trái tim càng thêm tắc nghẽn, Thẩm Trạch Hy đứng nguyên tại chỗ chừng năm sáu giây, sau đó đi đến, làm như rất không tình nguyện mà đưa khăn tay qua.","Giơ tay hất ra, cô tùy tiện lau nước mắt trên mặt, lên tiếng nói rõ từng câu từng chữ: “Tôi không muốn nhìn thấy anh nữa!”","Trang điểm trên mặt bị nước mắt làm trôi, trông vô cùng nhếch nhác.","Cho đến bây giờ cô luôn không phải người yếu ớt, càng không phải kiểu phụ nữ sẽ khóc sướt mướt, nhưng lúc này thật sự không thể chịu đựng nổi nữa."]