[" ","Chương 2101","Nhưng đáp án như vậy đã gián tiếp nói lên rằng cô ta muốn đi gặp Quý Hướng Không, mẹ cô ta chau mày: “Con đã đuổi theo anh ta đến tận đây rồi, lẽ nào còn không từ bỏ hay sao?”","“Chắc chắn anh ấy quan tâm con, nếu không anh ấy đã không nói cho mẹ số phòng của con, anh ấy sợ con đau lòng, sợ con buồn bã, con đều biết hết.”","Mẹ cô ta đã không biết nên nói gì thêm nữa.","Đã đến hiện tại, cô ta vẫn cố chấp như vậy, không thể thông suốt, phải chăng tinh thần có vấn đề?","“Lẽ nào con vẫn chưa rõ sao? Nếu như anh ta thật sự đau lòng cho con, thì sao lại từ chối con chứ. Anh ta có vợ cũ – người anh ta yêu, còn có cả con trai cưng nhất nữa, Mộ Dĩnh Nhi con trong mắt anh ta chẳng là gì cả, cũng chẳng được coi ra gì, lẽ nào con vẫn chưa tỉnh ngộ hay sao?”","Mộ Dĩnh Nhi kỵ nhất là nghe mấy câu kiểu này, thật sự có thể nói là cực kỳ phản cảm, nói tới nói lui, vẫn là Trần Diễm An thắng về mặt con trai.","Hơn nữa, Giang Uyển Đình thỏa hiệp với Trần Diễm An, chẳng qua chỉ vì Trần Diễm An đã sinh được một cháu trai cưng hay sao?","Thế nên, cô ta cảm thấy trong lòng Quý Hướng Không có cô ta, thật sự có!","“Anh ấy nhất định đang góp vui lấy lệ thôi, anh ấy thật sự thương xót con mà. Đến ngay cả Giang Uyển Đình cũng vì đứa bé đó nên mới thỏa hiệp với Trần Diễm An, anh ấy cũng vậy, anh ấy yêu con, yêu con từ tận đáy lòng!”","“Được, vậy chúng ta coi như anh ta vì đứa trẻ nên mới thỏa hiệp với Trần Diễm An, nhưng Trần Diễm An ít nhất còn có đứa con, con có cái gì?”","Mộ Dĩnh Nhi cắn chặt môi, hồi lâu, chầm chậm nói: “Đợi sau khi lấy được quyền nuôi dưỡng con, anh ấy sẽ quay lại theo đuổi con.”","Nói kẻ chấp mê bất ngộ e rằng chính là cô ta, mẹ cô ta nhìn cô ta, lại nói: “Nếu như anh ta không quay lại theo đuổi con thì sao?”","“Anh ấy chắc chắn sẽ làm thế, nhất định!”","Mộ Dĩnh Nhi rất kiên quyết, có mười phần chắc chắn và tin tưởng.","“Nếu như anh ta lựa chọn tái hôn với Trần Diễm An, chứ không phải chọn theo đuổi con, con định làm thế nào? Là chấp nhận sự thật và từ bỏ hay là?”","Mộ Dĩnh Nhi cắn chặt răng, kiên quyết lắc đầu, tỏ ý sẽ không như vậy.","“Bây giờ đừng nói nhiều như thế, con chỉ cần nói với mẹ nếu anh ta lựa chọn Trần Diễm An, thì con định làm thế nào?”","Nếu như thật sự lựa chọn Trần Diễm An, vậy cô ta đương nhiên không thể cắt đứt như vậy: “Con sẽ làm loạn, làm loạn đến long trời lở đất, ai cũng đừng hòng được an yên!”","“Nhà họ Quý để cho con làm loạn được sao, dựa vào quyền thế của nhà họ Quý, chắc chắn sẽ có cách ngăn cản con lại, đến cái bóng con cũng không thấy được, con còn quậy thế nào?”","Nghe vậy, lồ ng ngực Mộ Dĩnh Nhi phập phồng mãnh liệt.","Cô ta không thể chấp nhận kết quả như vậy, hít thở sâu, tiếp đó nghiến chặt quai hàm, rít lên một câu qua kẽ răng: “Con sẽ không tha cho Trần Diễm An, con phải khiến cô ta chết trong tay mình!”","Lời này quả thực khiến mẹ cô ta sợ hãi, thần sắc phút chốc trắng bệch, không có chút tia máu nào.","Bà ấy biết tinh thần của cô ta không bình thường, trở nên cố chấp, nhưng không ngờ cô ta lại trở nên cố chấp đến mức độ này! Khiến bà ấy cảm thấy sợ hãi và kinh sợ!","Lại nhìn đồng hồ, Mộ Dĩnh Nhi vội vàng bước ra ngoài phòng, vé máy bay của Quý Hướng Không đặt vào thời gian này, cô nhất định phải đuổi theo."]