[" ","CHƯƠNG 844","Gật đầu, Trần Diễm An thử ngồi xuống, Hoắc Đình Phong cầm khăn giấy đưa cho cô ấy, sau đó nhìn sang Tô Chính Kiêu: “Tới tiền sảnh dẫn một nữ phục vụ tới đây, lấy cả đá lạnh, thuốc mỡ, nhớ phải nhanh!”","Một lát sau, nhân viên phục vụ được dẫn tới, bê một chậu nước đá.","“Ngồi xuống, đúng, hãy giúp cô ấy ngâm chỗ bị bỏng, nước rất lạnh, thời gian ngâm đừng quá dài, vài phút là được, đợi cô ấy không cảm thấy nóng nữa thì bôi thuốc mỡ lên…”","Cơ thể cao ráo của Hoắc Đình Phong hơi cúi xuống, hàm dưới chếch lên đầy kiêu ngạo, giọng nói trầm mà nhẹ, hơi khan, nhưng rất hay.","Ánh mắt Trần Diễm An hơi nhấc lên, lúc vô tình chạm ánh mắt của anh ta, anh ta khẽ gật đầu với cô ấy, sau đó tỏ ý nhân viên phục vụ nên làm như nào.","Cả người anh ta đều tỏa ra hơi thở của người đàn ông trưởng thành, học thức, sự nho nhã, nhẹ nhàng đó khiến người ta rất là rung động.","Tim của Trần Diễm An bỗng nảy lên, thầm nguyền rủa, ôi mẹ ơi, người đàn ông này sao lại dụ người như vậy!","Móc ví ra, Hoắc Đình Phong từ trong ví lấy ra hai tờ 500 nghìn đưa cho nữ nhân viên phục vụ đang ngồi xổm trên đất, nhẹ nhàng nói: “Làm phiền rồi.”","Gò má của nữ nhân viên đỏ ửng, lắc đầu, không chịu nhận, Hoắc Đình Phong mỉm cười hờ hững: “Đây là số tiền cô đáng được nhận.”","Chưa hết, anh ta lại nhìn Tô Chính Kiêu: “Thay tôi ở bên cô gái này, tôi rất nhanh sẽ quay lại.”","Vừa dứt lời, cơ thể cao ráo của anh ta biến mất ở bên ngoài nhà hàng, Trần Diễm An thở phào, hooc môn nam tính của người đàn ông này quá mãnh liệt, khiến người ta không thở được.","Đi khoảng 10 phút thì Hoắc Đình Phong quay lại, trong tay xách chiếc túi tinh tế: “Tôi nghĩ chân của cô không thích hợp đi tất chân, đổi sang chiếc váy này đi…”","Thì ra anh ta là đi mua đồ, Trần Diễm An hơi ngạc nhiên, mà Thân Nhã vào lúc này đã đi tới, lặng lẽ đưa tay bóp cô ấy một cái, gật đầu với Hoắc Đình Phong: “Anh Hoắc.”","Đôi mắt sâu thẳm của Hoắc Đình Phong hơi lóe lên sự ngạc nhiên: “Cô cũng ở đây sao?”","Thân Nhã gật đầu, chỉ Trần Diễm An, cảm thấy có hơi mất mặt: “Cô ấy là bạn của tôi.”","“Như vậy à…” Khóe môi của Hoắc Đình Phong hơi nhếch lên nở nụ cười xin lỗi, ngón tay dài hơi day trán: “Tôi không cẩn thận đụng phải bạn của cô, có thể làm phiền cô giúp cô ấy thay bộ đồ trên người không?”","“Đương nhiên rồi!” Thân Nhã đỡ Trần Diễm An đi về phía nhà vệ sinh, trên đường còn không khách sáo mà mắng Trần Diễm An: “Cái đồ không có não nhà cậu!”","Trần Diễm An lắc đầu: “Không được, người đàn ông này quá nguy hiểm, tớ suýt nữa không thở được!”","Hoắc Đình Phong đã mua một chiếc váy dài, bên ngoài còn phối với áo khoác, chất liệu và kiểu dáng của bộ đồ Trần Diễm An nhìn thoáng qua là có thể nhận ra, là nhãn hiệu nước Pháp, bộ này cũng phải mấy chục triệu.","Mà cô ấy tìm khắp, cũng không có tìm được mác trên bộ đồ, sau đó phản ứng lại, anh ta chắc chắn đã xé mác rồi.","Trần Diễm An lắc bộ đồ, tấm tắc mở miệng: “Bộ đồ này khá đắt, anh ấy lại xé mác, nếu tớ chưa kết hôn, tớ sống chết cũng muốn có được anh ấy.”","Thân Nhã cười nhạt, không có lên tiếng, loại tu dưỡng và phong độ của quý tộc trên người anh ta, cô sớm đã được thử.","Dẫn Trần Diễm An đi ra, khi đi qua tiền sảnh, Thân Nhã khựng bước, đi qua thanh toán hết hóa đơn của hai bàn."]