[" ","Chương 2080","“Nhưng đâu ai biết được rốt cuộc chuyện như thế có xảy ra hay không, cho nên cứ xem duyên phận đi, nếu có duyên có phận, đương nhiên sau này hai đứa sẽ ở bên nhau…”","Giang Uyển Đình vẫn nói chuyện rất mềm mỏng.","Nhưng Quý Hướng Không chợt ngắt lời bà ta: “Đã muộn rồi, bây giờ con sẽ bảo tài xế đưa cô ấy về nhà!”","Dứt lời, anh mạnh mẽ kéo Mộ Dĩnh Nhi ra khỏi nhà họ Quý.","Bên ngoài đã có tài xế đợi sẵn, anh đẩy cô ta lên xa: “Trước kia tôi sai vì đã cho cô hy vọng, bây giờ tôi muốn cắt đứt tất cả hy vọng đó, tôi không có tình cảm gì với cô cả, cô đi đi, sau này không cần phải đến đây nữa!”","Tuy bây giờ Giang Uyển Đình vẫn không đồng ý, nhưng đã nhượng bộ rồi.","Còn thái độ của Trần Diễm An với anh cũng đã mềm mỏng hơn, vào thời điểm mấu chốt như thế, anh tuyệt đối không thể xảy ra chút sai lầm nào nữa, một chút sai lầm cũng không được!","Cuối cùng, Mộ Dĩnh Nhi được tài xế đưa đi.","Cửa bị tài xế khoá lại, cho dù cô ta làm thế nào cũng không mở ra được, khiến cô ta tức đến mức cả khuôn mặt đều nhăn nhó.","Quý Hướng Không luôn đi đón Trần Diễm An rất sớm, sẽ mua cho cô bữa sáng cô thích ăn nhất, sau đó ngồi đợi trong xe, có thể nói là chăm sóc cô vô cùng chu đáo.","Những gì cô thích ăn, thích dùng, anh đều nhớ rõ, sau đó đều mua hết, mang đến bên cạnh cô.","Mỗi ngày còn mua một bó hoa đặt trên bàn làm việc của cô.","Trần Diễm An nhìn bó hoa trên bàn làm việc, khoé mắt khẽ giật, nhìn thoáng qua anh…","Bây giờ, Quý Hướng Không gần như chú ý đến tất cả mọi chuyện, vô cùng tỉ mỉ.","Trần Diễm An có nghĩ đến hay không, anh đều có thể nghĩ đến.","Mộ Dĩnh Nhi xin nghỉ ốm, đã bốn năm ngày không đến công ty, chỉ ở nhà ngủ suốt, cũng không màng ăn uống gì.","Mẹ cô ta mở cửa phòng, nhíu mày khẽ gọi tên cô ta.","Nhưng Mộ Dĩnh Nhi chẳng hề để tâm, cô ta giơ tay kéo chăn trùm đầu lại, chặn giọng nói của bà ta ở bên ngoài.","Lúc này, Mộ Dĩnh Nhi không nghe lọt tai bất cứ chuyện gì, cũng không muốn nghe, chỉ muốn yên tĩnh một mình.","“Con cứ mãi như thế, không đi đến công ty thì sao mà được?”","“Đến công ty làm gì?”","Lần này Mộ Dĩnh Nhi chợt hất chăn ra, ngồi dậy: “Con và tổng giám đốc đương nhiệm của công ty từng có khúc mắc rất lớn, ở công ty anh ta không ngừng quấy rối con, sao con đi làm được nữa?”","Mẹ cô ta sửng sốt, không ngờ còn có chuyện như vậy, bà ta im lặng một lát rồi hỏi: “Mấy hôm nay Hướng Không có gọi điện thoại cho con không?”","“Không có.”","Lồng ngực cô ta không ngừng phập phồng, đừng nói là gọi điện, ngay cả một tin nhắn cũng không có, vô cùng im lặng.","“Không phải việc kinh doanh của cậu ta luôn rất phát đạt sao, hơn nữa còn có đầu óc kinh doanh, dù sao con cũng không làm ở công ty kia được nữa, sao không cùng cậu ta gây dựng sự nghiệp.”","“Gây dựng sự nghiệp?”"]