[" ","CHƯƠNG 814","“Không ăn gì, uống nhiều nhất là rượu, còn đồ ăn không?” Bụng rỗng uống rượu quả thật không được thoải mái, bụng nóng vô cùng.","“Hết rồi, nhưng hôm nay em học nấu ăn, anh đợi tý, em đi nấu ngay đây.”","“Đừng đừng đừng!” Trần Vu Nhất kéo cánh tay cô: “Thấy em bụng lớn như vậy, anh còn không biết xấu hổ để em làm, em ngồi đi, anh đi pha mỳ là được rồi.”","Thân Nhã gạt tay anh ta ra, không cho là như vậy: “Cái bụng này hiện tại không ảnh hưởng quá nhiều đến em, anh ngồi xuống cho em, lát nữa em sẽ trở lại.”","Cô đi vào phòng bếp, làm theo các bước mà Diệp Giai Nhi đã dạy, đầu tiên dùng dao cắt cà chua, sau đó lại ngâm vào nước ấm, gần được thì lấy ra lột hết vỏ cà chua đi.","Sau đó lại chuẩn bị trứng và hành lá đã cắt nhỏ, đổ dầu vào chảo, xào, bên cạnh là nấu mỳ.","Một lúc sau, một bát mỳ trứng cà chua đã được nấu xong, sự kết hợp của ba màu đỏ, trắng và xanh khiến người khác vừa nhìn đã cảm thấy thèm ăn.","“Ôi trời, tay nghề nấu nướng của vợ anh khá khẩm ghê nhỉ, xem cách bài trí này, sắp sánh kịp với nhà hàng năm sao rồi đó.” Trần Vu Nhất hơi bất ngờ, đó giờ cô ấy có biết nấu nướng gì đâu.","“Nói ít thôi, anh ăn thử xem mùi vị thế nào.” Thân Nhã nhìn anh ta với gương mặt đong đầy vẻ mong đợi.","Trần Vu Nhất nhướn mày, đôi mắt hoa đào híp lại, đã chuẩn bị sẵn tâm lý trúng độc. Nhìn thấy thế, Thân Nhã bực bội vỗ vào lưng anh ta.","Anh ta nhún vai, gắp thử một đũa mì, cũng chẳng khó ăn như trong tưởng tượng của mình mà cũng ngon lắm, thế là bèn giơ cái tay cái bày tỏ sự tán thưởng với cô ấy rồi bắt đầu ăn ngấu nghiến.","“Từ từ thôi, húp miếng canh đi, canh cũng ngon lắm đấy.” Cô ấy cười khẽ, cảm giác tự hào dậy lên trong lòng.","Trước kia không biết vì sao Diệp Giai Nhi lại thích nấu ăn đến thế, cô ấy cảm thấy phiền phức vô cùng, nhưng bây giờ trông thấy anh ăn ngon miệng đến thế lại không khỏi có cảm giác có thành tựu.","Hóa ra nấu ăn cho người mình yêu là cảm giác này, được phết, vừa thỏa mãn vừa hạnh phúc.","Từ trưa đến giờ Trần Vu Nhất chưa ăn gì cả, buổi tối lại uống nhiều rượu như thế, anh ta ăn sạch tô mì, đến canh cũng chẳng bỏ sót giọt nào.","“Anh đi rửa chén đi.” Thân Nhã lên tiếng, quả nhiên to bụng rồi thì làm chút việc đã thấy mệt.","“Anh hơi mệt, cứ để đó đi, mai để giúp việc sang dọn, bây giờ anh đi tắm rửa.” Trần Vu Nhất vươn eo rồi đi vào nhà tắm.","Thân Nhã không chịu nổi cảnh nhà cửa bừa bộn, chén chưa rửa thì cô ấy cảm thấy khó chịu vô cùng, không thích để chén bát dơ dấy ở đó. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cô ấy bèn đứng dậy, cầm tô vào nhà bếp, cũng chỉ có một cái tô thôi, rửa loáng cái là xong, cô cũng chưa tắm rửa, đợi Trần Vu Nhất tắm xong thì cô đi tắm cũng được.","Đang làm giữa chừng thì ba gọi điện thoại đến, ông cần dọn nhà nên muốn cô cho ít tiền.","“Con không đi làm thì đào đâu ra tiền.”","“Con không đi nhưng Trần Vu Nhất đi, bây giờ căn nhà này không tài nào ở nổi nữa, con cũng không nhẫn tâm để ba con sống trong căn nhà này mãi đâu nhỉ.”","Thân Nhã thở dài: “Ba à, ai mớm lời cho ba thế, mẹ kế đúng không?”","Mẹ cô mất sớm vì căn bệnh ung thư vú, ba cưới mẹ kế, bà ta đã có hai đứa con gái , sau đó lại sinh thêm một đứa con trai cho ba."]