[" ","Chương 950","Mọi người đều nói không sao hết, Hoắc Đình Phong cáo lỗi, chỉnh lại cổ áo rồi rời đi trong ánh mắt của mọi người.","Chiếc xe không hề lái về phía lối rẽ chỗ quán cà phê. Giám đốc chau mày, chẳng lẽ hai người này thật sự không có quan hệ gì sao? Nghĩ rồi anh ta lại ngồi xuống.","Chiếc xe Mulsanne màu bạc đó đi vòng một vòng rồi cuối cùng lại trước cửa quán cà phê, cánh cửa xe mở ra, Thân Nhã ngồi lên trên.","Chiếc xe khởi động, rời khỏi đó để đi thẳng tới một quán cháo. Thân Nhã chau mày, Hoắc Đình Phong nới rộng cà vạt ở cổ áo, khuôn mặt lộ ra vẻ mệt mỏi: “Đi dự hai buổi tiệc, uống tám chín chén rượu mà không ăn chút đồ ăn nào, đi ăn một chút cháo cùng anh đi…”","Thân Nhã thấy vẻ mệt mỏi đó, mềm lòng nên gật đầu, trong quán cháo vẫn còn rất nhiều người, hai người vẫn ngồi ở gian phòng mà mấy lần trước đã ngồi.","Cô gọi một cốc nước ấm để anh uống trước, sau đó mới gọi một bát cháo hạt sen và một bát cháo táo đỏ, hai người ngồi đối diện nhau.","Cô ăn cháo hạt sen còn anh ăn cháo táo đỏ, hình như anh không ăn gì nên lúc này thật sự rất đói, mặc dù ăn rất nhanh nhưng vẫn rất nho nhã.","Bàn tay trái với những khớp xương rõ ràng đặt trên bàn, đôi môi mỏng của Hoắc Đình Phong mấp máy, giọng nói trầm thấp phát ra từ cổ họng: “Tay.”","Thân Nhã chau mày, mặc dù không hiểu nhưng cô vẫn để tay mình vào lòng bàn tay của anh.","Khóe môi Hoắc Đình Phong hơi cong lên, bàn tay lớn nắm ngược lại, khẽ mân mê lòng bàn tay cô trong khi vẫn tiếp tục ăn cháo.","Tim Thân Nhã đập nhanh hơn, cô hơi ngại ngùng xấu hổ, định rút tay lại vì không quen với sự thân mật bất ngờ của anh: “Anh vẫn còn đang ăn mà.” Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Hoắc Đình Phong nhìn cô chăm chú rồi lên tiếng: “Làm thế này không ảnh hưởng đến việc ăn uống của anh…”","“Tôi thấy như vậy không hay lắm.” Thân Nhã xấu hổ mím môi.","Nhân viên phục vụ vẫn ra ra vào vào để bưng cháo, vậy mà Hoắc Đình Phong lại nắm tay cô để trên bàn như vậy.","“Yêu đương thì nên có dáng vẻ của yêu đương…” Hoắc Đình Phong trầm giọng nói, ánh mắt anh nhìn cô có vẻ rất chăm chú.","Thân Nhã im lặng, gương mặt hơi đỏ lên, một lát sau cô mới lên tiếng: “Sao tôi thấy câu nào anh nói ra cũng rất có lý vậy?”","Cho dù là câu hôm qua để thuyết phục cô hay là câu này thì đều vô cùng chính xác, khiến người khác không thể phản bác được.","Hoắc Đình Phong ngừng lại một lát rồi trả lời cô: “Anh không nói những câu vô lý đâu…”","“Mạnh miệng mà không biết ngại.” Cô cười khẽ.","“Không, đây là những thứ mà năm tháng và kinh nghiệm đem lại cho anh…” Anh nói: “Anh đã từng nói rồi, cuộc đời anh không phải là một trang giấy trắng, càng không trắng trơn, không có gì, nó thâm trầm và phức tạp lắm.”","Nghe vậy, trong lòng Thân Nhã cũng cảm thấy tò mò về cuộc đời của Hoắc Đình Phong, thật sự là vô cùng tò mò, rốt cuộc là môi trường như thế nào đã nuôi dưỡng ra một người đàn ông như thế này.","Sau khi ăn cháo xong đã là 10 giờ, Hoắc Đình Phong lái xe rồi hỏi cô: “Em có muốn đi bộ dọc theo con đường này cho tiêu cơm không?”","Thân Nhã xoa xoa cái bụng hơi căng của mình rồi gật đầu, đi bộ cũng không phải là một ý kiến tồi.","Chiếc xe Mulsanne màu bạc dừng bên cạnh con sông bao quanh thành phố, thời tiết quá lạnh, đêm lại khuya, những người ở quanh sông rất ít."]