[" ","CHƯƠNG 2156","Trần Diễm An giơ tay bế Huyền Diệp, thằng bé vẫn chưa bú, lúc này lập tức tựa sát vào ngực cô, muốn bú sữa mẹ.","Cô cũng không kiêng dè gì, lập tức cởi cúc áo sơ mi, mở cài trước của áo lót, sau đó, Quý Hướng Không đột nhiên chặn trước mặt cô.","Cài trước cởi ra, yết hầu của Quý Hướng Không lăn lộn, anh ho khẽ, đứng chắn rất kỹ, không để lộ chút khe hở.","“Che gì mà che, cũng đâu phải chưa từng nhìn thấy.” Âu Dương Tư cười nhạt, nhìn chằm chằm Quý Hướng Không, cất lời.","“Anh nhìn thấy rồi?”","“Mỗi ngày cho bú mấy lần, thì tôi sẽ nhìn thấy mấy lần, bây giờ anh mới che, không cảm thấy quá muộn rồi sao?”","Yết hầu của Quý Hướng Không lại tiếp tục lăn lộn, nhưng anh không nói gì nữa.","Dù anh rất tức giận vì chuyện trước kia, nhưng anh đâu có tư cách gì để nói.","Tuy vậy, anh vẫn đứng chắn phía trước, không để Âu Dương Tư nhìn thấy.","Sau khi cho bú xong, Quý Hướng Không nói với Trần Diễm An: “Căn nhà trước kia vẫn còn, lát nữa có muốn đến đó không, xem thử còn thiếu thứ gì.”","“Ở đây cũng được mà.” Trần Diễm An không ngẩng đầu lên nói.","“Ở nơi này suy cho cùng cũng không tiện lắm, vẫn nên ở nhà thì hơn, cũng đã quen rồi.” Quý Hướng Không cố gắng thuyết phục cô.","Trần Diễm An không đồng ý, bây giờ cô vẫn chưa muốn dọn đến đó ở.","“Vậy lát nữa dẫn Huyền Diệp ra ngoài mua vài thứ cần thiết, không phải lần này trở về em cũng chưa gặp cô Diệp sao, lát nữa gặp nhau luôn.” Anh đề nghị.","Cô cũng rất nhớ Giai Nhi, cho nên bèn đồng ý.","Một lát sau, ba người chuẩn bị xong, lúc muốn ra ngoài thì thấy Âu Dương Tư ngồi trên sofa.","Trần Diễm An nhìn anh ta: “Đi cùng không?”","“Em thấy anh giống người không có mắt nhìn như thế à? Nơi này nhiều đồ ăn ngon như thế, anh không thể bỏ qua được, mọi người đi đi, anh đi hưởng thụ một mình.” Nói xong, Âu Dương Tư đứng dậy, phủi quần áo trên người.","Sau đó mọi người chia làm hai đường, đi đến nơi mình muốn.","Nhìn thấy bây giờ Trần Diễm An sống tốt như thế, Diệp Giai Nhi cũng rất vui, cô ôm Huyền Diệp không nỡ buông.","Bốn người ngồi một bàn, vừa nói vừa cười, khung cảnh rất vui vẻ, tâm trạng cũng thoải mái hơn, không giống như trước đây nữa.","Ngược lại, Âu Dương Tư thì không có mục đích, không có phương hướng bước đi trên đường.","Vóc dáng cao ngất và khuôn mặt đường nét sắc sảo của anh ta khiến những người xung quanh không ngừng quay đầu, nhưng anh ta như không có cảm giác, tuỳ ý đi dạo, sau đó quay lại khách sạn.","Trần Diễm An và Huyền Diệp chưa về, anh ta cũng không có việc gì làm, chơi một ván game, uống một chút rượu, cảm thấy rất trống rỗng, giống như cuộc đời bị mất đi thứ quan trọng nhất vậy."]