["<br>Con gái của Bạch Nhật Mạnh - đại nhi tử Bạch gia, Bạch Phiêu cùng tuổi với Mạch Tuệ, nàng ta cực kỳ xinh đẹp yêu kiều, bởi được nuông chiều từ nhỏ nên mắc bệnh công chúa rất nghiêm trọng.<br><br>Lúc này nàng ta mặc cái áo choàng màu hồng ngó sen đứng trước cổng nhà chơi với một con mèo, thấy Mạch Tuệ đi về phía nhà của thôn trưởng, nàng ta lập tức chạy đến báo tin cho mẹ mình.<br><br>Bên này Mạch Tuệ đã tới nhà của thôn trưởng rồi, thôn trưởng đã hơn năm mươi tuổi vừa mới mất bạn già vào năm kia, con trai và con gái của ông ấy cũng đã kết hôn sinh con hết cả rồi nên hiện tại ông ấy đang sống một mìnhMạch Tuệ gõ cửa, chẳng bao lâu sau thôn trưởng chống gậy đi ra mở cửa.<br><br>Bộ râu quai nón hoa râm bị cạo sạch chỉ còn lại gốc, ông ấy nở một nụ cười ấm áp, khí thế ôn hòa, cho dù đã già rồi nhưng vẫn có thể nhìn ra được phong thái hồi trẻ của ông ấy từ nét mặt đôi mày.<br><br>“Tuệ nha đầu, sao cháu lại tới đây?”“Thôn trưởng gia gia, cháu đến thăm ông, tiện mang theo chút đồ cho ông ạ.<br> <br><br>” Mạch Tuệ đi vào trong viện, lấy hai quả trứng ngỗng to bự trong lòng ngực ra rồi đưa cho ông ấy.<br><br>Thôn trưởng ngẩn người, đẩy trở lại: “Ta biết nhà cháu nhặt được một con ngỗng lớn ngốc nghếch, nhưng quả trứng này quá quý, cháu giữ lại ăn đi, cháu có lòng đến thăm ta, ta xin nhận.<br><br>”Mạch Tuệ cười xấu hổ: “Thôn trưởng gia gia, ông không nhận, vậy thì cháu cũng không biết phải mở lời nhờ ông như nào nữa đây.<br><br>”Thôn trưởng không khỏi nở nụ cười, đập nhẹ gậy chống xuống đất: “Cô nhóc láu cá, đúng là cô nhóc láu cá mà.<br><br>Cháu nói trước đi.<br><br>”“Cháu có mượn chút bạc, muốn nhờ thôn trưởng gia gia tìm giúp cháu thợ hồ để sửa tường ạ, như vậy cháu với đệ đệ muội muội cũng có thể yên tâm ngủ ngon.<br><br>”Mạch Tuệ giơ hai quả trứng ngỗng kia lên, hít một hơi rồi cúi đầu thật sâu: “Nhà nghèo nên chỉ có thể lấy trứng để cảm ơn thôn trưởng thôi ạ!”Thôn trưởng tuổi đã cao bất ngờ bị nàng chọc cười, sao trước kia ông ấy lại không cảm thấy Tuệ nha đầu này thú vị như vậy nhỉ?Cô đơn vắng lặng lâu rồi, nay lại đột nhiên có chút sức sống, thôn trưởng rất sảng khoái nhận lấy, cũng nhận lời tìm thợ hồ giúp nàng, đương nhiên là cũng sẽ hỗ trợ nàng có được giá thuê rẻ hơn chút rồi.<br><br>Mạch Tuệ đã diễn là sẽ diễn cho trót, lập tức bàn trước lời giải thích với gia đình Tôn thợ săn, rằng nàng mượn tiền từ nhà bọn họ để sửa tường, tránh cho một số người dấy lên lòng nghi ngờ.<br><br><br>Mà mình lấy tiền ở đâu ra, Mạch Tuệ không nói rõ, người Tôn gia cũng sẽ không tò mò hỏi đến cùng.<br><br>Ăn cơm trưa xong, thôn trưởng dẫn theo huynh đệ của ông ấy đi tới đầu thôn đông.<br><br>Bàn bạc trước với Mạch Tuệ một chút, xem thử nên bắt đầu từ đầu, rồi lại quay về gọi người chở đá tới.<br><br>Động tĩnh không nhỏ, người trong thôn đi ngang qua đều táp vào hóng hớt một chút, nghe thấy nàng mượn tiền của nhà Tôn thợ săn thì cũng không nghi ngờ gì, bình thường nhà bọn họ cũng hay làm như thế.<br><br>Nhưng Vương thị lại không cho là như vậy.<br><br>Từ chỗ của đại nhi tức Hồ Khả Nhi, bà ta nghe được tin nha đầu chết tiệt kia tới tìm thôn trường, sau đó đến chiều bắt đầu đập tường để xây lại, hơn nữa ngày hôm qua Bạch lão cha còn lén mang đồ đưa cho nha đầu chết tiệt kia ở sau lưng bà ta, Vương thị gần như đã ra được kết luận rằng Bạch lão cha đã cho nàng bạc.<br> <br><br>Không thì một nha đầu như nàng, đừng nói đến việc sửa tường, có thể ăn cơm no là tốt lắm rồi, cứ coi như là gia đình Tôn thợ săn xen vào việc của người khác, có thể cho nàng mượn được một lượng bạc rồi thì hai lượng bạc, nhưng năm lượng thì sao? Tiền công sửa chữa bức tường cộng thêm tiền nguyên vật liệu, ít cũng phải là năm lượng.<br><br>Vương thị không tin gia đình Tôn thợ săn lại tốt bụng đến nỗi cho nàng mượn hẳn năm lượng, nhất định là lão già họm hẹm nhà mình đã lấy tiền trong nhà để cho nàng!Lúc thôn trưởng với huynh đệ của ông ấy đang đầy tường cũ ở trong viện của Mạch Tuệ, Vương thị đã xông đến cửa rồi.<br><br>“Dừng lại hết cho ta! Để ta xem xem hôm nay ai dám sửa tường!”Tiếng hét đanh đá chua ngoa vang lên, một lão thái thái khoảng năm mươi tuổi, trên mặt mọc nốt ruồi bà mối, biểu cảm chanh chua rảo bước xông vào viện tử của Mạch Tuệ.<br><br>.<br><br>"]