["<br>Tôn Nhị Ngưu ngẩng đầu nhìn vào bên trong nhà nàng thì thấy hai đứa bé Mạch gia đang nằm trên đất, trong lòng hắn ta thấy sợ hãi, kiểu này là có chuyện rồi.Kéo Mạch Tuệ dậy xong, Tôn Nhị Ngưu vội vàng chạy sang thôn bên cạnh!Mạch Tuệ quay lại sân nhà mình, kiểm tra tình trạng của đệ muội.<br><br>Cả hai đã không còn sùi bọt mép nữa, màu tím trên môi cũng đã nhạt đi rất nhiều.<br><br> <br>Điều đó chứng tỏ giải độc đan có tác dụng, chuyện này khiến nàng thoáng thấy an tâm đôi chút.Nàng ôm đệ muội vào trong buồng, dém chăn kỹ càng, sau đó thấp thỏm chờ Tôn Nhị Ngưu mời đại phu về.\"Tuệ Nhi muội muội, đại phu đến rồi!\"Tôn Nhị Ngưu đá tung cánh cửa đang khép hờ, cõng lấy lão đại phu ở thôn bên cạnh lao thẳng vào bên trong.Lúc Tôn Nhị Ngưu vội vàng chạy sang thôn bên cạnh tìm mình, lão đại phu mới run rẩy đứng lên từ chiếc ghế mây, sau đó hai tay run rẩy gỡ chiếc hòm thuốc từ trên tường xuống.Điều ấy khiến Tôn Nhị Ngưu đang có chuyện gấp không nhịn nổi nữa, hắn ta vác luôn lão đại phu lên vai chạy thẳng về thôn mình.Xóc nảy suốt cả một đường khiến lão đại phu choáng váng, bộ xương già cỗi của ông ấy như muốn vỡ ra.<br><br>Lão đại phu vừa được đặt xuống đất đã lập tức kiểm tra triệu chứng của hai đứa bé.<br><br>Lúc bắt mạch, bàn tay ông ấy không ngừng run lên.Lúc này Uông đại nương ở ngay bên cạnh thấy ồn ào bèn đi sang, vừa thấy cảnh một nhà ba người nằm mất hai, nàng ta sợ đến nỗi không dám thở mạnh, im lặng đứng cạnh chờ lão đại phu lên tiếng.Bắt mạch một lúc lâu, hàng mày luôn cau chặt của lão đại phu cuối cùng cũng buông lỏng: \"Cả hai đứa bé bị trúng độc, may mà độc tính không mạnh, nếu không hai đứa đã mất mạng cả rồi.\"Ông ấy vừa nói xong, tất cả mọi người trong phòng đều cảm thấy lạnh toát cả người.<br><br>Mạch Tuệ siết chặt lòng bàn tay đầm đìa mồ hôi lạnh thầm nghĩ, nếu như nàng không có viên giải độc đan kia thì có lẽ đệ đệ muội muội của nàng đã mất mạng lâu rồi.\"Hiện tại lượng độc trong cơ thể cả hai đã không còn nhiều, ta sẽ phối một ít thảo dược, sắc một ấm nước lấy một bát, mỗi ngày sắc hai lần cho hai đứa bé uống.<br><br><br>Nếu cả hai tỉnh lại trước ngày mai thì sẽ không còn vấn đề gì nữa.\" Lão đại phu nói xong, mở chiếc hòm gỗ mang theo bên người ra, nhanh chóng đong đo phối thuốc.Sau khi xong việc, Mạch Tuệ đưa cho ông ấy một lượng bạc, đáng ra không cần nhiều đến thế nhưng trong tình huống nghiêm trọng, số bạc này còn mang theo tấm lòng biết ơn của nàng nữa.\"Hoa đại phu, Tuệ Nhi muốn xin ông phối thêm cho cháu ít giải dược nữa.<br><br>Theo cháu đoán thì có lẽ đã có người đã bỏ thứ độc này vào trong giếng nước, đệ muội của cháu trúng độc vì uống phải thùng nước được lấy lên từ giếng lên được để ở trong sân.\"Đại phu quay qua nhìn chằm chằm vào Mạch Tuệ, trong sân có hai thùng nước, ông ấy bước tới, lấy ngân châm ra khuấy vào thùng nước, một nửa chiếc ngân châm cắm vào nước biến thành màu đen.Lão đại phu bị hình ảnh này dọa sợ, vội vã lùi về phía sau hai bước: \"Đúng là một đao chém chết nghìn người, độc tính mạnh như thế, kiểu này là cố ý tới giết người mà!\"Mạch Tuệ đi ra ngoài cửa xem xét, thấy không có ai ở ngoài đó, nàng đóng cánh cửa lại, khẽ nói với lão đại phu: \"Hoa đại phu, lát nữa cháu sẽ bảo Nhị Ngưu ca đưa ông ra về từ cửa sau, nếu như có ai đó hỏi thì ông cứ nói là có người vừa ăn xong đã bị đau bụng.<br><br>Có như thế mới có thể tóm được kẻ hạ độc một cách dễ dàng.\"\"Được được được, chuyện của thôn các cháu, các cháu tự giải quyết.<br><br> <br>Người làm thầy thuốc như ta chắc chắn sẽ không tiết lộ bệnh tình của bệnh nhân, cháu cứ yên tâm.\" Đại phu gật đầu.\"Đúng là làm khó cho một cô nương một thân một mình như cháu quá.<br><br>Nếu là người khác, sợ là đã hoảng đến nỗi mất lý trí rồi, gặp chuyện không hay trước tiên phải bình tĩnh mới đúng...\"Tôn Nhị Ngưu bí mật đưa Hoa đại phu về nhà xuyên qua lối đi ở rừng trúc phía sau nhà, lúc này Uông đại nương mới tìm Mạch Tuệ nói chuyện..<br><br>"]