["<br>Bạch Nhật Mạnh cau mày mắng: \"Không thể nói như thế được, đâu có ai nhìn thấy mẹ ta đến đây hạ độc.<br><br>Các ngươi không thể cắn chặt lấy người ta không buông như thế được.\"Trong sân lập tức rơi vào bầu không khí yên tĩnh, Vương thị nở một nụ cười đắc ý nhìn gương mặt âm trầm của Mạch Tuệ.<br><br>Ai ngờ một giây sau, trong đám người đột nhiên có người nói: \"Tối hôm qua ta có nhìn thấy.\"Thôn dân nghe vậy vội vàng dạt sang hai bên, tự động nhường ra một con đường, chỉ thấy Hùng Nhị ở phía bên kia rừng trúc sau nhà Mạch Tuệ bước ra.Hắn ta nhìn Vương thị nói: \"Ta vừa thấy ồn ào nên mới tới đây, còn cho rằng có trộm, giờ mới nghe rõ là có người hạ độc.<br><br> <br>Tối qua lúc ta vào rừng trúc đi tiểu từ xa đã thấy một bóng người thập thò bên giếng nước, sau đó dường như người này ném thứ gì đó vào trong giếng, ném xong vội vàng lủi vào trong rừng trúc.<br><br>Lúc ấy, ta bị dọa sợ hết hồn, cũng cho rằng đó là trộm.<br><br>Sau đó ta lén đi theo phía sau bà ta, muốn xem bà ta định đi trộm nhà ai thì thấy bà ta đi vào Bạch gia.<br><br>Lúc đó ta còn chưa nghĩ ra tại sao đêm hôm rồi mà bà ta còn lén lút ra ngoài làm gì.<br><br>Sau đó ta về nhà ngủ, bây giờ nghĩ lại mới thấy, có lẽ lúc đó bà ta đi hạ độc.<br><br>Phải rồi, tối hôm qua bà ta cũng mặc bộ y phục này, có lẽ lúc ấy đi vội quá nên bà ta không biết y phục của mình bị rừng trúc cào rách.<br><br>À, đây là mảnh vải ta nhặt được ở đó, mọi người xem có giống với bộ y phục bà ta đang mặc không.\"Triệu đại thẩm là người đầu tiên xông tới, nắm lấy mảnh vải trong tay Hùng Nhị, đáp: \"Để ta xem!\"Triệu đại thẩm nhấc y phục của Vương thị lên bắt đầu kiểm tra, đột nhiên thốt lên \"ôi chao\" một tiếng, sau đó nàng ta nhìn thôn trưởng, bảo: \"Giống y như đúc, màu sắc và chất liệu giống hệt nhau!\"Bạch Nhật Mạnh không tin, đích thân đến so một phen, sau đó trái tim gã ta lập tức nguội lạnh.Hùng Nhị tiếp tục bổ sung: \"Chiều ngày hôm qua, lúc ta làm việc mệt mỏi quá cũng đã uống một ngụm nước trong giếng này.<br><br><br>Khi ấy ta không làm sao cả, thế nên chắc chắn người hạ độc đã ra tay vào đêm qua.\"Gương mặt của Thôn trưởng lạnh như sương: \"Vương thị, nhân chứng vật chứng đều đủ cả, bà có tranh luận thêm cũng chẳng ích gì.\"Cả nhà Bạch Nhật Mạnh muốn khuyên nhưng đối mặt với sự phẫn nộ của thôn dân, lại không biết nên nói thế nào, cả đám xấu hổ đứng yên ở một bên.<br><br>Vương thị thấy con trai của chính mình không đứng ra nói giúp mình bèn quay đầu lại chửi ầm lên.Nhưng bà ta không mắng con trai mình mà mắng chính Hồ Khả Nhi.<br><br>Có từ gì tục tĩu là bà ta lôi ra mắng hết.<br><br>Thôn trưởng là người lịch sự, thật sự không nghe nổi nữa, ông ấy hắng giọng, quát lên: \"Người đâu, bịt miệng bà ta lại, đưa lên quan phủ!\"Nghe vậy, thôn dân vội vã xông lên bịt miệng Vương thị lại, trói bà ta vào.\"Chờ đã!\"Đúng lúc này một tiếng hét lớn khiến động tác của mọi người khựng lại, Mạch Tuệ nhìn ra ngoài thì thấy Bạch lão cha chống gậy, khoác chiếc áo lông đứng ở cửa...Mạch Tuệ nhíu mày, lạnh lùng chất vấn Bạch lão cha: \"Ông ngoại, nhân chứng vật chứng đều đủ cả, chẳng lẽ ông không cần mạng của ba đứa chúng cháu nữa mà muốn che chở cho lão thái bà này?\"Có người lên tiếng bênh vực nàng: \"Phải đấy, Bạch lão cha.<br> <br><br>Dù thế nào thì mấy đứa nhỏ cũng là cháu gái cháu trai ruột của ông kia mà.<br><br>Ông không thể vô tình như Vương thị được!\"Dưới sự bức bách của mọi người, Bạch lão cha bước tới, nhìn thôn trưởng, hỏi: \"Bà tử này đã làm ra chuyện gì ghê gớm lắm à?\"Thôn trưởng kể rõ ràng tất cả mọi chuyện, càng nghe sắc mặt của Bạch lão cha càng trắng bệch, cuối cùng tức giận đến mức vung gậy đánh vào người Vương thị đang nằm im không nhúc nhích được, cơn đau ập đến khiến Vương thị kêu thảm thiết.\"Ta không ngờ, bà lại có thể làm ra loại chuyện ác độc đến thế.<br><br>Bình thường nháo không cho mấy đứa nhỏ ăn mặc ta cũng là nhịn, thế mà giờ bà lại muốn lấy mạng chúng! Dù sao chúng cũng là con cháu Bạch gia, ta thấy bây giờ bà không thèm coi ta ra gì nữa rồi!\".<br><br>"]