["<br>Nàng nhìn xung quanh, quả nhiên phát hiện cách đó không xa có mấy cái cây lớn, bởi vì không có người đến hái nên trên cây có rất nhiều hạt dẻ, xung quanh đó cũng có rất nhiều hạt dẻ rụng xuống.Hạt dẻ này rất ngon, một túi hạt dẻ ngào đường trong trấn cũng bán được mười hai đồng! Nó cũng là món ăn vặt Mạch Tuệ thích nhất vào mùa đông.<br><br>Như vậy không tốt hơn việc hái nấm hương bán nhiều sao?Lúc nàng vừa ngã xuống đã bị đổ mất gần nửa gùi nấm hương, nửa còn lại nằm trong gùi bị lăn xuống sườn núi bên kia.Cái này gọi là gì nhỉ, trong họa có phúc, tuy Mạch Tuệ bị trật eo, lại bị lăn đi xa như vậy, nhưng cũng giúp nàng tìm được cây hạt dẻ.<br> <br><br>Nàng lập tức cảm thấy cơn đau trên cơ thể mình rất xứng đáng.Mạch Tuệ kéo gùi lại nhặt những hạt dưới đất trước, vừa vặn đầy một gùi, phần còn lại trên cây nàng có thể quay lại hái vào hôm khác.Mạch Tuệ dùng cỏ khô phủ lên hạt dẻ, lấy quần áo cuộn đống nấm hương còn lại rồi xách gùi lên đi tìm đường ra ngoài.<br><br>Cũng may nơi này không quá sâu, nàng chỉ đi vài vòng đã ra ngoài được.<br><br>Sau khi ghi nhớ vị trí cây hạt dẻ, Mạch Tuệ vội vàng đeo gùi về nhà.Vào trong sân, hai đứa trẻ đang cho thỏ và ngỗng lớn ăn cỏ.<br><br><br>Mùa đông ít cỏ tươi hơn, mỗi lần hai đứa ra ngoài rất lâu mới cắt đủ về, nhưng trông chúng rất thích thú.Vì vậy, Mạch Tuệ cũng thuận theo vung tay cho chúng làm chủ, để chúng phụ trách cho ngỗng và thỏ ăn.\"A! A tỷ, cục u sưng lớn quá!\" Mạch Lạp tinh mắt, lập tức nhìn thấy Mạch Tuệ đeo một cái gùi sau lưng xuất hiện ở cửa.<br><br>Trên người a tỷ bê bết bùn đất, trên trán còn sưng một cục lớn, nó sợ tới mức vội vàng chạy tới.\"Không sao đâu, ta chỉ là không cẩn thận đập phải cây thôi, Lạp Nhi, đem rổ đựng rau tới đây.\"Mạch Lạp lập tức đi vào bếp lấy, Mạch Tuệ bỏ nấm trong lòng vào rổ đựng rau rồi mới hạ cái gùi xuống.Mạch Cốc hưng phấn định lấy cỏ khô trong gùi ra, Mạch Tuệ vội vàng kêu lên: \"Đừng!\"Đã quá muộn, Mạch Cốc rụt hai tay bị đâm lại, méo miệng, tủi thân muốn khóc: “A tỷ, trong gùi có gì đó cắn đệ.”“Là hạt dẻ, nó có gai, ai bảo đệ hấp tấp như vậy làm gì.” Mạch Tuệ nói rồi cẩn thận lấy cỏ khô xuống, sau đó lật úp cái gùi lại, trút một đống lớn hạt dẻ đầy gai ra.Mạch Cốc ấm ức ôm lấy chân Mạch Tuệ, do dự nhìn hạt dẻ trên mặt đất: \"Nhiều gai như vậy cũng có thể ăn sao?\"“Đương nhiên là chúng ta phải tách ra mà ăn.” Mạch Tuệ nhặt một hòn đá bên cạnh, đập một cái, hạt dẻ vốn đóng chặt miệng hé mở ra, Mạch Tuệ lấy hạt dẻ màu nâu ra, đặt vào tay Mạch Cốc.\"Đây, cái này phải tách vỏ mới có thể ăn.\"…Sau khi ăn qua loa phần bánh canh chưa ăn hết lúc sáng sớm, Mạch Tuệ dùng vải bố khâu một chiếc găng tay, sau đó bóc hạt dẻ, Mạch Lạp và Mạch Cốc ngồi bên cạnh tách những hạt dẻ lớn.Tách xong chúng sẽ nhận được một ít hạt dẻ nhỏ ăn, răng trẻ con rất cứng, cắn một cái đã mở được lớp vỏ mềm của hạt dẻ, thịt bên trong giòn ngọt, hai đứa trẻ ăn rất vui vẻ.“A tỷ cũng ăn.” Mạch Cốc cắn mở một cái hạt dẻ rồi đưa qua, bên trên còn dính nước miếng trong suốt, Mạch Tuệ ngượng ngùng cười nói: “Đệ ăn đi ăn đi, tỷ không ăn, để dành cho hai đứa ăn nhiều một chút.\"Bạn nhỏ Mạch Cốc đơn thuần lập tức đáp: \"A tỷ, tỷ thật tốt với bọn đệ.\"Bận bịu cả ngày, trời cũng sắp tối, cuối cùng cũng bóc vỏ xong, một đống hạt dẻ co lại còn một nửa, vừa đủ đựng đầy hai rổ rau.Mạch Tuệ trải vỏ gai dưới vách tường, sau khi phơi khô có thể dùng làm củi đốt.<br><br>Lúc này, con ngỗng lớn vội vàng chạy ra khỏi phòng chứa củi, kêu cạc cạc mấy tiếng như đã hoàn thành nhiệm vụ, lượn quanh chân nàng.<br> <br><br>Mạch Tuệ bước vào phòng chứa củi, nhìn thấy một quả trứng ngỗng to bằng lòng bàn tay.Mạch Tuệ vỗ đầu nó khen ngợi: \"Ngày mai tiếp tục cố gắng nhé.\"Nói rồi nàng cầm quả trứng ngỗng đi vào bếp, hai đứa trẻ thèm thuồng nhìn quả trứng ngỗng to, vô cùng thèm đồ mặn.Mạch Tuệ bật cười: \"A tỷ đi mang ít hạt dẻ cho Tôn gia, lát nữa về sẽ nấu cho hai đứa ăn.\"Mạch Tuệ cầm một giỏ hạt dẻ gõ cửa Tôn gia, Uông đại nương vừa mở cửa ra đã nhìn thấy một cục u to tướng trên trán nàng, vô cùng kinh sợ.\"Tuệ nha đầu, cháu làm sao vậy! Mau vào đi, đại nương lấy rượu thuốc xoa cho cháu!\".<br><br>"]