["<br>Đến nơi thì trời vừa rạng sáng, Đại Ngưu và Nhị Ngưu nhanh nhẹn leo lên cây, dùng gậy trúc đánh những hạt dẻ trên cành cây, Mạch Tuệ và Uông đại nương nhặt bên dưới.<br><br>Để không khơi dậy lòng tham của người trong thôn, bốn người họ bận rộn bóc vỏ tại chỗ, lấy hạt dẻ bên trong ra, sau đó dùng bao bố gói lại rồi mang về.<br><br>Tôn thợ săn ở nhà đan sọt tre, hai đứa trẻ chơi trong sân, bữa trưa cũng được giải quyết ở Tôn gia, giữa trưa, bốn người Mạch Tuệ ăn lương khô rồi tiếp tục làm việc.<br><br>Mãi đến chạng vạng với bóc hết một đống hạt dẻ chất cao như núi, Uông đại nương vỗ vỗ tay, đứng dậy xoay eo, chỉ đạo hai con trai thu dọn bao bố.<br><br>\"Ngày mai các con dậy sớm đi lên trấn bán đi, sau đó chia tiền cho Tuệ nha đầu năm phần.<br><br>\"Mạch Tuệ hơi kinh ngạc trước sự hào phóng của Uông đại nương, vội vàng xua tay: \"Ba phần là đủ rồi, cháu cũng không góp nhiều sức, đều là nhờ Uông đại nương và các ca ca vất vả.<br> <br><br>\"Uông đại nương nắm lấy tay nàng, trịnh trọng nói: \"Cháu tìm được cây hạt dẻ này, đương nhiên đại nương không thể để cháu chịu thiệt.<br><br>Huống hồ, hoàn cảnh nhà cháu như vậy, cháu phải dành dụm một ít tiền để xây lại càng sớm càng tốt.<br><br>Hơn nữa, cháu đã xem ta là thẩm thẩm của cháu rồi, người một nhà thì khách sáo cái gì?\"Uông đại nương quyết định dứt khoát: \"Cứ làm như vậy đi!\"Sáng sớm hôm sau, Đại Ngưu và Nhị Ngưu dùng một túi hạt dẻ thương lượng với Vương đại gia trong thôn, nhà ông ấy có một chiếc xe bò kéo, thường ngày Vương đại gia vẫn trồng trọt đủ loại, rồi giúp người trong thôn chuyển một số hàng hóa lên trấn, thái độ làm người cũng ôn hòa, không đi nói huyên thuyên.<br><br>Mạch Tuệ nắm tay hai đứa trẻ vẫn còn đang ngái ngủ vội vàng lên xe bò đi họp chợ.<br><br>Hai đứa trẻ vẫn còn mơ màng, hai cái đầu ngái ngủ nghiêng qua nghiêng lại theo nhịp xóc nảy trên chiếc xe bò của Vương đại gia.<br><br>Khi vừa đến trấn, còn chưa kịp để Mạch Tuệ đánh thức chúng, chúng đã khịt khịt mũi ngửi, rồi mở bừng mắt ra, vui mừng nói: \"A tỷ! Đệ ngửi thấy mùi bánh nướng!\"Mạch Tuệ không nhịn được cười: \"Mũi chó của hai đứa thật là thính, đợi a tỷ bán được hạt dẻ rồi sẽ mua bánh nướng cho hai đứa ăn.<br><br>\"Đại Ngưu và Nhị Ngưu vừa cười vừa kéo hạt dẻ xuống xe bò, sau đó cúi người vác túi hạt dẻ lớn trên vai.<br><br>\"Oa, Đại Ngưu ca thật lợi hại!\"Nhị Ngưu ôm lấy Mạch Lạp đang khen ngợi Tôn Đại Ngưu, cho nó ngồi lên cổ hắn ta rồi hỏi: \"Vậy Nhị Ngưu ca có lợi hại không?\"Mạch Lạp phấn khích hét lên: \"Lợi hại lợi hại! Nhị Ngưu ca cũng rất lợi hại!\"Mạch Cốc hâm mộ liếc nhìn muội muội nhà mình, rồi lại quay đầu a tỷ mình với vẻ mặt mong đợi.<br><br>Mạch Tuệ: \"Tự đi đi! \"Hu hu, a tỷ cũng không thương nó.<br><br>Năm người họ đi bán hạt dẻ trước, hạt dẻ tươi giá bảy đồng một cân.<br><br><br>Đại Ngưu và Nhị Ngưu thường bán hàng ở khu vực này, cũng quen với chuyện thương lượng giá, nói hai ba câu đã nâng giá lên tám đồng rồi mới bán.<br><br>Một bao hạt dẻ bán vừa đúng được bốn lượng bạc, mỗi nhà hai lượng bạc, hai đứa trẻ không đợi được nữa vội vàng kéo tay Mạch Tuệ chạy đến cửa hàng bánh nướng.<br><br>Bánh nướng có giá một đồng một cái, thật ra khá rẻ, Mạch Tuệ nghĩ lần trước Tôn đại thúc đã mua bánh nướng cho nàng, vậy nên nàng bảo ông chủ lấy cho mình năm cái.<br><br>Hai đứa nhỏ nóng lòng muốn cầm bánh nướng cắn một miếng, Mạch Tuệ đưa hai chiếc bánh nướng cho Đại Ngưu và Nhị Ngưu, nhưng chàng trai lớn lại xấu hổ không nhận.<br><br>“Đường đường là một nam tử hán, sao có thể giành đồ ăn của một bé gái chứ.<br><br>” Nhị Ngưu hơi đỏ mặt.<br><br>Mạch Tuệ giả vờ giận dỗi: \"Muội cũng đã mua rồi, một mình muội sao có thể ăn ba cái chứ, Nhị Ngưu ca muốn muội no chết à?\"Mặt Nhị Ngưu lập tức càng đỏ hơn, vội vàng biện hộ: \"Ta không có ý đó! \"Vẫn là Đại Ngưu có lí lẽ hơn: \"Nhận đi, buổi trưa ta đưa Tuệ nha đầu và mấy đứa trẻ đi ăn hoành thánh.<br><br>\"Nói vậy rồi, Nhị Ngưu mới xấu hổ nhận lấy, Mạch Tuệ không khách sáo với họ.<br> <br><br>Sau khi hai đứa trẻ ăn xong, lại chơi cưỡi ngựa với Đại Ngưu và Nhị Ngưu, Đại Ngưu và Nhị Ngưu cũng sẵn lòng dỗ chúng vui vẻ.<br><br>Mạch Tuệ muốn đi xung quanh xem thêm, còn muốn mua thêm ít lương thực.<br><br>Đại Ngưu nói: \"Muội đi đi, ta và Nhị Ngưu giúp muội trông Lạp Nhi và Tiểu Cốc, muội cứ đi dạo một vòng nghe kể chuyện cũng được, buổi trưa bọn ta đợi muội ở tiệm hoành thánh đầu đường.<br><br>\"“Được!” Một người đi lại cũng tiện, không cần lo lắng bất cẩn để lạc mất hai đệ đệ muội muội.<br><br>.<br><br>"]