["<br>Mạch Tuệ đưa hạt dẻ cho nàng ta: \"Cháu lên núi hái hạt dẻ, vô tình đụng phải một cái cây.<br><br> <br>Đại nương, cháu mang cho đại nương một ít, thịt hạt này hầm ăn rất ngon.\"\"Cháu nha đầu này, bản thân còn không đủ ăn mà vội cho bọn ta.\"Mạch Tuệ khoác tay đi vào trong, mỉm cười nói: \"Đại nương đã giúp đỡ chăm sóc cháu nhiều như vậy, trong lòng Tuệ Nhi đã xem nhà đại nương như thúc thúc và thẩm thẩm của mình, Tuệ Nhi có đồ ăn ngon thì nhất định không thể quên thúc và đại nương được! Trên núi còn rất nhiều, ngày mai cháu dẫn đường, rủ hai vị ca ca cùng đi, thừa dịp chưa có ai phát hiện, chúng ta hái sạch luôn, ăn không hết còn có thể bán lấy tiền, tốt biết bao.<br><br>\"Nàng chớp mắt ranh mãnh.Uông đại nương cười nói: \"Không ngờ nha đầu cháu còn rất lanh lợi đấy.<br><br>Được rồi, nếu cháu đã xem ta như thẩm thẩm thì đại nương cũng không khách sáo với cháu nữa, đợi lát nữa ta hầm một con gà, tất cả mọi người cùng nếm thử túi hạt dẻ cháu đem tới luôn!”Uông đại nương giúp Mạch Tuệ xoa rượu thuốc lên trán nàng, khiến nàng đau đến mức nhe răng trợn mắt: \"Đợi lát nữa cháu gọi cả đệ đệ và muội muội đến, hôm nay ăn tối ở nhà đại nương.\"Quan hệ của hai nhà đã đến nước này, Mạch Tuệ cũng không khách sáo nữa: \"Được, vậy để cháu giúp đại nương.\"Tôn thợ săn và hai con trai vừa đi làm cỏ trên đồng về đã nhìn thấy khói bếp bốc lên cao tít trong nhà mình, trong sân cũng rất náo nhiệt, hai đứa trẻ Mạch gia đang ôm con thỏ chơi đùa, có cả một con ngỗng lớn đang cạc cạc cạc đuổi con chó đen lớn thường ngày vẫn rất oai phong của nhà mình chạy khắp sân.Tôn Nhị Ngưu đã từng nhìn chứng kiến sự hung dữ của con ngỗng lớn đó, hắn ta sợ đến mức không dám bước vào cổng sân nhà mình.“Nhát cáy.” Tôn thợ săn cười nhạo một tiếng, vác cuốc trên vai sải bước vào, con ngỗng lớn lập tức buông tha cho con chó vỗ cánh bay về phía này, bước chân Tôn thợ săn hơi do dự.“Đại Bạch.” Mạch Tuệ đúng lúc xuất hiện ở cửa, gọi khẽ một tiếng, con ngỗng lớn lập tức quay đầu tiếp tục đuổi chó chơi đùa.Con chó: Đừng đến đây nữa!!!Mạch Tuệ nhìn ba người: \"Thúc, mọi người đã về rồi, con ngỗng này rất thông minh, có thể hiểu được tiếng người, cháu vừa dạy dỗ nó rồi, nó sẽ không mổ mọi người đâu.\"“Đúng vậy đúng vậy, ngỗng chỉ mổ người xấu thôi.” Mạch Cốc đứng bên cạnh phụ họa.Mạch Lạp cũng nói: \"Ngỗng lớn cũng không bắt nạt thỏ, thúc thúc và ca ca đừng sợ.\"Tôn Nhị Ngưu đột nhiên cảm thấy hơi xấu hổ.\"Hôm nay cháu hái được một ít hạt dẻ trên núi, dùng để hầm thịt ăn, đại nương đang nấu sắp xong rồi ạ.\"Tôn Đại Ngưu hơi khó hiểu: \"Không phải khu rừng phía nam không có hạt dẻ sao?\"Tôn thợ săn cũng đặt cuốc xuống, quay đầu lại cau mày nói: \"Không phải là cháu đến khu rừng phía bắc chứ?\"Mạch Tuệ gật đầu.Mặt Tôn thợ săn lập tức trầm xuống, trầm giọng nói: \"Cháu cái con bé này, gan lớn thật đấy, đó là nơi để lại vết sẹo trên mặt thúc đấy.\"\"Không sao đâu ạ, vào mùa đông, dã thú đều đi ngủ đông cả, cháu không đụng phải chúng.\"Tôn Đại Ngưu hỏi: \"Vậy cục u trên trán cháu là sao vậy?\"Mạch Tuệ bối rối gãi đầu: \"Cháu không cẩn thận va vào một cái cây.\"Tôn Nhị Ngưu không nhịn được bật cười thành tiếng, bị cha mình trừng một cái, hắn ta ngoan ngoãn kiềm chế lại.Khi món gà hầm hạt dẻ được bưng lên bàn, mùi thơm của thịt tỏa ra bốn phía, hai con sâu tham ăn bên ngoài lập tức bật người chạy vào, háo hức nhìn chằm chằm đồ ăn trên bàn.<br><br><br>Uông đại nương lại hấp thêm mấy cái màn thầu làm bằng bột mì, xào thêm vài món khác nữa, cười mời mọi người ngồi quanh bàn ăn.Đồ ăn ở nhà Tôn đại nương ngon hơn ở nhà Mạch Tuệ rất nhiều, hai đứa trẻ lập tức ăn từng miếng lớn, Mạch Tuệ xấu hổ ho vài tiếng, chúng mới mới kiềm chế được.Tôn đại thúc cười bảo không sao, thật ra cũng không thể trách chúng, dù sao đã nhiều ngày rồi đây mới là bữa thịt duy nhất chúng được ăn.<br><br>Thịt gà mềm mịn càng nhai càng thấy thơm ngon, cả Mạch Tuệ cũng hận không thể nhai nuốt cả xương vào bụng.Con chó đen lớn buồn bã nhìn Mạch Tuệ: Đừng có giành đồ ăn của ta được không?Bữa tối này là bữa ăn no nhất và thỏa mãn nhất đối với ba tỷ đệ Mạch Tuệ.<br> <br><br>Đã không ăn thì thôi, ăn một lần rồi thì trong đầu mãi không quên được, lại tham lam hơn, xem ra sau này phải cố gắng kiếm tiền thì mới có thể ngày nào cũng có thịt.Ngày hôm sau, trời còn chưa hửng sáng, Mạch Tuệ đã đưa Uông đại nương cùng Đại Ngưu và Nhị Ngưu vào núi hái hạt dẻ..<br><br>"]