["<br>Mạch Lạp gật đầu, vẻ mặt tức giận: \"Muội bảo nó nhổ cỏ cho thỏ mà nó cũng không nhổ, suốt ngày chỉ biết rong chơi, không giúp a tỷ làm việc, không biết tình trạng trong nhà đang thế nào sao! \"Mạch Tuệ nhìn nó nghiêm trang mắng Mạch Cốc như một người lớn, chỉ mới chừng tuổi này mà nó đã có khí thế như một bà quản gia rồi, cũng không biết sau này muội phu của nàng có sống yên lành không đây.<br><br>\"Không sao đâu, a tỷ dẫn hai đứa lên núi hái nấm mèo, thuận tiện nhổ cỏ cho thỏ, muội mau đi gọi Tiểu Cốc về đi.<br><br>\"“Vâng!” Vừa nghe thấy a tỷ cũng cùng chịu dẫn nó lên núi, nó vui mừng khôn xiết, lập tức biến thành một cơn gió chạy bay ra ngoài như nhận được thánh chỉ.<br><br>Sau đó, nó chen vào giữa mấy đứa trẻ lớn hơn, nhìn Mạch Cốc đang ngồi xổm dưới đất nghịch giun đất, còn ngoáy lỗ tai rất điệu nghệ, nó dùng giọng điệu nhẹ nhàng của bé gái mắng: “Ngươi chỉ biết chơi thôi, đến bao giờ thì ngươi mới hiểu chuyện đây hả?\"Trước mặt nhiều người, Mạch Cốc bị muội muội bằng tuổi nhéo tai, mặt nó đỏ bừng đến tận cổ, nó không nhịn được nói lại: “Ta mới bốn tuổi thôi, cần hiểu chuyện làm gì!\"\"Đừng chơi nữa, a tỷ ta muốn lên núi hái nấm mèo, đưa cả chúng ta đi nữa.<br><br>\"“Hái nấm mèo!” Mắt Mạch Cốc lập tức sáng lên, nấm mèo có vị giòn giòn, nó rất thích, từ khi cha mẹ qua đời, đã lâu rồi nó chưa ăn nấm mèo.<br><br> <br>\"Đi thôi! Ừm, Thủy Oa, Cẩu Đản Nhi, hôm nay ta không chơi nữa, a tỷ dẫn ta đi hái nấm mèo, ta phải hái nhiều một chút, còn có thể gom ra chợ bán mua bánh nướng ăn!\"Mạch Cốc cười hì hì vẫy tay chào tạm biệt bọn trẻ rồi nắm tay muội muội chạy về nhà.<br><br>Nghe thấy đi hái nấm bán lấy tiền, mấy đứa lớn cũng động lòng.<br><br>Bình thường chúng cũng cùng cả nhà đi hái nấm mèo, tiền bán được sẽ vào túi bố mẹ, nếu giờ chúng lén đi theo lấy cớ ra ngoài chơi, sau đó nhờ a tỷ của Mạch Cốc bán thì không phải sẽ có tiền đi nghe kể chuyện sao!Thủy Oa và Cẩu Đản Nhi lập tức hiểu ý nháy mắt ra hiệu cho nhau, chúng chạy về nhà lén lấy một giỏ đựng rau, đợi trước cửa nhà Mạch Tuệ.<br><br>Mạch Tuệ đeo một cái gùi ra ngoài, một tay nắm tay Mạch Lap, tay kia nắm tay Mạch Cốc, quả nhiên nhìn thấy có hai đứa choai choai đứng trước cửa.<br><br>Cẩu Đản Nhi nở nụ cười nịnh nọt: \"Tuệ tỷ tỷ, tỷ cũng đưa bọn đệ đi cùng đi, bọn đệ cũng muốn ăn nấm mèo.<br><br>\"“Đúng đấy, Tuệ tỷ tỷ, đã lâu rồi đệ không ăn nấm mèo.<br><br>” Thủy Oa phụ họa.<br><br>\"Không được! Là bọn ta muốn đi trước mà, sao các ngươi lại đi theo chứ.<br><br>\" Mạch Cốc lập tức cau mày bảo vệ thức ăn.<br><br>\"Mạch Cốc, ngọn núi này lớn như vậy, nhất định có rất nhiều nấm mèo, chúng ta đi cùng nhau đi, còn có thể chơi chung nữa, thật là tốt mà.<br><br><br>\"Mạch Tuệ nóng lòng muốn thực hiện kế hoạch, hái nấm mèo chỉ là vỏ bọc, bây giờ nhân chứng đã cắn câu rồi, Mạch Tuệ ngắt lời chúng: \"Được, chúng ta cùng đi.<br><br>\"Hai đứa trẻ lập tức vui mừng, Mạch Cốc bĩu môi nhưng cũng không nói gì, Cẩu Đản Nhi và Thủy Oa nối đuôi nhau đi theo.<br><br>Trên đường tình cờ gặp Tôn Đại Ngưu đang vác một bó củi, Mạch Tuệ chủ động chào hỏi.<br><br>\"Hái nấm à, vậy thì yên tâm, Nhị Ngưu vẫn còn đang đốn củi trên núi, nếu nhà muội không đủ củi thì cứ nói cho nó, để nó cùng chặt cho muội.<br><br>\"Mạch Tuệ xấu hổ: \"Cám ơn Đại Ngưu ca, củi vẫn còn đủ dùng, huynh đi trước đi, ta dẫn mấy đứa trẻ đi.<br><br>\"Nói chuyện qua loa một hồi, Mạch Tuệ không dây dưa nán lại nữa, nghĩ đến nơi Nhị Ngưu thường chặt củi, nàng cố ý vòng qua chỗ đó, vừa đi nhặt nấm mèo từ những khúc gỗ khô vừa đi đến khu vực săn bắn.<br><br> <br>Nơi này cách chỗ Tôn Nhị Ngưu chặt củi chỉ mấy chục mét, có tiếng động gì cũng nghe thấy, chạy tới cũng nhanh.<br><br>Mạch Tuệ đến một nơi trũng thấp bên sườn đồi, mấy đứa nhỏ đang tìm nấm mèo xung quanh, Mạch Tuệ chọn đúng thời điểm để nhận phần thưởng, vui vẻ chờ đợi một con gà mái hoặc vịt xuất hiện.<br><br>Đột nhiên, cùng với một tiếng kêu vang dội, một sinh vật khổng lồ từ trên trời giáng xuống, vỗ đôi cánh lớn lao thẳng về phía Mạch Tuệ!Ôi trời, là một con ngỗng!Mạch Tuệ muốn trốn nhưng đã quá muộn, toàn bộ thân hình con ngỗng rơi xuống.<br><br>Mạch Tuệ đứng không vững ngã xuống đất, con ngỗng hoảng loạn kêu liên hồi, đập cánh phành phạch, vỗ mạnh đến mức trên mặt Mạch Tuệ đầy lông và vụn cỏ.<br><br>.<br><br>"]