["<br>Thấy Triệu đại thẩm giả vờ đóng vai người tốt, khóe môi Mạch Tuệ co rúm, cũng vờ vịt với nàng ta: \"Dạ thưa đại thẩm, cháu biết rồi ạ, cháu đi về ngay đây.\"Nói xong câu ấy, nàng lập tức chạy đi một mạch như một cơn gió.<br><br>Ban đầu Triệu đại thẩm còn muốn nói thêm để bắt nạt nàng, xin thêm mấy cây măng về nữa, giờ thì ngâm nước nóng cả rồi.Triệu đại thẩm tức tối sang thôn hàng xóm.Mạch Tuệ sống với bà nội ở nông thôn từ nhỏ đến lớn, nhìn là biết ai giả tạo ngay.<br><br> <br>Đối với loại người như thế, bạn phải vừa không được để nàng ta đạt được lợi ích gì từ bạn, vừa giữ mối quan hệ hòa hảo hai bên, nếu không thì bạn không biết nàng ta sẽ đi khắp nơi thêu dệt về bạn những câu chuyện khủng khiếp thế nào đâu.Mạch Tuệ về nhà, hai đứa trẻ loắt choắt đang cố gắng khua cái chổi còn cao hơn cả đầu mình để quét tuyết.<br><br>Trong lòng Mạch Tuệ vô cùng cảm động, thầm khen chúng quá hiểu chuyện.\"Lạp Nhi, Tiểu Cốc, đến đây nào!\" Mạch Tuệ gọi hai đứa bé lại, lấy bé thỏ kia ra khỏi tay áo.Mắt hai đứa nhóc bừng sáng ngay, mừng rỡ đến nỗi lắp bắp.\"A tỷ ơi, thỏ, thỏ, ở, ở đâu thế ạ?\"\"Tôn đại thúc cho đó.<br><br>Nào, tỷ giao cho hai đứa, nó còn nhỏ, không được bóp nó đâu đấy.\"Hai đứa nhóc gật đầu một cách chắc nịch, Mạch Lạp reo lên: \"Muội sẽ làm tổ cho nó!\"\"Còn đệ sẽ đi nhổ cỏ cho nó!\"Mạch Tuệ bật cười, đồng ý: \"Mấy đứa đi đi, a tỷ làm măng đã.\"Bấy giờ hai bé con mới nhìn thấy chỗ măng trong cái sọt của nàng, lại một phen mừng rỡ hoan hô.Nhà họ không cần phải chịu đói nữa rồi!Ở đây có quá nhiều măng, không thể ăn hết trong một lần chế biến.<br><br>Mạch Tuệ nhớ trước đây bà nội toàn ném luôn vỏ măng tre mùa đông vào hố lửa, nướng đến khi bóp bằng tay thấy mềm, không còn cứng nữa thì xếp thành hàng dưới bóng râm.<br><br><br>Lúc ăn sẽ bóc vỏ ra, chần sơ với nước là được, như vậy sẽ bảo quản được hơn một tháng.Mạch Tuệ thật sự lấy làm vui mừng vì có một người bà nông thôn không gì không biết như vậy, nhờ nội mà nàng đã có thêm rất nhiều kiến thức, bởi vậy mà khi đến đây vẫn có thể xoay sở mà sống.Mạch Tuệ bắt chước theo cách của bà nội mình.<br><br>Loay hoay suốt một buổi chiều, nàng đã nướng được một nửa sọt măng.Bữa tối của nàng và hai đứa nhóc vẫn là khoai mật nướng và măng nướng.Giờ đây, củi lửa không còn là vấn đề với nhà họ nữa, mặc dù chỉ ăn nướng mãi cũng ngán, khô khan nhưng ít ra không đến nỗi đói bụng.Mạch Tuệ nhẹ nhõm hơn hẳn, chìm vào giấc nồng.Nàng ngủ đến nửa đêm thì tự dưng bị hai bé lay dậy.Bấy giờ Mạch Tuệ mới nghe thấy tiếng động lạ phát ra từ trong sân, nàng cảnh giác ngay, có khi nào là trộm không?Quả nhiên, ngay sau đó, một bóng đen chui vào nhà qua cửa sổ lụp xụp.<br><br> <br>Hai đứa nhỏ sợ tới mức hét toáng lên, mỗi tay Mạch Tuệ bịt miệng một đứa, bởi vì nàng đã nhìn thấy ánh đao bén ngót hiện lên dưới ánh trăng.Mạch Tuệ nuốt nước miếng cái ực, cố gắng tỏ ra bình tĩnh, giọng run run nói với kẻ đột nhập: \"Đại, đại ca, bọn ta có gì cho được đều cho ngươi tất, ngươi đừng giết bọn ta mà.\"Ban đầu Lý Mạc Tam cũng khá căng thẳng, nhưng khi nhìn thấy chỉ có ba đứa con nít trong nhà thì gã thở phào nhẹ nhõm.<br><br>Không có người lớn ở đây, gã yên tâm hơn hẳn, giở giọng lưu manh: \"Gia không thích giết người, đem thịt và tiền hết ra đây cho gia.\"\"Ta không có...\"Lý Mạc Tam nổi giận: \"Rượu mời không muốn lại đòi uống rượu phạt phỏng!\" Gã vừa dọa vừa rút cây đao đáng sợ kia ra.Mạch Tuệ ấm ức nhưng cũng sợ hãi cực kỳ: \"Ta, ta không có tiền thật mà, không tin ngươi tự soát nhà đi.\"Lý Mạc Tam dí đao cho ba người nép sát vào góc tường, sau đó lục soát khắp ngôi nhà, trên giường chỉ có mỗi hai chiếc chăn mỏng tang, gối thì lấy áo bông đã sờn rách để tạm bợ, quả thật chẳng có lấy thứ gì ra hồn.\"Thắp đèn lên, dẫn ta xuống bếp.\" Lý Mạc Tam ra lệnh, không có đồng nào thì thôi bợ đồ ăn đi vậy.Lúc này, Mạch Lạp nhát gan lên tiếng: \"Nhà bọn ta...!không có đèn...\"Lý Mạc Tam nhíu mày, sao nghèo dữ thế? Gã ở thôn hàng xóm có nghe nói thế này đâu, mụ họ Triệu kia ba hoa với người ta cái nhà ở đầu phía đông của thôn nhiều thịt lắm mà.Trong khi giờ nhìn chẳng giống nhà có thịt mà ăn nữa, chẳng lẽ gã vào lộn nhà?Lý Mạc Tam xác nhận lại: \"Người lớn nhà bọn bây đâu?\".<br><br>"]