["<br>Mạch Tuệ sợ sau này gã còn tới nữa, đang định viện lý do phụ mẫu sang nhà họ hàng cả rồi thì Mạch Cốc thật thà trả lời: \"Phụ mẫu qua đời rồi, bọn ta bị bà nội đuổi đi.\"Lý Mạc Tam sững sờ, mặc dù gã không phải hạng người tốt lành gì nhưng chỉ cướp của người giàu mà thôi.<br><br>Trẻ con không biết nói dối, Lý Mạc Tam không ngờ trong Màn Thầu thôn này có kẻ còn vô nhân đạo hơn cả mình, phụ mẫu qua đời, bà nội thì đuổi ba đứa con nít ra khỏi nhà.Lý Mạc Tam lập tức hừ một tiếng, giơ đao lên, hăm dọa: \"Hôm nay ta tha cho các ngươi, không được báo quan đâu đấy, táy máy là tiễn các ngươi đi gặp cha mẹ luôn!\"Nói xong, gã nhảy lên tường, tìm nhà khác để trộm.Kẻ trộm bỏ đi thật lâu thì Mạch Tuệ mới hoàn hồn, lưng nàng đã đầm đìa mồ hôi lạnh từ lúc nào không hay.<br><br>Hôm nay xem như nàng may mắn, tên trộm chướng mắt nhà nàng nên mới bỏ đi, nhưng sau này chắc gì còn kẻ trộm còn đạo đức như vậy.Không lâu sau, Mạch Tuệ nghe thấy tiếng chó sủa inh ỏi vọng lại từ nhà kế bên, sau đó là tiếng quát tháo của Tôn thợ săn và hai đứa con trai của hắn ta.Ngay sau đó, cả thôn ồn ào cả lên.Xem ra mọi người dư sức đối phó với một tên trộm, nàng đừng ra ngoài làm gì cho rước thêm phiền.<br> <br><br>Nàng an ủi đệ đệ và muội muội của mình rồi vội vàng bịt kín cửa sổ lại, khỏi mất công trộm lại đột nhập vào nhà lần nữa cho mệt.…Vì săn được thứ tốt, sợ kẻ xấu nhắm vào nên đương nhiên Tôn thợ săn cũng đề cao cảnh giác, dắt con chó sau nhà ra sân trước nhưng không trói nó lại.<br><br>Đêm hôm khuya khoắt, tiếng chó sủa vang lên, Tôn thợ săn mở mắt, vơ cái rìu đốn củi rồi vội vàng ra khỏi nhà ngay.Có trộm dám đến nhà hắn ta thật, khi Tôn thợ săn và hai đứa con trai cao to, vạm vỡ của mình ra ngoài, con chó săn lớn đã cắn chặt chân của tên trộm mãi không buông.<br><br>Bọn họ đè gã xuống đất, trói gô lại rồi đưa đến quan phủ ngay trong đêm đó.Hôm sau, ban đầu Tôn thợ săn định chở con heo rừng đã săn được lên trấn để bán nhưng Uông đại nương lại bảo: \"Măng nhiều quá ăn không hết, chàng đem theo một ít bán luôn đi.\"Sau đó, hắn ta nghĩ đến Tuệ nha đầu sống ở nhà bên cũng hái rất nhiều, hỏi nàng có muốn cùng nhau lên thị trấn bán đi để có tiền mua lương thực khác không.Mạch Tuệ vui vẻ đồng ý.<br><br>Sợ người ta kéo xe bò đợi mình lâu, Mạch Tuệ vội quá không kịp làm bữa sáng, lay hai đứa nhỏ dậy rồi dặn dò cách nướng khoai mật cho hai đứa.<br><br>Sau khi xác nhận đi xác nhận lại hai đứa có thể tự châm lửa mà nướng, nàng mới gánh nửa sọt măng còn lại, vội vàng lên xe.Phải trả tiền cho người ta kéo xe chở nàng đi, một chuyến một đồng.<br><br><br>Lúc Mạch Tuệ lấy tiền ra trả, Vương đại gia bảo Tôn thợ săn đã trả giúp nàng rồi.Mạch Tuệ bèn trả lại tiền cho Tôn thợ săn.Nhưng hắn ta đẩy tay nàng về: \"Cháu đã giúp nhà ta hái được nhiều măng, ta vẫn chưa cảm ơn cháu đàng hoàng.<br><br>Tuệ nha đầu, cháu đừng lăn tăn chuyện tiền xe nữa, nhỏ như con thỏ ấy mà.\"Sau một hồi im lặng, Mạch Tuệ gật đầu.<br><br>Mặc dù chưa ăn sáng nhưng trong lòng nàng vẫn ấm áp như cũ.Tuyết hôm qua rơi đã tan gần hết, không còn đổ tuyết nữa, đường đi tới thị trấn cũng dễ đi hơn rất nhiều.<br><br>Sau nửa tiếng đi đường, họ đã tới nơi.Trước mắt bọn họ là các loại cửa hàng lớn, sạp quán ven đường rực rỡ muôn màu, tiếng rao hàng, tiếng hô hào vang lên hết đợt này đến đợt khác, mùi màn thầu, mùi bánh bao thơm nức mũi khiến người ta bụng đói cồn cào.Mạch Tuệ nuốt nước miếng cái ực, không dám nhìn về phía đó nữa mà ngoan ngoãn theo nhà Tôn thợ săn ra chợ bán măng tre.Măng tre mùa đông được xem như một món ngon, rất nhiều tửu lâu chuộng mua về nấu ăn nên giá cả phải chăng, năm đồng một cân cả vỏ.Nửa sọt măng của Mạch Tuệ nặng đến hai mươi cân, tính ra trung bình một cây măng nặng một cân.Một trăm đồng kêu xủng xẻng, làm ví tiền cũ mà Mạch Tuệ mang đến đung đưa từng hồi.<br> <br><br>Âm thanh ấy nghe sao mà du dương quá đỗi.Tại thế giới này, một trăm đồng tương đương một lượng bạc, nửa cân măng tương đương năm lượng, bây giờ Mạch Tuệ cũng được xem như đại gia có một lượng bạc trong người.Số măng mà gia đình Tôn thợ săn đem đi bán nặng ba mươi cân, bán được một trăm năm mươi đồng.<br><br>Lúc này, hắn ta đang cò kè mặc cả giá của con heo rừng khá lớn hôm qua với một người buôn thịt..<br><br>"]