["<br>Ngày hôm qua sau khi tan làm về nhà, thôn trưởng và Mạnh bá bá đã quyết định sau này sẽ không ăn cơm ở Mạch gia nữa, cho nên hôm nay thôn trưởng không tới mà ở nhà nấu cơm chờ Mạnh bá bá về ăn trưa.<br><br>Trời quang mây tạnh, Mạch Tuệ lười biếng duỗi người, định thả ngỗng lớn và thỏ ra ngoài.<br><br>Hai ngày qua bọn họ đang sửa tường, vì để bảo đảm an toàn, Mạch Tuệ vẫn luôn nhốt chúng nó trong phòng chứa củi, thỏ thì không sao, ngày nào cũng sẽ nhảy ra ngoài đón ánh mặt trời, nhưng ngỗng lớn thì lại bị nhốt đến hậm hực.<br><br>Ủ rũ cụp đầu xuống, cũng không kêu gì cả.<br><br>Mạch Tuệ đành phải ôm nó đi ra ngoài tản bộ, Mạch Lạp cũng ôm thỏ nhảy nhót đi theo sau Mạch Tuệ.<br><br> <br>Vừa bước ra khỏi sân, ngỗng lớn đã hưng phấn kêu lên, vỗ mạnh hai cái cánh đến mức lông tơ bay loạn xạ.<br><br>Mạch Tuệ cảnh cáo nó: “Muốn xuống thì cũng được, nhưng thứ nhất, không được mổ người bừa bãi, thứ hai không được chạy loạn xuống ruộng của người khác.<br><br>”Người ta thường nói chỉ số thông minh của ngỗng tương đương với một đứa trẻ bốn đến năm tuổi, huống chi đây còn là ngỗng lớn mà hệ thống khen thưởng, lại càng thông minh hiểu tiếng người hơn.<br><br>Mạch Lạp và Mạch Cốc nghe hiểu được lời nàng nói nên Mạch Tuệ cũng tin rằng nó có thể nghe hiểu được.<br><br>Quả nhiên ngỗng lớn gập nhẹ cần cổ dài ngoằng của nó hai phát, xem như gật đầu.<br><br>Mạch Tuệ đặt nó xuống đất, oắt con này thì hay rồi, chân vừa mới chạm đất đã lập tức co giò chạy khắp núi đồi, gà mái nhà Triệu đại thẩm đang mổ cỏ trên bờ ruộng, bị nó đuổi đến mức vừa kêu “chiếp chiếp chiếp” vừa chạy trối chết.<br><br>Nhưng khi Mạch Tuệ gọi to một tiếng “Đại Bạch”, ngỗng lớn lại vỗ cánh chạy về phía nàng, quả thật còn nghe lời hơn cả một con chó cưng.<br><br>Người ta dắt chó nàng dắt ngỗng, so ra thì cũng chẳng kém mấy nhỉ?“A tỷ, hành lá kìa, muội nhìn thấy hành lá.<br><br>”Mạch Lạp ôm con thỏ đang chuyên tâm khám phá các loại rau dại mọc bên bờ ruộng, nhìn thấy một khóm hành lá thì hưng phấn buông con thỏ ra định quay về lấy giỏ rau.<br><br>Mạch Tuệ không khỏi nhớ lại khoảng thời gian lúc mình đi theo mẹ làm ruộng.<br><br><br>Mẹ đào đất, nàng thì giơ cái cuốc nhỏ đào hành lá và rau diếp cá trên bờ ruộng của nhà người ta, sau đó đào sụp cả bờ ruộng của nhà họ, bị mẹ răn dạy một hồi, rồi mẹ lại cuốc hai ba phát đắp lại bờ ruộng cho nhà người ta.<br><br>Xem ra hiện tại hoán đổi nhân vật, đến phiên mình đắp lại bờ ruộng cho muội muội rồi.<br><br>Mạch Tuệ bất đắc dĩ nở nụ cười, đặt con thỏ xuống một chỗ khô ráo sau đó cong lưng cẩn thận tìm xem có rau diếp cá hay không.<br><br>Đây chính là loại rau dại mà nàng thích nhất, thường thì vào khoảng cuối và đầu năm mới, rau diếp cá sẽ tươi tốt nhất, đào một khóm trở về, trộn nó với nước tương rồi ăn chung với cơm.<br><br>Hình như người trong Màn Thầu thôn cũng không biết rau diếp cá lúc còn non là ăn được, chỉ biết rằng rau diếp cá lúc đã già rồi có thể dùng làm thuốc.<br><br>Mạch Tuệ phát hiện một khóm lá đỏ tía vừa mới nhú ra một chút, bị cỏ khô phủ kín trên mảnh ruộng hoang đã thu hoạch hoa màu xong, nếu không nhìn kỹ thì nàng cũng không phát hiện ra được.<br><br>Nhưng vừa hay rau diếp cá trong thời kỳ này là tươi ngon mơn mởn nhất, Mạch Tuệ cũng vui mừng phấn khởi chạy về nhà lấy cuốc ra, sau đó hai chị em một người đào hành lá một người đào rau diếp cá trên đồng ruộng của nhà người ta.<br> <br><br>Lưu đại mụ lên núi nhặt củi khô, lúc men theo sườn núi trở về thì nhìn thấy một cô nhóc đang cong lưng đào cái gì đó trên ruộng nhà mình, bà ấy tò mò đến gần xem thử.<br><br>“Tuệ nha đầu, cháu đang đào gì đó?”Mạch Tuệ đứng thẳng lưng lên, nhìn thấy là Lưu đại mụ thì nàng khẽ cười trả lời: “Đào rau dại ạ.<br><br>”Lưu đại mụ nhặt lấy một cây rau diếp cá trắng trẻo mập mạp rồi đưa lên mũi ngửi thử, mùi hương gay mũi khiến bà ấy nhíu mày: “Chẳng phải đây là rau diếp cá à, thứ này dùng để làm thuốc, ăn được hả?”“Dùng làm thuốc được thì đương nhiên là cũng ăn được rồi ạ.<br><br>” Mạch Tuệ không khỏi nở nụ cười.<br><br>.<br><br>"]