["<br>\"Tuệ nha đầu, cháu xem liệu có phải là có người muốn hại các cháu không? Thứ độc này chỉ có ở trong cái giếng phía sau nhà cháu.<br><br>Người trong thôn ai ai cũng biết, cái giếng đó do cha cháu đào.<br><br> <br>Theo ta thấy việc này nên nói ngay với thôn trưởng, để ông ấy tra xét rõ ràng!\"Uông đại nương nói đến đây, mang theo dáng vẻ căm phẫn sục sôi định đi ra ngoài, Mạch Tuệ kéo nàng ta lại, bảo: \"Đại nương, bây giờ chúng ta không có bất kỳ chứng cớ nào, không biết người hạ độc là ai, nếu làm thế sẽ đánh rắn động cỏ.\"\"Vậy phải làm thế nào mới được?\"Mạch Tuệ cau mày im lặng một lúc, sau đó nói: \"Đại nương, đệ muội của cháu gửi tạm bên nhà đại nương, mong đại nương chăm sóc đệ muội ấy giùm cháu.<br><br>Cháu sẽ canh chừng ở trong sân, người hạ độc muốn lấy mạng chúng cháu, nếu chỗ cháu không có động tĩnh gì, chắc chắn người đó sẽ đến nhà cháu xem xét.\"\"Không được, một cô nương như cháu chanh chừng ở nhà một mình nguy hiểm lắm.<br><br>Người ta đã dám hạ độc, chưa chắc đã không dám làm ra những chuyện khác, để ta bảo Đại Ngưu Nhị Ngưu canh chừng cùng với cháu!\"Mạch Tuệ nhìn chằm chằm vào hai cái thùng nước kia, một suy đoán bắt đầu nhen nhóm trong lòng nàng, dù sao sao thì trong cái thôn này người không ưa các nàng nhất cũng chỉ có người kia mà thôi...\"Không sao đâu đại nương, cháu có ngỗng lớn rồi.<br><br>Đến lúc ấy, chỉ cần nghe thấy tiếng ngỗng kêu, đại nương bảo hai ca ca vào bắt trộm là được.\"Mạch Tuệ nhắn nhủ xong mọi thứ, thừa dịp không ai chú ý bèn ôm đệ muội sang nhà Tôn thợ săn để Uông đại nương chăm sóc, còn nàng chờ trong sân, ôm cây đợi thỏ.Khói bếp vẫn bay lên nghi ngút, Triệu đại thẩm tiếp tục lôi kéo người ta nói chuyện phiếm, nhân tiện bán ít cải trắng, trong thôn bình yên như không có chuyện gì xảy ra...…Đêm dần khuya, trong thôn yên ắng không chút động tĩnh, Vương thị dùng cơm tối xong, hầu hạ Bạch lão cha ngủ đi từ sớm, sau đó bà ta trở về phòng của mình.<br><br><br>Mấy ngày nay Bạch lão cha bị bệnh nên hai người họ ngủ riêng.Bà ta vừa về phòng, cô con dâu cả Hồ Khả Nhi đã bưng nước nóng đi vào rửa chân cho bà ta: \"Mẹ, hôm nay con thấy đôi hài đen của mẹ bị dính bùn, lát nữa con mang đi giặt nhé.\"\"Hôm nay muộn rồi, để mai rồi giặt.\"\"Không sao đâu, Khả Nhi giặt xong rồi ngủ cũng được.\"\"Rốt cuộc ai là người quyết định trong cái nhà này, là ta hay là con?\"Hồ Khả Nhi có ý tốt muốn giả bộ hiền lương thục đức, ai ngờ Vương thị lại tức giận, việc ấy khiến ả cảm thấy vừa oan uổng vừa tức giận.Sau khi rửa chân cho Vương xong, Hồ Khả Nhi giội ngay chậu nước rửa chân xuống sân cho hả giận, sau đó ả vào phòng oán giận với nam nhân của ả.Bạch Nhật Mạnh cảm thấy hơi bất đắc dĩ: \"Được rồi, nàng cứ nghe mẹ đi, ngủ sớm chẳng hơn à?\"Nhìn đèn trong phòng con trai đã tắt, Vương thị mới yên tâm, bà ta thay sang đôi hài vải đen, mặc một bộ y phục tối màu, đợi đến nửa đêm gáy.<br><br>Lúc này người trong thôn gần như đều đã ngủ say, Vương thị lén lút ra khỏi cửa.Dựa vào ánh trăng lờ mờ, Vương thị đi tới đầu phía đông của thôn, lưỡng lự đứng trước sân nhà Mạch Tuệ.<br><br> <br>Chẳng lẽ ba đứa oắt con ti tiện kia đã chết một ngày rồi mà không có ai phát hiện ra ư?Vương thị nghĩ vậy, bèn đi về phía trước thêm một chút, bà ta thấy cánh cửa vào sân khép hờ, cửa mở, chẳng lẽ không có ai vào xem ư? Bà ta ghé sát mặt gần khe cửa muốn xem xét tình huống bên trong, đột nhiên sau gáy bà ta bị thứ gì đó đập trúng, Vương thị lảo đảo ngã nhào vào trong sân.Trong sân sạch sẽ, ngoài hai thùng nước ra thì chẳng có chút động tĩnh nào khác, ngay cả con ngỗng lớn bình thường kêu ầm ĩ cũng chẳng thấy đâu, lẽ nào nó cũng bị độc chết rồi?Thế thì tiếc lắm, phải biết, một khi ba đứa oắt con ti tiện kia không còn nữa thì mọi thứ trong cái nhà này đều thuộc về bà ta.Cả một con ngỗng cơ mà, biết bao nhiêu tiền cơ chứ.<br><br>Vương thị vừa tiếc rẻ vì khoản tài sản tương lai của mình bị hụt đi một phần, vừa định mò vào trong nhà nhìn..<br><br>"]