["<br>Ngự Sử Vương Thiên sửng sốt, tay cầm triều bản nhìn về phía Tạ Cẩn, sắc mặt nghẹn đến đỏ bừng: “Ngươi lại dám ngậm máu phun người, ta nói như vậy lúc nào?” <br>“Thần cũng cho rằng ý của Vương Thiên đại nhân là Hầu gia bá tước cũng sánh ngang với bệ hạ, cũng cần Cẩm Y Vệ bảo hộ.” Ôn Tĩnh thành thái độ không nóng không lạnh, khiêm tốn bình tĩnh, nhưng từng câu nói ra đều là đánh thẳng vào điểm yếu hiểm.<br><br>Ngoài dự liệu thấy có người nói đỡ cho mình, Tạ Cẩn bất giác nhìn về phía Thẩm Nhiêu, nhớ ra nàng đã đi đâu mất từ lúc nào rồi, có lẽ nào là đi gặp Ôn Tĩnh Thành để truyền tin? Nghĩ đến đây thì nội tâm trở nên phức tạp.<br><br>“Ta không có…” <br>“Vậy thì là bản quan hiểu lầm rồi, còn tưởng rằng Vương đại nhân không chỉ trung thành với một mình bệ hạ, mà còn tận tụy vì những người khác nữa.” Ôn Tĩnh Thành lạnh nhạt thờ ơ, sừng sững bất động.<br><br>Vương đại nhân sắc mặt tái mét, đây chính là đại tội, không khỏi thẹn quá hóa giận, không quan tâm đến tư thái nữa: “Ôn Tĩnh Thành, ngươi đừng có ngậm máu phun người!” <br>Ôn Tĩnh Thành nhìn về phía trước không chớp mắt, bình tĩnh nói: “Nghe nói Vương đại nhân ba ngày trước đến làm khách ở phủ Vĩnh An Hầu gia, lúc quản gia đưa ngươi đi ra ngoài, ngài còn mang theo mấy mỹ nữ cùng một rương vàng bạc châu báu, Hầu gia thật đúng là khách khí với ngài quá.” <br>Đại thần và Hầu gia lén lút qua lại, chính là phạm vào điều đại kỵ của Hoằng Tuyên đế, không khỏi trầm giọng hỏi: “Đây là sự thật sao?” <br>“Bệ hạ, thần…” <br>“Nếu phạm vào khi quân, tội thêm một bậc!” <br>Vương Thiên cắn răng, quỳ xuống, nói: “Đúng thực là có việc này, nhưng đó chỉ là Hầu gia khẳng khái tặng, cũng không có nguyên nhân gì khác.” <br>Hoằng Tuyên Đế vung tay lên: “Người đâu, kéo xuống, đánh hai mươi đình trượng, bãi chức quan, vĩnh viễn không được làm quan nữa.” <br>“Bệ hạ, bệ hạ, tha mạng, bệ hạ…” <br>“Việc này giao cho Tạ chỉ huy sứ đi điều tra xử lý.” <br>Hoằng Tuyên Đế nhìn đám triều thần kinh hồn đảm vía, thản nhiên nói: “Từ Thụy vương đến chư vị bá tước Hầu gia, cả Hộ bộ thượng thư, đều bị ám sát không ngừng, trẫm cảm thấy vô cùng đau lòng.<br><br>Trẫm không khỏi nhớ tới thái tử ở xa ngàn dặm, dù sao hắn cũng là thái tử một nước, càng là mục tiêu tấn công của bọn chúng, trẫm quyết định triệu hắn về kinh để bảo vệ an toàn cho hắn.” <br>Triều thần có rất nhiều người không đồng ý, nhưng hiện giờ trong kinh thành phát sinh nhiều vụ ám sát như vậy, mục tiêu lại là chính là bọn họ, nếu bọn họ lên tiếng ngăn cản, sợ là không phải chỉ bị luận tội là thích khách thôi đâu! Mà chính là đại tội mưu phản! <br>Thấy Thụy vương như có điều muốn nói, Hoằng Tuyên đế lại thêm một câu: “Thụy vương bị trọng thương nhưng vẫn chưa được tĩnh dưỡng tử tế, chờ Thái tử trở về, cũng có thể giúp đỡ nhau nhiều hơn, thuận tiện đến tham gia hôn lễ của huynh trưởng.” <br>Thụy vương còn có thể nói gì được nữa, chỉ có thể khấu đầu tạ long ân, còn cảm khái vài câu huynh đệ tình thâm.<br><br>Thẩm Nhiêu đứng trong hàng quan viên, vẻ mặt kinh ngạc, toàn thân như bị đông cứng lại, một lúc lâu sau vẫn chưa hồi phục được tinh thần.<br><br>Vốn tưởng rằng hắn rất lâu sau mới có thể trở về, cũng có lẽ vĩnh viễn cũng sẽ không quay lại, không ngờ rằng lại nhanh như vậy.<br><br>Lẽ nào tất cả những gì Hoằng Tuyên Đế làm chỉ là vì chặn miệng quần thần, để triệu Tống Dụ trở về kinh? <br>Sau khi lui triều, Thẩm Nhiêu bị truyền đến Cần Chính điện, trong lòng nàng mơ hồ có dự cảm rằng Hoằng Tuyên đế có lẽ muốn nói chuyện với mình về thái tử Tống Dụ.<br><br>Đến nơi, thư phòng của Cần Chính Điện không chỉ có Hoằng Tuyên Đế mà còn có Tạ Cẩn, cùng với tướng quân thống lĩnh Vũ Lâm Vệ – Đường Quý Hạ, đích nữ duy nhất của Đường Quốc Công, cũng là nữ võ tướng duy nhất của Đại Ninh.<br><br>Nàng thấy Thẩm Nhiêu tiến vào, thân thiết chào hỏi, chỉ thiếu điều kề vai khoác tay: “Thẩm đại nhân, nghe nói lần trước cô đối đầu với kẻ xấu, trực tiếp dùng thân thể chống lại trường kiếm, thật sự là lợi hại!” <br>Thẩm Nhiêu thản nhiên nở nụ cười.<br><br>Hoằng Tuyên đế thay quần áo ở gian trong đi ra, thấy bọn họ muốn hành lễ, trực tiếp miễn lễ: “Trẫm truyền các ngươi đến, là có một chuyện muốn phân phó các ngươi làm.” <br> <br>“Lần này đón Thái tử về, trẫm quyết định phái Vũ Lâm Vệ và Cẩm Y Vệ đồng thời đi.” <br>Thẩm Nhiêu cảm thấy Hoằng Tuyên đế nhất định còn muốn phân phó thêm nữa, nếu không thì đã không cho gọi mình đến.<br><br>Nàng là người của Đại Lý tự, mà đón người lại không cần nàng điều tra vụ án.<br><br>Tạ Cẩn cùng Đường Quý Hạ nói: “Thần tuân chỉ.” <br>Hoằng Tuyên Đế ngồi nghiêm chỉnh trên ghế, đảo qua bọn họ, nói: “Bề ngoài thì chỉ có Vũ Lâm Vệ đi, Cẩm Y Vệ phải giấu thân phận âm thầm trà trộn vào đó, đi đến giữa chừng thì rời khỏi đội ngũ, đổi đi đường khác, đi tới Dĩnh thành nơi Thái tử ở.” <br>Hắn nhìn về phía Thẩm Nhiêu, lấy ra một khối kim bài lệnh tiễn, nói: “Thấy kim bài này như trẫm đích thân đến, Vũ Lâm Vệ và Cẩm Y Vệ đều nghe mệnh lệnh của ngươi, nếu gặp phải chuyện trọng đại, ngươi có thể cân nhắc quyết định.<br><br>Nếu không đón được Thái tử, thì ngươi hãy chọn một nơi phong thủy tốt, tự kết liễu đi.” <br>Thì ra là sai nàng đi đón Tống Dụ? Khuôn mặt Thẩm Nhiêu lộ vẻ khó hiểu, nhìn kim bài chậm chạp không muốn nhận, thấp giọng trả lời: “Thần chỉ là một quan văn, tay trói gà còn không chặt, sợ là khó gánh vác nổi trọng trách này.” <br>“Trẫm phái ngươi đi, là bởi vì…” Hoằng Tuyên Đế xoa xoa lông mày, ngữ trọng tâm trường nói: “Chỉ có ngươi là thật lòng mong hắn trở về.” <br>Có lẽ chỉ có Thẩm Nhiêu là không tiếc công sức để đưa Tống Dụ trở về.<br><br>Thẩm Nhiêu biết đây là lòng tin khó có được mà Hoàng đế dành cho mình, cũng biết chặng đường này vô cùng nguy hiểm, nói không chừng sẽ mất mạng trên đường.<br><br>Nhưng Tống Dụ vẫn còn ở Dĩnh Thành, quá nhiều người không muốn hắn trở về, khẳng định sẽ không để cho hắn bình an thuận lợi trở về kinh.<br><br>Nàng nghĩ đến đây, tiếp nhận kim bài lệnh tiễn, mạnh mẽ quỳ trên mặt đất: “Thần nhất định sẽ đưa Thái tử trở về.” <br>“Tốt, ngươi cứ đi xử lý công vụ trước đã, ngươi, Đường tướng quân cùng với Tạ chỉ huy sứ, ba ngày sau lập tức xuất phát.” <br>“Vâng.” <br>Thẩm Nhiêu cất kỹ kim bài lệnh tiễn, trong lòng mang theo tâm sự nặng nề, suy nghĩ xa xăm.<br><br>“Thẩm Nhiêu, Thẩm Nhiêu.” Đường Quý Hạ đột nhiên từ phía sau nhảy qua, ôm bả vai nàng, nói: “Vừa rồi ta có nói chuyện với cô, sao cô không để ý tới ta?” <br>Thẩm Nhiêu không quen gần gũi với người khác như vậy, lặng lẽ né tránh tay nàng ấy, nói: “Vừa rồi ta đang suy nghĩ về công việc.” <br>“Được rồi.” Đường Quý Hạ chỉ có thể cảm thán bãi bể nương dâu, khiến một cô nương tinh nghịch biến thành bộ dáng mọt sách như vậy.<br><br>Nàng ấy thấy Tạ Cẩn đi về phía mình, khó chịu nhíu mày, thấp giọng nói: “Thật không biết bệ hạ sao nhất định phải phái hắn, Tạ Cẩn này, âm khí lạnh lùng, ta thấy hắn cứ kì lạ sao ấy.” <br>Thẩm Nhiêu liếc nàng ấy một cái, rồi dừng lại: “Đường tướng quân.” <br>Đường Quý Hạ theo phản xạ đứng thẳng: “Có.” <br>“Đều là quân thần thân cận của Bệ hạ, còn phải cùng làm việc với nhau, hy vọng chúng ta có thể cùng chung sống hòa bình, không nên sinh nhiều chuyện.” Âm khí lạnh lùng chỗ nào? Người ta cao ráo tuấn tú, nhìn cũng thuận mắt mà.<br><br>Đường Quý Hạ nhìn ra nàng không vui, vội vàng bồi lễ: “Là ta lỡ lời rồi, Thẩm đại nhân cô cũng đừng tức giận.” <br>“Ta không sao.” <br>Tạ Cẩn đi đến bên cạnh các nàng, nói: “Tới Bắc trấn phủ ty, ta cho hai người xem bản đồ lộ trình.” <br>Đường Quý Hạ không thích người này, nhưng thái độ làm việc dứt khoát nhanh gọn của hắn, thoạt nhìn không tệ, rất gọn gẽ: “Được.” <br>Ba người trực tiếp cưỡi ngựa đến Bắc trấn phủ ty, sau khi đi vào, Đường Quý Hạ ngồi phịch xuống ghế, cầm ấm trà mạnh mẽ tu vài ngụm: “Ta bị gọi qua từ trên thao trường, cho đến bây giờ vẫn chưa uống được ngụm nước nào cả, khát chết mất.” <br>Thẩm Nhiêu chờ Tạ Cẩn lấy bản đồ ra, nhìn kỹ, nói: “Nếu đón Thái tử, nhất định phải lựa chọn đường lớn bằng phẳng nhất.” <br> <br>Đường Quý Hạ trực tiếp ngồi lên bàn, quay đầu nhìn: “Nhưng điều chúng ta có thể nghĩ đến thì người khác cũng có thể.” <br>“Cho nên, chặng đường sau của Cẩm Y Vệ không thể lựa chọn đường lớn, nhất định phải đi đường nhỏ.<br><br>Thậm chí lúc trở về, phải đi đường núi, ta nhớ rõ nơi này, còn có nơi này, những ngọn núi này địa thế hiểm trở, thích hợp che giấu, cho dù gặp phải phục kích, ta cũng có thể bảo đảm cho Thái tử rút lui.” <br>Đường Quý Hạ không nhịn được hỏi: “Trước kia cô đã từng đến đó chưa? Có quen đường không?” <br>Thẩm Nhiêu thuận miệng nói: “Đọc sách thôi.” <br>Đọc vạn cuốn sách cũng như đi vạn dặm đường.<br><br>Câu này là thích hợp nhất khi nói về Thẩm Nhiêu.<br><br>Thẩm Nhiêu cầm bản đồ, vô thức đẩy Tạ Cẩn ra khỏi ghế, tự mình ngồi vào ghế chủ vị, nhìn kỹ.<br><br>Tạ Cẩn thì cảm thấy cũng không có gì, nhưng nghĩ đến còn có Đường Quý Hạ ở đây, bất giác nhìn về phía nàng ấy.<br><br>“Nhìn ta làm gì? Muốn đánh nhau à? Đến đây!” Đường Quý Hạ nhất thời nảy lên chiến ý.<br><br>Thẩm Nhiêu trực tiếp đuổi hai người đi: “Đi ra sân mà đánh.” <br>Không đến một khắc đồng hồ, Đường Quý Hạ ủ rũ trở về, khuôn mặt dính đầy bùn đất, phi phi hai tiếng: “Không ngờ ngươi lại lợi hại như vậy, trước kia ta còn tưởng rằng ngươi nhờ nịnh hót mới leo lên cao được.” <br>Tạ Cẩn khinh thường hừ một tiếng, ngồi ở trên bàn trước mặt Thẩm Nhiêu, nghe thấy đối phương hỏi: “Đã tra ra thích khách lần trước ám sát Hộ bộ thượng thư đến từ đâu chưa?” <br>Không biết vì sao nàng hỏi cái này, Tạ Cẩn thành thật trả lời: “Phần Môn.” <br>Đường Quý Hạ giơ tay lên: “Cái này ta biết, đó là một tổ chức sát thủ làm việc vì tiền, lúc trước ta đã dẫn binh càn quét rồi, xem ra cháy rừng chưa hết thì gió xuân lại thổi.” <br>Thẩm Nhiêu trầm giọng nói: “Lần trước ta thấy thích khách kia võ công không kém, lại mang kịch độc, không thể không đề phòng.” <br>Tạ Cẩn hiểu ra: “Đại nhân sợ có người thuê sát thủ của Phần Môn sao?” <br>Thẩm Nhiêu cười một tiếng, hỏi ngược lại: “Nếu là ngài, chẳng lẽ phái người của Cẩm Y Vệ sao?” <br>“Ta hiểu rồi.” Tạ Cẩn gọi Lục Viễn, phân phó hắn mấy câu.<br><br>Đường Quý Hạ vỗ vỗ ngực nói: “Còn ba ngày nữa mới đến ngày lên đường, hay là để ta mang binh đi tiêu diệt cái Phần Môn kia!” <br>Thẩm Nhiêu nhướng mày, bình tĩnh nói: “Đường tướng quân biết loại người nào sống dai nhất không?” <br>“Xương cứng!” Đường tướng quân vô cùng anh dũng.<br><br>“Không phải, là không có điểm mấu chốt, không quan trọng môi trường sống, giống như loài chuột trốn trong bóng tối.<br><br>Quân đội Đại Ninh giống như mãnh thú, có thể đối phó với những kẻ cường đại hơn, nhưng không cách nào diệt hết lũ kiến hôi tiện tay có thể bóp nát.” <br>Thẩm Nhiêu không biết võ công, càng không biết dẫn binh, nhưng đầu óc nàng rõ ràng, suy nghĩ sự tình toàn diện, nói ra rất có đạo lý, làm cho người ta tin phục.<br><br>“Có lý, thế… phải làm sao đây?” Đường Quý Hạ chỉ biết chiến đấu với đao kiếm thật.<br><br><br>Thẩm Nhiêu nói: “Vậy thì đành phải tấn công trước để chiếm thế mạnh.” <br>“Hả?” <br>Thẩm Nhiêu nhún nhún vai, duỗi người, chống cằm nói: “Vừa rồi Tạ chỉ huy sứ sai Lục thiên hộ đi tìm tổ chức sát thủ đối thủ của Phần Môn, dùng số tiền lớn thuê cao thủ, yêu cầu chỉ có một, kiềm chế Phần Môn, tạo ra một chút hỗn loạn nhỏ cho bọn chúng.” <br>“Bọn họ vừa rồi nói nhỏ như vậy, ta cũng không nghe thấy, làm sao cô biết?” Đường Quý Hạ trợn mắt há hốc mồm, người tập võ, nhĩ lực hơn người như mình cũng không nghe thấy.<br><br>Thẩm Nhiêu nhìn Tạ Cẩn một cái, nói: “Không cần nghe cũng đoán ra được.” <br>Bọn họ mười phần hiểu rõ đối phương, nói là tâm linh tương thông cũng không quá.<br><br>Đường Quý Hạ cảm thấy Thẩm Nhiêu giống như thần, vô cùng hứng thú hỏi: “Làm sao cô biết Phần Môn có tổ chức sát thủ đối thủ? Thậm chí ta còn không biết điều đó.” <br>Thẩm Nhiêu cảm thấy đầu óc người này rất chậm chạp, nhẫn nại nói: “Chợ bên cạnh nhà ta có một bà thím bán rau, bà ấy rất không thích tiệm bán rau ở đối diện.<br><br>Bởi vì người ta làm ăn tốt, giá cả còn thấp hơn của bà ấy.” <br>Đường Quý Hạ mê mang: “Sao lại nói đến bán rau?” <br>Thẩm Nhiêu trợn trắng mắt, cảm thấy mình giống như một tiên sinh dạy học, chỉ là vì sao bố trí bài tập, còn phải phụ trách phân tích: “Bất cứ thứ gì cũng có giao dịch mua bán, từ nhỏ như bán hành tỏi, đến lớn như bán trân bảo hiếm có, và cả mạng người.<br><br>Nếu đã có Phần Môn, vậy nhất định cũng có môn phái khác, Phần Môn làm ăn nghĩa là người khác sẽ kiếm được ít tiền hơn, có thể vừa mắt với bọn họ mới là lạ.” <br>Đường Quý Hạ trợn to hai mắt, giơ ngón tay cái: “Cao minh, thật sự là cao minh, hay là cô đừng ở Đại Lý tự nữa, đến quân đội làm quân sư, nhất định sẽ phát huy năng lực tốt hơn so với ở chỗ này.” <br>Thẩm Nhiêu khoát tay áo: “Hạ quan không có bản lĩnh đó, thôi bỏ đi.” <br>Ba người thảo luận đến khi màn đêm buông xuống mới tản đi, Đường Quý Hạ ngáp một cái, mệt muốn chết, nên cưỡi ngựa đi trước.<br><br>Thẩm Nhiêu chuẩn bị đi, lại bị Tạ Cẩn nhẹ nhàng ôm một cái, đặt ở trên bàn, đôi mắt phượng hẹp dài tràn đầy tức giận nhìn chằm chằm nàng: “Sáng nay nàng đi tìm Ôn Tĩnh Thành sao?” <br>“Không có người nào tốt hơn hắn.” <br>“Ta không cần hắn.” Tạ Cẩn cắn răng.<br><br>“Nhưng ta cần hắn.” Thẩm Nhiêu cố gắng xoa xoa đầu mày nhíu chặt của hắn, thở dài, lắc đầu: “Ta không muốn ngài đơn độc chiến đấu, nhưng ta không lại không biết mở lời sao.” <br>Vốn Tạ Cẩn còn đang tức giận, nhất thời an tĩnh lại, sắc mặt hắn chuyển biến, ánh mắt sáng nhìn nàng, hôn nàng một cái: “Ta không thích hắn.” <br>Thẩm Nhiêu chỉ rõ: “Sợ hắn cướp người sao?” <br>“Đúng vậy.” <br>“Chỉ cần ta muốn ở bên cạnh ngài, thì đến chết cũng sẽ chết ở chỗ ngài, không ai có thể mang ta đi.” Nàng nhảy lên người hắn, ôm lấy hắn, khuôn mặt dán lên mặt hắn cọ cọ.<br><br>Lời nói như vậy êm tai hơn cả lời tỏ tình, Tạ Cẩn không kìm lòng được ôm nàng càng chặt hơn một chút: “Chết cũng chỉ có thể chết ở chỗ ta!” <br>Lúc này Thẩm Nhiêu mới đi xuống, vỗ vỗ vai hắn: “Ta muốn về nhà, muốn tắm rửa sạch sẽ rồi đi ngủ.” <br>“Ta đi cùng nàng.” <br>Thẩm Nhiêu: “!” <br>Tạ Cẩn bất đắc dĩ: “Ta hứa sẽ không lộn xộn.” <br>Thẩm Nhiêu tỏ vẻ hoài nghi: “?” <br>Thụy vương đi tới đi lui trong thư phòng, giận dữ nói: “Phụ hoàng có ý gì đây? Đầu tiên là tứ hôn cho ta, sau lại muốn triệu Thái tử trở về!” <br>Hắn ta vốn tưởng rằng Thái tử đi hơn hai năm nay, phụ hoàng đã sớm quên hắn đi rồi, sớm đã ném lên chín tầng mây.<br><br>Hơn nữa người còn ban cho hắn ta nữ nhi của Thủ phụ nội các làm chính phi, đây không phải là công khai nâng đỡ sao? <br>Cho rằng muốn lập trữ quân, mình có thể làm Thái tử, tương lai kế thừa đại thống.<br><br>Kết quả lại triệu Thái tử trở về, vậy là sao? <br> <br>“Ngươi đừng nóng vội, có lẽ thật sự là gần đây không yên ổn, bệ hạ cũng có tình phụ tử, nhớ tới nhi tử nên mới muốn triệu hắn trở về.” Khuôn mặt trưởng công chúa cũng đầy sầu não, bà ta thật vất vả mới nâng đỡ Thụy vương đến được địa vị hiện tại.<br><br>Làm sao có thể để cho một thái tử thất thế phá hỏng? <br>Trưởng công chúa trầm giọng nói: “Bổn cung được mật báo, mấy vương gia quận vương ở những nơi khác cũng bị tập kích.<br><br>Chuyện này buổi thượng triều tới nhất định sẽ nhắc tới, các thần tử không có lý do gì để ngăn cản Bệ hạ triệu Thái tử trở về, ngươi càng không thể nói.” <br>“Vậy thì làm sao bây giờ? Ta vất vả lắm mới có được thành tựu hiện tại, cứ như vậy nhường đường cho Thái tử sao? Ta nhất định không chấp nhận!” Thụy vương sắc mặt tái mét, trái tim đã bị quyền lực làm cho phát độc, trướng đến phát đau.<br><br>Trưởng công chúa hơi nhíu mày, cảm thấy hắn ta quá mức nôn nóng, không khỏi nói: “Ngươi đừng nóng vội, Dĩnh thành đường núi xa xôi hiểm trở, hắn sao có thể dễ dàng trở về? Huống hồ hiện giờ người ở kinh thành là chúng ta, bổn cung tất nhiên sẽ không để cho hắn dễ dàng trở về.” <br>Thụy vương thấy bà ta bình thản xử lý, hẳn là đã có biện pháp, nói: “Vậy cô cô có đổi sách gì tốt?” <br>Trưởng công chúa đã có kế hoạch hoàn chỉnh, bình thân như vại: “Yên tâm, bổn cung tự có biện pháp!” <br>Hai ngày sau, Đại Lý tự.<br><br>“Gần đây công vụ sao lại nhiều như vậy.” Đại Lý tự khanh Thôi Kiến ngồi đối diện nàng với vẻ mặt sầu não, muốn nói cái gì đó, lại thở dài.<br><br>Thẩm Nhiêu tỏ vẻ khó hiểu, buông sổ sách trong tay xuống, hỏi: “Đại nhân, làm sao vậy?” <br>Thôi Kiến nhàn nhạt thở dài, nhìn ra ngoài cửa sổ: “Ta thấy lần này Thái tử không thể về kinh được rồi.” <br>“Sao vậy?” Trong lòng Thẩm Nhiêu chợt sửng sốt.<br><br>“Thì chẳng phải ngày mai ngươi phải rời kinh, xử lý nốt công vụ ở Đại Lý nên mới không lên triều sao? Ngươi không biết đâu, buổi triều hôm nay náo to lắm.” <br>“Tĩnh An tự đêm qua bị cháy, không còn gì nữa.<br><br>Binh lính và nha dịch truy bắt cả đêm cũng không tìm được người phóng hỏa.<br><br>Dân chúng xung quanh hoảng hốt, nói có phải gì mà ông trời, thần tiên trừng phạt hay không, cho nên giáng xuống thiên hỏa.” <br>Đây là nói linh tinh cái gì vậy? Nhưng mà Tĩnh An tự bị cháy thì có liên quan gì đến Thái tử? <br>Thẩm Nhiêu cảm thấy lòng không yên, lập tức lại nghe được ông ta nói: “Đồng thời tối hôm qua, phủ đệ của Thái tử điện hạ cũng bốc cháy.” <br>Giọng điệu Thẩm Nhiêu tận lực duy trì trấn tĩnh: “Vậy Thái tử điện hạ như thế nào rồi?” <br>Đại Lý tự khanh nhìn bốn phía, nghiêng đầu, hạ thấp giọng nói: “Người thì không có việc gì, nhưng tin tức này truyền vào kinh, mọi người không khỏi nói là thái tử điện hạ không có đức hạnh, đức không xứng với vị, ông trời không muốn thấy hắn tương lai kế thừa đại thống, mới trừng phạt như vậy.<br><br>Bây giờ Tĩnh An tự bị thiêu rụi, vậy còn tiếp theo thì sao?” <br>Chuyện Tĩnh An tự ở kinh thành và phủ đệ của Thái tử bị cháy gây náo động, trong kinh thành thì đồn đoán chuyện huyền bí, trên triều đình thì náo loạn.<br><br>Rất nhiều đại thần đều nói ông trời không muốn Thái tử về kinh nên mới có tai họa này.<br><br>Tư Thiên Giám lại bẩm báo thiên tượng gì đó không may mắn, Thái tử không nên về kinh, sợ sẽ uy hiếp đến an nguy trong kinh thành.<br><br>Thẩm Nhiêu trong lòng hiểu rõ, xem ra là có người không muốn thấy Thái tử về kinh, nên mới ra tay ở cả hai nơi.<br><br>Đại Lý tự khanh tiếp tục nói: “Vừa rồi lúc hạ triều, Triệu Tây công công đến truyền chỉ, nói bệ hạ truyền ngươi vào cung diện kiến, chắc là có liên quan đến Thái tử.<br><br>Ngươi mau vào cung đi, cẩn thận mọi việc.” <br>“Dạ.”.<br><br>"]