["<br>Bà ta muốn mượn sức Thẩm Nhiêu, tiếc là đối phương nói chuyện không một chữ nào xuôi tai, thanh âm không tránh khỏi nặng nề: “Bổn cung là thấy ngươi một người lẻ loi cô độc, muốn xin bệ hạ tứ hôn cho ngươi, gả ngươi cho Thụy Vương làm trắc phi.” <br>Thụy Vương là trưởng tử của bệ hạ, là hài tử do một vị thông phòng trong phủ sinh hạ khi Hoằng Tuyên Đế còn trẻ và vẫn là Vương gia.<br><br>Nhưng bà ấy cũng là số khổ, sinh xong hài tử cũng lập tức buông bỏ nhân gian.<br><br>Tuy nói vị Thụy Vương này xuất thân hèn mọn, nhưng lại có sự ủng hộ hết mình của Trưởng công chúa, sớm đã trở thành nhi tử được sủng ái nhất bên cạnh bệ hạ, ở trong triều càng là như mặt trời ban trưa.<br><br>Trắc phi của Thụy Vương? Cho dù hiện giờ Thẩm gia bị lụi bại, thì nàng cũng nhất định sẽ không làm thiếp thất của người ta.<br><br>“Đối với tâm ý của điện hạ thần cảm động đến rơi nước mắt, khắc sâu trong lòng.<br><br>Nhưng tiếc là thần tự biết thân phận thấp kém, không xứng với Thụy Vương, còn mong điện hạ thứ lỗi.” <br>Trưởng công chúa thấy nàng nói lời chân thành thực lòng, sắc mặt đẹp lên một chút: “Danh vọng hiện giờ của Thụy Vương ngươi cũng biết được, tuy rằng Thái Tử Ninh triều vẫn ở đó, nhưng hắn từ sớm đã bị phái đi đến biên cương canh giữ, vẫn luôn chưa được triệu hồi.<br><br>Tình thế tương lai sẽ như thế nào, bổn cung cũng không cần nhiều lời.” <br>Thái Tử Đại Ninh trong miệng bà ta chính là em họ ruột thịt của Thẩm Nhiêu.<br><br>Hơn hai năm trước sau khi Hoàng Hậu băng hà, hắn dần dần bị thất sủng, sau đó bởi vì hắn làm sai chuyện, nên đã bị hoàng đế tống cổ đi biên cương đóng quân.<br><br>Nói là làm chủ của một thành, kỳ thật chính là lưu đày đến địa phương không quan trọng, đỡ phải chướng mắt.<br><br>Thẩm Nhiêu trong lòng có chút lạnh lẽo, trên mặt lại làm vẻ đau thương, lắc đầu thất vọng.<br><br>Trưởng công chúa thấy nàng thay đổi sắc mặt, lại nói: “Nữ nhân sao, vẫn nên tìm một chỗ quy túc tốt.<br><br>Ngươi cũng biết, bệ hạ cũng không thích ngươi, ngươi ở trong triều khó có ngày có thể giữ được cái đầu của mình.<br><br>Nhưng nếu ngươi gả cho Thụy Vương, ngày sau chúng ta chính là người một nhà, bổn cung và Thụy Vương đều có thể giúp đỡ ngươi.” <br> <br>Thẩm Nhiêu không biết chính mình có chỗ nào bị bà ta nhìn trúng, đáng giá đến mức bà ta phải tự mình tới để mượn sức? Thế nhưng nếu nói hoàng đế đa mưu túc trí, tâm cơ khó lường, thì vị Trưởng công chúa này càng không phải thứ tốt đẹp gì.<br><br>Nàng hạ quyết tâm tránh xa nàng Trưởng công chúa này vạn dặm, thái độ kính cẩn nghe theo, nói: “Vẫn mong điện hạ minh giám, thần một lòng lo chuyện triều đình, cũng tự biết mình không xứng với Thụy Vương, đa tạ ý tốt của ngài.” <br>Đúng lúc này thì Cao Ngọc đi đến, bưng nước trà đến để trên bàn đá, lui về một bên.<br><br>Trưởng công chúa không nghĩ rằng dù mình đã nói hết bao lời hay ý đẹp, thì nàng cũng không đáp ứng, tức giận vô cùng, còn muốn trưng vẻ phong thái, không tức giận.<br><br>Thấy một ly trà vừa mới pha bên tay, uống một hơi cạn sạch để dập tắt ngọn lửa trong lòng.<br><br>Trong nháy mắt, sắc mặt bà ta trở nên vặn vẹo, đột nhiên nôn khan, muốn phun đồ vật trong miệng đi, đầu lưỡi cũng không thể nói ra lời nói rõ ràng, chỉ vào chủ tớ hai người bọn họ: “Đây là cái gì!” <br>Bà ta chưa bao giờ uống thứ đồ uống nào đắng ngắt như vậy, đắng đến mức bà ta muốn cắn đứt đầu lưỡi.<br><br>Hiện tại bà ta không còn dáng vẻ phong độ gì, dựa vào thị nữ bên cạnh, không ngừng nôn khan, chật vật nhếch nhác.<br><br>Thẩm Nhiêu thật sự vô tội: “Ngài cũng biết trong nhà thần sớm đã rách nát, nghèo rớt mồng tơi, thật sự mua không nổi lá trà ngon.<br><br>Cái này được mua vào lễ trừ tịch năm ngoái, bởi vì quá mức quý trọng nên không nỡ uống, nhưng bởi vì hôm nay ngài tới đây, nên cố ý lấy ra chiêu đãi ngài.<br><br>Như thế nào, không hợp khẩu vị của ngài sao?” <br>Có thể không đắng sao? Hoàng liên, tim hạt sen, khổ qua phơi khô tán thành bột pha nước, bảo đảm bà ta bây giờ ruột gan gì đều tùng phèo cả lên, hận không thể lập tức đi đến miền cực lạc.<br><br>Chẳng qua nhìn bộ dáng này của Trưởng công chúa, phản ứng có chút dữ nha, chẳng lẽ là Cao Ngọc bỏ quá nhiều? <br>Trưởng công chúa sai Cao Ngọc đem nước suối tới, rồi uống lên mấy ngụm to, cũng không thể bớt đi vị đắng trong miệng, bà ta phẫn nộ chỉ vào Thẩm Nhiêu, lại chỉ vào Cao Ngọc: “Chủ tớ các ngươi ý đồ mưu hại hoàng thân, tội đáng xử chết!” <br>Thẩm Nhiêu hoàn toàn không sợ, bất quá lo lắng bị nữ nhân đang nổi điên này cào trúng, nên yên lặng lui ra phía sau một bước: “Điện hạ đừng vội, trà này không độc, có thể là vì để quá lâu nên biến vị.” <br>Để quá lâu… <br>Trưởng công chúa vốn sống trong nhung lụa lại nôn khan một trận, có vẻ phải ngất đi rồi, tức giận mắng: “Người đâu, mau bắt hai người ý đồ mưu hại bản cung này, mau bắt lại!” <br>Thị vệ nhanh chóng đi vào, rút đao ra hung thần ác sát chỉ vào các nàng.<br><br> <br>Thẩm Nhiêu chỉ cười cười, vẫy vẫy tay, ý bảo những người này tạm thời đừng nóng nảy: “Điện hạ, thần bỗng nhiên nhớ tới có một vật muốn đưa cho ngài xem, vật ấy quan trọng vô cùng, ngài kêu nhiều người như vậy tiến vào, thần thật không dám lấy ra.” <br>Ai biết còn tưởng lấy cái đồ vật linh tinh nào ra tra tấn chính mình? Nên không dám kêu thị vệ lui ra.<br><br>Trưởng công chúa dùng khăn tay lau lau nước mắt, vành mắt đỏ lên, trừng về phía nàng: “Ngươi có cái gì thì chỉ cần lấy cái đó ra, ngươi đừng nghĩ là chỉ cần lấy món gì đó ra là bổn cung buông tha cho ngươi.” <br>“Ngài… Chắc chắn rồi chứ?” Thẩm Nhiêu tựa hồ có chút chần chờ.<br><br>Trưởng công chúa cảm thấy nàng không thể lấy được thứ gì tốt ra, nên không kiên nhẫn lại uống lên hai ngụm nước suối, nói: “Nhanh lấy ra.” <br>“Đây là điện hạ nói đấy.” Thẩm Nhiêu vào phòng, không bao lâu sau thì đi ra, trên tay còn cầm thêm một tấm tranh cuốn, nói: “Đây là đồ vật mà thần tìm thấy được ở trong chùa Tĩnh An khi lục soát, lúc ấy còn có đồng liêu bên cạnh, nên chúng ta mới đồng lòng cho rằng không nên lấy ra cho người khác thấy, nên tạm thời cất ở trong nhà thần.<br><br>Nếu điện hạ cho phép, thì thần sẽ mở ra.” <br>Đầu lưỡi đắng ngắt của Trường công chua trở nên tê dại, trong lòng đột nhiên có chút dự đoán không tốt, không chớp mắt mà nhìn chằm chằm nàng đang mở bức tranh cuộn tròn ra, bức tranh được phơi bày trước mắt mọi người.<br><br>Đó là một bức mỹ nhân đồ, mỹ nhân chỉ ăn mặc sa y, da thịt như ẩn như hiện, góc trái bên dưới còn có con dấu riêng.<br><br>Đó là ấn ký ghi khuê danh của Trưởng công chúa.<br><br>Mọi người: “…” <br>Chúng ta có thể hay không bị diệt khẩu? Xin một đôi mắt không thấy gì.<br><br>Trưởng công chúa sắc mặt khó coi, vẽ như vậy, rất nhiều tình nhân của nàng đã từng vẽ, nhưng trước nay chưa từng đem ra bên ngoài để thưởng thức.<br><br>Nếu là chùa Tĩnh An, thì đó chính là lục soát ra từ chỗ Vô Niệm.<br><br>Đồ bỏ đi, danh dự của nàng đều bị hắn ta làm mất hết.<br><br>“Nhắm mắt lại hết cho bổn cung.” Bà ta dù lén lút thưởng thức như thế nào cũng được, nhưng bà ta trước nay đều không để chuyện đó lộ ra bên ngoài, bởi vì nó sẽ tổn hại đến thể diện.<br><br><br>Trưởng công chúa càng nghĩ càng phẫn nộ: “Ai dám xem, bổn cung lập tức treo đầu của người đó lên cửa thành!” <br>Thái giám mới vừa bước vào trong viện tuyên chỉ, cũng không biết nên hay không nên tiến vào.<br><br>Hắn như thế nào lại trùng hợp đúng lúc này thì đi vào! Vài cái lúc không nên vào thì hắn lại đi vào! <br>Hắn đứng ở ngạch cửa, do dự có nên tiến vào hay không.<br><br>Thẩm Nhiêu thong thả ung dung cuộn tròn bức tranh lại rồi nói: “Một bức mỹ nhân đồ như vậy nếu như cất kỹ, nhất định sẽ là một tác phẩm xuất sắc để truyền lại cho đời sau.” <br>“Đưa bức tranh cho bổn cung.” Sắc mặt Trưởng công chúa vô cùng khó coi.<br><br>Thẩm Nhiêu chắp tay ra sau lưng, trấn định tự nhiên nói: “Điện hạ mới vừa nói muốn xử trí thị nữ của thần, chúng ta vẫn là trước tiên xử lý chuyện này đã.” <br>“Chuyện đó xảy ra khi nào vậy? Nhất định là ngươi nghe nhầm rồi, đưa bức tranh cho bổn cung.” Bức tranh kiểu này nếu là truyền lại đời sau, bà ta có còn muốn danh dự hay không?! <br>Thẩm Nhiêu tiếp đón thái giám đang đứng ở cửa: “Công công, ngươi nghe thấy chứ? Làm phiền làm chứng cho ta, miễn cho là bản quan nghe nhầm, điện hạ lại bực bội cũng xử lý ta luôn.” <br>Thái giám cũng không biết là nên gật đầu hay là lắc đầu, dở khóc dở cười: “Nô tài còn có việc cần làm, nếu không… Nô tài tuyên chỉ trước?” <br>Thẩm Nhiêu cũng không biết hoàng đế muốn làm chuyện xấu gì, nên tiến lên vài bước, quỳ xuống đất tiếp chỉ.<br><br>Những người còn lại ngoại trừ Trưởng công chúa, toàn bộ đều hướng về phía thánh chỉ mà quỳ xuống.<br><br>“Hộ Bộ thị lang Thẩm Nhiêu, nhạy bén vô song, xuất sắc hơn người, ở án kiện Bình Quận Vương trung lập được công lớn, đặc biệt thưởng một trăm lượng bạc, thăng làm Đại Lý Tự hữu thiếu khanh, giữ lại vị trí Hộ Bộ thị lang.” <br>Đại Lý Tự? Khó trách Trưởng công chúa tự mình phải đến mời chào.<br><br>Tính toán nếu Lưu Hạ bị phế, thì bà ta sẽ thiếu tay chân của mình, nên mới tự mình đến đây để lôi kéo nàng.<br><br>Thánh chỉ chưa tới, thế nhưng bà ta lại có được tin tức trước tiên, có phải là quá nhanh rồi không? <br>Ở Ninh Triều, một người có thể giữ nhiều chức vụ thật ra có không ít, nhưng nàng không muốn! Tuy rằng được lĩnh hai phần bổng lộc, nhưng đây cũng không phải chức quan thanh nhàn gì, nàng không muốn lao lực quá mà chết.<br><br>Thẩm Nhiêu khóe miệng vừa nhếch, mặt không chút biểu tình mà khấu tạ hoàng ân, tiếp thánh chỉ.<br><br>Công công thái độ thân thiện nói: “Bệ hạ hiện giờ trọng dụng ngài, ngày sau nhất định tiền đồ như gấm.<br><br>Ngài cần phải đa tạ Hộ Bộ thượng thư, chính hắn kiến nghị giữ lại chức quan ban đầu của ngài ở Hộ bộ, khen ngài tính toán sổ sách sạch sẽ, làm người chính trực, là nhân tài khó có.” <br>Thẩm Nhiêu: “Thần… Cảm tạ Thượng Thư đại nhân.” <br>Thái giám tuyên chỉ rồi đi, Thẩm Nhiêu thực ngoan ngoãn đưa bức tranh cho Trưởng công chúa, trong lòng ngực ôm thánh chỉ, tự nhiên hào phóng nói: “Thần thân thể không khoẻ, không cách nào tiếp tục tâm tình cùng điện hạ, mong rằng điện hạ thứ lỗi.” <br>Trưởng công chúa không cam lòng tay không mà về, thế nhưng cũng không có biện pháp nào khác, cũng nào biết ngoại trừ món đồ này, trên tay nàng còn có điểm yếu nào khác của mình! <br> <br>Thẩm Nhiêu thấy bà ta muốn đi, vội vàng nói: “Có thể làm phiền điện hạ cũng mang thị vệ đi luôn không? Thần dù gì cũng là cô nương ở khuê các, nam nữ khác biệt, thật sự là mỗi ngày đều nơm nớp lo sợ, hành động không tiện.” <br>“Hừ, các ngươi theo bổn cung về phủ.” Trưởng công chúa sắc mặt xanh mét, duy trì dáng vẻ ưu nhã trở lại xe ngựa, mang theo đội thị nữ và thị vệ hoành tráng rời đi.<br><br>Những ôn thần này bỏ đi, Thẩm Nhiêu thở sâu, sự bình tĩnh nỗ lực duy trì mất đi không ít, miệng vết thương có chút đau nhức, thân mình loạng choạng.<br><br>Còn may Cao Ngọc tay mắt lanh lẹ, đỡ lấy người nàng, nếu không sợ là đã té ngã.<br><br>“Đại nhân, ngài cảm thấy thế nào?” Cao Ngọc thấy trên môi nàng có tô son môi, trên mặt còn đánh phấn, cô nương nhà nàng ấy không thích sờ s.oạng mấy cái này, chắc là không muốn ở trước mặt người ngoài lộ ra vẻ suy yếu, nên mới trang điểm để che giấu.<br><br>Thẩm Nhiêu cố gắng trước Trưởng công chúa mặt đối mặt, nên bây giờ đã chịu đựng không nổi nữa, nên xua xua tay: “Ta cần phải nghỉ ngơi.” <br>Nàng một đường xóc nảy cưỡi ngựa hồi phủ, còn muốn che giấu không cho người khác biết được, bản thân đã hao hết thể lực, vội vàng rửa mặt thay áo ngủ, lập tức nằm xuống giường, đôi mắt đều không mở ra được nữa.<br><br>Cao Ngọc thấy vậy thì rất áy náy: “Cô nương, là nô tỳ liên lụy ngài.” <br>“Không liên quan đến ngươi, là ta liên lụy ngươi, bà ta muốn cố ý gây chuyện, thì là ai cũng vậy thôi.” Vốn không nghĩ rằng trưởng công chúa sẽ làm khó nàng ấy, nhưng bởi vì bà ta đã xem nàng không vừa mắt, nên muốn làm nàng khó chịu.<br><br>Giặc tới thì đánh, nước lên thì đắp bờ, ngày sau như thế nào nàng không biết, chỉ biết trước mắt rất là muốn ngủ.<br><br>Nàng cực kỳ mệt, mí mắt không mở ra được, nên cho Cao Ngọc lui ra, rồi nhanh chóng ngủ.<br><br>Ngủ một giấc dài, khi tỉnh lại thì trời đã tối rồi, lúc mở mắt ra nàng lập tức cảm thấy miệng lưỡi đều khô, nên từ từ xuống giường muốn đi rót nước, lại thấy trên cái ghế bên cạnh cửa sổ có một người đang ngồi, bởi vì ngược sáng nên thấy không rõ bộ dáng của hắn, chỉ nhìn ra hắn đang mặc một bộ hắc y, như dung hợp vào trong đêm đen.<br><br>Thẩm Nhiêu thở dài, cố sức xếp hai cái gối mềm, để cho mình dựa vào, rồi chậm rãi mở miệng: “Làm phiền rót cho ta chén nước.” <br>Người nọ nghe xong thì đứng dậy, rất nghe lời mà rót một chén nước, sau đó thì tiến lại gần để đưa cho nàng.<br><br>Thấy nàng uống xong rồi, mới nhận cái ly rồi cất ở bên cạnh, nhẹ giọng nói: “Lá gan của ngươi lớn quá nhỉ.” <br>“Ta không muốn trở thành thịt cá ở trên thớt để cho nàng xâu xé, thế nhưng khi cho nàng tìm chút thoải mái, ta lại rất lo lắng.” Thẩm Nhiêu dịch một chút vào bên trong, cho hắn ngồi vào bên cạnh mình.<br><br>Tạ Cẩn lo lắng cho an toàn của nàng, lại bực nàng thiếu kiên nhẫn chọc giận mà Trưởng công chúa, cảm xúc vô cùng phức tạp, cuối cùng thì ngồi xuống, nói ra một câu: “Ta đi trùm bao tải đánh bà ta một trận.” <br>“Tạ đại gia, đó là Trưởng công chúa, ngài cho là heo à?” Thẩm Nhiêu nghiêng đầu dựa vào vai hắn.<br><br>Tạ Cẩn châm chọc: “Cũng không khác gì heo.”.<br><br>"]