["<br>“Được rồi, vậy đi, các ngươi dẫn một đội nhỏ đi về phía Tây, một đội nhỏ khác đi về phía Đông, còn ta sẽ dẫn đại quân tấn công cửa thành để đánh bại bọn chúng.” <br>Người đang nói chuyện quỳ một gối, áo giáp nhuốm máu, cùng với mái tóc đen dài buộc đuôi ngựa buông thõng phía sau, kèm theo dải tóc đen được buộc giữa trán, diện mạo không quá xuất sắc nhưng nhìn vào lại khiến người ta đặc biệt yêu thích, khuôn mặt có hơi non nớt, nhưng ánh mắt lại rất kiên định và điềm đạm.<br><br>Nhìn thế nào cũng không phù hợp với tuổi của mình.<br><br>Vị tướng được gọi tên nói: <br>“Vâng, thưa điện hạ.” <br>Cao Châu, người phụ trách canh gác lính canh, đã lùi lại vài lần và nói: <br>“Thưa điện hạ, người của Cẩm Y Vệ đã đến hiện đang ở cách đây hai dặm.” <br>“Vậy còn tỷ… Thẩm đại nhân kia cũng đến chứ?” <br>Tống Dụ vội vàng đứng dậy.<br><br>“Đến rồi.” <br>Tống Dụ lập tức lên ngựa, hất áo choàng, lớn tiếng nói <br>“Ngươi ở đây chờ, ta đi rồi sẽ về” <br>“Được.” <br>Hắn phi ngựa như bay chạy tới, trong lòng háo hức muốn nhìn thấy người mình đang nghĩ tới, gió rít bên tai thật nhanh, hiển nhiên tốc độ cũng rất nhanh, nhưng hắn vẫn cảm thấy không đủ nhanh, không thể mang hắn đến cho người đó ngay lập tức.<br><br>Chạy hai hướng, Tống Dụ đã sớm nhìn thấy người cưỡi ngựa, bóng dáng mờ mịt phản chiếu mặt trời lặn, nhưng nhìn thoáng qua cũng nhận ra, hắn yên tâm mà cười <br>“Tỷ!” <br> <br>Hắn nhẹ nhàng giẫm lên lưng ngựa vọt tới, trực tiếp bay lên trên ngựa của Thẩm Nhiêu, nắm lấy dây cương của nàng, ôm nàng vào lòng, dừng ngựa lại.<br><br>“Biết là tỷ sẽ tới mà, ta ngày đêm mong đợi.<br><br>Hy vọng, ta sợ rằng tỷ sẽ gặp nguy hiểm, sợ tỷ phải chịu vất vả, nhưng cuối cùng cũng gặp được rồi.” <br>Tống Dụ cô đơn ở một đất nước xa xôi, những người thân cận của hắn đều ở kinh đô, hắn buộc mình phải làm quen với việc ở một mình, không có ai bên cạnh, hắn phải tự mình làm mọi thứ để vượt qua.<br><br>Nhưng khi nhìn thấy Thẩm Nhiêu, hắn không khỏi cảm thấy chua xót.<br><br>“Xuống đi, để ta xem.” <br>Thẩm Nhiêu mềm lòng, lôi hắn xuống ngựa, hai tay ôm mặt Tống Dụ, đè nén đau buồn cùng kích động trong lòng, cẩn thận dò xét người trước mặt.<br><br>“Cao hơn rồi, không còn trắng như ngày trước nữa, A Dụ nhà chúng ta đã trưởng thành rồi.” <br>Tống Dụ cười rạng rỡ, xoay người Thẩm Nhiêu <br>“Tỷ trông vẫn rất xinh đẹp.” <br>“Thái tử.” <br>Tạ Cẩn rốt cục chịu không nổi đem bao kiếm đưa cho hai người, trở thành hung tàn phá hủy bầu không khí, lạnh lùng nói.<br><br>“Chiến tranh sắp xảy ra.” <br>Tống Dụ cau mày nhìn hắn, chậm rãi đặt Thẩm Nhiêu xuống, kinh hỉ nhìn hắn <br>“Người là ai?” <br>Tạ Cẩn nói <br>“Cẩm Y Vệ, Tạ Cẩn” <br>“Là ngươi sao?” <br>Vẻ mặt Tống Dụ lập tức thay đổi từ chán ghét mà chuyển thành ảm đạm và cảnh giác, kéo Thẩm Nhiêu lại gần một bước, thì thào nói <br>“Tránh xa hắn ta ra, hắn ta không phải là người tốt.” <br>Tạ Cẩn nhìn thấy biểu hiện của Tống Dụ liền biết hắn đang nói cái gì, kéo tay Thẩm Nhiêu, lạnh lùng nói <br>“Lại đây.” <br>“Hoàng thượng uy nghiêm, ngươi sao có thể để cho ngươi tùy ý gọi uống rượu, ngươi có phải là quá đáng …” <br>Tống Dụ nhìn Thẩm Nhiêu ở bên cạnh không chút do dự, liền gạt đi tay của tên mặt lạnh này.<br><br>Tống Dụ mặt mũi tràn đầy không tin, giống như con thỏ nhảy qua, chủ động nhảy vào trong miệng hổ, khóe miệng co giật kịch liệt.<br><br>“Bàn chính sự, nói thử kế hoạch của ngươi đi.” <br>Thẩm Nhiêu rõ ràng công tư phân minh, có lúc hồi tưởng chuyện xưa, không khỏi vội vàng.<br><br><br>Tống Dụ biết đây không phải lúc để nói chuyện cá nhân nên giảm bớt tâm trạng, trịnh trọng nói.<br><br>“Đây là doanh trại của một trong những đội quân tộc Cáp Đặc của họ.<br><br>Đó là đội quân át chủ bài nổi tiếng.<br><br>Ta sẽ…..” <br>Sau khi nghe hắn nói xong, Thẩm Nhiêu suy tư một chút, khóe miệng hơi nhếch lên, nói: <br>“Kế hoạch ban đầu vẫn như cũ, nhưng ngươi chờ chúng ta đi vào làm loạn, sau đó ra hiệu, rồi ngươi có thể tấn công.” <br>“Được.” <br>Tống Dụ rất tin tưởng nàng và đồng ý gần như không cần suy nghĩ <br>“Vậy thì tỷ hãy trở về với ta, ta sẽ cử người đến bảo vệ tỷ.” <br>“Không cần, ta phải đi.” <br>Tống Dụ nghe vậy càng thêm tức giận, đột nhiên cao giọng nói <br>“Tỷ điên rồi có phải không? Đó là địch trại, không trở về, tỷ chắc chắn sẽ bị giết.” <br>“Tin ta hay không?” <br>Nàng mỉm cười nhẹ nhàng.<br><br>“Đương nhiên!” <br>Trên đời này, nếu không tin nàng thì còn có thể tin được ai? <br>Thẩm Nhiêu lên ngựa nháy mắt với hắn, giọng nói mang theo chút nghịch ngợm.<br><br>“Vậy thì đợi tỷ quay lại.” <br>“Được!” <br>Tống Dụ nghiến răng đồng ý, sau đó nhìn Tạ Cẩn chằm chằm.<br> <br><br>“Ta muốn ngươi lấy tính mạng của mình để bảo vệ tỷ ấy, nếu không ta sẽ để ngươi chết cùng tỷ ấy!” <br>Tạ Cẩn đương nhiên sẽ không để cho nàng gặp tai nạn gì, kiên quyết gật đầu nói <br>“Được.” <br>Tống Dụ nhìn bọn họ rời đi, trong lòng chợt buồn, liền lên ngựa trở về nơi đóng quân.<br><br>Hắn luôn cảm thấy rằng tên Tạ Cẩn này sẽ tặng hắn… không, phải là tặng cho đám man rợ đó món quà lớn mới đúng! <br>Sa Hoa Đường đều là những sát thủ được huấn luyện từ trong núi xác và biển máu, điều họ giỏi nhất là chờ thời cơ, chờ thời cơ trong bóng tối, chuẩn bị giáng đòn chí mạng vào kẻ thù.<br><br>Lúc đối phương không hề hay biết, thì sát thủ của Sa Hoa Đường đã dần dần xâm nhập vào trại.<br><br>Thẩm Nhiêu đứng trên cao nhìn doanh trại của đám quân man rợ kia, cầm lấy cái gói đang lủng lẳng trên tay của Hình Bắc, cùng với mũi tên lửa, cố gắng rút cung.<br><br>“Làm gì vậy, làm sao để ngươi cướp đồ?” <br>Hình Bắc vừa định cướp, lại bị Tạ Cẩn dùng dao chặn lại.<br><br>Thẩm Nhiêu thờ ơ nói <br>“Trong đó chứa đầy độc dược, ngươi lấy nó, là muốn chết sao?” <br>May mắn thay, lúc đó Cao Ngọc La đã đưa cho nàng rất nhiều túi thuốc độc như vậy, tuy liều lượng không lớn nhưng số cồn và thuốc độc cũng đủ để thổi bay cả người..<br><br>"]