["<br>Lục Viễn, lúc này đã được thăng làm Tiết độ sứ, nhưng vẫn còn mặt mày cau có, suýt nữa đã đem mũ ném hết ra sau đầu: “Vừa rồi, sau khi chúng ta bắt sống tất cả quân phản loạn, tướng quân Uy Liệt đột nhiên nói đường xa, sợ rằng sẽ có nhiều biến cố.” <br>Tạ Cẩn ngắt lời hắn: “Nói trọng điểm.” <br>“Vốn dĩ hắn muốn đưa Đường tướng quân đi, nhưng Thẩm thị lang đột nhiên nói nàng là Thái tử phi lại còn lấy thẻ bài của Thái tử ra để chứng minh thân phận của mình.” <br>“Sau đó tướng quân Uy Liệt liền bắt cóc Thẩm thị lang chạy rồi.” <br>Tống Dụ sững sờ, há hốc mồm.<br><br>“Ta cho nàng thẻ thắt lưng, không phải để dùng như vậy.” <br>“Ta sẽ dẫn Cẩm Y vệ đuổi theo, ngươi ở đây thu dọn đống hỗn độn này, bệ hạ còn cần ngươi.” <br>Tạ Cẩn giọng nói càng ngày càng xa, người đã sớm cưỡi ngựa đi xa rồi.<br><br>Tống Dụ bóp roi ngựa gầm lên <br>“Sao ngươi không ở lại đây, ta sẽ tự đi cứu tỷ tỷ! Tên tội phạm khi quân lại dám ra lệnh cho bổn Thái tử ta! <br>Một lính canh bên cạnh nói: ‘Vậy thuộc hạ tiếp tục đi bắt Tạ Tư lệnh về sao?” <br>“Bắt con khỉ, mau dẫn Vũ Lâm Vệ đi theo hỗ trợ.” <br>“Được.” <br>Lúc bị Tạ Cẩn đuổi theo trên đường, hắn vô cùng lo lắng và hối hận, không ngờ tướng quân Uy Liệt lại hèn hạ đến mức bắt người làm con tin, càng không ngờ Thẩm Nhiêu lại liều mạng như vậy, bảo vệ Đường Quý Hạ khỏi tai họa.<br><br>Tiến lên bảo vệ nàng, làm tất cả để được ở bên cạnh nàng.<br><br>Nếu nàng xảy ra chuyện gì, thì việc hắn làm bây giờ có ích gì chứ! <br>Cũng may thời gian còn ngắn, đại quân chưa đi bao xa, vừa nhìn thấy quân của Uy Liệt, liền bỏ ngựa, dùng sức nhẹ bay tới, trên không trung bay nhảy vài cái.<br><br>Tiện chân đạp lên chiếc mũ sắt của tên lính, hắn đã thuận lợi bay về phía trước.<br><br>Bộ giáp tạo ra tiếng ồn, thanh đao bay ra khỏi vỏ, chỉ vào tướng quân đang đi đầu, giọng nói lạnh lùng vang lên: “Nàng không phải Thái tử phi.<br><br>Nếu ngươi muốn làm con tin, ta sẽ lấy một người hữu dụng hơn cho ngươi! Thả nàng ra!” <br>Uy Liệt sửng sốt một chút, không hiểu làm sao khoảng cách xa như vậy mà hắn có thể bay qua.<br><br>Sau đó, hắn nhìn Thẩm Nhiêu đang cưỡi ngựa bên cạnh: “Nha đầu, hắn là ai?” <br>Thẩm Nhiêu mặc một bộ trang phục màu đen tay cầm mũi tên, rất ngông nghênh hùng dũng sờ sờ chóp mũi: “Thủ Đô đốc chỉ huy sứ.” <br>“Ta không hỏi chuyện này, ta đang hỏi quan hệ giữa hai người là thế nào, sao hắn ta lại đến cứu ngươi? Thái tử đi đâu rồi?” <br>Uy Liệt nhìn xung quanh, thấy quân của Cẩm Y Vệ vây quanh càng ngày càng nhiều, sắc mặt không khỏi tối sầm lại.<br><br>Cẩm Y Vệ có gần mười vạn người, hiện tại đã phái tới hơn bốn vạn người.<br><br>Làm cái gì vậy? <br>Giải cứu sao? <br>Sau đó hắn nhìn về phía thủ lĩnh Cẩm Y Vệ như dã thú, muốn vồ tới chặt đầu mình.<br><br>Làm gì vậy, muốn cướp dâu hay gì? <br>“Hắn ta không phải bạn tốt của ngươi sao?” <br>Thẩm Nhiêu hơi do dự gật đầu, do dự trả lời: “Thúc phụ, để con đi nói chuyện với hắn.” <br>“Đừng…, để ta xem đứa nhỏ này có thể làm được gì.” <br> <br>Uy Liệt ngứa tay, cầm cây thương cổ, nhảy xuống ngựa, chỉ vào Tạ Cẩn: “Nếu thắng ta, ngươi có thể dắt người đi, nếu không thì ta sẽ mang nàng về làm thiếp.” <br>“Uy Liệt, coi chừng lá gan của ngươi, muốn cướp người về làm thiếp sao.” <br>Tạ Cẩn hướng trường kiếm đâm thẳng vào đối phương làm trọng thương, khí tức điên cuồng chạy tới cực điểm, không khí xung quanh cũng trở nên ngưng trệ.<br><br>Các vũ khí giao nhau, ánh sáng lạnh thường xuyên xuất hiện, các tia lửa cũng theo đó được bắn ra.<br><br>Thẩm Nhiêu: “…” <br>Không xong rồi, Tạ Cẩn tức giận rồi.<br><br>Không biết đã qua bao nhiêu hiệp, nhưng cây thương cổ trong tay Uy Liệt trực tiếp bị cắt đứt, con đao xuân thêu thẳng vào đầu hắn.<br><br>Uy Liệt làm sao có thể nghĩ rằng người đàn ông này lại hung dữ như vậy: “Mẹ kiếp.” <br>“Tạ Cẩn, đừng giết hắn.” Cũng may Thẩm Nhiễm biết Tạ Cẩn trở nên hung ác, nên sớm đã tới gần ngăn cản.<br><br>Lưỡi đao của Tạ Cẩn đang ở trên cổ đối phương khiến hắn không nhúc nhích, đôi mắt đỏ ngầu của hắn lạnh lùng nhìn nàng, không nói lời nào.<br><br>“Đừng lo lắng, hắn sẽ không hại ta và cũng không định hại ta.<br><br>Uy Liệt là cấp dưới cũ của ông nội, hơn nữa đối với ta cùng ông nội rất kính trọng, làm sao có thể hại ta được.” <br>Thẩm Nhiêu xuống ngựa đi tới, vỗ vỗ cánh tay hắn, mới nhận ra bắp thịt đang căng thẳng, trong lòng không khỏi mềm nhũn, nhẹ giọng nói: “A Cẩn.” <br>“Ngươi có biết, ta sợ muốn chết!” <br>Tạ Cẩn mặc kệ lão nhân gia xấu xa trên mặt đất, ôm nàng vào lòng, gắt gao giữ chặt nàng, nguyện ý muốn cùng nàng hòa làm một thể.<br><br>“Nếu nàng xảy ra chuyện thì ta phải làm sao đây.” <br>Thẩm Nhiêu vỗ vỗ lưng hắn như đang dỗ trẻ con.<br><br>“Đừng lo lắng, tuy rằng lúc đầu quả thực là một hành động mạo hiểm, nhưng ta biết tướng quân cũng biết cách sống, cũng tin tưởng vào tầm mắt của ông nội, cho nên ta mới đi theo hắn.” <br>Còn Uy Liệt sau khi biết thân phận của nàng, đừng nói là bắt cóc, hắn còn muốn mang kiệu đến khiêng người đi <br>Uy Liệt loạng choạng đứng dậy, vẻ mặt ủ rũ nói: “Thằng nhóc thối này đánh giỏi quá đó.<br><br>Con dao đó xém tí nữa đã giết chết ta rồi.<br><br>Nó chém ta mấy nhát.<br><br>May mà chỉ bị thương ngoài da.” <br>“Ai bảo thúc phụ già mà không đứng đắn còn muốn kiểm tra hắn làm gì.” <br>Thẩm Nhiêu trợn mắt nhìn hắn <br>“Không phải ta sợ nàng không tìm được nam nhân sao? Thân thủ như này, thật sự không tồi, hahahaha.” <br>Uy Liệt phủi bụi đất trên người, không quan tâm đến vết thương của bản thân.<br><br>Tạ Cẩn nhìn hắn đầy phòng bị: “Nếu như nàng không ngăn cản, ta đã sớm tiễn ngươi đi gặp Thẩm lão tướng quân dưới kia rồi.” <br>Uy Liệt ho khan hai tiếng: “Quá ác liệt.” <br>Thẩm Nhiêu buông Tạ Cẩn ra, đối mặt với hắn nói: “Tướng quân, còn phải đi một đoạn đường dài, cháu gái chỉ có thể tiễn ngươi tới đây, bảo trọng!” <br>Uy Liệt nói: “Chao ôi, một người trung thành như Lão tướng quân rốt cuộc lại thành ra như vậy.<br> <br><br>Bằng không, tốt hơn hết ngươi nên đi cùng ta.<br><br>Ta sẽ coi ngươi như máu mủ ruột thịt của mình mà bảo vệ!” <br>Thẩm Nhiêu lắc đầu: “Thúc phụ, Thái tử là đệ đệ con, con muốn hết sức giúp đỡ hắn, hơn nữa con cũng đã tìm được gia đình nhỏ của riêng mình.<br><br>Có hắn ở đâu, thì đó mới là nhà của con.” <br>Nàng nhìn người bên cạnh, đôi mắt trong suốt, chiếu sáng rạng ngời.<br><br>“Được rồi, được rồi.” <br>Uy Liệt không hỏi mà nói: “Nếu một ngày nào đó ngươi không muốn ở kinh thành nữa, có thể đến tìm ta.<br><br>Chỉ cần ta có miếng ăn, ngươi nhất định sẽ không đói!” <br>Thẩm Nhiêu vẻ mặt trịnh trọng, lùi lại nửa bước, chắp tay cúi đầu, nói: “Hộ Bộ Tả thị lang, Văn Uyên các Đại học sĩ Thẩm Nhiêu, đa tạ Uy Liệt tướng quân.” <br>Tướng quân Uy Liệt đến Kinh thành lần này chỉ để giúp Hoàng thượng dẹp loạn.<br><br>Về phần trả thù, hắn chưa từng nghĩ tới.<br><br>Dù có hơi buồn nhưng người con trai đó thực sự có tính xấu, giữ hắn lại sẽ gây ra tai họa cho nhân gian, chết đk cũng tốt.<br><br>Hiện tại mọi chuyện đã xong xuôi, hắn đương nhiên muốn rời đi.<br><br>Bằng không, hắn phải cầm quân mà ở dưới mắt hoàng đế, thật là phiền phức.<br><br>“Ta đi đây.” <br>Uy Liệt tướng quân sải bước về phía con ngựa chiến của mình, trèo qua, sau đó nhìn Thẩm Nhiêu thật sâu rồi xua tay <br>“Toàn quân tuân lệnh, xuất phát.” <br>“Rõ.” <br>Các tướng sĩ đáp lại với khí thế mạnh mẽ.<br><br>Sau khi họ đi, Đường Quý Hạ cùng Vũ Lá.<br><br>Vệ mới tới <br>“Ta có phải đã tới muộn không?” <br>Thẩm Nhiêu trợn mắt nhìn cô <br>“Sao bây giờ cô mới tới?” <br>“Đi lạc đường.” <br>Đường Quý Hạ che mắt, liều mạng lao về một hướng, mới phát hiện mình đã đi tới một ngã ba đường.<br><br>“Cảm ơn trời đất cô không sao, nếu không ta lại mất ăn mất ngủ.” <br>Tạ Cẩn mặc kệ kẻ ngốc không biết đường, lên ngựa, vươn tay hướng Thẩm Nhiêu kéo lên cùng.<br><br><br>“Trở về Bắc Kinh, ta còn có việc phải làm.” <br>“Việc gì?” <br>“Xét nhà.” <br>Trong tẩm điện, Hoằng Tuyên đế không ngủ, ngồi trước án vị ôn lại kỷ vật, thỉnh thoảng ngẩng đầu nhìn Thái tử đang bồn chồn, lãnh đạm nói: “Là một quân vương, ngươi phải biết cách kiểm soát cảm xúc của mình và không thể hiện nó ra ngoài.” <br>Tống Dụ nghe câu nói này, không lọt vào lỗ tai.<br><br>Vừa nhìn thấy Thẩm Nhiêu liền xông ra ngoài: “Tỷ, tỷ bị thương rồi sao?” <br>“Không sao.” Thẩm Nhiêu lắc đầu, sau đó bước vào đại điện hành lễ: “Tạ tư lệnh đã được lệnh đến phủ của Lại bộ Thượng thư Dương Quang Tổ, để tra xét cái gì đó.” <br>Hoàng đế Hoàng Tuyên khẽ gật đầu.<br><br>Tống Dụ thắc mắc hỏi: “Tại sao lại đến nhà lão ta?” <br>Thẩm Nhiêu nói: “Xét nhà.” <br>Bây giờ cả Trưởng công chúa và Thụy Vương đều đã bị giết, tự nhiên những kẻ đồng lõa cũng sẽ không còn nữa.<br><br>Hoằng Tuyên đế đặt kỷ vật xuống, thở dài, ngả người ra sau: “Trẫm sẽ trả lại sự trong sạch cho Thẩm gia trong ngày xử án vào ngày mai.” <br>Vô luận năm đó hắn có liều mạng đến đâu, thì một khi đâm lao thì phải theo lao.<br><br>Cuối cùng, tại Thẩm gia, một số người đã chết dưới thánh chỉ của Hoàng đế.<br><br>Thẩm Nhiêu chỉ cảm thấy đạo trời cho luân hồi, thiện ác ắt có phúc, cuối cùng phụ thân và những người khác cũng đã có thể yên tâm nhắm mắt.<br><br>Nhưng nàng lại không cảm thấy vui khi được trả thù, chỉ khẽ cười một tiếng.<br><br>“Nàng làm sao vậy?” Tống Dụ ánh mắt lo lắng nhìn nàng.<br><br>Thẩm Nhiêu tự nhiên cảm thấy chết tiệt, chỉ còn lại có một cái, lúc này mới chịu ngồi ngay ngắn trước mặt hắn.<br><br>Đối với nàng, đó là sự trả thù.<br><br>Nhưng đối với đất nước, không nghi ngờ gì nữa, hắn là một vị hoàng đế tốt.<br><br>Nàng chỉ có thể nén lại sự hối hận cuối cùng của mình, chắp tay cúi đầu cảm tạ: “Tạ ơn bệ hạ đã vì Thẩm gia mà đòi lại công bằng.” Hoằng Tuyên đế dường như không nghe được giọng điệu châm chọc của nàng.<br><br>“Thái tử cần những thuộc hạ trung thành, mà ngươi có thể cùng Thái tử đồng hành trên con đường dẫn tới đỉnh cao này.” Hắn vỗ vỗ tay vịn ghế rồng <br>“Con đường này, càng đi càng xa, người xung quanh càng ít, cuối cùng lại trở nên cô đơn.<br><br>Nhưng trẫm không muốn Tống Dụ cũng như vậy.<br><br>Tình cảm của hắn dành cho ngươi là chân thành và ấm áp.<br><br>Trẫm mong người luôn trung thành với hắn, đồng hành cùng hắn và đừng để hắn thất vọng.” <br>Thẩm Nhiêu nghe vậy quỳ xuống, trịnh trọng nói: “Thần xin thề với tổ tiên nhà họ Thẩm sẽ dốc hết sức lực phò tá Thái tử, không bao giờ phản bội!” <br>Tống Dụ vội vàng nói: “Ta cũng sẽ không quay lưng với tỷ.” <br>Nhìn thấy hai người hứa hẹn với nhau, Hoằng Tuyên đế bật cười.<br><br>“Trẫm sẽ gả ngươi cho Thái tử, sau này làm Hoàng Hậu thì sao?” <br>Thẩm Nhiêu sững sờ <br>“Đừng có đùa.” <br>Hoàng Tuyên đế hiếm thấy nói đùa, nói: “Trẫm hiểu rõ tâm ý của ngươi, đương nhiên sẽ không làm cho ngươi khó xử, trẫm sẽ giúp ngươi thành toàn.” <br>Sau khi nói xong, ông ta đột nhiên ho hai tiếng, cả người như nhũn ra.<br><br> <br>Tống Dụ lo lắng: “Phụ Hoàng, người sao vậy?” <br>Hoằng Tuyên đế trầm mặc một hồi lâu mới nói: “Các ngươi lui ra ngoài, ngày mai chúng ta sẽ bàn bạc tiếp.” <br>“Được.” <br>Vào sáng sớm ngày thứ hai, Hoằng Tuyên đế yêu cầu đại thái giám Lương Cửu đọc ra tội ác của Dương Quang Tổ trong những năm qua và cách ông ta cùng Trưởng công chúa và Thụy Vương cấu kết với nhau.<br><br>Sau đó ông ra chiếu chỉ cắt chức nội các của Dương Quang Tổ, Lại bộ Thượng thư, kiêm Đại học sĩ.<br><br>Những người trẻ tuổi trong Dương phủ bị đi lưu đày, những người còn lại bị bỏ tù và hành quyết ba ngày sau đó.<br><br>Để cho chỉ huy sứ Cẩm Y Vệ ở lại, làm mọi cách để kiểm tra những quan viên có quan hệ mật thiết với Thụy Vương cùng Trưởng công chúa.<br><br>Các quan trong triều hoảng sợ, biết rằng mọi việc sẽ thay đổi.<br><br>Điều kinh ngạc nhất là Hoằng Tuyên đế không chỉ tu bổ lại đình Thần mà còn đem lại sự trong sạch cho Thẩm gia, còn chuyển tất bài vị của tất cả các thành viên trong tộc Thẩm gia vào Miếu thờ cung phụng.<br><br>Một vinh dự như vậy là chưa từng có.<br><br>Hơn nữa, để xoa dịu những đứa trẻ mồ côi họ nhà họ Thẩm, ông còn phong Thẩm Nhiêu làm Thượng thư.<br><br>Ồ đúng vậy, Thẩm Nhiêu, vẫn còn sống, thật sự là một điều không thể ngờ tới.<br><br>Giờ đây, Thẩm gia đã xóa bỏ ân oán, nàng ấy đã có một thủ phủ riêng và chức quan Tam phẩm, không những thế nàng sẽ có một sự nghiệp thịnh vượng trong tương lai.<br><br>Những quan chức ngày trước hay chế nhạo nàng, giờ đây đều nghĩ xem nên đem quà gì đến cửa để tạ tội.<br><br>Ai biết được, Thẩm gia vẫn có thể trở mình…! <br>Thái miếu <br>Thẩm Nhiêu đưa Tạ Cẩn đi tế bái Thẩm gia: “Tổ phụ, tổ mẫu, phụ thân, mẫu thân, tiểu thúc, đệ đệ, muội muội.<br><br>Ta rốt cuộc cũng chờ đến ngày hôm nay, Thẩm gia ta đã khôi phục rửa sạch hàm oan, mọi người đã có thể yên tâm nơi chín suối.” <br>“Những kẻ hãm hại mọi người, bọn họ đều đã nhận lấy quả báo.” <br>“Hiện tại con đang sống rất tốt, thật sự rất hạnh phúc, người con yêu đối xử với con rất tốt.<br><br>Tóm lại, những ngày sau ta sẽ không phải cô đơn.<br><br>Con sẽ thay mọi người hoàn thành di nguyện, tiếp tục sống tốt, thực hiện hoài bão của bản thân.” <br>Nàng quỳ xuống, dập đầu ba cái.<br><br>Tạ Cẩn cũng quỳ xuống, hành lễ ngữ khí ngắn gọn súc tích: “Ta sẽ hết sức bảo vệ nàng, không để nàng thất vọng.” <br>Trên đường đi, họ giống như những người bạn đồng hành cùng sát cánh bên nhau, cùng kề vai chiến đấu như chiến hữu.<br><br>Biết nhau lâu như vậy, sớm đã không nỡ chia lìa, duyên phận quấn quít bên nhau cả đời.<br><br>Chưa đầy một tháng, Tạ Cẩn đã dùng tất cả mọi cách để điều tra tất cả về Thụy Vương, Trưởng công chúa hay người người có liên quan, dâng tấu lên cho Hoàng thượng.<br><br>Chặt đầu, lưu đày, sa thải và cắt chức, hàng loạt các hành động diễn ra khiến người dân và phe đối lập cảm thấy sợ hãi.<br><br>Loại hành động này kéo dài hơn nửa tháng mới kết thúc, tưởng cát bụi đã lắng xuống, sau đó lại có một tin tức còn kinh khủng hơn.<br><br>Hoằng Tuyên đế lâm trọng bệnh, hơi thở ngày càng yếu ớt, ngày tháng không còn nhiều..<br><br>"]