["<br>“Được rồi, trở về thử xem, xem nàng có thể khiến ta mang thai hay không.” <br>Tạ Cẩn kìm nén lửa giận trong lòng, búng ngón tay lên trán nàng, rốt cuộc cũng không nỡ dùng lực quá mạnh, nên đầu ngón tay chỉ vuốt nhẹ trán nàng, sau đó thì kề tai sát tóc mai nàng: “Nếu có thể khiến ta mang thai thì ta dám sinh con cho nàng.” <br>Ánh mắt hắn nóng rực khiến Thẩm Nhiêu vô thức co rụt đầu lại, bĩu môi ghét bỏ, hắn mang thai sinh con sao? Điều này thật đáng sợ.<br><br>Thẩm Nhiêu run người nổi da gà nói: “Yên tâm, ngày mai Cao Châu sẽ tới, không cần làm phiền ngài.” <br>Tạ Cẩn sợ nàng không vui mà sinh ra sự phản kháng trong lòng nên không dám lại nhắc chuyện phái người đến bên cạnh để bảo vệ nàng nữa, tiến lên vài bước rồi quay đầu lại, “Có chuyện gì thì phái người báo tin cho ta, ta đi đây.<br><br>” <br>“Đi đi.” <br>Họ ở bên nhau ba năm rồi, trong mối quan hệ này nàng rất ít khi chủ động chứ đừng nói là mời ở lại.<br><br>Có lẽ trong lòng nàng hắn cũng chỉ là một lưỡi dao sắc bén hữu dụng, một chiếc dù có thể che chắn mưa gió mà thôi.<br><br>Còn về hắn là người như thế nào nàng trước nay đều không quan tâm.<br><br>Tạ Cẩn trong lòng dậy lên ngàn vạn sóng gió, bất ngờ quay đầu hôn nàng, liếm được vị máu tanh, sự nóng nảy trong lòng mới dịu xuống, hơi thở đan xen, hắn đè thấp giọng nói: “Nhớ kỹ, phải đoan chính thủ tiết, nàng là người đã có nam nhân rồi.” <br>Nói xong, hắn lùi lại hai bước, phi qua cửa sổ rời đi.<br><br> <br>Thẩm Nhiêu có chút ngây người, sau đó vẫn chưa tận hứng mà lau đi chút máu cười nhẹ: “Chó điên, lại cắn người.” <br>Ngày hôm sau, Thẩm Nhiêu hỏi thăm Giám Tự Vô Niệm hiện tại như thế nào rồi, sau đó thì nhận được tin tức do hắn ta hoảng sợ quá độ nên trúng gió không thể rời được giường.<br><br>Thẩm Nhiêu: “?” <br>Hôm qua hắn ta còn cúi đầu trước bức chân dung của trưởng công chúa, trúng gió? Có mà não bị động kinh thì có.<br><br>Bây giờ biết được Vô Niệm với Lưu thiếu khanh bí mật thông đồng, mỗi bên đều ôm mưu đồ nham hiểm.<br><br>Nếu như dùng thủ đoạn cứng rắn, nàng sợ rằng nó sẽ đánh rắn động cỏ, biến tốt thành xấu.<br><br>Chỉ có thể sử dụng một chút thủ đoạn nhỏ để giăng lưới bắt cá.<br><br>Nàng phân phó Cao Châu cầm tiền đi tìm thêm người, cố ý tung tin trong Tự có người đã tận mắt nhìn thấy hung thủ, hơn nữa nhân chứng còn đang ở trong Tự và đã được bảo vệ.<br><br>Ngay cả Ôn Tĩnh Thành, một quý tộc trong triều danh tiếng cực tốt cũng thâm sâu khó dò phong phanh vài lời trước mặt Lưu Hạ.<br><br>Làm cho đối phương vô cùng kinh ngạc, không ngừng dò hỏi, cố gắng moi ra một số tin tức.<br><br>Nếu như là Thẩm Nhiêu nói, ông ta có thể nghĩ đó là phô trương thanh thế.<br><br>Nhưng Ôn Tĩnh Thành, là một quan thanh lưu trong triều, ông ta đương nhiên tin.<br><br>Ôn Tĩnh Thành dường như không chịu nổi việc bị ông ta chất vấn nên bất đắc dĩ đến ngày thứ ba thì tiết lộ vị trí của nhân chứng cho ông ta, “Lưu thiếu khanh không cần nóng vội, ngày mai chúng ta sẽ đưa nhân chứng đến Đại Lý Tự, án này có thể kết thúc rồi.” <br>“Ha ha, không vội, không vội.” Lưu Hạ ôm một bụng nửa tin nửa ngờ rời đi.<br><br>Buổi chiều, Cao Châu cực kì hào hứng trở về phục lệnh, không yên tâm hỏi một câu: “Đại nhân, ngài nói xem bọn họ có tin không?” <br>“Lưới đã đan xong, bây giờ chúng ta chỉ đợi cá chủ động mắc vào lưới.” Thẩm Nhiêu thoải mái nhàn hạ chống tựa đầu, không hề vội vàng nói: “Về phần ai đến trước, cùng xem xem, người nào chột dạ hơn thì càng không thể ngồi yên.” <br>Bởi vì thực tế không có trợ thủ, người của Đại Lý lại không đáng tin.<br><br>Thẩm Nhiêu đành phải nhờ Ôn Tĩnh Thành bên đó theo dõi Vô Niệm, còn nàng thì dẫn theo Cao Châu ôm cây đợi thỏ ở trong phòng của nhân chứng.<br><br>Cao Châu ôm kiếm sắp múôn ngủ gật đến nơi, nhìn ra bên ngoài màn đêm đã buông xuống, vầng trăng treo trên cao, không nhịn được ủ rũ mặt mày và nhỏ giọng lẩm bẩm: “Đại nhân, thật sự sẽ có người đến sao? Mí mắt trên và mí mắt dưới của em sắp đánh nhau rồi.” <br><br>“Ai mà biết được.” Đêm tối trăng cao gió lớn, nàng không tin mấy người nào đó có thể kìm được! <br>Thẩm Nhiêu rất kiên nhẫn, hít thở nhẹ nhàng và luôn an tĩnh chờ đợi thời cơ.<br><br>Cuối cùng thì ngoài cửa cũng có động tĩnh, có người đang dùng dao cậy chốt cửa, sau đó thì đẩy cửa rón rén bước vào.<br><br>Trong phòng không có đốt nến, một mảnh tối đen như mực, Thẩm Nhiêu cũng không nhìn ra được hắn có bộ dạng như thế nào, chỉ lờ mờ thấy được hắn đầu trọc.<br><br>Nàng dõi mắt nhìn người đó đi đến trước giường, giơ dao lên đâm vào giường vài nhát.<br><br>Dáng vẻ hung ác này có bao nhiêu thù hận đây? <br>Sau khi người đó đâm xong mới phát hiện có điều không đúng, hắn ta lật chăn bông lên để xem xét, sờ một chút thì phát hiện đó là một người nộm rơm, đột nhiên cảm thấy lạnh sống lưng, chợt phát giác ra đã bị trúng kế, nên lập tức lách người lui về sau.<br><br>Thẩm Nhiêu đang chờ tóm người, ra hiệu cho Cao Châu ra tay.<br><br>Cao Châu đợi đến muốn ngủ, đợi đến thiếu kiên nhẫn nên khi nhận được lệnh thì động tác nhanh nhẹn rút kiếm ra khỏi vỏ.<br><br>Âm thanh của vũ khí giao nhau vang lên, trong bóng tối có thể nhìn thấy vũ khí ma sát ra hoa lửa, tạm thời khó phân cao thấp.<br><br>Thẩm Nhiêu thổi ống lửa châm sáng ngọn nến, thì lập tức nhìn thấy rõ ràng hình dáng của người tới, là một hòa thượng trẻ tuổi trắng trẻo, dung mạo cũng khá khôi ngô.<br><br>Chính xác là hòa thượng nhìn thấy vào đêm hôm qua.<br><br> <br>Sau khi Vô Niệm phát hiện ra mình bị tính kế, mắt đỏ bừng, nhìn thấy Thẩm Nhiêu thì định chém về phía nàng.<br><br>Cao Châu làm sao có thể để hắn ta thực hiện ý đồ xấu, chân dài móc chiếc bàn chặn trước mặt Thẩm Nhiêu, “Đại nhân mau chạy.” <br>Tất nhiên cần phải chạy rồi! <br>Thẩm Nhiêu tự biết rõ võ công mèo cào ba chân của mình, nàng động tác nhanh nhẹn phi qua cửa sổ ba chân bốn cẳng chạy, kết quả đối diện lại gặp phải một hắc y nhân, đối phương dường như chỉ ngẩn người trong chớp mắt, sau đó lập tức giơ kiếm đâm tới.<br><br>Thẩm Nhiêu không kịp tránh đi, trái tim của nàng kiên định, tay trái mạnh mẽ nắm chặt lấy thanh trường kiếm, dùng sức bẻ hướng kiếm của hắn ta, vết cứa ở lòng bàn tay đau đớn theo khoảng cách của trường kiếm đâm vào cơ thể nàng rút ngắn lại mà dần dần sâu thêm.<br><br>Nàng dường như không biết đau, ánh mắt lạnh lùng điên cuồng, băng hỏa song thiên.<br><br>Trường kiếm đâm vào cơ thể nàng, máu tươi giống như một đóa hoa địa ngục đột nhiên nở rộ trên chiếc váy trắng của nàng.<br><br>Bởi vì động tác đâm vào của hắn ta, bất đắc dĩ phải sát lại gần thân thể nàng.<br><br>Vốn tưởng rằng đối phương chắc chắn sẽ chết nhưng lại thấy nữ tử áo trắng trước mặt không bị ảnh hưởng bởi đau đớn gì mà còn nhếch mép cười.<br><br>Thích khách áo đen: “Đúng là kẻ điên.”.<br><br>"]