["<br>“Chờ chuyện ở đây kết, ta cũng nên về kinh thôi.” Hình Bắc phụng chỉ đến đây giúp đỡ đoàn người của Thẩm Nhiêu, nghênh đón thái tử.<br><br>Chờ nhiệm vụ kết thúc, hắn ta nhất định phải lên đường về kinh.<br><br>Đương nhiên nhiệm vụ hắn ta không thể nói cho Thẩm Nhiêu biết, tránh cho Thẩm Nhiêu cảm thấy mình lừa tiền của nàng, mà đánh hắn ta ra ngoài.<br><br>Thẩm Nhiêu xoa xoa ấn đường, đứng dậy, chắp tay với hắn ta: “Bất luận là do thánh chỉ cũng được hay là làm ăn cũng chẳng sao, làm phiền ngươi trở về bên cạnh Thái tử một lần nữa, ta lo lắng Cáp Đặc tộc sẽ lại có hành động.” <br>Mấy ngày trước nàng vừa bước qua tuổi hai mươi, dáng vẻ ngây thơ lúc trước hoàn toàn biến mất, thay vào đó là sự dịu dàng xinh đẹp thanh tú, mang theo khí tức trong sạch thanh khiết, giống như một đóa bạch liên.<br><br>Thảo nào Tạ Cẩn lại động lòng với nàng, nàng tốt đẹp như thế, là ai trong bọn họ cũng muốn tới gần để sống chung, cũng muốn phá hoại sự tốt đẹp này, làm váy bẩn nàng nhất có thể.<br><br>Ánh mắt của Hình Bắc không kiêng nể, cũng không che giấu gì.<br><br>Điều này khiến sắc mặt của Tạ Cẩn trở nên lạnh lùng giống như vừa được vớt từ trong hầm băng ra, ngăn hắn ta lại: “Cút ra ngoài.” <br>“Mặc dù Thẩm đại nhân và ngươi yêu thương lẫn nhau, nhưng nam chưa cưới nữ chưa gả, tại sao lại không cho người ta nhìn?” Hình Bắc và Tạ Cẩn đối chọi gay gắt đã lâu, cho dù trên phương diện võ công không thể nào đánh lại hắn, nhưng xưa nay cũng không hề có chữ sợ.<br><br>Tạ Cẩn chỉ muốn nghiền nát đầu của tên khốn kiếp này, vừa mới tiến lên trước một bước, lại bị người phía sau níu lại, không khỏi nổi nóng: “Hắn ta chết ở nơi này, cũng sẽ không có ai biết, bao gồm cả ông trời!” <br>“Hắn ta còn hữu dụng.” Nàng vỗ vỗ hắn giống như trấn an, sau đó nói: “Lời nói này của Hình thống lĩnh quả thật không sai, nhưng mà không phải ngài ấy không cho, mà là ta không cho.<br><br>Ngài phải hiểu rằng, trên đầu chữ sắc có cây đao.” <br>“Ngài có thể nhìn nhưng cũng đừng tự hại mình.” <br>“Vậy Thẩm đại nhân nghĩ nhiều rồi, mạng của tại hạ cứng lắm.” Hình Bắc cười lớn một tiếng, sau đó phi thân ra ngoài từ cửa sổ.<br><br>Ánh mắt Tạ Cẩn âm độc nhìn cửa sổ, hận không thể lột từng lớp da của tên cẩu nam nhân này, ném vào trong chảo dầu tiễn hắn ta đi chầu trời.<br><br>“A Cẩn.” Thẩm Nhiêu quay hắn lại đối mặt với mình, vẻ mặt nghiêm túc, giọng điệu bình thản: “Trừ khi có thể nắm chắc hoàn toàn, nếu không chàng không thể động đến hắn ta.<br> <br><br>Chàng nghĩ xem nếu như để xuất hiện điểm yếu, bệ hạ có bỏ qua cho chàng không?” <br>Dù nói thế nào Tạ Cẩn cũng là nam nhân của nàng, nàng chắc chắn sẽ hướng về hắn.<br><br>Nàng không quan tâm Hình Bắc như thế nào, nhưng tuyệt không thể bởi vì người này, mà hắn lại xảy ra chuyện được.<br><br>Tạ Cẩn ôm người ngồi lên trên ghế, sắc mặt bất đắc dĩ nói: “Ta là nam nhân, ta hiểu rõ ánh mắt của hắn ta có nghĩa là gì, e rằng hắn ta đã nhìn trúng nàng rồi.” <br>“Gặp sắc đẹp nảy lòng tham, đây không phải chuyện rất bình thường sao? Không phải chàng cũng… Ahh, chàng nhéo ta làm gì?” Hắn không dùng chút sức, Thẩm Nhiêu không đau, chỉ là hơi buồn bực.<br><br>Vậy thì không đáng rồi.<br><br>Tạ Cẩn nhíu mày: “Ta và hắn ta không giống nhau!” <br>Lúc còn muốn nói điều gì, một con bồ câu bay vào cửa sổ, theo thói quen đậu trên bờ vai Tạ Cẩn, vỗ cánh vài lần.<br><br>Tạ Cẩn lấy lá thư xuống, mở ra, nhìn sơ qua một chút, sau đó đưa cho Thẩm Nhiêu.<br><br>Sau khi nàng xem xong thì trở nên tức giận bùng nổ, siết chặt lá thư, giọng nói cũng thêm phần lạnh lùng: “Thái tử chinh chiến ở tiền phương, bọn họ ở trong kinh hưởng thụ cuộc sống an nhàn còn chưa đủ? Thế mà lại suy đoán Thái tử kéo dài thời hạn không trở về, là cấu kết với Cáp Đặc tộc, có ý đồ mưu phản?!” <br>“Trong kinh muốn phái người tới đón hắn.” Tạ Cẩn biết nàng và Thái tử tình thâm nghĩa trọng, nếu như Thái tử xảy ra chuyện, nàng không thể nào chỉ lo thân mình.<br><br>Cho nên Thái tử không thể xảy ra chuyện được.<br><br>“Đón? E là áp giải về kinh thì có.” Sắc mặt Thẩm Nhiêu lạnh giống sương, đứng lên, đi qua đi lại: “Biết Tống Dụ rõ ràng là thống soái đại quân, vẫn còn muốn triệu hắn trở về, ta còn tưởng rằng bệ hạ có mấy phần tha thứ đối với đứa con trai này rồi chứ!” <br>Không ngờ rằng vẫn còn cay nghiệt như thế.<br><br>“Nói năng cho cẩn thận.” Tạ Cẩn biết nàng tức giận, xoa dịu nàng, nói: “Không ở trong triều, không rõ tình hình thực tế.<br><br> <br>Nếu như triều thần cứ lần lượt dâng tấu chương, bệ hạ cũng không thể không đưa ra quyết định một cách độc đoán được.” <br>Toàn bộ Thẩm thị ngoại trừ nàng ra tất cả đều đã hóa thành tro tàn, Thẩm Nhiêu biết là bởi vì bị người ta hãm hại, nhưng ý chỉ do Hoàng đế hạ xuống, sao nàng có thể không oán hận được?! <br>Thẩm Nhiêu siết chặt nắm đấm, rất muốn hỏi cha mình trung thành với ông ta như vậy sao? Nhưng hỏi như vậy quá mức đại nghịch bất đạo.<br><br>Hơn nữa nàng hỏi như vậy thì là gì, muốn mưu phản sao? <br>Nàng bình tĩnh lại cảm xúc của mình, thản nhiên nói: “Việc này trước tiên phải giấu Thái tử, bây giờ chính là thời khắc mấu chốt, không thể ảnh hưởng đến tâm trạng của hắn.” <br>“Ừ.” Tạ Cẩn ngồi nghiêm chỉnh trên chiếc ghế có tay vịn, hai tay khoanh lại, dáng vẻ lão luyện thành thục.<br><br>Nếu như quần áo không mặc rộng rãi như thế, thì có lẽ sẽ nghiêm túc hơn.<br><br>Hắn vươn tay ra với Thẩm Nhiêu, nắm lấy bàn tay mềm mại trắng nõn của nàng, thản nhiên nói: “Nàng đừng lo lắng quá mức, biểu đệ kia của nàng không phải một tên ngốc, hắn thông minh lắm, cho dù biết được chuyện này, cũng sẽ không làm hỏng đại cục.” <br>“Chỉ là ta cảm thấy, một lòng trung thành này đem hết cho chó ăn rồi!” Hai năm nay Tống Dụ ở thành trì biên giới trấn thủ bảo vệ quốc gia, bọn họ thì lại sống an nhàn sung sướng, giờ còn muốn từng bước ép sát! <br>“Đừng tức giận, chờ sau khi về kinh, những kẻ nói nhiều nhất, vi phu sẽ lần lượt giúp nàng cho bọn chúng một bài học.” Hắn vuốt bàn tay của nàng, ánh mắt trầm tĩnh nhu hòa.<br><br>“Chàng là phu quân của ai?” Thẩm Nhiêu nhịn không được cả khuôn mặt trở nên nóng bừng, rút tay ra, liếc mắt nhìn hắn: “Ta không gả cho chàng đâu.” <br>Tạ Cẩn chau mày, thấp giọng cười một tiếng, ngón tay chỉ vào bụng nhỏ của nàng: “Nếu như không phải nàng vẫn luôn uống thuốc, chỗ này của nàng đã mang thai con của ta lâu rồi, có khi cũng biết gọi cha luôn rồi.<br><br>Không gả cho ta, vậy gả cho ai?” <br>Nàng nghe xong khóe miệng giật một cái, lập tức nở nụ cười như hoa: “Thích trẻ con? Chàng tự mình sinh đi, đừng hòng đẩy chuyện này cho ta.” <br>“Được, thử xem ta có thể sinh một đứa cho nàng hay không.” Hắn đứng dậy chuyển động cánh tay, bế ngang nàng lên, trực tiếp đi về phía giường.<br><br>Thẩm Nhiêu cảm thấy đại sự không ổn: “Đừng đừng, vẫn nên quên đi.” <br>Tạ Cẩn đối với việc này luôn luôn rất thô lỗ, nàng rất mệt mỏi.<br><br>“Vừa nãy bị người khác quấy rầy, chưa tận hứng.” <br><br>“Quên đi thôi, đừng…” <br>“Ưm…” <br>Chuyện đại tế tư Mông Địch xâm nhập vào Dĩnh Thành muốn gây ra tai hoạ, nhưng lại bị bắt, đã truyền đến tai Thái tử đang ở tiền tuyến.<br><br>Hắn cực kỳ vui mừng vì Thẩm Nhiêu không có chuyện gì, sau đó lại thoải mái cười một tiếng.<br><br>Sai người áp giải Đại tế tư đến doanh địa, trực tiếp trói nàng ta lại rồi treo lên tường thành, còn chu đáo bịt thật kín miệng.<br><br>Vương thành Cáp Đặc tộc ở đối diện nhìn thấy Đại tế tư bị bắt, vội vàng thông báo cho Khả hãn.<br><br>Sau khi Khả hãn A Nhĩ Đan mới nhậm chức biết được chuyện này thì nổi trận lôi đình, sau đó chỉ có thể phái sứ giả đi thêm một lần nữa, nói lần này thành tâm muốn đàm phám, cũng đồng ý với yêu cầu trước đó.<br><br>Sau khi ký kết điều ước cho việc đàm phán xong, Thẩm Nhiêu nhìn thoáng qua danh sách cống phẩm giao nộp cho Đại Ninh hằng năm, lông mày nhíu lại: “Thảo nào người ta không đồng ý, người như thế chẳng khác nào giống ăn cướp.” <br>Tống Dụ rửa tay sạch sẽ, cầm ấm trà lên ừng ực ừng ực uống vào mấy ngụm, nói: “Hắn ta không cho cũng phải cho, nếu không cái địa vị Khả hãn trên danh nghĩa này của hắn ta cũng đừng hòng làm nữa.” <br>Vất vả nhiều ngày như vậy, hắn đã trở nên mệt mỏi, bây giờ mọi chuyện kết thúc, có thể thở phào nhẹ nhõm mà nằm trên giường, ôm chăn mền duỗi lưng một cái: “Sau này bọn họ chính là Cáp Đặc tộc của Đại Ninh, đợi sau khi trở về ta sẽ xin sắc phong với phụ vương, cho tên Khả hãn này một vương tước khác họ.” <br>Thẩm Nhiêu khép quyển ký kết đàm phán lại, nghi hoặc hỏi: “Tại sao không triệt để san bằng vương thất của Cáp Đặc tộc, mà nhất định phải kéo bọn họ cùng đàm phán.” <br>Dựa theo binh lực của chúng ta hoàn toàn có thể, quả thật giống như lấy đồ trong túi.<br><br>“Toàn tộc trên dưới Cáp Đặc tộc nhiều người như vậy, chúng ta cũng không phải là tộc nhân của bọn họ, làm sao bọn họ có thể thật lòng thần phục được? Cho nên từ khi vừa mới bắt đầu ta đã không muốn thống trị bọn họ.” <br>Tống Dụ mặc áo mãng bào màu đỏ thẫm, trên búi tóc đuôi ngựa dài đội kim quan, cái trán thắt dây buộc tóc màu đỏ khảm lên một vài viên châu đen, rất có khí khái hào hùng, lại thêm vẻ tự phụ của thiếu niên, đang chống đầu nhìn nàng.<br><br>“Cho nên còn không bằng thu phục bọn họ, lại cho thêm một vương tước khác họ của Đại Ninh chỉ là danh nghĩa, khiến bọn họ ngoan ngoãn thần phục Đại Ninh, nuôi súc vật cho tốt, hằng năm giao nộp cống phẩm cho triều ta!” <br>Cho nên đây chính là tìm người làm công dài hạn cho triều đình? <br>Thẩm Nhiêu luôn lo lắng cho hắn, bây giờ phát hiện hóa ra mình đã quan tâm quá mức, mới thở phào một hơi: “Vậy chúng ta nên về kinh thôi.” <br>“Đúng vậy, nên trở về rồi.” Tống Dụ lập tức tỉnh táo tinh thần, vươn tay ra, bắt trong hư không mấy lần: “Mặc dù ta thích những cơn gió tự do tự tại ở nơi này, nhưng những thứ thuộc về ta trong kinh thành, ta nhất định phải lấy lại!” <br>Khí thế thiếu niên tràn đầy, rất có cảm giác quân lâm thiên hạ.<br><br>Thẩm Nhiêu nghe xong nhẹ nhàng cười một tiếng, chắp tay hành lễ: “Thần nhất định dốc hết khả năng, phò tá Thái tử điện hạ.” <br>“Tối nay mời các quan viên và tướng sĩ của quán đô Dĩnh Đô Thành, bổn Thái tử ta muốn bày yến thiết đãi, cũng như cáo biệt với bọn họ rời đi.” Thiếu niên bỗng nhiên trở nên cô đơn, rủ mắt xuống.<br><br>Hắn là Thái tử của Đông Cung, không thể đóng giữ biên thuỳ mãi được.<br> <br><br>Hoặc là thắng, rồi thừa kế ngai vị.<br><br>Hoặc là thua, thịt nát xương tan.<br><br>Hắn không thể thua, hắn chỉ có thể thắng, nếu không ngay cả người thân duy nhất của mình hắn cũng không thể bảo vệ được! <br>Thẩm Nhiêu không thể nào cảm nhận được tình cảm của hắn đối với nơi này, nhưng nàng có thể lý giải được tại sao hắn không nỡ rời xa nơi này, không chỉ là tình cảm, mà còn là tự do.<br><br>Tiệc ăn mừng diễn ra trên quảng trường ngoài trời, đám người vây quanh đống lửa mở tiệc ăn thịt uống rượu, trên từng khuôn mặt đen nhánh chịu đủ gian nan vất vả lâu dài ở nơi này, đều tràn đầy nụ cười thoải mái xuất phát từ nội tâm.<br><br>Mấy ngày nay Đường Quý Hạ vẫn luôn đánh trận ở tiền tuyến, bây giờ mới nhìn thấy Thẩm Nhiêu, trong lòng không khỏi cảm khái, ngồi tại bên cạnh nàng, nói: “Ta không muốn trở về nữa.” <br>“Hả?” Thẩm Nhiêu sững sờ.<br><br>“Kinh thành chướng khí mù mịt kia, nào có tự do tự tại như nơi này.” Đường Quý Hạ tính tình thẳng thắn, cứng rắn, có cái gì thì nói cái đó, vô cùng ghét việc giả vờ giả vịt với những kẻ trên triều đường kia.<br><br>Nếu không phải một lòng muốn thực hiện khát vọng, nàng đã từ quan về nhà từ lâu rồi.<br><br>Bây giờ tới nơi này, nàng mới biết được thiên địa rộng lớn vô cùng, trên chiến trường giết địch vì nước, là vui sướng tràn trề như vậy! <br>Nàng đột nhiên áp sát lại, cơ thể Thẩm Nhiều bất chợt có chút căng cứng một chút, nhưng rồi đã lập tức bình tĩnh trở lại, cúi đầu, nói khẽ: “Vậy Đường quốc công có đồng ý không?” <br>“Cha mẹ ta mất sớm, đều chết trên chiến trường, nên ông nội của ta không cho phép ta ra chiến trường, cho ta đóng giữ hoàng thành đã là ranh giới cuối cùng rồi.” Ánh mắt Đường Quý Hạ giảo hoạt, đẩy đẩy nàng, dường như muốn nói lại thôi.<br><br>Thẩm Nhiêu không có phòng bị mà bị đẩy ngã sang một bên, Đường Quý Hạ vô thức kéo nàng lại, kết quả cả hai cùng ngã.<br><br>Cái bàn bị đụng đổ, đồ vật thi nhau rơi đầy đất tại ra âm thanh, đám người nhao nhao nhìn về phía này, thì nhìn thấy Đường Quý Hạ đè trên người Thẩm Nhiêu… <br>Sắc mặt Thẩm Nhiêu xanh mét, nghiến răng nghiến lợi: “Đường Quý Hạ!” <br>Đường Quý Hạ cười hì hì mấy tiếng: “Xin lỗi xin lỗi, y phục của ta móc vào bàn rồi, chuyện này không thể trách ta.” <br>Tạ Cẩn ngồi đối diện nàng đã đứng dậy, sau đó nhìn thấy Tống Dụ vội vàng tới, nền chỉ đành bỏ qua, ngồi trở lại như không có chuyện gì.<br><br>Sau khi Đường Quý Hạ đứng lên, Tống Dụ mới đau lòng đỡ Thẩm Nhiêu lên, nói khẽ: “Không sao chứ?”.<br><br>"]