["<br>Tất cả ánh mắt khác thường đều dừng lại trên người mình, bầu không khí trên đại đường chợt trở nên căng thẳng.<br><br>Lưu Hạ không biết nên nói như thế nào, mong chờ Tạ Cẩn có thể đứng về phía mình, vội vàng nói: “Tạ chỉ huy sứ, ngài phải công bằng!” <br>Tạ Cẩn chán nản híp mắt lại, dường như sắp ngủ đến nơi: “Thẩm đại nhân nói gì cũng đúng.” <br>Khuôn mặt của Lưu Hạ hiện lên vẻ bị phản bội, dường như không thể tin được là hắn vậy mà lại không đứng về phía mình? Ông ta tức giận đứng lên trừng mắt nhìn Tạ Cẩn, kết quả là bị nhóm Cẩm Y Vệ rút đao ra khỏi vỏ, tất cả đều nhìn về phía ông ta.<br><br>Ông ta vừa sợ hãi lại vừa xấu hổ, vỗ vỗ quần áo rồi ngồi trở lại.<br><br>“Bản quan bị lừa rồi.” Ông ta ho khan một tiếng, vẻ mặt vô tội: “Ai mà ngờ người xuất gia mà vẫn còn nói dối chứ! Tên hòa thượng đó… chắc chắn là có vấn đề!” <br>Vô Niệm giống như là không nghe thấy gì, tùy ý để ông ta muốn nói gì thì nói.<br><br>Thẩm Nhiêu bởi vì bị ảnh hưởng bởi vết thương cho nên hơi trì trệ một chút, không quay về vị trí ban đầu mà tiếp tục đứng bên cạnh Đại Lý Tự Khanh, nói: “Vô Niệm tự nhận mình là nhân chứng phát hiện xác chết của Bình Quận Vương, nhìn thấy Quận Vương bị treo lên trên xà nhà.<br><br>Nhưng hạ quan đã đi kiểm tra qua, xà nhà đã lâu rồi không được tu sửa, có nguy cơ bị sâu mọt làm hỏng, làm sao có thể chịu được sức nặng của Bình Quận Vương?” <br>“Bởi vậy, hạ quan mới cảm thấy nghi ngờ,nên cho người khám nghiệm tử thi để kiểm tra thực hư, phát hiện ra trong cơ thể của Bình Quận Vương có kịch độc.<br> <br><br>Thế nhưng lại ngụy tạo thành treo cổ để che giấu tai mắt của mọi người.” <br>Nàng mời Cẩm Y Vệ của Bắc trấn phủ ty mang xác chết của Bình Quận Vương lên, lật tấm vải trắng ra, lộ ra thi thể của Bình Quận Vương chỉ được che những bộ phận quan trọng.<br><br>Thi thể đã bị giải phẫu, vị trí trúng độc lộ ra rất rõ ràng.<br><br>Nếu không phải được giữ trong hầm băng thì mùi thối của thi thể chỉ sợ là quá nặng.<br><br>Thi thể hiện tại đã biến thành màu đen sì, cửa bụng đã bị mở rộng, chỉ có thể nhìn đường nét khái quát để nhận ra đó là ai.<br><br>Lưu Hạ nhìn thoáng qua, lùi về sau hai bước với vẻ mặt ghét bỏ: “Cho dù ngươi nói những lời này thì có thể chứng minh Vô Niệm chính là hung thủ sao? Việc treo cổ kia… nói không chừng là hắn ta sợ quá nên quên mất thì sao? Cũng có thể là có người khác cố ý hãm hại.” <br>Thẩm Nhiêu quan sát biểu cảm của hai người bọn họ, tiếp tục nói: “Đừng nóng vội, hạ quan còn chưa nói xong.<br><br>Ngón tay cái của Bình Quận Vương bị chặt đứt, vết đứt ngay ngắn, chắc chắn là do một lưỡi dao sắc bén gây ra.<br><br> <br>Mà chiếc nhẫn bạch ngọc trên tay Bình Quận Vương, ta lại tìm được trong phòng của vị đại sư trong nhà giam.” <br>Nàng lấy ra một chiếc nhẫn bạch ngọc màu trắng từ trong ống tay áo, rồi đặt trên lòng bàn tay.<br><br>Lưu Hạ nhìn chằm chằm chiếc nhẫn bạch ngọc, trong lòng tức giận mắng Vô Niệm ngu ngốc mười nghìn lần, đây là thứ không nên giữ lại.<br><br>Giờ thì nhìn đi, rơi vào tay người khác rồi: “Đó chỉ là lời từ một phía của ngươi, làm thế nào để chứng minh đây là đồ của Bình Quận Vương?” <br>Thẩm Nhiêu đương nhiên là có chứng cứ, nên lập tức đưa lên bàn của Đại Lý Tự khanh, nói: “Bên trong có khắc tên của Bình Quận Vương, hơn nữa, chiếc nhẫn bạch ngọc này chính là đồ vật mà trưởng công chúa ban tặng, mang từ trong cung ra, cầm vào vào cung kiểm tra một chút là biết ngay thôi.” <br>Đại Lý Tự khanh xem xét một cách tỉ mỉ, dường như hơi gật đầu trầm ngâm.<br><br>“Cái này cũng có thể là do hắn nhặt được! Ngươi cố ý hãm hại một người xuất gia như vậy là có mục đích gì?” Ông ta và Vô Niệm ở trên cùng một chiếc thuyền, đương nhiên là phải bảo vệ nhau.<br><br>Nghe vậy, Thẩm Nhiêu hơi nghiêng đầu tỏ vẻ thích thú, giọng điệu từ thoải mái dần chuyển sang âm u: “Vậy Lưu Thiếu Khanh cảm thấy hắn cầm binh khí muốn ám sát ta và nhân chứng là có mục đích gì?” <br>Lưu Hạ: “…” <br>Ông ta không bênh nổi nữa rồi! Lúc ấy Ôn Tĩnh Thành cũng ở đấy, đây là điều mà ông ta không thể cãi lại được! <br>Thẩm Nhiêu thấy ông ta dùng cái đầu heo của mình để vắt hết óc nghĩ cách, nhẹ nhàng cười nhạo một tiếng: “Đừng nóng vội, Lưu Thiếu Khanh, ta vẫn còn một vài thứ tốt chưa lấy ra nữa.<br><br><br>Ừm, đúng vậy, đúng như ngươi nghĩ, có liên quan đến ngươi.” <br>Nàng lấy ra mấy phong thư từ trong tay áo, đưa cho Đại Lý Tự khanh nói: “Đây là những bức thư trao đổi qua lại được tìm thấy trong phòng của Vô Niệm và Lưu Thiếu Khanh, bên trong viết rõ làm thế nào để mưu hại Bình Quận Vương, hiển nhiên là chủ mưu đã lâu.” <br>Những bức thư này là do Tạ Cẩn đưa cho nàng cùng với những vật chứng khác, cái này quả thực chính là chứng cứ vô cùng xác thực, còn tiện thể kéo cả Lưu Hạ xuống.<br><br>Đại Lý Tự khanh vô cùng quen thuộc với nét bút của Lưu Hạ, nhìn thấy chữ viết kia, ánh mắt không khỏi tối sầm lại, tính khí nóng nảy lại nổi lên, cầm chén trà ném vào người ông ta: “Lưu Hạ, ngươi là cái đồ vô liêm sỉ! Mưu hại hoàng thân quốc thích, ngươi có tới mấy cái đầu để chém cũng không hết tội!” <br>Lưu Hạ quá sợ hãi, những bức thư kia giữ lại là để làm đường lui cho sau này, lỡ như có chuyện gì xảy ra còn có thể cầm đi để uy hiếp trưởng công chúa bảo vệ mình, làm sao lại bị Thẩm Nhiêu lấy đi mất rồi? <br>Ông ta cũng không dám xem mấy bức thư kia, cứ một mực nói: “Tất cả đều là vu khống, vu khống…” <br>“Nếu như không phải Lưu Thiếu Khanh lúc nào cũng ngăn cản, thì hạ quan thật sự sẽ không nghĩ đến việc nghi ngờ ngài.” Thẩm Nhiêu nhìn về phía Vô Niệm, ý bảo nha dịch lấy vật trong miệng hắn ra: “Hai người các ngươi âm mưu hại Bình Quận Vương, có phải có người ở phía sau sai sử không?” <br>Vô Niệm tự biết mình bất lực không thể chạy thoát thân, bèn chuẩn bị cắn lưỡi tự sát thì bị một chén trà bay trúng đầu, người ngã xuống đất hôn mê bất tỉnh.<br><br>Mọi người nhìn sang thì thấy Tạ Cẩn phất tay, tiếp tục híp mắt mệt mỏi muốn ngủ.<br><br>Lưu Hạ vẫn cố giãy giụa biện minh cho mình: “Đây là giả! Ngươi nói xấu quan viên triều đình! Các người thật to gan!” <br>Thẩm Nhiêu vốn hy vọng mượn miệng của Vô Niệm để cắn trưởng công chúa, không ngờ rằng hắn ta lại thà chết cũng không chịu nói, nàng không khỏi cảm thấy thất vọng, rồi sau đó lại vực dậy tinh thần, cười nói: “Biết Lưu Thiếu Khanh là một quan viên nghiêm túc, cho nên hạ quan đương nhiên là đã chuẩn bị hết đầy đủ chứng cứ! Người mua thuốc độc và giao thuốc cho Vô Niệm, chính là tổng quản của quý phủ Lưu Thiếu Khanh, hiện giờ đang ở ngay bên ngoài công đường.” <br>Nàng cho người đưa tổng quản của Lưu phủ đến, đối phương ở trong ngục bị dọa sợ mất mật, không đợi hỏi đã khai ra sạch sẽ.<br><br>Lưu Hạ cảm thấy đại nạn của mình đã tới, nhưng lại không cam lòng, mạnh miệng hét lớn: “Không, các ngươi không thể bắt ta, việc này không phải ta làm, không phải ta, là trưởng công chúa, trưởng công chúa ra lệnh…” <br> <br>“Làm càn.” Tạ Cẩn đột nhiên mở mắt ra, lệnh cho Cẩm Y Vệ bắt người, lạnh lùng nói: “Mưu hại hoàng thân quốc thích, nói xấu trưởng công chúa, tội không thể tha, lập tức đưa vào ngục giam, chờ Thánh Thượng xử lý.” <br>Cẩm Y Vệ cũng không quan tâm trên người ông ta có vết thương hay không, mạnh mẽ lôi người đi, mặc kệ ông ta khóc lóc om sòm như thế nào cũng không để ý.<br><br>“Thật sự là trưởng công chúa ra lệnh, trưởng công chúa cứu ta, cứu ta…” <br>Bắt người ngay trước mặt của Đại Lý Tự khanh, cũng không xin chỉ thị, mặc dù trong lòng bất mãn nhưng cũng không dám oán giận câu nào, chỉ có thể thở dài: “Việc này là Lưu Hạ tự mình làm việc ác, còn muốn làm càn bấu víu vào trưởng công chúa, quả thực là tội không thể tha!” <br>Thẩm Nhiêu nhìn thoáng qua bức tranh cuộn tròn trong tay Cao Châu, cùng nhãn hiệu với chiếc thắt lưng mà mình tìm thấy, chần chờ một lát, trái tim trùng xuống, chuẩn bị thuận thế toan tính trường công chúa! <br>Dường như biết nàng chuẩn bị nói gì, Tạ Cẩn đã mở miệng nói trước: “Bệ hạ thông cảm cho Thẩm Thiếu Khanh đang bị thương nặng không nên vào triều, có thể ở nhà nghỉ ngơi nửa tháng.<br><br>Vụ án kết thúc, bệ hạ ra lệnh tới Bắc trấn phủ ty.” <br>Thẩm Nhiêu không cam lòng nhưng cũng chỉ có thể từ bỏ: “Thần tạ ơn ân điển của bệ hạ.” <br>Tạ Cẩn đứng dậy, khi đi ngang qua người của Thẩm Nhiêu thì nhỏ giọng nói: “Thẩm đại nhân càng vất vả, công lao càng lớn, bản quan nhất định sẽ thuật lại công lao của ngươi không sai một chữ nào trước mặt bệ hạ.<br><br>Bây giờ ngươi chỉ cần nghỉ ngơi thật tốt, không cần quan tâm đến chuyện khác.” <br>Hắn nói cho nàng, không thể nói ra trưởng công chúa.<br><br>Thẩm Nhiêu thở sâu, nắm chặt tay trong ống tay áo, chắp tay: “Đa tạ đại nhân quan tâm.”.<br><br>"]