["<br>Tạ Cẩn vẫn không quên mời tâm phúc bên cạnh của cha ruột hắn rời đi “Đi thôi, Tạ đại nhân.” <br>Tạ Cẩn rất muốn hỏi người trong lòng nàng đến cùng là ai, nhưng tên tiểu tử thối Tống Dụ này canh chừng nàng quá gắt gao, lúc nào cũng đi theo nàng để canh chừng, không cho hắn và nàng có cơ hội ở riêng.<br><br>Mà hắn cũng không thể ở lại mãi được để tìm cơ hội hỏi nàng nên không khỏi tức giận vô cùng mà rời đi.<br><br>Nhớ tới việc tên Tống Dụ này là Thái tử, lại còn là biểu đệ của Thẩm Nhiêu, hắn chỉ có thể đem cơn giận này nhịn xuống nói: “Thần cáo lui.” <br>Sau khi bọn hắn rời đi, Thẩm Nhiêu lại quay trở về nằm trên giường, trong lòng nàng lúc này rối bời đầy những suy nghĩ.<br><br>Người trong lòng nàng là ai, nàng lại không dám nói ra khỏi miệng.<br><br>Nàng muốn báo thù, tương lai đã định sẽ đầy chông gai, nguy hiểm trùng trùng.<br><br>Nói không chừng sau này chỉ cần không cẩn thận liền sẽ mất mạng.<br><br>Không cách nào xác định tương lai, nàng như thế nào dám cho hắn cái hứa hẹn? <br>Ánh bình minh vừa mới lên, Thái tử Tống Dụ liền suất lĩnh năm ngàn đại quân, tiến đánh Dĩnh đô.<br><br>Bởi vì kế hoạch tác chiến cần một người võ công cao cường xâm nhập Dĩnh đô nên Tạ Cẩn bị dẫn đi theo bởi vì trước mắt trong quân không thể nghi ngờ người có võ công cao cường nhất chính là hắn.<br><br>Tạ Cẩn rất hoài nghi Tống Dụ tiểu tử thối này vì không muốn để mình cùng Thẩm Nhiêu tiếp xúc quá nhiều nên đã làm ra điều kiện này ép hắn đi theo.<br><br>Bây giờ trong doanh trai cũ của quân đội Man Hùng chỉ có một ngàn quân đội Đại Ninh cùng Cẩm Y Vệ.<br><br>Thẩm Nhiêu sợ mình trở thành gánh nặng của bọn hắn nên không yêu cầu đi cùng mà là ở lại đây chờ.<br><br>Quan trọng nhất là kim bài lệnh tiễn trong tay nàng dù sao cũng tốt hơn so với việc để cho người bên ngoài cầm a.<br><br>Thẳng đến trước khi Tống Dụ đi, nàng mới biết được kế hoạch của hắn.<br><br>Nguyên lai cái gọi là tướng lĩnh Dĩnh đô làm phản, Thái tử bất đắc dĩ phải dẫn quân chạy trốn ra ngoài bất quá chỉ là một màn kịch mà bọn hắn diễn.<br><br>Bây giờ quân đội Đại Ninh lưu lại Dĩnh đô đang trong thành chờ đợi, chỉ cần Thái tử ra lệnh một tiếng, liền nội ứng ngoại hợp, đem quân đội Cáp Đặc tộc trong thành một mẻ hốt gọn.<br><br>Nắm vững kế hoạch thắng lợi trong tay, khó trách Tống Dụ lại có lòng tin đến như vậy.<br> <br><br>Ước chừng qua hai canh giờ, Thiên hộ Mạnh Triệt đột nhiên đi vào báo: “Thẩm đại nhân, Cáp Đặc tộc Độc Lang quân tới.” <br>Sắc mặt Thẩm Nhiêu đại biến, đầu óc trong nháy mắt bắt đầu suy nghĩ.<br><br>Quân đội Man Hùng được xếp là quân đội số một bởi vì tổng thể thực lực bọn hắn luôn đứng đầu, trước đó Tống Dụ còn muốn tiến đánh thành Dĩnh đô cũng là nhờ Man Hùng phân ít binh lực tại Dĩnh đô từ đó không đủ lực lượng đối kháng Tống Dụ.<br><br>Mà chi Độc Lang quân này tuy chỉ có năm ngàn người, nhưng từ trước đến nay rất xảo trá quái dị, am hiểu tập kích bất ngờ.<br><br>Nàng hỏi: “Bọn hắn tới bao nhiêu người?” <br>“Thám tử tới báo, ước chừng có… Hơn 2000 người.” <br>Thẩm Nhiêu biết rõ phía bên mình binh lực như thế nào, người thuộc Sa Hoa Đường đều rút lui cả rồi.<br><br>Cẩm Y Vệ mặc dù võ công không kém, nhưng nhân số ít lại cộng thêm một ngàn binh sĩ Thái tử lưu lại thủ doanh, chỉ với binh lực chừng này là không đủ để đối đầu với chi Độc Lang quân kia.<br><br>Nàng nên làm cách gì để cùng những tên này đối kháng? <br>Nàng từ từ bình tĩnh lại, hỏi: “Khoảng cách bọn chúng đến đây còn bao xa?” <br>“Còn hơn mười dặm.” <br>Chỉ cần phóng ngựa nhanh chút thì bọn chúng rất nhanh sẽ đến đây mà bọn người Tống Dụ còn chưa trở lại.<br><br>Thẩm Nhiêu tại trong doanh trướng đi qua đi lại, sau đó bỗng nhiên dừng lại hỏi: “Chúng ta hiện tại đang nhốt bao nhiêu tù binh?” <br>Mạnh Triệt nói: “Bảy, tám trăm người gì đó… Người muốn làm gì?” <br>“Tới mức này, ta chỉ có thể cho ngươi thời gian một nén hương, trong thời gian này phải đổi hết quần áo binh sĩ chúng ta với quân đội Man Hùng.<br><br>Đừng quản quân đội Man Hùng có nghe hay không, hạ độc cũng tốt, đánh ngất xỉu cũng được, chỉ cần thay đổi được đồ là được.” <br>“Những người còn lại không có quần áo để thay thì lặng lẽ rút về Dĩnh đô cùng Thái tử tụ hợp sau đó ở phía trước chúng ta cùng ngăn chặn đối phương.” <br>Thẩm Nhiêu không biết đánh trận tuy nhiên tính toán, mưu trí, khôn ngoan vẫn là rất am hiểu: “Khi đối diện với thế tới hung hăng của bọn họ, chúng ta liền diễn cho bọn họ xem một màn kịch, từ đó đục nước béo cò.” <br>“Rõ!” <br>Lo lắng sự tồn tại của mình sẽ cản trở bọn hắn, nên Thẩm Nhiêu chỉ ở nơi xa quan sát, hơn nữa còn để Cao Châu bên cạnh mình, một khi tình huống không ổn, Cao Châu sẽ lập tức đem nàng rời đi.<br><br>Những binh lính này đều được huấn luyện rất nghiêm chỉnh nên khi được ra lệnh cũng rất nhanh thi hành.<br><br>Đem quần áo binh sĩ Đại Ninh cởi ra, thay bằng quần áo binh sĩ Man Hùng.<br><br>Tướng quân Độc Lang quân đến bên ngoài doanh trại, hắn biết binh lực Đại Ninh đại bộ phận đều đã rút đi, giờ chỉ còn lại hơn một ngàn người.<br> <br><br>Đối với Độc Lang quân kiêu dũng thiện chiến mà nói, thắng lợi chẳng phải dễ như trở bàn tay liền sắp tới tay sao?! <br>Khi hắn thấy người mặc quần áo binh sĩ Đại Ninh đang hướng phía hắn chạy đến.<br><br>Khá lắm, những kẻ ngu xuẩn người Trung Nguyên này lại còn dám hướng mình đối đầu? <br>Đúng là quá càn rỡ mà! <br>Nhìn nhóm binh sĩ Đại Ninh kia chạy tới với bộ dạng tinh thần không tốt, mặt Độc Lang tướng quân lộ vẻ khinh thường, cất cao giọng nói: “Cáp Đặc tộc binh sĩ nghe lệnh! Nhanh giết những con rùa con Đại Ninh đang chạy qua kia, làm xong bản tướng quân tất có trọng trọng!” <br>“Rõ!” <br>“Giết!” <br>“Giết!” <br>Binh sĩ Độc Lang quân quơ vũ khí lên hướng bọn người chạy đến tiến lên, điên cuồng công kích những người mặc quần áo binh sĩ Đại Ninh.<br><br>Dù nghe được đối phương hô cái gì ta là quân của Man Hùng, cũng giống như không nghe thấy, mà trực tiếp giết xuống.<br><br>Cao Châu mang theo Thẩm Nhiêu đứng tại địa phương an toàn, hắc hắc cười: “Chó cắn chó.” <br>Thẩm Nhiêu từ chối cho ý kiến, yên tĩnh quan sát.<br><br>Đợi đến thời điểm Độc Lang quân phát hiện có cái gì đó không đúng, Man Hùng quân cùng Độc Lang quân song phương đều đã có tổn thương, chết không ít người.<br><br>Mà các binh sĩ Đại Ninh mặc quân phục Cáp Đặc tộc Man Hùng ở bên trong đục nước béo cò cũng không ít người.<br><br>Độc Lang quân sau trận hỗn loạn này cuối cùng chỉ còn dưới một ngàn người.<br><br>Mà quân đội Đại Ninh nhân đợt hỗn loạn này lặng lẽ rút lui bảo toàn gần như toàn bộ lực lượng.<br><br>Độc Lang tướng quân sau khi phát hiện ra chuyện này tức giận thở hổn hển, quơ Lang Nha bổng trong tay, nghiến răng nghiến lợi nói: “Người Trung Nguyên đáng chết! Giết, ngoại trừ Độc Lang quân, hết thảy giết ch.ết bất luận có tội hay không!” <br>Hắn vốn không am hiểu kiểu mặt đối mặt cứng rắn, nếu không phải biết binh sĩ Đại Ninh tại bên này ít, hắn cũng sẽ không trực tiếp giết tới, nghĩ đùa giỡn một chút uy phong.<br><br>Thực sự là thất sách! Không nghĩ tới người Trung Nguyên lại giảo hoạt như vậy! <br>“Đi.” Thẩm Nhiêu nói Cao Châu dùng khinh công mang nàng bay lên, nàng từ trên không kéo cung bắn tên bắn trực tiếp về phía quân Độc Lang.<br><br>Đối phương phát hiện mũi tên, dùng vũ khí cản, không đợi hắn thẹn quá hoá giận, liền bị thuốc nổ gắn trong tên sau khi hạ xuống nổ lên làm hắn rớt xuống ngựa.<br><br><br>Nếu không phải kinh nghiệm phong phú, đầu hắn sợ rằng cũng đã không còn.<br><br>“Đáng chết!” <br>Sau khi thuốc nổ nổ tung, tất cả doanh trướng liền dấy lên một trận lửa lớn, lửa điên cuồng hướng bốn phía lan rộng cơ hồ muốn đem hết thảy mọi thứ nuốt hết.<br><br>Mà những cái hắn nghĩ muốn nghiền xương thành tro của binh sĩ Đại Ninh đã sớm tại lúc tên gắn thuốc nổ bắn xuống thừa dịp loạn mà chạy.<br><br>Cao Châu mang theo Thẩm Nhiêu hướng phía rừng cây bỏ chạy, đột nhiên phát hiện trên một thân cây có một nữ nhân mặc áo choàng tím đen đang đứng.<br><br>Nàng liền dừng lại, phòng bị rút kiếm ra.<br><br>Nữ nhân kia rõ ràng trẻ tuổi mỹ mạo, nhưng âm thanh phát ra lại vô cùng già nua, ánh mắt trống rỗng nhìn bọn họ, khẽ gật đầu nói “Tiễn thuật không tệ.” <br>Thẩm Nhiêu đánh giá nàng, chắp tay nói: “Không nghĩ tới lần đi hoang man chi địa này có thể nhìn thấy Cáp Đặc tộc Đại Tế Ti, tiểu nữ ngưỡng vọng đã lâu.” <br>Cáp Đặc tộc Đại Tế Ti, Mông Địch.<br><br>Nàng xem qua điển tịch biết được người này niên kỷ sớm đã qua bảy mươi, nhưng dung mạo lại giống như thiếu nữ, vũ khí chính là mộc tiêu, am hiểu nhất là lấy tiếng tiêu chiến đấu.<br><br>Mông Địch khẽ gật đầu: “Ngươi đáng chết.” <br>Cùng lúc đó Cao Châu lập tức dùng một cỗ nhu kình đem Thẩm Nhiêu đẩy ra, rút kiếm ngăn Mông Địch lại “Đại nhân, đi mau!” <br>Thẩm Nhiêu biết mình ở lại đây cũng giúp không được gì, bèn xoay người bỏ chạy.<br><br>Nàng đã từng xem qua bản đồ Cáp Đặc tộc nhưng nàng cũng chỉ có thể biết là đối phương đại khái ở đâu còn những cái khác đều không rõ.<br><br>Lần chạy này, ngay cả phương hướng nàng cũng không thể phân rõ ràng, quỷ mới biết đây là nơi nào.<br><br>Thẩm Nhiêu còn chưa chạy được bao xa, liền đụng phải truy kích của Độc Lang tướng quân.<br><br>Tên này đã bị nàng làm cho tức điên nên nếu hắn truy kịp tới nàng, khẳng định sẽ làm thịt nàng! <br>Độc Lang tướng quân xách theo Lang Nha bổng nhắm hướng nàng đập tới.<br><br>Thẩm Nhiêu bỗng nhiên cúi xuống dưới eo, sau đó dùng cái trâm cài đầu hung hăng đâm ngay cổ con chiến mã của đối phương, làm động mạch chiến mã trong nháy mắt vỡ tan, ngã mạnh xuống, Độc Lang tướng quân vì việc này phải nhảy lên lùi về sau vài bước.<br><br>Nhưng hắn phản ứng cũng cực nhanh, lập tức lại hướng nàng tiếp tục công kích.<br><br>Thời điểm mắt thấy Lang Nha bổng sắp đánh tới đầu nàng, một thanh trọng kiếm khắc hoa văn cổ ngân sắc đã hướng tới ngăn trở công kích này.<br><br>Vì Tống Dụ không nghĩ tới lực đạo đối phương lại lớn như thế nên sau khi va chạm, cánh tay hắn run lên đến kiếm cũng xém rớt xuống.<br><br>Nhưng hắn rất nhanh đã hồi phục lại, quơ kiếm lên bắt đầu cùng Độc Lang tướng quân đánh nhau.<br><br> <br>Âm thanh binh khí va chạm vang lên làm màng nhĩ người nghe phát đau.<br><br>Có Tống Dụ ngăn cản, Thẩm Nhiêu liền nhanh chóng rút lui, tiếp đó xoay người bỏ chạy.<br><br>Thay vì đứng ở nơi này làm Tống Dụ bận tâm, còn không bằng nghĩ biện pháp thoát thân, nếu may mắn thì có thể tìm viện binh đến.<br><br>Chỉ là giờ lại xuất hiện thêm một vấn đề, nàng đang ở đâu đây! <br>Tại lúc Thẩm Nhiêu chuẩn bị khắc ký hiệu, sau lưng đột nhiên vang lên âm thanh xé gió nhỏ xíu, nàng quay đầu lại nhìn chỉ thấy một thanh trường kiếm, bổ về phía mình.<br><br>Người cầm kiếm chính là Cao Châu.<br><br>Thẩm Nhiêu căn bản tránh không kịp, lúc cho rằng mạng sắp không xong thì một đạo thân ảnh màu đen nhào tới, đem nàng một mực bảo hộ ở trong ngực, dùng cơ thể chịu một đòn công kích này.<br><br>Lưỡi kiếm phá nát một mảng lớn da thịt trên người, đau đớn làm cho Tạ Cẩn kêu lên một tiếng.<br><br>Tạ Cẩn rất nhanh phản ứng lại dùng đao ngăn trở lần công kích sau của đối phương, tiếp đó ôm lấy Thẩm Nhiêu quay người lại, đá mạnh một cái vào người Cao Châu.<br><br>Thẩm Nhiêu cảm nhận được cảm giác ướt át dính chặt trong lòng bàn tay, trong lòng sợ hãi lặng yên tràn ra, nàng nhìn về phía Cao Châu, nói: “Không thích hợp, Đại Tế Ti ở đâu? Chắc chắn chuyện này cùng với nàng có quan hệ!” <br>Nàng nhìn hai mắt Cao Châu thất thần giống như cái xác không hồn, giận tái mặt, nói: “Cao Châu, ngươi mau tỉnh lại, đừng phát điên!” <br>Lông mày Cao Châu tựa hồ có nhíu một chút, ánh mắt hơi động, nghi hoặc giật mình tại chỗ, trường kiếm trong tay dường như đang run rẩy, nàng đang giãy dụa.<br><br>Thẩm Nhiêu thấy vậy kêu Tạ Cẩn buông ra, hướng hắn lắc đầu, tiếp đó từng bước một đi lên trước, nói: “Ta là Thẩm Nhiêu, ngươi có nhớ hay không?” <br>“Nhiêu Nhiêu… Ư ư.” Tạ Cẩn muốn đi theo sau, nhưng lại bị vết thương sau lưng làm cho một trận đau đớn, sau khi đau đớn qua đi một chút mới nói: “Mau cách xa nàng ấy một chút, nàng ấy hiện tại không nhận ra nàng.” <br>“Có lẽ trên đời này thật sự có phương pháp khống chế huyền diệu khó giải thích nhưng nó cũng chỉ có thể mê hoặc đại não chứ không thể thay đổi bản tâm.” Trong ấn tượng của nàng, Cao Châu là một nữ tữ có ý chí kiên định, một thân ngông nghênh, làm thế nào lại dễ dàng bị người ta thao túng như vậy được? <br>Trong rừng cây, trên mặt Thẩm Nhiêu phản quang ánh sáng mặt trời, sắc mặt thản nhiên đi đến trước mặt Cao Châu, chậm rãi hướng nàng đưa tay ra, ôn nhu nói: “Ngươi cùng ta đã từng nói qua, tên ngươi là do phụ thân ngươi đặt, ngụ ý là như châu như bảo, hắn đem tỷ muội các ngươi coi là bảo vật trân quý nhất, đúng hay không?” <br>Trong mắt Cao Châu khôi phục một chút thần trí, lại giương mắt nhìn về phía nàng nói “Cao Châu… Ta gọi Cao Châu? Đúng rồi, ta gọi là Cao Châu.” <br>Thẩm Nhiêu thừa thắng xông lên, từ từ nói: “Lúc ta cứu ngươi và Cao Ngọc, ngươi từng cùng ta nói ngươi nguyện ý cả một đời này sẽ trung thành với ta, lấy sinh mệnh mình làm hộ thuẫn cứng rắn nhất bảo hộ ta.” <br>Bên tai Cao Châu lờ mờ vang lên một âm thanh nữ tử rất ôn hòa, nàng đến bây giờ còn nhớ kỹ, ngày đó có một người tự xưng Thẩm cô nương hướng nàng và tỷ tỷ nàng cứu giúp, nói về sau bọn họ chính là người một nhà.<br><br>Cùng ta về nhà.<br><br>Ngực Cao Châu bỗng nhiên kịch liệt đau nhức rồi phun ra ngụm máu tươi, trong lúc ý thức bản thân đang giãy dụa chậm rãi phá kén mà ra, tung ra một chưởng vỗ vào người Thẩm Nhiêu, đem người đánh bay ra ngoài.<br><br>Tạ Cẩn không chút nghĩ ngợi vội chụp lấy nàng, dùng đao cắm trên mặt đất nhưng cũng chỉ có thể giảm bớt tốc độ, vẫn bị lực đẩy đẩy té xuống sườn đồi.<br><br>Sườn đồi không cao nhưng vẫn đủ để ngã chết Thẩm Nhiêu loại nữ tử không có chút nội lực này.<br><br>Đao Tạ Cẩn kẹt tại trên vách đá, đem người ôm vào trong ngực, trầm giọng nói: “Nhiêu Nhiêu, nắm chặt.”.<br><br>"]