["<br>Thẩm Nhiêu ngẫm lại dáng vẻ của trưởng công chúa, bật cười: “Dung mạo của người ta khuynh quốc khuynh thành như vậy, đẹp hơn heo nhiều.” <br>Trong phòng có ánh trăng, ánh sáng không đến nỗi đưa tay ra không nhìn thấy năm ngón, nhưng Tạ Cẩn có vẻ mặt gì nàng cũng thấy không rõ, chỉ có thể nghe thấy giọng điệu của hắn vô cùng khinh thường: “Đẹp chỗ nào?” <br>Ngoại trừ Thẩm Nhiêu, những người khác có dung mạo như thế nào trong mắt hắn đều như nhau.<br><br>Thẩm Nhiêu đổi chủ đề khác: “Ngài đến đúng lúc lắm, giúp ta kiểm tra vết thương và thay thuốc đi.” <br>“Nàng sai vặt ta dễ dàng thật đấy.” Tạ Cẩn thắp hai ngọn đèn trong phòng, đi lấy hòm thuốc bằng tre trúc trong phòng nàng ra, sau đó hầu hạ vị cô nương này cởi áo ngủ.<br><br>Quả nhiên như những gì nàng nói, vết thương đang chảy máu, ngay cả tiểu y cũng dính không ít.<br><br>Thấy sắc mặt của nam tử trước mặt trở nên u ám, không còn bình thản ung dung giống như lúc nãy nữa.<br><br>Thẩm Nhiêu thấy hắn thất thần, không khỏi vươn tay ra, khoác lên trên vai của hắn: “Tạ Cẩn, Tạ Cẩn.” <br>Từng tiếng kêu của thiếu nữ, gọi suy nghĩ của hắn trở về, Tạ Cẩn nghiêng đầu, cọ xát mu bàn tay của nàng, cúi đầu xuống, l/iếm láp sạch sẽ vết máu xung quanh da thịt nàng: “Lần đầu ta gặp nàng là ở trong cung, khi đó ta đã có một suy nghĩ…” <br>“Suy nghĩ gì?” <br>Thẩm Nhiêu thấy ánh mắt của hắn mang theo xâm lược và tham luyến, trái tim lỡ mất một nhịp, hô hấp cũng không khỏi chậm lại.<br><br>Tạ Cẩn nhìn nữ tử trong tầm mắt mình, dường như đang nhớ lại dáng vẻ của nàng lúc trước: “Muốn dựng một căn phòng xinh đẹp, sau đó giấu nàng đi, không cho bất kỳ kẻ nào nhìn thấy, chỉ cho một mình ta nhìn.” <br>Hắn vẫn luôn sống trong xó xỉnh âm u, đã bị đầu độc thành một tên ác quỷ từ lâu.<br><br>Nếu như mở cái vỏ bọc này của hắn ra, tất nhiên bên trong toàn bộ đều là đen.<br><br>Khi Tạ Cẩn gặp được Thẩm Nhiêu, hắn đã tưởng tượng biến nàng thành vật của riêng mình, một tờ giấy trắng tùy ý mình vẽ vời.<br><br>Loại khao khát này ngày ngày điên cuồng lớn lên, hắn đã không thể nào kiềm chế lòng tham luyến đối với Thẩm Nhiêu từ lâu.<br><br>Tạ Cẩn nhẹ nhàng hôn lên khuôn mặt của nàng, nhẹ nhàng chạm vào chóp mũi của nàng, cuống họng khàn giọng: “Nàng phải dưỡng thương nhanh khỏi một chút, nếu không vi phu khó chịu chết mất.” <br>“Ngài là phu quân của ai chứ.” <br>Thẩm Nhiêu mặt mo hoảng hốt, chạm vào vai hắn: “Còn nữa nha, ý nghĩ này của ngài không thể thực hiện được, nhốt mệnh quan triều đình, cẩn thận bổn quan đi cáo ngự trạng!” <br> <br>“Chờ khi nàng phục chức, có lẽ vết thương cũng đã sắp lành lại rồi.” <br>Tạ Cẩn không để lời nói của nàng trong lòng, giúp nàng thay thuốc mặc rồi mặc tiểu y vào sạch sẽ, cẩn thận nâng tay của nàng lên, một lần nữa xử lý bôi thuốc quấn băng gạc: “Cái này sẽ ảnh hưởng đến hành động của nàng.” <br>Thẩm Nhiêu không để ý đến những chuyện này lắm.<br><br>Tạ Cẩn đi đến bên bàn cầm đến một cái giỏ thức ăn, mở ra, bên trong đều là nhiều loại bánh ngọt tinh xảo: “Sau này nàng phải cẩn thận nhiều hơn, trưởng công chúa lòng dạ nhỏ mọn, e là sẽ làm khó nàng.” <br>“Vậy chỉ huy sứ đại nhân cần phải che chở cho hạ quan.” Thẩm Nhiêu thích ăn đồ ngọt, lúc trông thấy chúng khó tránh khỏi tâm trạng thả lỏng, tiện tay cầm lấy một cái bánh ngọt thoạt nhìn mềm dẻo, nhét vào trong miệng.<br><br>“Lũ lụt ở Giang Nam dẫn đến việc lưu dân bạo động, bây giờ vẫn chưa giải quyết triệt để, dường như có người đang cố ý gây chuyện, ta phụng lệnh đến đó để dẹp loạn.” Tạ Cẩn đặt giỏ thức ăn bên cạnh giường của nàng, rồi rót cho nàng một ly trà, tránh để nàng ăn mắc nghẹn.<br><br>Thẩm Nhiêu nhận lấy uống một ngụm, chép chép miệng, lập tức hỏi: “Ngài cũng phải đi?” <br>“Phải.” <br>“Đi bao lâu?” <br>Tạ Cẩn thấy nàng có chút thất thần, giơ tay lên, gõ lên trán nàng một cái, nhìn ánh mắt của nàng: “Theo tình hình thì là nửa tháng? Một tháng? Có lẽ là sẽ không đi quá lâu?” <br>Nàng bưng lấy bát, lòng bàn tay tái xanh: “Bảo trọng, phải lấy an toàn của bản thân làm đầu.” <br>“Yên tâm, trước khi nàng chưa chết, chắc chắn ta sẽ không chết đâu.” Cho dù hắn chết, cũng phải chết cùng một chỗ với nàng, sinh cùng chăn chết chung huyệt, khiến nàng từ khi sinh ra đến khi chết đi cũng chỉ có thể ở bên cạnh mình.<br><br>Thẩm Nhiêu biết ngay hắn nói không được lời nói của con người mà.<br><br>Tạ Cẩn sờ lên mái tóc dài như thác nước của nàng, nói: “Lần này ta để Lục Viễn ở lại, có chuyện gì thì nàng đi tìm hắn.” <br>“Được.” <br>“Dưỡng thương cho tốt, không được cử động lung tung.” <br>“Được.” <br>“Ta mang đến cho nàng không ít mứt hoa quả, ăn ít thôi, tránh bị đau răng.” <br>Nàng đặt chén xuống, đưa tay kéo lấy ngón tay của hắn, sắc mặt tái nhợt bệnh tật, nhưng vẫn thanh lệ thoát tục: “Đêm nay nhất định phải đi sao?” <br>Thẩm Nhiêu hiếm khi giữ mình lại, có một khoảnh khắc Tạ Cẩn thật sự muốn mặc kệ mọi thứ, ở bên nàng đến khi thiên hoang địa lão, hắn nắm chặt tay của nàng, nói khẽ: “Trước giờ Dần ta nhất định phải dẫn người xuất phát, bây giờ phải trở về sắp xếp công việc.” <br>Nàng có chút cô đơn: “Ừm…” <br>“Ngoan ngoãn chờ ta trở về, nếu như chịu uất ức thì chờ ta trở về sẽ tìm lại thể diện cho nàng.” Hắn nhẹ nhàng vỗ vỗ đầu của nàng, sau đó thì rời đi.<br><br> <br>Thẩm Nhiêu ăn điểm tâm mà tựa như nhai sáp nến, trong lòng vắng vẻ, bất tri bất giác mà cầm miếng điểm tâm ngủ thiếp đi.<br><br>Trưởng công chúa rất yên ắng không gây phiền phức cho nàng, hoàng đế cũng không đến trêu chọc, nàng sống cuộc sống rất yên ổn.<br><br>Về sau Ôn Tĩnh Thành đến nơi thăm viếng, vào cửa đã đặt thuốc bổ bên ngoài sảnh, sau khi có sự cho phép, mới đi vào trong, tìm một nơi có khoảng cách không gần không xa ngồi hỏi nàng vài câu, mới rời đi.<br><br>Thật ra bọn họ từ nhỏ đến lớn đều là giao tình quân tử, chỉ là nói rồi Tạ Cẩn cũng không tin.<br><br>Chủ yếu là hắn không tin Ôn Tĩnh Thành không có tâm tư đối với nàng, cho nên hắn rất căm thù Ôn Tĩnh Thành, giống như người ta bất kỳ lúc nào cũng chuẩn bị cạy ra góc tường nhà hắn.<br><br>Thẩm Nhiêu bây giờ là chính tứ phẩm hữu thiếu khanh của Đại Lý Tự, công phục là đại khâm bào cổ tròn thêu mây nhạn.<br><br>Vốn dĩ nàng có mấy phần diễm lệ, mặc màu đỏ làm tôn lên màu da như sứ trắng của nàng, cho dù chưa bôi son phấn, cũng đã xinh đẹp động lòng người.<br><br>Tạ Cẩn từng nói với nàng, Đại Lý Tự Khanh Thôi Kiến mặc dù có khi xử lý công việc ba phải, nhưng tính tình lương thiện, có thể kết giao.<br><br>Chính là thuộc hạ đục nước béo cò, người làm xằng làm bậy hơi nhiều một chút, nên bây giờ Đại Lý Tự có không ít những bản án hồ đồ.<br><br>Thái độ của Đại Lý Tự Khanh Thôi Kiến đối với nàng cũng coi như hòa ái, còn nói với nàng những chuyện lúc trước: “Năm đó bổn quan bị người ta hãm hại, không có chỗ giải oan.<br><br>Nếu không có phụ thân ngươi giúp đỡ, e là bây giờ bổn quan đã bởi vì bị lưu đày mà chết ở bên ngoài từ lâu rồi.” <br>Tiền thủ phụ Thẩm Đoan làm người cũng giống như tên của ông, thanh liêm đoan chính, liêm khiết thanh bạch, thường xuyên cứu tế dân nghèo, nên những lời đánh giá về ông vẫn luôn rất tốt.<br><br>Thậm chí cả khi bị vạch trần ông đang mưu đồ bí mật tạo phản, cho dù chứng cứ vô cùng xác thực, rất nhiều người đều không dám tin.<br><br>Thẩm Nhiêu nhớ tới phụ thân của mình, trong lòng bỗng nhiên trĩu nặng, sắc mặt bình tĩnh: “Nếu không nhờ hoàng ân mênh mông cùng các vị tiền bối dâng thư cầu xin, cho dù hạ quan sống sót, cũng không thể nào làm quan trong triều, tại đây hạ quan xin đa tạ.” <br><br>Thôi Kiến thấy vẻ mặt nàng tự nhiên, chắc là đã buông bỏ từ lâu, cũng không nói nhiều thêm nữa: “Bổn quan cậy già lên mặt gọi ngươi một tiếng chất nữ, lúc chỉ có hai chúng ta ngươi có thể gọi ta là thúc phụ, ngày sau cùng ở Đại Lý Tự, cần phải tận trung vì nước, cùng làm việc cùng nỗ lực đó.” <br>“Chất nữ đều nghe theo căn dặn của thúc phụ.” Không duyên cớ có được một thúc phụ là quan tam phẩm, Thẩm Nhiêu tất nhiên là vui lòng.<br><br>“Suýt nữa quên mất một chuyện.” Thôi Kiến chợt nhớ ra gì đó, vỗ trán một cái, nói: “Bệ hạ vì chúc mừng sinh thần của trưởng công chúa, đặc chuẩn cho quan viên từ tứ phẩm trở lên trong triều đình, đến bãi săn bắn của hoàng gia ở vùng ngoại ô chơi xuân, ba ngày sau xuất phát.” <br>Sinh thần của trưởng công chúa? <br>Biết trước như vậy nàng đã cáo bệnh nằm thêm hai ngày rồi.<br><br>“Đúng rồi, còn nữa, thật là tuổi tác càng lớn thì càng hay quên.” Đại Lý Tự Khanh Thôi Kiến lại quay trở lại, nói: “Hôm nay lúc hạ triều, thái giám chưởng ấn bên cạnh hoàng thượng – Triệu Tây tới tìm ta, bảo ta chuyển lời cho ngươi, thân thể khỏe rồi thì lập tức vào cung yết kiến, chắc là có khen thưởng đó.” <br>Thẩm Nhiêu khiêm tốn cười cười, có khen thưởng? Đừng đòi mạng là được.<br><br>Lần trước ở điện Cần Chính náo loạn lấy cái chết ra chứng minh trong sạch, đã qua gần hai mươi ngày rồi.<br><br>Lại đến lúc này, nàng đã là quan viên chính tứ phẩm, phẩm giai đủ để vào triều.<br><br>Hoằng Tuyên Đế vẫn chưa tới điện Cần Chính, nàng thành thành thật thật đứng trong điện chờ đợi, đợi đã lâu cũng không chờ được ai, có chút bực bội.<br><br>Ước chừng khoảng nửa canh giờ sau, Hoằng Tuyên Đế mới từ bên ngoài đi vào.<br><br>Ông ta mặc thường phục, bước đi vững vàng mạnh mẽ, không có một chút trạng thái của người bước vào độ tuổi trung niên thân thể bị suy yếu.<br><br>Đi đến bên cạnh Thẩm Nhiêu, thấy nàng khí định thần nhàn, lắc lư cũng chưa từng lắc lư một chút: “Thẩm đại nhân đã khỏi hẳn rồi?” <br>Thẩm Nhiêu chắp tay tạ ơn: “Đây đều là nhờ phúc phần của bệ hạ phù hộ, hiện tại thần đã khỏi.” <br>Ánh mắt của Hoằng Tuyên Đế nhìn nàng thật sâu, lập tức nói: “Vụ án đó ngươi xử lý rất tốt, trật tự rõ ràng, quả là thích hợp đến Đại Lý Tự.” <br>Nếu không phải biết Đại Lý Tự cục diện rối rắm đến mức độ nào, Thẩm Nhiêu thật đúng là muốn tạ ơn ông ta.<br><br>Hoằng Tuyên Đế rảo bước đi đến long ỷ, ngồi xuống: “Nghe nói trưởng công chúa từng đến thăm ngươi, bị chọc tức rồi bỏ chạy?” <br>“Thần không nhớ rõ có chuyện như vậy, chắc là lời đồn có sai lầm.<br><br>Thần và trưởng công chúa điện hạ trò chuyện vui vẻ, nàng rời đi với vẻ mặt tràn đầy vui vẻ.” Thẩm Nhiêu nói một cách chững chạc đàng hoàng, đôi mắt cũng không chớp một cái.<br><br>Nếu không phải có thám tử báo cáo, Hoằng Tuyên Đế đúng thật là đã tin nàng rồi.<br><br>Từ sau khi Thẩm gia tàn lụi, nàng trở nên càng ngày càng khiêm tốn, khôn khéo, hiếm khi trò chuyện cùng với những triều thần khác.<br> <br><br>Còn tưởng rằng nàng thay đổi tính tình, ai có thể ngờ rằng chẳng qua là thu nanh vuốt lúc thường, khó mà nhìn ra được.<br><br>Hoằng Tuyên Đế ngồi trên cao nhìn xuống nàng, đột nhiên hỏi: “Mấy năm nay trưởng công chúa hết lần này tới lần khác góp ý nói thái tử tài đức không xứng với chức vị, không nên làm trữ quân nữa, Thẩm đại nhân có suy nghĩ thế nào đối với chuyện này?” <br>Bên ngoài ném thái tử đến thành trì ở biên giới là lịch luyện, thật ra chính là ném đến một nơi chim không sinh trứng, làm con rơi.<br><br>Bàn tay giấu trong tay áo của Thẩm Nhiêu chậm rãi siết chặt, chắp tay hành lễ, nói: “Phế lập trữ quân là quốc gia đại sự, phải do bệ hạ cân nhắc kết luận, thần mãi mãi thành tâm cống hiến sức lực cho thiên tử Đại Ninh.” <br>Hoằng Tuyên Đế như có điều suy nghĩ mà gật đầu, trở nên lặng im, tiếp tục xem tấu chương, không nói chuyện với nàng.<br><br>Người ta chưa cho nàng đi, nàng cũng bất động, ngoan ngoãn đứng đấy.<br><br>Đột nhiên, thánh thượng nói lời khiến người ta kinh hãi: “Trẫm gả ngươi cho Thụy vương thì thế nào?” <br>Hôm đó trưởng công chúa đến nhà nàng, chắc chắn là có người của hoàng đế ở gần đó nhìn trộm.<br><br>May mà nàng không hề dao động đối với sự lôi kéo của trưởng công chúa, nếu không đầu của nàng tám phần sẽ bị treo trên cổng thành làm triển lãm.<br><br>Vẻ mặt Thẩm Nhiêu tràn ngập kinh hãi, không thể tin mà quỳ bịch xuống: “Bệ hạ cho phép, thần nguyện cúc cung tận tụy vì giang sơn Đại Ninh, không để tâm đến chuyện nhi nữ tư tình.<br><br>Ý tốt của bệ hạ, thần vô cùng cảm kích, nhưng tuyệt đối không dám tiếp nhận.” <br>Dáng vẻ nàng chỉ lên trời thề từng chữ rõ ràng, nhìn có vẻ vô cùng chân thành.<br><br>Bên trong điện Cần Chính vô cùng yên tĩnh, chỉ có hai người là nàng và hoàng đế.<br><br>Trong lư hương bay ra từng sợi từng sợi khói, ngửi nó khiến người ta an định tâm thần.<br><br>Hoằng Tuyên Đế nhìn ánh mắt kiên định của thần tử trước mặt, trong lòng có suy nghĩ của bản thân: “Chẳng qua chỉ thuận miệng hỏi thôi, Thẩm thiểu khanh cần gì kích động như thế? Bây giờ trong điện không ai có thể ngăn cản ngươi, nhưng đừng đâm vào cột nữa.” <br>“Thần hổ thẹn.” <br>Hoằng Tuyên Đế không nhìn ra nàng có chút xấu hổ nào, chỉ cảm thán một cô nương thật tốt, bây giờ da mặt lại dày như vậy, quả thật là thời thế biến đổi: “Bây giờ thân thể ngươi đã khoẻ, mấy ngày nữa chơi xuân săn bắn nhớ đến, trẫm nhớ tài bắn cung của ngươi rất tốt.” <br>“Vâng.” <br>“Ngươi qua đây.” Hoằng Tuyên Đế vẫy tay với nàng, bảo nàng qua, sau đó nâng bút viết ba cái tên trên tờ giấy trắng Thẩm Nhiêu cảm thấy những cái tên này giống như đã từng quen biết, chậm rãi nói: “Tả hữu tự thừa, còn có tả tự chính của Đại Lý Tự?” <br>Hoằng Tuyên Đế nghe xong lông mày nhíu lại, đặt bút lông xuống, dù bận vẫn ung dung tường tận xem xét nàng: “Xem ra trong lúc ngươi dưỡng thương, thật sự cũng không nhàn rỗi, phải chăng đã tìm hiểu rõ ràng các quan viên của Đại Lý Tự?”.<br><br>"]