["<br>Hoằng Tuyên Đế ý vị không rõ cười cười: “Nàng rốt cuộc cũng có thân phận đặc thù, để ý một chút.” <br>“Vâng.” <br>Thẩm Nhiêu ngồi xe ngựa về nhà, rồi đơn giản rửa mặt chải đầu, thay quần áo màu xanh biếc, sau đó thì một mình đi chợ tìm chút đồ ăn.<br><br>Nàng nhẹ nhàng đi đến chợ sầm uất, mua mấy miếng bánh lá, sau đó tìm một nơi hẻo lánh, rồi ngồi xuống thềm đá bên bờ sông.<br><br>Cô kéo lá trúc bên ngoài ra, cắn một miếng.<br><br>Hương vị ngọt ngào chạm vào đầu lưỡi, trong lòng ngược lại được an ủi không ít.<br><br>Lúc ăn đến miếng thứ ba, thì sau lưng đột nhiên vươn tới một bàn tay, khớp xương rõ ràng, ngón tay thon dài, lấy đi thỏi bánh trong tay nàng, cắn một miếng.<br><br>“Thứ này vừa ngọt vừa dính, sao nàng ăn bao nhiêu cũng không đủ?” <br>Người này lúc tới một chút động tĩnh cũng không có, nếu không phải đã thành thói quen, thì Thẩm Nhiêu sợ là đã bị hoảng sợ.<br><br>Bất quá tuy rằng giọng điệu này của Tạ Cẩn rất ghét bỏ, rốt cuộc cũng không trả lại miếng bánh trong tay cho nàng, đại mã kim đao ngồi xuống bên cạnh nàng.<br><br>Hắn mặc một bộ y phục dạ hành màu đen, mái tóc đen dài dùng kim quan thắt thành một cái đuôi ngựa.<br><br>So với bình thường thì thiếu đi vài phần sắc bén sát khí, ngược lại rất có khí chất của một thiếu niên.<br><br>“Ngài cướp đồ của người ta, còn dám ghét bỏ? Vậy thì ngài mau trả lại cho ta.” Nàng làm bộ muốn giành lại.<br><br>Tạ Cẩn tới gần, há miệng, nhíu mày: “Ăn đều đã ăn rồi, trả lại cho nàng kiểu gì? Ta ngược lại không ngại miệng đối miệng đút cho nàng.” <br>Hắn nói xong còn tiến về phía trước, mắt thấy người đều muốn dán lên.<br><br>“Bậy bạ.” <br>Thẩm Nhiêu lấy khuỷu tay đập vào thắt lưng hắn, nhét khối bánh lá trong tay vào miệng hắn, lè lưỡi, có chút vui vẻ: “Nghẹn chết ngươi đi!” <br>Tạ Cẩn không thích loại thức ăn ngọt lịm này, chỉ là bình thường Thẩm Nhiêu ăn nhiều, nên hắn cũng ăn vài lần.<br><br> <br>Hắn bị nhét đầy miệng, nhịn không được nhíu mày, nhưng cũng không phun ra ngoài, hung tợn nhai nuốt, rồi mấy ngụm liền nuốt vào.<br><br>“Hôm qua sao nàng lại đi gặp Ôn Tĩnh Thành?” <br>“Chỉ là trùng hợp gặp phải mà thôi.” Nàng ngồi sang bên cạnh, tay nâng cằm, bộ dáng lười biếng giải thích.<br><br>Tạ Cẩn hồi tưởng lại lời Hoàng đế nói với mình, lại nhìn thái độ có lệ này của nàng, nhất thời trong lòng nổi lên cuồng phong bão táp, không cách nào ức chế, được: “Cũng đúng, vị thanh mai trúc mã này của nàng đã vinh thăng Tả đông đô ngự sử, cũng khó trách nàng tìm tới hắn.<br><br>Sao, nàng hối hận khi ở với ta rồi à? ” <br>“Chỉ là không biết Ôn Ngự Sử…” <br>Hắn đánh giá nàng từ trên xuống dưới, rồi lập tức nắm lấy eo nàng, mạnh mẽ ôm vào trong ngực, ý cười lạnh như băng, ở bên tai nàng âm trầm nói: “Có chê nàng đã từng ở với người đàn ông khác hay không?” <br>Đô sát viện Tả đông đô ngự sử, Ôn Tĩnh thành.<br><br>Hiện giờ trên triều đình đang được trọng dụng, lại đến nay vẫn chưa cưới thê thiếp, sợ không phải là đang chờ Thẩm Nhiêu đi! <br>Nghĩ đến đây, sự chua xót trong lòng Tạ Cẩn điên cuồng sinh sôi nảy nở.<br><br>Hắn ghen tị với bọn họ quen biết từ nhỏ, ghen tị Ôn Tĩnh Thành đã nhìn thấy sự trưởng thành của nàng, đã có mặt trong cuộc sống của nàng từ rất lâu về trước.<br><br>“Cút đi.” <br>Tai Thẩm Nhiêu nóng lên, người đàn ông này lại đang nói cái quỷ quái gì vậy? Nàng tức giận đẩy hắn một cái.<br><br>Kết quả Tạ Cẩn phản xạ có điều kiện né tránh, mà nàng cũng bởi vì dùng sức quá mạnh, nên nhào vào khoảng không, lập tức đâm đầu xuống ao.<br><br>Tạ Cẩn: “?” <br>Khóe miệng hắn co rút suýt nữa muốn cười.<br><br>Thẩm Nhiêu căn bản không biết bơi, cảm giác chết đuối làm cho nàng hoảng loạn hít thở không thông, dưới hồ sen này đều là bùn, nên chân của nàng bị mắc kẹt trong đó, không cách nào rút ra được.<br><br>Tạ Cẩn nào ngờ nàng còn có thể lăn xuống nước như vậy? Muốn cười nhưng lại không dám cười quá lớn tiếng, tiến lên phía trước rồi nâng cái người còn đang giãy dụa mạnh mẽ lên, làm cho người ta có thể vững vàng đứng, tựa tiếu phi tiếu nói: “Nhìn xem nước này mới đến nơi nào của nàng.” <br>Nàng tỉnh táo lại nhìn nước mới không qua thắt lưng mình, không khỏi giơ tay lên che mặt mình, đúng là quá mất mặt! <br>Lúc Thẩm Nhiêu lên bờ thì cả người đã ướt đẫm, trên giày thêu còn có bùn.<br><br> <br>Nàng bất lực cúi đầu, hung hăng quăng bùn trên chân, kết quả không cẩn thận văng cả giày ra ngoài, rồi rơi xuống ao, khiến nước bắn tung tóe, tạo thành bọt nước lớn.<br><br>Tạ Cẩn: “?” <br>Hắn nhịn không được, nên cười lớn, rồi ôm người vào trong ngực, xoa xoa cánh tay và lưng của nàng, giống như đang trấn an, sờ sờ đầu cô còn đang dính cỏ nước, nên cũng thuận tiện phủi sạch sẽ.<br><br>Thẩm Nhiêu: “…” <br>Giày là không tìm lại được, tức giận lại càng không có chỗ phát.<br><br>Nên nàng vô cùng buồn bực, lập tức đẩy người ra: “Tạ Cẩn!” <br>Người trong ngực không còn, Tạ Cẩn lưu luyến xúc cảm trong lòng bàn tay, vuốt ve hai cái, ánh mắt nhìn về phía nàng có chút không tốt: “Nàng có ý đồ đội nón xanh cho ta, đáng đời.<br><br>” <br>Đã có hắn mà còn cùng nam nhân khác hẹn riêng, hắn không một đao chém nát nàng và cẩu nam nhân kia là đã may mắn lắm rồi, còn không cảm tạ trời phật đi, mà nàng cư nhiên còn dám tức giận? <br>“Ai đội nón xanh cho ngài? Nếu ta thật sự có thể cùng với hắn có cái gì, sợ là hài tử đều đã chạy đầy đất gọi nương, sao có thể còn có chuyện gì với ngài!” <br>Tạ Cẩn tự động xem nhẹ những chữ khác, chỉ nghe được trọng điểm.<br><br>“Nàng còn muốn cùng hắn sinh con?” <br>“Đàn gảy tai trâu! Không chịu nói lý!” Thẩm Nhiêu cảm thấy đây căn bản là ông nói gà bà nói vịt, nói không vào được nửa câu.<br><br>Hai người ở chung mấy năm nay luôn như vậy, một hồi nồng tình mật ý, vu sơn vân vũ, một hồi sau một lời không hợp thì sẽ lập tức đối chọi gay gắt, cuối cùng náo loạn đến không vui mà tan.<br><br>Tạ Cẩn nhìn nàng tức giận không nhẹ, lo lắng nàng mấy ngày sau sẽ không để ý tới mình, nên nhanh chóng bỏ qua đề tài này.<br><br>“Nàng thay vì tức giận chuyện này, còn không bằng suy nghĩ làm thế nào để bảo trì cái mạng nhỏ của nàng.” <br>Thẩm Nhiêu không để ý tới hắn, lập tức xoay người rời đi, ngay cả dư quang khóe mắt cũng không để lại cho hắn.<br><br>Chậc, người phụ nữ nhẫn tâm này.<br><br>Ngón tay thô ráp của Tạ Cẩn vuốt ve chuôi đao, lười biếng vặn cổ: “Ra đây.” <br><br>Hắn vừa dứt lời, bên người đột nhiên hạ xuống một người áo đen, ôm quyền hành lễ: “Chỉ huy sứ, bệ hạ có lệnh, muốn ngài và Bắc Trấn Phủ Ty tạm thời không nhúng tay vào vụ án Bình Quận Vương.” <br>Tại sao lại đột ngột thay đổi kế hoạch? Đây không giống tác phong của Hoàng đế, ánh mắt Tạ Cẩn rét run: “Vậy bây giờ là người nào xử lý vụ án này?” <br>“Trưởng công chúa điện hạ tiến cử với bệ hạ, tiếp tục để tả thiếu khanh Lưu Hạ của Đại Lý tự xử lý vụ án này.” <br>Tạ Cẩn nghe xong chậc chậc một tiếng, nhìn phương hướng Thẩm Nhiêu rời đi, chần chờ một chút: “Đi điều mấy Cẩm Y Vệ đắc lực đến Tĩnh An tự.<br><br>” <br>“Nhưng bệ hạ không cho…” <br>Tạ Cẩn mắt như đao, lợi hại lại lạnh như băng: “Còn cần để cho ta nói lần thứ hai?” <br>“Vâng, thuộc hạ sẽ đi làm ngay.” <br>Lại náo loạn không vui mà tan, Thẩm Nhiêu đã thành thói quen, cũng may bọn họ vừa rồi ở nơi hẻo lánh, không có người, bằng không chuyện nàng mất mặt như vậy toàn bộ kinh thành đều có thể biết, trở thành chuyện phiếm để bọn họ nói sau bữa cơm.<br><br>Nàng khập khiễng đi về nhà, lòng bàn chân bị cộm đến khó chịu, vào cửa thì lập tức thấy thị nữ Cao Ngọc trong nhà vội vàng đi tới, thấp giọng nói: “Vừa rồi người trong cung truyền chỉ.” <br>Nhà nàng không lớn, ngoại trừ nàng còn có hai thị nữ.<br><br>Là ba năm trước nàng ở ven đường cứu được một đôi tỷ muội, tỷ tỷ tên là Cao Ngọc, tính tình trầm tĩnh thích hợp chiếu cố nội trạch.<br><br>Muội muội tên là Cao Châu, tính tình nóng nảy, nói nhiều.<br><br>Bất quá lại có một thân võ nghệ tốt, có thể làm hộ vệ.<br><br>Nàng không cần nhìn cũng biết trên thánh chỉ viết cái gì, khoát tay áo, không quá để ý.<br><br>Đi vào giương mắt thì nhìn thấy trong viện, nam tử mặc y bào màu lam nhạt đang ngồi trên ghế đá, ánh mặt trời chiếu xuống, vạt áo bày hoa lan thêu bằng bạc tuyến, rạng rỡ sinh huy, làm cho cả người càng thêm thanh quý tuấn dật.<br><br>Ngón tay hắn ta cầm quân cờ, nhìn từ xa, trên bàn cờ đã xuất hiện một mảng lớn màu đen và trắng.<br><br>Thấy nàng trở về, Ôn Tĩnh Thành chậm rãi đứng dậy, vung ống tay áo lên, hướng nàng hành một cái lễ, thanh âm ôn hòa như gió mát thổi vào mặt: “Thẩm đại nhân, tại hạ phụng mệnh đến hiệp trợ ngài, quấy rầy rồi.” <br>“Ôn Ngự Sử khách khí.” <br>Thẩm Nhiêu thấy bàn cờ thì bỗng nhiên nhớ tới, lúc trước nàng và Tạ Cẩn cũng đã từng chơi cờ với nhau, nhưng hắn ta đối với phương diện này một chút cũng không biết, chơi bao nhiêu ván thì thua bấy nhiêu ván.<br><br>Cuối cùng thì rút đao chém nát bàn cờ, bàn đá cũng đều bị hắn ta chém nát.<br><br>Nghĩ đến đây, Thẩm Nhiêu không nhịn được cười.<br><br>“Trước đây có rất nhiều bất tiện, chưa bao giờ đến thăm.<br><br> <br>Bây giờ nhìn ngươi trong ồn ào lấy tĩnh, ngược lại là một nơi tốt.” Hắn ta nhìn quanh bốn phía, lại nhìn bầu trời, tựa hồ có chút cảm khái.<br><br>Nàng sửng sốt, cảm thấy hắn ta đang nói đùa: “Bây giờ không giống ngày xưa nữa, có chỗ nào tốt chứ? ” <br>Ánh mắt Ôn Tĩnh Thành ôn hòa, chiếu sáng, nhìn nàng từ xa: “Dù nhỏ cũng không sao, ngươi không phải vật trong ao, nơi này không trói buộc được ngươi.” <br>“Ta không tốt như vậy.” Thẩm Nhiêu đi tới trước bàn đá, đánh giá ván cờ giằng co không dứt, nhặt lên một quân cờ, động tác kiên định đánh xuống, phá đi cục diện.<br><br>Bất quá quả thật, xương cốt của nàng rất cứng rắn, tuyệt đối sẽ không khuất phục vận mệnh.<br><br>Ôn Tĩnh Thành đánh giá quần áo nàng đang ướt đẫm, trên chân còn dính đầy bùn lầy, cuối cùng nhịn không được hỏi: “Mạo muội hỏi một câu, ngươi vừa đi đâu vậy? ” <br>“Lúc trở về gặp phải một người… Tên trộm! Hắn có ý định cướp đồ đạc, kết quả không thành, còn đánh ta xuống nước.” <br>Cao Ngọc vừa nghe được thì kinh hãi thất sắc: “Đại nhân ngài thế nào? Đã bị đánh cắp những gì?” <br>Thẩm Nhiêu sắc mặt tái mét: “Giày.” <br>Cao Ngọc: “…Thật là một tên trộm kì lạ!” <br>Người ta nói Tĩnh An tự có rất ít bậc thang, thế nhưng lại có tận ba bốn trăm bậc, rất dốc đứng, đi lên tốn không ít thể lực.<br><br>Nhưng nơi này hương khói không tệ, phong cảnh cũng tốt, khách đến lui có rất nhiều hương khách.<br><br>Thân thể xương cốt Thẩm Nhiêu không giống bề ngoài cứng rắn, da là da đậu hũ, hơi dùng sức thì sẽ thấy đỏ, thể lực lại càng không đáng nhắc tới, thật sự là rất nhu nhược.<br><br>Khi nàng đi đến cổng chùa, đầu đã cảm thấy choáng váng, chân run rẩy, đỡ hai đầu gối, hung hăng thở hổn hển hai hơi.<br><br>Vốn cũng không đến mức mệt mỏi như thế, đều là do tên khốn kiếp Tạ Cẩn kia! Đêm qua phát điên giày vò nàng.<br><br>Cái tên chó chết này! <br>“Thẩm Nhiêu.” Ôn Tĩnh Thành muốn đỡ nàng, nhưng lại kiêng kỵ nam nữ khác biệt.<br><br>Nên chỉ giơ tay ngăn ở phía sau, lo lắng nàng sẽ ngã xuống.<br><br>Đợi sau khi nàng đứng vững, hắn ta mới thu tay lại.<br><br>“Nếu ngươi không khỏe, trước tiên nghỉ ngơi đi đã.<br><br>Tuy nói thời gian không nhiều lắm, nhưng cũng không vội vàng nhất thời ba khắc này.” <br>“Không có gì.”.<br><br>"]