["<br>Để có thể trèo lên địa vị càng cao, ngay cả phụ thân hắn mà cũng có thể hạ thủ được, thì quả thực đã làm cho người ta không rét mà run.<br>Nghe xong, Thẩm Nhiêu giật mình, ngồi xuống dựa vào gối mềm: “Vậy phụ thân hắn đã phạm tội gì?”<br>Tống Dụ lắc đầu: “Ta thực ra cũng không biết, đây là mật lệnh của hoàng thượng.”<br>“Chắc hẳn việc này còn có nguyên nhân khác, chưa rõ nguyên nhân, đừng nên vội vàng kết luận.” Thẩm Nhiêu biết Tạ Cẩn là một người cực kỳ tàn nhẫn, tàn nhẫn với người khác cũng tàn nhẫn với chính mình.<br>Nhưng chỉ vì để được leo lên một vị trí cao mà phải giết ch.ết cha mình, nàng không nghĩ rằng hắn sẽ làm ra loại chuyện đó.<br>Nhất định là còn có nguyên nhân khác.<br>Tống Dụ thấy nàng chần chừ không vào, không khỏi thở dài, thực ra hắn đâu chỉ cùng nàng nghiên cứu bản án năm xưa? Mà hắn là đang muốn ám chỉ Tạ Cẩn thực sự rất đáng sợ, để cho nàng tránh xa hắn một chút.<br>“Được rồi, tỷ nghỉ ngơi cho tốt, đừng chạy loạn, ta đi xử lý chút chuyện trước.” Tống Dụ phân phó nô tỳ đến hầu hạ nàng, sau đó liền rời đi.<br>Thẩm Nhiêu ngồi trên nhuyễn tháp một lúc rồi hỏi: “Đây là phủ đệ của Thái tử điện hạ sao?”<br>Nô tỳ cung kính trả lời: “Vâng, thưa đại nhân.”<br>Nàng trực tiếp hỏi: “Tạ Chỉ huy sứ ở đâu?”<br>“Ở Tây sương phòng.”<br>“Dẫn ta đi.”<br>Sắc mặt nô tỳ trở nên khó xử: “Nhưng điện hạ không cho người đi lung tung, muốn người an tâm nghỉ ngơi.”<br>“Ta sẽ giải thích với hắn sau, mau dẫn ta đi.” Thẩm Nhiêu lập lại lần thứ hai, giọng điệu không cho phép cãi lại.<br>“Vâng”<br>Tạ Cẩn bị kiếm đâm bị thương không nhẹ, sau khi trở về liền dùng kim sang dược, mãi mới hết sốt, cả người suy yếu mệt mỏi, ngủ thẳng đến buổi trưa hôm sau vẫn chưa tỉnh.<br>Sau khi hắn tỉnh dậy đã thấy Thẩm Nhiêu ngồi ngay dưới đất, đầu ghé vào giường, hai mắt nhắm lại.<br>Bấy giác trong lòng Tạ Cẩn trở nên mềm nhũn, vươn tay, nhẹ nhàng chạm vào đầu nàng.<br><br>Nàng liền tỉnh lại, nhìn thấy hắn, trong mắt hiện lên vẻ kinh hỉ: “Chàng đã tỉnh, có muốn uống nước không? Thái y nói thân thể của chàng rất tốt, so với người bình thường thì khôi phục rất nhanh.<br><br>Đổi lại là ta thì tám phần sẽ không giữ được mạng.”<br>Tạ Cẩn nhìn nàng chằm chằm, hỏi: “Ta coi như là ân nhân cứu mạng của nàng, Thẩm đại nhân muốn báo đáp ta như thế nào đây?”<br>Thẩm Nhiêu đưa chén nước cho hắn uống, nghiêm túc nói: “Chàng muốn tiền ta cho chàng, nếu muốn mạng ta cũng cho chàng, dù cho ta có chết cũng được.”<br> <br>Trong lòng Tạ Cẩn xúc động, không mở miệng trêu nàng nữa, ngoan ngoãn uống nước, để tránh đè lên miệng vết thương nên hắn nằm úp sấp xuống, cùng nàng nói chuyện.<br>“Vừa rồi thái y nói, miệng vết thương của chàng rất sâu, ít nhất trong vòng một tháng không nên hoạt động quá mạnh, nhất là sinh hoạt vợ chồng.”<br>Lời này làm cho mặt Tạ Cẩn đen lại, lời nói của đại phu nào vậy thật là chết tiệt: “Không nghe lời hắn nói, thân thể ta như thế nào, chính ta rõ ràng hơn ai hết.”<br>“Chàng rõ ràng cái gì, chàng nghỉ ngơi cho tốt đi, không được có suy nghĩ lung tung, ngày tháng về sau còn dài, chàng muốn làm cái gì đều có thể.”<br>Thẩm Nhiêu nói xong thấy hắn ý nghĩ sâu xa nhìn mình, nhất thời hận không thể cắn đứt đầu lưỡi chính mình, nàng đang nói cái gì a!<br>“Nàng nói, làm cái gì cũng đều có thể?” Hắn kéo tay nàng, cắn nhẹ một cái.<br>Thẩm Nhiêu quay đầu đi… Không thèm để ý tới hắn, vành tai lại đột nhiên đỏ lên.<br>Hiếm khi thấy được bộ dáng thẹn thùng của nàng, Tạ Cẩn cảm thấy thật thú vị, sủng nịnh xoa đầu nàng.<br>Sau khi trở lại bình thường, Thẩm Nhiêu nhìn xung quanh, nhẹ giọng nói: “Hỏi chàng chuyện này, chàng có thể cho ta biết được không?”<br>Hắn trả lời không cần nghĩ ngợi: “Được”<br>Thẩm Nhiêu bật cười: “Chàng cũng không hỏi xem ta muốn hỏi cái gì?”<br>“Chỉ cần nàng nói là được.”<br>Thẩm Nhiêu muốn hỏi những nghi vấn trong lòng, liền thẳng thắn hỏi : “Phụ thân của chàng qua đời như thế nào?”<br>Sắc mặt Tạ Cẩn trong nháy mắt liền trở lên lạnh lẽo, đường cong khuôn mặt cũng căng chặt lại: “Ai nói cho nàng việc này?”<br>“Thái tử.” Thấy ánh mắt hắn ngày càng âm lãnh, Thẩm Nhiêu liền vỗ tay trấn an hắn: “Hắn đem việc này nói cho ta biết, chính là lo lắng cho ta.<br><br>Hắn sẽ không gạt ta, nhưng việc của chàng ta vẫn muốn nghe chính miệng chàng nói với ta.”<br>Trong lòng Tạ Cẩn lúc này vô cùng phức tạp: “Sau khi nghe xong, nàng có sợ ta không?”<br>“Ta sao có thể sợ chàng? Ta chỉ cảm thấy trong chuyện này nhất định là có nguyên nhân khác.” Ánh mắt nàng trước sau như một, không có sợ hãi, cũng không có mâu thuẫn.<br>Tạ Cẩn nhìn chằm chằm nàng hồi lâu, trong lòng nhẹ nhàng thở ra, nắm chặt tay nàng, chậm rãi cụp mắt, giống như đang nhớ lại chuyện cũ: “Cha ta là Chỉ huy sứ cẩm y vệ tiền nhiệm.”<br>“Chỉ huy sứ tiền nhiệm, Tạ Độ?” Nàng giật mình.<br>Tuy rằng bọn họ có họ giống nhau, nhưng trên đời này có rất nhiều họ giống nhau, nếu không nghe chính hắn nói, ai cũng không thể tưởng tượng được bọn họ lại là cha con.<br>“Chuyện ta là con của hắn, chính bản thân Tạ Độ cũng không có biết.<br><br>Dù sao nương của ta ngay cả tiểu thiếp cũng không phải, mà là nha hoàn thông phòng.”<br> <br>Trong mắt của Thẩm Nhiêu cũng không có sự thương hại, chỉ là im lặng lắng nghe.<br><br>Nàng biết Tạ Cẩn và nàng giống nhau, sâu trong xương cốt là sự cao ngạo, không cần bất luận kẻ nào đến thương hại.<br>“Ông ta ngày thường ăn hối lộ làm không ít chuyện trái pháp luật, còn hay bóc lột mồ hôi nước mắt của bao dân chúng, kết án oán với vô số người, đủ để phán tội tử hình.<br><br>Ta thu thập không ít chứng cứ, đợi đến khi có thời cơ, liền thượng tấu lên cho bệ hạ.”<br>Tạ Cẩn không lợi dụng chức vụ, công tư phân minh, thu thập không ít chứng cứ phạm tội của ông ta, chờ đến một ngày, cho ông ta ngã ngựa.<br>“Chứng cứ phạm tội vô cùng chính xác, nhưng tình huống lúc đó, lại không thể đưa ông ta đi chém ngay.<br><br>Dù sao lợi ích của ông ta còn liên luỵ đến nhiều người, sợ đánh rắn động cỏ, làm cho ông ta có cơ hội xoay người.<br><br>Cho nên bệ hạ đã cho ta một đạo mật chỉ, để cho ta bí mật hành quyết Tạ Độ.”<br>“Ta liền mang theo cẩm y vệ giả trang thành bọn cướp, giết ch.ết ông ta.” Vì để tránh hậu hoạn, hắn còn muốn những ai ở Tạ gia có liên quan đều giết hết, hoả thiêu cả căn nhà.<br>Sau đó đem đầu của Tạ Độ về kinh báo kết quả, không quá bao lâu, hắn được Hoằng Tuyên đế đề bạt chức vị Chỉ huy sứ.<br>Thẩm Nhiêu nghe xong hỏi: “Bệ hạ có biết chàng là con của Tạ Độ không?”<br>“Biết.” Cũng biết hắn chán ghét Tạ gia đến cực điểm, không có khả năng một lòng với Tạ Độ.<br>Thấy biểu tình của Thẩm Nhiêu từ đầu đến cuối đều hết sức bình tĩnh, liền tò mò hỏi: “Nàng không sợ hãi sao?”<br>“Sợ cái gì mà sợ, cha ta mà cùng một đức hạnh với cha chàng thì ta cũng vì đại nghĩa không nể người thân.” Nàng hiểu bên nào nặng bên nào nhẹ.<br>Làm nhiều việc ác, chết chưa hết tội.<br>Thẩm Nhiêu cảm thấy ngồi dưới đất quá mệt mỏi, liền bò lên giường, nằm ở bên cạnh hắn, một tay chống đầu: “Chàng nói một chút với ta chuyện trước đây của chàng đi.”<br>“Nàng nghe cái này làm gì?” Hắn nhíu mày, giống như là không tình nguyện nói.<br>“Muốn nghe.” Nàng nắm lấy lỗ tai của hắn, giống như làm nũng, giọng nói mềm nhẹ: “Nói cho ta nghe đi.”<br>Khuôn mặt lạnh lùng, kèm theo sự kiên cường của Tạ đại nhân, đầu liền giật giật, ma xui quỷ khiến liền bắt đầu kể chuyện của chính mình.<br><br>Mẫu thân hắn vốn là một tiểu thư khuê các, sau đó gia tộc liền xuống dốc, đến mức bị người ta bán vào Tạ phủ.<br><br>Bởi vì diện mạo xuất chúng, rất nhanh đã bị Tạ Độ nhìn trúng, để bà ta làm nha hoàn thông phòng.<br>Nương của Tạ Cẩn vốn là bị bán tới đây, lại tâm cao khí ngạo, làm sao có thể nguyện ý làm một nha hoàn thông phòng?<br>Sau khi mang thai, rất nhanh đã bị Tạ Độ vứt ra sau đầu.<br><br>Sau khi sinh Tạ Cẩn lại đem hết tất cả oán hận đều phát tiết trên người hắn.<br>Từ nhỏ hắn đã ở phòng chứa củi, dựa vào lòng thương hại rẻ mạt của bà ta, ngẫu nhiên sẽ mang một ít cơm với nước trắng, hoặc cơm cháy tới mới miễn cưỡng sống qua ngày.<br><br>Sau khi lớn hơn một chút có thể làm được việc thì bị bà ta bắt đi làm những công việc nặng nhọc để tự kiếm sống.<br>Khi có chuyện không vui hoặc tức giận thì bị bà ta đánh đập, thường xuyên không cho hắn ăn cơm.<br><br>Cũng không cho hắn đọc sách viết chữ, phát hiện hắn đọc sách thì dùng chổi lông gà đánh hắn, đánh cho đến khi không còn sức nữa mới bỏ qua.<br>Nghe hắn nói xong, lửa giận trong lòng Thẩm Nhiêu bùng lên, ánh mắt băng lãnh, âm thanh lạnh lùng nói: “Có một người mẹ sinh ra mà không dưỡng, lại hay ngược đãi, hành hạ, đánh đập.<br><br>Quả thật là thiên lý khó dung, ngũ mã phanh thây cũng chưa hả giận.”<br>Trước đây nàng cảm thấy thái độ làm người của Tạ Cẩn buồn vui thất thường, rất khó thân cận, hoá ra là do sinh ra ở trong một hoàn cảnh như vậy mới tạo ra con người của hắn bây giờ.<br><br>Hắn có thể sống đến bây giờ thật đúng là một kỳ tích, còn có thể hình thành ra một tính cách tốt mới là lạ?<br>Thẩm Nhiêu nhịn không được vươn tay ra ôm hắn, trong lòng có chút khổ sở: “Không có việc gì, chàng còn có ta, cha nương chàng không đau chàng, ta đau chàng.”<br>Khi thấy bộ dáng nàng tức giận bất bình thay mình, Tạ Cẩn liền cảm thấy buồn cười, đồng thời trong lòng ấm áp.<br><br>Hắn biết nàng và người khác không giống nhau, nàng vĩnh viễn sẽ không đi theo dòng chảy, xem chính mình giống như những người khác.<br>Nàng sẽ không vì xuất thân của hắn mà khinh thường hắn.<br>Thẩm Nhiêu ở bên tai hắn nói: “Vậy nương ngươi giờ ở đâu?”<br>“Thời điểm ta bảy tuổi, bà ta muốn chạy trốn, đã bị hạ nhân loạn côn đánh chết.” Chính là hắn đã tố giác.<br>“Chết thật là tốt.” Thẩm Nhiêu không phải là người không có hiếu, nhưng nếu có người mẫu thân như vậy, chết đi đúng thật là vừa lòng hả dạ.<br>Tạ Cẩn nhẹ nhàng thở ra, vốn dĩ hắn lo lắng nàng bởi vì mình giết cha sẽ dùng ánh mắt khác thường để nhìn hắn.<br><br> <br>Không nghĩ tới hoàn toàn lại trái ngược, nàng lại đau lòng hắn.<br>Trong lòng hắn vui vẻ: “Nàng bảo vệ ta, ta cũng bảo vệ nàng.”<br>Tạ Cẩn không tin quỷ thần, hiện tại hắn chỉ hy vọng có thần minh tồn tại, sẽ khẩn cầu trời xanh đem cô nương này vĩnh viễn ở bên cạnh hắn.<br>Nàng là ánh sáng duy nhất trong thế giới đen tối của hắn, hắn nghĩ cứ ôm nàng như vậy, sinh tử cũng không rời.<br>“Tham kiến điện hạ”<br>Bên ngoài truyền đến âm thanh, Thẩm Nhiêu sợ đến mức lập tức xoay người xuống giường, quỳ trên mặt đất.<br>Tống Dụ vừa vào cửa liền thấy nàng quỳ gối, nhất thời tức giận quát: “Tạ Cẩn, ngươi dám khinh thường mệnh quan triều đình!”<br>Tạ Cẩn: “…”<br>Thẩm Nhiêu vội vàng đứng dậy, nhẹ giọng nói: “Thần chỉ cùng Tạ đại nhân nói chuyện, chỉ là ngồi trên mặt đất, không giống như điện hạ nghĩ đâu ạ”<br>“Thật sự?” Tống Dụ nghi ngờ, hắn rất hoài nghi là Tạ Cẩn đã dùng thủ đoạn đê tiện nào đó để uy hiếp Thẩm Nhiêu, làm cho nàng quỳ xuống đất cầu xin tha thứ<br>Không đúng, tỷ tỷ của mình là ai chứ? Là người có cốt khí, sao lại có thể quỳ xuống như vậy?<br>Thẩm Nhiêu không ngừng gật đầu, đem ghế dựa cho hắn, hỏi: “Ngươi đến đây làm gì?”<br>“Muốn tìm ngươi nói chuyện, kết quả ngươi lại đến đây.” Tống Dụ không ngồi, nhưng tay lại ấn nàng ngồi xuống, sau đó dùng ánh mắt đầy cảnh giác nhìn về phía Tạ Cẩn.<br>Tống Dụ mặc áo mãng bào màu đỏ sẫm, một tay ở sau lưng, có phần uy nghiêm: “Lần này thu phục Sính Đô, cứu hộ Thẩm đại nhân, ngươi là người có công lớn.<br><br>Bản vương nhất định sẽ thượng tấu lên bệ hạ, ngươi anh dũng trung nghĩa, sẽ ban thưởng sẽ tìm một vị danh môn quý nữ cho ngươi!”<br>Tạ Cẩn: “Thần tạ ơn…?”<br>Tạ ơn cái rắm! Xú tiểu tử này thế nhưng nghĩ muốn tìm một nữ nhân cho hắn!<br>Sắc mặt Thẩm Nhiêu nhất thời trở nên khó coi, bỗng nhiên đứng lên, một tay túm lấy Tống Dụ ngồi lên trên ghế, trầm giọng nói:”Điện hạ!”<br>“A?” Tống Dụ bị túm có chút không hiểu<br>“Tạ Cẩn đại nhân không thể xuống giường hành lễ, thần thay hắn nói lời cảm tạ.<br><br>Còn về việc thành thân, hắn lực bất tòng tâm, có thể hy vọng ngài thứ lỗi.” Thẩm Nhiêu nghiêm túc nói nốt câu sau, hai nam nhân đều kinh ngạc.<br>“Hắn…” Tống Dụ khóe miệng run rẩy, nói: “Hắn không phải là bị thương ở lưng sao? Chẳng lẽ cũng đem cái kia cũng bị thương luôn?”<br>Tạ Cẩn: “…”<br>Đích thực là hắn lực bất tòng tâm! Thẩm Nhiêu cũng không hẳn là đang kiếm cớ!<br>“Không phải!” Thẩm Nhiêu làm sao có thể nghĩ đến là hắn lại nghĩ lệch lạc như vậy, vội vàng giải thích: “Ý ta là Tạ Cẩn đại nhân công vụ nặng nề, bệ hạ lại coi trọng hắn, nếu như có thê thất sợ là sẽ bị phân tâm.”<br>Sắc mặt Tống Dụ dịu đi: “Cũng phải, phụ hoàng cũng chưa lên tiếng, thì ta để tâm làm cái gì cơ chứ.”<br><br>"]