["<br>Biểu tỷ này của mình cái gì cũng tốt, chỉ là thể trạng không tốt, thân thể mềm mại không xương, giống như một cơn gió thổi qua cũng có thể thổi bay nàng đi.<br><br>“Ta không sao…” Thẩm Nhiêu cũng cảm thấy mình quá yếu đuối.<br><br>Đường Quý Hạ thấy Tống Dụ tới đúng lúc, vạt áo vẩy lên, bịch một tiếng quỳ trên mặt đất: “Khẩn cầu điện hạ thành toàn cho tâm ý của mạt tướng, để mạt tướng ở lại Dĩnh thành, phòng thủ biên quan! Tận trung vì nước!” <br>Giọng nói của nàng mạnh mẽ, đầy kiên định lạ thường.<br><br>Tống Dụ nghe xong thì thở dài, lập tức khoát tay áo: “Đường quốc công mất con từ sớm, con dâu cũng hương tiêu ngọc vẫn trên chiến trường, ông ấy cần ngươi ở bên cạnh tận hiếu.” <br>“Điện hạ…” Đường Quý Hạ thấy hắn kiên quyết như thế, liều mạng nháy mắt với Thẩm Nhiêu, chỉ thiếu nước đến trước mặt nàng dập đầu nữa thôi.<br><br>Thẩm Nhiêu hiểu rõ lý tưởng và khát vọng của nàng, thế nhưng Đường quốc công tuổi tác đã cao, nếu như thật sự để nàng ở lại nơi này, e rằng ông ấy không chịu nổi: “Đường tướng quân, Đường quốc công tuổi tác đã cao, người vẫn nên ở lại kinh thành với ông ấy đi.” <br>“Được thôi.” Đường Quý Hạ ỉu xìu ôm vò rượu đi qua một bên đầy phiền muộn.<br><br>Cái bàn này bị bọn họ lật đổ rồi, cũng không có chỗ ngồi.<br><br>Vốn dĩ Tống Dụ muốn Thẩm Nhiêu ngồi bên cạnh mình, nhưng những người khác không biết quan hệ của bọn họ, lại sợ những người khác hiểu lầm, trong lúc nhất thời cũng không biết để nàng chen vào đâu.<br><br>Còn chưa nghĩ ra, đã nhìn thấy Thẩm Nhiêu trực tiếp đi đến bên cạnh Tạ Cẩn, kéo một cái ghế ra, yên tĩnh ngồi xuống.<br><br>Tống Dụ: “…” <br>Tỷ tỷ tốt của ta ơi, đó không phải là người tốt lành gì đâu, cách xa hắn một chút.<br><br>Hắn cũng không thể nói những lời này trước mặt mọi người, chỉ có thể không tình nguyện mà quay về chỗ của mình rồi ngồi xuống.<br><br>Nữ quan nữ tướng của Đại Ninh tuy ít nhưng cũng không phải không nhìn thấy, mọi người cũng không tò mò, không ai nhìn về phía nàng.<br><br>Thẩm Nhiêu nhìn người bên cạnh đang ngồi nghiêm chỉnh, dáng vẻ đứng đắn, không khỏi nổi lên chút ý muốn trêu đùa.<br><br>Nàng lặng lẽ đưa chân qua, mũi giày cọ cọ trên bắp chân hắn.<br><br> <br>Tạ Cẩn vô thức nhíu mày, không để lại dấu vết mà lườm nàng một cái: Ba ngày không trừng trị, mà đã dám lên nóc nhà lật ngói rồi? <br>Thẩm Nhiêu mỉm cười uống một ngụm nước trà, lại giả vờ làm rơi đũa, cúi người xuống nhặt, dùng ngón tay chọc vào đùi hắn.<br><br>Tạ Cẩn: “…” <br>Đây là nghĩ mình sẽ không nổi điên đến mức làm nàng ở đây, có phải không? <br>Tiểu nha đầu, nàng căn bản chính là đang báo thù, không phải mình nên bắt nạt nàng hung ác hơn một chút sao? <br>Đũa trong tay Tống Dụ cũng bị hắn bóp gãy luôn rồi, hai người này đang làm gì vậy? Liếc mắt đưa tình?! Không được, hắn không thể cho phép biểu tỷ của mình, một đóa hoa nhài cắm bãi phân trâu như vậy được.<br><br>Huống chi đó là một tên ác ma lột da ăn thịt! <br>Hắn ho nhẹ hai tiếng: “Thẩm đại nhân.” <br>“Thẩm đại nhân.” <br>“Khụ khụ khụ khụ khụ…” <br>Tiếng ho kịch liệt này, là Tống Dụ bị sặc nên ho thật, khuôn mặt do bị sặc đến nỗi đỏ bừng.<br><br>Lúc này Thẩm Nhiêu mới hoàn hồn, đứng lên: “Điện hạ, có chuyện gì sao?” <br>“Đi lấy thánh chỉ.” <br>“Đã chuẩn bị xong từ lâu rồi.” Chính sự từ trước tới nay nàng sẽ không trì hoãn.<br><br>Nàng cầm thánh chỉ đi đến chính giữa, cất cao giọng nói: “Phụng thiên thừa vận, hoàng đế chiếu viết, Long Minh tướng quân dũng mãnh thiện chiến, túc trí đa mưu, nhiều năm tận trung với cương vị vì nước, còn mang đến tác dụng cực kỳ quan trọng trong trận chiến lần này, phong tòng nhị phẩm trấn quốc tướng quân, khâm thử!” <br>Long Minh chính là vị tướng lĩnh giả ý làm phản kia, ông ta nghe thấy tin tức này, trên khuôn mặt đen nhánh chịu đủ gian nan vất vả, lúc này một chữ không thể tin như được viết lên trên mặt, thì thầm: “Trấn quốc tướng quân sao?” <br>“Đây là thứ ông nên nhận được, trước khi ta tới đây, ông vẫn luôn hết lòng với chức vụ, bảo vệ biên giới suốt hai mươi năm trời! Bây giờ ông đã bốn mươi tuổi gần năm mươi, hơn nửa cuộc đời đều đã dâng cho Đại Ninh, đây là thứ ông nên nhận được!” <br>Tống Dụ vẫn còn nhớ rõ lúc mới tới, Long Minh không hề khách sáo với mình chút nào, cứ luôn nhằm vào hắn, giày vò hắn, quăng lên giáo trường, trải qua các loại huấn luyện.<br><br>Nhìn thì có vẻ như quân thần, nhưng trên thực tế chẳng khác gì sư phụ của mình, đưa hắn từng bước từng bước đi tới hiện tại! <br>Trong mắt Long Minh đã tràn ngập nước, trịnh trọng đứng dậy, tiến lên quỳ trên mặt đất, duỗi ra hai tay: “Mạt tướng nhất định sẽ dùng cả đời bảo vệ nước nhà!” <br>Thẩm Nhiêu đặt thánh chỉ vào lòng bàn tay ông ta, đỡ ông ta dậy: “Đại nghĩa của tướng quân, hạ quan bội phục.” <br>Đường Quý Hạ sờ sờ lồng ngực của mình, cảm thấy có một đốm lửa đang thiêu đốt, bây giờ nàng hai mươi ba, đóng giữ hoàng thành nhiều năm, hiện giờ là chính tứ phẩm Minh Uy tướng quân.<br><br>Nàng biết mình được người xưa giúp đỡ, mới có được sự coi trọng của bệ hạ.<br><br>Nhưng nàng không muốn như vậy, nàng cũng muốn lên chiến trường, vì đất nước mà đổ máu! <br> <br>Tống Dụ nói tiếp: “Còn về công việc của Dĩnh Thành sau này, do Long Minh tướng quân và Lưu tham chính cùng nhau bàn bạc quản lý.” <br>“Dạ.” <br>Long Minh giật mình: “Điện hạ… Muốn về kinh sao?” <br>“Nhà của ta ở đó, ta phải trở về thôi.” Nếu như có thể, hắn cũng muốn ở lại nơi đây, nâng cốc chúc mừng, rong ruổi chiến trường cùng với đám huynh đệ này.<br><br>Thế nhưng thân phận của hắn đã định sẵn hắn không thể nào tiêu dao tự tại.<br><br>“Mạt tướng thề chết bảo vệ Vũ Môn Quan và Dĩnh Đô, cùng quốc thổ của Đại Ninh, một bước cũng không nhường!” <br>“Quốc thổ của Đại Ninh, một bước cũng không nhường!” <br>“Một bước cũng không nhường!” <br>Đôi mắt Tống Dụ trở nên đỏ ngầu, hướng về phía các tướng sĩ chắp tay hành lễ: “Đa tạ sự chiếu cố mà các vị đã dành cho ta ngày trước, sau này cách xa nhau ngàn dặm, xin hãy bảo trọng!” <br>“Dạ!” <br>Trái tim lạnh lẽo trống rỗng của Thẩm Nhiêu, nhìn thấy tình cảnh này, cảm thấy như có một dòng máu nóng đang rót vào, khiến ngực nàng có chút nóng lên.<br><br>Một bầu nhiệt huyết của nàng đã bị sự giả dối quỷ quyệt, đấu đá lẫn nhau ở kinh thành mài mòn gần như không còn lại gì từ lâu.<br><br>Bây giờ hình như lại lần nữa cảm nhận được nhiệt độ.<br><br>Sau khi tiệc ăn mừng kết thúc, Thẩm Nhiêun cùng với Đường Quý Hạ đi dạo quanh thành.<br><br>Nàng chưa từng tới nơi này, thấy trời đã tối rồi mà trên đường lớn đèn đuốc vẫn còn sáng trưng, tiếng rao của người bán hàng rong vang lên một cách hăng hái, thì biết ngay quản lý ở nơi này vô cùng tốt.<br><br>“Đoán đố đèn, đoán đố đèn, đoán trúng tặng cho ngươi một cái đèn lồng, đoán sai thì phải mua một cái đèn lồng của ta hì hì hì!” <br>Nơi này không giống như kinh thành giàu có phồn hoa, người đọc sách cũng không nhiều lắm, đoán đố đèn ở nơi này vẫn cực kỳ hiếm thấy, gần như là một công việc mua bán kiếm lời.<br><br>Tâm trạng của Đường Quý Hạ không tốt, nghe thấy tiếng rao hăng hái của người bán hàng rong này, đi qua, khí thế hung hăng nói: “Để ta đoán!” <br>Ông chủ nhìn thấy dáng vẻ của nàng, cảm thấy đầu óc của nàng không quá thông minh: “Được, cô nương tùy ý chọn.” <br>Đường Quý Hạ tùy tiện kéo một tờ giấy từ trên đèn lồng xuống: “Lưỡng điểm thiên thượng lai? Đoán chữ? Đây là cái gì, con gián?” <br>Thẩm Nhiêu mặc thượng y tay rộng màu hồng, váy màu trắng thuần thêu hoa sen, trên búi tóc chỉ đeo trâm cài tóc hoa ngọc lan, thanh lệ mà thoát tục, tư thái động lòng người, đứng dưới đèn lồng, khuôn mặt được vầng sáng chiếu lên thêm phần dịu dàng.<br><br><br>Ông lão bất đắc dĩ cười một tiếng: “Sai, cô nương mua đèn lồng đi.” <br>Đường Quý Hạ ghét đọc sách nhất, Tứ thư Ngũ kinh cũng chưa xem được mấy lần, có thể biết chữ cũng đã là không tệ rồi, đụng vào mấy chuyện đoán đố này thì đầu như thắt thành nút, thở phì phò trả tiền, hỏi: “Thẩm Nhiêu, cô đoán đi, đoán sai ta trả tiền.” <br>“Được.” Thẩm Nhiêu khẽ vuốt cằm.<br><br>Bọn họ không giống như những cô nương ở biên giới khung xương to, da thịt thô ráp.<br><br>Nhất là Thẩm Nhiêu, vóc dáng mảnh mai hoạt bát tinh tế, mềm mại không xương, nhẹ như tuyết, thu hút sự chú ý của không ít người.<br><br>Thẩm Nhiêu nghĩ thản nhiên nói: “Lưỡng điểm thiên thượng lai, đây là, quan.” <br>Ồn chủ vỗ tay: “Đúng!” <br>Thẩm Nhiêu lại kéo thêm một mảnh giấy, liếc qua, nói: “Xuân mạt hạ sơ, đán.” <br>Ông chủ cảm thấy đại sự không ổn.<br><br>“Vân mẫu bình phong chúc ảnh thâm, câu tiếp theo là, trường hà tiệm lạc hiểu tinh trầm.” <br>“Tạc dạ tinh thần tạc dạ phong, câu tiếp theo là, họa lâu tây bạn quế đường đông.” <br>Nơi này không chỉ có đố chữ, còn có cả nối câu thơ.<br><br>Không biết Thẩm Nhiêu đã đọc bao nhiêu sách, đối với những thứ này chẳng qua chỉ dễ như trở bàn tay.<br><br>“Hồng nương tử, lên lầu cao, trong lòng đau, nước mắt chảy?” Thẩm Nhiêu suy nghĩ một chút, nói: “Có lẽ là ngọn nến.” <br>Lúc nàng đang định kéo giấy xuống, ông chủ vội vàng ngăn lại: “Được rồi được rồi cô nương, cô đừng chơi nữa, cô mà còn chơi nữa thì cả cái sạp hàng này đều là của cô cả.” <br>Thẩm Nhiêu từ chối cho ý kiến, tự mình chọn lấy một cái đèn lồng như hoa đào, cầm lên nhìn kỹ nhìn, sau đó quay đầu rời đi.<br><br>“Những thứ phải làm sao đây?” Đường Quý Hạ trợn tròn mắt: “Chẳng lẽ mình phải lấy ba cái đèn lồng?” <br>“Chuyện này không liên quan đến ta.” Thẩm Nhiêu phất phất tay, nói: “Ta đi tản bộ cho thanh tịnh một chút, cô quay về trước đi.” <br>Nàng dạo bước đi đến trên sườn núi ở vùng ngoại ô, nhìn lên bầu trời đầy sao, chỉ cảm thấy tâm tình trở nên yên tĩnh hơn.<br><br>“Cướp đây.” Sau lưng đột nhiên xuất hiện một người, ôm eo của nàng, một cái tay khác cợt nhả không chút kiêng kỵ gì.<br><br>Thẩm Nhiêu không được tự nhiên mà rùng mình một cái, sau đó tay của kẻ sau lưng càng lúc càng không thành thật, nàng đành phải lấy cùi chỏ chọc hắn: “Tạ chỉ huy đang muốn làm gì vậy?” <br>“Đùa giỡn nàng.” Hắn đè nàng nằm trên bãi cỏ, cúi đầu xuống hôn, tùy tiện ném cái đèn lồng qua một bên.<br><br>Sau đó Thẩm Nhiêu ôm cổ của hắn, ngửa đầu ngắm sao: “Thật ra trong bữa tiệc ta có chút xúc động muốn nói với A Dụ, chi bằng thành toàn cho Đường Quý Hạ.<br><br>Chỉ là nếu như nàng cô đơn lẻ bóng cũng được, nhưng nàng còn có ông nội.” <br>“Nương tử nhà ta tâm địa tốt như vậy sao?” Hắn lại hôn nàng một cái.<br> <br><br>“Chàng biết mà, ta không thích lo chuyện của người khác.” Hai người trở mình, Thẩm Nhiêu nằm trên người hắn, đầu chôn ở cổ hắn: “Chỉ là, ta cũng có khát vọng, có chút hiểu nàng.<br><br>Khát vọng của ta chưa thực hiện được, nên lúc này có lòng muốn thành toàn tâm ý của nàng.” <br>Tạ Cẩn im lặng sờ lên mái tóc dài trên đầu nàng.<br><br>Nàng bỗng nhiên ngẩng đầu, vẻ mặt nghiêm túc hỏi: “Nếu như ta là Đường Quý Hạ, ta muốn ở lại biên quan, chàng sẽ nghĩ thế nào?” <br>Tạ Cẩn không chút nghĩ ngợi nói ngay: “Không có loại khả năng này…” <br>“Ta nói là nếu như!” <br>“Vậy ta sẽ cướp nàng đi, ngoài mặt thì tuyên bố với mọi người rằng nàng đã chết, rồi âm thầm xây một cái ổ dễ chịu, dùng dây xích thật đẹp khoá tay chân nàng lại, khiến nàng chỉ có thể nhìn ta mỗi ngày.” Lời hắn nói rất nghiêm túc, không giống như đùa giỡn.<br><br>Thẩm Nhiêu nghe xong nghiêng đầu nghi hoặc: “Thật sao?” <br>“Ta có thể khoan nhượng cho nàng thoải mái thực hiện khát vọng của mình dưới mí mắt ta.<br><br>Nhưng tuyệt đối không thể ở lại nơi xa xôi ngàn dặm này, nơi mà ta không thể nào nhìn thấy nàng.” Tạ Cẩn có thể khoan nhượng rất nhiều, nhưng chỉ không thể chịu đựng được việc không có nàng.<br><br>Ánh mắt Thẩm Nhiêu trầm tĩnh nhìn hắn, cuối cùng thở dài, thành thành thật thật nằm xuống: “Cũng may người này chính là ta, đổi thành cô nương khác nghe thấy lời này của chàng, chắc sẽ bị dọa cho sợ chết khiếp.” <br>“Nàng không sợ?” Hắn rất tò mò.<br><br>“Vừa nãy ta đã suy nghĩ kỹ một chút, nếu như chàng muốn đi, ta cũng không nỡ, nói không chừng ta sẽ chế tạo một chiếc lồng vàng rồi nhét chàng vào trong, sau đó mỗi ngày ta sẽ nói với chàng, ngoan một chút, ta sẽ thả chàng ra.” <br>Nàng nói xong bản thân cũng vui vẻ, bọn họ thật đúng là một đôi trời sinh.<br><br>Một đôi điên khùng.<br><br>Tạ Cẩn tâm huyết sôi trào với những gì nàng nói, bàn tay đưa về phía dây thắt lưng của nàng, hôn nàng: “Vậy ti chức chắc chắn sẽ hầu hạ Thẩm đại nhân thật tốt.” <br>“Ở đây không được!” <br>“Được!” <br>Quá không hợp lẽ thường! Thẩm Nhiêu chưa từng làm cùng hắn ở nơi dã ngoại hoang vu như này, nàng không tình nguyện cũng bị giữ chặt cổ tay, cưỡng ép đưa lên thuyền hải tặc.<br><br>Thẩm Nhiêu dựa lưng vào cây, quần áo cởi nửa khoác lên trên khuỷu tay, vịn hai vai của Tạ Cẩn, mới không bị tuột xuống.<br><br>Mặc dù nàng không cứng nhắc giống như những khuê tú khác, nhưng nàng cũng chưa từng làm việc như vậy ở bên ngoài, khó tránh khỏi căng thẳng, cũng không dám thả lỏng.<br><br>Đúng là điên rồi, mới chịu đồng ý làm bậy với hắn ở đây..<br><br>"]