["<br>“Sợ hãi?” Kẻ cầm đầu còn không biết xấu hổ hỏi nàng.<br><br>Bởi vì cảm xúc quá kích động đuôi mắt cũng nhiễm màu đỏ ửng, Thẩm Nhiêu tức giận nghiêng đầu sang chỗ khác, không để ý tới hắn nữa.<br><br>Trong lòng cùng trong mắt Tạ Cẩn đều là sự yêu thích đối với nàng, d.ục vọng lúc này đã chiếm hữu hoàn toàn cơ thể, chỉ tăng chứ không giảm, hận không thể hòa tan người này vào trong xương máu của mình.<br><br>“Ngươi chắc chắn là đi về phía bên này?” <br>“Đúng, không sai, ta nhớ là phía bên này, chúng ta tìm xem.” <br>Là giọng nói của Thái tử và Đường Quý Hạ.<br><br>Thẩm Nhiêu suýt bị dọa cho ngã xuống, vội vàng đẩy người trước mặt ra.<br><br>Nhưng người này sừng sững bất động, giống như không nghe thấy những âm thanh xung quanh vậy.<br><br>“Kí.ch thích không?” Hắn cười hôn lên mặt nàng một cái.<br><br>Thẩm Nhiêu túm lấy tóc hắn, không dùng chút sức lực nào, nhìn xung quanh: “Mau buông ta ra.” <br>“Khi nào nàng nói cho Thái tử biết?” Nam nhân rất bướng bỉnh, dựa vào nàng, đôi mắt không hề chớp mà nhìn nàng chằm chằm, giống như thể nếu không cho hắn một đáp án, hắn không có ý định nghe lời rời đi.<br><br>Thẩm Nhiêu sửng sốt, nhìn người trước mặt, sau đó hai tay nâng hàm dưới của hắn, cánh môi nhẹ nhàng hôn lên ấn đường, cùng gò má của hắn, sau đó nói: “Ta sẽ chọn một thời cơ thích hợp, nói chuyện của ta và chàng cho A Dụ biết.” <br>“Ta hy vọng cho dù hắn không thể chấp nhận chàng, cũng có thể chấp nhận chuyện ta thích chàng.” Tống Dụ là người thân rất quan trọng của nàng, nàng hy vọng hắn có thể chúc phúc.<br><br>Câu trả lời trịnh trọng của nàng, khiến tâm trạng Tạ Cẩn có chút gợn sóng, hung hăng ôm nàng một cái, rồi buông nàng ra, dùng khinh công không một tiếng động rời khỏi nơi này.<br><br>Thẩm Nhiêu vội vàng sửa sang lại y phục, từ phía sau cây đi ra ngoài, hiể.<br><br>nhiên như không có việc gì nhặt đèn lồng lên, rất kinh ngạc nhìn hai người Tống Dụ: “A Dụ, Đường tướng quân, sao các ngươi lại tới đây?” <br>“Tỷ, tại sao đêm hôm khuya khoắt tỷ lại chạy tới đây.” <br>Tống Dụ vội vã đi tới, vươn tay sờ lên trán nàng: “Xem xem trán của tỷ toát mồ hôi lạnh cả rồi, ấy, tại sao mặt của tỷ lại đỏ như vậy? Cổ của tỷ có cái gì kìa?” <br>Không đợi Tống Dụ nhìn rõ ràng, đã thấy người trước mặt kéo cổ áo lại: “Có lẽ là do côn trùng cắn.” <br> <br>“Côn trùng? Côn trùng ở Dĩnh Đô đều có độc! Không được, ta đưa tỷ về đi xem đại phu.” <br>Xem đại phu? Chuyện này không thể được! <br>Tống Dụ chưa trải sự đời không biết đây là cái gì, nhưng đại phu chắc chắn biết! Thẩm Nhiêu rút tay ra, hững hờ nói: “Ta đột nhiên nhớ ra đây cũng có thể là do dính son phấn, không sao đâu, chúng ta trở về đi.” <br>“Thật sao? Tỷ để ta nhìn kỹ thêm một chút, đừng chậm trễ nữa.” Tống Dụ trực tiếp đưa tay kéo cổ áo nàng ra, nhìn kỹ dấu đỏ kia, còn đụng đụng.<br><br>Thẩm Nhiêu: “…” <br>Nếu như tên này là người ngoài, nàng đã tặng cho hắn một cước đoạn tử tuyệt tôn từ lâu.<br><br>Nhưng đây là đệ đệ của nàng, không thể đá.<br><br>Đường Quý Hạ không có hứng thú nhìn cổ người ta, nâng hàm dưới lên ngồi xổm qua một bên, buồn bực ngán ngẩm dùng kiếm vẽ lên mặt đất.<br><br>Quả nhiên Tống Dụ không nhìn ra: “Không phải côn trùng cắn, nhưng mà chỗ này của tỷ hơi rướm máu một chút, chắc chắn không phải son phấn, là tự tỷ cào sao?” <br>Màu da của nàng cực kỳ trắng, dấu đỏ lộ ra vô cùng rõ ràng.<br><br>Tên xấu xa khốn kiếp kia luôn luôn tẩu hỏa nhập ma trong chuyện này, không đè nàng ra gặm cắn thì tuyệt không chịu bỏ qua.<br><br>Thẩm Nhiêu che lấy trán, cảm thấy rất xấu hổ: “Có lẽ là do tự cào thôi.” <br>“Được, không có chuyện gì là được, chúng ta trở về thôi, sáng sớm ngày mai phải rời khỏi Dĩnh đô rồi.” Tống Dụ nhìn dáng vẻ yếu đuối của biểu tỷ nhà mình, có chút đau lòng, xoay người, hơi ngồi xổm xuống.<br><br>“Nào, ta cõng tỷ.” <br>Thẩm Nhiêu bật cười: “Ta đâu có yếu đuối như vậy? Ta đi được, không cần đệ cõng.” <br>“Tỷ thôi đi, hai chân của tỷ đều đang run rẩy kìa, có phải là bị cóng rồi không? Mau lên đây, ta cõng tỷ trên đường về sẽ thả tỷ xuống.” Tống Dụ thúc giục.<br><br>Thẩm Nhiêu sao có thể không biết xấu hổ mà nói cho hắn biết, tại sao mình lại run.<br><br>Đành phải cầm đèn lồng trèo lên lưng hắn, ôm cổ của hắn, có thể cảm nhận được cơ thể của nam tử mặc dù nhìn có vẻ hơi gầy, nhưng cơ bắp lại cực kỳ vững chắc.<br><br>Nàng có chút cảm khái nói: “Trước đây lúc đệ ở kinh thành, mặc dù cũng tập võ, nhưng suy cho cùng vẫn sống an nhàn sung sướng, không có cường tráng như bây giờ.<br><br>“Không cường tráng, sao có thể bảo vệ bản thân chứ.” Tống Dụ ném trọng kiếm của mình cho Đường Quý Hạ, để nàng cầm giúp, rồi cõng người đi lên phía trước.<br> <br><br>Đường Quý Hạ vác trọng kiếm, nhắm mắt đi theo ở phía sau, nói: “Điện hạ, chuyện này thật sự không thể thương lượng sao?” <br>“Nếu như Đường quốc công đồng ý, ta nhất định sẽ dốc sức giúp đỡ Đường tướng quân ở lại nơi này.” Giọng nói của Tống Dụ ngừng lại, nhìn về phía bầu trời, nói: “Nhưng Đường quốc công chỉ có một đứa cháu gái là ngươi, ông ấy sẽ không nỡ xa ngươi.” <br>“Nếu như mẫu hậu vẫn còn sống trên đời, có lẽ cũng sẽ không cho ta tới nơi này.<br><br>Lúc người thân còn trên đời, thì hãy tranh thủ thời gian ở bên cạnh bọn họ nhiều hơn đi.” <br>Đường Quý Hạ im lặng.<br><br>Thẩm Nhiêu lên tiếng đúng lúc: “Thực hiện khát vọng của bản thân cũng không chỉ là đóng giữ biên quan, cũng có thể là ở trên triều đình, cũng có thể là những nơi khác của Đại Ninh.<br><br>Cô xem Cẩm Y Vệ, có khi cũng sẽ nhận hoàng mệnh chấp hành nhiệm vụ đi bình định thiên hạ.” <br>“Mặc dù bây giờ cô nhậm chức ở kinh thành, nhưng ngày sau sẽ làm gì, ai có thể biết được chứ?” <br>Đường Quý Hạ không lên tiếng, Thẩm Nhiêu cho rằng nàng không hiểu, kiên nhẫn nói thêm: “Cô xem một quan văn như ta bây giờ cũng ở nơi biên thuỳ này, thì cô thân là võ tướng, còn buồn phiền vì không có ngày trở lại sao?” <br>“Đúng vậy, ngày sau còn dài, sớm muộn gì cũng sẽ có một ngày ta trở lại nơi thiên địa bao la này!” Đường Quý Hạ trút đi vẻ lo lắng, cầm trường kiếm trong tay, dùng sức nâng lên bầu trời.<br><br>Gần đây Tống Dụ đưa theo nàng cùng nhau chinh chiến, cũng đã hiểu sơ về tính tình của nàng, thở dài: “Nàng ta thật sự không thích hợp ở trên triều đình.” <br>Thẩm Nhiêu ý vị không rõ nói: “Có lẽ sau này sẽ có một quân vương đồng ý thành toàn cho nàng.” <br>“Người tỷ nói là ta?” Tống Dụ không chắc chắn hỏi.<br><br>Cằm của Thẩm Nhiêu gác trên bả vai hắn, dùng âm lượng chỉ có hai người mới có thể nghe được nói: “Đường quốc công phủ không thể khinh thường, là một đối tượng đáng giá để kết giao.<br><br>Tuy nói đệ khinh thường chuyện này, nhưng đệ cũng phải bồi dưỡng thế lực cho mình, nếu không khó mà ổn định được địa vị của mình ở trong triều.” <br>Mặc dù Tống Dụ khinh thường việc kết giao với người khác vì mục đích, nhưng trong kinh thành hắn thế lực đơn cô, quả thật cần phải có người trợ giúp.<br><br>Nếu không nơi mà lần sau hắn đến có lẽ không phải biên thùy, mà là ở dưới nền đất đoàn tụ với mẫu hậu.<br><br>Hắn thở dài: “Tất cả mọi chuyện sau khi về kinh hãy bàn bạc tiếp.” <br>Ngày hôm sau trời còn chưa sáng, Tống Dụ không thông báo cho tướng quân đóng giữ Dĩnh Đô biết, dẫn theo đám người lặng lẽ rời khỏi Dĩnh Thành, không vội không chậm rời khỏi nơi hắn sinh sống gần ba năm.<br><br><br>Lòng hắn tràn đầy nỗi buồn mà vô cớ quay đầu nhìn lại, kinh ngạc không thôi.<br><br>Chỉ thấy các tướng lĩnh cùng nhau đứng trên đầu tường, ôm quyền hành lễ với mình.<br><br>Dù chưa nói gì, hắn lại có thể cảm nhận được tình nghĩa của bọn họ! <br>“Các vị, bảo trọng!” <br>Trên đường đi lúc ngang qua thành trấn, Thẩm Nhiêu mang theo Cao Châu đến gặp đại phu ở nơi đó, chỉ vì tìm kiếm một chút hy vọng sống.<br><br>Nhưng suy cho cùng cũng là một nơi nhỏ bé, bệnh của Cao Châu lại rất cổ quái, bọn họ đều không nhìn ra nguyên nhân, cả đám đều nói không sao.<br><br>“Tỷ đừng lo lắng, chờ đến khi về kinh truyền thái y đến cho bọn họ xem thử.” Tống Dụ nhìn ra được, mặc dù tỷ tỷ của mình bình thường đều mang theo dáng vẻ lạnh nhạt như nước, nhưng trên thực tế cực kỳ lo lắng.<br><br>“Ừ.” Thẩm Nhiêu thở dài, nếu như không phải Cao Châu thay mình ngăn lại, e rằng người thần chí thất thường chính là mình.<br><br>Tạ Cẩn ở một bên nhìn nàng chăm chú, không lên tiếng.<br><br>Bọn họ đi rất nhanh, chỉ là vào ngày thứ tám, trên đường đi gặp phải quan viên đến đây thúc giục Thái tử về kinh.<br><br>Người tới chính là môn sinh đắc ý của nội các thủ phụ Dương Quang Tổ – Thôi Tri Văn.<br><br>Năm đó tham gia khoa thi cử, thi đình được nhất giáp đệ tam, thám hoa.<br><br>Hai bên gặp nhau trên đường rừng núi rộng rãi thoáng đãng, bây giờ là chính tam phẩm lại bộ thị lang, Thôi Tri Văn híp mắt nhìn thái tử đang ngồi trên con tuấn mã màu đen ở đối diện, chưa từng xuống ngựa, hơi chắp tay lại.<br><br>“Thái tử điện hạ.” <br>Tống Dụ mặc kệ hắn là nhất phẩm hay là tam phẩm, gặp Thái tử không xuống ngựa hành lễ, chính là ngỗ nghịch phạm thượng, cầm roi ngựa chỉ về phía Thôi Tri Văn, giọng nói lạnh lùng vang lên: “Tạ Cẩn!” <br>Tạ Cẩn đội mũ đen rộng vành màu đen thân hình lóe lên, bay vọt đi, dễ như trở bàn tay một cước đá Thôi Tri Văn xuống ngựa.<br><br>“A! Ngươi là ai, ngươi muốn làm gì!” Vị Thôi thị lang này mất đi phong độ, kinh hãi hô to.<br><br>Mang theo người đến trước ngựa của Thái tử, không nói hai lời, giẫm người nằm rạp trên mặt đất.<br><br>Những thị vệ mà hắn ta đưa đến đều bị Cẩm Y Vệ và Vũ Lâm Vệ cùng nhau ngăn lại, không thể tiến thêm nửa bước.<br><br>“Thôi thị lang đúng không? Ngài như thế là muốn làm Hoàng đế hay là Thái tử, gặp ta cũng không xuống ngựa, như này là muốn phạm thượng sao?” Tống Dụ khom người xuống, cúi đầu nghiền ngẫm nhìn kẻ đang chật vật không chịu nổi trên mặt đất.<br><br> <br>“Điện hạ ngông cuồng như thế, đợi ta về kinh nhất định sẽ báo cáo… Ưm ưm ưm?” Miệng của hắn ta tiếp xúc với mặt đất, có người đang giữ lấy gáy hắn ta, gắt gao đè hắn ta xuống.<br><br>Tạ Cẩn cười lạnh: “Cái lưỡi điên đảo thị phi của Thôi thị lang khá lắm, bổn quan cùng rất nhiều đôi mắt đều nhìn thấy, ngươi bất kính với thái tử Đông Cung, ý đồ phạm thượng.” <br>“Ngươi… Là?” Hắn ta khó khăn lắm mới nặn được hai chữ này ra từ trong miệng.<br><br>“Cẩm Y Vệ, Tạ Cẩn.” <br>Mặc dù phẩm cấp giống nhau, nhưng người ta là thân vệ chỉ huy sứ của thiên tử, được bệ hạ tín nhiệm, lại chưởng quản Bắc Trấn Phủ Ti, trên người còn có thượng hộ quan quân chính tam phẩm.<br><br>Làm trụ quốc chỉ là vấn đề thời gian.<br><br>Thái tử là người không quyền không thế, không đủ gây sợ, kẻ này lại không giống, đây chính là một thái tuế! <br>Thôi Tri Văn ấp a ấp úng muốn nói chuyện mà nói không nên lời, kêu đối phương buông ra mình.<br><br>Tạ Cẩn thấy hắn ta cũng không làm ra được trò trống gì, mới buông tay.<br><br>“Thì ra là Tạ chỉ huy sứ.” Thôi Tri Văn sửa sang lại vạt áo dơ dáy bẩn thỉu, lau mặt vài lần, dằn xuống sự chán ghét trong nội tâm.<br><br>Tạ Cẩn lấy mũ rộng vành xuống, hững hờ quan sát hắn ta: “Có phải đại nhân có tật ở mắt? Thái tử Đại Ninh ở đây, nếu như ngươi còn không hành lễ, ta có thể giúp ngươi một tay.<br><br>Còn giúp như thế nào? Thì giống như vừa nãy?” <br>Thôi Tri Văn run lập cập, không tình nguyện mà quỳ xuống, hành đại lễ khấu bái: “Thần lại bộ thị lang Thôi Tri Văn, tham kiến thái tử điện hạ thiên tuế!” <br>Tống Dụ cũng không nói đứng dậy, lười biếng nói: “Ngươi tới đây làm gì?” <br>Thôi Tri Văn đành phải quỳ trên mặt đất đáp lời: “Trên triều đình thấy ngài chậm chạp không về, lo lắng an nguy của ngài, càng lo lắng hơn nữa là kinh nghiệm sống của ngài chưa nhiều, có quan hệ cá nhân mật thiết với Cáp Đặc tộc, sợ bị quân địch dụ dỗ hoặc lừa gạt, cho nên bệ hạ đặc biệt phái vi thần đến đây đón ngài trở về!” <br>Lời quỷ quái gì đây? Cái gì mà quan hệ cá nhân mật thiết? Mẹ nó sao không nói mình phản quốc cho rồi! <br>Tống Dụ càng nghĩ càng tức giận, cầm trọng kiếm treo trên thân ngựa lên, trực tiếp vung kiếm quét qua.<br><br>Thẩm Nhiêu đi ra từ trong xe ngựa đã nhìn thấy hắn quơ trọng kiếm muốn đánh người, con ngươi bỗng nhiên co rút lại: “Tống Dụ!” <br>Bụp… <br>Thôi Tri Văn bị đánh trúng đầu, kêu thảm một tiếng, té xỉu trên đất.<br><br>Thẩm Nhiêu vội vàng đi tới, tiến lên dò xét hô hấp của hắn ta, vẫn chưa chết, thở phào nhẹ nhõm, sau đó lại không khỏi nổi nóng, trừng mắt nhìn về phía Tạ Cẩn: “Tại sao chàng không ngăn cản hắn!” <br>Khoảng cách gần như vậy, với bản lĩnh của Tạ Cẩn, tất nhiên có thể ngăn lại.<br><br>Nếu như đánh chết người này, nên giải thích như thế nào?.<br><br>"]