["<br>“Thụy vương tuyển phi là chuyện gia đình, đều là người một nhà cả, Thái tử lại là đệ đệ ruột của Thụy vương, lời nói còn thiếu suy nghĩ chứ không có ý xấu, Thụy vương thân là huynh trưởng, sao có thể chấp hắn được.” Hoằng Tuyên Đế không hề có một chút tức giận nào đối với nội dung thư này, hiển nhiên là ông ta đã xem qua.<br><br>Thụy vương còn có thể nói gì được nữa, khóe miệng giật giật một chút, chậm rãi gật đầu: “Thái tử điện hạ là đệ đệ ruột của nhi thần, tính tình của hắn thẳng thắn, nhi thần là người hiểu rõ nhất, tất nhiên sẽ không để ý.” <br>Từ sau khi Thẩm gia bị diệt tộc, Hoàng hậu qua đời, Thái tử bị trục xuất, hắn chưa từng mất mặt trước mặt mọi người như thế.<br><br>Tống Dụ! Quả nhiên là khắc tinh của hắn! <br>“Trắc phi thì nếu ngươi có để ý ai khác, lại nói với trẫm là được rồi, về phần Thẩm Thiếu khanh thì thôi, nàng còn cần tận trung với đất nước.” Hoằng Tuyên Đế đứng lên, nhìn Thẩm Nhiêu một cái, vẫy tay với nàng.<br><br>Thẩm Nhiêu đứng dậy, chắp tay: “Bệ hạ.” <br>“Trẫm cần ngươi báo cáo chuyện của Hộ bộ, đi theo trẫm.” <br>Hoàng đế lên tiếng, Thẩm Nhiêu tất nhiên tuân mệnh.<br><br>Sau khi Hoằng Tuyên Đế mang theo đoàn người rời đi, sắc mặt Thụy vương dần dần trở nên méo mó, rất nhanh hắn ta đã bình tĩnh trở lại, dịu dàng nói: “Các vị tiểu thư, mời tiếp tục hưởng thụ Bách Hoa thịnh yến hôm nay.” <br>Sau khi Thẩm Nhiêu lên xe ngựa với hoàng đế, nàng bắt đầu báo cáo tình hình của Hộ bộ mấy ngày nay, cũng nói về sổ sách, sắc mặt bình tĩnh nhắc đến những khoản tính sai kia, rồi nói: “Bệ hạ, thần to gan đề nghị, Hộ bộ cần thanh tra thay máu.” <br>“Ừm, việc này quả thật cũng gấp rồi, không thể không làm.” Hoằng Tuyên đế suy tư một chút, nói: “Lại bộ thượng thư là một người công chính nghiêm minh, giao cho hắn đi thanh tra, tất nhiên là không sai, nhưng cũng cần có người đi hỗ trợ.” <br>Ông nhìn về phía Thẩm Nhiêu: “Ngươi đi, thấy thế nào?” <br>Thẩm Nhiêu bất đắc dĩ cười khẽ, nói: “Bệ hạ, thần có thể nói thật không?” <br>“Nơi này chỉ có trẫm và ngươi, ngươi cứ nói, trẫm miễn ngươi vô tội.” Hoằng Tuyên đế tùy ý xua tay.<br><br>“Khẩn mong bệ hạ phái người tài khác đi ạ, thần đâu thể phân thân được, còn có công vụ ở Đại Lý tự đang chờ thần trở về xử lý.” Nàng thực sự vô cùng mệt mỏi và kiệt sức rồi.<br><br> <br>Dậy sớm hơn gà, còn ngủ muộn hơn chó.<br><br>Hoằng Tuyên Đế cũng không tức giận: “Vậy theo ngươi thì phái ai là ổn?” <br>Thẩm Nhiêu nhìn sắc mặt ông ta, trực tiếp nói thật: “Đương nhiên là phải chọn người mà bệ hạ tín nhiệm, lại có thể khống chế những lão già xảo quyệt kia ở Hộ bộ, còn có chỗ dựa vững chắc là lão thần.” <br>Cô rất bất đắc dĩ thêm một câu: “Đương nhiên lập trường của người này cần phải kiên định, nếu không sẽ bị mua chuộc.” <br>Hoằng Tuyên Đế suy nghĩ một lát, vẻ mặt bừng lên: “Ngươi nói như vậy, quả đúng là cũng có.” <br>“Vậy thì ổn thỏa rồi.” <br>Ông ta cảm thấy rất thú vị: “Ngươi không hỏi trẫm là ai sao?” <br>“Bệ hạ cần thần biết thì sẽ tự nói cho thần biết, thần đối với chuyện mình không nên biết sẽ không hỏi nhiều.” Thấy bệ hạ còn đang nhìn mình, tựa hồ còn muốn nghe, Thẩm Nhiêu đành phải nói: “Thì có lẽ là Tư Lễ Giám hoặc Cẩm Y Vệ.” <br>Hoằng Tuyên Đế hơi gật đầu: “Người trẫm nghĩ đến chính là cẩm y vệ chỉ huy sứ, Tạ Cẩn.” <br>Thẩm Nhiêu: “…” <br>Không ngờ không phải là mình thì lại chính là Tạ Cẩn? Bệ hạ, ngài đúng thật là thu lông cừu thì thu hết một mẻ.<br><br>Thẩm Nhiêu nghĩ lại mớ hỗn độn ở Hộ bộ và những lão già hói đầu kia, trong lòng cảm thấy Tạ Cẩn thật tội nghiệp, nói: “Kỳ thật thần cảm thấy Triệu Tây công công cũng không tồi, cũng tuyệt đối trung thành với bệ hạ, lại có thể đọc được sắc mặt của người khác, phái hắn đi là thỏa đáng nhất.” <br>“Tạ chỉ huy sứ tất nhiên là rất thích hợp với nhiệm vụ này, nhưng dù sao hắn cũng là võ tướng, sát khí quá nặng, sợ là hắn sẽ nhìn chằm chằm sau lưng những lão thần Hộ bộ làm họ dựng tóc gáy, ai nấy sẽ đều cảnh giác.” <br>Một hơi nói xong, Hoằng Tuyên Đế như có điều suy nghĩ đánh giá nàng: “Ngươi hình như có thành kiến đối với Tạ Cẩn.” <br>“Thần tuyệt đối không có thành kiến với Tạ đại nhân.” Sao mà lại nhìn ra như thế được? <br>“Trẫm nghĩ bởi vì Cẩm Y Vệ là người xông vào bắt người Thẩm gia, nên ngươi mới có thành kiến với hắn.” Hoằng Tuyên Đế nhìn ánh mắt nàng một chút, rồi tiếp tục nói: “Dù sao thì trẫm vẫn muốn thay Tạ đại nhân thanh minh một chút.” <br>“Ngày đó người dẫn quân bắt người không phải là hắn.” <br>Ánh mắt Thẩm Nhiêu trầm tĩnh, lạnh nhạt, không có dao động gì đối với lời nói của Hoàng đế, chỉ chắp tay: “Đa tạ bệ hạ nói cho thần biết, nhưng thần cũng không có oán hận gì đối với Tạ đại nhân cả.” <br>“Đối với trẫm cũng vậy sao?” <br> <br>Nàng nói mà không chút do dự: “Dạ.” <br>Chỉ cần nàng chần chừ thì ngày nay năm sau chính là ngày giỗ của nàng.<br><br>Sau khi nói xong nàng lập tức xuống xe ngựa, rồi lên xe ngựa của mình, phân phó Cao Châu đi đến phủ Hộ bộ Thượng thư, nàng tới gặp Thượng Quan.<br><br>Toàn bộ hành trình đều chưa từng gặp qua Tạ Cẩn, cũng không biết hắn đi đâu rồi.<br><br>Cũng không biết đi tới đoạn nào, đột nhiên có Cẩm Y Vệ ở bên ngoài tới gần xe ngựa, rồi gõ gõ, Thẩm Nhiêu vén rèm lên, nghe hắn nói: “Phủ Vĩnh An Hầu ở phía trước xuất hiện thích khách, có kẻ ám sát Hầu gia, đại nhân cẩn thận.” <br>“Ta biết rồi, đa tạ.” Gần đây thích khách đúng là nhiều thật, chẳng qua lần này mục tiêu của thích khách có hơi lớn.<br><br>Sau đó lại không biết đến đoạn nào, Cẩm Y Vệ nói với vẻ mặt nghiêm trọng: “Phủ Xương bá gia phía trước, bá gia bị thích khách tấn công, cũng đang đuổi bắt thích khách khắp nơi.” <br>Thẩm Nhiêu giật mình, khoát tay áo: “Ta biết rồi, chúng ta cẩn thận một chút.” <br>Một khắc sau, nàng nghe thấy bên ngoài hô lên để bắt thích khách, vô thức vén rèm lên hỏi: “Đi đến đâu rồi?” <br>Cẩm Y Vệ nhíu mày: “Lại là một phủ bá gia.” <br>Thẩm Nhiêu cũng không hoảng loạn, lạnh nhạt nói: “Đây có lẽ không phải là trùng hợp, có kẻ đang nhắm vào hầu tước, chúng ta cứ đi đường vòng đi.” <br>“Dạ.” <br>Vào đến thành Đông, tiếng người ồn ào náo nhiệt làm cho lòng nàng tĩnh lại, khi nàng sắp ngủ gật, đột nhiên cảm giác có một luồng gió lạnh lẽo thổi qua, lập tức mở mắt ra, đồng tử co rút lại.<br><br>Nam nhân mặc cẩm bào đen, đeo mặt nạ bạc che khuất toàn bộ khuôn mặt, người này che giấu rất tốt, ngay cả hai tay cũng đeo bao tay màu đen, trên người như có mùi máu tươi, cả người đều tản ra khí tức cực kỳ nguy hiểm.<br><br>Hắn dùng vỏ kiếm chặn ngang cổ Thẩm Nhiêu, giọng nói trầm thấp khàn khàn, không thể nghe ra giọng thật của hắn: “Không được lên tiếng, nếu không, ngươi sẽ mất mạng.” <br><br>Bàn tay Thẩm Nhiêu giấu trong tay áo chậm rãi nắm chặt, hơi gật đầu, sau đó cẩn thận quan sát hắn.<br><br>Hắn cảm thấy nàng có chút thú vị, sờ sờ cằm nàng: “Nhìn cái gì? Muốn vui vẻ với ta sao?” <br>Thẩm Nhiêu ngẩn ra, cảm thấy có điểm nào đó rất quen thuộc.<br><br>Hắn lại đùa giỡn với mái tóc dài của nàng: “Nếu nàng nghe lời, đại gia ta đây sẽ dịu dàng với nàng.” <br>Động tác quen thuộc này, sao lại quen mắt như vậy? Chẳng lẽ đàn ông ai cũng như nhau sao? <br>Thẩm Nhiêu sắc mặt lạnh nhạt mở miệng: “Cũng được, nam nhân hiện tại của tiểu nữ vô dụng lắm, ta đã muốn đổi sang người khác cường tráng hơn từ lâu rồi, trông ngài cũng không tệ đấy.” <br>Tay đối phương dừng lại, lập tức mạnh bạo tóm lấy cánh tay của nàng, nghiến răng nghiến lợi nói: “Người phụ nữ này có biết xấu hổ hay không, ngoại tình nhanh như vậy, ngươi có xứng đáng với nam nhân của mình không hả?” <br>“Mạng của ta ở trong tay ngươi rồi thì ta còn có thể làm thế nào được? Hầy, dù sao thì theo ai cũng như nhau thôi.” Thẩm Nhiêu làm bộ muốn cởi t.hắt lưng của mình.<br><br>Người nọ lập tức nắm lấy tay nàng, gắt gao ấn chặt, giọng nói như sắp nổi giận: “Thẩm Nhiêu.” <br>“Hạ quan có mặt.” <br>“Nếu ngươi dám cởi qu.ần áo ra, ta sẽ lột da ngươi.” <br>Thẩm Nhiêu chậm rãi thở dài, trực tiếp nhào vào lòng hắn ôm ấp, tựa vào trên người hắn: “Muốn chém muốn giết tuỳ ngài, thay vì biến mất một cách lặng lẽ, không bằng chấm dứt một cách oanh liệt.” <br>Sau đó nàng lại bắt đầu kéo thắt lưng của mình một lần nữa.<br><br>“Thẩm Nhiêu, nàng muốn chết sao?” Giọng nói cũng không ngụy trang nữa, tức giận đến mức muốn giết người.<br><br>Thẩm Nhiêu cúi đầu nắm lấy thắt lưng hắn, bàn tay nàng run run, sau đó bả vai cũng rung động không ngừng, lúc ngẩng đầu lên, nàng đã cười chảy cả nước mắt.<br><br>“Nàng biết là ta sao?” Hắn cảm thấy vừa xấu hổ vừa bực bội, nàng ấy đùa giỡn mình.<br><br>Thẩm Nhiêu giơ hai tay lên rất vô tội nói: “Vốn dĩ là không biết đâu, ai bảo ngài động tay động chân, ta cảm thấy quá quen thuộc, nên mới thăm dò một chút, kết quả là ngài…” <br>Thật là, không kiềm chế được, sợ mình cắm sừng hắn đến thế.<br> <br><br>Nàng thở dài một hơi, trong mắt nửa bất đắc dĩ nửa là trêu chọc.<br><br>“Lát nữa xuống xe, hãy coi như không thấy ta.” <br>“Tạ Cẩn.” Nàng nắm lấy tay hắn, quan sát hắn, trầm giọng nói: “Dị biến trong kinh có liên quan gì đến ta không?” <br>Hắn không lên tiếng.<br><br>Trong lòng Thẩm Nhiêu cảm giác như bị nhắc tới vậy, chậm rãi hỏi: “Bệ hạ có biết những chuyện ngài làm không?” <br>Chỉ cần Hoàng đế biết chuyện thì đều không sao cả.<br><br>“Nàng sợ cái gì?” <br>“Ta không có sợ…” Nàng còn chưa nói xong đã bị hắn ôm vào trong ngực, Tạ Cẩn vỗ vỗ lưng nàng trấn an: “Yên tâm, mọi chuyện đều là ý trời.” <br>Đó chính là mệnh lệnh của bệ hạ, nhưng ngài làm sao có thể mệnh lệnh như vậy? Thẩm Nhiêu cảm thấy quá kỳ quái: “Ta không quan tâm ý trời như thế nào, dù sao cũng…” <br>“Những người có liên quan tới ta, ngoài Tống Dụ, cũng chỉ có ngài mà thôi.” <br>Hắn tự động bỏ qua người dư thừa trong lời nàng vừa nói, ôm nàng thật chặt: “Nhiêu Nhiêu, nàng thừa nhận đi, trong lòng nàng có ta.” <br>Thẩm Nhiêu cau mày, đẩy hắn: “Nói linh tinh, chúng ta là đồng liêu, chiến hữu.” <br>“Nàng đáng đánh.” Nếu không phải không đúng chỗ cũng chẳng đúng lúc, xem hắn có đánh chết nàng không.<br><br>“Đợi ta quay lại, nàng múa cho ta xem nhé, chỉ cho một mình ta thôi.” Hắn véo má nàng một cái, lập tức lặng lẽ kiểm tra bên ngoài, rồi nhẹ nhàng rời khỏi xe ngựa mà không ai hay.<br><br>Thẩm Nhiêu hô hấp hơi dồn dập, thật vất vả mới bình tĩnh lại, cũng không biết là bởi vì hắn muốn ngắm mình múa, hay là bởi vì hắn chọc phải toàn những tai to mặt lớn.<br><br>Nàng vẫn luôn biết lòng quân sâu như biển, lại không nghĩ là sâu như vậy, hành động lần này, đến tột cùng là vì sao?.<br><br>"]