["<br>Một nụ cười cứng ngắc bỗng hiện lên trên gương mặt của Mông Địch, để lộ ra vài chiếc răng khểnh còn sót lại, tiếng cười sắc bén quỷ dị khó lường.<br><br>“Đừng nghe.” Tiếng nói của Hình Bắc truyền tới: “Công pháp của nàng ta không chỉ là dùng tiêu, mà chỉ cần là âm thanh thì đều có thể trở thành vũ khí.” <br>Thẩm Nhiêu nheo mắt lại, trong lòng có chút đùa cợt, không giống như những người khác che tai lại, nàng suy nghĩ, thử xem có thể thoát được hay không.<br><br>Bỗng nhiên một mùi máu tanh xộc tới, Hình Bắc kéo nàng lùi về phía sau, lấy tay che mắt nàng lại rồi điên cuồng thở: “Ngươi điên rồi sao.” <br>Thẩm Nhiêu không thích người lạ dựa sát mình, có chút không tự nhiên mà cau mày lại, không do dự dùng cùi chỏ đâm về phía sau, rồi nhân lúc đó thoát ra.<br><br>Hình Bắc chỉ cảm thấy nữ tử này điên rồi, không biết phân biệt tốt xấu, không biết làm gì khác hơn ngoài mở miệng trách móc rồi ngồi xuống che lỗ tai của mình lại.<br><br>Nàng không hề cảm thấy lạc lõng mà chỉ cảm thấy đầu có chút sưng lên, ngực cảm thấy đau.<br><br>Lúc Tạ Cẩn tới, mới nói: “A Cẩn, tay của nàng ta tạm thời đã được tháo ra, chúng ta nên bịt miệng nàng ta lại, tránh cho xảy ra những rắc rối khác.”.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Tình Yêu Của Chúng Ta - Xuân Phong Lựu Hỏa<br>2.<br><br>Nghiệt Duyên: Cô Dâu Nuôi Từ Bé!<br>3.<br><br>Chiều Hư<br>4.<br><br>Gặp Em Ở Một Thế Giới Khác<br>=====================================<br>“Biết rồi” Tạ Cẩn nhìn về phía Hình Bắc lúc đang này trợn trừng mắt.<br><br>Sau khi Mông Địch bị dẫn đi, Thẩm Nhiêu cũng dẫn Hình Bắc đến phòng khách, còn đặc biệt mời đại phu tới xem vết thương, lúc này mới nhìn được mặt của hắn một cách rõ ràng.<br><br>Hắn không được tính là xuất sắc, nhưng ngũ quan cân đối, dáng vẻ tuấn tú cường tráng.<br> <br><br>Hình Bắc cười cợt nhả.<br><br>“Tạ đại nhân không ở đây, ngươi lại nhìn ta như vậy, muốn cùng ta yêu đương vụng trộm sao?” <br>“Nếu như ngươi không còn chút lưu luyến với thế gian này, thì ta có thể tiễn ngươi một đoạn đường.” Thẩm Nhiêu mười phần ghét bỏ rồi đi ra ra phía sau hắn.<br><br>“Sao có thể chứ.” Vết thương của Hình Bắc chỉ là bị thương ngoài da, tuy rằng nhiều nhưng không nghiêm trọng.<br><br>Đại phu sau khi băng bó vết thương cho hắn liền rời đi.<br><br>“Nói xem có chuyện gì xảy ra vậy.” Thẩm Nhiêu ngồi xuống, khách khí rót cho hắn một ly trà rồi đưa đến trước mặt hắn.<br><br>Hình Bắc liếc nhìn những ngón tay thon dài của nàng, nhưng rất nhanh đã dời mắt đến ly trà trong tay.<br><br>“Mấy ngày nay ta luôn trông chừng Mông Địch, từ đêm mà lão tộc trưởng bị giết, nàng ta đã rời khỏi kinh thành.<br><br>Con người nàng ta nhìn sơ qua thì còn rất trẻ nhưng thực chất là đã lớn tuổi rồi, chân đi không nhanh lại còn không biết đường, muốn tìm người chỉ cần hỏi thăm là được.” <br>Hình Bắc uống nước xong lại dùng nó để rửa mặt, duỗi người rồi tiếp tục nói: “Nàng ta hỏi mấy người đều không biết đường, sau đó ta mới suy nghĩ hay là làm một người tốt, cho cô ta năm mươi lượng bạc, rồi tốt bụng mang nàng ta tới đây.” <br>Người tốt? Thẩm Nhiêu cười mỉa mai.<br><br>Hắn không quan tâm, mà vẫn tiếp tục say sưa nói: “Đến được đây, nàng ta mới phát hiện có gì không đúng, nhanh chân muốn chạy.<br><br>Điều này đúng là vất vả lắm mới lừa được người qua đây, ta làm sao có thể để nàng ta chạy mất, sau đó thì cả hai liền đánh nhau.” <br>Thẩm Nhiêu nghe xong liền nói ra nghi ngờ của bản thân: “Ngươi làm sao mà tránh khỏi được khống chế của nàng ta?” <br>“Ta một bên đánh, một bên chửi nàng ta, vị lão thái bà này tức đến mức không thể dùng tuyệt kỹ của mình, mà ngược lại nhặt kiếm lên một mực muốn giết ta!” Hắn nói xong hai tay vỗ vào nhau tựa như rất hứng thú vậy.<br><br>Có thể làm cho một lão thái bà tức thành như vậy, thì chắc chắn đó là những lời nói không thể lọt vào tai, Thẩm Nhiêu không khỏi giật giật khóe môi nói: “Như đã hứa, ngươi đã hoàn thành nhiệm vụ, ta sẽ cho ngươi phần thưởng xứng đáng.” <br>Hình Bắc: “Cảm ơn bà chủ!” <br>Sau khi đứng dậy Thẩm Nhiêu có chút chần chừ liền nói: “Có phải chúng ta đã từng gặp nhau ở đâu rồi không”? <br>“Có thể là trong giấc mơ hoặc là trong tim ngươi.?” Hắn nói xong liền lấy ly trà nhằm hướng nàng mà ném tới, nàng theo bản năng mà tránh né: “Ngươi là đang muốn giết người sao.” <br>Điên khùng! Miệng chó không thể mọc ra ngà voi mà! Thẩm Nhiêu mệt mỏi không muốn cùng hắn nói chuyện, liền hất áo rời đi.<br><br>Người đi rồi, chỉ còn lại mình hắn trong phòng, ngửi thấy mùi hương thoang thoảng còn sót lại, ánh mắt hung hăng liếm khóe môi dưới.<br><br> <br>“Thẩm Nhiêu…” <br>Phủ của Thái tử có nhà lao, mặc dù không có nhiều công cụ tra tấn như Trấn phủ ty nhưng những cái gì cần đến thì đều có đủ.<br><br>Với tư cách là chủ quản, Tạ Cẩn đối với những thứ này đều dùng hết sức thành thạo.<br><br>Lúc Thẩm Nhiêu xuống đến nơi đã thấy tay phải bị gãy của Mông Địch đã được quấn lại, cái tay còn lại cũng buông thõng xuống không chút sức lực, như thể nó đã bị trật khớp.<br><br>Cả người giống như là bị rút hết máu.<br><br>Nàng đối với cảnh này đã không có chút sợ hãi, sắc mặt lạnh lùng bước tới.<br><br>“Thẩm vấn được chưa?” Y phục trên người nàng đã làm cho nơi địa lao tối tăm ẩm ướt này trở nên sáng chói.<br><br>Thấy nàng tới, Tạ Cẩn chậm rãi lau sạch vết máu trên tay rồi nhường chỗ ngồi cho nàng, xong xuôi mới từ từ nói: “Lão tử đã không chịu nổi nữa, ta biết cái gì nên làm, cái gì không nên làm.” <br>Thẩm Nhiêu kêu đại phu đến trị thương cho nàng ta, tốt nhất không được để nàng ta chết: “Hành sự không tồi, nói chuyện chút đi.” <br>Vị đại tế ty lần này đến đây vì không muốn người ta biết, nên đã dùng năng lực của nàng ta để tập kích, khiến cho mọi người phát điên cũng không thành vấn đề.<br><br>Nàng ta muốn làm cho toàn bộ võ tướng trong thành này phát điên, đến lúc đó thì cả thành này sẽ loạn hết lên.<br><br>Cho dù là binh lực của Tống Dụ có mạnh như thế nào, thì cái thành này cũng là điều cản trở hắn, có muốn lui cũng không thể lùi.<br><br>Đây chính là kế hoạch của Khả Hãn mới nhận chức, vốn là kế hoạch hoàn hảo, nhưng không ngờ lại bị tên thổ phỉ Hình Bắc phá hoại.<br><br>Tạ Cẩn nói xong chỉ cảm thấy thật nực cười, sau đó nói tới tiếng sáo có thể khống chế người, hắn lại do dự một chút mới nói tiếp: “Về phần làm sao để thoát khỏi sự khống chế, nàng ta nói là không có cách nào để hóa giải.” <br>Thẩm Nhiêu nhắm đôi mắt lại, nhìn về hướng của Mông Địch rồi rút ra một thanh đao dài, nâng cằm của nàng ta nên trầm giọng nói: “Ngươi, nói lại một lần nữa.” <br>Đối phương cười khẩy, dường như là đang chế giễu Thẩm Nhiêu.<br><br>“Nói.” Thẩm Nhiêu dùng đao ấn xuống, một dòng máu từ từ xuất hiện.<br><br>Mông Địch lúc này mới cảm thấy là bản thân đã coi thường con người ở trước mặt này, nhìn dáng vẻ bề ngoài yếu đuối của nàng ta nhưng thực chất là là một kẻ máu lạnh, cắn răng không cam lòng mà nói: “Ta dùng công pháp này… Có thể làm cho con người tâm thần rối loạn, tổn thương đến lục phủ ngũ tạng.<br><br>Một khi tinh thần bị loạn, trừ khi chính bản thân họ giữ được tỉnh táo, bằng không cho dù là thần tiên hạ phàm cũng không có cách nào cứu chữa.” <br><br>Thẩm Nhiêu suy nghĩ về lời nói của nàng ta là thật hay giả, sau đó mới đem cây đao trả lại cho Tạ Cẩn, khẽ nói: “Giữ lại mạng của nàng ta, rồi đem tin tức này truyền cho Thái tử, nói là đại tế ty đã bị bắt vào ngục, xem hắn có muốn giữ lại mạng của người này hay không.” <br>Đã tra tấn thành dáng vẻ như thế này chắc chắn là không thể nói dối được nữa, có lẽ là không còn cách nào có thể hóa giải được loại tà thuật này.<br><br>“Yên tâm.” Tạ Cẩn gật đầu.<br><br>“Vẫn còn một chuyện.” Nàng kéo tay áo của hắn, đem người kéo qua một bên hỏi: “Ta nhìn Hình Bắc có chút quen mắt, chàng có biết hắn không?” <br>Ánh mắt Tạ Cẩn nhất thời trở nên kỳ dị, lông mày hơi nhíu lên một chút, hắn nghĩ ngợi một hồi rồi mới đáp: “Sao nàng lại cảm thấy hắn quen mắt?” <br>Nàng không nên nhìn thấy Hình Bắc.<br><br>Thẩm Nhiêu nhướng mày: “Chàng quen hắn?” <br>“Không quen.” <br>“Tạ Cẩn.” <br>Tạ Cẩn phái người canh chừng Mông Địch nghiêm ngặt, đặc biệt chú ý tới nàng ta, rồi sau đó kéo tiểu cô nương nhà hắn đi ra ngoài, rời khỏi cái địa lao tối tăm này, đưa nàng ấy trở về phòng của mình xong, xoay bức bình phong ra rồi mới nói: “Trước đây ta đã từng nói với nàng Sa Hoa Đường và triều đình có một mối quan hệ mật thiết.” <br>“Cho nên.” <br>Tạ Cẩn vốn không muốn nói, nhưng không ngờ được rằng mặt nạ của tên kia lại bị rơi ra, hơn nữa lại bị Thẩm Nhiêu nhìn thấy quen mắt.<br><br>Hắn đưa tay lên trán, không biết phải làm sao nên đành nói ra sự thật: “Hắn chính là vệ thống lĩnh mà bệ hạ phái đi làm gian tế.” <br>Thẩm Nhiêu sửng sốt, thống lĩnh âm thầm bảo vệ thiên tử Đại Ninh, vậy chẳng phải là long ảnh vệ sao? <br>Hoàng đế Hoằng Tuyên không chỉ thành lập đội cẩm y vệ bảo vệ triều đình, còn có Đằng Tương vệ, Vũ Lâm vệ.<br><br>Người còn có một đội cận vệ bí mật, tuy rằng không có hàm quan nhưng lại được đích thân hoàng đế lựa chọn, không được lộ diện trước mặt người ngoài, đó chính là Long Ảnh vệ.<br><br>Điều này rất ít người biết được, Thẩm Nhiêu cũng chỉ là tình cờ được nghe ông nội nhắc đến nên mới biết qua.<br><br>Nàng là nội quan trong triều, khó trách cảm thấy có chút quen mắt.<br><br>Chỉ là Thẩm Nhiêu lại không ngờ rằng thống lĩnh của Long Ảnh vệ lại mang dáng vẻ như vậy, cảm thấy sự tưởng tượng trong tâm trí của nàng nhiều năm qua có chút sụp đổ: “Trước đây ta từng nghe ông nội nói đến, thống lĩnh của Long Ảnh vệ là kẻ nham hiểm xảo trá, quỷ kế đa mưu, chính là vũ khí quan trọng nhất trong tay bệ hạ.” <br>Suy nghĩ lúc trước của Thẩm Nhiêu là thống lĩnh của Long Ảnh vệ – Kẻ đứng đầu tám tòa thành, dáng vẻ như quỷ dạ xoa, to con vạm vỡ đến nỗi trẻ con nhìn thấy cũng phải khóc.<br><br>Nhưng nàng không ngờ rằng, hắn lại mang dáng vẻ của một kẻ háo sắc như vậy.<br><br>Nhưng nàng vẫn không thể hiểu được, lúc này bao nhiêu sự bối rối đã hiện hết lên khuôn mặt: “Nhưng tại sao Long Ảnh vệ lại là sát thủ ở Sa Hoa Đường.” <br>Tạ Cẩn lại mất đi sự bình tĩnh: “Sa Hoa Đường hiện tại sớm đã bị loại bỏ rồi, nhìn đây giống như một tổ chức sát thủ, nhưng thực tế đó chính là Long Ảnh vệ.” <br>“Cho nên đường chủ của Sa hoa Đường chính là Bệ hạ?” Nghe xong nàng thật sự thấy khó tin.<br><br>“Đúng vậy.” <br>Thẩm Nhiêu giống như là bị trí tuệ của mình làm cho bẽ mặt, lấy tay che mắt bất lực ngồi xuống ghế, nói: “Đúng là gừng càng già càng cay, người lợi hại nhất vẫn là Bệ hạ.” <br>Nàng nhớ tới chính Thái tử đã bảo mình tìm sát thủ, chợt lớn tiếng hỏi: “Thái tử có biết chuyện này không?” <br>Tạ Cẩn lắc đầu chậm rãi: “Đương nhiên là không biết, nếu hắn may mắn được lên ngôi vua, vậy thì Sa Hoa Đường chính là của hắn rồi.” <br> <br>Thẩm Nhiêu nghiến răng: “Trả lại tiền.” <br>Cũng phải, lúc đầu khi Hình Bắc xuất hiện bên cạnh nàng, Tạ Cẩn cũng không động thủ, hóa ra là bọn họ đã sớm có quen biết.<br><br>Một người nam nhân lặng lẽ xuất hiện bên ngoài cửa sổ, hắn ngồi ở đó nhàn rỗi lắc lư cái chân, bộ dạng uể oải nói vọng vào: “Thẩm đại nhân, tiền đều ở chỗ của ta.<br><br>Nếu ngươi muốn, thì ta sẽ đưa cho ngươi?” <br>Người tới chính là thống lĩnh Long Ảnh vệ, Hình Bắc.<br><br>Thẩm Nhiêu đã rất cẩn thận rồi, nhưng không ngờ vẫn là không thắng nổi hoàng đế, ánh mắt bực bội lướt sang phía Hình Bắc: “Ngươi cười to như vậy, có phải là đến lúc nhận tiền rồi không?” <br>“Sao có thể chứ, làm việc nhận tiền, người tới kẻ đi, đều là giống nhau cả, càng huống hồ lại là quan viên tìm tới Sa Hoa Đường, đây cũng là chuyện bình thường, thuê ai làm việc mà không giống nhau.” Hình Bắc thờ ơ nhún vai một cái.<br><br>Đương nhiên chuyện quan viên tìm tới Sa Hoa Đường, đối với Hoàng đế Hoằng Tuyên mỗi một chuyện đều biết rất rõ.<br><br>Tạ Cẩn đứng bên cạnh ngăn cản Thẩm Nhiêu, lạnh lùng nói: “Nên cút đi đâu thì cút đi.” <br>Hình Bắc cười cợt, xoay người bước vào, không hoảng hốt vội vàng nói: “Tạ chỉ huy, tốt nhất là ngươi vẫn nên trả tiền cho ta.<br><br>Nếu không mối quan hệ giữa ngươi và Thẩm đại nhân sẽ là chuyện kinh thiên động địa.” <br>Đúng vậy! Lần trước hắn đã nhìn thấy hai người họ trong phòng.<br><br>Sắc mặt của Thẩm Nhiêu nhất thời trở nên rất tệ, mối quan hệ thân thiết giữa nàng và Tạ Cẩn mà bị người khác nhìn thấy, thật là không có cách nào để giải thích.<br><br>Nhưng nếu chuyện này để Hoàng đế Hoằng Tuyên biết được thì thật sự sẽ rất phiền phức.<br><br>Nghĩ rằng Thẩm Nhiêu đang sợ hãi, Tạ Cẩn vỗ vai trấn an nàng, sau đó nói: “Hắn sẽ không nói đâu.” <br>Thẩm Nhiêu lấy lại tinh thần.<br><br>“Tại sao?” <br>“Bởi vì, ta nắm được điểm yếu của hắn.” Hình Bắc cười đầy ẩn ý, mặc dù cả hai đều làm việc cho Hoàng đế, tuy nhiên lại ganh ghét lẫn nhau và luôn luôn nghĩ cách để nắm được thóp của đối phương, chắc chắn một ngày nào đó sẽ có ích.<br><br>Thẩm Nhiêu vội xua tay: “Vẫn là đem chiến sự trước mắt giải quyết trước, sau đó mới đưa Thái tử về kinh.” <br>Tạ Cẩn: “Cuộc chiến này chúng ta nhất định sẽ thắng, bây giờ chỉ là vấn đề về thời gian mà thôi.” <br>“Vị Khả Hãn mới nhận chức này so với Lão Khả hãn cũ thì dũng mãnh hơn nhiều, những chuyện mà phụ thân không dám làm, hắn đều có thể làm.<br><br>Cuộc chiến này sẽ thắng, và vị Khả hãn mới này chúng ta cũng không thể khinh thường” Những ngày gần đây Hình Bắc không những trông coi Đại tế ty, mà hắn ngược lại còn thu thập được không ít tin tức.<br><br>“Nên làm như thế nào trong lòng Thái tử hiểu rất rõ, ta chỉ cần làm tốt bổn phận của mình là được.” Mặc dù Tống Dụ là đệ đệ nàng, nhưng dù sao vẫn là mối quan hệ quân thần, nàng vẫn là nên làm tốt nhiệm vụ của mình, không nên đi quá xa.<br><br>Hơn nữa… Cả nàng và Tống Dụ đều đã trưởng thành rồi, nên làm cái gì, và làm như thế nào trong lòng hắn đều hiểu rõ..<br><br>"]