["<br>Ra một góc khuất ở hành lang, Vu Dương đứng cách đó không xa để không gian cho hai người nói chuyện.<br><br>Uyển Ngưng bỏ tay Triều Dương ra, ở đây có một cửa sổ nhỏ nên lúc này cô cũng vừa hay nhìn ra đó ngắm nhìn phong cảnh.<br><br>Triều Dương cầm lấy điếu thuốc ra hút, nói: \"Chị làm quản lí của em cũng trên ba năm sao chưa bao giờ em làm theo ý chị vậy?\"<br>Uyển Ngưng nở một nụ cười khinh thường nhìn cô ta: \"Làm theo ý chị đó chính là trèo lên giường của mấy người đó sao?\"<br>\"Đúng vậy, em cũng nên biết rõ trong giới này chỉ có cái đó mới có thể khiến em đứng vững.\"<br>\"Thế lúc đầu chị chọn tôi làm nghệ sĩ của chị là vì cái gì?\"<br>\"Nhan sắc.<br><br>Em rất xinh đẹp chị nghĩ em sẽ nổi tiếng rất nhanh.\" Triều Dương cầm lấy điếu thuốc lên hút, nói.<br>Uyển Ngưng nghe câu trả lời xong thì lộ vẻ chán ghét nhìn cô ta, nói: \"Tôi muốn hủy hợp đồng.\"<br>Triều Dương nghe vậy thì nở nụ cười trào phúng: \"Em hôm nay là sốt đến hồ đồ rồi đi.<br><br>Tiền đóng phim của em cho dù mấy năm nay gộp lại cũng không có đủ tiền chi trả phí bồi thường hợp đồng.\"<br>Uyển Ngưng đưa tay cầm lấy điếu thuốc trên tay cô ta ném vào thùng rác bên cạnh, ghé sát vào tai cô ta nói nhỏ đủ để hai người nghe thấy: \"Chị yên tâm tôi sẽ có đủ tiền để chi trả tiền bồi thường hợp đồng.\"<br>\"Em nói em không dùng quy tắc ngầm thế hôm nay người Vu gia ở đây, bảo vệ em còn quen biết em, đi vào trong nhà hàng sang trọng thế này.<br><br>Em đừng nói với chị em không dùng quy tắc ngầm?\"<br>Uyển Ngưng mỉm cười: \"Vu Dương là vị hôn phu của tôi thế chị nghĩ xem tôi có quan hệ gì với Vu gia? Tiền bồi thường hợp đồng tôi tự trả được không cần dựa vào Vu gia.<br><br>Tôi nói thế thôi tôi biết chị sẽ không đi nói lung tung đâu, tôi đi trước đây.\"<br>Sắc mặt của Triều Dương trong phút chốc trắng bệch, cô ta đứng không vững chân mềm nhũn trượt xuống đất ngồi bệt.<br>Uyển Ngưng nhìn cô ta rồi cũng chẳng quan tâm đi đến chỗ Vu Dương đang đứng ngay thẳng ở đó: \"Đi thôi.\"<br>\"Giải quyết xong rồi?\"<br>\"Xong rồi.\"<br>Hai người về phòng thấy Vu Thành và Tư Ảnh đều đã trở lại đang ngồi nói chuyện với Vu Kiến An.<br><br>Nghe thấy tiếng động, Vu Thành nhìn rồi hỏi: \"Nói chuyện xong rồi sao?\"<br>\"Dạ đều đã nói xong rồi.\" Uyển Ngưng gật đầu.<br>Vu Dương kéo ghế cho cô ngồi xuống rồi trở về chỗ ngồi của mình, anh hỏi: \"Mẹ đã giải quyết xong rồi sao?\"<br> <br>Tư Ảnh cầm ly rượu lên uống, nói: \"Chuyện nhỏ mẹ giải quyết xong rồi.\"<br>Vu Kiến An nhìn cô quan tâm hỏi: \"Ông nội có nghe hai đứa nó kể lại chuyện lúc nãy.<br><br>Con có sao không?\"<br>Uyển Ngưng nhìn ông lắc đầu: \"Con không sao chỉ hơi hoảng sợ một chút thôi.\"<br>\"Không sao là tốt rồi nhưng ông thấy người quản lý đó của con không ổn.<br><br>Con đừng nên hợp tác với cô ta nữa.\"<br>\"Con biết rồi ông, con cũng tính sẽ hủy hợp đồng.\"<br>\"Tốt, tốt.\"<br>Vu Thành nhìn đồng hồ, nói: \"Trời cũng không còn sớm nữa, ông nội con sức khỏe còn chưa tốt phải về nghỉ ngơi.<br><br>Vu Dương con đưa Uyển Ngưng về nhà đi.\"<br>\"Dạ ba.\"<br>Vu Dương đứng dậy cầm chìa khóa xe lên, Uyển Ngưng thấy vậy cũng đứng dậy: \"Ông nội, bác trai, bác gái vậy con xin phép về trước.\"<br>Tư Ảnh nhìn cô nói: \"Lần sau con rảnh tới nhà bác chơi.<br><br>Bọn họ đi suốt một mình bác ở nhà cũng chán.\"<br>\"Dạ được.\"<br>Trên đường đi về nhà ở trong xe cả hai không ai nói gì đều im lặng, Uyển Ngưng nhìn ra ngoài cửa sổ ngắm nhìn phong cảnh còn Vu Dương thì tập trung lái xe.<br><br>Đoạn đường cũng không dài chiếc xe nhanh chóng tới khu chung cư của cô.<br>Cô quay sang nhìn anh nói: \"Cảm ơn anh đã đưa tôi về.\"<br>Anh nhìn thẳng ở phía trước, nói: \"Không có gì.<br><br>Ngày mai chúng ta đi đăng kí kết hôn đi.\"<br>Uyển Ngưng đang đưa tay mở dây an toàn nghe vậy thì ngơ ngác, quay sang nhìn anh với ánh mắt mơ hồ: \"Ngày mai? Có nhanh quá không?\"<br>Vu Dương nhìn thẳng vào mắt cô: \"Cô cũng biết tôi là một quân nhân.<br><br>Ngày mai là ngày nghỉ cuối cùng của tôi nên tôi muốn đi đăng ký kết hôn, đợi đợt nghỉ tiếp theo của tôi thì tổ chức hôn lễ.\"<br>Anh nói xong thì bầu không khí trong xe im lặng đến đáng sợ, một lát sau cô len lén đưa mắt nhìn anh, ngập ngừng nói: \"Như vậy cũng được nhưng tôi thấy có hơi nhanh một chút.\"<br>Anh cũng không nói gì chờ quyết định của cô, cô nhìn sườn mặt của anh chăm chú sau đó nói: \"Thế cũng được.<br> <br><br>Dù gì cũng đã đồng ý kết hôn với anh sớm hay muộn gì cũng phải kết hôn thôi.\"<br>Vu Dương nghe vậy cơ mặt mới giãn ra một chút anh sợ cô không đồng ý, anh đưa tay xoa đầu cô: \"Sáng mai tôi tới rước cô đi đăng ký kết hôn.\"<br>\"Nhưng sổ hộ khẩu ở nhà ba mẹ tôi.\"<br>\"Sáng mai chở cô về lấy.\"<br>Thấy cô đã bước xuống xe đi vào chung cư thì anh khởi động xe rời đi.<br><br>Trên đường về, có cuộc gọi điện thoại, anh bắt máy: \"Alo.\"<br>Đầu dây bên kia vang lên giọng nói của một đàn ông: \"Vu Dương cậu xin nghỉ phép đi về mà không nói với tôi một tiếng.<br><br>Hôm trước đi ăn ở nhà hàng mới bắt gặp cậu đi với một cô gái mới biết cậu về rồi.<br><br>Đúng là trọng sắc khinh bạn.\"<br>Vu Dương tập trung lái xe nhàn nhạt nói: \"Chu Kỳ Hiên, lần này tôi nghỉ phép về là vì sức khỏe ông nội tôi.<br><br>Còn cô gái cậu gặp chắc là vị hôn thê của tôi.\"<br>Chu Kỳ Hiên tặc lưỡi một cái: \"Chậc, lâu rồi không gặp chúng ta nên gặp nhau ngồi uống vài ly chứ?\"<br>\"Ngày mai tôi còn ngày nghỉ nên để mai đi.<br><br>Sẵn tiện ngày mai cũng có chuyện vui để đi ăn mừng.\"<br>\"Được được.<br><br>Ngày mai tôi nhắn giờ sang cho cậu, vẫn là quán cũ hay tới.\"<br>Uyển Ngưng về tới nhà mở cửa bước vào bật đèn lên, đi tới ghế sofa ngồi xuống.<br><br>Mọi chuyện xảy ra như một giấc mơ vậy, hôm trước mới gặp anh xong thì ngày mai lại cùng anh đi đăng kí kết hôn rồi.<br>Cô lấy điện thoại trong túi xách ra nhấn gọi cho mẹ, một lúc sau thì đầu dây bên kia bắt máy với giọng buồn ngủ: \"Alo, Uyển Ngưng.<br><br>Con biết giờ này mấy giờ rồi không hả?\"<br><br>Cô nhìn đồng hồ trả lời: \"Gần 11 giờ tối.<br><br>Nhưng con có chuyện muốn nói với mẹ.\"<br>Tĩnh Hương bên kia cũng đã tỉnh ngủ lên chút ít, bà hỏi: \"Có chuyện gì sao?\"<br>\"Ngày mai con và Vu Dương sẽ đi đăng kí kết hôn.<br><br>Sáng mai con sẽ về nhà lấy sổ hộ khẩu.\"<br>Cô nói xong thì nhắm mắt chuẩn bị nghe mẹ cô chửi cô một trận nhưng không bà nghe xong thì vui vẻ: \"Ngày mai hai đứa đi đăng kí kết hôn rồi sao? Được được, sáng mai mẹ và ba con đều bận việc không ở nhà.<br><br>Mẹ để sổ hộ khẩu ở phòng con, con chỉ cần vào lấy là được.\"<br>Uyển Ngưng ngơ ngác hỏi: \"Mẹ không tức giận sao?\"<br>Bà hỏi lại: \"Tại sao phải tức giận?\"<br>\"Vì kết hôn nhanh quá đó.\"<br>\"Có người chịu lấy con mẹ đã mừng rồi tại sao lại phải tức giận.<br><br>Thôi mẹ cúp máy ngủ tiếp đây.\"<br>Cô ngơ ngác nhìn cuộc gọi bị cúp đây có phải là mẹ cô không vậy? Muốn mau chóng gả con gái mình đi như vậy sao?<br>Sáng ngày hôm sau Uyển Ngưng còn vẫn ở trong phòng ngủ thì tiếng chuông cửa vang lên.<br><br>Cô cau mày mở mắt ra nhìn đồng hồ mới 7 giờ sáng, hôm nay có đâu có lịch quay.<br><br>Cô vò đầu ôm gối ngồi dậy bước ra mở cửa, lầm bầm: \"Mới sáng sớm mà ai lại tới vậy?\"<br>Một giọng nói quen thuộc vang lên: \"Uyển Ngưng cô bây giờ vẫn còn ngủ?\"<br>Uyển Ngưng nghe thấy giọng nói này thì mở mắt ra nhìn thấy người trước mắt là Vu Dương một thân trang phục chỉnh tề.<br><br>Cô ngạc nhiên hỏi: \"Sao anh biết tôi ở đây?\"<br>\"Hỏi mẹ cô.\"<br>Mẹ cô đúng là tốt thật bán đứng cả con gái mình.<br>Uyển Ngưng đứng sang một bên: \"Anh vào đi.\"<br>Vu Dương bước vào thấy ngôi nhà khá sạch sẽ, cô cầm đôi dép đưa sang cho anh: \"Đây dép này ba tôi hay ghé thăm sẽ mang.<br><br>Chắc anh sẽ mang vừa.\"<br>Anh mang dép vào, nói: \"Cảm ơn.\"<br>Cô gật đầu ôm gối về phòng nói: \"Anh ngồi chơi đi, tôi buồn ngủ quá tôi ngủ tiếp một lát.\"<br>Nói rồi cô về phòng nằm lên giường ôm gối ngủ, anh lần đầu gặp tình huống này không biết nên làm gì.<br><br>Anh đưa tay day huyệt thái dương đi vào phòng cô, nói: \"Bây giờ đã hơn 7 giờ rồi cô mau dậy đi.<br> <br><br>Trời cũng trễ rồi.\"<br>Vu Dương đi tới kéo rèm cửa ra ánh nắng mặt trời chiếu vào làm sáng cả căn phòng.<br><br>Cô nheo mắt chui rúc vào trong chăn, nói: \"Anh biết tối hôm qua tôi mấy giờ mới ngủ không? Gần 12 giờ rưỡi đó, bây giờ tôi thức không nổi đâu với lại còn sớm như vậy.\"<br>Anh nhìn cô thở dài, ở trong quân đội sáng anh phải thức sớm nên đối với anh giờ này đã trễ rồi.<br><br>Vậy mà đối với cô giờ này vẫn còn sớm, anh nhìn cô hỏi: \"Nhà cô không có gì ăn sáng sao?\"<br>Cô lầm bầm trả lời: \"Không có.\"<br>Anh xoay người ra ngoài đóng cửa lại cầm điện thoại gọi đặt đồ ăn rồi bước ra sofa ngồi xuống nhìn quanh một lượt trong nhà.<br><br>Uyển Ngưng nằm trong phòng ở trên giường trùm chăn một hồi thì ngồi dậy, cô đã bị anh đánh bay đi cơn buồn ngủ.<br>Cô bước xuống giường vào nhà vệ sinh đánh răng rửa mặt.<br><br>Cô ngẩn ngơ nghĩ vậy mà hôm nay cô sẽ trở thành một người vợ rồi.<br>Lúc Uyển Ngưng bước ra thấy Vu Dương đang ngồi ở trên ghế sofa, những ngón tay thon dài đang lật từng trang sách.<br><br>Nghe tiếng động anh quay sang nhìn thấy cô vẫn còn mặt đồ ngủ, anh hỏi: \"Thức rồi sao?\"<br>Cô bước tới ngồi xuống cạnh anh: \"Đúng vậy, cơn buồn ngủ bị anh đánh bay mất rồi.\"<br>Anh đặt cuốn sách lên bàn, nhìn cô nói: \"Nhưng cô cũng nên tập thức sớm đi, chạy bộ tập thể dục cho có sức khỏe tốt.\"<br>Cô mím môi trừng anh: \"Anh ở trong quân đội việc thức dậy sớm đã quen.<br><br>Còn tôi thì khác, do tính chất công việc có khi tôi quay rất khuya mới về cũng có khi là tới sáng.<br><br>Cho nên đối với tôi giờ này là rất sớm.\"<br>Tiếng chuông cửa reo lên, anh đứng dậy nói: \"Chắc thức ăn sáng lúc nãy tôi đặt ở bên ngoài đã được giao tới rồi.\"<br>Uyển Ngưng ngồi trên ghế nhìn bóng lưng anh mở cửa lấy đồ ăn sáng rồi bước vào phòng bếp lấy tô đổ thức ăn ra.<br><br>Cô ngắm nhìn một lát rồi cầm điện thoại giơ lên chụp một tấm.<br><br>Cô nhìn tấm hình chụp được nở nụ cười vui vẻ.<br>Cô cầm túi xách lên lấy tấm danh thiếp ra, nhìn thật lâu rồi bấm số gọi.<br><br>Một lát sau đầu dây bên kia bắt máy: \"Xin chào, cho hỏi là ai vậy?\"<br>\"Là tôi, Uyển Ngưng.\".<br><br>"]