["<br>Nghe Vu Dương hỏi như vậy, Uyển Ngưng cũng không giấu gì anh kể lại những vấn đề Châu Giác đề cập đến.<br><br>Sau đó cô nói: \"Mộng Uyển trợ lý của em anh cũng biết đấy, em ấy có bạn trai trước khi em đến Thẩm Dương.<br><br>Sau đấy em mới biết được hai người họ chia tay một phần cũng là vì yêu xa.\"<br>Anh nghe cô nói xong thì biết trong lòng cô đang suy nghĩ, lo lắng đến vấn đề gì.<br><br>Anh đưa tay xoa mi tâm, ngẩng đầu nhìn bầu trời đêm bên ngoài cửa sổ: \"Không cần lo lắng.<br><br>Chúng ta sẽ không như thế, anh không biết nói những lời nào để cho em an tâm nhưng anh sẽ dùng hành động để em cảm thấy được rằng dù có yêu xa thì chúng ta cũng sẽ không giống họ dẫn đến chia tay.<br><br>Chỉ cần chúng ta tin tưởng nhau như thế là được.\"<br>Cô nghe vậy thì trong lòng ngọt ngào hẳn lên, cho dù không phải những lời nói mật ngọt nhưng nó lại mang đến cho cô cảm giác an tâm lạ thường.<br><br>Cô gật đầu nói: \"Em biết rồi.<br><br>Em tất nhiên là tin tưởng anh, em cũng sẽ dùng hành động ở bản thân để chứng minh, vượt qua rào cản khó khăn lần này.\"<br>\"Được.\" <br>Hai người ngồi nói chuyện điện thoại một lát thì anh nói: \"Mau vào trong xả nước ấm đi tắm rồi nghỉ sớm đi.\"<br>Cô nghe vậy thì nhìn đồng hồ thấy cũng đã trễ thì nói: \"Vậy em vào trong xả nước rồi tắm đây.<br><br>Anh nhớ nghỉ ngơi sớm đấy, giờ cũng đã trễ rồi.\"<br>Anh gật đầu chợt nhớ ra cô không có ở bên cạnh nên sẽ không thấy được, anh nói: \"Được, anh biết rồi.<br> <br><br>Cúp máy thì anh cũng ngủ liền đây, em ngủ ngon.\"<br>\"Anh ngủ ngon.\"<br>Cúp máy cô đặt điện thoại lên ghế rồi chạy vào phòng tắm xả nước, mở tủ quần áo lấy một bộ đồ ngủ ra rồi bước vào bên trong.<br><br>Còn ở phía bên ký túc xá, sau khi cúp máy xong anh đứng dậy vào phòng tắm đánh răng rồi bước ra đưa tay tắt đèn, lên giường nằm nhắm mắt lại.<br><br>Buổi tối của hai người cứ như thế trôi qua.<br>Ngày hôm sau, buổi trưa ở bên trong nhà Uyển Ngưng ngồi trên ghế sofa ở phòng khách cầm quyển kịch bản trong tay ngồi đọc còn Mộng Uyển ở bên trong phòng bếp hâm nóng đồ ăn.<br><br>Đọc được một lát thì cô dừng lại, cầm điện thoại lên lướt weibo xem có tin gì hot không.<br><br>Không lướt thì thôi cô gặp ngày một bài viết mới đăng tải cách đây năm phút.<br><br>Bên trong bài viết có tấm ảnh chụp cô hôm qua ở sân bay còn có ánh mắt của Duệ Khải nhìn theo cô.<br><br>Nội dung là hai diễn viên cùng ngồi chung một chuyến bay về Thượng Hải, do mờ ám với nhau nên tách ra đi riêng.<br><br>Cô lướt phía dưới bình luận thấy đa số đang thêu dệt nên một câu chuyện khác hoàn toàn, còn có người chỉ trích cô có chồng rồi mà còn đi bám chân Duệ Khải để lấy độ nổi tiếng.<br>Cô thật sự đọc không được nữa nhíu mày tắt máy, Mộng Uyển đi ra định kêu cô vào ăn nhưng thấy vẻ mặt cau có, sắc mặt khó coi của cô thì trong lòng thầm than chắc chắn là có chuyện gì rồi.<br><br>Cô ấy đi tới ngồi xuống cạnh cô hỏi: \"Có chuyện gì vậy chị Uyển Ngưng?\"<br>\"Em mở điện thoại vào weibo xem đi.\"<br>Mộng Uyển nghe vậy thì cầm điện thoại mở lên vào Weibo đọc một lượt sau đấy gương mặt cô ấy cũng khó coi giống cô.<br><br>Cô ấy quay sang nói: \"Lúc đó em đã để ý xung quanh kĩ là không có phóng viên nào để ý chúng ta.<br><br>Sao chúng ta lại bị chụp được như vậy?\"<br>Cô lắc đầu cầm ly nước lên uống một ngụm: \"Chị cũng không biết.<br><br>Hai tấm vé máy bay hôm qua chúng ta đi có chụp lại phải không?\"<br>Mộng Uyển gật đầu: \"Dạ có, đều nằm trong máy chị.\"<br>Cô đang định nói gì đó thì tiếng chuông điện thoại reo lên, cô không cần nhìn cô cũng biết người gọi đến là ai.<br><br>Cô cầm lên bắt máy: \"Alo.\"<br>Nhạn Di đầu dây bên kia nói: \"Chị đã thấy bài đăng rồi, em hiện tại đừng quan tâm đ ến chuyện này để chị giải quyết.<br><br>Em cứ đọc kịch bản rồi đến chỗ đạo diễn Quách thử vai đi.\"<br>Cô gật đầu đồng ý: \"Được, chuyện này giao cho chị.<br><br>Nếu chị muốn lên tiếng thanh minh thì em có tấm ảnh chụp vé máy bay, lát sẽ gửi sang cho chị như vậy sẽ tránh hiểu lầm hơn.\"<br>Nhạn Di nghe vậy thì nói: \"Không cần đâu như vậy sẽ bị lộ thông tin cá nhân ảnh hưởng đến vấn đề riêng tư của em.\"<br><br>\"Được, vậy chị cứ giải quyết theo cách của chị.\" <br>Cúp máy cô cũng không quan tâm đ ến mấy bài viết đó nữa cũng Mộng Uyển đi tới bàn ăn ngồi xuống.<br><br>Mộng Uyển đưa đũa sang cho cô, nói: \"Chị ăn đi, mấy món này em lần đầu mua thử ở quán mới không biết có hợp khẩu vị chị không chứ mọi người trên mạng đều khen ngon.\"<br>Cô gắp miếng thịt lên bỏ vào miệng ăn, gật đầu: \"Ngon, cũng được đó.\"<br>Mộng Uyển nghe vậy thì cười nói: \"Thế lần sau em sẽ đến đấy mua nữa.\"<br>Hai người vừa ăn vừa nói cũng nhanh chóng giải quyết xong bữa trưa.<br><br>Ăn xong, cô cầm kịch bản đọc lại nữa rồi cùng Mộng Uyển lên xe đi đến chỗ thử vai.<br><br>Trên đường đến đấy cô vẫn ngồi đọc kịch bản cũng không quan tâm trên weibo nó như thế nào rồi.<br>Bên trong quân khu, giờ nghỉ trưa Vu Dương và Cảnh Minh đi xuống nhà ăn ăn trưa.<br><br>Đi lấy đồ ăn về chỗ ngồi xuống thì thấy Tư Nhuệ và Vân Hi đang nắm tay nhau đi đến chỗ hai người.<br><br>Vu Dương nhìn hai người họ đang đứng đối diện anh, anh nói: \"Định đứng đó đến khi nào? Mau ngồi xuống đi.\"<br>Hai người họ nghe vậy thì ngồi xuống phía đối diện với anh, Cảnh Minh hỏi: \"Chị Vân Hi hôm nay đến đây khám sức khỏe ai sao?\"<br>Vân Hi chỉ người ngồi bên cạnh: \"Khám, băng bó vết thương cho anh ấy.<br><br>Không biết lúc sáng luyện tập như nào mà bị thương.\"<br>Tư Nhuệ nghe vậy thì quay sang nói: \"Anh chỉ bất cần thôi.\"<br>Cảnh Minh hỏi: \"Hai người đã ăn cơm chưa? Có cần em đi lấy đồ ăn giúp không?\"<br>Tư Nhuệ lắc đầu từ chối: \"Không cần đâu.<br><br>Lúc nãy Vân Hi có đem đồ ăn trưa tới, bọn anh ăn chung với nhau rồi.\"<br>Vu Dương ngồi ăn bên cạnh lên tiếng nhắc nhở: \"Đừng có show ân ái trước mặt tôi.\"<br>Tư Nhuệ nghe vậy thì cười phá lên: \"Tôi quên mất cậu và vợ cậu đang yêu xa.<br><br>Không nên chạm vào vết thương lòng của cậu.\"<br>Ba người đàn ông ngồi trò chuyện hăng say còn Vân Hi thì lại không biết nói gì nên lấy điện thoại ra lên mạng lướt xem.<br> <br><br>Vừa vào Weibo nhìn thấy hot search, bên trong ảnh tuy cô gái đó trùm kín mít nhưng cô vẫn nhận ra đó là Uyển Ngưng.<br><br>Cô đọc qua một lượt bài viết, đưa điện thoại sang cho Vu Dương: \"Người này có phải là chị dâu không?\"<br>Anh nghe vậy thì động tác gắp đồ ăn dừng lại ngẩng đầu lên nhìn thì thấy người trong tấm ảnh quả thật là Uyển Ngưng, vợ anh.<br><br>Anh đặt đũa xuống nhận lấy điện thoại từ cô xem một lượt bài đăng lẫn bình luận.<br><br>Càng đọc chân mày anh càng cau lại chứng tỏ anh đang không vui.<br><br>Vân Hi thấy vậy thì vội nói: \"Đội trưởng Vu, anh phải tin tưởng chị dâu đừng vì mấy câu văn chữ trên này mà giận chị ấy.\"<br>Anh trả lại điện thoại cho cô, nói: \"Tôi luôn tin tưởng cô ấy.<br><br>Tôi cũng tin phía bên công ty có hướng giải quyết êm đẹp chuyện này.\"<br>Cô nhận lấy điện thoại, Tư Nhuệ cũng ngó qua xem tin tức trên đấy, tặc lưỡi: \"Chậc, mấy người phóng viên này viết thành tiểu thuyết, câu chuyện cũng được luôn rồi.\"<br>Cảnh Minh cũng ngồi bên cạnh tò mò nhìn: \"Cho em xem với.\"<br>Còn chưa kịp đưa điện thoại sang, Vu Dương ngồi bên cạnh đã nói một câu khiến mọi người đều im lặng: \"Mau ăn cơm đi.<br><br>Sắp hết giờ nghỉ trưa rồi.\"<br>Vân Hi cười cười cất điện thoại vào túi: \"Thôi cậu mau ăn cơm đi.<br><br>Mấy bài này cũng không có thật, toàn bịa đặt mà thôi.\"<br><br>"]