["<br>Bên trong văn phòng quân khu, Cảnh Minh chạy vào nói: \"Đội trưởng đã có kết quả rồi.\"<br>Tư Nhuệ nghe vậy thì vội vàng đứng bật dậy, hỏi: \"Họ đang ở đâu?\"<br>\"Họ đang ở căn nhà bên ngoài thành phố Liêu Dương.\"<br>Châu Giác nghe xong thì vội nói: \"Chúng ta mau đi tìm họ đi.\"<br>Chu Kỳ Hiên ngồi đối diện trầm giọng nói: \"Không được, chúng ta phải bàn bạc chiến lược kỹ lưỡng.<br><br>Quân địch trong tối ta ngoài sáng, nên cẩn thận khi hành xử.\"<br>Vu Dương im lặng không nói câu nào nãy giờ bỗng dưng đứng dậy đi tới ngăn tủ lấy ra một tấm bản đồ đặt lên bàn.<br><br>Anh nhìn họ rồi nói: \"Mọi người qua đây một chút, chúng ta xem xét địa hình ở khu vực quanh đây.\"<br>Bọn họ đứng dậy đi tới, Chu Kỳ Hiên trầm ngâm nhìn bản đồ sau đó chỉ vào bản đồ nói: \"Chúng ta nên chia ra ba đội.<br><br>Một đội nấp ở bên cánh trái chờ lệnh tấn công, một đội tấn công trực diện dụ đối phương cách xa ngôi nhà đó còn một đội âm thầm đi vào bên trong tìm kiếm giải cứu hai người họ.\"<br>Vu Dương nghe xong thì gật đầu tán thành: \"Tôi cũng có ý kiến giống cậu.<br><br>Nhưng lần này có lẽ phiền đội trưởng Chu dẫn dắt một đội rồi.\"<br>Chu Kỳ Hiên nghe xong thì im lặng đôi mắt vẫn cứ nhìn chằm chằm trên bản đồ, anh cũng không giục anh ấy trả lời gấp.<br><br>Một lát sau anh ấy gật đầu: \"Được.\"<br>Khi nghe xong câu trả lời Tư Nhuệ ôm lấy vai anh ấy, cười nói: \"Đội trưởng Chu cuối cùng cũng trở về rồi.<br><br>Lần này có đội trưởng Chu chúng ta sẽ giành được phần thắng và cứu được hai người họ.\"<br>Vu Dương cũng biết rằng anh ấy sẽ đồng ý giúp một tay.<br><br> <br>Anh nói: \"Đội một nấp ở bên chờ lệnh tấn công sẽ cho đội trưởng Chu chỉ đạo.<br><br>Đội thứ hai dụ địch rời khỏi ra xa ngôi nhà sẽ do Tư Nhuệ làm đội trưởng.<br><br>Đội thứ ba sẽ là tôi chỉ đạo.\"<br>Chu Kỳ Hiên nghe anh nói xong thì gật đầu: \"Được, phân chia rất hợp lý.<br><br>Cứ làm như thế.\"<br>\"Cảnh Minh.\"<br>Cảnh Minh nghe tên anh gọi thì vội vàng đứng nghiêm làm động tác quân lễ: \"Có.\"<br>\"Tôi lệnh cho cậu tập hợp mọi người chia ra làm ba đội, đợi chúng tôi ở bên ngoài.\"<br>\"Rõ.\" Cảnh Minh nói xong thì xoay người nhanh chóng mở cửa rời khỏi.<br>Anh quay sang nói: \"Kỳ Hiên, đi tôi đi lấy quân trang cho cậu.\"<br>\"Được.\"<br>Ở bên trong căn phòng tối đen, Uyển Ngưng cố gắng dựa vào ánh sáng ở bên ngoài chiếu vào mà tìm kiếm lối ra nhưng không có.<br><br>Cô nhìn thấy cái cửa sổ đang ở trên cao kia nhưng chiều cao cũng có hạn, cô quay sang nói: \"Vân Hi, em lấy cái ghế hoặc cái gì đó cho chị đứng lên đi.\"<br>\"Dạ được.\" Vân Hi vội đi tìm một cái ghế mang tới cho cô, cô trèo lên đưa tay mở cửa sổ nhưng không được.<br><br>Cửa sổ này đã lâu nên bây giờ khá khó mở vì nó dính chặt.<br>Vân Hi thấy cô ở trên vẫn cứ loay hoay thì sốt ruột hỏi: \"Sao rồi chị dâu?\"<br>Cô bước xuống ghế lắc đầu nhìn cô ấy: \"Không được rồi, cánh cửa đó khá rít nên chị khó mở nó ra được.\"<br>\"Vậy bây giờ chúng ta nên làm gì?\"<br>Cô đi tới cạnh cửa nhìn qua khe cửa thấy bọn chúng đều đang ngủ say, cô nhìn quanh căn phòng lần nữa nhưng ngoại trừ cửa sổ trên kia thì không có đường thoát nào khác.<br><br>Cô đưa tay mở cánh cửa này ra nhưng cửa này bị khóa bên ngoài không thể mở ra được.<br><br>Cô quay sang nói: \"Chúng ta thử lại lần nữa ở cửa sổ kia đi, xem mở ra được không.\"<br>Vân Hi nghe vậy thì cũng gật đầu cùng cô đi tới chỗ cửa sổ.<br><br>Lần này người trèo lên là Vân Hi nhưng cô ấy dùng hết sức lực đẩy ra cũng không mở được.<br><br>Cô ấy nhìn cô lắc đầu: \"Không được rồi chị.\"<br>\"Chúng ta thử hợp sức lại đẩy cánh cửa này ra.<br><br>Để chị tìm cái gì đó đủ cao để có thể đứng lên được.\"<br>Nói rồi cô bắt đầu đi tìm nhưng không cẩn thận đá phải thanh sắt vang ra tiếng động.<br><br>Bên ngoài nghe thấy tiếng động thì vội giật mình thức dậy, tên thủ lĩnh đó cau mày chỉ đại một tên nói: \"Mày mau vào bên trong đó xem hai con chuột nhắt đó lại không yên phận gì rồi.\" <br>\"Dạ đại ca.\"<br>Tên đó nói xong thì cầm chìa khóa đi tới mở cửa bước vào bên trong nhìn thấy hai người họ vẫn bị trói, hắn nhìn quanh một lượt cảm thấy bên trong phòng rất bình thường.<br><br>Hắn đi tới nói: \"Hai con chuột nhắt các cô nên yên phận một chút, các người sẽ sớm được gặp người mà bọn cô yêu thương.<br><br><br>Như vậy đại ca bọn ta sẽ cho hai người chết nhẹ nhàng một chút.<br><br>Còn không thì...\"<br>\"Cút, bọn tôi không phải là người mà các người đem ra uy hiếp với họ nhất là người ta yêu.\" Uyển Ngưng lạnh lùng nhìn hắn, tay cuộn tròn siết chặt lại.<br>Hắn nghe vậy thì nở nụ cười, nụ cười này khiến cho cô cảm thấy ớn lạnh.<br><br>Hắn nắm lấy cằm cô: \"Cô em mạnh miệng thật đấy.<br><br>Nhưng mà nhìn kỹ thì cô em đây cũng rất xinh đẹp, nếu sớm bị chết như vậy thì tiếc quá.<br><br>Hay hôm nay để tôi tận hưởng một chút.\"<br>Cô nghe hắn nói xong thì trong lòng vô cùng kinh tởm, nhìn gương mặt đang dần phóng đại cô không chịu được giơ chân lên đá vào bộ phận hiểm của hắn khiến hắn sắc mặt tái mét buông cằm cô ra ôm lấy chỗ đó.<br><br>Hắn nhìn cô gương mặt tức giận, đưa tay tát cô một bàn tay: \"Mày được lắm.\"<br>Hắn đứng dậy rời khỏi, Vân Hi vội vàng quay sang hỏi: \"Chị dâu không sao chứ?\"<br>Cô lắc đầu: \"Không sao.\" Sau đó cô nhìn xuống tay cô ấy thấy cô ấy cầm một cái dĩa, cô ấy cũng nhìn xuống cười gượng: \"Nãy em tính lấy cái này đập đầu hắn ta nhưng mà chị đã đánh hắn trước nên là em giữ lại luôn.\"<br>Cô nghe vậy mỉm cười: \"Cảm ơn em.\"<br>Bên trong quân khu, Chu Kỳ Hiên mặc bộ quân trang bước ra gương mặt nghiêm nghị trên người tỏa ra một cái gì đó mà khiến người khác cũng e dè.<br><br>Vu Dương đi tới vỗ vai anh: \"Đã lâu rồi mới thấy cậu mặc lại quân trang.\"<br>Anh nghe vậy thì nở nụ cười: \"Cảm giác vẫn vậy, thật hoài niệm.\"<br>Vu Dương gật đầu: \"Chúng ta xuất phát thôi.\"<br>Chu Kỳ Hiên quay sang nhìn Châu Giác đứng bên cạnh: \"Em ở đây đợi tin tức từ bọn anh.<br><br>Đừng lo lắng.\"<br>Châu Giác gật đầu không yên tâm dặn dò: \"Anh nhớ cẩn thận.\"<br>\"Được.\"<br>Ba người họ bước ra ngoài, Cảnh Minh đã đứng bên ngoài đợi sẵn thấy họ ra thì cầm súng đi tới đưa sang cho từng người.<br><br>Tư Nhuệ nhận lấy hỏi: \"Chu đội trưởng, cảm giác cầm lại súng như thế nào? Có lạ không?\"<br>Chu Kỳ Hiên nhận lấy súng gật đầu: \"Có hơi lạ nhưng xen lẫn vào đó một chút cảm giác quen thuộc.\"<br> <br>Tư Nhuệ nghe vậy thì cũng chỉ cười cười không nói gì, Vu Dương đi tới trước mặt mọi người hô ta: \"Nghỉ, nghiêm.\"<br>Mọi người ở trong sân đều làm theo lệnh của anh, anh quét mắt qua một lượt nói: \"Nhiệm vụ lần này của chúng ta là giải cứu người.<br><br>Chúng ta sẽ chia ra ba đội, đội đầu tiên sẽ do Chu đội trưởng làm chỉ đạo, đội thứ hai là Tư Nhuệ làm đội trưởng, chỉ đạo và đội cuối cùng là tôi làm chỉ đạo.<br><br>Mọi người lần này nhất định phải phối hợp với nhau, giải cứu người và bắt tên thủ lĩnh đó về quân khu.<br><br>Đã rõ hết chưa?\"<br>Mọi người đồng loạt hô to: \"Đã rõ thưa đội trưởng.\"<br>\"Xuất phát.\" <br>Mọi người bắt đầu di chuyển ra xe đã được chuẩn bị sẵn.<br><br>Họ lần lượt lên xe, Vu Dương trước khi lên xe quay sang nhìn hai người họ: \"Các cậu nhớ cẩn thận, chú ý an toàn.\"<br>Chu Kỳ Hiên gật đầu: \"Cậu cũng thế.\"<br>Tư Nhuệ nhìn anh: \"Nhất định sẽ cứu được ra thôi.\"<br>Ba người nhìn nhau gật đầu sau đó đồng loạt lên xe, xe khởi động lần lượt rời đi.<br><br>Châu Giác đứng ở trên tầng trong văn phòng, nhìn từ cửa sổ thấy những chiếc xe đã đi thì trong lòng thầm cầu mong bọn họ sẽ không sao, sẽ cứu được hai người họ.<br><br>Mộng Uyển đi tới đưa ly nước sang: \"Chị Châu Giác, uống một chút nữa đi.<br><br>Chị cứ tin tưởng ba người họ, họ nhất định sẽ làm được.\"<br>Cô nhận lấy nước gật đầu: \"Chị cũng mong vậy.\"<br><br>"]