["<br>Lúc Uyển Ngưng tỉnh dậy lần nữa thì không thấy bóng dáng Vu Dương đâu.<br><br>Cô ngồi dậy bước xuống giường, mở cửa phòng đi ra ngoài nhìn thấy Vu Dương ở trong bếp đang nấu đồ ăn.<br><br>Cô đi tới ôm từ sau lưng anh: \"Anh đang nấu gì vậy?\"<br>Anh nói: \"Anh đang làm mì cho em ăn.<br><br>Em mau đi đánh răng rửa mặt rồi ra đây ăn sáng.\"<br>Cô cười nói: \"Đã rõ đội trưởng Vu.\"<br>Anh nghe vậy thì bật cười lắc đầu, cô buông anh ra rồi chạy về phòng.<br><br>Lát sau cô ra thì mì cuối cùng cũng được nấu xong, đã dọn sẵn lên bàn.<br><br>Anh kéo ghế ra quay sang nhìn cô: \"Mau ngồi vào ăn đi.\"<br>Cô bước tới ngồi xuống, anh thì ngồi xuống đối diện với cô.<br><br>Trong lúc ăn cô cứ cảm thấy anh có gì đó lạ hơn thường ngày, tuy cô nói chuyện anh vẫn sẽ cười tiếp chuyện với cô nhưng cô thấy được bên trong mắt anh dường như có tâm sự.<br>Ăn xong Uyển Ngưng ngồi trên sofa nhìn bóng dáng Vu Dương đang loay hoay trong bếp, cô không nhịn được hỏi: \"Vu Dương, anh hôm nay lạ lắm.<br><br>Có chuyện gì sao?\"<br>Anh đang rửa chén nghe vậy thì dừng động tác lại, một lát sau anh lắc đầu: \"Không có.\"<br>Cô không tin hỏi lại: \"Thật không?\"<br> <br>Anh trầm mặc một lát sau nói: \"Em thay đồ đi, một lát nữa anh đưa em tới một nơi.\"<br>Cô cũng không hỏi nhiều, gật đầu: \"Được.\"<br>Một lát sau ở trong xe, hai người đều im lặng không nói với nhau câu nào.<br><br>Cô ngồi bên cạnh len lén đưa mắt nhìn anh nhưng cũng không nói câu nào.<br><br>Anh dừng xe lại trước một tiệm hoa, tháo dây an toàn ra rồi quay sang nói với cô: \"Em ở đây chờ anh một chút.\"<br>Nói rồi anh bước xuống xe vào bên trong tiệm, một lát sau anh cầm bó hoa bước ra rồi mở cửa đặt ở ghế sau, sau đó trở về ghế lái khởi động xe rời đi.<br><br>Cô quay sang hỏi anh: \"Chúng ta đang đi tới đâu vậy?\"<br>Anh nắm lấy tay cô, một tay giữ lấy vô lăng nói: \"Ở một nơi khá xa, một lát sẽ đến nhanh thôi.\"<br>Cô nhìn thấy anh lái xe đi vào một trấn rồi đậu xe trước một con hẻm nhỏ, hai người bước xuống xe.<br><br>Anh mở cốp xe ra cầm mấy túi quà đã chuẩn bị từ lúc nào mà cô không biết, một tay cầm túi quà một tay nắm lấy tay cô dẫn vào bên trong.<br><br>Anh dẫn cô đi một lúc thì nhìn thấy có một ngôi nhà xuất hiện trước mắt, có một cô gái thấy anh thì vui vẻ đi tới: \"Anh Vu Dương, anh tới đây thăm mẹ em sao?\"<br>\"Đúng vậy, bác gái đâu?\"<br>Cô gái đó chỉ vào bên trong: \"Mẹ em đang ở bên trong, mẹ em mà biết anh tới thăm chắc chắn sẽ rất vui mừng.\"<br>Anh gật đầu dẫn cô vào bên trong thấy một bà lão đang ngồi trên ghế, nói chuyện với mấy đứa trẻ.<br><br>Nghe thấy tiếng động thì bà hỏi: \"Tiểu Tú à, là ai tới vậy con?\"<br>Trần Tú nghe vậy thì nói: \"Dạ là anh Vu Dương tới thăm mẹ.\"<br>Bà nghe vậy thì nở nụ cười: \"Vu Dương con tới thăm bác sao?\"<br>Vu Dương đi tới đặt hộp quà trên bàn: \"Dạ phải bác gái, dạo này sức khỏe của bác như thế nào rồi?\"<br>\"Vẫn tốt.\"<br>Uyển Ngưng từ lúc bước vào đã phát hiện ra mắt bà không nhìn thấy, cô không biết giữa anh và họ có mối quan hệ gì.<br><br>Anh nắm lấy tay cô nói: \"Hôm nay con tới đây ngoài việc thăm bác gái, còn dẫn tới một người đến gặp bác.\"<br>Bà nghe vậy thì hỏi: \"Là ai vậy?\"<br>\"Là vợ con, cô ấy tên là Uyển Ngưng.\"<br>Anh vừa dứt lời thì phía sau vang lên tiếng đổ bể khiến mọi người đều nhìn qua, bà nghe tiếng động thì hỏi: \"Có chuyện gì vậy?\"<br>Trần Tú nhìn bà nói: \"Không có gì đâu mẹ, con không cẩn thận nên làm đổ ly nước mới bưng ra.\" Sau đó quay sang nhìn hai người, gật đầu: \"Để em đi pha ly nước mới cho hai người.\" <br>Anh gật đầu: \"Được.\"<br>Nhìn thấy bóng dáng cô ấy rời đi, cô dùng ánh mắt sâu xa nhìn anh, anh nhìn thấy ánh mắt cô biết cô đang nghĩ gì không nhịn được nhéo vào lòng bàn tay của cô.<br><br>Bà hỏi: \"Vu Dương mới đây vậy mà đã lấy vợ rồi, nhanh thật.\"<br>Uyển Ngưng nãy giờ im lặng không nói gì lúc này mới nói: \"Con chào bác gái, con tên là Uyển Ngưng.\"<br>Bà nghe thấy cô nói vậy thì mỉm cười: \"Giọng nói thật êm tai, chắc chắn là một cô gái xinh đẹp.\"<br>Cô nghe bà khen như vậy thì đỏ mặt vì ngượng ngùng, anh nhìn thấy cô như vậy thì bật cười.<br><br>Ba người ngồi trong nhà trò chuyện một chút rồi Vu Dương nắm tay cô đứng dậy: \"Bác gái, con xin phép đi trước.\"<br><br>Bà nghe vậy thì hỏi: \"Đi thăm nó sao?\"<br>\"Dạ phải.\"<br>\"Vậy đi đi.\"<br>Anh nắm tay cô bước ra ngoài, đi tới chỗ đậu xe mở cửa xe lấy một bó hoa lúc nãy đã mua ra rồi dẫn cô đến một ngôi mộ.<br><br>Tới trước ngôi mộ, anh đặt bó hoa xuống, nói: \"Trần Ảnh tôi tới thăm cậu rồi đây.\"<br>Cô đứng bên cạnh nhìn anh, hỏi: \"Người này là?\"<br>\"Là đồng đội của anh, tên là Trần Ảnh.<br><br>Anh ấy đã hi sinh trong lúc làm nhiệm vụ vì cứu anh và mọi người.<br><br>Hôm nay là ngày giỗ của anh ấy.\"<br>Cô nghe vậy thì hiểu ra, ngồi xuống cạnh anh: \"Cho nên hôm nay em mới thấy anh có nhiều tâm sự đến vậy.\"<br>Vu Dương nhìn cô nói: \"Em biết không, lúc đó anh ấy đã rất dũng cảm hy sinh bản thân để cứu anh và mọi người trong tình huống khó khăn lúc đó.<br><br>Anh thật sự rất khâm phục anh ấy và luôn cảm thấy bản thân nợ anh ấy.\"<br>Cô nắm lấy tay anh, nói: \"Trần Ảnh cứu anh là vì anh ấy muốn anh sống tiếp một cách vui vẻ chứ không phải sống trong sự dằn vặt và luôn cảm thấy bản thân anh nợ anh ấy.\"<br>Anh im lặng không nói gì nhìn vào ngôi mộ một lúc lâu, sau đó đứng dậy nói: \"Đi thôi.\"<br>Cô đứng dậy nhìn ngôi mộ đó trong lòng thầm cảm ơn Trần Ảnh rất nhiều lần vì đã cứu người mà cô yêu và nhiều mạng người khác nữa.<br><br>Hai người nắm tay nhau rời khỏi, cơn gió lúc này thổi tới như muốn nói lời tạm biệt với hai người vậy.<br>Về tới nhà cũng đã 7 giờ tối, Vu Dương vào bếp nấu một chút đồ ăn còn Uyển Ngưng ngồi trên sofa xem kịch bản.<br><br>Cô thở dài những cảnh sau này của cô có cảnh treo dây cáp, có cảnh phải đánh nhau.<br><br>Đúng là vai diễn này đối với cô là một thử thách mới.<br><br>Cô vừa ăn nho vừa đọc kịch bản, anh bước ra nói: \"Đừng ăn nữa, nếu không sẽ không ăn cơm được.\"<br> <br>Cô buông quả nho đang cầm trên tay xuống, nhìn anh: \"Em biết rồi, anh nấu xong rồi sao?\"<br>\"Sắp xong, lúc nãy anh nhận được điện thoại nói ngày mai anh phải đi làm nhiệm vụ ít nhất mấy hôm mới về.<br><br>Em ở nhà nhớ ăn uống, nghỉ ngơi đầy đủ đừng có ăn đồ ăn dầu mỡ quá nhiều, sẽ gây hại cho dạ dày em.\"<br>Cô bĩu môi nhìn anh: \"Em biết rồi mà, đồ ăn sắp khét rồi kìa.\"<br>Anh nghe cô nói vậy thì lắc đầu biết cô thấy đang phiền đây, anh bất đắc dĩ đi vào bếp.<br><br>Cô nhìn bóng dáng anh thì bật cười, anh đi làm nhiệm vụ cũng tốt chỉ sợ thời gian này trong lúc quay phim sẽ bị thương nhiều.<br><br>Để anh biết được thì lại lo lắng, không hay.<br>Sáng sớm ngày hôm sau, lúc cô thức dậy thì thấy vị trí bên cạnh đã trống không.<br><br>Uyển Ngưng thở dài đoán là anh đã đi làm nhiệm vụ từ sớm rồi, cô nhớ lúc sáng cảm nhận trên trán có nụ hôn chắc là trước khi đi anh đã hôn cô.<br><br>Cô ôm gối lăn lăn trên giường vài vòng rồi bước xuống giường đi vào phòng tắm.<br>Một lát sau tiếng chuông cửa vang lên, cô bước ra mở cửa.<br><br>Mộng Uyển nhìn thấy cô thì hỏi: \"Anh Vu đi sớm vậy sao?\"<br>Cô gật đầu: \"Anh ấy đi làm nhiệm vụ nên đi sớm.\"<br>\"Em có đem đồ ăn sáng cho chị này.<br><br>Để em đi hâm nóng.\"<br><br>"]