["<br>Nhạn Di nghe thấy tên cô thì kích động: \"Là cô thật sao? Cô gọi điện cho tôi có phải đã suy nghĩ kĩ rồi phải không?\"<br>Uyển Ngưng nhàn nhạt nói: \"Đúng vậy, tôi sẽ hủy hợp đồng bên công ty Dương Hoa.\"<br>\"Cô yên tâm tiền bồi thường hợp đồng sẽ do phía công ty chi trả cô cứ yên tâm đi.\"<br>\"Được, vậy làm phiền cô rồi.\"<br>\"Khi nào thì cô tới công ty Vu Ảnh bàn chuyện hợp đồng?\" Nhạn Di hỏi cô.<br>Cô nhìn anh đi tới gần ý nói đồ ăn sáng đã chuẩn bị xong rồi, cô gật đầu với anh, nói: \"Hôm nay tôi không rảnh, để mai đi.\"<br>\"Được được, nghe theo cô.\"<br>Cúp máy cô đi tới bàn ăn ngồi xuống, nhìn bữa ăn sáng của mình hỏi: \"Là mì thịt bò sao?\"<br>Vu Dương gật đầu ngồi đối diện cô: \"Đúng vậy.<br><br>Cô mau ăn đi.\"<br>\"Được, cảm ơn anh.\" Cô cầm đũa lên gắp mì ăn.<br>Anh vừa ăn vừa nói: \"Hủy hợp đồng cũng tốt, người quản lý đó của cô không đáng tin không nên giữ.\"<br>\"Lúc đầu không hủy là do chưa tìm được công ty phù hợp bây giờ tìm được rồi.\"<br>\"Ăn xong chúng ta đến nhà ba mẹ cô lấy sổ hộ khẩu.\"<br>Cô đang húp nước nghe vậy ho sặc sụa, Vu Dương đưa ly nước sang cho cô đứng dậy đi tới vỗ lưng cô quan tâm hỏi: \"Cô có sao không?\"<br>Uyển Ngưng cầm lấy ly nước uống lắc đầu: \"Không sao tôi hơi bất ngờ thôi.\"<br>Ăn sáng xong hai người rời khỏi nhà đi về nhà cô lấy sổ hộ khẩu.<br><br>Trên đường về trong xe không khí im lặng, Vu Dương tập trung lái xe lâu lâu thì đưa mắt sang nhìn cô ngồi bên cạnh.<br>Tiếng chuông điện thoại di động reo lên phá vỡ bầu không khí im lặng này, cô lấy điện thoại ra nhìn là Mộng Uyển gọi tới.<br><br>Cô bắt máy: \"Alo.\"<br>Bên kia là giọng nói hoảng hốt của Mộng Uyển: \"Chị tính hủy hợp đồng với công ty Dương Hoa sao?\"<br>\"Đúng vậy, chị tính chiều rảnh mới nói cho em hay.<br><br>Sao em biết?\"<br>\"Lúc nãy người bên công ty Vu Ảnh gọi cho em, em cảm thấy không đáng tin lắm nên mới gọi cho chị xác nhận.\"<br> <br>Uyển Ngưng thấy căn nhà nhà cô đã hiện ra trước mắt, cô nói: \"Họ nói là sự thật.<br><br>Chị có việc rồi cúp trước đây.\"<br>\"Dạ, vậy bây giờ em đi với họ tới công ty.\"<br>Cúp máy cô đã thấy xe chạy vào trong sân nhà Vu Dương bước xuống xe đi tới mở cửa xe cho cô, cô bước ra nhìn anh: \"Cảm ơn.\"<br>Hai người bước vào trong nhà thấy phòng khách không có ai chỉ có vài người giúp việc, quản gia đi ra cung kính nhìn hai người: \"Vu thiếu, tiểu thư hai người tới rồi.<br><br>Ông bà chủ sáng sớm đã có việc nên đi ra ngoài thứ tiểu thư muốn lấy bà chủ đã để trong phòng của tiểu thư.\"<br>\"Dạ được cảm ơn chú.\" Cô quay sang nhìn anh, nói: \"Anh ngồi đây đợi tôi.<br><br>Tôi về phòng lấy đồ rồi xuống ngay.\"<br>Cô nói xong thì đi lên lầu, Vu Dương đi tới ngồi xuống ghế nhìn cách bài trì trong ngôi nhà này.<br><br>Quản gia đưa cho anh ly nước: \"Vu thiếu cậu ngồi đây đợi tiểu thư.<br><br>Có việc gì cứ gọi tôi.\"<br>Anh nhận lấy ly nước: \"Được làm phiền chú rồi.\"<br>Uyển Ngưng về phòng đi tới trước bàn thấy có cuốn sổ hộ khẩu nằm chễm chệ ở trên đó.<br><br>Cô bước tới cầm lấy sổ hộ khẩu, ba mẹ cô đúng là hài lòng mối hôn sự giữa hai người không hề ngăn cản gì cả xem ra là muốn gả cô đi lâu lắm rồi.<br><br>Cô cầm lấy xoay người đi xuống nhà.<br>Vu Dương thấy cô đi xuống thì đứng dậy: \"Lấy xong rồi sao?\"<br>\"Xong rồi, đi thôi.\"<br>Tới cục dân chính hôm nay cũng không có nhiều người đi tới đăng ký kết hôn cho lắm.<br><br>Lúc họ tới cũng chỉ còn một cặp đang đăng ký, hai người đứng đợi tới lượt mình rồi nhanh chóng vào làm thủ tục, chụp hình.<br>Khi hai người bước ra trên tay họ mỗi người đều cầm cuốn sổ kết hôn trên tay.<br><br> <br>Uyển Ngưng đưa cuốn sổ kết hôn giơ lên nhìn, thật không ngờ mới giây phút trước còn đang độc thân một mình mà bây giờ đây cô đã kết hôn và có chồng rồi.<br><br>Cô cảm thấy cuốn sổ kết hôn này tuy nhẹ nhưng đối với cô hiện tại thì nặng trịch trong tay.<br>Vu Dương lái xe đi tới chỗ cô, bước xuống mở cửa xe cho cô.<br><br>Thấy cô còn đang ngơ ngác nhìn cuốn sổ kết hôn trong tay, anh nói: \"Đừng nhìn nữa, muốn nhìn thì có thể lên xe nhìn tiếp.<br><br>Bây giờ trời đang nắng em đứng ở đó lâu sẽ đổ bệnh.\"<br>Uyển Ngưng hoàn hồn ngượng ngùng nhìn anh rồi bước vào trong xe ngồi, anh đóng cửa xe lại rồi trở về chỗ ngồi của mình.<br><br>Anh cầm lấy cuốn sổ kết hôn đang cầm trên tay cô sau đó cũng lấy của anh cầm điện thoại lên chụp.<br>Chụp xong anh trả lại cho cô rồi lái xe, cô nhận lấy hỏi anh: \"Anh lúc nãy chụp làm gì vậy?\"<br>\"Gửi cho mẹ xem.\"<br>\"Mẹ? Bác gái sao?\"<br>Vu Dương đưa mắt nhìn cô, cười nói: \"Có phải em nên đổi cách xưng hô rồi không?\"<br>Uyển Ngưng nhìn cuốn sổ kết hôn trong tay, quay sang ngơ ngác hỏi anh: \"Thế là em kết hôn rồi sao?\"<br>\"Đúng vậy.\"<br>Cô nhìn chằm chằm vào cuốn sổ trên tay, nói: \"Em còn chưa thích ứng kịp.<br><br>Lúc nãy còn đang là một cô gái độc thân mà bây giờ em đã kết hôn rồi.\"<br>\"Không sao, em còn nhiều thời gian để thích ứng.<br><br>Với lại tối nay tôi phải bay trở về quân khu nên không thể ở cùng em được.\"<br>Cô kinh ngạc hỏi: \"Tối nay anh bay rồi sao?\"<br>Phía trước là đèn đỏ, Vu Dương dừng xe lại nhìn sang cô trả lời: \"Đúng vậy, hôm nay nữa là hết ngày nghỉ phép rồi.<br><br>Hiện tại tôi nợ em một đám cưới, đợt nghỉ phép tiếp theo sẽ trả cho em một đám cưới mà em mong đợi.\"<br>Uyển Ngưng nghe những lời anh nói thì đỏ mặt nhìn ra ngoài, Vu Dương nhìn thấy biểu cảm của cô thì chỉ nở nụ cười rồi lái xe đi: \"Cũng đã trưa chúng ta đi ăn trưa rồi tôi chở em về.\"<br><br>\"Được, cứ theo ý anh.\"<br>Ăn trưa xong Vu Dương chở cô về tới nhà rồi mới lái xe rời đi.<br><br>Uyển Ngưng mở cửa bước vào trong nhà, tháo giày nằm dài lên sofa cầm lấy sổ kết hôn để trong túi xách.<br><br>Cô lấy ra ngắm nhìn, vậy mà cô thật sự đã kết hôn rồi.<br>Cô cầm điện thoại lên ngẫm nghĩ một lúc rồi mở ra, gửi cho anh một tin nhắn: [ Khi nào tới nhà thì nhắn cho em biết.]<br>Sau đó vào wechat, mở khung chat nhóm hội bạn của cô.<br><br>Cô nhắn một câu: [ Mình kết hôn rồi.]<br>Vừa gửi xong người trả lời tin nhắn cô đầu tiên là Châu Giác: [ Cái gì!? Cậu kết hôn rồi? Hôm nay không phải ngày cá tháng tư cậu đừng có lừa tụi mình.]<br>[ Nhưng mình thật sự kết hôn rồi.] Sau đó cô gửi tấm ảnh chụp sổ kết hôn sang.<br>Châu Giác: [ Là thật sao? Cậu có bạn trai lúc nào mà mình không hay biết vậy? Người đó là ai, dáng người, nhân phẩm ra sao?]<br>Uyển Ngưng nhìn từng câu hỏi dồn dập của cô ấy thì không biết nên trả lời câu nào trước.<br><br>Cũng may Mỹ Oánh ngăn cản kịp thời: [ Được rồi Châu Giác.<br><br>Muốn biết rõ thì tối nay gặp nhau hỏi cậu ấy cho ra lẽ là được.]<br>Châu Giác: [ Vậy được, tối nay tại quán cũ cậu nhớ tới đó Ngưng bảo bối.]<br>Cô nhìn tin nhắn thở dài, tin nhắn điện thoại reo lên.<br><br>Cô mở ra đọc là tin nhắn của Vu Dương gửi tới: [Tôi tới nhà rồi.]<br>Vu Dương vừa về nhà đã thấy Tư Ảnh cứ đưa mắt ra nhìn sau lưng cậu.<br><br>Anh biết bà đang tìm ai thì nói: \"Mẹ, đừng nhìn nữa cô ấy không về cùng con.\"<br>Tư Ảnh nghe vậy thì hỏi: \"Tại sao vậy? Hai đứa không phải kết hôn rồi sao?\"<br>Vu Dương ngồi xuống đối diện bà, cầm ly trà lên uống một ngụm để nhuận họng: \"Mẹ cũng phải biết tối nay con phải đi rồi.<br><br>Cứ để cô ấy ở khu chung cư đó đi tiện công việc cô ấy hơn.\"<br>Bà nghe vậy thì cũng thấy có lý, bà hỏi: \"Khi nào tổ chức hôn lễ?\"<br>\"Kì nghỉ tiếp theo của con.<br><br>Việc chuẩn bị hôn lễ nhờ mọi người rồi.\"<br> <br>\"Được được, không vấn đề.\"<br>\"Vậy con về phòng nghỉ ngơi trước đây.\" Vu Dương đứng dậy đi lên lầu về phòng.<br>Ở trong quán thịt nướng bầu không khí hết sức căng thẳng, Uyển Ngưng đã kể hết mọi chuyện cho hai người bọn họ nghe.<br><br>Châu Giác cao giọng hỏi: \"Cậu đã kết hôn với vị hôn phu đó của cậu?\"<br>\"Đúng vậy.\"<br>\"Vị hôn phu đó của cậu là quân nhân?\"<br>\"Đúng vậy.\"<br>\"Cậu rõ ràng lúc đầu không muốn lấy anh ta cũng không yêu anh ta sao lại kết hôn? Với lại anh ta cũng sẽ dành ít thời gian cho cậu.\"<br>Cô gật đầu: \"Đúng vậy, khi mình gặp anh ấy mình cảm thấy kết hôn với anh ấy cũng có khi là chuyện tốt.<br><br>Anh ấy ở trong quân khu suốt cũng không ở bên cạnh mình còn công việc của mình đi qua đi lại đóng phim cũng không có nhiều thời gian.<br><br>Mình cảm thấy bọn mình rất hợp nhau.\"<br>Mỹ Oánh hỏi cô: \"Vậy, vậy cậu thấy con người anh ta như thế nào?\"<br>Cô ngẫm nghĩ trả lời: \"Rất tốt, mình cũng biết anh ta lấy mình là vì ông nội anh ấy bị bệnh muốn làm ông nội vui lên.\"<br>Châu Giác cầm lấy xiên đồ nướng ăn: \"Không được, ngày mai cậu dẫn anh ta tới cho bọn mình gặp mặt.\"<br>Uyển Ngưng lắc đầu: \"Không được, tối nay anh ấy phải bay trở về quân khu rồi.<br><br>Mình cũng không biết kì nghỉ tiếp theo của anh ấy là khi nào.\"<br>Châu Giác trợn mắt nhìn cô: \"Hôm nay hai người mới kết hôn vậy mà tối nay anh ta lại trở về quân khu bỏ cậu một mình trong đêm tân hôn?\"<br>\"Cái gì mà đêm tân hôn chứ?\" Uyển Ngưng nghe cô ấy nói vậy thì ngượng ngùng không thôi.<br>Mỹ Oánh đưa xiên đồ nướng cho cô: \"Không nói đến chuyện này nữa.<br><br>Nghe nói cậu đã hủy bỏ hợp đồng với công ty Dương Hoa?\"<br>Cô nhận lấy bỏ vào miệng ăn, gật đầu: \"Hủy bỏ rồi.\"<br>Châu Giác vỗ vai cô, cười nói: \"Mình thấy quyết định lần này của cậu là đúng đắn.<br><br>Mình muốn cậu rời khỏi công ty đó từ lâu rồi.\"<br>Mỹ Oánh cầm lon nước ngọt lên uống, hỏi: \"Vậy cậu tính ký hợp đồng với công ty nào?\"<br>\"Vu Ảnh.\"<br>Châu Giác đang ăn nghe vậy thì ngạc nhiên hỏi: \"Công ty giải trí nổi tiếng trong nước Vu Ảnh đó hả? Sao, sao cậu được ký hợp đồng ở đó vậy?\".<br><br>"]