["<br>Trước khi vào phòng diễn Uyển Ngưng nói với Mộng Uyển đang đứng bên cạnh: \"Em đi ra kêu tài xế có thể về, để xe lại.\"<br>Mộng Uyển dạ một tiếng rồi chạy ra ngoài, một lúc sau chạy vào đã cầm chìa khóa xe trong tay.<br>Tới lượt Uyển Ngưng vào diễn, lúc đi ngang qua Mạn Ngôn thì thấy cô ta khinh thường liếc cô một cái.<br><br>Cô cũng chẳng quan tâm bước vào thấy đạo diễn, phó đạo diễn và một vị đầu tư đều đang ngồi đó.<br>Cô gật đầu nói: \"Xin chào đạo diễn...\"<br>Đạo diễn ngắt lời cô rồi hỏi: \"Cô là Uyển Ngưng?\"<br>\"Vâng.\"<br>\"Diễn cho tôi cảnh này đi.\" Đạo diễn đưa kịch bản sang cho cô, cô nhận lấy cúi xuống nhìn thì thấy đây là cảnh lúc nữ phụ gặp lại nữ chính, hai người nói chuyện vui vẻ với nhau.<br><br>Cô nghi hoặc cảnh này không phải cảnh này chỉ gặp nhau thoại hai ba câu là xong rồi sao lại đưa cho cô diễn thử, cũng không có yêu cầu tâm trạng cảm xúc gì.<br>Uyển Ngưng đè nén sự nghi hoặc này lại bắt đầu hít sâu một hơi, nhập tâm vào nhân vật rồi diễn.<br><br>Nhưng trong quá trình diễn đạo diễn cũng chẳng ngẩng đầu lên nhìn cô lần nào, khi diễn xong ông chỉ bảo cô có thể về nhà đợi thông báo.<br>Ra khỏi phòng, Mộng Uyển đi tới hỏi cô: \"Sao rồi chị?\"<br>Cô còn chưa kịp trả lời thì Mạn Ngôn đi tới, nhìn cô mỉm cười đắc ý nói: \"Tôi đã bảo cô đừng vào thử làm gì mà cô không nghe.<br><br>Cô tránh ra đang đứng cản đường tôi đó.\"<br>Cô bị đẩy đứng sang một bên lúc cô ta đi ngang qua thì cô trầm giọng hỏi: \"Là cô dở trò?\"<br>Mạn Ngôn nhìn cô cười một cái nói: \"Ừ là tôi.<br><br> <br>Uyển Ngưng cô đừng có ngây thơ nữa, ở trong giới này đa số đều dùng quy tắc ngầm mới nổi tiếng và giành lấy vai diễn mà mình muốn.<br><br>Cô hiểu mà nếu cô như bây giờ tự lực đi lên thì lúc cô nổi tiếng nhan sắc cô chẳng còn.\"<br>Nói rồi cô ta đi vào đóng sầm cửa phòng lại, bên trong cười nói vui vẻ còn sắc mặt cô ở ngoài thì u ám.<br><br>Mộng Uyển ở bên cạnh nơm nớp lo sợ, dè dặt hỏi: \"Chị Uyển Ngưng, chúng ta...?\"<br>Tin nhắn điện thoại reo, Uyển Ngưng mở ra đọc là của Vu Dương gửi cho cô: [ Ngày mai cô không bận việc gì chứ? Cùng tôi tới gặp ông nội.]<br>Cô lắc đầu: \"Không sao.<br><br>Lịch làm việc ngày mai của chị như nào?\"<br>Mộng Uyển lấy cuốn sổ ra rồi nói: \"Sáng mai chị có ba cảnh quay, ba cảnh này nữa là sẽ hết cảnh của chị.\"<br>Cô gật đầu, gửi tin nhắn sang: [ Được.<br><br>Ông nội anh thích cái gì?]<br>Một lát sau tin nhắn gửi tới, cô mở ra đọc chỉ thấy vỏn vẹn một chữ: [ Trà.]<br>Cô quay sang hỏi Mộng Uyển đang đứng bên cạnh: \"Ở Thượng Hải này em biết chỗ nào bán trà ngon không?\"<br>Cô ấy ngẫm nghĩ một lúc lâu rồi gật đầu: \"Dạ có, em biết một chỗ.<br><br>Mà chị định tặng ai sao?\"<br>\"Tặng trưởng bối.\"<br>Nói rồi Uyển Ngưng bước ra ngoài bỏ qua những ánh mắt mọi người nhìn cô, Mộng Uyển theo sát phía sau.<br><br> <br>Cô trước giờ đều không thích dùng quy tắc ngầm để đi lên, cô nhớ mấy năm trước có một vị đạo diễn vừa ý nhan sắc của cô muốn dùng quy tắc ngầm với cô nhưng cô đã thẳng thừng từ chối ông ta ở trong phòng cast trước mặt bao nhiêu người.<br><br>Lúc về Triều Dương liền tức giận la mắng cô còn không nhận cho cô bất kì vai diễn nào một khoảng thời gian.<br>Lên xe, Uyển Ngưng khởi động xe rồi nhìn sang Mộng Uyển đang ngồi bên ghế lái phụ: \"Thắt dây an toàn.\"<br>Cô ấy vội thắt dây an toàn vào, Uyển Ngưng khởi động xe rời đi: \"Mộng Uyển, em chỉ đường đến cửa hàng bán trà đó.\"<br>\"Dạ được.\"<br>Tới cửa hàng bán trà Mộng Uyển đã chỉ, hai người bọn cô xuống xe bước vào trong.<br><br>Bên trong khi bước vào liền nghe một mùi thơm của các lá trà lan tỏa, ông chủ thấy hai người bọn cô đi tới thì cười nói: \"Đây không phải là Mộng Uyển sao? Con tới đây mua trà cho ba mẹ con sao?\"<br>Mộng Uyển gật đầu chào ông chủ rồi nói: \"Dạ không phải con mua mà là chị con muốn mua.\"<br>Ông chủ mới nhìn sang Uyển Ngưng đang đứng bên cạnh, ông hỏi: \"Cô gái trẻ muốn mua loại trà nào?\"<br>Uyển Ngưng nhìn một vòng rồi nói: \"Nói về trà thì con không am hiểu gì nhiều chỉ là muốn mua chút trà làm quà tặng cho trưởng bối.\"<br>Ông chủ nghe vậy thì lấy hộp trà ra đưa sang cho cô: \"Đây là trà Bích Loa Xuân đi biếu tặng cho bậc trưởng bối là hợp ý.<br><br>Trà Bích Loa Xuân này rất thơm đảm bảo với cô chắc chắn trưởng bối sẽ thích.\"<br>Cô nghe vậy thì gật đầu: \"Phiền ông chủ gói lại cho con.\"<br>\"Được đợi một chút.\"<br>Thấy ông chủ xoay người rời đi, Mộng Uyển ghé sát vào cô khẽ nói nhỏ: \"Chị Uyển Ngưng trà Bích Loa Xuân này mắc lắm đó.<br><br>Tiền đi diễn một ngày của chị không đủ mua nổi nó đâu.\"<br>Uyển Ngưng hiểu cô ấy nói gì, mỉm cười: \"Yên tâm chị mua nổi.\"<br><br>Một lát sau ông chủ đem hộp trà được gói tinh xảo ra đưa sang cho cô, cô nhận lấy đưa thẻ sang cho ông chủ.<br><br>Ông chủ cầm lấy quẹt thẻ xong thì trả lại cô, cười nói: \"Lần sau còn muốn mua trà thì nhớ ghé sang ủng hộ.\"<br>\"Dạ được.\"<br>Hai người từ tiệm trà bước ra, tay Uyển Ngưng cầm hộp trà để ra ghế sau xe rồi ngồi về ghế lái.<br><br>Cô khởi động xe, hỏi Mộng Uyển: \"Em đói bụng chưa?\"<br>Mộng Uyển sờ bụng mình gật đầu: \"Hình như đói rồi.\"<br>Cô lái xe rời đi, nói: \"Chị mời em đi ăn.\"<br>\"Hoan hô chị Uyển Ngưng.\"<br>Trên đường đi tới quán ăn, tiếng chuông điện thoại reo lên cô liếc mắt nhìn rồi nhấn nghe: \"Alo.\"<br>Bên kia vang lên giọng nói của một cô gái: \"Alo Ngưng bảo bối, cậu có còn nhớ mình không?\"<br>Uyển Ngưng vừa lái xe vừa nói: \"Ra là Châu Giác, mình tưởng cậu sang Mỹ đi công tác rồi chết ở một xó xỉnh nào đó rồi chẳng thấy cậu gọi tới.\"<br>Châu Giác nghe vậy thì già vờ đau khổ nói: \"Ngưng bảo bối sao cậu lại vô tâm như vậy chứ làm trái tim mình đau quá đi.\"<br>Phía trước là đèn đỏ Uyển Ngưng dừng xe lại, tay chống vào cửa sổ xe nhìn phía trước nói: \"Mình nhớ cậu là một nhà thiết kế đâu phải là diễn viên.\"<br>Châu Giác nghiêm túc nói: \"Ngưng bảo bối mình có chuyện muốn thông báo với cậu.\"<br>Đèn đã chuyển xanh, Uyển Ngưng lái xe đi tiếp: \"Chuyện gì?\"<br>\"Ngày mai mình về nước cậu nhớ ra đón mình.\"<br>\"Không được, ngày mai mình bận rồi.\"<br>Châu Giác nghe vậy thì nói: \"Nè nè không phải chứ, bạn thân cậu đi công tác về nước mà cậu thật sự không tới đón sao?\"<br>\"Không được, sáng mai mình có lịch quay phim tới chiều tối thì có hẹn với trưởng bối rồi.<br><br>Cho nên mình sẽ kêu Mỹ Oánh tới rước cậu.\"<br>Châu Giác nghe vậy thì ỉu xìu: \"Vậy cũng được.\"<br>\"Được rồi, không nói với cậu nữa mình tới quán ăn rồi.<br> <br><br>Nói chuyện sau.\"<br>Uyển Ngưng nhất tắt cuộc gọi dừng xe lại, Mộng Uyển quay sang hỏi: \"Chị Uyển Ngưng vừa rồi người bạn mà chị nói chuyện có phải là chị Châu Giác không?\"<br>Cô gật đầu: \"Đúng vậy.\"<br>Mộng Uyển kích động, gương mặt đỏ bừng: \"Chị biết không, chị ấy là nhà thiết kế thời trang nổi tiếng trong và ngoài nước đó.<br><br>Không ngờ chị và chị ấy lại là bạn của nhau.\"<br>\"Em là fan của cậu ấy?\"<br>Mộng Uyển gật đầu lia lịa: \"Đúng vậy.\"<br>\"Được rồi, bữa nào gặp mặt chị sẽ xin chữ ký của cậu ấy cho em.\"<br>Mộng Uyển nghe vậy thì vui mừng ôm chầm lấy cô: \"Em cảm ơn chị Uyển Ngưng.\"<br>Cô vỗ vào tay cô ấy: \"Được rồi, xuống ăn mì thịt bò thôi.\"<br>Mộng Uyển buông cô ra hai người cùng nhau bước xuống xe vào quán.<br><br>Đây là quán mà hai người bọn cô hay ghé nhất, bà chủ quán thấy hai người bọn cô thì nói: \"Hai đứa hôm nay đến rồi à? Mau vào ngồi đi.\"<br>Hai người bọn cô đi vào trong ngồi xuống, bà chủ hỏi bọn cô: \"Như cũ sao?\"<br>Mộng Uyển gật đầu, lấy khăn giấy lau đũa: \"Như cũ nha dì.\"<br>\"Được đợi dì một chút.\"<br>Mộng Uyển đưa đũa và muỗng cho cô, hỏi: \"Chị Uyển Ngưng, bộ phim này kết thúc chị có dự định gì không?\"<br>Uyển Ngưng nhận lấy, ngẫm nghĩ: \"Chị chưa biết chắc là vẫn như cũ.\"<br>Lúc này bà chủ bưng hai tô mì ra, Uyển Ngưng nhận lấy nói: \"Cảm ơn dì.\"<br>Bà chủ quán cười nói: \"Rồi rồi, hai đứa ăn ngon miệng.\"<br>Mộng Uyển nói: \"Vậy ngày mai để em xem xem có kịch bản nào tuyển những vai nhỏ không?\"<br>\"Được rồi ăn đi, không mì sẽ nở đấy.\".<br><br>"]