["<br>Sáng sớm ngày hôm sau Mộng Uyển cầm túi xách và một hộp đồ ăn sáng bấm mật khẩu vào nhà.<br><br>Để túi xách lên bàn rồi mở cửa phòng của Uyển Ngưng bước vào thấy cô vẫn còn ôm chăn ngủ, căn phòng vẫn còn tắt đèn.<br>Mộng Uyển bật đèn trong phòng lên ánh sáng bất ngờ chiếu vào khiến người đang nằm trên giường khó chịu, chui rúc vào trong chăn.<br><br>Mộng Uyển đi tới gọi: \"Chị Uyển Ngưng mau dậy thôi, sáng nay chúng ta có cảnh quay đó.<br><br>Chị Uyển Ngưng, chị Uyển Ngưng.\"<br>Uyển Ngưng nhíu mày mở mắt cầm đồng hồ lên nhìn, cau có nói: \"Mới có 4 giờ sáng sao lại gọi sớm như vậy.\"<br>Mộng Uyển bên cạnh nói: \"Cảnh quay 6 giờ sáng nhưng từ đây tới phim trường cũng khá xa chưa tính đến việc trang điểm nữa.\"<br>Uyển Ngưng thở dài, ngồi dậy: \"Được rồi được rồi.\"<br>\"Vậy chị đi thay đồ đi em ở ngoài hâm nóng lại bữa sáng cho chị.\"<br>Mộng Uyển đứng dậy rời đi đóng cửa phòng lại, cô ngồi trên giường một lát rồi đứng dậy đi tới tủ quần áo lấy đại một bộ rồi vào phòng tắm.<br>Lúc Uyển Ngưng bước ra thì thấy trên bàn đã có đồ ăn sáng, Mộng Uyển thấy cô đi ra thì cười nói: \"Chị Uyển Ngưng mau qua đây ăn sáng đi.\"<br>Cô kéo ghế ngồi xuống nhìn sủi cảo trước mắt, hỏi: \"Nay ăn sủi cảo à?\"<br>Mộng Uyển ngồi đối diện cũng cầm đũa lên ăn gật đầu: \"Em tính mua cháo và bánh bao nhưng nhớ ra hôm trước mới ăn xong.\"<br>Mộng Uyển rất ít khi ăn cùng cô trừ khi hôm đó quay sớm phải thức dậy sớm thì mới ăn cùng cô.<br><br>Hai người ăn sáng cũng không nói gì nhiều chủ yếu do Uyển Ngưng vẫn còn chưa tỉnh ngủ.<br>Ăn sáng xong Uyển Ngưng cầm khăn giấy lên lau miệng nói: \"Đi lấy cho chị cái IPad.\"<br>Mộng Uyển đứng dậy đi vào phòng đem iPad ra đưa sang cho cô, cô nhận lấy mở weibo ra xem.<br><br>Hot search hôm nay vậy mà Kỳ Xuyên chấm dứt hợp đồng với công ty Dương Hoa phải bồi thường tiền vi phạm hợp đồng.<br><br>Tuy cô không biết con số là bao nhiêu nhưng theo tình hình kinh tế của cậu ta hiện tại chỉ sợ trả xong khoản tiền này thì cũng không còn dư đồng nào.<br>Lướt xuống dưới cũng không thấy có cái gì hay, Uyển Ngưng để sang một bên đứng dậy nói: \"Đi thôi.\"<br> <br>Trên đường tới phim trường, Uyển Ngưng cầm điện thoại lướt lướt gì đó quay sang hỏi Mộng Uyển đang ngồi nghịch di động bên cạnh: \"Theo em khi đi gặp người lớn trưởng bối thì mặc gì thích hợp?\"<br>Mộng Uyển nghe hỏi vậy trầm ngâm suy nghĩ: \"Chắc là bộ gì đó kín đáo một chút bởi vì người lớn thường bảo thủ mà nên em nghĩ vậy.<br><br>Mà chị tính đi gặp ai sao? Chẳng lẽ phụ huynh bạn trai?\"<br>Uyển Ngưng đang cầm chai nước lên uống nghe vậy thì ho sặc sụa, Mộng Uyển vội vàng vỗ lưng cô kinh ngạc nói: \"Chẳng lẽ điều em nói là sự thật? Nhưng mà cũng không đúng sao chị có bạn trai mà em không biết gì?\"<br>Uyển Ngưng không trả lời mặc kệ cô ấy ở trên đường đi cứ nghi vấn là cô có bạn trai hay không và rốt cuộc gặp ai.<br><br>Tới phim trường, hai người bọn cô bước xuống xe đi vào bên trong.<br><br>Bên trong thấy mọi người đang quay nên hai người bọn cô cũng không làm phiền đi vào phòng trang điểm.<br>Nhân viên trang điểm thấy Uyển Ngưng tới thì cười nói: \"Cô tới rồi à, mau vào ngồi đi tôi trang điểm cho.\"<br>Cô đi tới ngồi xuống, nhìn cô ấy nói: \"Mới sáng sớm đã vất vả rồi.\"<br>Nhân viên trang điểm lắc đầu, cầm cọ phấn lên trang điểm cho cô: \"Không đâu, tôi làm công việc này cũng lâu rồi nên đã quen với tiến độ công việc cũng không vất vả gì.<br><br>Tôi thấy diễn viên các cô mới cực khổ, làm việc ngày đêm sáng sớm.<br><br>Tôi nhìn mà còn thấy xót.\"<br>Ở bên cạnh có một nữ diễn viên phụ cũng đang trang điểm nghe vậy thì cười nhạo nói: \"Ai cực khổ chứ tôi thấy cô ta nhận ít phim như vậy thì sao cực khổ được.\"<br>Uyển Ngưng mỉm cười chẳng thèm nhìn cô ta, nhân viên trang điểm cũng không tiếp lời cô ta.<br><br>Cô ta thấy không ai trả lời mình thì tức giận đứng dậy ra khỏi phòng.<br>Nhân viên trang điểm đó thấy cô ta đã rời đi thì nói: \"Không sao, ngành nghề nào cũng vậy.<br><br>Sau này chắc chắn cô sẽ nổi tiếng thôi.\"<br>\"Cảm ơn chị.\"<br>Sau khi trang điểm làm tóc xong, nhân viên trang điểm đem trang phục đưa sang cho cô.<br> <br><br>Cô cầm lấy rồi bước vào trong phòng thay, một lát sau bước ra thì đã trở thành một cung nữ.<br><br>Nhân viên trang điểm nhìn cô cười nói: \"Chúc cô làm việc thuận lợi.\"<br>Tới lượt cảnh quay của cô, đạo diễn kêu cô ra để chuẩn bị đóng.<br><br>Do cảnh trước hai nhân viên kia NG khá nhiều lần khiến cho đạo diễn khá tức giận, thấy cô diễn thì bắt đầu kiếm lỗi để bắt bẻ.<br><br>Một lát sau đạo diễn phất tay nói: \"Cô đi điều chỉnh trạng thái đi, nếu không qua được thì nghỉ quay đi.\"<br>Uyển Ngưng gật đầu rồi đi xuống dưới đến chỗ Mộng Uyển.<br><br>Mộng Uyển thấy cô thì đưa nước sang tức giận nói: \"Rõ ràng là ông đạo diễn này giận cá chém thớt.\"<br>Cô nhận lấy chai nước uống một ngụm rồi nói: \"Đưa kịch bản đây, chị đọc lại lần nữa.\"<br>Ở bên kia một người phụ nữ đứng nhìn thấy được hết mọi chuyện xảy ra nãy giờ, người phụ nữ đó quay sang hỏi người con trai đứng bên cạnh: \"Duệ Khải chị thấy nữ diễn viên đó diễn không tồi.\"<br>Duệ Khải lười biếng dựa vào tường, hỏi: \"Nhạn Di, chị đừng nói chị muốn kêu cô ấy sang công ty chúng ta?\"<br>Nhạn Di gật đầu, ánh mắt vẫn dừng lên Uyển Ngưng: \"Đúng vậy, chị muốn tìm người có năng khiếu diễn xuất như cô ấy.\"<br>\"Tùy chị.\"<br>Quay xong hai cảnh thì trời cũng đã trưa, Uyển Ngưng đi tới chỗ ghế ngồi xuống Mộng Uyển vội đi tới đưa cây quạt và bình nước sang: \"Chị Uyển Ngưng chị dùng chút nước đi.\"<br>Uyển Ngưng nhận lấy, nói: \"Cảm ơn.\"<br>Mộng Uyển đứng dậy: \"Chị ở đây nghỉ ngơi đi.<br><br>Em đi lấy cơm cho chị.\"<br>Uyển Ngưng gật đầu, Mộng Uyển vội chạy đi mất.<br><br>Cô đang ngồi nghỉ ngơi thì phía đối diện có một người ngồi xuống.<br><br><br>Cô ngẩng đầu lên nhìn, hỏi: \"Có chuyện gì sao?\"<br>\"Tôi tên Nhạn Di là quản lý nghệ sĩ của công ty giải trí Vu Ảnh.<br><br>Lúc nãy tôi thấy được diễn xuất của cô nên tôi muốn mời cô về với công ty Vu Ảnh.\"<br>Công ty giải trí Vu Ảnh ai ai trong giới showbiz này đều biết, là một công ty giải trí đứng đầu trong nước không ngờ hôm nay được gặp người trong công ty nổi tiếng này.<br>Cô nghe vậy thì hứng thú hỏi: \"Diễn xuất của tôi cô thấy như nào?\"<br>Nhạn Di nhìn cô nói thẳng: \"Tuy bộ phim này cô chỉ nhận vai cung nữ nhỏ bé nhưng mỗi một phân đoạn, tâm trạng cảm xúc của nhân vật tôi đều thấy cô diễn xuất rất tốt.\"<br>\"Cô cũng biết tôi hiện tại đang ký hợp đồng với công ty Dương Hoa.\" Ý của cô chính là nếu muốn mời cô về công ty thì cô muốn biết tiền bồi thường hợp đồng sẽ giải quyết như thế nào.<br>\"Cô yên tâm nếu cô chịu về công ty thuộc dưới trướng quản lý của tôi thì tiền bồi thường hợp đồng không thành vấn đề.\"<br>Cô cầm bình nước trong tay, nói: \"Để tôi suy nghĩ thêm.\"<br>\"Được, cô cứ từ từ suy nghĩ.<br><br>Danh thiếp tôi để ở đây có gì cần thì gọi tôi.\" Nhạn Di đặt danh thiếp lên bàn rồi đứng dậy rời đi.<br>Uyển Ngưng cầm lấy danh thiếp lên nhìn một hồi lâu, thật ra đây là cơ hội tốt để cô có thể chuyển mình.<br><br>Mộng Uyển đem hai hộp cơm đi tới thấy cô cầm một gì đó trên tay thì hỏi: \"Chị Uyển Ngưng, cơm đã lấy được rồi.<br><br>Chị đang xem gì vậy?\"<br>Uyển Ngưng cũng không giấu diếm cô ấy đưa danh thiếp sang, Mộng Uyển nhận lấy khi nhìn rõ kinh ngạc: \"Sao chị có được tấm danh thiếp này vậy?\"<br>Cô mở hộp cơm ra nói: \"Nhạn Di đến tìm chị muốn chị về công ty Vu Ảnh.\"<br>Mộng Uyển càng kinh ngạc hơn: \"Nhạn Di? Chính là người quản lý tài ba nổi tiếng đó hả?\"<br>\"Đúng vậy.\"<br>\"Thế...thế chị suy nghĩ như nào?\" Mộng Uyển kích động đến nỗi nói năng không rõ.<br>\"Chị cũng chưa biết nhưng nếu có cơ hội thì chị sẽ nắm bắt.\"<br>Mộng Uyển cũng không nói gì nữa mở hộp cơm ra thì nhíu mày, quay sang thấy cô thì vẫn ăn cơm bình thường thì nói: \"Hay chị đừng ăn nữa, cơm này rất khó ăn.<br><br>Nhìn vào đã thấy cơm khô cứng mà trong món cũng chỉ có đậu ve xào không có tí thịt gì.<br><br>Để em gọi đồ ăn cho chị.\"<br>Uyển Ngưng từ chối tiếp tục ăn cơm: \"Không cần đâu, chị ăn được.<br> <br><br>Chúng ta chỉ là vai diễn nhỏ bé thì sao có thể ăn cơm ngon được.\" Mộng Uyển thấy vậy thì cũng không nói gì nữa cùng cô ăn cơm.<br>Cảnh quay của cô tới chiều cũng quay xong, cô thay trang phục tẩy trang bước ra đeo khẩu trang và kính râm vào nói: \"Mộng Uyển đi thôi.<br><br>Công việc của ngày hôm nay xong rồi.\"<br>Ở trên xe Uyển Ngưng lấy điện thoại ra cầm rồi nhấn một số gọi sang, một lúc sau đầu dây bên kia bắt máy: \"Alo.\"<br>\"Alo, Mỹ Oánh.<br><br>Tối nay cậu rảnh chứ?\"<br>\"Tối nay mình không tăng ca, có chuyện gì sao?\"<br>\"Cậu ra sân bay đón Châu Giác được không? Mình tối nay có việc nên không tới đón được.\" Cô vừa nói vừa nhìn ra ngoài cửa sổ.<br>Mỹ Oánh kinh ngạc nói: \"Châu Giác công tác về nước rồi?\"<br>\"Đúng vậy.\"<br>\"Không thành vấn đề, tối mình sẽ đi đón cậu ấy.\"<br>\"Thế cảm ơn cậu.\"<br>\"Được vậy mình làm việc tiếp đây.\"<br>Cúp máy thì xe cũng đã tới dưới khu chung cư của cô, cô bước xuống xe quay sang nói với Mộng Uyển: \"Có lịch trình gì thì tối gửi tin nhắn sang cho chị.\"<br>Mộng Uyển gật đầu: \"Dạ được.\"<br>Uyển Ngưng vào nhà mở tủ quần áo cau mày suy nghĩ không biết nên mặc gì đến gặp ông nội của Vu Dương.<br><br>Tin nhắn của điện thoại cô reo lên, cô mở ra đọc là của Vu Dương gửi tới: [ Nửa tiếng sau tôi lái xe tới đón cô.]<br>Cô thấy vậy thì vội vứt điện thoại sang một bên nhanh chóng chọn ra một bộ đầm kín đáo nhưng cũng thể hiện khí chất trên người cô.<br><br>Một lát sau cô bước ra đứng trước gương nhìn, bộ cô đang mặc trên người là một chiếc váy dài qua đầu gối cổ tròn dài tay màu xanh ngọc, ở trên váy còn có những thiết kế nhỏ tinh xảo để làm nổi bật chiếc váy trên người cô.<br>Cô vội vàng làm tóc trang điểm, lúc đang tô son thì cô nhận được điện thoại.<br><br>Cô bắt máy: \"Alo.\"<br>Đầu giây bên kia là giọng nói trầm thấp dễ nghe: \"Tôi đã tới rồi, cô xong chưa?\"<br>\"Tôi sắp xong rồi xuống ngay đây.\" Cô tắt máy vội tô nốt phần son còn lại ngắm mình trong gương cảm thấy đã ổn thì cầm túi xách, mấy túi quà lên và cầm theo hộp trà mà hôm qua cô đã chuẩn bị đem theo đi ra ngoài..<br><br>"]