["<br>Sáng ngày hôm sau, Uyển Ngưng ngồi trong phòng khách mở iPad ra lướt ngẫm nghĩ ngày mai cô phải về Thượng Hải rồi hôm nay nên làm gì đó cho anh.<br><br>Lướt lướt một hồi cô cuối cùng cũng có ý tưởng đó chính là làm cơm trưa cho anh, nhưng mấy lần trước vào bếp đều thất bại không biết lần này sẽ như nào hay kết quả vẫn như thế.<br>Cô cũng không nghĩ nhiều nữa, đã có ý tưởng thì phải bắt tay vào làm.<br><br>Cô đặt iPad lên bàn, cầm lấy trái nho bỏ vào miệng rồi đi về phòng thay đồ.<br><br>Lát sau cô cầm theo túi xách từ trong phòng đi ra, bước tới huyền quan thay giày rồi nhanh chóng ra ngoài.<br>Lát sau ở siêu thị, cô vừa đẩy xe vừa nhìn món đồ trên gian hàng ngẫm nghĩ nên nấu món gì.<br><br>Thật ra thì tài nghệ nấu nướng của cô cũng có giới hạn nên đang tìm kiếm món đơn giản nhất để làm cơm cho Vu Dương nhưng nghĩ mãi vẫn chưa ra.<br>Cô lấy điện thoại trong túi xách ra nhấn một dãy số gọi đi, đợi một lúc sau đầu dây bên kia mới bắt máy truyền đến một giọng nói còn đang ngái ngủ: \"Alo.\"<br>\"Alo chị à, đừng nói với em giờ này chị vẫn còn ngủ đấy.\"<br>Uyển Tình ở bên kia đang nằm trên giường vùi mặt vào gối: \"Hôm qua về trễ quá gần 3 giờ sáng chị mới ngủ.<br><br>Được rồi, em gọi chị có chuyện gì không?\"<br>Cô lúc này mới nhìn quanh một lượt, nói: \"Chị, em đang định nấu đồ ăn cho Vu Dương nhưng chị cũng biết tài nghệ nấu nướng của em rồi đấy.<br><br>Nên là chị có món nào đơn giản để cho em nấu không?\"<br>Cô vừa dứt lời thì Uyển Tình bên kia cất cao giọng hét lớn khiến cô phải để điện thoại ra xa: \"Cái gì? Em muốn vào bếp nấu ăn? Em tốt nhất là nên mua đồ ăn một tiệm nào đó đem tới rồi nói với Vu Dương là do em làm như vậy sẽ tốt cho em ấy hơn.\"<br>Cô thấy mọi người đang nhìn mình thì cười cười đẩy xe đẩy tới một chỗ vắng, nói: \"Lúc nãy chị hét lên như thế làm gì? Em đang ở siêu thị, nơi đây còn đông người nữa.<br><br> <br>Rồi cái gì mua đồ ăn bên ngoài tiệm nào đó sẽ tốt hơn cho Vu Dương, ý chị là gì?\"<br>Uyển Tình ngồi dậy lấy gối dựng thẳng lên, dựa lưng vào: \"Chị hét lên như thế chính là rất kinh ngạc đó em có biết không? Kêu em mua đồ ăn bên ngoài là muốn tốt cho Vu Dương thôi, mỗi lần em nấu ăn bên trong phòng bếp thì lộn xộn cả lên.<br><br>Món bò bít tết chị chỉ em, em làm tới đen thui cháy khét.<br><br>Tận chục lần mới miễn cưỡng xem như được.<br><br>Bây giờ em nói nấu ăn không khác nào hạ độc cậu ấy.\"<br>Cô càng nghe thì trong lòng càng âm thầm phỉ nhổ cái tài nghệ nấu nướng của bản thân.<br><br>Cô nhỏ giọng nói: \"Chị à, chị cũng biết tài nghệ nấu ăn của em như thế.<br><br>Vậy chị chỉ cho em làm món đơn giản nhất đi.\"<br>\"Chị đây còn sợ món đơn giản nhất em làm còn không xong.\"<br>\"Là món gì vậy chị?\"<br>\"Trứng cuộn.\" Uyển Tình nghĩ cũng không cần nghĩ đã thốt ra một món ăn cực kì đơn giản.<br>\"...\" Cả hai yên lặng đến mấy giây, bầu không khí cực kì im ắng.<br>Cô hít sâu một hơi, nói: \"Được, em sẽ làm món trứng cuộn.<br><br>Vậy bây giờ em nên mua gì?\"<br>\"Trứng, nó là món quan trọng.\"<br>Dưới sự chỉ dẫn của Uyển Tình thì cuối cùng cô cũng mua xong những nguyên liệu cần thiết.<br><br>Cầm túi đồ ra ngoài siêu thị, cô vừa cầm điện thoại áp vào tai vừa nói: \"Cuối cùng em cũng mua xong rồi.<br><br>Cảm ơn chị dành thời gian chỉ cho em.\"<br>Uyển Tình bên kia cầm ly nước lên uống một ngụm, nói: \"Không có gì, mong em sẽ không làm món này đến nỗi tệ.\"<br>\"Em sẽ cố gắng hết sức.\" Cô vừa đi vừa đá mấy viên đá ở dưới chân.<br>Uyển Tình gật đầu cũng không tin tưởng tay nghề cô mấy, hỏi: \"Khi nào em về Thượng Hải? Ba mẹ lâu rồi không gặp cũng rất nhớ em đấy.\"<br>\"Ngày mai em về nhưng cũng chưa về nhà để gặp ba mẹ được.<br><br>Đợi vài ngày nữa sắp xếp thời gian rồi em sẽ về.\"<br>\"Được rồi, khi nào em về thì gọi thông báo cho chị một tiếng.<br><br>Ra là mai em về Thượng Hải nên hôm nay mới đích thân xuống bếp nấu món ăn cho cậu ấy.\" <br>Cô cười cười cũng không nói gì, Uyển Tình đầu dây bên kia biết cô đang ngầm thừa nhận, cô ấy nói: \"Thôi được rồi, chị sắp có cuộc hẹn nên cúp máy trước đây.<br><br>Gặp lại sau.\"<br>\"Tạm biệt, gặp chị sau.\" Cúp máy cô cầm túi đồ đưa tay bắt taxi về chung cư.<br>Bên trong phòng bếp, Uyển Ngưng để điện thoại một bên mở video hướng dẫn nấu ăn ra, cầm lấy tạp dề đeo vào rồi xắn tay áo lên bắt đầu cầm tôm đi rửa và làm sạch.<br><br><br>Mong là lần này cô sẽ làm thành công, không như những lần trước nữa.<br>Cô vừa coi video vừa làm theo cách hướng dẫn trên điện thoại.<br><br>Một lát sau cô nhìn thấy ba dĩa trứng cuộn nằm san sát nhau, một dĩa thì khét đến nỗi cô không nỡ nhìn, một dĩa thì miếng trứng ngoài cháy đen còn một dĩa thì vẫn còn tạm ổn một chút không đến nỗi cháy khét.<br><br>Cô để trứng cuộn và cơm vào hộp cơm rồi đậy lại, tháo tạp dề ra đi về phòng thay đồ.<br>Một lát sau cô bước ra trên người đã thay một bộ đồ khác, cô mặc một chiếc áo thun xám phối với quần jean, mái tóc dài được cột cao lên.<br><br>Cô đi tới phòng bếp cầm lấy hộp cơm lên rồi ra ngoài phòng khách cầm lấy túi xách mở cửa đi ra ngoài.<br>Tới trước cổng quân khu, cô bước xuống xe taxi rồi đi tới.<br><br>Hai người gác cổng nhìn thấy cô thì cũng không chặn lại như lần trước cô đến đây nữa, một người trong đó cười nói: \"Chị dâu đến đây thăm đội trưởng sao?\"<br>Cô gật đầu: \"Đúng vậy, các cậu vất vả rồi.\"<br>Người còn lại lắc đầu, cười nói: \"Không có vất vả đâu chị dâu.<br><br>Chị dâu mau vào trong đi, bên ngoài này nắng lắm.\"<br>\"Vậy tôi vào trước đây.\"<br>Hai người họ thực hiện động tác quân lễ với cô, cô cầm hộp cơm đi vào bên trong quân khu.<br><br>Do lần trước có đến đây nhưng vẫn còn nhớ đường đến văn phòng anh do Cảnh Minh chỉ.<br><br>Trên đường đi cô nhìn thấy những người lính mặc bộ quân trang đang chạy đi đến một hướng nhưng cô cũng không biết họ đang đi đâu.<br><br>Cô lắc đầu rồi tiếp tục đi tới hướng văn phòng của anh.<br>Vu Dương ở bên trong văn phòng đứng dậy nhìn đồng hồ, tiếng gõ cửa vang lên.<br><br>Anh nói: \"Vào đi.\"<br> <br>Cửa mở ra, Cảnh Minh đi vào nhìn anh: \"Đội trưởng tới giờ ăn cơm trưa rồi.<br><br>Chúng ta đi thôi.\"<br>Anh gật đầu: \"Được.\"<br>Anh đi tới chỗ Cảnh Minh, hai người định rời đi thì lúc này Uyển Ngưng đi tới nhìn họ, hỏi: \"Xin chào, hai người định đi đâu sao?\"<br>Anh kinh ngạc nhìn cô: \"Em, sao hôm nay lại đến đây?\"<br>Cô giơ hộp cơm lên, cười nói: \"Em đem cơm hộp tới cho anh.<br><br>Còn hai người?\"<br>Cảnh Minh nhìn hai người rồi cười nói: \"Tới giờ ăn trưa nên em tới rủ đội trưởng xuống nhà ăn, ăn cơm.<br><br>Không nghĩ tới chị dâu đến đây đưa cơm, vậy em xin phép đi trước.\"<br>Cậu nói rồi xoay người sang bên phải rồi nhanh chóng chạy đi khiến cô nhìn vào cực kì khó hiểu.<br><br>Anh lắc đầu nhìn bóng lưng cậu ta quay sang nhìn cô, nói: \"Được rồi, em mau vào bên trong đi đừng để ý cậu ta.\"<br>Hai người vào bên trong văn phòng đóng cửa lại, cô đi tới ghế sofa ngồi xuống đặt hộp cơm lên bàn.<br><br>Anh ngồi xuống nhìn cô hỏi: \"Em hôm nay nấu món gì đem tới cho anh đây.\"<br>Cô mở hộp cơm ra đưa sang trước mặt anh: \"Em không giỏi nấu nướng anh cũng biết mà nên em chỉ nấu món trứng cuộn đơn giản thôi.<br><br>Em lúc nãy trên đường đến đây còn có mua thêm vài món nữa, anh xem xem.\"<br><br>"]