["<br>Vu Dương không lái xe đến quân khu mà lại về chung cư trước.<br><br>Anh vào nhà thấy bên trong yên tĩnh, lúc trước anh về thì sẽ thấy Uyển Ngưng ngồi trên sofa đợi anh hoặc là ngồi đọc kịch bản.<br><br>Bây giờ anh về nhà chỉ cảm nhận được sự cô đơn, quạnh quẽ.<br><br>Anh lắc đầu không nghĩ nữa đi về phòng lấy vali ở dưới gầm giường ra, mở tủ quần áo lấy vài bộ quần áo xếp gọn để vào vali.<br><br>Để đầy đủ đồ dùng cần thiết vào vali, anh kiểm tra thật kỹ cảm thấy không thiếu gì nữa mới kéo khóa vali lại.<br>Cô về lại Thượng Hải một mình anh ở đây, mỗi lần về nhà sẽ nhớ đến cô và cảm thấy không quen.<br><br>Vì thế nên anh quyết định sẽ sang ký túc xá của quân khu để ở như vậy có thể giảm đi nỗi nhớ nhung phần nào của anh dành cho cô.<br><br>Anh cầm lấy vali lên bước ra khỏi phòng đóng cửa lại sau đó nhìn quanh căn nhà một lượt rồi rời khỏi.<br>Ở Thượng Hải lúc hai người xuống máy bay thì cũng đã 10 giờ trưa.<br><br>Hai người đẩy hành lý đi ra thì thấy bên trong sân bay đông nghẹt người, còn có người đưa bảng chữ lên trên đó ghi rất rõ chữ Duệ Khải.<br><br>Có lẽ giờ này Duệ Khải vẫn chưa xuống máy bay nên các fan của anh ấy vẫn đứng đó chờ đợi.<br><br> <br>Uyển Ngưng thu hồi tầm mắt kéo khẩu trang cao lên, đưa tay chỉnh lại kính râm đang đeo quay sang nói: \"Nhân lúc Duệ Khải chưa ra thì chúng ta mau đi thôi.\"<br>Mộng Uyển đứng bên cạnh nghe vậy gật đầu: \"Dạ chị.\"<br>Hai người nhanh chóng đẩy hành lý đi nhưng vừa đi được vài bước thì đã nghe thấy fan ở phía sau lưng reo hò dữ dội.<br><br>Không cần quay lại nhìn cũng biết là Duệ Khải đã bước ra ngoài rồi nên fan của anh ấy mới phấn khích như vậy.<br><br>Cô cũng không nghĩ gì nữa nhanh chóng đi ra ngoài mà không để ai chú ý tới.<br>Lúc Duệ Khải bước ra quét mắt một vòng nhìn thấy bóng dáng của một người khá quen thuộc, cô mặc áo thun đen phối với quần jean, đeo khẩu trang và kính râm kín mít rồi cùng với trợ lý của cô đẩy hành lý ra bên ngoài nhanh chóng chuồn đi.<br><br>Anh mải nhìn nên quên mất có fan hâm mộ ở đây, trợ lý bên cạnh gọi anh: \"Anh Duệ Khải, mau chào fan rồi đi thôi nếu không sẽ trễ lịch trình.\"<br>Anh hồi thần thu hồi tầm mắt nở một nụ cười, đưa tay nhận lấy mấy bức thư của các cô gái, nói: \"Cảm ơn các bạn hôm nay đã đến đón tôi.\" Anh vừa nhận quà từ fan vừa được sự bảo vệ của trợ lý và các vệ sĩ nhanh chóng rời khỏi sân bay lên được chiếc xe đã đậu sẵn ở bên ngoài ngồi vào.<br>Bên trong của một chiếc xe khác, cô nhìn ra bên ngoài thấy đã cách xa sân bay rồi mới thở phào.<br><br>Mộng Uyển ngồi bên cạnh quay sang nói với cô: \"Chị Uyển Ngưng, chúng ta bây giờ về nhà cất hành lý sau đấy đến công ty một chuyến.\"<br>Cô gật đầu dựa vào ghế, nói: \"Được, cứ như thế trước đi.\"<br>Xe rất nhanh đã chở đến dưới chung cư của cô, cô nhìn ra bên ngoài cũng đã mấy tháng rồi mới về lại nơi này trông cứ thấy lạ lẫm không còn quen thuộc như trước.<br><br>Cô mở cửa xe bước xuống, tài xế đã xuống trước đang mở cốp xe lấy hành lý đưa cho cô.<br><br>Mộng Uyển đứng bên cạnh nhận lấy hành lý kéo lại chỗ cô đang đứng, nói: \"Chị Uyển Ngưng, phụ em kéo vali vào với.\"<br>Cô nghe vậy hồi thần nhanh chóng đi đến nhận lấy một cái vali rồi quay sang: \"Được rồi, đi vào thôi.\"<br>Hai người bọn cô kéo hành lý đi vào bên trong chung cư.<br><br>Đi đến trước cửa nhà, cô nhấn mật mã rồi mở cửa bước vào bên trong nhìn thấy căn nhà khá nhiều bụi bặm.<br><br>Mộng Uyển nhanh chóng vào trước, tháo giày ra rồi chạy đến kéo rèm cửa mở cửa sổ ra quay sang nói với cô đang kéo vali để ở phòng khách: \"Chúng ta đi lâu như vậy không có ai ở nên mới bị bụi bặm như thế.<br><br>Bắt tay vào dọn dẹp sẽ nhanh chóng sạch sẽ lại thôi.\"<br>Cô tháo kính râm ra vắt trên áo, nhìn cô ấy nói: \"Mau làm thôi, chúng ta còn phải đến công ty một chuyến nữa.\"<br>Mộng Uyển nghe vậy đồng tình gật đầu cùng với cô bắt tay vào dọn dẹp lại căn nhà đã lâu không có người ở.<br><br>Hơn một tiếng sau cuối cùng cũng dọn dẹp xong, hai người ngồi ở trên sofa mồ hôi ướt đẫm.<br><br>Cô thở dài, đưa tay lau mồ hôi trên trán nhìn quanh căn nhà cuối cùng cũng được dọn dẹp sạch sẽ rồi nên cũng thấy tốt lên một chút.<br>Cô quay sang nhìn Mộng Uyển đang mệt đến mức nằm nhoài trên ghế không để ý đến hình tượng gì nữa thì đưa tay lay cô ấy, hỏi: \"Chị đặt đồ ăn rồi chúng ta ăn nhé.<br><br>Em muốn ăn gì?\"<br><br>Mộng Uyển nghe thấy đồ ăn thì như có sức sống, nhanh chóng ngồi dậy nhìn cô nói: \"Em muốn ăn Pizza.\"<br>Cô gật đầu cầm điện thoại lên đặt đồ ăn: \"Được, Pizza rồi uống trà sữa không?\"<br>Mộng Uyển gật đầu lia lịa: \"Có có, trà sữa chỗ mà chúng ta hay uống đấy.\"<br>\"Được, đã đặt xong rồi.<br><br>Chúng ta ăn uống xong rồi đến công ty sau.\" <br>Cô nói rồi mở ảnh ra xem tấm hình chụp sáng nay, khóe miệng cong lên nở nụ cười không biết giờ này Vu Dương đang làm gì? Chắc là ở quân khu ăn trưa rồi, chỉ mới xa anh mấy tiếng nhưng lại cảm thấy nhớ anh.<br><br>Cô ngắm nhìn một lúc sau đó tắt điện thoại đặt lên bàn quay sang cầm điều khiển lên bật TV xem.<br>Ở bên trong quân khu, Vu Dương để đồ ở ký túc xá sau đó ra ngoài đi xuống nhà ăn.<br><br>Ở phía sau Tư Nhuệ đi tới khoác vai anh, cười hỏi: \"Hôm nay dọn về ký túc xá ở lại rồi à?\"<br>Anh gật đầu đôi mắt vẫn nhìn về phía trước: \"Đúng vậy.\"<br>\"Hai vợ chồng các cậu mới ở gần bên nhau vài tháng vậy mà bây giờ lại xa cách rồi.<br><br>Không sao, đừng buồn còn có anh em bên cạnh cậu.<br><br>Tối nay anh em cậu đi hẹn hò, đi chung không?\"<br>Anh quay sang nhìn cậu ta, nở nụ cười nói: \"Cút.\"<br>Tư Nhuệ cười lớn nói: \"Không cút, đi ăn cơm thôi.<br><br>Không chọc đội trưởng của chúng ta nữa.\"<br>\"Chiều nay cho cậu chạy bộ quanh sân hai mươi vòng.\"<br>\"Cậu vừa nói cái gì? Không được, chúng ta là anh em bạn bè tốt với nhau...\"<br>\"Hai mươi lăm.\"<br>\"Vu Dương, chúng ta là đồng đội với nhau.\"<br> <br>Anh vẫn nói: \"Ba mươi.\"<br>Tư Nhuệ nghe vậy thì vội nói: \"Tôi không nói nữa, không nói nữa.<br><br>Hai mươi, hai mươi.\"<br>Còn ở bên trong nhà, Mộng Uyển thì đang ngồi trên sofa xem TV còn Uyển Ngưng đi vào bếp mở tủ lạnh ra nhìn thì thở dài.<br><br>Bên trong không có gì ngoài mấy chai nước lọc và nước ngọt.<br><br>Cô cầm lấy chai nước lọc lên mở ra uống một ngụm, tiếng chuông cửa lúc này reo lên.<br><br>Mộng Uyển nhanh chóng đứng dậy nói với cô: \"Để em đi ra nhận đồ ăn cho.\"<br>Cô gật đầu cũng không có ý kiến gì: \"Được, em đi đi.\"<br>Nhìn cô ấy nhanh chóng chạy đi, cô lắc đầu thầm nghĩ người lúc nãy nằm bẹp dí trên ghế vì mệt mỏi và người sung sức chạy ra nhận đồ ăn như này có phải cùng một người không nữa.<br><br>Cô đi ra phòng khác ngồi xuống ghế sofa uống nước.<br><br>Mộng Uyển nhanh chóng chạy lại chỗ cô, trên tay còn có túi đồ ăn và trà sữa, nói: \"Chị đợi em một chút em soạn đồ ăn ra rồi hai chị em mình cùng ăn.\"<br>Cô gật đầu: \"Được, phiền em rồi.\"<br>Cô ấy nhanh chóng cầm túi đồ ăn để xuống bàn rồi mở ra nhìn những miếng pizza ngon mắt được để trong hộp bụng cũng phối hợp kêu lên, cô ấy lấy hai ly trà sữa ra đặt lên bàn quay sang nhìn cô: \"Chị Uyển Ngưng, mau ăn thôi.\"<br>\"Được.\"<br><br>"]