["<br>Trong căn phòng có một cô gái đang nằm dài trên ghế sofa, mái tóc dài tán loạn trên gối, tay thì cầm kịch bản.<br><br>Cô gái có một gương mặt rất đẹp, nốt ruồi ở dưới mí mắt phải của cô càng tăng lên thêm vẻ đẹp kiều diễm mị hoặc của cô.<br>Tiếng cửa phòng được mở ra kèm theo đó có tiếng bước chân đi vào.<br><br>Sau đó có giọng nói của một cô gái trong trẻo vang lên: \"Chị Uyển Ngưng, đừng nằm ở đó nữa mau thức dậy sửa soạn ăn chút gì đó rồi đi đến đoàn phim.\"<br>Uyển Ngưng mở mắt nhìn lên trần nhà, đặt kịch bản lên bàn nhíu mày ngồi dậy: \"Mộng Uyển, hôm qua không phải em nói hôm nay lịch trình của chị nay trống sao?\"<br>Mộng Uyển đặt túi thức ăn lên bàn ăn, đi vào phòng bếp lấy đồ: \"Đúng vậy nhưng lúc nãy đạo diễn mới gọi cho em, nói là 1 giờ chiều phải có mặt để quay lý do là hôm nay nữ chính có việc nên mới như thế.\"<br>Cô nhìn lên đồng hồ thì đã là 11 giờ rưỡi, cô đứng dậy đi đến bàn rót một ly nước uống hết một hơi rồi đi về phòng đóng sầm cửa lại.<br><br>Mộng Uyển đang cầm cái tô bước ra nghe tiếng đóng cửa thì giật cả mình xém làm rớt cả tô.<br>Một lát sau Uyển Ngưng từ phòng đi ra, trên người cô cũng không còn mặc váy dài ngủ lúc nãy mà thay đó là một chiếc áo thun dài tay hồng đơn giản kèm với chân váy dài.<br><br>Cô để áo khoác của mình lên ghế sofa, đi tới chỗ bàn ăn kéo ghế ngồi xuống.<br>Mộng Uyển cầm đôi đũa ra đưa cho cô, đặt ly nước cam lên bàn, rồi ngồi đối diện cô: \"Chị mau ăn đi.\"<br>Cô bắt đầu tập trung ăn phần của mình còn Mộng Uyển thì cầm điện thoại lướt weibo.<br><br>Ăn xong cô cầm lấy ly nước cam uống một hơi hết ly, lấy giấy lau miệng đưa mắt nhìn đồng hồ: \"Đã 12 giờ rưỡi rồi mau đi thôi.<br><br>Tới đoàn phim ít nhất cũng phải tầm 20 phút.\"<br>Mộng Uyển vội cất điện thoại, đứng dậy dọn dẹp bàn ăn.<br><br> <br>Uyển Ngưng đứng dậy đi tới chỗ sofa lấy áo khoác mặc vào rồi lấy khẩu trang và kính râm đeo vào rồi bước ra ngoài.<br><br>Mộng Uyển dọn dẹp xong đi tới lấy túi xách của mình rồi bước ra ngoài đóng cửa lại.<br>Hai người từ trong chung cư đi ra đã thấy một chiếc xe đen quen thuộc đậu ở đó, Mộng Uyển chạy lên trước mở cửa xe ghế sau cho cô, cô bước vào thì Mộng Uyển theo sau vào.<br>Trên đường tới đoàn phim, Uyển Ngưng lấy điện thoại từ túi ra lướt Weibo.<br><br>Cô hỏi Mộng Uyển đang ngồi bên cạnh: \"Triều Dương chị ta dạo này không gọi cho em sao?\"<br>\"Dạ không, hình như dạo này chị ta đang tập trung nâng đỡ cho một diễn viên nam trẻ nào đó mới nổi.\" Mộng Uyển nói xong cẩn thận quan sát phản ứng của cô.<br>Cô nghe vậy cũng chẳng phản ứng gì gọi là tức giận, lúc nãy cô lướt Weibo nhìn thấy tấm ảnh giữa chị ta và nam diễn viên đó đăng nên mới thuận miệng hỏi.<br>Cô cất điện thoại vào túi, quay đầu ra nhìn ngoài cửa sổ hờ hững nói: \"Có khi chị ta cũng đã quên dưới trướng chị ta còn chị cũng không chừng.\"<br>Triều Dương đã làm quản lí cho cô ba năm nay, lúc đầu khi mới kí hợp đồng thì chị ta còn nâng đỡ cô nhận cho cô những vai phụ tuy nhỏ nhưng cũng để lại ấn tượng cho khán giả.<br><br>Càng về sau thì chị ta thấy cô không nổi tiếng mấy cũng đã hết kiên nhẫn nên toàn đưa cho cô những vai nhỏ tránh cô nhàn rỗi quá thôi.<br>Ở trên một chiếc xe màu đen khác, có một người đàn ông đeo kính đang ngồi ở ghế sau xe vắt chéo chân tay cầm Ipad lướt đọc tin tức.<br><br>Người đàn ông có gương mặt rất đẹp, đôi mắt nhỏ dài,làn da nâu vì rám nắng, nhưng vẻ mặt thì tỏ ra nghiêm nghị lạnh lùng.<br>Người đàn ông ngồi bên cạnh nãy giờ chỉ dám ngồi thẳng lưng cũng không dám thở mạnh, rõ ràng trời hôm nay rất nóng nhưng khi ngồi cạnh người này thì lại cảm thấy lạnh toát.<br>Vu Dương ngồi bên cạnh tắt màn hình lại để sang một bên, hỏi: \"Lâm Vũ, tình hình sức khỏe dạo này của ông nội tôi như nào?\"<br>Lâm Vũ nghe thấy là đang hỏi mình thì quay sang nhìn anh, nói: \"Sức khỏe dạo này của lão gia cũng không được tốt lắm.<br><br>Mấy hôm trước lão gia còn ngất xỉu trong thư phòng...\"<br>Nói tới đây Lâm Vũ cũng không dám nói tiếp nữa vì khi anh vừa nói xong thì trên người Vu Dương lại tỏa ra áp suất thấp nhất khiến sóng lưng anh lạnh toát.<br> <br>Vu Dương để máy tính bảng sang một bên, anh tháo mắt kính ra đưa tay lên day thái dương, đưa mắt nhìn ra ngoài cửa sổ.<br><br>Cũng đã lâu rồi anh mới trở về đây nơi này thay đổi cũng khá nhiều so với trước khi anh đi nhập ngũ.<br>Tới đoàn phim hai người bọn cô bước xuống xe đi vào trong.<br><br>Bước vào trong thấy đang diễn cảnh của nam nữ chính, một nữ trợ lý chạy tới: \"Chị Uyển Ngưng chúng ta vào thay đồ rồi trang điểm thôi chị.\"<br>Nữ trợ lý dẫn đường hai người bọn cô đi theo phía sau vào phòng trang điểm.<br><br>Một lát sau cô đã thay xong bộ đồ cung nữ, giờ đang ngồi để họ trang điểm.<br>Nhân viên trang điểm nhìn đường nét trên gương mặt của Uyển Ngưng thầm than chỉ cần trang điểm đơn giản thôi cũng đã thu hút bao nhiêu ánh nhìn.<br><br>Nhân viên trang điểm cầm đánh phấn cho cô cười nói: \"Chị Uyển Ngưng em trang điểm cho người khác thì suy nghĩ xem cách nào để trang điểm họ đẹp lên, còn đối với chị thì em phải suy nghĩ xem trang điểm cho chị như nào để bớt đẹp không quá nổi bật.\"<br>Uyển Ngưng đang ngồi lướt điện thoại nghe vậy thì bật cười: \"Thật vậy sao? Thế chị quá khác biệt rồi.\"<br>Tiếng chuông điện thoại reo lên, cô mở ra nhìn thì thấy tin nhắn của mẹ cô gửi tới: [ Tối nay về nhà ăn cơm cùng ba mẹ.]<br>[ Vâng.<br><br>]<br>Cô nói với Mộng Uyển đang ngồi trên chiếc ghế cách cô không xa: \"Mộng Uyển em gọi cho tài xế nói lát không cần tới rước đâu, em xuống lấy chìa khóa xe đi.\"<br>Mộng Uyển nghe thế thì cầm điện thoại ra, gật đầu: \"Vâng chị.\"<br>Sau khi diễn xong, hai người bọn cô từ trong đoàn phim bước ra.<br><br><br>Uyển Ngưng lấy kính râm đeo vào, hỏi: \"Chìa khóa xe đâu?\"<br>Mộng Uyển lấy chìa khóa để từ trong túi xách ra đưa cho cô: \"Đây chị.\"<br>\"Em lên xe đi chị chở về cho.\"<br>\"Không cần đâu chị, em có hẹn rồi người ta đang chờ em ở đằng kia.\" Mộng Uyển lắc đầu chỉ chiếc xe đậu cách xe cô không xa.<br>Uyển Ngưng nhận lấy chìa khóa, nhìn theo hướng tay của cô trêu chọc: \"Là bạn trai của em sao?\"<br>Mộng Uyển đỏ mặt ngượng ngùng gật đầu nhìn cô, cô thấy vậy thì bật cười: \"Được rồi, em đi với cậu ta đi.<br><br>Nhớ chú ý an toàn, chị có việc đi trước.\"<br>\"Vâng chị.\"<br>Uyển Ngưng lái xe đi theo hướng trung tâm ở thành phố, cô suy nghĩ rốt cuộc ba mẹ gọi cô về là có việc gì quan trọng đến thế.<br><br>Tiếng chuông điện thoại vang lên cắt đứt dòng suy nghĩ của cô, cô nhìn thấy tên người gọi là Mộng Uyển thì bắt máy: \"Alo.\"<br>\"Alo chị Uyển Ngưng, lúc nãy chị Triều Dương gọi tới bảo là sáng mai 9 giờ tới công ty họp.\"<br>Cô nghe vậy thì hơi bất ngờ, cuối cùng chị ta cũng nhớ tới một diễn viên nhỏ bé như cô rồi sao.<br><br>Cô cũng muốn xem thử là chị ta đang muốn tính toán gì, cô nói: \"Được chị biết rồi.\"<br>Uyển Ngưng chạy vào khu biệt thự Dinh Uyển, chạy thêm một chút nữa đã thấy căn biệt thự lớn nhất ở trong đó.<br><br>Căn biệt thự được thiết kế theo phong cách phương Tây cổ điển, cô đậu xe trước cổng bước xuống nhấn chuông cửa.<br>Một lát sau có một người đàn ông trung niên tay cầm bình tưới nước chạy ra mở cổng, đây là quản gia trong nhà cô, ông cười nói: \"Cô chủ về rồi, mau vào nhà đi ông bà chủ đang đợi.\"<br>\"Được, cháu biết rồi.\" Cô thấy cổng đã mở thì trở lại ngồi lên xe lái xe chạy vào trong.<br><br>Đậu xe xong cô bước xuống nhìn sân vườn ở nhà mình, mới có mấy tháng không về mà mẹ lại trồng thêm nhiều loài hoa mới nữa rồi.<br><br>Sân vườn nhà cô được trồng rất nhiều hoa, đó là sở thích của mẹ cô và cũng làm tăng lên vẻ đẹp ở căn biệt thự này.<br>Uyển Ngưng bước vào trong phòng khách đã thấy một người đàn ông trung niên đeo kính gương mặt nghiêm nghị, ngồi đọc tài liệu hồ sơ.<br> <br><br>Ông nghe thấy tiếng động thì tháo kính ra nhìn cô: \"Về rồi đó à?\"<br>\"Con về rồi.<br><br>Mẹ đâu ba?\" Người đàn ông trước mắt này chính là ba của cô Uyển Trạch, là một chủ tịch của ngân hàng đầu tư đứng đầu trong nước.<br>\"Ở trong phòng bếp nấu vài món mà con thích ăn.\"<br>Uyển Trạch vừa mới nói xong thì đã thấy có một người phụ nữ trung niên từ trong phòng bếp đi ra.<br><br>Bà mặc một bộ đồ công sở nhưng trước ngực bà lại đeo chiếc tạp dề làm cho người ta cảm thấy gần gũi.<br><br>Bà là mẹ cô cũng là một họa sĩ nổi tiếng trên thế giới hiện tại bà đang mở lớp dạy học vẽ.<br>Tĩnh Hương đi đến gần cô cười dịu dàng nói: \"Về rồi đó à, mẹ có nấu vài món mà con thích mau vào ăn đi.<br><br>Ông cũng để công việc sang một bên mà vào ăn chung với con.\"<br>Bà nắm tay cô dẫn vào phòng ăn, Uyển Trạch thấy tình cảnh như này thì thở dài đứng dậy đi theo sau.<br><br>Cô nhìn xung quanh vẫn thấy thiếu một người thì thắc mắc hỏi: \"Chị con hôm nay không về sao?\"<br>Bà kéo ghế ra cho cô ngồi rồi về chỗ ngồi của mình ngồi xuống, lườm Uyển Trạch đang đi vào phòng ăn: \"Cái đó thì phải hỏi ba con, sắp xếp cho chị con đi công tác không có ở trong Thượng Hải.\"<br>Ông mới vào đã bị bà lườm như thế giả vờ không thấy, bình tĩnh kéo ghế ngồi xuống, hắng giọng nói: \"Mau ăn cơm đi.\"<br>\"Ăn đi, mẹ có làm món sườn xào chua ngọt, cá sốt chua ngọt, canh gà,cánh gà chiên.<br><br>Đều là món con thích cả đó ăn nhiều vào, mẹ thấy con gầy đi rồi.\"<br>\"Vâng, nhưng con cũng không có ốm đâu vừa rồi mới cân thì lại tăng thêm một kí.\"<br>Uyển Ngưng ăn cơm đưa mắt nhìn hai người họ: \"Ba mẹ kêu con về đây còn có chuyện gì khác đúng không?\".<br><br>"]