["<br>Uyển Ngưng ở trong bệnh viện hai ngày rồi làm thủ tục xuất viện còn Vu Dương thì bị cô ép ở lại để theo dõi tình hình vết thương.<br><br>Hôm nay ở bên trong đoàn phim, lúc cô vừa bước vào thì đạo diễn Mã đã chạy tới nhìn cô một lượt rồi xoay cô một vòng hỏi: \"Cô đã đỡ hơn chưa? Có sao không?\"<br>Cô nhìn ông cười nói: \"Tôi đã đỡ hơn rồi đạo diễn Mã nhưng nếu ông mà vẫn còn có ý định xoay tôi tiếp thì tôi chắc chắn có sao.\"<br>Ông nghe vậy thì cười cười rút tay lại: \"Cô không biết đâu, lúc đó khi tôi biết tin cô bị bắt cóc trong lòng tôi lo lắng đến chừng nào.<br><br>Cũng may bây giờ cô mọi thứ đều bình an, thế thì tốt rồi.\"<br>\"Đã làm phiền đạo diễn Mã lo lắng rồi, tôi bây giờ cũng đã không sao.\"<br>Ông gật đầu nói: \"Được rồi, cô đi vào phòng trang điểm đi.<br><br>Cô bây giờ cũng chỉ còn vài cảnh nữa là hoàn thành vai diễn rồi, cố lên.\"<br>\"Vâng, tôi sẽ cố hết sức.\" <br>Cô và Mộng Uyển đi vào phòng trang điểm, bước vào đã thấy Duệ Khải đang ngồi nhắm mắt lại để nhân viên trang điểm.<br><br>Cô lên tiếng chào hỏi: \"Anh Duệ Khải sáng tốt lành.\"<br>Duệ Khải nghe thấy tiếng cô thì mở mắt ra nhìn cô qua gương: \"Buổi sáng tốt lành.<br><br>Hôm nay cô đã đi quay rồi sao? Sao không nghỉ ngơi thêm vài ngày rồi hãy quay lại làm việc.\"<br>Cô đi tới bàn trang điểm đối diện anh ngồi xuống, cười nói: \"Tôi thấy cũng khỏe hơn rồi nên mới trở lại tiếp tục làm việc, với lại tôi cũng chỉ còn vài cảnh nữa thôi nên trở lại đóng cho xong.\"<br> <br>Anh nghe vậy thì cũng không nói gì thêm, Mộng Uyển đi tới đưa ly nước sang cho cô.<br><br>Nhân viên trang điểm lúc này cũng bước vào phòng đi tới chỗ cô: \"Chị Uyển Ngưng buổi sáng tốt lành.\"<br>Cô cầm lấy ly nước uống gật đầu với cô ấy: \"Em buổi sáng tốt lành.\"<br>Nhân viên trang điểm mở hộp phấn ra, nói: \"Chị hôm nay như thế nào rồi, đã khỏe hơn chưa? Em nghe nói chị bị bệnh nên mới xin nghỉ phép.\"<br>\"Chị đã khỏe nhiều rồi, bây giờ cũng đã không sao nữa.\" <br>Nhân viên trang điểm dặn dò cô: \"Thời tiết này đang lạnh dễ bị cảm lắm, chị nhớ ăn mặc nhiều vào một chút để giữ ấm cho cơ thể.\"<br>\"Chị biết rồi, cảm ơn em.\" Cô đặt ly nước lên bàn để cho cô ấy trang điểm.<br>\"Mà sắp tới giáng sinh rồi đó chị, chị đã có kế hoạch gì trong ngày đó chưa?\"<br>Nghe cô ấy nói tới cô mới để ý thấy bây giờ trời cũng đã tháng 12, giáng sinh cũng sắp tới gần.<br><br>Cô vẫn chưa có kế hoạch gì cho ngày đó, cô cũng muốn đón giáng sinh với anh nhưng cô lại sắp về Thượng Hải vẫn chưa biết như thế nào.<br>Giờ nghỉ trưa cô đang ngồi đợi cơm hộp từ Mộng Uyển đem tới nhưng đợi một lát rồi mà vẫn chưa thấy đâu.<br><br>Cô ngồi lướt điện thoại thì nghe thấy một giọng nữ truyền tới: \"Chị Uyển Ngưng.\"<br>Cô ngẩng đầu lên nhìn thì thấy Vân Hi đang đi tới chỗ cô, trên tay còn cầm hộp cơm giữ nhiệt, đi bên cạnh còn có Mộng Uyển.<br><br>Cô nhìn cô ấy hỏi: \"Sao em lại tới đây?\"<br>Vân Hi đặt hộp cơm giữ nhiệt trên bàn, nói: \"Em đem cơm trưa tới cho chị.\"<br>Mộng Uyển ở bên cạnh mở hộp cơm ra nhìn thấy toàn những món ăn ngon, bụng không nhịn được kêu lên một tiếng khiến cho hai người bọn họ quay sang nhìn rồi phì cười.<br>Uyển Ngưng nhận lấy cơm, cầm đũa lên gắp thịt bỏ vào miệng hỏi: \"Em tới đây một mình sao?\"<br>Vân Hi ngồi đối diện lắc đầu: \"Không phải, Tư Nhuệ đưa em tới.<br><br>Khi nào em về thì gọi anh ấy tới đón.\"<br>Cô hỏi: \"Có phải cậu ấy vì chuyện vừa rồi nên lo lắng em đi một mình không?\"<br>\"Dạ phải nên em nghĩ cứ khoảng thời gian này để anh ấy đưa đón để cho anh ấy yên tâm.<br><br>Qua thời gian rồi em mới đề nghị lại sau.\" <br>Cô gắp đồ ăn bỏ vào phần cơm của mình nghe vậy gật đầu: \"Em nói cũng có lý.<br><br>Cậu ấy và Vu Dương đều vẫn còn ám ảnh chuyện xảy ra lúc đó.<br><br>Nếu không phải anh ấy bị bắt nằm trong bệnh viện để theo dõi thì việc chị đi làm anh ấy cũng sẽ đưa đón.\"<br><br>Vân Hi gắp tôm bỏ vào phần cơm cô: \"Chị hôm đó làm em rất khâm phục, chị luôn ở phía trước bảo vệ em cũng nghĩ cách thoát ra.<br><br>Cảm ơn chị.\"<br>Cô nhìn con tôm trong phần cơm rồi nhìn cô ấy: \"Em hôm đó cũng rất dũng cảm, bị bắt vào một nơi tối như vậy mà lại không hoảng loạn.\"<br>\"Thật ra lúc đó em rất sợ nhưng em nghĩ nếu hiện tại sợ hãi cũng không làm được gì, em cùng chị suy nghĩ kế sách thoát ra như vậy sẽ hay hơn.\"<br>\"Nhưng mà cũng may chúng ta thoát ra được nếu không đã chết cháy trong căn nhà đấy.\"<br>Mộng Uyển ngồi bên cạnh nãy giờ lắng nghe hai người nói chuyện không nói câu nào, bỗng cô ấy ngẩng đầu lên nhìn cô: \"Chị Uyển Ngưng, lúc đó em xin lỗi em không bảo vệ được chị còn bị chúng đánh ngất đi.\"<br>Cô nhìn cô ấy, gắp thịt bỏ vào phần cơm của cô ấy nói: \"Em không có lỗi, lúc đó bọn chúng đông như vậy em cũng chỉ là con gái sao có thể đánh lại bọn chúng được.<br><br>Mau ăn đi.\"<br>Bên trong phòng bệnh, Vu Dương ngồi ở trên giường mở sách ra đọc.<br><br>Cửa phòng được mở ra, Chu Kỳ Hiên và Tư Nhuệ bước vào đặt túi đồ lên bàn.<br><br>Tư Nhuệ đi tới hỏi anh: \"Vết thương thế nào rồi?\"<br>Anh khép quyển sách lại để sang một bên: \"Đã đỡ nhiều rồi chỉ là Uyển Ngưng cô ấy lo lắng nên mới để tôi ở lại bệnh viện quan sát thêm.<br><br>Nghe nói cậu bị thương, vết thương sao rồi?\"<br>Tư Nhuệ nhìn cánh tay mình đã được băng bó, anh ấy cười nói: \"Cũng chỉ là vết thương nhỏ mà thôi, bị đạn sượt qua tay chứ không nghiêm trọng mấy.\"<br>Chu Kỳ Hiên cầm lấy trái táo và con dao ngồi xuống gọt vỏ, nói: \"Còn nhớ tên thủ lĩnh bị bắn không? Tôi đoán chắc hắn đã liên lạc nhờ sự trợ giúp từ một thế lực cũng rất lớn mạnh để có thể dựng lên được việc bắt cóc vừa rồi.\"<br>Vu Dương dựa lưng vào gối chạm vào vết thương thì khẽ nhíu mày, nói: \"Chỉ là hiện tại chúng ta không biết rõ người đó là ai.<br><br>Chúng ta ở ngoài sáng còn họ ở trong tối, bây giờ chỉ có cách nên cẩn thận một chút thôi.\"<br>Tư Nhuệ kéo ghế ngồi xuống, thở dài: \"Chúng ta đi làm nhiệm vụ chạm trán biết bao nhiêu người, bây giờ nói ai có thù oán với chúng ta tôi cũng không biết là ai mà tìm được.\"<br> <br>Chu Kỳ Hiên đưa trái táo đã gọt vỏ sang cho Vu Dương: \"Cho nên các cậu chỉ có thể cẩn thận chú ý xung quanh thôi.<br><br>Mà ngày mai tôi và Châu Giác sẽ về Thượng Hải, có lẽ rất lâu chúng ta mới gặp lại.\"<br>Anh nhận lấy trái táo, nói: \"Mai cậu phải về rồi?\"<br>\"Đúng vậy, công ty còn cần tôi về giải quyết công việc.\"<br>Anh cắn một miếng táo, thở dài: \"Nhưng tiếc là tôi không đi tiễn cậu được.\"<br>Chu Kỳ Hiên cười nói: \"Cậu khi nào nghỉ phép về Thượng Hải chắc chắn sẽ gặp lại thôi.\"<br>Tiếng chuông điện thoại reo lên, Tư Nhuệ lấy ra nhìn rồi bắt máy: \"Alo Vân Hi.\"<br>\"Được em ở đó đợi anh, anh tới ngay.\"<br>Cúp máy Tư Nhuệ đứng dậy, nhìn hai người họ nói: \"Vậy tôi đi trước đây, tôi phải đi đón Vân Hi.<br><br>Từ lúc chuyện đó xảy ra, tôi không yên tâm để cô ấy đi một mình.<br><br>Kỳ Hiên, ngày mai tôi sẽ ra tiễn hai người.\"<br>\"Được rồi, không cần phiền phức vậy đâu.<br><br>Cậu mau đi rước cô ấy đi.\"<br>Tư Nhuệ vẫy tay rồi xoay người chạy đi, hai người họ nhìn bóng dáng của anh biến mất sau cánh cửa thì lắc đầu rồi ngồi tán gẫu tiếp tục.<br><br>"]