["<br>Vân Hi trở lại ngồi xuống bàn làm việc: \"Đúng rồi chị dâu ngày mai em có ngày nghỉ phép, em có thể cùng chị tới đoàn làm phim xem chị quay phim được không?\"<br>Uyển Ngưng xoa bóp chân mình ngẩng đầu nhìn cô hỏi: \"Sao em lại có hứng thú tới đoàn làm phim vậy?\"<br>\"Bởi vì từ trước tới giờ em chưa từng đi đến phim trường nên rất tò mò lúc quay phim sẽ như thế nào.<br><br>Có được không chị dâu?\"<br>Cô gật đầu đáp ứng: \"Thôi được, cũng không có chuyện gì lớn.<br><br>Ngày mai chị đi quay hơi sớm nên ngày mai em phải thức sớm rồi.\"<br>Vân Hi vui vẻ nói: \"Không thành vấn đề.\"<br>Mộng Uyển và Uyển Ngưng từ phòng bệnh đi ra ngoài thì nghe thấy giọng nói hào sảng vang lên khiến mọi người đều quay sang nhìn: \"Chị dâu.\"<br>Uyển Ngưng thấy mọi người đều nhìn mình thì hai gò má hơi đỏ, cô nhìn người mặc quân trang trước mắt hình như lúc trước đã từng gặp qua vài lần: \"Cảnh Minh?\"<br>Cảnh Minh cười nói: \"Chị dâu còn nhớ em sao? Mà sao hôm nay chị dâu ở đây?\"<br>\"Tất nhiên là còn nhớ.<br><br>Chị quay phim không cẩn thận bị trật chân nên mới tới đây còn cậu thì sao?\"<br>Cảnh Minh sờ mũi: \"Em có chút cảm mạo nên tới đây lấy thuốc.\"<br>Uyển Ngưng nghe vậy thì vội nói: \"Vậy cậu đi lấy thuốc đi, hai người bọn tôi về trước.\"<br>\"Vâng, vậy chị dâu trên đường về nhớ chú ý an toàn.\"<br>Cô gật đầu cùng Mộng Uyển đi tới chiếc xe đang đậu, Mộng Uyển nhanh tay mở cửa xe ra để cô đi vào ngồi xuống rồi bản thân vào sau.<br><br>Cảnh Minh nhìn thấy chiếc xe rời đi thì mới thu hồi tầm mắt xoay người vào bệnh viện.<br>Ngày hôm sau từ 4 giờ sáng hai người bọn cô đã thức, Mộng Uyển đi mua đồ ăn sáng sẵn tiện đi rước Vân Hi.<br><br>Uyển Ngưng thì ngồi trên sofa tay cầm kịch bản lật xem cảnh đóng hôm nay.<br><br>Tiếng mở cửa sau đó là giọng nói của hai cô gái, Vân Hi vươn vai đi tới: \"Không ngờ lại thức sớm như vậy.\"<br> <br>Mộng Uyển đi vào phòng bếp, Uyển Ngưng ngẩng đầu lên nhìn: \"Không quen?\"<br>Vân Hi lắc đầu ngồi xuống cạnh cô: \"Cũng không hẳn, em trước giờ trực nhật ở bệnh viện chuyện thức sớm như vậy cũng bình thường thôi.\"<br>\"Nếu chưa tỉnh ngủ chị kêu Mộng Uyển pha chút cà phê cho em.\"<br>\"Được đó.\"<br>\"Mộng Uyển em pha một ly cà phê sang cho Vân Hi.\"<br>Mộng Uyển ở trong phòng bếp vọng ra: \"Dạ chị.\"<br>Ăn sáng xong ba người rời khỏi khách sạn đi lên chiếc xe đã đậu ngoài cửa.<br><br>Vân Hi cúi xuống nhìn chân cô hỏi: \"Chân chị đã đỡ chút nào chưa?\"<br>Uyển Ngưng tay cầm kịch bản đang chăm chú đọc nghe vậy thì trả lời: \"Đã đỡ nhiều rồi.\"<br>Mộng Uyển đưa tay khều Vân Hi đưa bịch bánh sang, nhỏ giọng: \"Chị ấy đang tập trung đọc kịch bản chúng ta tốt nhất đừng nên làm phiền chị ấy.\"<br>Vân Hi gật đầu có vẻ đã hiểu nhận lấy bịch bánh ngồi ăn: \"Được.\"<br>Chiếc xe cũng đã tới phim trường, ba người bọn cô đi xuống cũng trùng hợp một chiếc xe cũng đi tới sau đó Duệ Khải và trợ lý anh ta bước xuống.<br><br>Uyển Ngưng được Mộng Uyển dìu tới cười nói: \"Anh Duệ Khải buổi sáng tốt lành.\"<br>Duệ Khải nhìn xuống chân cô, hôm qua anh cũng có phim trường nên biết chuyện, gật đầu xem như là chào hỏi: \"Chân cô đã đỡ hơn chưa?\"<br>Cô mỉm cười trả lời: \"Đã đỡ hơn nhiều rồi.\"<br>\"Thế thì tốt, vào cùng đi.\"<br>Nhóm người bọn họ vào phòng trang điểm, bên trong Nhật Lệ đang ngồi để nhân viên trang điểm cho.<br><br>Mộng Uyển quay sang nói với Vân Hi đang đứng bên cạnh: \"Chị Vân Hi phiền chị kéo ghế ra giúp em.\"<br>Vân Hi hiểu ý nhanh chóng kéo ghế ra để Uyển Ngưng ngồi vào.<br><br>Uyển Ngưng quay sang nhìn nhân viên trang điểm hôm qua đã trang điểm cho cô, gương mặt cô ấy đau khổ nhìn cô, cô mỉm cười trấn an.<br><br>Cô đưa tay ra: \"Điện thoại.\"<br>Mộng Uyển vội đưa điện thoại sang: \"Đây chị.\"<br> <br>Cô nhận lấy mở điện thoại ra lướt mạng, bên cạnh luôn truyền tới giọng nói của Nhật Lệ: \"Chân mày chỗ này không đậm, cô tô đậm lên chút đi.\"<br>\"Nè cô có biết trang điểm không, sao chỗ đánh phấn này lại không đều?\"<br>\"Đường kẻ mắt lệch rồi cô vẽ lại đi.\"<br>Uyển Ngưng nhìn thời gian đã trôi qua 15 phút thì cau mày, đặt điện thoại lên bàn tiếng động không hề nhỏ khiến Mộng Uyển và Vân Hi đang đứng bên cạnh giật mình ngay cả Duệ Khải đang lướt điện thoại cũng ngẩng đầu quay sang nhìn.<br><br>Mộng Uyển biết chắc chắn là cô nổi giận rồi.<br>Uyển Ngưng quay sang nhìn thẳng cô ta: \"Nếu cô cảm thấy cô ấy trang điểm không tốt thì đi kiếm người khác đi, để cô ấy lại cho tôi.\"<br>Nhật Lệ tức giận nhìn cô: \"Tôi không đổi người trang điểm, với lại hôm nay tôi đến sớm cô cứ ngồi đó đợi đi.\"<br>Lúc này nhân viên trang điểm của Duệ Khải bước vào nhưng còn chưa tới chỗ anh thì nghe anh nói: \"Uyển Ngưng dùng người trang điểm của tôi đi, tôi có cảnh quay sau cô nên cũng chưa cần gấp lắm.\"<br>Nhân viên trang điểm của anh nghe xong thì há hốc mồm kinh ngạc, đây là lần đầu tiên cô ấy nghe thấy anh nói như vậy.<br><br>Uyển Ngưng nghe vậy bất ngờ quay sang nhìn anh: \"Như vậy không hay lắm.\"<br>\"Không sao, chúng ta cùng công ty giúp đỡ nhau là chuyện thường tình.\"<br>Nhân viên trang điểm đó hồi thần nhanh chóng đi tới: \"Không sao đâu, sẽ không làm chậm trễ tiến độ quay phim của cả hai.\"<br>Uyển Ngưng nhìn thời gian chẳng còn sớm nữa nên cũng đồng ý để cho nhân viên trang điểm: \"Chuyện hôm nay cảm ơn anh.\"<br>Duệ Khải cong môi nhìn cô nhưng cô đang nhắm mắt để trang điểm nên không thấy: \"Không có gì.\"<br>Mộng Uyển kéo Vân Hi qua bên kia ngồi xuống, Nhật Lệ tức giận cũng chẳng phàn nàn cố ý bắt lỗi chuyện trang điểm nữa.<br>Trang điểm thay đồ xong cũng đã gần một tiếng sau, Uyển Ngưng đi tới chỗ đạo diễn Mã chào ông rồi quay sang nói với Vân Hi: \"Em muốn đi tham quan đâu có thể nói với Mộng Uyển để em ấy dẫn đi.<br><br>Chị đi quay phim trước.\"<br>Vân Hi vẫy tay với cô: \"Chị cứ an tâm làm việc đừng lo cho em.\"<br>Ở trong phòng làm việc quân khu, Cảnh Minh đi tới báo cáo công việc với Vu Dương.<br><br>Sau khi báo cáo xong anh ta đứng đó cũng không có ý định đi ngay, Vu Dương nâng mắt lên nhìn anh ta trầm giọng hỏi: \"Còn chuyện gì?\"<br>\"Em cũng không biết có nên nói hay không.\"<br><br>Vu Dương nhàn nhạt nói: \"Có chuyện thì mau nói không thì đi làm việc khác.\"<br>Cảnh Minh đưa tay gãi đầu: \"Chuyện là hôm qua em có bị cảm mạo nên tới bệnh viện lấy thuốc uống không ngờ lại gặp phải chị dâu từ trong bệnh viện đi ra.\"<br>Vu Dương nghe vậy thì chân mày nhíu chặt, hỏi: \"Cô ấy bị làm sao?\"<br>Cảnh Minh nghe vậy khá bất ngờ: \"Em tới hỏi mới biết chị ấy trong lúc quay phim bị trật chân.<br><br>Chị ấy không nói với anh chắc là không muốn anh lo lắng.\"<br>\"Được rồi cảm ơn cậu.<br><br>Cậu ra ngoài làm việc tiếp đi.\"<br>Cảnh Minh chào anh một cái rồi vội vàng rời đi, cảm giác như bản thân đang làm một chuyện gì đó rất vĩ đại.<br><br>Vu Dương nhìn đồng hồ treo tường rồi bước xuống sân huấn luyện cho những người quân lính khác.<br>Cảnh quay buổi sáng của Uyển Ngưng tới trưa mới quay xong, lúc cô rời khỏi thì mồ hôi đã chảy xuống từ trán tới gò má cô, ngay cả bộ quân trang cô đang mặc cũng ướt một mảng lớn.<br><br>Mộng Uyển vội vàng chạy tới đưa bình nước sang cho cô rồi cầm quạt tay quạt cho cô.<br>Uyển Ngưng nhận lấy uống từng ngụm hưởng thụ những cơn gió thổi tới.<br><br>Vân Hi cầm lấy khăn giấy lau mồ hôi trên mặt cho cô: \"Em không nghĩ tới mọi người lại quay phim vất vả như vậy.\"<br>Cô mỉm cười đi tới ghế ngồi xuống: \"Hai đứa chưa ăn cơm thì mau đi lấy cơm đi.\"<br>Mộng Uyển quạt quạt cho cô nói: \"Cơm trưa hôm nay của đoàn phim sẽ do anh Duệ Khải bao.<br><br>Mọi người đang đợi trợ lý của anh ấy mua cơm về.\"<br>Cô nghe vậy cũng không bất ngờ lắm dù gì đi quay phim chuyện mua cơm mua nước cho mọi người là chuyện thường tình.<br><br>Vân Hi đi tới ngồi xuống cạnh cô, quan tâm hỏi: \"Chân chị vẫn ổn chứ?\"<br>Nghe Vân Hi nhắc đến cô mới có cảm giác chân mình hơi đau nhức có lẽ do đứng nhiều nên chân cô mới thế, cô gật đầu: \"Vẫn ổn.\"<br>Vân Hi đưa tay xoa bóp chân cho cô: \"Với tình hình như này chân chị sẽ rất lâu mới khỏi.\"<br>Mộng Uyển nghe vậy thì nhăn mặt: \"Rất lâu luôn sao?\"<br>Vân Hi nhìn cô ấy bật cười: \"Yên tâm đi lâu lắm cũng sẽ là 1 tuần.\"<br>Mộng Uyển nghe vậy thì thở phào nhẹ nhõm, lúc này trợ lý của Duệ Khải đi tới trên tay cầm ba hộp sang: \"Chị Uyển Ngưng đây là cơm hộp mà anh Duệ Khải mời mọi người chị cũng nhận đi.\"<br>Uyển Ngưng đưa ánh mắt ra hiệu cho Mộng Uyển, cô ấy vội vàng đưa tay ra lấy.<br> <br><br>Cô cười nói: \"Gửi lời cảm ơn của tôi tới anh ấy về bữa cơm trưa này.\"<br>\"Được vậy chị cứ từ từ dùng.\"<br>Thấu trợ lí của Duệ Khải rời đi, Mộng Uyển đưa hộp cơm sang cho cô sau đó đưa cho Vân Hi.<br><br>Cô ấy mở hộp cơm ra nhìn thấy bên trong có đùi gà khá to thì bất ngờ: \"Là cơm gà đó chị Uyển Ngưng.\"<br>Uyển Ngưng bật cười cầm lấy muỗng ăn cơm: \"Vân Hi hôm nay có phúc lớn được ăn cơm gà do anh Duệ Khải mua rồi.\"<br>Vân Hi cười cười: \"Nhưng em cảm thấy ánh mắt của anh Duệ Khải nhìn chị có gì đó không đúng lắm.\"<br>\"Có gì không đúng?\"<br>\"Em cũng không biết nói sao nữa.\"<br>Ở trong phòng nghỉ trợ lý của Duệ Khải đi tới chỗ anh đang nằm nghỉ nói: \"Em đã đưa hộp cơm sang cho chị Uyển Ngưng rồi.\"<br>Duệ Khải mở mắt ra chỉ nói \"ừ\" một tiếng rồi tiếp tục nhắm mắt nghỉ ngơi nhưng khóe môi bất giác cong lên.<br><br>Trợ lý ở bên cạnh lắc đầu thở dài chỉ sợ nghệ sĩ nhà anh đã để ý tới người nào đó rồi.<br>Ăn cơm xong Uyển Ngưng tiếp tục cảnh quay, Mộng Uyển quay sang hỏi Vân Hi đang ngồi bên cạnh: \"Cũng còn rất lâu chị ấy mới quay xong cảnh này hay để em đưa chị đi tham quan đoàn phim.\"<br>Vân Hi gật đầu đồng ý: \"Được đó.\"<br>Mộng Uyển dẫn Vân Hi đi tham quan một vòng ở phim trường giới thiệu qua cho cô ấy.<br><br>Lúc đi ngang qua một góc khuất thì nghe thấy giọng nói của Nhật Lệ vang lên ở gần đó: \"Uyển Ngưng cô ta là cái gì mà được đóng vai nữ 8.<br><br>Một diễn viên nhỏ bé như cô ta mà cũng nhận được vai này chắc chắn đã lên giường không biết bao nhiêu người.\"<br>Người đối diện cô ta nói: \"Trong giới giải trí này chuyện cô ta lên giường với kim chủ là chuyện rất bình thường.\"<br>Hai người bọn cô nghe vậy thì tức giận bước ra, Mộng Uyển đi tới nói: \"Nhật Lệ cô biết gì mà nói chị Uyển Ngưng là tự lực mình đi lên nhận được vai diễn này chứ không hề lên giường với bất kì người kim chủ nào.<br><br>Cô đừng có ngậm máu phun người.\"<br>Nhật Lệ nhìn thấy hai người thì khá kinh ngạc nhưng sau đó nhanh chóng cười nói: \"Cô cũng chỉ là một trợ lý của cô ta cô hiểu hết cô ta sao? Lỡ không có cô, cô ta lên giường với kim chủ thì cô đâu biết được.\"<br>Vân Hi lúc sáng đã không vừa mắt với người trước mắt này, tiến lên một bước lạnh giọng nói: \"Cô tốt nhất là ăn nói cho đàng hoàng, chị Uyển Ngưng là người như thế nào bọn tôi biết rõ không cần cô ở đây gièm pha bịa đặt những điều lung tung.\"<br>Nhật Lệ hừ lạnh một tiếng: \"Cô mới quen biết cô ta bao lâu mà bênh vực, biết đâu sau này lại hối hận không kịp.\"<br>Mộng Uyển không nghe nổi nữa tiến lên đưa tay tát vào mặt cô ta một cái, mọi người xung quanh nhất thời kinh ngạc không phản ứng kịp: \"...\".<br><br>"]