["<br>Uyển Ngưng về đến nhà cũng đã hơn một giờ sáng, cô đưa tay bật đèn phòng khách lên.<br><br>Căn phòng đang chìm trong bóng tối bỗng sáng lên do ánh đèn, cô tháo đôi giày cao gót để sang một bên rồi cầm túi xách đặt lên ghế.<br><br>Cô đi vào bếp rót một ly nước uống một hơi rồi đặt ly không xuống bàn.<br>Cô đi tới ghế cầm lấy túi xách rồi về phòng, mở tủ quần áo lấy một bộ đồ ngủ rồi đi vào phòng tắm.<br><br>Lát sau cô từ trong phòng tắm bước ra, trên người cũng đã thay sang bộ đồ ngủ thoải mái hơn.<br><br>Cô đi tới giường ngồi xuống, cầm lấy điện thoại lên nhìn đồng hồ cũng đã hai giờ sáng.<br><br>Cô biết giờ này cũng đã trễ nhưng vẫn nhắn một tin chúc Vu Dương ngủ ngon và ngày mới tốt lành sau đó tắt máy nằm xuống giường, đưa tay tắt đèn rồi đắp chăn nhắm mắt lại ngủ.<br>Ngày hôm sau ở quân khu, Vu Dương thức dậy rửa mặt đánh răng xong thì thay sang một bộ đồ khác không phải là quân trang mà anh hay mặc thường ngày.<br><br>Anh cầm điện thoại mở lên để xem giờ thì nhìn thấy có một tin nhắn chưa đọc, bấm vào thì chính là tin nhắn mà cô gửi đến lúc hai giờ sáng.<br>Anh đọc xong thì nhíu mày, giờ đó cô còn nhắn cho anh chứng tỏ là cô ngủ khá muộn.<br><br>Mấy bữa gần đây anh biết cô luôn như thế, cũng biết công việc yêu cầu nên anh chỉ có thể cảm thấy đau lòng mà không thể kêu cô nghỉ ngơi sớm hơn được.<br>Lúc này Cảnh Minh ở bên ngoài gõ cửa nói: \"Đội trưởng, xe đã chuẩn bị xong rồi.<br><br>Chúng ta đi thôi.\"<br>Anh cất điện thoại vào túi rồi nói: \"Được, tôi biết rồi.\"<br>Ở bên trong đoàn phim, nhân viên trang điểm nhìn quầng thâm mắt của Uyển Ngưng thì nói: \"Dạo này chị không ngủ đủ giấc sao? Em thấy quầng thâm ở mắt chị rồi này.\"<br> <br>Cô nhìn bản thân trong gương rồi thở dài, gật đầu: \"Đúng rồi em, mấy hôm nay 2 giờ sáng chị mới ngủ, 5 giờ thì lại thức.<br><br>Nên mới có quầng thâm mắt đây.\"<br>Nhân viên trang điểm nghe vậy thì nói: \"Nghe chị nói thế thì em hiểu rồi, cũng thấy chị cực quá.<br><br>Để em trang điểm che đi quầng thâm ở mắt chị.\"<br>\"Vậy cảm ơn em trước.\" <br>Mộng Uyển lúc này đi vào phòng trang điểm, trên tay cầm ly cà phê đi tới đưa sang cho cô: \"Chị Uyển Ngưng, cà phê của chị.\"<br>\"Cảm ơn em.\" Cô đưa tay nhận lấy, uống một ngụm khiến cho cô nhíu mày bởi vì vị đắng của cà phê ở trong miệng cô khiến cô tỉnh táo lên không ít.<br><br>Mộng Uyển thấy cô nhíu mày thì biết cà phê chắc vẫn còn đắng, cô ấy đưa túi đường sang: \"Chị bỏ đường vào đi, sẽ đỡ đắng hơn.\"<br>Cô nhận lấy xé túi đường rồi bỏ vào ly cà phê, cầm ống hút khuấy lên rồi uống một ngụm cảm thấy không đắng nữa thì chân mày mới giãn ra.<br><br>Cô trước giờ rất ít uống cà phê bởi vì cà phê khá đắng khiến cô uống không được.<br><br>Mỗi lần uống đều bỏ sữa hoặc đường vào để làm giảm đi vị đắng như vậy cô mới uống được.<br>Một lát sau cửa phòng được mở ra, Nghiên Hinh bước vào trên tay còn cầm một túi gì đó.<br><br>Cô quay sang nhìn cô ấy hỏi: \"Sao chị lại sang đây?\"<br>Nghiên Hinh đặt túi đồ trên bàn, từ bên trong lấy ra vài hộp bánh đặt trước mặt cô: \"Đây, cho em.<br><br>Đều là bánh mà mẹ chị làm cả, chị đem sang cho em ăn cùng.\"<br>Cô nhìn những hộp bánh trước mắt rồi nhìn cô ấy, cười nói: \"Cảm ơn chị nhưng nhiều bánh như này em sợ sẽ ăn không hết.\"<br>Nghiên Hinh nghe vậy thì nói: \"Không sao hết, em cứ để trong tủ lạnh ăn từ từ.<br><br>Mấy món bánh này để trong tủ lạnh thì sẽ lâu hư đấy.\"<br>Cô nghe vậy thì trong lòng mới cảm thấy yên tâm, cô gật đầu: \"Vậy em cảm ơn chị, em sẽ từ từ ăn những cái bánh do mẹ chị làm.<br><br>Chắc chắn là rất ngon.\"<br>Nghiên Hinh đứng dậy vỗ vai cô, nói: \"Được rồi, vậy em có gì cứ từ từ mà dùng.<br><br>Chị đem mấy cái bánh này tặng những người còn lại đây.<br><br>Lát gặp em sau.\"<br>\"Dạ được, tạm biệt chị.\"<br>Nghiên Hinh lúc này mới mở cửa phòng rời khỏi, cô nhìn mấy cái bánh đang đặt trước mặt rồi cầm lên vài cái bánh đưa sang cho nhân viên trang điểm đang dọn dẹp lại đồ đạc.<br><br>Cô nói: \"Đây, em cũng đem vài cái bánh này về ăn đi.\" <br>Nhân viên trang điểm nhìn mấy cái bánh trên tay cô thì từ chối: \"Chị cứ ăn đi, đây là của chị Nghiên Hinh cho em nào có thể nhận được.\"<br>Cô nghe vậy thì nói: \"Không sao đâu, chị vẫn còn nhiều lắm.<br><br><br>Với lại chị sợ chị ăn không hết như vậy sẽ phụ lòng chị Nghiên Hinh đem tặng.<br><br>Em cứ nhận đi, không sao đâu.\"<br>Nhân viên trang điểm chần chừ nhìn mấy cái bánh trên tay cô rồi mới đưa tay nhận lấy, nói: \"Em cảm ơn chị.<br><br>Chúc chị năm mới vui vẻ.\"<br>\"Được, em cũng vậy.<br><br>Năm mới vui vẻ.\"<br>Lúc này nhân viên đoàn phim đi vào kêu cô ra chuẩn bị, sắp đến cảnh của cô.<br><br>Cô đứng dậy cùng với Mộng Uyển rời khỏi phòng đi đến chỗ đạo diễn Quách chuẩn bị cảnh quay tiếp theo.<br>Hôm nay là ngày cuối quay phim sau đó sẽ được nghỉ Tết trong một khoảng thời gian nên hôm nay mọi người khá bận rộn, cố gắng hoàn thành vai diễn để không chậm trễ tiến độ của mọi người.<br>Do tối Uyển Ngưng có buổi tiệc cuối năm với công ty nên những cảnh của cô đều được sắp xếp dồn lên.<br><br>Lúc quay xong thì cũng đã gần 7 giờ tối, cô nhanh chóng vào phòng trang điểm thay sang một bộ đồ mà Mộng Uyển lúc sáng có đem theo để cho tối nay cô đi dự.<br>Bộ đồ hôm nay cô mặc đó chính là chiếc váy màu xanh hai dây, ở phía sau lộ ra một chút về lưng cô nhưng cũng không quá nhiều.<br><br>Ở phần eo thì được thiết kế vài bông hoa nhỏ làm điểm nhấn, tôn lên vẻ đẹp của chiếc váy.<br>Thay đồ xong cô với Mộng Uyển nhanh chóng đi ra ngoài, trên đường đi cô cũng chào hỏi gửi lời chúc năm mới đến mọi người.<br><br>Vào bên trong xe ngồi, chiếc xe nhanh chóng lái đi, cô ngồi chỉnh lại kiểu tóc rồi quay sang hỏi: \"Mộng Uyển, em thấy vậy được chưa?\"<br>Mộng Uyển nhìn cô rồi gật đầu: \"Đã được rồi chị.\"<br>Cô gật đầu rồi từ trong túi xách lấy một cái gương và cây son ra thoa lên đôi môi mình, nhìn thấy mình trong gương cảm thấy ổn rồi mới cất đồ vào túi.<br><br>Cô tháo đôi dép đang mang rồi lấy đôi giày cao gót để ở trong túi đồ mang vào.<br><br>Mộng Uyển nhìn bên ngoài rồi nói: \"Khoảng mười lăm phút nữa sẽ đến nhà hàng tổ chức tiệc đó chị.\"<br> <br>\"Chị biết rồi.\"<br>Khoảng mười lăm phút sau, chiếc xe dừng lại trước nhà hàng.<br><br>Hai người vừa bước xuống xe đã nhìn thấy Nhạn Di mặc bộ váy màu trắng trễ vai đang đứng bên ngoài.<br><br>Hôm nay cô ấy cũng trang điểm, ăn mặc đẹp hơn thường ngày khiến bọn cô xém không nhận ra.<br><br>Nhạn Di thấy hai người bọn cô thì cô ấy đi tới, nói: \"Hai em cũng tới rồi, mau vào bên trong thôi.\"<br>Uyển Ngưng nhìn cô ấy hỏi: \"Em đến trễ nhất sao?\"<br>Nhạn Di mỉm cười lắc đầu nhìn cô: \"Không có, vẫn còn vài người nữa chưa tới.<br><br>Nhưng em là thành viên mới của công ty nên chị mới đích thân xuống dẫn em vào.\"<br>Hai người bọn cô nghe vậy thì đã hiểu cùng Nhạn Di đi vào bên trong nhà hàng.<br>Ở sân bay, Vu Dương từ bên trong bước ra ngoài nhìn thấy chú Dương đang đứng trước xe.<br><br>Chú Dương thấy anh đi tới thì nhanh chóng chạy lại, nhận lấy hành lý từ anh: \"Vu thiếu, cuối cùng cậu cũng trở về rồi.\"<br>Anh gật đầu nhìn ông hỏi: \"Mọi người đều khỏe cả chứ?\"<br>\"Vâng, đều khỏe.<br><br>Chỉ có điều mọi người đều rất nhớ cậu.<br><br>Lần này cậu về chắc chắn mọi người sẽ vui lắm.\"<br><br>"]