["<br>Bên trong cửa tiệm bánh ngọt, hai người bọn cô ngồi ở một bàn bên cạnh là cửa sổ.<br><br>Trước mắt có khá nhiều dĩa bánh ngọt đã được Vân Hi gọi ra từ trước.<br><br>Uyển Ngưng nhìn dĩa bánh ngọt đặt trên bàn rồi nhìn cô ấy hỏi: \"Em ăn hết chúng sao?\"<br>Vân Hi lắc đầu: \"Một mình em thì không thể ăn hết chúng được còn có chị dâu nữa mà.\"<br>Cô ấy nói rồi đẩy dĩa bánh tiramisu cho cô: \"Đây, chị ăn thử đi.<br><br>Ngon lắm đó.\"<br>Cô nhận lấy rồi ăn thử, cô ấy nhìn cô với ánh mắt trông mong: \"Thế nào, ngon không chị?\"<br>Cô mỉm cười gật đầu: \"Rất ngon, em cũng ăn đi.\"<br>Cô ấy nghe vậy thì nở nụ cười vui vẻ cũng bắt tay vào ăn dĩa bánh trước mắt.<br><br>Cô nhìn thấy cô ấy rất vui vẻ khi ăn bánh ngọt, trên gương mặt tràn đầy sự hạnh phúc.<br><br>Cô hỏi: \"Em thường xuyên đến đây ăn bánh ngọt sao?\"<br>Vân Hi gật đầu: \"Khi em được nghỉ thì em sẽ đến đây ăn, bánh ở đây rất ngon.<br><br>Chị có nghe câu khi tâm trạng không tốt thì hãy ăn đồ ngọt sẽ giúp cho tâm trạng tốt lên.<br><br>Nên sau này chị có chuyện buồn hay tâm sự thì ăn bánh ngọt vào như vậy sẽ đỡ hơn.\"<br> <br>Cô vừa ăn vừa nói: \"Chị có nghe câu này nhưng rất ít khi thực hiện cách đó, thường chị sẽ đến nhà bạn chị tâm sự rồi uống rượu.\"<br>\"Mỗi người có mỗi cách giải bày tâm sự khác nhau, miễn thoải mái là được.<br><br>Đúng rồi, khi nào chị về Thượng Hải?\"<br>\"Sáng mốt.\" Cô cầm lấy dĩa bánh cupcake bên cạnh lên rồi trả lời.<br>Vân Hi nghe xong thì gương mặt nhăn nhó: \"Sớm vậy sao?\"<br>\"Chị được nghỉ ba ngày thôi.<br><br>Em nếu không ăn bánh thì đừng có dầm bánh nữa, nát hết rồi.\"<br>Cô ấy nghe vậy thì vội cúi xuống nhìn thấy dĩa bánh của mình bị dầm nát nhìn vào có hơi ghê một chút, cô cầm muỗng lên múc ăn vẫn còn rất ngon.<br><br>Cô ấy nhìn cô hỏi: \"Vậy khi nào em mới được gặp lại chị?\"<br>Cô cầm lấy ly trà bên cạnh lên uống một ngụm: \"Khi nào chị sắp xếp được thời gian thì bay sang đây thăm mọi người còn không thì khi nào em nghỉ phép, em bay sang Thượng Hải tìm chị là được.\"<br>Hai người ăn bánh ngọt xong thì đi dạo để tiêu thực sẵn tiện chụp vài tấm hình.<br><br>Đi dạo mệt quá nên hai người ngồi trên băng ghế nghỉ ngơi, cầm lấy máy ảnh lên xem những tấm hình mà chụp được nãy giờ.<br><br>Vân Hi nhìn vào cảm thán: \"Chị ăn ảnh thật đó, xinh quá đi mất.<br><br>Chị dâu em đã thành fan của chị rồi.\"<br>Uyển Ngưng nghe vậy thì buồn cười nhìn cô ấy, hỏi: \"Trước giờ không phải sao?\"<br>\"Lúc trước cũng là fan chị bây giờ cũng thế, chỉ là thích chị nhiều hơn một chút đó.\"<br>Cô đưa tay búng trán cô ấy nói: \"Những câu này mà để Tư Nhuệ nghe được chắc chắn sẽ ghen lắm.\"<br>Cô ấy ôm trán xoa xoa: \"Chị không nương tay chút nào hết.<br><br>Với lại anh ấy sẽ không ghen đâu, em chỉ sợ đội trưởng Vu của chị ghen thôi.\"<br>Cô nghe vậy thì cười cười rồi mở máy ảnh ra xem tiếp những tấm hình còn lại, Vân Hi ngồi bên cạnh nhìn cô hỏi: \"Sau khi chị về Thượng Hải thì chị với đội trưởng Vu yêu xa rồi, cũng rất ít cơ hội để gặp nhau.<br><br>Chị...\"<br>Cô biết cô ấy muốn nói đến vấn đề gì, ngẩng đầu nhìn cô ấy nói: \"Chị không sao, không quen thì sẽ tập làm quen.<br><br>Với lúc đầu kết hôn chị cũng đã chuẩn bị sẵn tâm lý rồi, chỉ là bây giờ ngày nào cũng ở bên cạnh anh ấy lúc rời xa có chút không quen một chút.\"<br>Tiếng chuông điện thoại reo lên, cô đặt máy ảnh xuống cầm điện thoại lên là của Vu Dương gọi tới.<br><br>Cô bắt máy: \"Alo.\"<br>Đầu dây bên kia truyền tới giọng nói của anh: \"Em với Vân Hi đi chơi đã về chưa?\"<br>\"Vẫn chưa, em với cô ấy đang ở công viên.\"<br>Anh nghe vậy thì dặn dò: \"Vậy em với cô ấy đi chơi cẩn thận, chú ý an toàn.<br><br><br>Đừng về trễ quá.\"<br>Cô gật đầu đồng ý: \"Em biết rồi.\"<br>Vân Hi thấy cô đã cúp máy thì quay sang hỏi: \"Là đội trưởng Vu gọi cho chị sao?\"<br>Cô cầm lên máy ảnh tiếp tục xem hình: \"Đúng vậy.\" <br>\"Anh ấy gọi tới kêu chị về à?\"<br>\"Không có, chủ yếu là dặn dò nhớ chú ý an toàn và đừng về trễ quá thôi.\"<br>Vân Hi nghe vậy thì vui vẻ kéo lấy tay cô đứng dậy: \"Vậy chúng ta đi chơi tiếp đi.\"<br>Cô loạng choạng đứng dậy cười nói: \"Từ từ.\"<br>Ở quân khu, Vu Dương đang ở bên trong phòng nhìn giấy tờ trên bàn.<br><br>Tư Nhuệ đứng bên cạnh nói: \"Tôi đã điều tra sự việc ngày hôm đó, chỉ tìm được một chút manh mối.<br><br>Một người dân lúc đi ngang qua đã gặp phải một tên đang hốt hoảng chạy đi, trên cánh tay còn có in hình xăm lưỡi liềm.\"<br>Anh nghe vậy thì cau mày: \"Lưỡi liềm?\"<br>\"Đúng vậy, lúc đó bên trong hỗn loạn nhưng bị các đồng đội khác của chúng ta bắt không chừa một ai cho nên tên mà hoảng loạn chạy đi, chỉ có thể là người bắn cho tên thủ lĩnh kia chết để bịt miệng không để lộ manh mối gì.\"<br>Anh đứng dậy đi đến bên cạnh cửa sổ đứng xoay lưng lại, đưa mắt nhìn xuống sân: \"Nếu nói hình xăm lưỡi liềm ở cánh tay thì làm tôi nhớ đến một nhóm tội phạm có quy mô khá lớn về vận chuyển ma túy.\"<br>Tư Nhuệ đi đến bên cạnh anh gật đầu: \"Cậu nói đúng, tôi đã từng nhận nhiệm vụ đi bắt những tên tội phạm đó và đều có một điểm chung chính là hình xăm ở cánh tay.<br><br>Đó là một cái lưỡi liềm, vậy có khi nào người muốn nhắm vào chúng ta chính là họ?\"<br>Ánh mắt anh sâu xa nhìn về phía bầu trời trước mắt: \"Có khả năng, bởi vì chúng ta đã phá hủy khá nhiều đường dây của bọn chúng nên chỉ sợ chúng ghi hận trong lòng.\"<br>Tư Nhuệ nghe vậy thì chân mày nhíu chặt lại: \"Không được, như vậy người thân của chúng ta sẽ gặp nguy hiểm.\"<br>\"Sắp tới Uyển Ngưng sẽ về Thượng Hải, nơi đó khá là an toàn chắc chắn sẽ không sao.<br><br>Còn Vân Hi của cậu tôi nghĩ chắc là nên chú ý một chút.\"<br>\"Cậu nói đúng.\"<br>Anh nghe vậy thì cười cười vỗ vai Tư Nhuệ: \"Nói vậy thôi nhưng tôi nghĩ bọn họ hiện tại chưa dám bứt dây động rừng đâu nên cậu cứ yên tâm.<br><br> <br>Chúng ta bây giờ cần phải tìm ra được chỗ bọn chúng ẩn náu ra tay trước một bước thì mọi chuyện sẽ êm đẹp.\"<br>Tư Nhuệ nghe anh trấn an thì trong lòng cũng dẹp đi được một nỗi lo lắng: \"Tôi biết rồi, vậy tôi đi trước đây.\"<br>\"Được.\"<br>Tư Nhuệ làm động tác quân lễ với anh xong rồi thì cũng nhanh chóng rời đi, anh thu lại nụ cười nhìn bầu trời ở bên ngoài cửa sổ nét mặt ngưng trọng.<br>Buổi tối lúc Uyển Ngưng về tới nhà thì thấy Vu Dương đang ngồi trên sofa đọc sách.<br><br>Anh nghe thấy tiếng động thì ngẩng đầu lên nhìn cô: \"Về rồi à?\"<br>Cô chạy lại ngồi xuống cạnh anh: \"Về rồi.<br><br>Anh đã dùng bữa chưa?\"<br>Anh khép quyển sách lại đưa tay xoa đầu cô: \"Anh dùng rồi, sao em về trễ vậy?\"<br>Cô nhìn đồng hồ chỉ gần mới 8 giờ tối vẫn chưa thấy trễ lắm, cô nói: \"Không phải em sắp về Thượng Hải rồi, sau này cũng ít khi gặp được cô ấy nên hôm nay mới đi chơi về trễ như vậy.\"<br>Anh mỉm cười nhìn cô: \"Em nói cũng đúng.<br><br>Vậy em đi chơi có vui không?\"<br>\"Cũng vui, còn đi ăn bánh ngọt nữa.\" Cô nhìn anh rồi nói.<br>\"Chắc em cũng mệt rồi, mau vào bên trong tắm rửa đi.\" <br>Cô gật đầu đứng dậy: \"Vậy em vào tắm đây.\"<br>Cô nói rồi cầm túi xách chạy về phòng, tiếng đóng cửa phòng vang lên khiến anh lắc đầu mở sách ra tiếp tục đọc.<br><br>Ở bên trong phòng tắm, ngồi bền trong bồn tắm cô vừa tắm vừa suy nghĩ hôm nay anh có gì đó rất lạ như có tâm sự nào đó đang giấu trong lòng.<br><br>"]