["<br>Trên đường đi, Uyển Ngưng hỏi Cảnh Minh đang đi bên cạnh: \"Hiện tại Vu Dương anh ấy đang làm gì?\"<br>\"Hiện tại đội trưởng đang ở trong sân tập luyện những chiến sĩ khác.\"<br>Cô nghe vậy thì tò mò: \"Những bài tập đó là gì cậu có biết không?\"<br>Cảnh Minh gãi đầu nói: \"Chủ yếu là mấy bài tập thường có ở trong quân đội mà thôi chị dâu.<br><br>Chị tới đó sẽ biết.\"<br>Cảnh Minh đưa cô tới sân tập, từ xa cô đã nhìn thấy bóng dáng thẳng người nghiêm nghị của anh.<br><br>Cảnh Minh đưa cô lại gần nhưng đứng ở bên trong góc khuất quan sát tránh làm phiền người khác tập luyện.<br>Vu Dương không hề biết đến sự xuất hiện của cô, lạnh lùng nói: \"Nghỉ, nghiêm.<br><br>Nhiệm vụ của các cậu hôm nay chính là gỡ mìn quanh đây, ai gỡ ít nhất sẽ bị phạt chạy vòng quanh sân trong vòng một tiếng.<br><br>Đã rõ hết chưa?\"<br>Tất cả đồng thanh hô to: \"Rõ.\"<br>Mọi người bắt đầu chia nhau ra hành động phối hợp nhịp nhàng, Uyển Ngưng thấy mọi người rời đi rồi thì mới đi tới nhưng đứng cách anh khoảng 3m nói: \"Đội trưởng Vu.\"<br>Vu Dương nghe thấy giọng cô thì xoay người lại, trên gương mặt của anh thoáng hiện lên tia kinh ngạc: \"Sao em lại tới đây?\"<br>Cô cười nghịch ngợm nói: \"Muốn xem anh huấn luyện như thế nào.<br><br>Không ngờ lại nghiêm khắc như thế.\"<br> <br>Cảnh Minh cũng không biết đi tới từ lúc nào đứng bên cạnh nói: \"Trừ khi đội trưởng ở bên cạnh chị dâu thì mới dịu dàng thôi còn đối với tụi em thì...\"<br>Anh hỏi: \"Thì cái gì?\"<br>Cảnh Minh vội nói: \"Không có gì.<br><br>Đội trưởng, em giúp anh quan sát họ.\"<br>Nói rồi không đợi anh phản ứng đã chạy đi mất, anh lắc đầu quay sang nhìn cô: \"Hôm nay em quay về sớm sao?\"<br>Uyển Ngưng gật đầu: \"Được đạo diễn cho nghỉ sớm để điều chỉnh trạng thái.\"<br>\"Có chuyện gì sao?\"<br>Cô cũng không giấu anh kể lại hết chuyện xảy ra đoàn phim hôm nay, anh nghe xong thì trầm mặc đưa tay nắm lấy tay cô: \"Uyển Ngưng, anh tin em nhất định sẽ vượt qua chướng ngại của bản thân hoàn thành tốt vai diễn của mình.\"<br>\"Cảm ơn anh.\"<br>Thấy Cảnh Minh tới anh đứng dậy, nói: \"Anh đi xem họ đây, em ngồi đây đợi anh.\"<br>Cô chăm chú nhìn bóng dáng anh đi tới chỗ họ luyện tập, Cảnh Minh ở bên cạnh trêu chọc nói: \"Chị dâu đừng nhìn nữa, mắt sắp rớt ra rồi kìa.\"<br>Cô thu hồi tầm mắt quay sang hung hăng lườm cậu ta.<br>Buổi tối ở trong phòng, Uyển Ngưng chăm chú đọc kịch bản thật kỹ nghiêm túc phân tích tâm trạng của nhân vật.<br><br>Lúc Vu Dương bước vào phòng thấy cô tập trung như vậy thì hỏi: \"Đã trễ rồi, mau đi ngủ sớm đi.\"<br>Cô lắc đầu: \"Anh đi ngủ trước đi, em cần đọc lại kịch bản.\"<br>\"Em biết mấy giờ rồi không?\"<br>Cô mờ mịt lắc đầu: \"Không biết.\"<br>\"Đã gần 1 giờ sáng rồi ngày mai em còn quay sớm nữa, mau đi ngủ cho anh.\"<br>Anh giựt lấy kịch bản trong tay khiến cô nhíu mày gọi anh: \"Vu đội trưởng.\"<br>\"Sức khỏe em quan trọng hơn.<br><br>Ngoan, nghe lời.\" Anh dịu dàng nhìn cô đặt kịch bản lên tủ đầu giường rồi kéo cô nằm xuống.<br>Cô vẫn không chịu đi ngủ nhất quyết ngồi dậy nói: \"Nhưng ngày mai em phải qua được cảnh đó.<br><br>Không được anh mau đưa kịch bản sang cho em.\"<br>Cô vừa dứt lời thì anh đã đè cô dưới thân, cúi xuống hôn lên đôi môi của cô.<br><br>Một lát sau anh buông ra, khàn giọng nói: \"Nếu em không buồn ngủ thì chúng ta làm vài việc khác đi.\" <br>Cô nghe vậy nhất thời đỏ mặt, nói: \"Em, em thấy hơi mệt.<br><br>Em đi ngủ trước.\"<br>Cô nói xong thì vội vàng nhắm mắt lại, anh nhìn thấy như vậy thì bật cười nằm xuống cạnh cô, đưa tay ôm lấy cô vào lòng hôn lên trán: \"Như vậy mới chịu ngoan ngoãn đi ngủ.<br><br>Ngủ ngon.\"<br>Ngày hôm sau bên trong đoàn phim, Uyển Ngưng đọc lại kịch bản lần nữa nhớ lại những lời Mộng Uyển nói hôm qua thì nhắm mắt hít sâu một hơi.<br><br><br>Đạo diễn Mã vẫy tay với cô: \"Uyển Ngưng tới cảnh cô rồi.\"<br>Cô vội vàng đi tới, điều chỉnh lại trạng thái của mình sau đó khi đạo diễn hô bắt đầu thì cô nghĩ tới nếu người đang nằm đây chính là Vu Dương thì trái tim cô như bị bóp nghẹt không thể thở được, trong lòng đau như cắt vừa tự trách, vừa hận bản thân.<br>Đạo diễn Mã thấy cô biểu hiện tốt hơn hôm qua thì trên gương mặt vui vẻ hài lòng, mọi người xung quanh đều vì cảnh diễn của cô mà đau lòng rơi nước mắt không ngừng.<br><br>Khi đạo diễn hô cắt mọi người đều vỗ tay nhưng chỉ có cô vẫn còn đang chìm đắm trong cảm xúc của mình.<br>Mộng Uyển thấy vậy thì vội đi tới, nói: \"Chị Uyển Ngưng, chị không sao chứ?\"<br>Uyển Ngưng không nói gì ôm lấy cô ấy khóc, đạo diễn Mã đi tới lo lắng hỏi: \"Không sao chứ?\"<br>Mộng Uyển lắc đầu: \"Không sao đâu đạo diễn Mã chỉ là chị Uyển Ngưng nhập tâm vào vai diễn quá nên chưa thoát vai được.\"<br>Đạo diễn Mã nghe vậy thì cũng hiểu ra, gật đầu: \"Cô nói vài câu an ủi cô ấy đi, nói với cô ấy cảnh quay này thuận lợi thông qua rồi.\"<br>\"Dạ được.\"<br>Khoảng mười lăm phút sau bên trong phòng trang điểm, Uyển Ngưng để nhân viên trang điểm lại cho mình còn Mộng Uyển chạy từ ngoài vào trên tay còn cầm một ly trà sữa đem qua đưa cho cô.<br>Cô đưa tay nhận lấy uống, Mộng Uyển kéo ghế ngồi xuống cạnh cô: \"Lúc nãy chị làm em hết hồn.\"<br>\"Không sao, chỉ là quá nhập tâm vào vai diễn thôi.\"<br>Nhân viên trang điểm đứng bên cạnh nói: \"Nhưng cảnh lúc đó chị diễn đỉnh thật khiến em phải rơi nước mắt theo.\"<br>Cô mỉm cười, cô biết lúc đó không phải là diễn mà là cảm xúc thật của bản thân.<br><br>Chỉ cần nghĩ đến nếu như người nằm đó là Vu Dương thì cô đau như thế nào.<br>Quay xong cũng đã 10 giờ tối, Uyển Ngưng bước ra đoàn phim thấy chiếc xe quen thuộc thì mỉm cười đi tới mở cửa ra ngồi vào nhìn người bên cạnh: \"Đợi em có lâu không?\"<br>Vu Dương chồm người qua giúp cô thắt dây an toàn nhân cơ hội hôn lên môi cô: \"Không lâu lắm.<br><br>Hôm nay quay trễ như vậy mới xong có mệt lắm không?\"<br>\"Cũng không mệt lắm.\"<br>Anh khởi động xe rời đi theo hướng về nhà, kể từ khi cô qua ở căn hộ đó chung với anh thì anh cũng đã lâu ít về ký túc xá quân khu.<br><br>Trên đường về cô nhận được tin nhắn của Mộng Uyển với nội dung: [ Vai diễn của chị trong bộ phim trước thu hút khá nhiều fan.<br> <br><br>Weibo của chị bây giờ đã thêm hơn 5 vạn fan rồi, chị Nhạn Di mới gọi tới nói sắp xếp một ngày live stream trò chuyện với họ và chị ấy cũng đã nhận một đoạn quảng cáo cho chị rồi.]<br>[ Được chị biết rồi.<br><br>Nói với chị Nhạn Di kêu chị ấy sắp xếp thời gian đi.]<br>[ Dạ được.]<br>Ngày hôm sau lúc Uyển Ngưng thức dậy đã không thấy Vu Dương nằm bên cạnh đâu, cô nhìn đồng hồ chỉ mới 5 giờ sáng mà anh đi đâu rồi.<br><br>Cô ngồi dậy bước xuống giường đi ra phòng nhìn quanh một lượt nhưng không thấy bóng dáng anh đâu.<br>Cô đi tới ban công thấy anh đang ngồi trên ghế đôi mắt nhìn chằm chằm bầu trời, cô mở cửa ban công bước ra đi tới gần anh hỏi: \"Sao nay anh thức sớm vậy? Không ngủ thêm chút nữa đi.\"<br>Vu Dương nghe thấy giọng nói của cô thì đưa tay nắm lấy tay cô, nhíu mày: \"Sao tay lại lạnh như vậy? Mau vào bên trong đi.\"<br>Anh đứng dậy nắm tay cô dẫn vào bên trong phòng khách, dùng tay anh ủ ấm tay cô.<br><br>Cô nhìn anh hỏi: \"Anh bị làm sao vậy?\"<br>\"Anh không sao, chỉ là ngủ không được nên mới thức sớm.<br><br>Đã đỡ lạnh chưa?\"<br>\"Đỡ rồi.\" <br>Anh nhìn cô rồi thở dài khom người bế cô lên đi vào phòng: \"Hôm nay em không có cảnh quay nên ngủ nhiều một chút.\"<br><br>"]