["Ở bên trong quán kem, bốn người ngồi ở một cái bàn không quá khuất tầm nhìn. Vu Dương nhìn Uyển Ngưng ngồi bên cạnh đang vui vẻ ăn kem, anh nhắc nhở: \"Em đừng ăn đồ lạnh nhiều quá, sẽ không tốt cho sức khỏe.\"<br><br>Cô ngẩng đầu nhìn anh, nói: \"Không có sao đâu, em lâu lâu mới ăn thôi mà.\"<br><br>Vu Mộng ngồi đối diện vừa ăn kem vừa nhìn hai người họ rồi nói: \"Anh Vu Dương chị ấy cũng đã lớn rồi, cũng đâu còn nhỏ nữa nên cũng biết tự chăm sóc được sức khỏe của mình. Không cần anh phải lo đâu.\"<br><br>Vu Hạo ngồi bên cạnh lên tiếng nhắc nhở: \"Chuyện vợ chồng họ, em đừng nên xen vào.\"<br><br>Vu Dương ngồi đối diện cũng chẳng nhìn cô ấy, cầm lấy khăn giấy bên cạnh lau đi vết kem đang dính trên miệng cô: \"Cô ấy là vợ anh nên sức khỏe của cô ấy có liên quan tới anh.\"<br><br>Vu Mộng nghe vậy thì nghẹn họng không nói được gì chỉ đành hậm hực ăn kem. Vu Hạo ngồi bên cạnh thì lướt điện thoại rồi bỗng nói: \"Mẹ vừa nhắn tin tới bảo chúng ta nên về nhà sớm ăn cơm với mọi người.\"<br><br>Uyển Ngưng nhìn ly kem của mình đã ăn hết, gật đầu: \"Vậy chúng ta về thôi.\"<br><br>Lát sau lúc họ về tới nhà, vừa bước vào đã nghe thấy tiếng nói chuyện của mọi người. Họ tới gần thì nhìn thấy những người phụ nữ đang chơi mạt chược còn ông nội và các chú thì ngồi chơi cờ.<br><br>Tư Ảnh thấy họ đang đứng bên ngoài thì cười nói: \"Mấy đứa về rồi hả, có đói bụng gì chưa? Để mẹ kêu người dọn cơm rồi chúng ta cùng ăn.\"<br><br>Vu Dương lắc đầu đi tới: \"Không cần đâu mẹ, bọn con vẫn chưa thấy đói lắm.\"<br><br> <br>Vu Mộng đi tới chỗ mẹ của cô ta ngồi xuống, bà ấy hỏi cô: \"Đi chơi với các anh có vui không?\"<br><br>Vu Mộng nghe vậy thì trên mặt hiện lên sự bất mãn, bà ta cũng nhìn thấy được nhưng cũng không thể nói gì chỉ cười nói: \"Nào nào, xem mẹ chơi mạt chược. Con của mẹ là thần may mắn, con ngồi bên cạnh chắc chắn mẹ sẽ thắng.\"<br><br>Tư Ảnh nghe vậy thì cười nhìn hai người họ: \"Nếu là thế thật thì ván này chắc tôi thua rồi.\"<br><br>Vu Mộng lúc này nở nụ cười ôm lấy cánh tay bà ta: \"Vậy con ngồi đây bên cạnh mẹ.\"<br><br>Tư Ảnh quay sang nhìn chỗ họ đang đứng, hỏi: \"Uyển Ngưng, con qua đây chơi mạt chược cùng với mọi người đi.\"<br><br>Uyển Ngưng nghe vậy thì xua tay từ chối: \"Con không chơi giỏi mạt chược nên thôi mẹ và mọi người cứ chơi đi.\"<br><br>Bà nghe vậy thì bật cười, chỉ ra phía sau cô: \"Con không chơi giỏi thì có Vu Dương sẽ chỉ con. Vu Dương chơi giỏi lắm nên con yên tâm.\"<br><br>Cô quay người lại nhìn Vu Dương, anh mỉm cười đưa tay ôm eo cô: \"Em đến chơi mạt chược cùng với mọi người đi. Anh ở phía sau xem em chơi.\"<br><br>Cô nghe thấy vậy cũng biết không thể từ chối được nên tới chỗ họ ngồi xuống, Vu Dương cũng theo sau ngồi ở phía sau cô. Đúng như lời cô nói, cô chơi không giỏi nên mấy trận đầu cô đều thua. <br><br>Ván tiếp theo bắt đầu, cô đang ngồi sắp xếp các quân bài thì bàn tay của anh từ phía sau đưa lên rồi cầm lấy một quân bài sắp cho cô. Anh khom người xích lại gần cô, nói: \"Quân này em không nên đặt ở đó mà đặt ở đây mới đúng.\"<br><br>Khoảng cách giữa hai người bây giờ khá gần, một tay anh cầm quân bài còn một tay thì vịn lên bàn vây cô lại trong lòng mình. Cô còn cảm nhận được mùi hương trên cơ thể anh và giọng nói dịu dàng của anh ở bên cạnh.<br><br>Thế là những ván sau của cô, cô đều thắng vì có anh ở phía sau chỉ dẫn. Mẹ của Vu Mộng thấy vậy thì nói: \"Ây da Vu Dương à, nếu cứ như này thì cô và mẹ con sẽ thua tiếp đấy.\"<br><br>Anh nghe vậy thì đặt quân bài xuống nhìn bà ta nói: \"Vậy mọi người chơi tiếp đi, con dẫn Uyển Ngưng đi ăn. Giờ cũng đã trễ rồi.\"<br><br>Tư Ảnh nghe thế thì gật đầu đồng ý: \"Vậy các con mau đi ăn đi, ở đây để mọi người chơi là được rồi.\"<br><br>Mẹ của Vu Mộng ngồi đối diện nói: \"Vu Mộng chắc cũng đói rồi, mấy đứa dẫn Vu Mộng đi ăn giúp cô.\"<br><br>Anh đứng dậy rồi đưa tay đỡ Uyển Ngưng dậy, Vu Hạo ngồi bên cạnh lên tiếng trả lời giúp: \"Để con dẫn Vu Mộng đi xuống phòng bếp kiếm gì ăn.\" <br><br>Nói rồi Vu Hạo cùng Vu Mộng rời khỏi phòng khách, Vu Dương và Uyển Ngưng theo sau. Lúc tới phòng bếp thì thấy chú Dương đang loay hoay trong bếp, Uyển Ngưng đi tới hỏi: \"Chú Dương, chú đang làm gì vậy? Có cần con giúp không?\"<br><br><br>Chú Dương nghe cô nói vậy thì lắc đầu từ chối: \"Không cần đâu thiếu phu nhân, đồ ăn tôi hâm lại đã xong rồi. Mọi người cứ ngồi đi, tôi dọn đồ ăn lên ngay.\"<br><br>Vu Hạo đi tới kéo ghế ngồi xuống: \"Vậy làm phiền chú Dương rồi.\"<br><br>Chú Dương nghe vậy thì cười cười nói: \"Không phiền đâu, công việc của tôi mà.\"<br><br>Mọi người cũng lần lượt ngồi vào bàn, lát sau chú Dương cũng đã bưng hết các món ăn lên bàn. Vu Dương nhìn ông ấy rồi nói: \"Chú Dương cũng ngồi xuống ăn cùng với mọi người đi.\"<br><br>Chú Dương nở nụ cười từ chối: \"Không cần đâu, lúc nãy tôi đã dùng bữa rồi. Mọi người cứ dùng đi, tôi ra ngoài trước. Khi nào dùng xong thì tôi vào dọn.\"<br><br>Anh gật đầu: \"Vậy được rồi, chú ra ngoài trò chuyện với mọi người đi.\"<br><br>Chú Dương lúc này mới rời khỏi phòng ăn, anh gắp thịt bỏ vào chén cô, nói: \"Em ăn đi, thịt này không có mỡ nhiều.\"<br><br>Uyển Ngưng gắp miếng thịt lên ăn, Vu Hạo ngồi đối diện nói: \"Đã lâu rồi không chơi mạt chược vậy mà anh chơi lại thì vẫn thắng. Đúng là giỏi thật.\"<br><br>Anh nghe vậy thì cũng chỉ cười cười, nói: \"Không phải anh giỏi, là anh ngồi cạnh chị dâu em nên may mắn thôi.\"<br><br>Trong bữa ăn ba người cứ thi thoảng trò chuyện riêng Vu Mộng không nói gì chỉ yên lặng ăn cơm. Ăn xong thì bọn họ trở về phòng khách trò chuyện cùng với mọi người.<br><br>Một ngày cũng nhanh chóng trôi qua, buổi tối ở trong phòng Vu Dương ngồi trên giường đọc sách còn Uyển Ngưng gối đầu lên chân anh, tay cầm điện thoại lướt weibo. Cả hai im lặng không nói gì nhưng bầu không khí vô cùng hài hòa.<br><br>Lướt điện thoại một lúc cô ngẩng đầu nhìn anh, hỏi: \"Vu Mộng hình như không thích em lắm. Em thấy cô ấy thích anh, có phải không?\"<br><br> <br>Anh dời tầm mắt cúi xuống nhìn cô, nói: \"Vu Mộng không phải con ruột của cô ba. Cô ấy là con một người bạn thân của cô ba, sau đó vì tai nạn giao thông mà ba mẹ ruột của Vu Mộng mất. Cô ba thấy vậy nên nhận Vu Mộng làm con. Việc cô ấy thích anh thì đó là việc của cô ấy. Em chỉ cần biết, anh yêu có một mình em là được.\"<br><br>Cô nghe thấy vậy thì mỉm cười, anh cúi xuống hôn lên môi cô rồi nói: \"Được rồi ngủ sớm thôi. Ngày mai chúng ta còn phải về nhà ba mẹ em.\"<br><br>\"Được, nên đi ngủ rồi.\"<br><br>Cô ngồi dậy trở về chỗ nằm xuống còn anh thì khép quyển sách lại đặt lên tủ đầu giường, bước xuống giường đi tắt đèn. Căn phòng thoáng chốc tối om, anh trở về giường bật đèn ngủ nằm xuống cạnh cô. <br><br>Cô nhanh chóng xoay người sang ôm lấy anh, nhỏ giọng nói: \"Anh ngủ ngon.\"<br><br>Anh đưa tay vuốt v e mái tóc của cô, nói: \"Ngủ ngon.\"<br><br>Cả hai đều nhắm mắt lại cũng nhanh chóng chìm vào mộng đẹp, một ngày đầu năm mới trôi qua như thế. <br><br>Ở bên trong căn phòng khá tối, chỉ có vài tia sáng. Một người đàn ông đứng ở cửa sổ tay cầm ly rượu đưa mắt nhìn ra phong cảnh bên ngoài. Lúc này cửa được mở ra rồi đóng lại, người đàn ông đó hỏi: \"Kế hoạch chuẩn bị tới đâu rồi?\"<br><br>\"Đều đã chuẩn bị sẵn sàng cả rồi. Chỉ chờ lệnh đại ca thôi.\"<br><br>Người đàn ông đó nghe vậy thì nhếch khóe môi, cầm ly rượu lên uống một ngụm. <br>"]