["<br>Ăn sáng xong ba người đi xuống bãi đỗ xe ở chung cư.<br><br>Uyển Ngưng định mở cửa ghế sau ra ngồi vào theo thói quen đi với Mộng Uyển nhưng cảm nhận ánh mắt của Vu Dương truyền tới, cô nở nụ cười đóng cửa xe lại rồi nhanh chóng mở cửa ghế phụ ra ngồi vào.<br><br>Anh khởi động xe quay sang nói cô đang ngồi bên cạnh: \"Em mau thắt dây an toàn lại hay là để anh thắt hộ em?\"<br>Cô nghe vậy thì lấy dây an toàn thắt vào, nói: \"Em tự thắt được.\"<br>Anh lúc này mới lái xe rời đi, cô mở điện thoại ra lướt đọc tin weibo đa số đều là hot search của các diễn viên khác.<br><br>Mộng Uyển ngồi ở ghế sau chồm lên phía trước nói: \"Lúc nãy em vừa nhận được tin là Duệ Khải tầm trưa cũng đến Thượng Hải, sợ là chúng ta sẽ gặp mặt ở sân bay rồi bị phóng viên chụp được.\"<br>Cô thở dài tắt điện thoại dựa lưng vào ghế: \"Nếu bị phóng viên chụp được thì thế nào cũng lên hot search.<br><br>Nếu đợi Duệ Khải ra trước rồi chị ra sau hay ngược lại đều sẽ bị tung tin hai người bọn chị mờ ám.\"<br>Mộng Uyển nghe vậy thì nhìn cô, hỏi: \"Cho nên là?\"<br>\"Nếu gặp thì cứ gặp thôi, né tránh mới chính là vấn đề.\"<br>\"Chị nói cũng đúng.\" Mộng Uyển cảm thấy cô nói cũng có lý liền trở về chỗ ngồi, ngồi xuống ngay ngắn tiếp tục xem tin tức trên weibo.<br>Cô nhìn anh đang tập trung lái xe bên cạnh, đường đến sân bay ở Thẩm Dương ít nhất là một tiếng, cô hỏi: \"Anh đưa em đi như vậy thế còn chuyện ở quân khu thì sao?\"<br>Anh nhìn phía trước tập trung lái xe, nghe cô hỏi thì trả lời: \"Hôm qua anh đã xin nghỉ buổi sáng để hôm nay đưa em ra sân bay rồi.\"<br>Cô nghe vậy thì khá bất ngờ, hỏi anh: \"Là anh đã chuẩn bị trước từ ngày hôm qua rồi sao?\"<br>\"Đúng vậy.\"<br>Cô nghe đáp án chắc chắn của anh thì khóe miệng không tự chủ giương cao lên, trong lòng cũng cảm thấy ngọt ngào.<br><br>Cô đưa mắt nhìn ra bên ngoài cửa sổ ngắm nhìn phong cảnh nhưng chỉ một lúc sau cô lại quay sang chăm chú nhìn anh đang lái xe bên cạnh.<br> <br>Do ánh mắt của cô nhìn anh quá chăm chú khiến cho anh không thể nào tập trung lái xe được.<br><br>Phía trước là đèn đỏ, anh dừng xe lại sau đó quay sang nhìn thẳng vào mắt cô: \"Nếu em cứ nhìn anh như vậy thì anh thật sự sẽ không thể tập trung lái xe.\"<br>Cô cười cười nhìn anh rồi nói: \"Một lát nữa ra sân bay là rất lâu mới gặp lại anh nên em muốn nhìn anh cho thật kỹ.\"<br>Anh nghe cô nói vậy thì thở dài đưa tay lên xoa đầu cô, an ủi: \"Không phải sắp tới Tết rồi sao? Lúc đó chúng ta lại được gặp nhau rồi.\"<br>Khóe mắt anh nhìn thấy đèn đã chuyển sang xanh thì để tay xuống, ngồi đàng hoàng lại rồi lái xe đi.<br><br>Cô cũng thu hồi tầm mắt không nhìn anh nữa vì cô sợ sẽ khiến cho anh không tập trung lái xe được như lời anh nói mới nãy.<br>Cô ngẫm nghĩ một lát rồi lấy điện thoại để ở trong túi xách giơ lên, cô mỉm cười nháy mắt một cái rồi chụp ảnh.<br><br>Chụp xong cô mở tấm ảnh ra nhìn thì khóe môi nở nụ cười, tấm ảnh này cô chụp thì cô ở một góc còn anh là chủ yếu.<br><br>Nhìn thấy được anh mặc một bộ quân trang, gương mặt tập trung nhìn thẳng về phía trước để lái xe.<br>Cô gửi sang cho anh tấm ảnh này, điện thoại anh rung lên, cô ngồi bên cạnh nói: \"Em có gửi cho anh một thứ nhưng lát nữa anh hãy xem.\"<br>Anh gật đầu đồng ý: \"Được, đều nghe theo em.\" <br>Mộng Uyển ngồi ở ghế sau cắm mặt vào điện thoại nhưng đôi lúc cũng len lén đưa mắt nhìn lên phía trước thở dài, không biết khi nào cô mới có người yêu để không bị cảm giác tủi thân như lúc này.<br><br>Chắc là về Thượng Hải rồi cô xin nghỉ vài hôm để đi kiếm tình yêu cho bản thân.<br><br>Cô ảo não thở dài tiếp tục lướt điện thoại.<br>Một lát sau Vu Dương cũng chở hai người đến sân bay.<br><br>Ba người bước xuống xe, anh mở cốp sau xe lấy mấy cái vali ra đặt xuống đất rồi đóng cốp xe lại.<br><br>Mộng Uyển nhanh chóng đi tới kéo hai cái vali, Uyển Ngưng định đưa tay lấy cái vali còn lại thì bị anh nhanh tay hơn một chút đã nắm lấy nó trước cô.<br><br>Anh quay sang nhìn cô: \"Để anh kéo vali giúp em.\"<br>Cô nghe vậy thì cũng không có ý kiến gì, chạy sang chỗ trống bên cạnh nắm tay anh.<br><br>Anh bật cười nắm lại tay cô rồi bước vào bên trong sân bay, Mộng Uyển kéo hai vali nhanh chóng đuổi theo sau.<br><br>Đi được một lúc anh dừng lại quay sang nhìn cô, dặn dò: \"Thời tiết trở lạnh nhớ mặc áo ấm không được ăn mặc phong phanh sẽ dễ bị cảm lạnh.<br><br>Làm việc thì đừng làm quá sức, phải nghỉ ngơi đầy đủ.<br><br>Không có anh bên cạnh để thường xuyên nấu đồ ăn tẩm bổ cho em, nên em kiếm những quán nấu ăn ngon, chất lượng mà bổ dưỡng mua về ăn.<br><br>Còn không thì anh sẽ kêu mẹ anh nấu vài món đem sang cho em.\"<br>Cô nghe vậy thì vội lắc đầu: \"Không cần đâu, em tự chăm sóc bản thân được rồi sao có thể phiền mẹ được.\"<br>Anh quay lại nhìn Mộng Uyển đang đi đằng sau, nói: \"Cô ấy giao cho cô, phiền cô chăm sóc giúp tôi.<br><br><br>Đừng để cô ấy bỏ bữa hay là làm việc quá sức, nhớ chuẩn bị vài món hàng ngày bồi bổ sức khỏe cho cô ấy.<br><br>Nhắc nhở cô ấy mặc áo ấm khi ra đường.\"<br>Mộng Uyển nhanh chóng gật đầu: \"Tôi biết rồi, đội trưởng Vu anh cứ yên tâm đi.\"<br>Uyển Ngưng ôm lấy anh, vùi mặt vào lồng ngực của anh, nói: \"Anh đừng có lo cho em không phải lo cho bản thân anh nữa.<br><br>Không có em bên cạnh thì anh càng phải tự chăm sóc sức khỏe của bản thân, có bệnh phải đến bệnh viện kiếm Vân Hi khám hoặc là bác sĩ khác.<br><br>Đi làm nhiệm vụ phải cẩn thận đừng để bị thương.<br><br>Nhớ ăn uống đầy đủ đó.<br><br>Em sẽ rất nhớ anh.\"<br>Anh đưa tay ôm lấy cô, một tay để ở eo cô còn một tay thì xoa đầu cô, nói: \"Anh biết rồi, anh cũng rất nhớ em.<br><br>Có gặp ba mẹ gửi lời hỏi thăm của anh đến họ, nói với họ Tết anh sẽ về.\"<br>Cô gật đầu, ngẩng đầu lên nhìn anh: \"Em biết rồi.\"<br>Anh cúi xuống hôn lên trán cô sau đó di chuyển nụ hôn xuống mũi sau đó là dừng lại đôi môi cô.<br><br>Tay của anh di chuyển ra phía sau gáy cô giữ chặt khiến cho nụ hôn của hai người sâu hơn.<br><br>Mộng Uyển đứng bên cạnh thấy cảnh này thì vội vàng lấy hai tay che mắt rồi quay mặt sang chỗ khác.<br><br>Không được, khi về Thượng Hải nhất định phải tìm bạn trai.<br>Một lát sau anh rời khỏi đôi môi của cô sau đó hôn lên trán cô thật lâu.<br><br>Lúc này Mộng Uyển đi đến chỗ hai người ho khan, nhắc nhở: \"Xin lỗi, em cũng không muốn phá hủy bầu không khí của hai người nhưng chúng ta phải vào làm thủ tục thôi chị nếu không sẽ bị trễ chuyến bay mất.\"<br> <br>Uyển Ngưng nghe thế thì gật đầu nhìn anh: \"Vậy em và Mộng Uyển đi trước đây, hẹn gặp lại anh sau.\"<br>Anh buông cô ra dặn dò: \"Hẹn gặp lại sau.<br><br>Nhớ giữ gìn sức khỏe, phải mặc áo ấm, không được làm việc quá sức, không được bỏ bữa và không được ăn đồ dầu mỡ.\"<br>\"Em biết rồi, anh cũng thế nhớ những cái em dặn trước đó đấy.<br><br>Bọn em đi trước đây.\"<br>Hai người cầm lấy vali rồi đẩy vào bên trong, cô vừa đi vừa quay lại nhìn anh.<br><br>Còn anh thì vẫn đứng yên đó nhìn cô đi xa dần sau đó không thể thấy nữa anh vẫn đứng đó một lúc.<br><br>Sau đó anh mới xoay người rời khỏi sân bay.<br>Lên xe, anh thắt dây an toàn nhưng cũng không vội lái đi.<br><br>Anh lấy điện thoại để ở trong túi ra, bấm vào tin nhắn cô ấy gửi tới lúc nãy thấy bức ảnh cô chụp.<br><br>Trong tấm ảnh có gương mặt tươi cười của cô, bên cạnh anh đang tập trung lái xe, trên mặt chẳng có biểu cảm gì.<br><br>Anh cong khóe môi lưu bức ảnh về sau đấy đặt làm hình nền điện thoại rồi cất vào túi.<br><br>Anh nhìn lên bầu trời thở dài, mới rời xa mấy phút nhưng trong lòng anh thấy nhớ cô rồi.<br><br>"]