["<br>Buổi tối Uyển Ngưng nằm ở trên giường nhưng lại trằn trọc không ngủ được, cô thở dài lại cảm thấy nhớ anh rồi, không biết nhiệm vụ của anh đã hoàn thành xong chưa.<br><br>Vu Dương về tới nhà thấy bên trong phòng khách tối đen, anh nhìn đồng hồ vậy mà bây giờ đã 12 giờ rồi, chắc cô đã về phòng ngủ.<br><br>Anh nhẹ nhàng đi tới phòng mở cửa ra bước vào, thấy cô đang nằm xoay lưng lại.<br><br>Anh bước tới nghe thấy cô hỏi: \"Mộng Uyển, em ngủ không được sao?\"<br>Cô hỏi xong nhưng không nhận được câu trả lời mà rơi vào một vòng tay ấm áp quen thuộc.<br><br>Cô kinh ngạc quên cả phản ứng, một lát sau cô hỏi: \"Anh hoàn thành xong nhiệm vụ rồi sao?\"<br>Anh nhàn nhạt ừ một tiếng, nói: \"Đúng ra là chiều nay anh đã hoàn thành xong trở về rồi, nhưng giữa đường gặp sự cố nên mới về trễ.\"<br>Cô xoay người vòng tay ôm lấy anh: \"Vậy chắc anh mệt lắm? Anh đã ăn gì chưa?\"<br>Anh ôm lấy cô, khàn giọng nói: \"Lúc về có mệt nhưng khi ôm em vào lòng anh cảm thấy không mệt nữa.<br><br>Anh vẫn chưa ăn.\"<br>Uyển Ngưng nghe vậy thì thúc giục anh: \"Vậy anh mau vào trong tắm rửa đi, em đi nấu mì cho anh.\"<br>Anh cười cười hỏi: \"Nấu được không?\"<br>\"Chỉ là mì thôi mà, tất nhiên là được.<br><br>Anh phải tin tưởng em.\"<br> <br>\"Được, vậy anh đi tắm trước đây.\" Anh hôn nhẹ lên trán cô sau đó bước xuống giường lấy một bộ đồ rồi vào phòng tắm.<br><br>Cô đứng dậy đi ra phòng bếp lấy một gói mì rồi đi đun nước sôi.<br>Khi Vu Dương tắm xong bước ra thấy cô đang bưng tô mì từ trong phòng bếp đi ra, anh đặt khăn lên ghế đi tới bưng tô mì trên tay cô: \"Để anh.\"<br>Anh đặt tô mì lên bàn, quay sang hỏi cô: \"Em không ăn sao?\"<br>Cô kéo ghế ngồi xuống lắc đầu: \"Anh ăn đi.\"<br>Anh ngồi xuống cầm đũa lên gắp mì ăn, cô trông mong hỏi: \"Thế nào? Có ngon không?\"<br>\"Em nấu thì tất nhiên là ngon.\"<br>\"Thế ăn nhiều chút.\"<br>Ăn xong thì hai người trở về phòng nghỉ ngơi, dù gì thì sáng mai cô còn quay phim còn anh thì làm nhiệm vụ về nên vẫn còn mệt.<br><br>Sáng sớm ngày hôm sau lúc cô đi quay phim thì anh vẫn còn đang ngủ, lúc anh tỉnh dậy thì cũng đã hơn 8 giờ sáng.<br><br>Anh thức dậy bước xuống giường đi vào phòng tắm đánh răng, rửa mặt rồi thay một bộ quân trang.<br><br>Đi tới phòng ăn anh nhìn thấy trên bàn đã chuẩn bị bữa sáng, còn có tờ giấy ghi bên cạnh.<br><br>Nhìn vào anh biết được đây là dòng chữ của cô, trên đó ghi: \"Thức dậy thì nhớ ăn sáng rồi hãy đến quân khu.\"<br>Vu Dương cong khóe môi gấp tờ giấy lại rồi ngồi xuống cầm bánh bao lên ăn, cảm thấy bánh bao hôm nay ngon hơn những cái trước đây mà anh đã từng ăn.<br>Ở bên trong đoàn phim Uyển Ngưng nhìn thấy cảnh quay hôm nay thì thở dài, đây là cảnh quay mà người cô thầm yêu bị thương nhưng cô lại cứu không được.<br><br> <br>Tâm trạng lúc này đau lòng, tự trách, hận bản thân đều có.<br><br>Lúc Nghiên Hinh bước vào thấy cô chăm chú đọc kịch bản như vậy cũng biết rõ cảnh hôm nay là khá khó đối với cô.<br><br>Cô ấy ngồi xuống cạnh cô, nói: \"Đừng căng thẳng, đừng lo lắng quá.<br><br>Làm hết sức mình có thể là được.\"<br>Cô nghe thấy giọng nói mới ngẩng đầu lên thấy người tới là ai thì gật đầu: \"Chị Nghiên Hinh, chị yên tâm em sẽ cố gắng làm hết sức.\"<br>\"Chị tin tưởng em cũng tin tưởng quyết định của đạo diễn Mã.\"<br>Lúc này phó đạo diễn bước vào nói cảnh quay sắp bắt đầu rồi nên kêu cô đi ra.<br><br>Nghiên Hinh nói với cô: \"Cố lên.\"<br>Quân khu, bên trong văn phòng Cảnh Minh đứng đối diện Vu Dương làm động tác quân lễ với anh, nói: \"Báo cáo đội trưởng.<br><br>Chuyện hôm qua trúng ta bị mai phục đã được điều tra rõ ràng, có một nhóm người biết được chúng ta vận chuyển vũ khí tới quân khu nên có ý định lấy cắp rồi đem đi bán.\"<br>Anh nghe vậy thì nhíu mày: \"Chuyện vận chuyển vũ khí sao lại bị lộ? Ngay cả tuyến đường đi cũng vậy, tôi đã chọn tuyến mà ít ai biết để đi nhưng sao vẫn bị mai phục?\"<br>Cảnh Minh nghe vậy thì lập tức căng thẳng: \"Ý đội trưởng là trong quân khu có người truyền tin tức ra ngoài nhằm gây bất lợi cho chúng ta?\"<br>\"Đúng vậy, Cảnh Minh chuyện này giao cho cậu đi điều tra.\"<br>\"Rõ.\"<br>Cảnh Minh ra ngoài đóng cửa lại, Vu Dương mới đi tới cửa sổ nhìn xuống phía dưới những người mặc quân trang đang chăm chỉ tập luyện.<br><br><br>Anh nhíu chặt chân mày không nghĩ tới bên trong quân khu này lại có nội gián, người này che giấu hành tung kĩ như vậy chỉ sợ không phải ngày một ngày hai là điều tra ra.<br><br>Bên trong đoàn quay phim, Uyển Ngưng nhìn nam diễn viên đóng chung với mình trên người đầy máu nằm ở dưới đất trong lòng hơi căng thẳng.<br><br>Cô có chứng sợ máu lúc trước thấy ít thì không sao nhưng lần này lại nhiều máu như vậy khiến cô nghĩ bản thân sợ là khó vượt qua được.<br>Cô nhắm mắt hít sâu một hơi điều chỉnh lại trạng thái sau đó gật đầu với đạo diễn, đạo diễn Mã bắt đầu hô quay.<br><br>Trong quá trình quay đạo diễn Mã luôn nhíu mày, trên gương mặt xuất hiện sự không hài lòng khi đạo diễn hô cắt cô ngồi bệch xuống đất chủ động nói: \"Đạo diễn Mã, quay lại một lần nữa đi.<br><br>Cảnh lúc nãy tôi diễn vẫn chưa tốt.\"<br>Đạo diễn Mã gật đầu: \"Được, cô điều chỉnh lại trạng thái trước đi.\"<br>Mộng Uyển nhanh chóng chạy lại cầm ly nước đưa sang: \"Chị Uyển Ngưng, mau uống chút nước đi.<br><br>Chị ổn chứ?\"<br>Cô nhận lấy uống vài ngụm gật đầu: \"Chị không sao, vẫn ổn.\"<br>Quay cảnh này tận ba lần nhưng chỉ nhận được sự lắc đầu của cô và sự nhíu mày của đạo diễn Mã.<br><br>Khi quay xong lần thứ ba cô đi tới cạnh đạo diễn Mã: \"Tôi xin lỗi đạo diễn Mã, chúng ta quay lại thêm một lần nữa đi lần này tôi sẽ làm tốt hơn.\"<br>Đạo diễn Mã quay sang nhìn cô hỏi: \"Cô có chứng sợ máu phải không?\"<br>Cô không nghĩ ông lại biết, cô gật đầu: \"Dạ phải.\"<br>\"Vậy đi, cho dù có quay tiếp cô cũng sẽ như hiện tại gương mặt căng cứng không thể hiện được cảm xúc cần có.<br><br>Tôi cho cô chiều nay nghỉ để nghỉ ngơi điều chỉnh lại, sáng mai chúng ta sẽ quay tiếp cảnh này.\"<br> <br>\"Cảm ơn đạo diễn Mã.\"<br>Ngồi bên trong xe Mộng Uyển quay sang hỏi cô: \"Chị Uyển Ngưng, chúng ta bây giờ đi đâu?\"<br>Uyển Ngưng đeo kính râm vào, nói: \"Đi đến công viên gần đây.\"<br>\"Dạ được.\"<br>Ở công viên Uyển Ngưng ngồi trên băng ghế nhìn dòng sông yên ả trước mặt, Mộng Uyển cầm cây kem tới đưa sang: \"Chị Uyển Ngưng, ăn kem đi thả lỏng thư giãn một chút.\"<br>Cô nhận lấy ăn một miếng: \"Cảm ơn.<br><br>Hôm nay chị diễn tệ lắm đúng không?\"<br>Mộng Uyển đang ngồi ăn bên cạnh nghe vậy lắc đầu: \"Không có, chỉ là chị bị vướng phải chứng sợ máu nên không thể diễn hết mọi cảm xúc của vai diễn đó cần có thôi.\"<br>Cô ngồi ăn kem thở dài: \"Chị lại không biết bây giờ phải làm sao để ngày mai cảnh này có thể diễn một cách xuất sắc nhất.\"<br>Mộng Uyển bâng quơ nói: \"Thế thì chị nghĩ người bị thương đó không phải là người mà chị thầm thương trong vai diễn mà chính là người chị yêu nhất.<br><br>Biết đâu tình yêu của chị sẽ vượt qua được chứng sợ máu và có thể diễn một cách hoàn hảo.\"<br>Cô im lặng lắng nghe sau đó đứng dậy khiến cho Mộng Uyển ở bên cạnh kinh hãi: \"Chị, chị làm sao vậy?\"<br>\"Chúng ta đến quân khu.\"<br>\"H-hả?\" Mộng Uyển ngơ ngác ăn nhanh chóng cây kem rồi đuổi theo cô.<br>Ở trước cổng quân khu Uyển Ngưng cầm điện thoại gọi cho một người, một lát sau đầu dây bên kia nhanh chóng bắt máy: \"Alo chị dâu.\"<br>\"Cảnh Minh, tôi đang ở trước cổng quân khu cậu có thể tới đây đón tôi được không?\"<br>Cảnh Minh bên kia nghe vậy kinh ngạc: \"H-hả? Chị dâu cứ ở đó em xuống ngay.\"<br>Cô cúp máy nhìn cổng quân khu trước mắt thở dài, lúc trước cô vào được là đi chung với đạo diễn Mã hay là Vân Hi còn không thì chính là với Vu Dương, không nghĩ tới hôm nay bản thân tự đi tới đây một mình.<br>Rất nhanh cô đã thấy một người mặc quân trang chạy tới chỗ cô, gọi: \"Chị dâu.\"<br>Cô mỉm cười gật đầu: \"Phiền cậu rồi.\"<br>Cảnh Minh xua tay: \"Không phiền, chúng ta mau vào thôi.\"<br><br>"]