["<br>Mấy ngày hôm nay Uyển Ngưng cứ đi chụp hình cho mấy tạp chí nên chưa có thời gian về nhà.<br><br>Hôm nay cô được về sớm nên lái xe tới nhà họ Vu, trước khi tới cô cũng đã gọi cho Tư Ảnh nên khi tới đã có chú Dương đứng ở cổng đợi sẵn.<br>Lái xe vào bên trong cô bước xuống gật đầu chào ông: \"Chú Dương phiền chú rồi.\"<br>Chú Dương lắc đầu: \"Việc tôi nên làm.<br><br>Lão gia và bà chủ đang ở bên trong đợi phu nhân.\"<br>Uyển Ngưng gật đầu rồi bước vào nhìn thấy Vu Kiến An đang ngồi chơi cờ với Tư Ảnh, cô đi tới: \"Ông nội, mẹ.\"<br>Vu Kiến An ngẩng đầu nhìn cô nở nụ cười: \"Uyển Ngưng tới rồi à.<br><br>Mau qua đây ngồi đi.\"<br>Cô đi tới ngồi xuống, Tư Ảnh nhìn cô nói: \"Mới có một tháng không gặp mà sao con gầy đi vậy? Có phải ở Liêu Dương thằng nhóc kia không chăm sóc con chu đáo không?\"<br>Cô lắc đầu: \"Đâu có đâu mẹ, anh ấy chăm sóc con rất tốt.<br><br>Con còn cảm thấy anh ấy đang nuôi béo con.\"<br>Tư Ảnh nghe vậy thì vỗ mu bàn tay cô: \"Con không có béo, diễn viên các con toàn muốn giữ dáng nên toàn giảm cân, ăn kiêng.<br><br>Con không được như vậy đâu có biết không?\"<br>\"Con biết rồi mẹ.\"<br>Lúc này một giọng nói của người đàn ông truyền tới: \"Có chuyện gì vui vậy?\"<br>Tư Ảnh ngẩng đầu nở nụ cười: \"Anh về rồi đó à.<br><br>Uyển Ngưng hôm nay tới nhà mình ăn cơm, anh quên rồi sao?\"<br>Vu Thành đi tới ngồi xuống lắc đầu: \"Không quên.\" Rồi nhìn sang cô: \"Con ở chỗ quân khu của Vu Dương có quen không?\"<br>Cô gật đầu: \"Dạ lúc đầu còn chưa quen lắm nhưng về sau đã quen rồi.<br><br>Chỉ là con không nghĩ tới cuộc sống của mỗi quân nhân đều cực khổ như vậy.\"<br> <br>Vu Kiến An đặt quân cờ xuống: \"Là một người quân nhân lúc nào khi làm nhiệm vụ cũng sẽ đối mặt với sinh tử.<br><br>Chỉ sợ con sau này sẽ lo lắng nhiều rồi.\"<br>Cô im lặng không nói gì, Tư Ảnh ở bên cạnh nói: \"Cho nên lúc đầu con không ủng hộ thằng bé gia nhập quân ngũ đó.<br><br>Mà Vu Dương tính tình kiên quyết, cố chấp không nghe lời mẹ mà đã đăng kí tham gia.\"<br>Vu Thành ngồi đối diện nói: \"Tham gia cũng đã tham gia rồi, qua lâu như vậy không phải con mình rất khỏe mạnh sao.\"<br>\"Anh thì biết cái gì, mỗi lần đi nhiệm vụ về nghe tin con bị thương là trong lòng em lúc đó đau lòng không thôi.\"<br>Uyển Ngưng ở bên cạnh an ủi: \"Mẹ, lần này anh ấy chỉ đi diễn tập thôi nên không sao đâu.<br><br>Mẹ đừng lo lắng.\"<br>Lúc này người giúp việc đi lên nói: \"Lão gia, ông chủ, bà chủ, phu nhân đồ ăn đã được dọn lên rồi.<br><br>Mời mọi người vào dùng bữa.\"<br>Vu Kiến An gật đầu: \"Tôi biết rồi.\" Ông đang định tự đẩy xe lăn vào thì Vu Thành đã đứng dậy nhanh tay hơn đẩy giúp ông, Tư Ảnh và cô đi theo phía sau.<br>Trên bàn cơm lần này không khí yên tĩnh không ai nói với nhau câu nào chỉ tập trung ăn cơm.<br><br>Ăn xong cô cùng mọi người ngồi trong phòng khách ăn trái cây xem TV với nhau.<br><br>Không ngờ Tư Ảnh lại bắt trúng ngay đài mà bộ phim cô đóng đợt trước, chỉ là một diễn vai nhỏ không ngờ lúc bà bấm tới thì thấy cảnh của cô.<br>Bà hào hứng nói: \"Kia không phải là con sao?\"<br>Uyển Ngưng cầm miếng táo lên ăn: \"Dạ là con.\"<br>Mọi người cũng đưa mắt nhìn vào màn hình TV xem cô đóng khiến cô ngượng ngùng không thôi.<br><br>Vu Thành nói: \"Diễn xuất của con rất tốt chỉ là lúc đó chưa gặp đúng người quản lý thôi.\"<br>Tư Ảnh ở bên cạnh nói: \"Bây giờ con bé đã ký hợp đồng với công ty Vu Ảnh, ở đó có khá nhiều tài nguyên giúp sự nghiệp Uyển Ngưng đi lên.\"<br>Vu Thành đưa ánh mắt ý vị thâm trường nhìn bà khiến bà chỉ đành quay sang nói chuyện với cô.<br><br> <br>Vu Kiến An thấy mệt nên đã trở về phòng nghỉ ngơi, Uyển Ngưng nhìn đồng hồ thấy cũng không còn sớm nữa nên đứng dậy nói: \"Ba mẹ thời gian cũng không còn sớm, con xin phép về trước.\"<br>Vu Thành nhìn cô rồi nhìn ra bầu trời đêm ngoài kia, nói: \"Bây giờ đã trễ con thân là con gái đi về một mình không an toàn.\"<br>Tư Ảnh ngồi bên cạnh nói: \"Đúng đó, con ở lại đây một đêm đi sáng mai hãy về.<br><br>Mẹ đã kêu người dọn dẹp phòng của Vu Dương rồi, tối nay con ngủ ở trên đó.\"<br>Uyển Ngưng đang định từ chối nhưng nhìn thấy ánh mắt của bà cô đành đồng ý.<br><br>Cô ngồi xem TV với bà một chút rồi được bà dẫn cô đi tới phòng của Vu Dương.<br><br>Vào bên trong căn phòng cô nhìn thấy trên bàn anh có khá nhiều súng, cô đi tới cầm lên nhìn đều là những khẩu súng lắp ráp đồ chơi.<br><br>Cô đoán có lẽ từ nhỏ anh đã muốn gia nhập quân ngũ nên cực kì thích súng.<br>Tư Ảnh đi vào đặt bộ quần áo lên trên giường nói với cô: \"Uyển Ngưng, đồ của con đây.<br><br>Có thiếu gì thì gọi mẹ hoặc chú Dương.\"<br>\"Dạ con biết rồi mẹ.\"<br>\"Vậy được, con nhớ ngủ sớm.\" Nói rồi bà bước ra ngoài đóng cửa lại, cô đi tới cầm lấy đồ rồi đi vào phòng tắm.<br>Lát sau bước ra cô bước ra đi tới trên giường ngồi xuống, đã hơn một tuần rồi cô chưa gặp anh.<br><br>Nếu tính không nhầm thì đã 13 ngày rồi, cô thở dài còn một ngày nữa mới gặp được anh.<br><br>Cô nhấn một dòng tin nhắn gửi cho anh rồi đặt điện thoại lên tủ đầu giường, nằm xuống ngủ.<br><br>Có lẽ do tối nay cô nằm ở trên giường của anh từng nằm nên trong lúc ngủ khóe môi cô cứ cong lên vui vẻ.<br>Ở bên chỗ diễn tập Vu Dương lắng nghe người lính báo cáo, khi báo cáo xong anh mới cho họ ra ngoài.<br><br>Cảnh Minh đứng bên cạnh nói: \"Đội trưởng, tay anh còn đang bị thương khi diễn tập có cần không gặp mặt chị dâu trong một khoảng thời gian không để tránh chị ấy lo lắng?\"<br><br>Anh nhìn bàn tay đang băng bó của mình, trong lúc diễn tập không cẩn thận té trúng vào vách đá khiến tay bị thương.<br><br>Anh lắc đầu: \"Không cần đâu như vậy sẽ làm cô ấy lo lắng hơn.\"<br>Cảnh Minh cũng không nói về vấn đề đó nữa tiếp tục báo cáo.<br>Hôm nay từ nhà Vu gia bước ra, Uyển Ngưng và Mộng Uyển ngồi trên xe đang tới sân bay để bay tới Thẩm Dương.<br><br>Trên đường đi Uyển Ngưng tập trung đọc kịch bản trên tay còn Mộng Uyển thì đang ngồi bên cạnh lướt điện thoại.<br><br>Hai người không ai chú ý đến có một chiếc xe đang lao tới bọn họ, tài xế thấy tình huống không ổn nên nhanh chóng bẻ tay lái nhưng chiếc xe kia như bị mất phanh mà chạy tới đụng trúng xe của họ.<br>Vu Dương vừa từ chỗ diễn tập về quân khu, chưa kịp nghỉ ngơi thì nhận được một cuộc gọi điện thoại số lạ gọi tới.<br><br>Anh bắt máy: \"Alo.\"<br>\"Alo, xin hỏi anh có phải là người nhà của cô Uyển Ngưng không ạ? Hiện tại cô ấy bị tai nạn giao thông đang nằm cấp cứu trong bệnh viện của chúng tôi...\"<br>Những câu sau anh không nghe nổi nữa, anh gằn giọng hỏi: \"Bệnh viện nào?\"<br>\"Bệnh viện trung tâm Thượng Hải.\"<br>Anh nhanh chóng từ ký túc xá bước ra chạy nhanh xuống dưới sân nói với Cảnh Minh: \"Chở tôi ra sân bay.<br><br>Tôi cần phải về Thượng Hải một chuyến.\"<br>Cảnh Minh lần đầu thấy anh hốt hoảng như vậy thì hỏi: \"Đội trưởng có chuyện gì xảy ra vậy?\"<br>\"Uyển Ngưng xảy ra chuyện rồi.<br><br>Mau đưa tôi tới sân bay.\"<br>\"Dạ được.\"<br>Ở trước phòng cấp cứu Tĩnh Hương và Uyển Trạch chạy tới nhìn thấy Tư Ảnh và Vu Thành đang ngồi trên băng ghế.<br><br>Tĩnh Hương chạy lại hỏi: \"Tình hình Uyển Ngưng sao rồi?\"<br>Tư Ảnh giữ lấy cánh tay bà, nhẹ nhàng nói: \"Chị Uyển xin chị bình tĩnh lại.<br><br>Uyển Ngưng vẫn còn đang cấp cứu ở bên trong.\"<br>Một y tá bước ra nói: \"Ai là người nhà bệnh nhân của Uyển Ngưng và Mộng Uyển?\"<br>Tĩnh Hương vội đi tới: \"Tôi, tôi là người nhà của Uyển Ngưng.\"<br>Một người phụ nữ đi tới: \"Tôi là người nhà của Mộng Uyển.\"<br> <br>\"Hai bệnh nhân này bị mất máu quá nhiều cần người nhà truyền máu.\"<br>Tĩnh Hương gật đầu: \"Tôi đi truyền máu cho con tôi.\" Sau đó quay sang nói với Uyển Trạch: \"Ông mau gọi Uyển Tình tới đây, con bé bây giờ chắc đang ở sân bay.\"<br>Uyển Trạch gật đầu: \"Được được.\"<br>Trải qua vài tiếng thì cuối cùng phẫu thuật cũng thành công, hai người được đưa vào phòng bệnh quan sát.<br><br>Lúc Vu Dương chạy tới nhìn thấy mọi người đều có mặt ở đó, Vu Thành thấy anh thì nói: \"Vu Dương con tới rồi.\"<br>Vu Dương gật đầu hỏi: \"Ba mẹ tình trạng cô ấy sao rồi?\"<br>Tĩnh Hương đi tới nhìn anh nói: \"Phẫu thuật thành công chỉ là cần nghỉ ngơi quan sát nhiều hơn.<br><br>Tài xế bị thương cũng nghiêm trọng nhưng cũng may qua khỏi, Uyển Ngưng bị thương ở cánh tay và đầu mất máu quá nhiều.<br><br>Còn con bé Mộng Uyển nghe nói là đã che chắn cho Uyển Ngưng nên bị thương nghiêm trọng hơn một chút.\"<br>Vu Dương nhìn mọi người hỏi: \"Vậy chuyện tai nạn có ai đã điều tra chưa?\"<br>Một giọng nói của cô gái vang lên: \"Đã điều tra, là người quản lý cũ của em ấy tên là Triều Dương và nữ diễn viên Mạn Ngôn.\"<br>Anh quay sang nhìn thấy một cô gái có nét tương tự như Uyển Ngưng nhưng chín chắn thành thục hơn.<br><br>Uyển Tình nhìn anh gật đầu: \"Cậu là Vu Dương em rể của tôi?\"<br>\"Đúng vậy.\"<br>\"Xin chào, lần đầu gặp.<br><br>Chị là Uyển Tình chị gái Uyển Ngưng.\"<br>Tư Ảnh đi tới nhìn thấy bàn tay anh băng bó thì nhíu mày: \"Con cũng bị thương?\"<br>Vu Dương lắc đầu: \"Không sao đâu mẹ, vết thương nhỏ.<br><br>Con đi gọi báo cho Tư lệnh một tiếng.\"<br>\"Được.\"<br>Anh đi ra góc hành lang mở điện thoại lên định nhấn số gọi thì nhìn qua tin nhắn, thấy mỗi cái tin nhắn đều là Uyển Ngưng gửi tới.<br><br>Anh bấm vào đọc đều là những câu chuyện chia sẻ và hỏi thăm anh như thế nào cho dù biết lúc đó anh đang diễn tập không thể trả lời nhưng cô vẫn kiên trì nhắn.<br><br>Hốc mắt anh đỏ bừng siết chặt điện thoại trong tay, một lát sau mới nhấn số gọi đi..<br><br>"]