["<br>Vu Dương nhìn cô đang nhắm mắt không ý thức được hành động mình đang làm thì thở dài.<br><br>Anh ngồi dậy chỉnh lại tư thế cho cô rồi lái xe rời đi.<br><br>Trên đường đi anh cứ tưởng cô đã ngủ say, không ngờ đi được nửa đường cô bắt đầu thức dậy nói: \"Rượu đâu em muốn uống nữa.<br><br>Em còn chưa say.\"<br>Anh nhìn cô đang ồn ào bên cạnh thì nói: \"Em say rồi không được uống nữa.<br><br>Bây giờ về nhà anh nấu canh giải rượu cho em uống.\"<br>Uyển Ngưng nghe vậy thì lầm bầm nói gì đó, sau đấy đưa tay mở nhạc trên xe rồi hát theo.<br><br>Giọng hát của cô tuy không hay nhưng vẫn nghe được còn khi cô say thì giọng hát của cô chỉ có ba chữ để miêu tả, rất khó nghe.<br>Lúc vào bãi đỗ xe anh quay sang nhìn cô đang ngủ say bên cạnh, trên đoạn đường về nhà cô cứ ở bên cạnh hát suốt nên chắc bây giờ đã thấm mệt.<br><br>Anh mở cửa xe bước xuống rồi vòng qua ghế phụ mở cửa ra, tháo dây an toàn rồi vòng tay bế cô ra.<br><br>Cô dụi đầu vào lồng ngực anh rồi tiếp tục ngủ say, anh bế cô đi vào bên trong thang máy.<br>Một lát sau hai người vào bên trong nhà, anh bế cô vào phòng ngủ đặt cô lên giường sau đó vào phòng tắm lấy khăn ướt ngồi xuống lau mặt cho cô.<br><br>Anh lau mặt xong đứng dậy định đi vào phòng tắm thì nghe thấy sau lưng truyền đến tiếng nôn của cô.<br><br>Anh quay lại đi tới vỗ lưng cô: \"Nôn ra hết sẽ đỡ khó chịu hơn.\"<br>Thấy cô đã nôn xong anh lấy khăn lau miệng cho cô rồi để cô nằm xuống giường, anh vào phòng tắm lấy thau ra để dưới giường rồi ngồi dọn dẹp lại.<br> <br><br>Một lát sau cuối cùng cũng dọn dẹp xong, anh rời khỏi phòng đi vào phòng bếp mở tủ lạnh ra nhìn.<br><br>Bên trong cũng không còn đủ nguyên liệu để nấu canh giải rượu cho cô, anh cầm lấy trái chanh quyết định làm nước chanh cho cô.<br>Đang làm nước chanh anh nghe bên trong phòng truyền ra tiếng hát của cô, anh vội đi vào nhìn thì thấy cô đang đứng trên giường cầm cái điều khiển điều hòa làm micro hát hăng say.<br><br>Anh đi đến nhìn cô, nói: \"Được rồi em đừng hát nữa.<br><br>Mau xuống đây.\"<br>Cô lắc đầu cự tuyệt: \"Không, em vẫn đang muốn hát.\"<br>Anh đưa tay bế cô xuống đưa cô ra ngoài phòng khách ngồi xuống ghế, nhìn thẳng vào mắt cô nói: \"Ngồi yên, anh đi lấy nước cho em uống.\"<br>Anh đứng dậy đi vào bếp cầm ly nước chanh ra đưa sang cho cô đang ngồi trên ghế: \"Đây, em uống đi sẽ thấy đỡ hơn.\"<br>Cô nhìn chằm chằm ly nước chanh sau đó nhận lấy uống sau đó đặt ly trên bàn hỏi: \"Đây là nước gì vậy?\"<br>Anh ngồi xuống cạnh cô rót ly nước lọc đưa sang: \"Đó là nước chanh, em uống nước lọc lại đi rồi vào ngủ.\"<br>Cô cầm lấy ly nước lên uống sau đó nhíu mày nói: \"Nước này không ngon.\"<br>Anh nhận lấy ly nước từ tay cô đặt lên bàn rồi bế cô lên đi vào phòng: \"Được rồi đi ngủ thôi, trễ rồi.\"<br>Sáng sớm ngày hôm sau bên trong phòng, Uyển Ngưng trên giường trùm chăn vẫn còn ngủ say.<br><br>Bên ngoài mặt trời đã lên cao, ánh nắng xuyên qua rèm cửa chiếu vào bên trong phòng hắt lên người cô.<br><br>Cô nhíu mày mở mắt mơ màng nhìn xung quanh, đây là phòng của cô.<br><br>Cô xoay người đưa tay cầm lấy đồng hồ báo thức đang để bên trên tủ đầu giường.<br><br> <br>Vậy mà đã hơn 10 giờ trưa rồi, cô đưa tay sờ vị trí bên cạnh đã lạnh ngắt.<br>Cô ngồi dậy bước xuống giường đi tới kéo rèm cửa vươn vai, cô đứng đó một lát nhìn bầu trời rồi vào phòng tắm đánh răng rửa mặt.<br><br>Khi cô bước ra phòng ăn đã thấy đồ ăn sáng được đặt trên bàn, bên cạnh còn tờ giấy ghi chú của anh viết.<br><br>[ Khi nào thức thì gọi cho anh, nhớ dùng bữa sáng được để trên bàn.<br><br>Nếu thức trễ quá nhớ hâm nóng lại rồi hãy ăn.]<br>Cô cầm chén cháo và bánh quẩy đi vào bên trong bếp hâm nóng lại.<br><br>Trong lúc chờ đợi cô cầm điện thoại gọi cho anh, tiếng đổ chuông vang lên một lúc lâu sau đó anh bắt máy: \"Alo, em thức rồi sao?\"<br>Cô gật đầu nhớ ra anh không có ở đây nên không nhìn thấy được, cô nói: \"Đúng vậy.\"<br>\"Thức dậy có bị đau đầu không?\"<br>\"Có một chút.\" Tiếng đinh vang lên, cô đi tới mở lò vi sóng ra.<br>Anh nghe vậy thì dịu dàng nói: \"Lần sau không được uống nhiều rượu như vậy.<br><br>Còn nhớ những chuyện sau khi say hôm qua của em không?\"<br>Cô đang định lấy chén cháo ra nghe anh hỏi vậy thì động tác ngừng lại, cố gắng nhớ lại tối qua sau khi say có làm chuyện gì mất mặt không nhưng cô lại không tài nào nhớ ra.<br><br>Cô nói: \"Em không nhớ ra, có phải em làm những chuyện gì rất mất mặt không?\"<br>\"Không có, chỉ là em thích hát hơn...\"<br>Cô vội ngắt lời anh: \"Anh, anh đừng nói nữa.<br><br><br>Em cúp máy đây, em đói bụng rồi.<br><br>Em phải đi ăn sáng.\" <br>Anh nghe thấy tiếng tút tút truyền tới thì bật cười lắc đầu, biết là cô đang ngại không muốn nhớ tới chuyện tối qua.<br><br>Lúc này Cảnh Minh đi tới nhìn anh rồi hỏi: \"Đội trưởng có chuyện gì vui vậy?\"<br>\"Không có gì.<br><br>Chúng ta đi tập tiếp.\"<br>Cúp máy cô cầm chén cháo và dĩa bánh quẩy ra bàn ngồi ăn, rốt cuộc tối qua cô đã làm những chuyện mất mặt gì rồi.<br><br>Cô thở dài vừa ăn vừa rầu rĩ nhớ lại chuyện tối qua.<br>Ăn xong cô ngồi trên sofa đọc sách, dù gì cũng đã xong vai diễn nên cô nghỉ ngơi vài ngày.<br><br>Thời gian này đối với cô cũng khá rảnh rỗi, đang đọc sách thì tiếng chuông điện thoại của cô reo lên.<br><br>Cô khép cuốn sách lại cầm điện thoại lên, bắt máy: \"Alo.\"<br>Đầu dây bên kia truyền tới giọng nói của Vân Hi: \"Alo chị Uyển Ngưng, chiều nay em được nghỉ chị rảnh không? Đi dạo phố cùng với em.\"<br>Cô gật đầu đồng ý: \"Tất nhiên là được.\"<br>\"Vậy một lát em tới chỗ chị.\"<br>Cúp máy cô đứng dậy đi vào bên trong phòng, dù gì cũng rảnh nên cô cũng muốn đi dạo phố ở đây.<br><br>Từ lúc đến đây cô toàn đi quay phim chứ cũng ít khi đi ra ngoài dạo, tham quan nơi này.<br>Lát sau cô đi xuống dưới chung cư đã thấy xe của Vân Hi đang đậu bên ngoài.<br><br>Cô chạy tới mở cửa ghế phụ ra ngồi vào, thắt dây an toàn rồi hỏi cô ấy: \"Em đến lâu chưa?\"<br>\"Em cũng chỉ mới đến thôi.\" Vân Hi khởi động xe rồi lái đi.<br>Cô ngồi bên cạnh nhìn phong cảnh ở bên ngoài cửa sổ, hỏi: \"Chúng ta đang đi đâu vậy?\"<br> <br>\"Em đưa chị đi ăn bánh ngọt.<br><br>Em biết một tiệm bán bánh ngọt ở gần đây rất ngon, em sẽ dẫn chị đi ăn thử.\"<br>Bên trong căn phòng tối đen chỉ có một chút ánh sáng chiếu vào, một người đàn ông ngồi giữa căn phòng trên tay cầm điếu thuốc đang cháy.<br><br>Do khá tối nên không thấy rõ mặt của người đàn ông đó nhưng cảm nhận được rõ khí tức lạnh lẽo của người đàn ông truyền tới khiến ai phải run sợ.<br>Một người đàn ông đang quỳ ở giữa căn phòng run rẩy không dám ngẩng đầu nhìn người đàn ông đang ngồi.<br><br>Hắn run rẩy nói: \"Đại ca, chuyện thất bại lần này tôi thật sự không biết.\"<br>Người đàn ông đó nghe xong thì cất giọng gọi: \"Qua đây.\"<br>Hắn nghe vậy thì cơ thể run lên nhưng không dám phản kháng đành nhắm chặt mắt bò qua.<br><br>Hắn vừa bước tới chưa kịp ổn định tư thế đã bị người đàn ông đá một cước vào bụng khiến hắn ngã nhào xuống đất.<br><br>Người đàn ông lấy súng của người đang đứng bên cạnh giơ lên bắn phát vào cánh tay hắn khiến hắn kêu lên.<br>Người đàn ông tức giận nói: \"Chúng bây làm việc kiểu gì vậy? Bây giờ tụi nó biết được có người đứng đằng sau giựt dây, hỗ trợ cho tên thủ lĩnh vừa rồi chắc chắn chúng sẽ đề phòng, cảnh giác hơn.<br><br>Mẹ kiếp tụi bây, nếu có người khai ra thì coi như xong.\"<br>Hắn ôm lấy cánh tay đang chảy máu lồm cồm ngồi dậy, nói: \"Đại ca yên tâm đi, lúc tên thủ lĩnh đó chuẩn bị khai ra thì em đã bắn hắn chết rồi.\"<br>Người đàn ông ném súng trả lại cho người bên cạnh, cầm điếu thuốc lên hút nói: \"Chuyện lần này tao bỏ qua còn một lần thất bại như này nữa tao sẽ cho mày một viên đạn tiễn mày lên đường.<br><br>Đi xuống băng bó chữa trị vết thương đi.\"<br>Hắn nghe vậy trong lòng mừng rỡ vội nói: \"Cảm ơn đại ca, em sẽ không bao giờ tái phạm như lần này nữa đâu.\"<br>Nói rồi hắn ôm lấy cánh tay bị thương nhanh chóng chạy xuống.<br><br>Người đàn ông đó dựa lưng vào ghế, mắng một câu: \"Toàn một đám phế vật.\"<br>Người đứng bên cạnh vội cầm lấy bật lửa bật lên châm điếu thuốc đưa sang: \"Đại ca bớt giận.\"<br><br>"]