["<br>Tư Nhuệ nghe xong thì ánh mắt đỏ lên, tên thủ lĩnh đó thấy anh đang tức giận như vậy trong lòng càng vui vẻ hơn.<br><br>Hắn cầm súng chĩa vào anh bóp cò, anh vẫn còn đang nhìn đám cháy trước mắt vẫn chưa hồi thần.<br><br>Chu Kỳ Hiên đứng bên cạnh thấy tình thế nguy hiểm liền cầm lấy tay anh kéo anh sang một bên.<br>Viên đạn sượt qua vai anh, cơn đau truyền tới khiến anh hồi thần.<br><br>Anh đứng dậy cầm lấy súng nhắm vào tên thủ lĩnh đó bắn hai phát liên tục vào người hắn.<br><br>Một viên đạn trúng vào tay còn một viên thì trúng vào chân khiến hắn phải khụy xuống, tay cầm súng buông lỏng.<br><br>Anh quay sang nói: \"Kỳ Hiên, ở đây tôi lại giao cho cậu.\"<br>Chu Kỳ Hiên nhìn anh đang sốt ruột thì gật đầu: \"Được.\"<br>Anh nhanh chóng chạy đi tới căn nhà phía trước, tên thủ lĩnh đó thấy anh chạy đi thì nở nụ cười khoái chí: \"Cuối cùng tao cũng cho mày cảm nhận được mùi vị mất đi người thân là như thế nào?\"<br>Chu Kỳ Hiên cầm súng bắn một phát vào bụng hắn khiến hắn đau đớn ngã xuống đất, anh nói: \"Bắt sống hắn.\"<br>Vừa dứt lời hai người đồng đội khác đang định tiến lên bắt giữ hắn, bất ngờ có một viên đạn từ ở trên cao phía ngọn núi bắn vào phía sau lưng khiến hắn chết ngay tại chỗ.<br><br>Hai người đồng đội thấy vậy thì đưa mắt nhìn nhau, Chu Kỳ Hiên nhìn theo hướng viên đạn lúc nãy nhưng ở đó đã không thấy bóng người nào.<br><br>Anh thầm nghĩ chỉ sợ hắn đã mượn thế lực của ai quay lại, tên đó không muốn lộ hành tung nên đã trừ khử hắn.<br><br> <br>Anh đi tới nhìn thấy viên đạn xuyên qua tim khiến hắn chết ngay tại chỗ.<br><br>Đồng đội bên cạnh đi tới hỏi anh: \"Có cần đuổi theo không đội trưởng?\"<br>Anh lắc đầu: \"Không cần đuổi theo, tên đó e là đã có đồng bọn hỗ trợ chạy thoát.<br><br>Chúng ta bây giờ đến chỗ Tư Nhuệ trước.\"<br>Ở bên trong ngôi nhà, nhìn ngọn lửa đang lan rộng tới Vu Dương dìu Uyển Ngưng khó khăn đi tới bên cạnh cửa sổ còn Cảnh Minh thì đỡ lấy Vân Hi ở phía sau.<br><br>Vu Dương nhìn sắc mặt cô tái nhợt thì đau lòng, nói: \"Em cố gắng một chút, sắp thoát khỏi nơi này rồi.\"<br>Cô miễn cưỡng nở nụ cười, nói: \"Em không sao đâu, anh đừng lo lắng.\"<br>Cảnh Minh dìu Vân Hi đỡ lên phía trước nói: \"Cần hai người ra phía bên ngoài sau đó rồi đỡ lấy họ ra.\"<br>Anh không có ý kiến gì, gật đầu: \"Cứ làm theo ý cậu đi.\"<br>Cảnh Minh phân phó hai người ra bên ngoài trong lúc mọi người không chú ý ở phía sau lưng, có một tên lồm cồm ngồi dậy cầm lấy cây sắt dưới đất lên nhắm tới đánh vào cô.<br><br>Vu Dương đứng bên cạnh cảm nhận được động tĩnh ở phía sau liền quay lại nhìn, thấy cây sắt sắp rơi xuống người cô thì anh liền ôm chầm lấy che chắn cho cô.<br><br>Cây sắt đó rơi xuống vào lưng anh, cô được anh bảo vệ ở bên trong lòng nghe được tiếng kêu đau của anh thì vội vàng đẩy ra, gấp gáp hỏi: \"Anh, anh làm sao vậy?\"<br>Cô nhìn thấy tên ở phía sau lưng đang cầm cây sắt ánh mắt nhìn chằm chằm vào cô, hắn định đánh cô thì Cảnh Minh nhanh chóng chạy tới đánh hắn ngất đi rồi quay sang hỏi: \"Đội trưởng không sao chứ?\"<br>Cô đưa tay chạm vào lưng anh cảm nhận được có gì đó ướt ướt đưa tay lên nhìn thì thấy chính là máu, cô lo lắng nói: \"Anh, anh chảy máu rồi.<br><br>Mau, chúng ta mau ra bên ngoài để Vân Hi chữa trị cho anh.\"<br>Vu Dương thấy cô lo lắng sắp phát khóc thì an ủi nói: \"Anh không sao, chỉ là vết thương nhỏ mà thôi.\"<br>Cảnh Minh đi tới đỡ anh lên rồi hỏi: \"Đội trưởng anh không sao chứ?\"<br>Anh lắc đầu: \"Không sao, mau ra ngoài thôi.\"<br>Anh thoát khỏi tay đang đỡ của Cảnh Minh rồi đi tới bế cô lên, cô vội vàng ôm lấy cổ anh: \"Anh mau để em xuống đi, em tự ra ngoài được.\"<br>\"Ngoan, em bây giờ không còn sức nên để anh bế em ra.\"<br>Anh đứng lên bàn bên cạnh cửa sổ rồi bế cô nhảy ra ngoài, động tác này làm vết thương trên lưng anh lại đau thêm khiến sắc mặt anh trắng bệch vì đau.<br><br>Cảnh Minh vội vàng rời khỏi đi theo phía sau anh.<br><br>Tư Nhuệ chạy tới căn nhà đang bốc cháy dữ dội, anh muốn lao vào bên trong nhưng Chu Kỳ Hiên ở bên cạnh ngăn lại: \"Cậu bị điên sao? Cậu có biết lửa đang cháy rất lớn nếu cậu vào cậu sẽ không cứu được ai mà còn mất mạng.\"<br>Anh nghe vậy thì gào lên nói: \"Nhưng Kỳ Hiên, Vân Hi vẫn còn đang ở bên trong có cả chị dâu nữa.<br><br>Không được, tôi phải vào cứu họ.\"<br>\"Cậu nghe tôi nói, còn có đội của Vu Dương vẫn đang hỗ trợ ở phía sau để giải cứu họ.<br><br>Chắc chắn sẽ cứu được họ ra.\"<br><br>\"Nếu như Vu Dương vào trong đó, ngọn lửa cháy lớn như vậy thì làm sao họ có thể thoát thân.<br><br>Không được, tôi phải vào bên trong cứu họ ra.\"<br>Bỗng nhiên họ nghe thấy giọng nói của Vu Dương truyền tới: \"Không cần đâu, chúng tôi an toàn rồi.\"<br>Bọn họ nghe thấy giọng anh thì quay sang nhìn thấy anh đang bế Uyển Ngưng ở trong lòng, cô hình như đã bất tỉnh bên cạnh là Cảnh Minh cũng đang bế Vân Hi.<br><br>Tư Nhuệ vội chạy tới đón lấy Vân Hi từ tay Cảnh Minh, thấy cô ấy không tỉnh thì gấp gáp hỏi: \"Hai người họ bị làm sao vậy?\"<br>Cảnh Minh ở bên cạnh nói: \"Do họ kiệt sức với hít khỏi nhiều nên mới ngất đi.\" <br>Vu Dương nhìn xuống Uyển Ngưng đang nằm ở trong tay anh, trên gương mặt cô thể hiện sự mỏi mệt lúc nãy ở trong phòng tối anh không nhìn thấy rõ.<br><br>Bây giờ khi ra ngoài đây anh thấy được vết thương trên mặt của cô là do bị đánh, anh không nghĩ tới nếu như lúc đó anh đến trễ thì mọi chuyện sẽ như thế nào.<br><br>Chuyện lần này là do anh nên liên lụy đến cô rất nhiều, anh cúi xuống hôn lên trán cô, nói: \"Em vất vả rồi.\"<br>Cảnh Minh đi tới nhìn vết thương sau lưng anh thì nói: \"Đội trưởng, anh nên xử lý vết thương ở sau lưng đi.<br><br>Em thấy khá nghiêm trọng đấy.\"<br>Chu Kỳ Hiên nghe vậy thì đi tới nhìn thấy vết máu trên lưng cậu, nhíu chặt chân mày: \"Cậu bị thương rồi.<br><br>Mau để Uyển Ngưng xuống rồi xử lí vết thương đi.\"<br>Anh khàn giọng nói: \"Không cần đâu.<br><br>Một lát tôi xử lý vết thương sau cũng được.\"<br>Tư Nhuệ bế Vân Hi đi tới chỗ anh nói: \"Xe tới rồi, chúng ta lên xe trước đi.\"<br>\"Được.\"<br>Lúc Uyển Ngưng tỉnh dậy nhìn thấy trên trần nhà một mảng trắng xóa, cô đảo mắt nhìn xung quanh đang muốn biết xem cô đang ở đâu.<br><br> <br>Cô nhớ trước lúc cô ngất đi thì cô đang ở trong căn nhà đang cháy bên ngoài của thành phố, cô cảm giác bàn tay mình đang có người nắm chặt lấy.<br><br>Cô cúi xuống đưa mắt nhìn thì thấy Vu Dương đang ngồi nắm chặt tay cô nhắm mắt ngủ, cô nhìn thấy rõ gương mặt anh tràn đầy sự mỏi mệt.<br><br>Chắc từ lúc cô bị bắt đến bây giờ anh vẫn chưa có một giây phút nào nghỉ ngơi, thả lỏng.<br>Cô đưa tay vuốt ve mái tóc của anh, cô thấy lông mi anh run run sau đó anh mở mắt ra nhìn cô.<br><br>Hai người bốn mắt nhìn nhau một lúc sau đó anh lên tiếng: \"Em, em tỉnh rồi.<br><br>Em có thấy khó chịu ở đâu không?\"<br>Cô lắc đầu: \"Không có.<br><br>Vết thương của anh sao rồi?\"<br>\"Vết thương của anh không sao, chỉ là một vết thương nhỏ mà thôi.\"<br>Cô nghe vậy thì phản ứng đầu tiên chính là không tin, lúc đó cô thấy anh đau đớn như vậy máu chảy cũng rất nhiều sao có thể nói là vết thương nhỏ.<br><br>Anh đưa tay nhấn chuông ở trên đầu giường cô, rất nhanh bác sĩ đã tới đây.<br>Bác sĩ kiểm tra lại cho cô xong, sau đó nói: \"Cô bị ngất đi chỉ là do quá kiệt sức và hít phải quá nhiều khói.<br><br>Cô nghỉ ngơi hai ba ngày là có thể khỏe lại.\"<br><br>"]