["<br>Mộng Uyển rời đi bên trong căn nhà cũng chỉ còn có mình Uyển Ngưng, cô đi tới sofa ngồi xuống tay cầm điều khiển mở TV nhấn liên tục nhàm chán phát hiện không có kênh nào thú vị.<br><br>Cô vứt điều khiển sang một bên đang tính lấy bịch bánh ăn thì tiếng chuông điện thoại reo lên.<br><br>Cô bắt máy: \"Alo.\"<br>Mỹ Oánh ở đầu dây bên kia nói: \"Chuyện tai nạn giao thông của cậu đã được giải quyết xong.<br><br>Hai người họ hiện tại đã chịu sự trừng phạt của pháp luật vài năm tới chắc chắn vẫn còn ở trong tù.\"<br>Cô nghe vậy thì cũng chẳng cảm thấy vui vẻ gì: \"Được, cảm ơn cậu.\"<br>\"Uyển Ngưng nhưng mình nghĩ cậu nên đề phòng đi.<br><br>Chúng ta vẫn chưa biết được ai đang đứng đằng sau giựt dây cho việc này nên cẩn thận sẽ tốt hơn.\"<br>\"Mình biết cậu đang lo lắng vấn đề gì.<br><br>Yên tâm đi mình sẽ chú ý.\"<br>Mỹ Oánh nghe vậy thì đành gật đầu đồng ý: \"Được rồi, ngày mai cậu quay lại đoàn phim rồi.<br><br>Mấy giờ sẽ bay?\"<br>Cô xé bịch bánh ra ngồi ăn, nói: \"9 giờ sáng.\"<br>\"Được rồi vậy cậu nghỉ ngơi sớm một chút.<br><br>Khi nào rảnh chúng ta sẽ tụ tập.\"<br>\"Được, khi nào rảnh mình sẽ mời các cậu ăn cơm.\"<br>Sáng hôm sau ở trên máy bay, Uyển Ngưng đang ngồi xem cuốn tạp chí trên tay còn Mộng Uyển thì đang ngồi nói lại lịch trình với cô.<br><br>Lúc này cô nghe thấy một giọng nữ cất lên: \"Uyển Ngưng? Em cũng đi chuyến bay này sao?\"<br>Cô ngẩng đầu lên nhìn đây không phải là diễn viên nổi tiếng Nghiên Hinh chung đoàn phim của bọn cô đây sao.<br><br>Cô mỉm cười gật đầu: \"Chị Nghiên Hinh, chị hôm nay cũng về Liêu Dương để quay phim sao?\"<br>Nghiên Hinh gật đầu: \"Đúng vậy, chị ngồi ghế trước em, em có gì thì gọi chị.\"<br>\"Được, em biết rồi.\"<br>Trong suốt quá trình bay cả hai cũng không nói gì với nhau cho tới lúc xuống máy bay.<br><br> <br>Nghiên Hinh ở phía trước đứng chờ cô, mỉm cười: \"Xe chị tới rồi chúng ta cũng đi cùng tới Liêu Dương thì đi chung đi.\"<br>Uyển Ngưng cũng không tiện từ chối đành gật đầu đồng ý: \"Vậy làm phiền chị rồi.\"<br>\"Không gì đâu.\"<br>Ở trên xe cả hai đều đang ngồi đọc kịch bản, Nghiên Hinh quay sang hỏi cô: \"Vết thương của em thế nào rồi? Hồi phục tốt chứ?\"<br>\"Vết thương của em đã khỏi rồi cũng hồi phục rất tốt.<br><br>Chỉ là vì em mà làm cả đoàn phim chậm tiến độ thì khiến em áy náy vô cùng.\"<br>\"Không gì cả.<br><br>Đúng là gia đình em nhúng tay vào việc này nhưng đạo diễn Mã thì không muốn thay thế diễn viên bởi ông ấy cảm thấy em rất hợp với vai này.\"<br>Tới khách sạn bọn họ đi vào nhận phòng, trở về phòng Uyển Ngưng nằm dài trên giường: \"Mệt chết đi được.<br><br>Mộng Uyển em sắp xếp lịch cho chị nhưng chừa lại buổi tối của đêm 28 ra.<br><br>Đêm đó để trống lịch cho chị.\"<br>Mộng Uyển gật đầu: \"Dạ em biết rồi chị.\"<br>Ngày hôm sau Uyển Ngưng tới đoàn phim, đạo diễn Mã thấy cô tới thì hỏi: \"Uyển Ngưng tới rồi.<br><br>Sức khỏe của cô thế nào rồi? Đã đỡ hơn chưa?\"<br>Cô gật đầu nhìn ông: \"Chào đạo diễn Mã.<br><br>Sức khỏe tôi tốt lên nhiều rồi cũng hồi phục rất tốt.<br><br>Đoàn phim vì tôi mà bị trễ tiến độ quay phim khiến tôi áy náy vô cùng.<br><br>Tối nay tôi mời mọi người đi ăn coi như là lời xin lỗi của tôi.\"<br>Mọi người nghe vậy thì vui sướng, nói: \"Cảm ơn cô Uyển Ngưng.\"<br>Đạo diễn Mã nghe vậy thì khoác tay: \"Được rồi được rồi mau làm việc tiếp đi.<br><br>Uyển Ngưng cô trở về phòng trang điểm đi, sắp tới cảnh quay cô rồi.\"<br>\"Dạ được.\"<br>Giờ nghỉ trưa Uyển Ngưng đang ngồi ăn cơm thì phía đối diện có người ngồi xuống, cô ngẩng đầu lên nhìn thấy người trước mắt là ai thì gật đầu chào hỏi: \"Chị Nghiên Hinh.\"<br>Nghiên Hinh mỉm cười nhìn cô: \"Chị ngồi ở đây sẽ không phiền chứ?\"<br> <br>Cô lắc đầu gắp miếng thịt bỏ vào miệng: \"Không có đâu chị.\"<br>\"Một lát chị mời mọi người uống trà sữa, em muốn uống vị gì?\"<br>Cô không khách sáo đáp: \"Trà sữa truyền thống là được rồi, em cảm ơn chị.\"<br>Nghiên Hinh lắc đầu: \"Không có gì, mau ăn xong đi rồi quay tiếp.\"<br>Ăn xong hai người bọn họ tiếp tục quay phim cho những cảnh tiếp theo.<br><br>Do đạo diễn Mã sợ ngày đầu sức khỏe cô chưa tốt lên nên hôm nay đã cho đoàn phim nghỉ ngơi sớm.<br><br>Uyển Ngưng dẫn mọi người tới một nhà hàng gần đó đặt phòng.<br>Bên trong phòng, Uyển Ngưng đưa thức đơn sang: \"Mọi người muốn dùng gì thì cứ tự nhiên gọi, hôm nay tôi mời khách.\"<br>Đạo diễn Mã đẩy trả lại thực đơn cười nói: \"Cô vẫn nên là người chọn món đi chúng tôi không kén ăn.\"<br>Mọi người cũng tán thành gật đầu: \"Đúng vậy cô cứ gọi món đi.\"<br>Cô thấy vậy thì biết mọi người đang khách sáo nên cô gọi vài món với nhân viên phục vụ rồi trả lại thực đơn.<br><br>Cô nhìn họ cười nói: \"Nếu mọi người muốn ăn gì thì cứ gọi thêm, đừng khách sáo.\"<br>Kể từ khi xảy ra vụ tai nạn, mọi người trong đoàn phim không ai mà không biết gia thế của cô, nhưng họ đã được yêu cầu phải giữ kín chuyện này nên tất nhiên ngoài bọn họ ra những người khác không hề biết tới.<br>Duệ Khải cầm ly rượu lên uống một ngụm, nói: \"Uyển Ngưng, ngày mai cô có cảnh diễn chung với tôi.<br><br>Hai chúng ta lần đầu diễn chung, sáng mai chúng ta cần nên tập kịch bản trước không?\"<br>Uyển Ngưng mỉm cười: \"Như vậy thì làm phiền anh Duệ Khải quá.\"<br>\"Không phiền.\"<br>\"Nếu vậy thì sáng mai rảnh em sẽ tới đoàn phim tìm anh.\"<br>\"Được.\"<br>Nghiên Hinh ở bên cạnh thở dài quen biết Duệ Khải lâu như vậy đây là lần đầu tiên cô thấy anh ta đề nghị chuyện tập kịch bản với người khác giới.<br><br>Cô cầm ly rượu lên uống một ngụm, rung động với ai lại không rung động mà lại rơi vào một người đã có gia đình.<br>Ở trên máy bay chuyên dụng của quân khu, Vu Dương ngồi dựa vào ghế nhắm mắt lại nghỉ ngơi.<br><br>Đã mấy ngày liên tiếp kể từ khi nhiệm vụ anh đã không nghỉ ngơi đủ giấc, anh cũng không biết Uyển Ngưng sức khỏe và vết thương của cô ấy thế nào rồi.<br>Khi máy bay tới quân khu anh bước xuống Cảnh Minh đi theo phía sau, nói: \"Đội trưởng mau chóng về nghỉ ngơi đi.<br><br>Nhiệm vụ lần này anh đã khổ cực rồi.\"<br><br>Anh vỗ vai cậu ta: \"Không có gì.<br><br>Cậu cũng không kém gì tôi nên về nghỉ ngơi sớm đi.\"<br>Anh nói rồi xoay người rời đi, trên đường đi anh khởi động điện thoại nhấn một dãy số rồi gọi đi.<br>Ở bên trong nhà hàng mọi người đang nói chuyện vui vẻ tiếng chuông điện thoại reo lên, Uyển Ngưng cầm lên nhìn thấy người gọi tới là ai thì trên gương mặt xuất hiện đầy sự kinh ngạc và mừng rỡ.<br><br>Cô đứng dậy nói: \"Xin lỗi mọi người tôi có điện thoại.\"<br>Đạo diễn Mã khoác tay: \"Cô cứ đi nghe đi.\"<br>Cô cầm lấy điện thoại mở cửa ra ngoài nhanh chóng bắt máy: \"Alo, anh đã làm nhiệm vụ trở về rồi sao?\"<br>Vu Dương trầm giọng nói: \"Đúng vậy, em đang bận sao?\"<br>\"Không có, chỉ là em đi ăn cơm với đoàn phim thôi.<br><br>Anh về từ khi nào vậy?\"<br>\"Mới vừa xuống máy bay.\"<br>Cô nghe vậy thì kinh ngạc: \"Anh vừa xuống máy bay mà đã gọi cho em rồi sao? Hiện tại anh đang ở đâu?\"<br>Anh cực kì bình tĩnh, cô hỏi gì đáp nấy: \"Anh đang trên đường trở về ký túc xá.\"<br>\"Vậy anh đợi em, một lát em sẽ sang chỗ anh.\"<br>Anh nghe vậy thì bước chân đang đi chợt dừng lại, một lúc sau nói: \"Được.\"<br>Cúp điện thoại Uyển Ngưng đi vào phòng nhìn mọi người cười nói: \"Chuyện là tôi còn có việc phải đi trước mọi người cứ ở lại nói chuyện.\"<br>Duệ Khải dùng ánh mắt sâu xa nhìn cô hỏi: \"Chuyện quan trọng lắm sao?\"<br>Cô không hiểu ánh mắt đó của cậu ta nhưng cũng gật đầu: \"Đúng vậy, vậy tôi đi trước đây.<br><br>Tiền tôi đã thanh toán xong rồi.\"<br>Mộng Uyển cầm túi xách đứng dậy rời đi cùng cô, trên đường đi cô ấy hỏi: \"Có chuyện gì gấp sao chị?\"<br>\"Vu Dương làm nhiệm vụ trở về rồi, chị phải đi gặp anh ấy.\"<br>Mộng Uyển nghe vậy thì bừng tỉnh hiểu ra: \"Em còn tưởng là chuyện gì khác.\"<br>\"Việc này đối với chị tất nhiên là quan trọng.\"<br>Tới trước cổng quân khu cô để cho Mộng Uyển về khách sạn trước, còn cô nhớ đường đi tới ký túc xá nên lục lọi ký ức đi tới đó.<br><br>Khi tới cổng ký túc xá bị chặn lại, Uyển Ngưng lấy điện thoại ra gọi cho anh.<br><br>Một lát sau đầu dây bên kia bắt máy, giọng trầm khàn vang lên: \"Alo Uyển Ngưng.\"<br>\"Vu Dương em đang ở dưới ký túc xá của anh.<br><br>Anh mau xuống đưa em lên đi.\"<br>\"Được em đợi anh.\"<br>Chưa tới ba phút sau Vu Dương đã từ ký túc xá đi ra, người lính đó thấy anh thì làm động tác quân lễ: \"Đội trưởng.\"<br>Anh gật đầu đi tới bên cạnh cô: \"Sau này gặp cô ấy thì cứ để cho vào.<br> <br><br>Cô ấy là vợ tôi.\"<br>\"Đã rõ đội trưởng.\"<br>Anh dẫn cô đến phòng ký túc xá của mình, lấy dép ra đưa cho cô: \"Em mang vào đi.\"<br>Uyển Ngưng cởi giày ra mang dép vào đặt túi đồ ăn lên bàn: \"Anh đã ăn gì chưa?\"<br>Vu Dương lắc đầu: \"Vẫn chưa, anh vừa mới tắm xong.\"<br>\"Em có mua một chút đồ ăn, anh tới ăn đi.\"<br>\"Làm phiền em rồi.\"<br>Cô mỉm cười đi lấy dĩa và tô tới đổ đồ ăn ra: \"Sao anh lại khách sáo, chúng ta là vợ chồng mà.\"<br>Anh đi tới ngồi cạnh cô, đưa ánh mắt nhìn chằm chằm vào gương mặt cô dịu dàng hỏi: \"Vết thương như thế nào rồi?\"<br>\"Đã hồi phục rồi cũng may không để lại sẹo nếu không em sẽ khóc mất.\"<br>\"Anh xin lỗi, hôm đó đi làm nhiệm vụ nhưng lại không báo cho em một tiếng.\"<br>Uyển Ngưng đặt đôi đũa vào lồ ng bàn tay anh: \"Chuyện đó anh đâu có lỗi là do em quên đem điện thoại theo thôi.<br><br>Anh mau ăn đi nếu không đồ ăn sẽ nguội.\"<br>\"Được.\"<br>Ăn xong cô đẩy anh về phòng lên giường nằm nghỉ bởi vì cô thấy quầng thâm rõ ràng ở dưới mắt anh, cô biết mấy ngày nay anh không nghỉ ngơi đủ giấc, chắc chắn rất mệt mỏi.<br><br>Cô dọn dẹp xong thì ngồi trên sofa cầm lấy kịch bản đã mang theo đem ra ngồi đọc, không gây ra tiếng động gì ảnh hưởng tới anh.<br>Tới nửa đêm Vu Dương giật mình tỉnh dậy thấy bên cạnh trống không thì nhíu mày, chẳng lẽ cô đã đi về rồi.<br><br>Anh bước xuống giường thấy đèn phòng khách chưa tắt thì đi ra ngoài, bước tới thấy Uyển Ngưng nằm ngủ ở trên ghế sofa trên tay còn cầm cuốn kịch bản.<br><br>Anh lắc đầu nhẹ nhàng rút kịch bản từ tay cô đặt lên bàn sau đó cúi người bế cô lên đi vào phòng.<br>Anh nhẹ nhàng đặt cô lên giường đắp chăn, chỉnh lại tư thế ngủ thoải mái nhất cho cô rồi mới hài lòng gật đầu.<br><br>Anh hôn nhẹ lên trán cô: \"Ngủ ngon.\"<br>Anh đi tới chỗ bên cạnh nằm xuống đưa tay nhẹ nhàng ôm cô vào lòng, nhắm mắt lại ngửi được mùi hương từ trên người cô truyền tới.<br><br>Cũng đã lâu rồi hai người không ngủ chung với nhau như thế này.<br>Ngày hôm sau lúc Uyển Ngưng tỉnh dậy thì đã thấy ánh nắng mặt trời chiếu vào phòng, cô cảm giác được trên eo mình có một cánh tay đang ôm lấy.<br><br>Cô đưa mắt sang nhìn thì thấy gương mặt của Vu Dương kề sát vào cô.<br><br>Hôm qua cô ngủ quên ở sofa là anh đã bế cô vào đây sao?<br>Cô nhìn đồng hồ thì thấy đã 9 giờ sáng, cô đang muốn gỡ cánh tay anh ra thì bị anh ôm chặt lại, giọng nói vừa mới tỉnh ngủ còn khàn khàn: \"Đừng nhúc nhích, em ngủ thêm chút nữa đi.\"<br>Uyển Ngưng nghĩ nghĩ anh đi làm nhiệm vụ mệt như vậy chắc chắn vẫn còn chưa ngủ đủ, cô sáng nay cũng không có cảnh quay nên gật đầu vòng tay ôm lấy anh, nhắm mắt lại: \"Được.\".<br><br>"]