["<br>Bên trong văn phòng ở quân khu, Cảnh Minh rót ly nước đưa sang cho Mộng Uyển đang ngồi gương mặt vẫn còn vẻ lo sợ.<br><br>Mộng Uyển nhận lấy cầm lên uống, Vu Dương đi tới ngồi xuống đối diện cô hỏi: \"Cô có nhớ rõ gương mặt của bọn chúng không?\"<br>Mộng Uyển gật đầu: \"Có nhớ rõ, em nhớ được một tên đeo một cái bịt mắt đen đầu còn đội nón.\"<br>Anh nghe xong thì chân mày nhíu chặt lại: \"Là tên thủ lĩnh đấy.\"<br>Chu Kỳ Hiên ngồi bên cạnh hỏi: \"Cậu có quen biết hắn?\"<br>\"Đúng, hắn chính là thủ lĩnh của một băng nhóm đem số vũ khí bán ra bên ngoài để kiếm lợi nhuận.<br><br>Băng nhóm của hắn bị tôi và Tư Nhuệ tập kích nên đa số thuộc hạ của hắn đều bị giết chết chỉ còn vài người sống bắt về thẩm vấn.\"<br>Chu Kỳ Hiên nghe vậy thì hiểu ra vấn đề: \"Cho nên tên thủ lĩnh lần này quay trở lại là muốn trả thù cậu?\"<br>Vu Dương gật đầu: \"Đúng vậy.\"<br>Châu Giác ngồi bên cạnh Mộng Uyển nghe được cuộc trò chuyện của hai người họ, gấp gáp hỏi: \"Thế bây giờ phải làm sao? Làm sao để cứu Uyển Ngưng đây?\"<br>Lúc này cửa phòng được mở ra, Tư Nhuệ gấp gáp đi vào nói: \"Không hay rồi Vu Dương, Vân Hi tôi không tìm thấy cô ấy đâu chỉ thấy xe cô ấy đậu ở gần ở bên ngoài thành phố.\"<br>Anh nghe vậy thì trầm mặc, nói: \"Khả năng là bị tên thủ lĩnh đó bắt cóc luôn rồi.\"<br>\"Ý cậu là tên thủ lĩnh mà lần trước chúng ta làm nhiệm vụ nhưng hắn may mắn không chết mà còn trốn thoát?\"<br>\"Đúng vậy.\"<br>Tư Nhuệ ngồi xuống chiếc ghế còn lại, nói: \"Hắn là muốn nhắm đến chúng ta sao lại bắt hai người đó làm gì? Hai cô ấy vô tội, đâu có biết gì đến những chuyện này sao lại kéo vào.\"<br>Chu Kỳ Hiên nhìn họ nói: \"Đó là theo các cậu nghĩ chứ hắn lại không nghĩ như vậy.<br><br>Chỉ sợ hắn muốn dùng hai người họ để ép các cậu vào đường cùng.\"<br>Bên trong căn nhà bỏ hoang, Uyển Ngưng cố gắng gỡ dây trói ra nhưng đều không thành công.<br><br> <br>Cô quay sang hỏi: \"Vân Hi, em không sao chứ?\"<br>Vân Hi lắc đầu, cũng cố gắng cởi dây trói nhưng cũng không được: \"Em không sao.\"<br>Lúc này bên ngoài vang lên tiếng bước chân, hai người bọn cô dừng động tác lại.<br><br>Cửa được mở ra, một người đàn ông bưng đồ ăn bước vào đặt dưới đất: \"Mau ăn đi, hai người còn có giá trị nên không thể để chết được.\"<br>Uyển Ngưng mắt cũng chẳng nhìn hắn ta, nói: \"Tôi không ăn, mau đem đi đi.\"<br>Người đàn ông đó nghe vậy thì tức giận, đi tới bóp má cô: \"Đừng có rượu mời không uống mà muốn uống rượu phạt.<br><br>Nếu không phải hai người các cô còn có giá trị dụ hai người kia tới thì cơm này hai cô có ăn hay không, sống hay chết cũng không liên quan đến bọn tôi.\"<br>Người đàn ông đó nói rồi thì thả má cô ra, đưa tay vỗ lên mấy cái vào mặt cô: \"Nên trân trọng hiện tại đi.<br><br>Yên tâm đi, đồ ăn không có độc nên hai người các cô cứ từ từ mà ăn.\"<br>Nói rồi người đàn ông đó đứng dậy, xoay người rời đi đóng cửa lại.<br><br>Vân Hi vội quay sang hỏi: \"Chị không sao chứ?\"<br>Cô lắc đầu, đúng là lúc nãy cô có sợ nhưng cô biết hắn sẽ không dám làm gì cô nên cô mới có gan nói thế: \"Chị không sao, bọn chúng hiện tại vẫn chưa làm gì hại chúng ta đâu.\"<br>Vân Hi gật đầu, nhìn thấy đồ ăn trước mắt thì hỏi: \"Đồ ăn này chị có ăn không?\"<br>\"Chị không ăn.\" Cô nhìn vào phần cơm trước mắt sau đó cố gắng xích lại, cầm cái chén lên cố gắng đập bể.<br>Vân Hi thấy vậy thì hỏi: \"Chị đây là...?\"<br>\"Đúng như em nghĩ, lấy một phần bị vỡ của chén cố gắng gỡ dây trói.\"<br>Cái chén cuối cùng cũng bị bể, cô cầm lấy một mảnh bể lên cố gắng cưa đứt dây trói.<br><br>Vân Hi cũng lấy một cái làm y chang cô, mãi đến một lúc sau sợi dây chỉ có vẻ sắp đứt vẫn chưa đứt hẳn.<br><br>Hai người bọn cô thở hồng hộc, cố gắng thêm một lát nữa cuối cùng sợi dây cũng đứt ra.<br>Bên trong quân khu, mọi người đang ngồi bàn bạc tìm cách cứu hai người họ ra.<br><br>Lúc này tiếng chuông điện thoại bàn truyền tới, Vu Dương đứng dậy đi tới bắt máy: \"Alo.\"<br>Đầu dây bên kia truyền tới giọng nói khá khàn của một người đàn ông: \"Vu đội trưởng chúng ta lại gặp nhau rồi.\" <br>\"Là ông.<br><br>Ông đã đưa hai cô ấy đi đâu rồi?\"<br>Tư Nhuệ ở bên cạnh nghe anh nói vậy thì vội vàng đứng dậy đi tới bên cạnh, anh nhấn mở loa ngoài.<br><br>Bên đó truyền tới giọng nói của tên thủ lĩnh: \"Sao lại gấp gáp như thế? Cứ từ từ thôi.\"<br>Tư Nhuệ đứng bên cạnh không nhịn được nói: \"Ông mà làm tổn hại hai người đó dù chỉ là một cọng tóc tôi cũng sẽ không tha cho ông đâu.\"<br>Tên thủ lĩnh đó nghe xong thì bật cười ha hả: \"Yên tâm, tao đây hiện tại chưa làm hại chúng nó đâu.<br><br>Nhưng tụi mày tìm ra chỗ này quá trễ thì tao không chắc.<br><br><br>Gọi tới đây để nói thế thôi cho tụi mày yên tâm.\"<br>Nói rồi tên đó nhanh chóng cúp máy, Vu Dương nhanh chóng nói: \"Cảnh Minh, mau kêu người tra xem cuộc gọi này được truyền tới từ đâu.\"<br>\"Dạ rõ.\"<br>Bên trong phòng, Uyển Ngưng gỡ dây trói ra đứng dậy quan sát căn phòng.<br><br>Do là khá tối nên cô cũng chẳng nhìn rõ được gì chỉ có thể dựa vào chút ánh sáng của khe cửa truyền tới mà nhìn.<br><br>Vân Hi cũng cởi được dây trói ra nhẹ nhàng đi quan sát xung quanh phòng nhưng căn phòng này chỉ chứa những hộp gì đấy mà họ không biết.<br>Vân Hi đi tới bên cạnh cô hỏi: \"Chị dâu, bên chị sao rồi.<br><br>Có tìm ra được đường trốn thoát không?\"<br>Cô lắc đầu: \"Không có, do tối quá chị không nhìn rõ.\"<br>Hai người nghe thấy bên ngoài khá ồn ào nên đi tới ghé sát vào cánh cửa dựng tai lên lắng nghe động tĩnh.<br>Ở bên ngoài, tên thủ lĩnh cầm ly rượu ngồi uống phía đối diện chính là những đàn em của hắn.<br><br>Một người tiến lên phía trước hỏi: \"Đại ca, cuộc gọi lúc nãy đại ca gọi tới cho họ lỡ họ tìm ra được đây thì sao?\"<br>Tên thủ lĩnh đó nghe xong thì nở nụ cười: \"Là tao cố ý đó, chỉ cần bọn chúng đến tao sẽ cho bọn chúng thấy căn nhà này và người bọn chúng yêu sẽ nổ tung.<br><br>Cái cảm giác của tao, bọn chúng phải trải qua để nếm mùi.\"<br>Uyển Ngưng nghe xong thì chân mày nhíu chặt lại, Vân Hi ở bên cạnh hỏi: \"Chị dâu, chúng ta phải làm sao?\"<br>\"Đừng hoảng để chị nghĩ cách xem sao.\"<br>Tên thủ lĩnh ở bên ngoài nói: \"Mau vào xem hai đứa đó sao rồi.\"<br>\"Dạ đại ca.\"<br>Một tên mở cửa bước vào nhìn thấy hai người bọn cô vẫn bị trói, đang tựa vào cây cột nhắm mắt để ngủ.<br><br>Hắn nhìn thấy đồ ăn vẫn chưa hề động đến, hắn cũng chẳng quan tâm đóng cửa lại xoay người rời đi.<br> <br><br>Nghe tiếng bước chân xa dần rồi hai người bọn cô mới mở mắt ra.<br>Hắn đi tới báo cáo: \"Đại ca, hai người bọn họ ngủ rồi nhưng đồ ăn lại không hề động đến.\"<br>Tên thủ lĩnh đó nghe vậy thì quát: \"Mau ép bọn chúng ăn, đừng để chúng đói chết.\"<br>\"Dạ.\"<br>Hắn quay trở lại phòng, mở cửa ra bước vào bên trong.<br><br>Hắn cầm lấy bánh bao nhét vào miệng Vân Hi, hung dữ nói: \"Mau ăn cho tao, có muốn chết thì phải đợi chúng tới rồi chết.\"<br>Vân Hi bất ngờ bị nhét bánh bao vào nên bị nghẹn, hắn thấy thế lấy ly nước đút uống.<br><br>Xong rồi thì hắn đi tới chỗ Uyển Ngưng cầm lấy chén canh, bóp má cô ép cô uống canh.<br><br>Nước canh đổ ra ngoài thấm ướt cả quần áo, đôi mắt cô đỏ cả lên đợi hắn lấy chén ra thì phun vào thẳng mặt hắn khiến hắn tức giận đưa tay tát cô một cái.<br>Vân Hi thấy thế thì la lên: \"Chị dâu.\"<br>Hắn nói: \"Mày nên biết điều một chút, đừng có mà không biết điều nếu không hậu quả tự gánh.\"<br>Hắn nói xong thì đứng dậy đi ra ngoài để mặc hai người bọn cô ở bên trong căn phòng.<br><br>Vân Hi thấy chúng đã đi xa thì cởi dây trói ra đi đến chỗ cô, mắt đỏ ửng cả lên hỏi: \"Chị không sao chứ? Bọn chúng thật là ác độc.\"<br>Cô tháo dây trói ra, đưa tay lau đi nước canh dính trên miệng, an ủi: \"Chị không sao.<br><br>Chúng ta tìm cách thoát ra đi.\"<br><br>"]