["Ngày hôm sau, tin Vưu Uyển mang thai bốn tháng đã truyền khắp hậu viện.<br><br>Có lẽ do mọi người đều thấy rõ sự sủng ái của tứ gia dành cho nàng nên sau khi biết tin, không một ai cảm thấy bất ngờ, đều hiểu đây chỉ là chuyện sớm hay muộn.<br><br>Ngoại trừ Đông Viện không tỏ vẻ gì, mấy cách cách cùng vị phân với Vưu Uyển đều đưa hạ lễ tới.<br><br>Nữu Hỗ Lộc cách cách tặng một bức tranh thạch lựu, ngụ ý nhiều phúc nhiều con. Võ cách cách thì dứt khoát tặng một chiếc vòng tay trẻ con bằng bạc.<br><br>Vưu Uyển chưa từng thấy ai tặng vòng tay mà chỉ tặng có một chiếc, thực sự không hiểu mạch não của Võ cách cách hoạt động như thế nào.<br><br>Kết quả, lúc Cảnh cách cách sang thăm nàng mới nói: \"Chuyện này ta biết, một chiếc khác ở chỗ ta kìa, là quà nàng tặng cho ngũ a ca. Một đôi vòng tay chia ra tặng hai lần, cũng chỉ có nàng ta mới làm được việc này.\"<br><br>Vưu Uyển nghe mà buồn cười, phất tay sai Thanh Mai thu lễ vật lại.<br><br>Cảnh cách cách tặng nàng hai chiếc bùa bình an, nói là trước đây lúc mang thai ngũ a ca đã lên chùa cầu. Cũng nhờ đôi bùa này mà thời gian mang thai của nàng bình an trôi chảy, không gặp chút tai họa nào, cực kỳ hữu dụng, nay tặng lại cho Vưu Uyển.<br><br>Vưu Uyển cười nhận lấy. Cảnh cách cách vuốt phần bụng hơi nhô lên của nàng, nói: \"Muội mang thai mà không sớm báo cho chúng ta biết một tiếng, hiện tại cũng không kịp chuẩn bị lễ vật nào tốt, chỉ có thể tặng muội mấy thứ đơn giản.\"<br><br>Vưu Uyển lắc đầu nói: \"Muội cũng đâu có ngờ tứ gia không nhắc tới chuyện này, vốn tưởng mọi người đều đã biết rồi. Hạ lễ này tốt lắm, quan trọng là tâm ý, quý giá hay không chỉ là thứ yếu mà thôi.\"<br><br>Cảnh cách cách trêu ghẹo nàng: \"Muội còn có chủ tử gia mà, mấy món đồ của chúng ta sao lọt nổi mắt xanh của muội.\"<br><br>Cảnh cách cách quan sát bài trí trong Phù Dung Viện của Vưu Uyển, thấy so với Đông Viện cũng không kém hơn bao nhiêu. Có điều nàng chẳng hề thấy ghen tỵ, ngược lại còn cảm thấy mỹ nhân yêu kiều yếu ớt như Vưu Uyển vốn nên được nuôi dưỡng trong ổ vàng ổ bạc sang quý này, nhược bằng không, nàng sẽ còn trách móc tứ gia, cảm thấy tứ gia không có mắt nhìn châu ngọc.<br><br>\"Hiện tại muội phải cẩn thận dưỡng thai, bù lại những vất vả trong chuyến nam tuần vừa qua.\" Cảnh cách cách nói với Vưu Uyển, \"Nếu bây giờ không tĩnh dưỡng cho tốt thì về sau phải chịu khổ cả đời đó. Muội không biết chứ, tứ a ca khó sinh, hiện tại Nữu Hỗ Lộc cách cách mỗi bận mưa dầm đều bị đau thắt lưng, đã khám qua bảy, tám thái y mà vẫn vô dụng.\"<br><br>Vưu Uyển nghe vậy thì lòng đầy phiền muộn. Đứa bé trong bụng tới đột nhiên. Bản thân nàng còn chưa chuẩn bị tâm lý làm mẫu thân thì đã mơ mơ hồ hồ mà mang thai, hiện tại khó tránh khỏi lo sợ bất an.<br><br>Cảnh cách cách thấy nàng bị dọa thì vội vã bổ sung: \"Muội cũng đừng sợ, nên ăn uống cho tốt, không có việc gì thì đi lại một chút, ắt có thể bình an sinh hạ một tiểu a ca.\"<br><br>\"Ngược lại, muội hy vọng đây là một tiểu cách cách.\" Vưu Uyển thu hồi tâm tình tiêu cực, khẽ mỉm cười đáp.<br><br> <br>Tiểu a ca trong phủ đã đủ nhiều. Về sau tứ gia còn có thể ngồi lên vị trí kia, có đám Long cặn bã xếp hàng đằng trước, Vưu Uyển cũng không muốn sinh ra một a ca tuổi tác xấp xỉ, miễn cho ngày sau rơi vào phân tranh vô vị.<br><br>\"Tiểu cách cách cũng được, tốt nhất là lớn lên giống muội. Chỉ e là ngày sau sẽ phải..\" Cảnh cách cách muốn nói lại thôi.<br><br>Vưu Uyển biết lời chưa nói hết của nàng. Nếu sinh ra một cách cách, sau khi lớn lên e là sẽ bị gả tới Mông Cổ. Vưu Uyển nhớ, đại cách cách của tứ gia được gả ở kinh thành, nhưng nếu lại có thêm một cách cách, e là khó thoát khỏi vận mệnh hòa thân.<br><br>Hiện giờ Vưu Uyển chỉ có thể trông cậy vào tứ gia ít nhất được thăng lên làm thân vương thì mới có thể đảm bảo được cho một đứa con gái nữa.<br><br>Trong lúc hai người đang trò chuyện thì Thanh Mai đột nhiên báo, nói là phúc tấn phái người đến.<br><br>Vưu Uyển hơi thẳng người lại, nói: \"Cho bọn họ vào đi.\"<br><br>Chính viện phái Triệu ma ma tới, vừa thấy Vưu Uyển đã vẻ mặt hoan hỉ, nói bà ta phụng chỉ phúc tấn tới chúc mừng Vưu Uyển.<br><br>Đi theo sau bà là bốn tỳ nữ của chính viện tay bưng hạ lễ. Phúc tấn xuất thủ quả nhiên xa hoa hơn rất nhiều so với nhóm cách cách. Nàng ta đưa tới các loại thuốc bổ dưỡng thai, trong đó có đủ loại dược liệu trân quý, còn có rất nhiều tơ lụa, nói là để may xiêm y cho tiểu chủ tử.<br><br>Vưu Uyển tự nhiên là hết lòng cảm ơn, có điều những thứ này nàng tuyệt đối sẽ không sử dụng.<br><br>Thanh Mai dẫn theo Kim Trản và Đan Nhã tiến lên, muốn nhận lấy lễ vậy. Tới trước một tỳ nữ đứng ở sau cùng liền phát hiện người này bất đồng. Những tỳ nữ khác đều cung kính cúi đầu, chỉ riêng nàng ta duỗi dài cái cổ, ánh mắt sáng quắc nhìn chằm chằm chủ nhân trong phòng, thần sắc mơ hồ có điểm kích động.<br><br>\"Ngươi nhìn cái gì vậy!\" Thanh Mai thấp giọng quát nàng ta một câu, \"Còn không mau hoàn hồn, chớ quầy rầy tới thanh tịnh của chủ nhân.\"<br><br>Tỳ nữ này tựa như không nghe thấy lời nàng, thậm chí còn bước lên một bước, suýt thì đâm ngã Thanh Mai.<br><br>\"Ngươi!\" Thanh Mai vội vàng vươn tay kéo nàng ta lại.<br><br>Động tĩnh nơi này lọt vào tai Vưu Uyển. Nàng ngừng hàn huyên với Triệu ma ma, nhìn về phía phát ra âm thanh, đập vào mắt là một khuôn mặt quen thuộc.<br><br>\".. Nguyên Thu?\" Vưu Uyển sửng sốt trong nháy mắt, chần chừ lên tiếng.<br><br>Nguyên Thu vội tiến thêm mấy bước, có lẽ vì kích động mà sắc mặt không tự chủ được đỏ bừng lên, đôi môi run rẩy: \"Vưu tỷ tỷ..\"<br> <br><br>Vẻ mặt Vưu Uyển không thay đổi, Cảnh cách cách bên cạnh lại hơi nhíu mày.<br><br>Thanh Mai trực tiếp chắn trước mặt nàng ta, giọng nói vô cùng bất thiện: \"Ngươi gọi loạn gì đó, đây là Vưu cách cách! Không phải là người ngươi có thể tùy tiện gọi tỷ tỷ, đây là tội đại bất kính với cách cách!\"<br><br>Nguyên Thu bị dọa cho dừng sững lại, sắc mặt lúc xanh lúc trắng.<br><br>Bầu không khí thoáng chốc ngưng trệ. Lúc này Vưu Uyển bèn lên tiếng, vẫy tay với Thanh Mai: \"Ngươi lại đây.\"<br><br>Trên mặt nàng mang nụ cười khéo léo, nhưng ý cười kia không đạt tới đáy mắt, môi đỏ mọng khẽ mở: \"Nguyên Thu là tiểu tỷ muội của ta hồi còn ở trong cung, đã lâu rồi không gặp, lần này có lẽ do quá mức vui mừng nên mới làm sai quy củ. Ngươi chớ nên làm khó muội ấy.\"<br><br>Thanh Mai có mấy phần không cam lòng nhưng vẫn thối lui theo ý Vưu Uyển, lúc đi còn giật lấy khay lễ vật trong tay Nguyên Thu, để lại nàng ta lúng túng đứng tại chỗ.<br><br>\"Ai nha!\" Triệu ma ma đột nhiên đứng ra, cứ như người ban nay giả vờ câm điếc không phải bà ta vậy, \"Thật là trùng hợp. Nguyên Thu ở chính viện của chúng ta vô thanh vô tức, ai ngờ lại là tỷ muội ngày xưa của Vưu cách cách. Nếu sớm biết như vậy thì đã kêu nàng thường xuyên tới Phù Dung Viện ôn chuyện cùng cách cách.\"<br><br>Vưu Uyển nói: \"Ma ma nói đùa. Nguyên Thu là người hầu ở chính viên, nên hiểu rằng việc của phúc tấn phải được đặt lên hàng đầu, sao có thể tới tìm ta được? Có điều lần này gặp nhau âu cũng là có duyên.\"<br><br>Nàng nháy mắt với Kim Trản và Đan Nhã bên cạnh. Hai người ngầm hiểu, lấy ra mấy túi tiền kín đáo đưa cho Triệu ma ma và tỳ nữ ở chính viện.<br><br>\"Một chút tâm ý nho nhỏ, ma ma đừng chê, cầm đi uống rượu nhé! Nguyên Thu ở chính viện còn phải làm phiền ma ma chiếu cố nhiều hơn.\" Vưu Uyển cười nói.<br><br>Triệu ma ma liền phúc thân tạ ơn Vưu Uyển, còn lôi kéo Nguyên Thu tới trước mặt nàng, kêu Nguyên Thu tạ ơn Vưu Uyển ban thưởng.<br><br>Nguyên Thu kinh ngạc đứng đó không hành lễ.<br><br>Cảnh cách cách thấy thế thì lên tiếng: \"Được rồi được rồi, hạ lễ đã đưa tới Phù Dung Viện, các ngươi trở về đi. Vưu cách cách hiện đang mang thai, tinh lực không đủ, các ngươi không nên để nàng phải vất vả nữa. Ma ma mau dẫn người về chính viện! Bên phúc tấn không thể thiếu được ma ma.\"<br><br>Triệu ma ma còn muốn nói thêm nhưng lại bị nàng dùng vài câu đuổi đi. Đợi sau khi cổng lớn Phù Dung Viện đóng lại, Cảnh cách cách liền lôi kéo Vưu Uyển nói: \"Muội phải lưu ý, chớ đi lại quá gần với người ở chính viện. Cái gì mà tỷ tỷ muội muội, muội xuất cung cũng gần hai năm rồi, lấy đâu ra tình tỷ muội gì nữa, chớ có để cho người ta dùng vài câu đã lừa gạt được mình.\"<br><br>Vưu Uyển không biết mình trong mắt Cảnh cách cách lại mang hình tượng ngốc bạch ngọt thế này. Nàng buồn cười đáp: \"Muội hiểu mà, chỉ cần hai chúng ta sống yên ổn không xích mích gì thì chiếu cố thêm một chút cũng chẳng sao. Nàng tới tuổi hai mươi lăm là phải xuất phủ rồi.\"<br><br><br>Chỉ là Vưu Uyển thấy Nguyên Thu hầu hạ ở chính viện đã hai năm mà vẫn không thay đổi được tính liều lĩnh hấp tấp từ trong xương, không khỏi cau mày, cảm thấy có chút bất ổn.<br><br>*<br><br>Chính viện.<br><br>Triệu ma ma đứng bên cạnh phúc tấn, kể lại đầu đuôi chuyện vừa xảy ra ở Phù Dung Viện.<br><br>Phúc tấn nghe xong, nhếch miệng cười vui vẻ: \"Thì ra trong viện chúng ta còn có người quen cũ của nàng, đây là việc ta không nghĩ tới.\"<br><br>Triệu ma ma lại gần nói: \"Nô tỳ quan sát bài trí trong Phù Dung Viện, vừa nhìn đã biết là lấy từ trong kho riêng của chủ tử gia, trông không giống như là sân viện của một cách cách, ngược lại tựa như..\"<br><br>Phúc tấn liếc nhẹ bà, nói tiếp lời mà Triệu ma ma chưa nói xong: \"Ngược lại tựa như sân của một trắc phúc tấn, đúng không?\"<br><br>Triệu ma ma ngậm chặt miệng, gật đầu.<br><br>Đêm qua phúc tấn vẫn luôn nghĩ tới việc này, giờ nghe nói vậy cũng chẳng ngạc nhiên, dù sao trong lòng đã sớm có chuẩn bị.<br><br>\"Gia thế Vưu thị không kém, tuy xuất thân Bao y nhưng làm trắc phúc tấn cho tôn thất cũng hợp quy cách. Chủ tử gia muốn cất nhắc nàng, đây không phải là chuyện đã rõ rành rành đấy ư?\"<br><br>\"Vậy chúng ta cứ trơ mắt mà nhìn sao ạ?\" Triệu ma ma hỏi.<br><br>Phúc tấn lắc đầu, ngón tay gõ nhẹ lên mặt bàn: \"Cất nhắc nàng ta lên làm trắc phúc tấn cũng được. Vị trí này để không nhiều năm như vậy, không là nàng thì cũng là người khác. Hiện ta không phiền lòng chuyện này.\"<br><br>\"Vậy thì là chuyện gì ạ?\" Triệu ma ma thấp giọng hỏi.<br><br>Phúc tấn không giải thích, chỉ sai bà gọi Nguyên Thu tới.<br><br>Triệu ma ma nói: \"Đó cũng chỉ là một tiểu nha đầu. Nô tài thấy nàng ta cũng không quá thân thiết với Vưu cách cách, e là cái gì cũng không biết.\"<br><br>\"Ma ma, ngươi không hiểu. Không thân thiết mới tốt, nếu không thì chuyện tiếp theo của chúng ta chẳng thể thành được.\" Phúc tấn thần bí nói, ngoắc Triệu ma ma lại gần, lặng lẽ hé lộ tính toán của mình.<br><br>Triệu ma ma chăm chú nghe rồi nói: \"Phúc tấn yên tâm, nô tỳ nhất định sẽ hoàn thành thật tốt, tuyệt đối không để liên lụy tới chính viện.\"<br><br>Bà làm việc, phúc tấn luôn yên tâm, liền xua tay để bà ra ngoài gọi người.<br> <br><br>Triệu ma ma đi tới cuối hành lang, tìm được Nguyên Thu bèn cười nói: \"Ngươi đi theo ta, phúc tấn muốn nói chuyện với ngươi.\"<br><br>Nguyên Thu làm tỳ nữ tam đẳng ở chính viện lâu như vậy, chưa từng được phúc tấn truyền gọi, bỗng chốc thấy có hơi khẩn trương.<br><br>Triệu ma ma trấn an nàng ta: \"Ngươi đừng sợ, phúc tấn nhà chúng ta rất hòa ái, hôm nay gọi tới là muốn đề bạt ngươi đó. Ngươi nói trước cho ta nghe, ngươi họ gì, tình hình trong nhà ra sao, vào phủ đã bao lâu rồi?\"<br><br>Nguyên Thu siết chặt lòng bàn tay đang đổ đầy mồ hôi, thấp thỏm đáp: \"Nô.. nô tỳ vào phủ đã được một năm rưỡi, xuất thân Bao y Phủ Nội Vụ, họ.. họ Y.\"<br><br>*<br><br>Vưu Uyển hồi phủ đã tròn nửa tháng, có lẽ do thời gian mang thai đã hòm hòm, hoặc có lẽ do không phải đi đường xóc nảy nữa nên phản ứng nôn nghén của nàng cũng dần dần chuyển biến tốt hơn. Cùng lắm là sáng sớm rời giường có hơi khó chịu, còn lại ăn uống ngủ nghỉ không có gì đáng ngại.<br><br>Riêng về phương diện ăn uống thì nàng chẳng kiêng kỵ gì, khẩu vị kỳ quái trong thời gian mang thai của Vưu Uyển cũng dần dần lộ ra. Người khác mang thai hoặc là thích cay hoặc là thích chua, riêng nàng không đặc biệt thiên về hương vị nào, chỉ duy thích ăn các loại hoa quả ướp lạnh.<br><br>Cống quả tứ gia được ban cho đều vào hết cái bụng của nàng. Trong đó có mấy sọt anh đào được Vưu Uyển đặt trong hầm băng ngâm vài ngày, lúc thèm thì lấy ra trộn với kem bơ rồi thưởng thức. Vì tứ gia không cho nàng ăn đá lạnh nên chỉ có thể dùng biện pháp này để hưởng lén chút mát lành.<br><br>Dù vậy nhưng vẫn có một đêm bụng dưới đau nhói khiến nàng phải bật khóc thút thít trên giường.<br><br>Tứ gia cũng bị dọa sợ, lập tức truyền thái y vào phủ khám cho Vưu Uyển. Bận rộn tới hơn nửa đêm, Vưu Uyển mới cảm thấy bụng đỡ hơn, khóe mắt mang lệ mà ngủ thiếp đi.<br><br>Trải qua chuyện này, tứ gia cảm thấy không thể để Vưu Uyển tiếp tục hồ đồ như thế nữa. Tiểu cách cách lần đầu mang thai nên chưa có kinh nghiệm, hạ nhân bên cạnh cũng không quản được nàng, vẫn phải an bài một người có thể quản lý sự vụ vào Phù Dung Viện mới được.<br><br>Vì vậy qua hai ngày, tứ gia ôm lấy Vưu Uyển nói: \"Trong viện của nàng hiện không có chủ sự, gia muốn an bài cho nàng một ma ma, đợi sau khi hài tử sinh ra sẽ còn bộn bề nhiều việc, lúc ấy cũng có người giúp nàng lo liệu.\"<br><br>Vưu Uyển đang ăn điểm tâm, suy nghĩ một lát cũng thấy có lý bèn thuận miệng nói: \"Vậy nghe chàng an bài.\"<br><br>Tứ gia liền gọi người bên ngoài tiến vào, nói: \"Đây là người gia tìm cho nàng, nàng nhận mặt một chút đi.\"<br><br>Vưu Uyển nhìn ra cửa, chỉ thấy một ma ma tóc vấn gọn gàng, xiêm y chỉnh tề đi tới. Khuôn mặt bà nghiêm túc đoan chính, cung kính cúi đầu với nàng.<br><br>\"Nô tỳ Nghiêm thị, gặp qua Vưu cách cách.\"<br><br>Nghiêm ma ma chậm rãi đứng dậy, ánh mắt bình lặng khiến Vưu Uyển sững sờ tại chỗ.<br><br>Vẻ mặt Vưu Uyển cứng lại, bàn tay buông lỏng, điểm tâm \"bịch\" một tiếng rơi nát đầy đất. <br>"]