["<br>Vưu Uyển dọn đồ đạc của mình ra khỏi sân viện.<br><br>Chu Phương Toàn hận sắt không thành thép mà nhìn nàng khiến toàn thân Vưu Uyển nổi cả da gà.\"Chu công công?\" Vưu Uyển nhỏ giọng gọi.Chu Phương Toàn thở dài một hơi: \"Mà thôi, nhà bếp cũng không giữ được ngươi.<br><br>Ngươi đi đi.<br><br>Tới bên người chủ tử thì hầu hạ cho tốt, chủ tử gia sẽ không bạc đãi ngươi.\"Ông khoát tay, xoay người rời đi.Vưu Uyển lẩm bẩm: \"Cũng có phải là đi hầu hạ ngài ấy đâu, đi hầu hạ cho chó mà.\"Nơi ở mới của nàng là sương phòng bên cạnh thư phòng.<br><br>Đại cung nữ bên người tứ gia chỉ có hai người ở chung một gian.<br><br>Vưu Uyển sau khi tới lại được phân riêng một gian, so với phòng ở của nàng ở nhà bếp còn rộng rãi hơn.Đãi ngộ cũng theo đó mà đề thăng, muốn dùng nước nóng sẽ có tiểu thái giám hỗ trợ bưng tới.Chỉ là hai đại cung nữ cách vách không vừa mắt nàng.<br><br>Tên họ là Thiên Lam và Thiên Bích, khoảng hai mươi tuổi, đều cho rằng Vưu Uyển tới để cướp việc của mình.Sau đó mới phát hiện hóa ra Vưu Uyển tới để nuôi chó, lúc này địch ý của họ mới biến mất, chỉ coi Vưu Uyển như một người trong suốt.Thời tiết dần trở nên ấm áp.<br><br>Trang phục mùa đông dày nặng được cất đi, từng bộ xuân phục được phòng may vá đưa tới các viện như nước chảy.Y phục mùa xuân của tỳ nữ đều là thống nhất, chỉ có hai màu hồng và xanh.<br><br>Vưu Uyển nhờ làm việc ở thư phòng mà được chia cho vật liệu khá tốt, chỉ là kích cỡ không được vừa vặn cho lắm.Nàng tìm tới ma ma phòng may vá, đưa tiền nhờ đối phương sửa lại quần áo.Ma ma tò mò: \"Sao kích cỡ lại không vừa nhỉ? Chẳng phải trong tháng Giêng mới đo rồi ư, nghĩ tới thân thể các ngươi còn đang trưởng thành nên ta đã đặc biệt làm thùng thình một chút rồi đó.\"Vưu Uyển không giải thích, chỉ nói: \"Ai dà! Ma ma giúp con nới rộng thêm một chút đi mà, hồi tháng Giêng con ăn nhiều nên mập ra đó!\"Ánh mắt sắc bén của ma ma phòng may vá đảo qua người nàng, kinh nghiệm nhiều năm đo đạc cơ thể giúp bà nhìn ra ngay vấn đề, ánh mắt thoảng qua trước ngực Vưu Uyển.Ma ma cười trêu: \"Tiểu cô nương lại còn thẹn thùng, việc này có gì mà phải ngại, cứ nói thẳng ra là được.<br><br>Ma ma sửa giúp ngươi, chỉ tốn thời gian một chén trà, sẽ xong ngay thôi.\"Vưu Uyển: ...!Ma ma, ngài có thể rụt rè một chút được không?Đường chỉ trên tay ma ma rất nhanh, chỉ trong chốc lát đã sửa xong y phục.<br> <br><br>Vưu Uyển thay quần áo mới, cảm thấy trước ngực không còn bó buộc nữa, bước đi cũng nhẹ nhàng hơn.Về đến phòng, nàng chuẩn bị đem chăn mùa đông ra phơi, lúc đi ngang phòng cách vách thì nghe được có tiếng ho.Một giọng nữ vang lên: \"Ngươi bị nhiễm lạnh à?\"\"Thời điểm giao mùa ta thường bị như vậy đấy.<br><br>Không sao, qua mấy ngày là khỏe thôi.\" Người bị ho khan đáp.\"Vậy hôm nay để ta trực đêm.<br><br>Tốt nhất là ngươi nên nghỉ ngơi một chút đi.\"Vưu Uyển ôm chăn đi ngang, nghĩ lát nữa phải thêm vào mấy bộ xiêm y.Ai ngờ ngày hôm sau khi trời còn chưa sáng, nàng đang ủ ấm trong chăn thì đã bị người đánh thức.\"Mau dậy, chủ tử gia phải vào triều bây giờ.<br><br>Ngươi mau tới hầu hạ.\" Gọi nàng là một tiểu thái giám tám, chín tuổi, miệng đang liến thoắng một chuỗi dài.Vưu Uyển nghe tới choáng váng: \"Ngươi nói gì cơ?\"\"Ngớ ra đó làm gì, sáng nay cả hai vị Thiên Lam và Thiên Bích tỷ tỷ đều bị cảm lạnh phát sốt.<br><br>Hiện thư phòng chỉ có một tỳ nữ là ngươi, nếu không loại chuyện tốt này sao tới phiên ngươi được? Mau thu thập sạch sẽ rồi đi theo ta, đừng để chủ tử gia bị muộn canh giờ.\"Vưu Uyển xây xẩm mặt mày đứng dậy, ăn mặc tử tế ra khỏi cửa, bị gió sớm thổi cho bỗng chốc thanh tỉnh.Ý là muốn nàng tới hầu hạ tứ gia rửa mặt thay đồ ấy hả? Nhưng loại việc này nàng không thuần thục! Sẽ không khiến tứ gia nổi giận chứ!?Gần tới cửa thư phòng, Vưu Uyển lại có chút do dự không dám bước vào.Tô Bồi Thịnh cầm phất trần liếc nàng một cái, ở bên tai nhắc nhở Vưu Uyển: \"Quên hết những chuyện Đức phi nương nương căn dặn đi, an phận một chút, chớ có chọc cho tứ gia tức giận.<br><br>Mau vào đi!\"Vưu Uyển còn chẳng nhớ nổi Đức phi nương nương đã từng căn dặn nàng điều gì thì đã bị Tô Bồi Thịnh đẩy vào.Vừa qua giờ Dần, sắc trời vẫn còn đen kịt nhưng lại đã tới lúc tứ gia phải rời giường.<br><br>Thái giám hầu hạ bắt đầu bưng chậu rửa mặt và y phục vào, không hề phát ra dù chỉ là một chút âm thanh.Đợi Tô Bồi Thịnh ở bên màn đánh thức tứ gia dậy, cả gian phòng mới bỗng chốc bừng tỉnh, tựa như được rót thêm nhân khí.Tứ gia vén chăn ngồi dậy.<br><br>Áo ngủ xanh đen trơn bóng không chút nếp nhăn.Hắn tới bên bàn để người dưới hầu hạ rửa mặt rồi lại ra đứng sau bình phong, tới lúc phải thay đồ rồi.Vưu Uyển nín thở ngưng thần, tay cầm áo trong của tứ gia.<br><br>Trên cái giá trong tầm tay có treo áo khoác ngoài, còn có đai lưng và các loại phụ kiện như túi tiền, ngọc bội.Tứ gia hơi khép mắt dưỡng thần, chợt nhận thấy bên chóp mũi nhiều thêm một làn hương mềm ngọt ấm áp, nhất thời kinh động mở mắt.\"Sao lại là ngươi?\" Tứ gia nhíu mày như không ngờ, nhìn tiểu tỳ nữ đang bận rộn trước người mình.<br><br>Từ góc độ của hắn, vừa vặn thấy được lông mi cong dày của Vưu Uyển, đuôi mắt hơi kiều lên, trong vô hình mang theo ý xuân.Vưu Uyển lập tức giải thích: \"Sáng nay Thiên Lam và Thiên Bích tỷ tỷ ngã bệnh nên Tô công công cho gọi nô tỳ tới.\"Không phải là ta chủ động muốn tới đâu, ngài đừng trách móc ta.Tứ gia nghe vậy, tuy trông vẫn có vẻ mất hứng nhưng cũng không nổi giận với Vưu Uyển.Đợi tới khi Vưu Uyển thật vất vả mới giúp hắn mặc đồ xong, đeo lên ngọc bội Dương Chi, thì tứ gia cuối cùng mới đánh giá một câu.\"Tay chân vụng về, lần sau đổi người khác.\"Vưu Uyển lặng lẽ bĩu môi.Vị đại gia này ngài tới quần áo cũng cần người mặc hộ, còn không biết ngượng mà chê bai người khác tay chân vụng về à? Hứ!\"Đứng đó làm gì? Qua đây.\" Tứ gia đã ngồi vào bên bàn ăn, quay đầu thấy Vưu Uyển còn đứng tại chỗ bèn cất tiếng gọi.Tô Bồi Thịnh vốn chuẩn bị hầu hạ tứ gia dùng bữa, vừa trông thấy Vưu Uyển bèn lập tức thức thời nhường lại vị trí của mình.Đồ ăn sáng của tứ gia tương đối đơn giản, chỉ có một chén sữa dê cùng vài loại bánh trái.<br> <br><br>Sắp xếp như vậy để dù có ở trên triều tới mấy canh giờ thì cũng không cần phải thay đồ.* Hình như người xưa mỗi lần đi WC sẽ cần rửa ráy thay đồ mới?Khang Hi cần mẫn tảo triều khiến cho các hoàng tử a ca cũng không thể lười biếng, nhất là hoàng tử đã vào lục bộ công tác như tứ gia, càng phải vào triều mỗi ngày.Thật vất vả mới tiễn được tứ gia ra khỏi cửa, Vưu Uyển vẫn chưa thể thanh nhàn.Tô Bồi Thịnh phân phó nàng: \"Hôm nay nhớ phải quét tước thư phòng cho kỹ, lau sạch các chai lọ, riêng sách của chủ tử thì không được phép dịch chuyển, nhớ rõ chưa?\"Vưu Uyển liên tục gật đầu tỏ vẻ đã biết, nhìn theo bóng lưng nghênh ngang rời đi của tứ gia và Tô Bồi Thịnh, sau đó về phòng ngủ bù.Quét dọn cái gì? Cứ ngủ một giấc dậy rồi tính, dù sao tứ gia đến tối mới trở lại.<br><br>Nàng chỉ cần làm xong trước khi tứ gia về phủ là được!Vưu Uyển ngủ một giấc ngon lành dậy rồi mới cầm theo chổi lông gà và khăn lau vào trong thư phòng.Trước hết bắt đầu quét tước từ giường sưởi đặt trước cửa sổ, sau đó tới giá sách, cuối cùng thì chà lau các vật trang trí bày trên Vạn Bảo Các.Những vật trang trí vàng bạc ngọc ngà này mỗi kiện đều là trân phẩm, đem Vưu Uyển bán đi cũng không đền nổi.<br><br>Bởi vậy nàng hoàn toàn tập trung tinh thần để lau dọn cẩn thận, rất sợ lỡ tay va chạm phải chỗ nào.Tâm trí nàng đặt cả vào Vạn Bảo Các, vậy nên đến khi chú ý tới trong thư phòng có thêm hai người thì tứ gia và thập tứ gia đã tới gần nội thất rồi.Nàng kinh hoảng, tay còn đang cầm một chiếc mâm ngọc, nhìn quanh quất một lát.<br><br>Mình nên ra ngoài thỉnh an hay nên tiếp tục trốn ở chỗ này đây.Bên ngoài vang lên tiếng hai người bàn luận.\"Tứ ca, huynh nghĩ cách giúp đệ đi.<br><br>Hoàng a mã đột nhiên ra lệnh cấm mỏ, trước đó đệ không nghe được tin tức nào cả.<br><br>Đệ vừa đầu tư ngân lượng ở Tứ Xuyên, sắp khởi công khai thác tới nơi rồi.<br><br>Thánh chỉ của Hoàng a mã vừa ban xuống, mấy vạn lượng bạc của đệ đều bị ngâm nước nóng hết cả!\" Thập tứ gia vừa vào cửa đã nói một tràng, biểu cảm vô cùng khổ sở.Vưu Uyển thầm siết chặt khăn lau, hình như nàng vừa nghe được chuyện gì khó lường.<br><br>Lúc này có nên ra ngoài không? Hay là nên trốn đi?Tứ gia ngồi xuống, liếc đệ đệ ruột thịt của mình một cái, tức giận nói: “Ta còn cách nào nữa đây? Chẳng lẽ lại vì đệ mà kháng chỉ à?\"\"Không được, chuyện này đệ nhờ cả vào huynh đó.<br><br>Nếu huynh không giúp, đệ sẽ mách với ngạch nương.\"Hắn còn chưa vào triều, không có chức tước trong người nên tất nhiên cũng không được ai nịnh bợ.<br><br><br>Bản thân mình lại thích chơi bời, chỉ dựa vào bổng lộc Hoàng gia mà phải nuôi sống người một nhà, sinh hoạt thường ngày hiển nhiên không thoải mái.Lần này cũng là nghe người ta mách bảo nên mới xuất bạc đầu tư khai thác mỏ ở Tứ Xuyên kiếm lời.<br><br>Nhưng còn chưa kịp khởi công thì Hoàng thượng đã hạ chỉ cấm mỏ, chẳng phải hắn sẽ lỗ lớn hay sao?\"Dưới tay tứ ca có nhiều người, việc có thể thao tác cũng nhiều, nhất định sẽ nghĩ ra cách mà.\" Thập tứ gia dựa vào trên ghế, \"Theo đệ thấy, ý chỉ này của Hoàng a mã chẳng hợp lý chút nào.<br><br>Đang yên đang lành tự nhiên lại cấm mỏ làm chi? Bạc của biết bao người trong kinh đều đổ vào đó, việc này không phải là chặt đứt tài lộ của người ta à?\"Lời này khiến tứ gia nổi giận.<br><br>Hắn vỗ mạnh lên bàn một cái: \"Đệ buông lời vô liêm sỉ gì đấy? Ý chỉ của Hoàng thượng là thứ mà đệ có thể chỉ trích à? Việc khai thác mỏ không đem lại lợi ích cho dân sinh, khiến dân chúng thiệt hại đất đai, sớm nên cấm từ lâu rồi.<br><br>Việc này của đệ ta không giúp được, trở về đi.\"Thập tứ gia cũng là tính tình chạm cái liền nổ, lập tức nhảy dựng lên: \"Đệ không có! Khai thác quặng sao lại là vô ích với dân sinh chứ, thứ đào lên chẳng phải là vàng là bạc à? Không có những mỏ quặng này thì lấy đâu ra bạc.<br><br>Không có mỏ quặng, dân chúng địa phương dựa vào đâu mà kiếm kế sinh nhai? Khai thác mỏ vốn không nên bị cấm!\"Giọng thập tứ gia cao vút.<br><br>Vưu Uyển trốn đằng sau Vạn Bảo Các cũng cảm thấy lỗ tai ong ong.Tứ gia lại không sợ giọng nói oang oang của hắn, chỉ là càng thêm phẫn nộ, bỗng giơ tay ném một nghiên mực xuống đất làm phát ra âm thanh kịch liệt.Thập tứ gia vốn đã quen cãi cọ ầm ĩ với tứ gia nên thấy thế vẫn hồn nhiên không biết sợ.<br><br>Nhưng Vưu Uyển trốn sau cái giá lại theo phản xạ mà run lên.<br><br>Đế kê mâm ngọc trong tay hơi hơi ma sát vào nhau.\"Ai ở đó? Đi ra!\" Tứ gia nghe tiếng liền quay đầu quát.Thập tứ gia không nghĩ tới trong thư phòng còn có người thứ ba, khí thế kiêu căng phách lối bỗng tan đi phân nửa.<br><br>Xong đời rồi, dáng vẻ bị tứ ca trách mắng của hắn đã bị người khác thấy được.<br><br>Mất mặt quá đi!!Đều tại tứ ca không mau mau đồng ý với hắn!Vưu Uyển khóc không ra nước mắt, chẳng còn cách nào ngoài nắm chặt khăn lau, chậm rãi đi ra, cả người bại lộ trước mặt tứ gia.\"Nô tỳ thỉnh an hai vị gia.\" Vưu Uyển lí nhí.Sắc mặt tứ gia tái xanh: \"Sao ngươi lại ở đây?\"\"Là...!là Tô công công sai nô tỳ quét dọn thư phòng.\" Vưu Uyển gần như muốn vùi mặt vào trong cổ áo.Thập tứ gia nhìn chằm chằm tiểu tỳ nữ mới xuất hiện này.<br><br>Chỉ một cái liếc mắt vừa rồi cũng có thể thấy là một mỹ nhân tuyệt sắc! Từ lúc nào mà tứ ca lại học được cái trò kim ốc tàng kiều* thế kia, còn an bài cho tỳ nữ này tới dọn dẹp thư phòng.<br> <br><br>Đây là muốn hồng tụ thiêm hương* à?* Kim ốc tàng kiều: Chỉ ngôi nhà đẹp, sang trọng, bên trong cất giấu giai nhân hoặc người tình* Hồng tụ thiêm hương: Chỉ tay áo của người con gái, ý nói đêm tối khi thư sinh đọc sách, có cô gái xinh đẹp trẻ tuổi ở bên châm hương, hương khói bám vào tay áoVẻ đạo mạo của tứ ca quả nhiên chỉ là giả vờ!Tứ gia âm trầm mở miệng: \"Vừa rồi ngươi...\"Lời còn chưa dứt đã bị Vưu Uyển cắt ngang: \"Vừa rồi nô tỳ không nghe thấy gì hết, cũng không nhìn thấy gì hết.\"Khuôn mặt tứ gia lại càng đen hơn.Đây không phải là đang giấu đầu lòi đuôi à? Xem hắn là kẻ ngu chắc?Thập tứ gia bật cười, coi như đã có người tới giúp hắn chọc tức tứ ca rồi.\"Tiểu nha hoàn này thật là can đảm, còn dám lừa gạt tứ gia nhà ngươi?\" Thập tứ gia xem náo nhiệt không ngại lớn chuyện.Vưu Uyển cũng sắp khóc tới nơi rồi.<br><br>Trong phim không phải đều diễn như vậy à? Chỉ cần giả vờ câm điếc, đối phương thấy ngươi thức thời sẽ bỏ qua cho ngươi.<br><br>Sao hai vị gia này còn không buông tha cho nàng?\"Được rồi, ra ngoài đi, những gì không nên nói thì chớ có bàn tán lung tung.\" Tứ gia lạnh lùng nói.Vưu Uyển như nhận được kim bài miễn tử, lập tức hướng về phía cửa mà chạy.Thập tứ gia không chịu.<br><br>Vất vả lắm mới có người giúp hắn thừa nhận lửa giận của tứ ca, sao hắn có thể để cho tiểu nha hoàn kia chạy thoát được!\"Đứng đó!\" Hắn gọi Vưu Uyển lại, \"Ngươi đừng đi vội, qua đây gia hỏi chuyện.\"Vưu Uyển bất đắc dĩ dừng bước, xoay người đứng đó trông thật đáng thương.Thập tứ gia nói: \"Vừa rồi chuyện của ta và tứ ca ngươi đều đã nghe được.<br><br>Ngươi phân xử đi, xem ai nói đúng? Cứ mạnh dạn mà nói, có thập tứ gia che chở, gia nhà ngươi sẽ không phạt ngươi.\"Nếu tiểu nha hoàn này đứng về phía tứ ca, hắn sẽ mắng người bên cạnh tứ ca chỉ biết a dua nịnh hót.<br><br>Nếu tiểu nha hoàn đứng về phía mình...!Haha! Vẻ mặt tứ ca nhất định sẽ rất đặc sắc cho mà xem!Vưu Uyển không thèm tin lời dối trá của thập tứ gia.<br><br>Lúc này nàng nên vờ như gì cũng không hiểu, gì cũng không nói mới phải.Tứ gia lạnh lùng nhìn hành vi của thập tứ gia.<br><br>Thập tứ tuy ham chơi nhưng rất ít khi tỏ ra hứng thú với một tỳ nữ như vậy.<br><br>Hắn nhìn mà trong lòng chẳng hiểu sao lại thấy khó chịu.Tứ gia cảm thấy đều là do khuôn mặt của Vưu Uyển mà ra.Vì vậy hắn dựa vào trên ghế, nhìn về phía Vưu Uyển, thanh âm bình thản không chút nhấp nhô: \"Ngươi nghĩ cho kỹ rồi hãy nói.<br><br>Nếu dám vô lý giả ngây giả dại, gia sẽ phạt ngươi tới chuồng ngựa tắm cho ngựa.<br><br>Tới lúc đó dù có là thập tứ gia của ngươi cũng không cứu được ngươi.\"Vưu Uyển đang chuẩn bị giả ngây giả dại: \"...\".<br><br>"]