["<br>Vưu Uyển luống cuống chui ra khỏi lồng ngực tứ gia, nhất thời không biết nên giải thích thế nào.<br>Ban nãy nàng nhoài người ra ngoài cửa sổ ngắm cảnh hồ, tứ gia lại nói dựa sát quá không an toàn, vươn tay kéo nàng lại.<br>Đúng lúc này có người xông vào, bắt gặp tình cảnh nàng đang nằm trong lòng tứ gia.<br><br>Vưu Uyển nhớ mình vẫn đang nữ giả nam trang, không biết người kia sẽ nghĩ thế nào về tứ gia.<br><br>Tuyệt đối đừng suy nghĩ bậy bạ nhé.<br>Tứ gia phản ứng lại trước, làm như không có chuyện gì mà ngồi xuống bên bàn, hỏi: \"Thập tam, sao đệ lại ở đây?\"<br>\"Đệ..<br><br>đệ nhìn thấy xe ngựa của tứ ca ở bên dưới nên đi lên chào hỏi.<br><br>Không nghĩ rằng tứ ca lại đang bận..\" Thập tam gia có chút choáng váng, không biết nên giả ngu hay nên tỉ mỉ hỏi kỹ chuyện này.<br>Y sợ tứ ca có ham mê kỳ quái!<br>Vưu Uyển thế mới biết vị trước mặt này chính là thập tam a ca đại danh đỉnh đỉnh, là huynh đệ tốt của tứ gia.<br><br>Xem biểu tình xoắn xuýt kia của thập tam gia, e là đã bị một màn vừa rồi làm cho hiểu lầm.<br>Vưu Uyển tiến về phía trước một bước, thở dài nói với thập tam gia: \"Nô tài Vưu Quan tham kiến thập tam gia.\"<br>\"Ngươi là..\"<br>\"Nô tài là thư sinh môn hạ của tứ gia,\" Vưu Uyển bịa cho mình một thân phận, \"Ban nãy nô tài đứng quá gần cửa sổ, tứ gia vươn tay lôi kéo một phen tránh cho nô tài ngã xuống.<br><br>Xin thập tam gia chớ hiểu lầm.\"<br>Thập tam gia vừa nghe sự tình hóa ra lại là như vậy thì lập tức an lòng, liên tục gật đầu: \"Ra là vậy, tứ ca luôn biết thương cảm với thuộc hạ, bản thân ngươi cũng phải cẩn thận một chút.\"<br>\"Tạ ơn thập tam gia dạy bảo.\" Vưu Uyển chắp tay.<br>\"Được rồi, đừng nói nữa, tất cả ngồi xuống đi.\" Tứ gia thấy hai người bọn họ có qua có lại tán gẫu, nhịn không được lên tiếng cắt ngang.<br>Có thập tam gia ở đây, Vưu Uyển tự giác giữ khoảng cách với tứ gia, đoan chính ngồi bên tay phải hắn.<br><br>Thập tam gia liền ngồi xuống bên tay trái tứ gia.<br>Lúc này tiểu nhị bên ngoài đưa đồ ăn tới.<br><br>Tô Bồi Thịnh là thái giám đắc lực bên người tứ gia, đương nhiên sẽ ôm đồm việc gắp đồ rót rượu, bày lên từng món ngon đặc sắc nhất của tửu lâu.<br>Vưu Uyển nhìn đồ ăn được trình lên, không khỏi cau mày.<br>Dương Châu nhiều sông hồ, món ăn nổi tiếng ở địa phương đại bộ phận có liên quan tới thủy sản.<br><br>Do vậy, trên bàn bày la liệt nào cá quế bát bảo, cá mực hồ điệp, cua ngâm rượu, cá viên bạch ngọc..<br>Vưu Uyển cảm thấy cơn buồn nôn lúc ở trên thuyền lúc này lại dâng lên, sắc mặt có hơi trắng bệch.<br>Tứ gia chú ý tới vẻ dị thường của nàng, nhìn qua hỏi: \"Sao vậy? Khó chịu ở đâu à?\"<br>Vưu Uyển lắc đầu, thấp giọng nói: \"Không sao, có thể là do trước đó bị say sóng, giờ lại trông thấy mấy món này nên có hơi khó chịu.\"<br>\"Vậy kêu người đổi một bàn ăn khác.\" Tứ gia định gọi Tô Bồi Thịnh.<br>\"Không cần đâu,\" Vưu Uyển ngăn hắn lại, nhẹ giọng nói, \"Thiếp dùng tạm mấy món thanh đạm là được rồi, không cần phiền toái.\"<br> <br>Nếu chỉ có tứ gia và nàng ở đây thì Vưu Uyển nhất định phải đổi món khác.<br><br>Nhưng hiện tại có cả thập tam gia nữa, dù sao cũng không nên bắt thập tam gia cùng họ chờ lên món mới, lại còn toàn là món ăn hương vị nhạt nhẽo.<br>Cách một cái bàn, thập tam gia nghe được hết đối thoại của hai người, không khỏi kinh ngạc trong lòng.<br><br>Tứ ca thật đúng là quan tâm săn sóc vị Vưu công tử này, bình thường cũng chưa từng bắt gặp hắn lễ ngộ như vậy với thuộc hạ.<br>Vưu công tử này nhìn cùng lắm cũng chỉ mười lăm, mười sáu tuổi.<br><br>Thân hình dường như còn chưa nảy nở, mặt mày tinh xảo tựa con gái.<br><br>Nếu không phải đã biết tứ gia là người đứng đắn thì thập tam gia cũng phải hoài nghi tứ gia đang dẫn theo mỹ nữ đi du ngoạn.<br>Y lên tiếng: \"Vưu công tử tới từ kinh thành, e là chưa quen với mấy món ăn Dương Châu này, thật là đáng tiếc, uổng phí biết bao mỹ thực.\"<br>Vưu Uyển cười khẽ: \"Thập tam gia nói rất đúng, là nô tài không có lộc ăn.<br><br>Vất vả lắm mới được ra kinh một chuyến mà lại bị thân thể làm hại, không thể thưởng thức cho tốt cảnh trí dọc đường.\"<br>Thập tam gia an ủi nàng: \"Lát nữa ngươi nên đi dạo thành Dương Châu một chút, mà toàn bộ non sông tươi đẹp này cũng nên thăm thú một phen.<br><br>Nếu thân thể gân cốt không cường kiện thì cứ chậm rãi mà đi, rồi sẽ có cơ hội thôi.\"<br>Vưu Uyển hơi hơi cong môi.<br><br>Thập tam gia thực sự coi nàng như nam tử mà đối đãi nên mới có thể nói ra lời như vậy.<br><br>Y thực sự không biết lần này nàng được xuất kinh cũng là nhờ vào tứ gia, về sau chẳng biết có còn cơ hội được ra ngoài mở mang tầm mắt nữa hay không.<br>Tứ gia nhìn Vưu Uyển và thập tam gia trò chuyện ăn ý, không hiểu sao thấy hơi chướng mắt, bèn tự tay múc một bát canh gà trân châu đưa tới trước mặt Vưu Uyển, nói: \"Món này không nặng mùi, nàng nếm thử đi.\".<br><br>Đam Mỹ Sắc<br>Vưu Uyển nhận lấy hết sức tự nhiên, nhấp nhẹ một muỗng, thấy không muốn nôn mới uống thêm vài thìa.<br>Thập tam gia bên cạnh nhìn ngây cả người, căn bản không dám tin vị trước mắt này là tứ ca ruột thịt của mình, đừng nói là giả mạo nhé?<br>Sao tứ ca có thể làm cái việc múc canh cho người khác được? Sao có thể tự tay đưa tới trước mặt đối phương? Vưu công tử này còn yên tâm thoải mái mà uống, lá gan cũng lớn quá rồi đó!<br>Tứ gia thấy Vưu Uyển rốt cuộc cũng ăn được vài thứ thì yên tâm hơn một chút, vừa xoay đầu đã đối diện với ánh mắt mờ mịt của thập tam gia.<br>Tứ gia: \"..<br><br>Muốn uống thì tự mình động thủ.\"<br>Thập tam gia ồ một tiếng, đang muốn cầm thìa thì chợt dừng sững lại.<br>Y từng này tuổi đầu còn chưa bao giờ tự mình múc canh đâu.<br><br>Loại chuyện vặt vãnh này làm gì tới lượt y phải động thủ?<br>\"Tô Bồi Thịnh, qua đây hầu thiện gia.\" Thập tam gia gọi thẳng.<br>Tô Bồi Thịnh vội vàng xắn tay áo đi tới bên cạnh thập tam gia, lại bị tứ gia ngăn cản.<br>\"Hoặc là tự mình làm, hoặc là đi chỗ khác mà ăn.\" Tứ gia lạnh lùng nói với thập tam gia, \"Đây không phải là ở trong cung, không ai chiều cho cái tật xấu này của đệ đâu.\"<br>Thập tam gia hết cách, đành phải ủy khuất cầm đũa.<br> <br>Y thực sự không hiểu, để người khác hầu thiện sao lại thành tật xấu mất rồi? Xem ra tứ ca không chỉ ban sai tận tâm và nghiêm túc mà bình thường, những chuyện nhỏ nhặt này cũng cố gắng tự mình làm, thực sự khiến cho người ta kính phục.<br>Qua ba tuần rượu, sắc trời bên ngoài cũng tối dần.<br><br>Từ đầu đường tới cuối đường bắt đầu treo lên đèn lồng muôn hình vạn trạng, nối thành một dải ánh sáng rực rỡ.<br>Người bán hàng rong hai bên đường phố hò hét không ngừng, có trà rượu quà vặt, có văn chương thi họa, còn có thật nhiều những màn biểu diễn mà Vưu Uyển chưa từng thấy bao giờ.<br>Mấy khu đất trống được nghệ nhân xiếc quây lại, biểu diễn phun lửa nuốt kiếm, đập đá bằng ngực, thắng được một tràng hoan hô khen ngợi.<br>Trước kia Vưu Uyển chỉ từng đi dạo phố xá kinh thành vào ban ngày, chưa bao giờ gặp qua tình cảnh náo nhiệt vào buổi tối như vậy.<br>Tứ gia thấy nàng thích liền ngừng đũa, nói muốn dẫn nàng xuống dưới đi dạo.<br>Thập tam gia đương nhiên cũng muốn đi theo.<br><br>Y còn nói: \"Hôm qua đệ đã tới đây rồi, vừa hay làm hướng dẫn cho tứ ca.\"<br>Tứ gia thầm muốn bảo y yên tĩnh đi, cố tình thập tam gia lại nhiệt tình bộc trực, căn bản là không xem hiểu ánh mắt tứ ca mình, vẫn cứ tung tăng bám theo.<br>Thập tam gia quả thực không nói láo.<br><br>Y đã thăm thú con phố này rồi, chỗ nào vui chỗ nào không vui nắm rõ trong lòng bàn tay.<br><br>Y mới dẫn Vưu Uyển đi non nửa con phố mà trong lòng nàng đã ôm một đống đồ lặt vặt.<br>Tứ gia không xa không gần đi theo đằng sau, sâu sắc cảm thấy chọn hôm nay đưa Vưu Uyển ra ngoài là một sai lầm, nhất là lại còn giữ lão thập tam bên cạnh cho tới tận lúc này.<br><br>Sớm biết vậy, hắn nên đá y xuống lầu uống nước lạnh.<br>Thập tam gia hồn nhiên không biết tứ ca đang nghĩ cách trừng trị y ra sao, còn đang chuyên tâm vùi đầu vào mấy trò chơi ven đường.<br>Lúc này y mới phát hiện, vị Vưu công tử này trông thì xinh xắn tinh xảo nhưng đầu óc lại rất linh hoạt.<br><br>Nhiều trò vặt vãnh y nhìn không ra mà Vưu công tử đều có thể nói rõ một, hai..<br><br>Trách không được tứ ca lại coi trọng cậu ta như vậy.<br>\"Vưu công tử, nhà ngươi ở chỗ nào trong kinh? Đợi hồi kinh, ta còn muốn hẹn ngươi ra ngoài chơi.<br><br>Tới lúc đó gọi cả thập tứ đệ của ta nữa.<br><br>Tính tình nó rộng rãi, cũng dễ thân, các ngươi khẳng định rất hợp nhau.\" Thập tam gia móc trong ngực ra một tấm danh thiếp, \"Ngươi cầm lấy cái này là có thể tùy thời tới quý phủ tìm ta.\"<br>Vưu Uyển nhìn hành động này của thập tam gia, e rằng đã thực sự coi nàng là bằng hữu, thật khiến nàng có chút hổ thẹn.<br>\"Nô tài đa tạ ý tốt của thập tam gia, nhưng danh thiếp này thì không cần.<br><br>Nô tài là môn hạ của tứ gia.<br><br>Nếu thập tam gia muốn tìm nô tài thì cứ nói với tứ gia, cũng không khó khăn lắm đâu.\" Vưu Uyển đáp.<br>Đến lúc đó chỉ cần nhờ tứ gia tìm một cái cớ thoái thác giúp nàng là được, Vưu Uyển nghĩ.<br><br>Thập tam gia ngẫm lại cũng thấy có lý, bèn thu hồi danh thiếp.<br>Nhưng một màn này lại rơi cả vào mắt tứ gia.<br><br>Hắn nhịn không được khó chịu trong lòng.<br>Lão thập tam ngay cả danh thiếp của mình cũng lấy ra? Y ở chung với tiểu cách cách hòa hợp đến vậy ư?<br>Không chỉ vừa nói vừa cười mà còn phối hợp ăn ý, dọc đường đi đã thắng được rất nhiều chiến lợi phẩm.<br>Tứ gia không khỏi hoài nghi có phải mình lớn hơn Vưu Uyển quá nhiều tuổi hay không, nên mới không chơi đùa được với nàng.<br><br>Những trò xiếc nhỏ kia hắn chỉ thấy vô cùng ấu trĩ, phần thưởng cũng chẳng đáng giá gì.<br><br>Nếu tiểu cách cách muốn, hắn có thể ngay lập tức mua lại cho nàng, nhưng nếu bảo hắn chen chúc trong đám đông tỷ thí thì đúng là khó khăn.<br>Tứ gia không khỏi đẩy nhanh cước bộ, muốn đuổi theo hai người phía trước.<br>Đúng lúc này, ở đằng sau cách đó không xa đột nhiên hỗn loạn lên, có người kêu to: \"Mau đi lấy nước, đi lấy nước, mau lên! Mau mau cứu hỏa!\"<br>Tứ gia chợt quay đầu nhìn lại, hóa ra ở chỗ mãi võ mua vui, nghệ nhân phun lửa bén vào đèn lồng, dẫn tới hỏa diễm nháy mắt văng ra khắp nơi, tạo thành trận hỏa hoạn lớn.<br>Tiếng kêu gọi lấy nước lan ra trong đám đông, tựa như giọt nước nhỏ xuống chảo dầu sôi liền nổ tung.<br><br>Người xung quanh vội vàng chạy tán loạn khắp nơi.<br>Bên người tứ gia có hộ vệ nên tạm thời không đáng lo ngại.<br><br>Hắn vội quay đầu tìm kiếm Vưu Uyển và thập tam, lại phát hiện hai người đã không còn ở đó nữa.<br>Tứ gia kinh hãi, vội phân ra năm, sáu thị vệ đi tìm người: \"Ở ngay đằng trước khoảng mười bước thôi, mau mau đi tìm, lập tức mang người về cho gia!\"<br>Tất cả đều biết tình thế nguy cấp nên không dám dây dưa, lập tức phân công nhau đi ngay.<br>Bản thân tứ gia cũng không nhàn rỗi.<br><br>Hắn ỷ vào vóc người cao lớn, nhanh chóng tìm một chỗ cao cao, đưa mắt sưu tầm thân ảnh Vưu Uyển giữa dòng người.<br>Sau một lúc hắn mới trông thấy một bóng dáng mảnh mai quen thuộc đang chen ngược dòng người, ra sức chạy về phía có hỏa hoạn.<br>Tứ gia lập tức chạy lại, bắt lấy cổ tay Vưu Uyển, giận dữ quát một tiếng: \"Nàng chạy loạn cái gì vậy?\"<br>Vưu Uyển bỗng nghe được thanh âm quen thuộc, ngẩng đầu thấy tứ gia đứng ngay bên cạnh thì không khỏi sửng sốt.<br>Tứ gia một tay ôm nàng vào lòng che chở, một tay tách ra đám người, nhanh chân đưa Vưu Uyển tới nơi an toàn.<br>Sau đó thập tam gia cũng tới, thở gấp nói: \"Tứ ca, may mà huynh bắt được cậu ta.<br><br>Vừa rồi xảy ra hỏa hoạn, vị Vưu công tử này không biết nhìn thấy gì mà chạy như điên về chỗ đám cháy, đệ cũng không ngăn được, đành phải đuổi theo.<br><br>May có huynh ở đây, không để cậu ta chạy về hướng đó.\"<br>Tứ gia nghe vậy thì càng thêm giận dữ xen lẫn lo lắng, giọng nói với Vưu Uyển cũng không dịu dàng: \"Nàng có biết ban nãy nguy hiểm cỡ nào không, sao không đứng tại chỗ đợi gia đi tìm? Nếu nàng xảy ra chuyện gì, gia..\"<br>Hắn còn chưa dứt lời đã thấy hai mắt Vưu Uyển ngập nước, ướt át nhìn hắn, trên mặt lấm len nhìn cực kỳ đáng thương.<br>Tứ gia chợt im bặt.<br>Vưu Uyển hai mắt rưng rưng, nước mắt không khống chế được mà tuôn rơi, thút tha thút thít lên tiếng: \"Thiếp..<br><br>Thiếp vừa trông thấy chỗ đó có..<br><br>có một người mặc y phục cùng màu với chàng, liền..<br><br>liền cho là chàng nên mới chạy lại.<br><br>Trời tối quá, thiếp..<br><br> <br>thiếp nhận nhầm người..\"<br>Tứ gia sửng sốt, bỗng không biết nên nói gì cho phải.<br>Tiểu cách cách cho là hắn đang ở nơi nguy hiểm nên mới quên mình chạy về tìm hắn.<br><br>Nhận thức này khiến cho tứ gia khó nói nên lời trách cứ.<br>Không chỉ không thể trách cứ mà ngược lại hắn còn thấy lồng ngực nóng ran, tựa như có một nguồn nhiệt bên trong, thật lâu không thể bình phục được.<br>Hắn im lặng một lúc lâu, dịu dàng lau nước mắt cho Vưu Uyển rồi nói: \"Bên người gia có nô tài, thị vệ, dù có xảy ra chuyện gì cũng không cần nàng tới cứu.<br><br>Lần sau cứ đứng tại chỗ chờ gia, nhớ chưa?\"<br>Vưu Uyển ngoan ngoãn gật đầu, đôi mắt sau khi khóc càng thêm trong suốt sáng ngời: \"Ban nãy thiếp sốt ruột nên đã quên, chàng đừng giận nữa, được không?\"<br>Lúc đó nàng quả thực là đầu óc trống rỗng nên mới xông ngay ra ngoài, căn bản chưa kịp suy nghĩ kỹ càng.<br><br>Giờ ngẫm lại, bản thân mình ban nãy thật là ngốc đến đáng thương, khiến cho người ta cảm thấy buồn cười.<br>Tứ gia nào còn lòng dạ để mà tức giận nữa, xoa mặt nàng nói: \"Vừa rồi có bị va đụng chỗ nào không, trên người có đau hay không?\"<br>Tứ gia không nhắc thì Vưu Uyển còn chưa phát giác được dị thường trên cơ thể.<br><br>Hắn vừa nói vậy, nàng mới cảm giác toàn thân nhức nhối.<br>\"Tay bị quẹt một chút, hình như có hơi chảy máu.\" Khuôn mặt nhỏ nhắn của Vưu Uyển tái nhợt, lấy tay che bụng mình.<br><br>\"Còn có chỗ này cũng rất đau.\"<br>Tứ gia nghe vậy thì vội bế nàng lên chạy tới y quán gần nhất.<br><br>Thị vệ đi theo lập tức dọn ra một con đường cho hắn.<br>Thập tam gia sững sờ tại chỗ một lát, đợi tới khi thân ảnh tứ gia sắp khuất bóng y mới chợt hồi thần, hô lớn: \"Tứ ca chờ đệ với, chờ đệ với!\"<br>*<br>Trong y quán ở cuối đường.<br>Vưu Uyển nằm trên giường gỗ.<br><br>Tứ gia canh giữ bên người, chặt chẽ nắm lấy tay nàng.<br>Đại phu già một tay vuốt râu, một tay đặt lên cổ tay Vưu uyển, khéo mắt chẩn mạch một lát rồi mở mắt nói: \"Vị công tử, à không, vị phu nhân này, vết thương trên cánh tay ngài không đáng ngại, có điều..\"<br>\"Có điều gì vậy? Đại phu cứ nói đừng ngại.\" Vưu Uyển nhẹ giọng đáp.<br>\"Có điều thai này của ngài hình như mới tròn một tháng, còn chưa ổn định đã trải qua biến cố dẫn tới đau bụng.\" Lão đại phu than thở.<br>Vưu Uyển ngẩn ngơ: \"Đại phu ông nói gì? Ta có tin vui?\"<br>Đại phu gật đầu: \"Tất nhiên rồi, mạch tượng phu nhân đập rộn ràng, lưu loát trôi chảy, chính là dấu hiệu mang thai.<br><br>Chỉ là thời gian còn ngắn, phu nhân không chú ý tới mà thôi.<br><br>Lão phu kê cho ngài thuốc an thai trước, trở về phải nghỉ ngơi cho tốt, không thể hao phí tâm thần nữa.\"<br>Vưu Uyển vẫn còn choáng váng, quay đầu nhìn tứ gia, lại đối diện với một đôi mắt còn mờ mịt luống cuống hơn cả mình.<br>\"Gia?\" Vưu Uyển khẽ gọi.<br>Tứ gia chợt bừng tỉnh, miệng lên tục đáp: \"Ta ở đây, ta ở ngay đây, Uyển Uyển đừng sợ, Uyển Uyển đừng sợ.\"<br>Vưu Uyển:.<br><br>Thiếp không sợ.<br><br>Lúc ngài nói lời này, có thể khống chế cho cái tay bớt run một chút được không? Nó run đến nỗi bản thân thiếp cũng phát hoảng..<br><br>"]