["<br>Màn đêm buông xuống, tứ gia rời Thánh giá trở lại biệt viện.<br>Bước vào cổng lớn chính viện, hắn lại không nghe được tiếng cười nói của Vưu Uyển và tỳ nữ, toàn bộ sân viện an tĩnh không một chút thanh âm.<br>Tô Bồi Thịnh đứng chờ ở cửa.<br><br>Tứ gia trực tiếp bước nhanh vào, vừa đi vừa hỏi: \"Vưu chủ tử của ngươi đi ngủ trước rồi à? Vừa rời thuyền vẫn còn xây xẩm, bữa tối ăn uống thế nào?\"<br>Tô Bồi Thịnh thực sự không biết phải trả lời ra sao mới tốt.<br><br>Vưu cách cách vừa thấy bốn cô Hán nữ đã giận dữ thu thập đồ đạc dọn tới sân viện khác.<br><br>Những câu hỏi này của tứ gia, ông không đáp được.<br>\"Chủ tử gia, ngài vẫn nên tự mình đi xem một chút thì hơn.\" Tô Bồi Thịnh khom lưng cúi đầu.<br>Bước chân tứ gia dừng lại, trực giác cảm thấy không ổn.<br><br>Đợi đến khi hắn vòng qua chính sảnh tiến vào nội thất, đã thấy trong phòng ánh nến sáng trưng, tiểu cách cách mà hắn thương nhớ lại không có ở bên trong.<br>Chỉ thấy trong phòng đứng bốn nữ tử trẻ tuổi, dung mạo thanh tú, vóc dáng thon thả.<br><br>Có lẽ các nàng đã sớm được người chỉ điểm, vừa thấy tứ gia tới đã phúc thân hành lễ, đồng loạt lên tiếng: \"Thiếp gặp qua bối lặc gia, bối lặc gia vạn phúc.\"<br>Mấy người này tự xưng là thiếp thất mà không phải nô tỳ, lại ăn mặc trang điểm đẹp đẽ.<br><br>Tứ gia ra ngoài ban sai nhiều lần rồi, sao có thể không biết đây là chuyện gì xảy ra.<br>\"Tô Bồi Thịnh!\" Hắn trầm giọng quát.<br>Tô Bồi Thịnh vội vã chạy vào: \"Chủ tử gia, ngài có gì phân phó?\"<br>\"Tiễn người ra ngoài cho gia, ai đưa tới thì gọi kẻ đó đến mang đi.<br><br>Về sau không cho phép thu loại lễ vật này nữa!\" Tứ gia lớn tiếng trách mắng.<br>Tô Bồi Thịnh thực sự muốn khóc, cảm thấy mình vô cùng oan uổng, vội vã biện giải: \"Xin chủ tử gia bớt giận.<br><br>Người không phải do nô tài nhận vào, là Vưu chủ tử làm chủ giữ lại, nói là..<br><br>nói là muốn để lại để hầu hạ gia..\"<br>Tứ gia nếu tin được lời này thì đã không phải là tứ gia rồi.<br><br>Chỉ bằng tính tình hay ghen của Vưu Uyển, nhìn thấy bốn cô gái này không biết đã tức giận thành cái dạng gì, e là bình dấm lớn đều phải đổ.<br>\"Nàng đâu?\" Tứ gia cất tiếng hỏi.<br> <br>Tô Bồi Thịnh sửng sốt trong chớp mắt, chợt phản ứng được là tứ gia đang hỏi về Vưu cách cách bèn vội vàng đáp: \"Vưu cách cách sau giờ Ngọ đã thu thập đồ đạc dời tới sân viện ở phía Tây.<br><br>Nơi đó gần vườn hoa, phong cảnh khá tốt.\"<br>\"Ngươi dẫn đường đưa gia qua đó.\" Tứ gia lại bước ra bên ngoài, lúc sắp tới cửa thì chỉ vào mấy nữ tử kia nói, \"Lập tức đưa đi.<br><br>Về sau quan viên mà tặng lễ thì ngươi ở bên trông coi cho gia, chớ nên để những thứ không hợp lẽ lẫn vào.\"<br>Tô Bồi Thịnh còn có thể nói gì nữa, tất nhiên là luôn miệng đáp ứng.<br>Mấy cô nương trong phòng còn chưa biết đã xảy ra chuyện gì thì đã bị người hảo ngôn hảo ngữ mời ra ngoài, tiễn khỏi biệt viện ngay trong đêm.<br>Vưu Uyển vừa tắm rửa thay đồ xong, đang ngồi trước bàn trang điểm.<br><br>Kim Trản đứng đằng sau, tinh tế lau tóc cho nàng.<br>Chợt thấy Thanh Mai đi tới bẩm báo: \"Cách cách, chủ tử gia tới.\"<br>Vưu Uyển quay mặt đi: \"Không gặp, cứ nói là ta khó chịu, đã ngủ rồi.\"<br>Nhưng tứ gia đã vén rèm bước vào, cười nói: \"Không phải là còn thức đây sao, sao lại không chịu gặp mặt gia?\"<br>Hắn phất tay một cái, cho hạ nhân lui hết ra ngoài.<br>Thanh Mai và Kim Trản liếc nhau, lập tức lặng yên không một tiếng động lui xuống.<br>Vưu Uyển ngước mắt lườm tứ gia, khuôn mặt nhỏ bí xị khiến người ta nhìn mà vừa tiếc thương vừa trìu mến.<br>\"Ngài cho người đi hết rồi, tóc này của thiếp còn ướt đấy, ngài nói phải làm sao bây giờ?\"<br>Tứ gia tự tay cầm lấy khăn lau Kim Trản vừa buông, cười nói: \"Gia hầu hạ nàng lau tóc nhé, được không?\"<br>Vưu Uyển hừ nhẹ một tiếng.<br>Đây thực sự là lần đầu tứ gia làm loại chuyện hầu hạ người khác này, do mới lạ nên lực tay không khống chế tốt, làm đứt vài sợi tóc của Vưu Uyển.<br><br>Chưa đợi Vưu Uyển kêu đau, hắn đã tự mình đau lòng trước.<br><br>Đôi tay phóng nhẹ, rất nhanh đã tìm được lực đạo phù hợp.<br>Vưu Uyển được phục vụ đến thư thái, cũng nguyện ý nói thêm mấy câu với tứ gia.<br><br>Nàng cố ý mở miệng hỏi: \"Sao lúc này gia còn có thời gian rảnh mà qua đây.<br><br>Bốn cô nương ở đó, chẳng lẽ còn không níu được bước chân gia?\"<br>\"Lời này của nàng là oan uổng cho gia rồi.\" Tứ gia ngước mắt, cùng Vưu Uyển đối diện với nhau qua tấm gương, \"Mấy người kia gia nhìn cũng chưa thèm nhìn đã trực tiếp sai Tô Bồi Thịnh trả về rồi.\"<br>Vưu Uyển nhỏ giọng lầm bầm: \"Sao lại là oan uổng cho ngài kia chứ? Dù hôm nay không nhìn thì trước kia gia thường xuyên ra ngoài ban sai như vậy, lẽ nào chưa từng gặp được loại chuyện này?\"<br>Vấn đề này tứ gia thực sự không dễ phủ nhận.<br>Năm vừa rồi theo Hoàng thượng đi tuần, chuyện quan viên các nơi tiến cống mỹ nhân là chuyện thường thấy.<br><br> <br>Ngay cả Hoàng thương cũng thường mang về mấy nữ tử được ban chức vị.<br>Mấy năm gần đây hắn ngày càng nhiều công vụ, thời gian nghỉ ngơi mỗi khi ra cửa ban sai ít đến đáng thương, tâm tư đối với loại chuyện này cũng chậm rãi phai nhạt.<br><br>Người được đưa lên như thế nào, lúc trả lại vẫn còn y nguyên như thế.<br>Vưu Uyển thấy tứ gia trầm mặc, sao còn không hiểu ý hắn, lúc này liền quay mặt sang một bên, môi mím thật chặt.<br>Tứ gia thở dài một tiếng, đè lên đầu vai tinh tế thon gầy của nàng, hơi dùng lực xoay người lại, thanh âm hết sức nhẹ nhàng: \"Đều đã là chuyện cũ trong quá khứ, cần gì phải cắn chặt không buông? Gia cam đoan với nàng, về sau sẽ không có chuyện như vậy nữa, được không?\"<br>Này vẫn chỉ là hiến người lên, hắn chưa từng liếc mắt nhìn hay nói một câu mà tiểu cách cách đã ghen thành như vậy, nếu thực sự hồ đồ thu người vào phòng, e là nàng sẽ không để ý tới hắn luôn.<br>Vưu Uyển trầm mặc hồi lâu mới ngước mắt nhìn tứ gia.<br><br>Nàng cầm lấy bàn tay tứ gia đang đặt trên vai, ngoắc lấy ngón út của hắn, cánh môi đỏ mọng nhẹ nhàng đóng mở: \"Gia nói lời phải giữ lời, không được lừa gạt thiếp.\"<br>Động tác hứa hẹn đầy ngây thơ này khiến tứ gia buồn cười: \"Được, gia nhất định nói được làm được, tuyệt đối không lừa gạt nàng.\"<br>Vưu Uyển lúc này mới lộ ra ý cười, khóe miệng hơi cong lên.<br>Tứ gia thấy nàng hài lòng, khuôn mặt cũng giãn ra, nói: \"Mấy ngày nay nàng ngồi thuyền mệt nhọc.<br><br>Đêm nay hãy nghỉ ngơi cho thật tốt.<br><br>Đợi ngày mai gia trở về sớm, buổi tối dẫn nàng đi dạo đường phố Dương Châu.\"<br>Vưu Uyển tất nhiên là muốn ra ngoài dạo chơi, bèn lập tức gật đầu đáp ứng.<br>Buổi tối nàng nằm trên giường, nghĩ tới được đi dạo phố còn có chút kích động.<br><br>Vốn tưởng mình sẽ khó ngủ, ai ngờ chưa đợi tứ gia tắm rửa xong trở lại thì nàng đã thiếp đi mất rồi.<br>Tứ gia quay lại cũng không nghĩ nhiều, chỉ cho là Vưu Uyển đi đường mệt nhọc.<br><br>Hắn nhẹ chân nhẹ tay lên giường, ôm tiểu cách cách vào lòng.<br>*<br>Tối hôm sau, tứ gia trở về biệt viện, ngồi trong xe ngựa đã đậu sẵn ngoài cửa đợi Vưu Uyển.<br>Sau một lát, màn xe bị người xốc lên.<br><br>Một thiếu niên đầu đội mũ tròn màu đen, thân khoác trường bào thiên thanh tiến vào.<br><br>Quạt giấy trên tay \"Xoạch\" một tiếng xòe ra, chậm rãi lay động trước người.<br>Tứ gia đóng đinh tại chỗ, ánh mắt cũng ngẩn ngơ.<br>Vưu Uyển liếc nhẹ hắn một cái, cũng không thấy hổ thẹn với bộ dáng nam trang của mình.<br><br><br>Nàng hơi gằn giọng, chắp tay nói: \"Nô tài Vưu Quan gặp qua tứ gia, thỉnh an tứ gia.\"<br>Tứ gia: \"..<br><br>Cái tên này là có ý gì?\"<br>\"Tứ gia có điều không biết, nô tài lòng mang chí lớn, quyết tâm làm quan lớn đền đáp triều đình nên mới lấy chữ này làm tên.\" Vưu Uyển ăn nói trôi chảy, vô cùng nghiêm túc, \"Nếu tứ gia để ý nô tài, xin hãy ban cho một quan nửa chức để nô tài chơi đùa một chút!\"<br>\"Hồ đồ!\" Tứ gia trách mắng, \"Mau trở về thay đổi xiêm y, thế này còn ra thể thống gì nữa!\"<br>\"Thiếp không đổi,\" Vưu Uyển đóng quạt lại, \"Như vậy ra ngoài thuận tiện hơn.<br><br>Thiếp còn cố ý tô cho lông mày vừa đen vừa đậm, gia cẩn thận nhìn xem.\"<br>Nàng gí mặt vào sát tứ gia rồi lắc qua lắc lại.<br>Mặt tứ gia mới gọi là đen thật.<br><br>Vưu Uyển quá đẹp, dù có cải trang thế nào cũng không thay đổi được khí tức son phấn từ trong xương.<br><br>Chỉ có người mù mới không nhìn ra được là nàng nữ giả nam trang.<br>Nhưng Vưu Uyển đã trước hắn một bước mà ra lệnh cho xa phu khởi hành, chạy hướng đường phố Dương Châu.<br>Xe ngựa dừng lại trước tửu quán nổi danh nhất trên đường.<br><br>Tứ gia xuống xe trước, Vưu Uyển theo phía sau.<br><br>Nàng cũng không cần người đỡ mà tự mình chống lên thành xe nhảy xuống dưới.<br>Ấn đường tứ gia giật giật.<br>\"Đừng nhảy bật lên như vậy.<br><br>Nơi này nhiều người, lại đây đi theo gia.\" Tứ gia vội vàng nói.<br>Vưu Uyển chỉ chỉ nam trang trên người rồi lại chỉ vào xiêm y của tứ gia mà khoát tay: \"Hiện tại chúng ta không thể đi quá gần nhau, sẽ bị hiểu lầm.\"<br>Tứ gia: \"..<br><br>Tùy nàng!\"<br>Tửu lầu đã sớm giữ lại phòng riêng cho tứ gia, ở trên lầu hai lại gần cửa sổ, phong cảnh đẹp mắt.<br>Tô Bồi Thịnh chờ ở cửa, thấy tứ gia dẫn một thiếu niên tinh tế trắng nõn lên lầu, nhất thời tròng mắt cũng phải trừng ra ngoài.<br>Vưu cách cách này sao lại mặc nam trang ra ngoài thế kia.<br><br>Chủ tử gia cũng không quản một chút.<br><br>Nếu để người khác biết thì còn không chê cười chủ tử gia chắc?<br>Trong lúc Tô Bồi Thịnh ngay người thì Vưu Uyển đã chạy tới trước mặt ông.<br><br>Nhìn kỹ mới thấy, Vưu Uyển cầm quạt trong tay, thắt lưng đeo ngọc bội, rõ ràng là một công tử con nhà giàu.<br> <br><br>truyen bac chien<br>Tứ gia ho khan một tiếng, Tô Bồi Thịnh mới tỉnh hồn lại, vội vàng xốc rèm lên, nói: \"Mời chủ tử gia, Vưu cách..\"<br>\"Gọi Vưu công tử là được rồi.\" Vưu Uyển ngắt lời ông.<br>Giọng nói Tô Bồi Thịnh có chút run rẩy: \"Mời Vưu..<br><br>Vưu công tử.\"<br>Đợi hai vị chủ tử đi vào rồi, Tô Bồi Thịnh mới đứng bên cửa thở dài một hơi, phân phó thị vệ đi theo: \"Trông chừng kỹ phụ cận nơi này cho ta.<br><br>Người nào không phận sự thì không được cho vào.<br><br>Lầu hai cũng phải thường xuyên canh gác không được lơ là, nghe rõ chưa?\"<br>Đám thị vệ nghiêm túc chấp hành, phân công nhau đứng vào vị trí của mình.<br>Nhưng chẳng được bao lâu đã có người chạy tới tìm Tô Bồi Thịnh: \"Tô công công, dưới lầu lại tới một vị gia, nói muốn tìm tứ gia.<br><br>Huynh đệ chúng ta không ngăn được, nếu không thì lão nhân gia ngài đi xem một chút đi?\"<br>Tô Bồi Thịnh vừa nghe liền biết hẳn là có vị Hoàng a ca nào tới tìm, vội vã bước về phía cầu thang.<br>Chỉ thấy một a ca khoảng trên dưới hai mươi đang đi lên.<br><br>Y ngẩng đầu, vừa thấy là Tô Bồi Thịnh liền cười sang sảng: \"Tô công công, ta biết là ngươi ở đây mà.<br><br>Vừa trông thấy xe ngựa của tứ ca dừng ở bên ngoài, huynh ấy hẹn người uống rượu ở đây à?\"<br>Người tới có khuôn mặt tuấn lãng, mang theo ý cười gần gũi, mặc trường bào đỏ thẫm, trên nền vải gấm thêu hoa văn hình rồng và mây lành, quanh hông là đai lưng ngọc bích, còn đeo ngọc bội bằng bạch ngọc lớn cỡ bàn tay.<br>Tô Bồi Thịnh nhanh chân tiến lên nghênh đón: \"Thập tam gia tới đúng lúc, chủ tử gia vừa vào trong nhã gian, thấy ngài tới nhất định sẽ rất vui.\"<br>Thập tam gia nói: \"Tứ ca đi uống rượu lại không rủ ta theo.<br><br>Hôm nay bị ta bắt được, vừa hay tới cọ huynh ấy một bữa.\"<br>Từ cầu thang tới nhã gian cùng lắm chỉ mấy bước đường.<br><br>Thập tam gia sải mấy bước đã tới cửa.<br><br>Y vừa vén rèm vừa hô: \"Tứ ca, ban nãy ở bên dưới đệ thấy..\"<br>Y bỗng sửng sốt ngậm miệng, lời nói tiếp theo chợt tiêu thất.<br>Tô Bồi Thịnh đi theo phía sau, còn đang thắc mắc sao thập tam gia tự nhiên lại bất động, bèn duỗi cổ nhìn về phía trước.<br>\"Ái chà chà!\" Ông hô nhỏ một tiếng, vội đưa tay che mắt nhưng lại lặng lẽ chừa một khe hở nhằm nhìn lén.<br>Chủ tử gia và Vưu cách cách sao lại ôm nhau ngay bên cửa sổ tại nơi công cộng thế này? Cố tình Vưu cách cách còn mặc nam trang.<br><br>Hai người quấn quýt lấy nhau, thật là đủ kích thích.<br>Không thấy ngay cả thập tam gia cũng nói không nên lời rồi à? Tô Bồi Thịnh lén đem khe hở mở lớn hơn một chút..<br><br>"]