["<br>Đầu tháng Bảy, bãi săn Mộc Lan cỏ cây um tùm, khí hậu rất hợp lòng người.<br>Khang Hi Đế muốn tổ chức Mộc Lan thu tiễn mỗi năm một lần tại đây, vừa mở tiệc chiêu đãi vương công Mông Cổ vừa thao luyện tướng sĩ Bát Kỳ.<br><br>Nhất thời, thảo nguyên trở nên vô cùng náo nhiệt.<br>Trướng bồng của các hoàng tử được an bài ở phía Tây bãi săn.<br><br>Lần này Hoàng thượng tuần du tái ngoại, trừ Thái tử và thập tam gia ra còn dẫn theo Trực quận vương, tứ gia, bát gia, thập tứ gia cùng hai vị tiểu a ca thập ngũ, thập lục.<br>Các a ca ngày ngày theo Hoàng thượng đi sắn, tối tối yến tiệc không ngừng, lửa trại bập bùng thâu đêm.<br>Mỗi ngày Vưu Uyển nhìn chiến lợi phẩm được tứ gia dùng xe lũ lượt kéo về nơi dừng chân, thế mới biết chuyện tứ gia không giỏi cưỡi ngựa bắn cung chỉ là lời nói xạo.<br><br>Chiến tích này tuy không bằng Thái tử và thập tứ gia nhưng cũng tuyệt đối không kém.<br>Hoàng tử lớn lên dưới phương pháp nuôi cổ của Khang Hi tất nhiên là phương diện nào cũng xuất chúng hơn người.<br>Địa vị Vưu Uyển thấp nên không có tư cách tham dự yến hội mỗi ngày.<br><br>Tứ gia liền sai người đưa thịt thú rừng nướng tốt qua cho nàng.<br><br>Mấy ngày nay Vưu Uyển đều ăn thịt nai, cảm giác sắp lên cơn nóng trong tới nơi.<br>Một ngày này, tứ gia từ sáng đã trở lại.<br>Vưu Uyển đang ở trong lều thử làm trà sữa trân châu.<br><br>Nàng không quen uống trà sữa mặn của thảo nguyên nên muốn chế thành loại có vị ngọt.<br>Trà sữa trên bếp lò đang sôi sùng sục.<br><br>Cả lều đều ngập tràn hương vị ngọt ngào.<br>Vưu Uyển vừa định múc trà sữa ra bát đã thấy tứ gia xốc màn cửa đi tới.<br><br>Kỵ trang màu đen khiến hắn toát lên vẻ khí vũ hiên ngang, trước ngực phồng lên một khối, không biết là nhét cái gì.<br>\"Sao hôm nay gia về sớm thế?\" Vưu Uyển tò mò hỏi.<br>\"Buổi trưa Hoàng thượng mở tiệc chiêu đãi bốn bộ Ca Nhĩ Ca.<br><br>Gia về đưa đồ cho nàng trước.\" Tứ gia lần mò trong ngực, nháy mắt ôm ra một con thỏ trắng mập mạp cỡ bàn tay.<br><br>Toàn thân nó trắng như tuyết, chỉ là trên tai bị trúng tên.<br>Tứ gia thả con thỏ xuống bên chân Vưu Uyển: \"Nó bị thương nhẹ, băng bó hai ngày là khỏi, giữ lại cho nàng nuôi chơi.\"<br>Thỏ trắng nằm trên mặt đất không nhúc nhích.<br><br>Cái tai bị thương đã được cầm máu, toàn thân run nhẹ như có như không.<br>Vưu Uyển nhìn mà chẳng hiểu sao lại thấy khó chịu trong lòng.<br><br>Nàng cúi đầu, hoa lụa màu hồng san hô cài trên tóc rung ra rung rinh.<br>\"Ta không thích.<br><br>Gia mang nó đi đi.\"<br> <br>Tứ gia vốn tưởng nữ nhân đều sẽ thích loại động vật nhỏ nhắn đáng yêu này.<br><br>Trên đường lúc bắt gặp con thỏ, hắn đã phải tốn chừng nửa nén hương thời gian mới tìm được thời cơ bắn trúng, ngoại trừ chút trầy xước ở tai thì không còn nửa điểm thương tổn nào khác.<br>Trông thấy vẻ mặt của Vưu Uyển, tứ gia cũng không chắc là nàng rốt cuộc có thích hay không.<br>\"Nàng không vui à?\" Tứ gia ngồi xuống bên cạnh Vưu Uyển, nhìn chằm chằm gò má trắng nõn tinh xảo của nàng.<br>Vưu Uyển chỉ chuyên tâm múc trà sữa trong nồi nhỏ, nói: \"Ta vẫn ổn, gia lại cố tình mang con thỏ này tới làm phiền ta.<br><br>Con thỏ này mới bao lớn đã bị gia bắt về.<br><br>Nói không chừng trong nhà nó còn có cha mẹ và huynh đệ tỷ muội! Trong cung thỏ nào chẳng có, gia tội gì phải làm khó nó cơ chứ?\"<br>Lúc này tứ gia mới nghe hiểu.<br><br>Tiểu tỳ nữ đang mang tâm lý một con ngựa đau cả tàu bỏ cỏ, quanh co lòng vòng dùng con thỏ để tố khổ cho chính mình đây mà.<br>Hắn bỗng nở nụ cười, bắt lấy thắt lưng Vưu Uyển ôm ngồi lên đùi.<br><br>Đầu gối hắn chế trụ hai chân Vưu Uyển.<br><br>Vưu Uyển hốt hoảng, vội thả muỗng gỗ trong tay xuống, sợ làm tứ gia bị bỏng.<br>\"Gia làm gì vậy? Khiến người ta sợ hãi!\" Vưu Uyển trợn mắt trừng tứ gia.<br>Hai tay tứ gia bưng lấy mặt nàng, ác liệt nắm lấy thịt mềm trên mặt, đổi lại cái lườm càng thêm giận dữ của Vưu Uyển.<br>Dáng vẻ trợn tròn mắt nói không nên lời này trông khá giống thỏ con đang sợ hãi co ro trên mặt đất.<br><br>Ý cười trên mặt tứ gia càng thêm rõ ràng: \"Gia cho nàng biết vì sao nhé.<br><br>Vì..<br><br>con thỏ này xinh xắn nhất, thông minh nhất, hợp ý gia nhất.<br><br>Gia vừa trông thấy nó đã muốn nhét vào lòng mang theo bên người.<br><br>Tâm ý gia đã quyết, dù nàng có nói gì cũng không ngăn cản được đâu.\"<br>Vành mắt Vưu Uyển hồng lên, dùng sức đẩy tay tứ gia.<br><br>Hai má trắng như tuyết của nàng đỏ bừng, đôi môi mượt mà mọng nước, dáng vẻ cực kỳ đáng thương mà lẩm bẩm: \"Gia bắt nạt người ta.\"<br>Tứ gia nhíu mày không đáp, tỏ ý chính là muốn bắt nạt nàng đó.<br>Ngoài trướng bỗng vang lên tiếng kèn liên tiếp.<br><br>Âm thanh truyền đi khắp bãi săn.<br>Tứ gia nói: \"Đám thập tứ đệ đã về, gia ra ngoài xem một lát.<br><br>Đợi buổi chiều trở lại sẽ dẫn nàng đi cưỡi ngựa.\"<br>Vưu Uyển không biết cưỡi ngựa, mấy ngày nay ở trong doanh địa chưa từng đi ra ngoài.<br><br> <br>Hôm nay hiếm lắm tứ gia mới có thời gian rảnh, tính đưa nàng đi dạo xung quanh.<br>Vưu Uyển chưa nói có muốn đi hay không mà trực tiếp nhảy xuống từ trên đùi tứ gia, chỉnh trang lại xiêm y lộn xộn rồi khom lưng ôm lấy con thỏ nhỏ.<br>Nàng gọi lại tứ gia lúc này đã đi tới cửa: \"Con thỏ này trước hết cứ để ta nuôi mấy hôm.<br><br>Đợi vết thương của nó khôi phục, gia hãy mang trả về chỗ cũ!\"<br>Động tác vén màn của tứ gia ngừng lại, đáp ứng một tiếng rồi mới sải bước ra bên ngoài.<br>Trên bãi đất trống trong doanh địa, thập tứ gia đang kiểm kê con mồi.<br><br>Hai vị a ca thập ngũ và thập lục vây lấy xung quanh hắn.<br>Thập tứ gia vừa nhấc đầu thì thấy tứ gia đi tới bèn lập tức vẫy tay: \"Tứ ca mau tới xem, hôm nay đệ săn được một con nai đực, vừa vặn ở trên yến tiệc hiến lên cho Hoàng a mã.\"<br>Tứ gia vừa đi tới đứng bên cạnh hắn, thập ngũ và thập lục đã lập tức ngoan ngoãn hành lễ vấn an.<br><br>Tứ gia kêu hai đứa tự đi chơi, hai tiểu a ca liền vội vàng chạy mất.<br>\"Haha, tứ ca, huynh cứ bày ra cái mặt thúi kia, chúng nó đều sợ huynh đó.\" Thập tứ gia nhìn có chút hả hê, nghĩ bụng quả nhiên tứ ca không được ai yêu thích.<br><br>Vừa rồi thập ngũ, thập lục còn nhiệt tình quấn quýt lấy hắn mà tứ ca vừa tới đã bị dọa cho chạy mất.<br>Tứ gia không để ý tới hắn, chỉ hỏi: \"Đại ca và Thái tử đâu rồi? Sao đệ lại trở về?\"<br>Thập tứ gia nói: \"Đại ca và bát ca kết bạn cùng đi, cũng chẳng biết là đã đi đâu.<br><br>Thân vương Cát Tân bộ Thổ Tạ Đồ tới bái kiến Thái tử.<br><br>Sáng nay chỉ có đệ và thập tam ca dẫn theo thập ngũ, thập lục đi săn thú.\"<br>Không có Thái tử, thập tứ gia lại càng cao hứng vì không phải khống chế số lượng con mồi sao cho thấp hơn Thái tử một chút.<br><br>Hắn là ba đồ lỗ trời sinh.<br><br>Trong đám huynh đệ, ngoại trừ Trực quận vương chiến công hiển hách, không ai có thể vượt qua hắn trên phương diện cưỡi ngựa bắn cung.<br><br>Nhưng thập tứ gia lại không dám đoạt danh tiếng của Thái tử, thành ra mỗi ngày đều phải nín nhịn tới khó chịu.<br>Tứ gia cau mày.<br><br>Thổ Tạ Đồ là một trong ba bộ Ca Nhĩ Ca.<br><br>Hoàng thượng còn chưa triệu kiến thân vương bộ Thổ Tạ Đồ.<br><br>Vị kia đã đi bái kiến Thái tử trước.<br><br>Không biết nếu Hoàng thượng nghe được chuyện này, trong lòng sẽ nghĩ thế nào.<br>Việc này quả nhiên đã truyền tới tai Hoàng thượng.<br>\"Dận Nhưng cho mời Cát Tân vào gặp rồi?\" Khang Hi ngồi trong ngự trướng phê duyệt tấu chương đưa tới từ trong kinh.<br>Lương Cửu Công đáp: \"Muôn tâu Vạn tuế gia, thân vương ở lại trong lều của Thái tử chừng nửa canh giờ, sau đó mới rời đi.\"<br><br>\"Nửa canh giờ?\" Khang Hi tiện tay ném sổ con đã phê sang một bên, \"Dận Nhưng với hắn ta đúng là thân cận.\"<br>Lương Cửu công cười nói: \"Vạn tuế gia thi ân với chư vương Mông Cổ.<br><br>Thái tử gia noi theo Hoàng thượng, tất nhiên sẽ dùng lễ để đối đãi với thân vương Cát Tân.\"<br>Khang Hi cười cười, buông bút son: \"Vậy ra là trẫm nghĩ nhiều rồi.\"<br>Nụ cười trên mặt Lương Cửu Công không đổi, chỉ coi như mình không nghe hiểu ý Hoàng thượng.<br>Thái tử gia cũng quá không biết kiêng nể, ngang nhiên tiếp kiến thân vương Mông Cổ trước cả Hoàng thượng.<br><br>Đây chẳng phải là muốn ra oai với Hoàng thượng ư?<br>Vương công Mông Cổ càng thân cận với Thái tử, Hoàng thượng sẽ lại càng kiêng kỵ y!<br>\"Giờ nào rồi?\" Khang Hi hỏi.<br>\"Bẩm Vạn tuế gia, đã là giờ Tỵ.\"<br>Khang Hi đứng dậy.<br><br>Khí thế đế vương mài giũa qua nhiều năm khiến cho người ta cảm thấy không giận tự uy.<br>\"Đi thôi, tới lúc mở tiệc rồi, đừng để bọn họ đợi lâu.\"<br>Lương Cửu Công vội lên tiếng đáp lời, bước nhanh đuổi kịp.<br>* * *<br>Thời điểm doanh trại tổ chức yến hội, Vưu Uyển và Thanh Mai đang cùng uống trà sữa, ăn kèm bánh sữa táo đỏ của thảo nguyên.<br><br>Ăn thịt nhiều phát ngán, thi thoảng dùng một bữa thanh đạm cũng không tệ.<br>Tiếng nhã nhạc trên tiệc xuyên qua thảo nguyên bát ngát, theo gió truyền tới trong lều của Vưu Uyển.<br>\"Âm thanh này khác với tiếng diễn tấu trong kinh,\" Thanh Mai vui vẻ uống trà sữa, để lại bên mép một vòng sữa trắng, \"Cũng rất dễ nghe.\"<br>\"Đây là dân ca Mông Cổ, tất nhiên phải khác trong kinh rồi.\" Vưu Uyển cắn nửa cái bánh sữa.<br><br>Hương sữa nồng nàn tan ra giữa răng môi.<br>Thanh Mai ăn đến phình cả hai má: \"Nghe nói lần này còn có rất nhiều cách cách Mông Cổ khiêu vũ góp vui.<br><br>Các cách cách Mông Cổ này thật lớn mật, nhìn trúng a ca nào bèn trực tiếp đi tới cầu ái.<br><br>Nghe nói mấy ngày nay thập tam gia và thập tứ gia đều bị quấn đến phát phiền.\"<br>Vưu Uyển nghe vậy bật cười.<br><br>Thuật cưỡi ngựa bắn cung của thập tam gia và thập tứ gia đều xuất chúng, rất được nữ tử thảo nguyên ưu ái.<br><br>Nàng tỉ mỉ nhớ lại hậu viện của hai vị gia này trong lịch sử, cũng không thấy có cách cách Mông Cổ nào.<br><br>Lại nghĩ, Khang Hi sẽ không cho phép bọn họ có cơ hội tiếp xúc với thế lực Mông Cổ.<br>Hai người chậm rãi dùng trà sữa.<br><br>Vưu Uyển đang định quay lại sập nhỏ nghỉ trưa, bỗng thấy tứ gia được Tô Bồi Thịnh cùng vài thị vệ đỡ về.<br>\"Ai da!\" Vừa trông thấy Vưu Uyển, hai mắt Tô Bồi Thịnh liền phát sáng, \"Vưu cô nương, may có cô ở đây.<br><br>Chủ tử gia tửu lượng kém, ban nãy uống nhiều, đi đường cũng không vững.<br><br>Nô tài muốn hầu hạ chủ tử gia nghỉ ngơi, phiền Vưu cô nương nấu một bát canh giải rượu bưng tới nhé.\"<br>Quả nhiên, tứ gia một bộ say sưa, hai má ửng đỏ, phải để thị vệ đỡ cánh tay mới không tới mức gục xuống.<br>Vưu Uyển chỉ đành hầu hạ con ma men, xoay người tìm Chu công công nấu canh giải rượu.<br>Đợi tới khi nàng bưng canh giải rượu trở về, tứ gia đã thay sang nội y sạch sẽ, ngồi bên giường để người hầu dùng nước mát dấp lên mặt cho tỉnh tảo.<br>Giường kia là sập nhỏ nơi Vưu Uyển nằm ngủ.<br> <br>Vừa thấy Vưu Uyển tới, Tô Bồi Thịnh vội khoát tay cho người hầu lui xuống.<br><br>Vưu Uyển thầm mắng ông ta mấy câu.<br>Tứ gia vươn tay với Vưu Uyển: \"Qua đây.\"<br>Vưu Uyển chậm rãi đi tới, đặt canh giải rượu bên môi tứ gia: \"Gia mau uống canh kẻo tối lại đau đầu.\"<br>Tứ gia nhướng mày: \"Gia không say, không cần uống.\"<br>\"Người say ai cũng nói vậy hết,\" Vưu Uyển dùng đôi mắt thu thủy nhìn chằm chằm hắn, \"Uống xong thì mau ngủ một giấc, đừng ầm ĩ tới người khác.\"<br>Động tác trên tay nàng cực nhanh, rót thẳng canh vào miệng tứ gia.<br><br>Tứ gia hết cách đành phải tự mình đỡ bát, ngoan ngoãn uống hết.<br>\"Được rồi, canh giải rượu đã uống, giờ gia nên đi ngủ.\"<br>Hồi Vưu Uyển còn ở nhà, nàng biết mỗi lần a mã say rượu thì ngạch nương đều làm như vậy.<br><br>Sợ nhất là khi a mã say khướt, lặp đi lặp lại quấy rầy người khác suốt cả đêm.<br><br>||||| Truyện đề cử: Cố Tổng Lại Phát Điên Rồi! |||||<br>Nhưng thấy tứ gia an tĩnh, trông không có vẻ là quá say, Vưu Uyển thầm thở phào một hơi.<br><br>Nàng đẩy tứ gia nằm xuống, ra lệnh cho hắn đi ngủ.<br>Tứ gia thực sự không say, chỉ mượn cớ để rời đi mà thôi.<br><br>Bầu không khí trên yến tiệc quá mức xấu hổ.<br><br>Thái tử và Trực quận vương đâm chọc lẫn nhau, đối chọi gay gắt.<br><br>Dựa theo phong cách của tứ gia trong quá khứ, hắn nhất định sẽ giúp Thái tử nói chuyện.<br><br>Nhưng gần đây Thái tử hành sự ngày càng khác người.<br><br>Tứ gia cũng không muốn để ý tới mấy chuyện hư hỏng kia của y nữa.<br>Hắn về lều cũng chỉ vì muốn trốn tránh mà thôi, không nghĩ tới lại bị Vưu Uyển đè xuống như vậy.<br>Giường nhỏ này là chỗ ngủ của Vưu Uyển, từ chăn tới gối dường như đều lây dính hương thơm ấm áp trên cơ thể nàng khiến cho người ta tâm thần nhộn nhạo.<br><br>Vưu Uyển dùng gối mềm.<br><br>Tứ gia mới đầu còn không quen nhưng nhắm mắt cảm thụ khoảng một khắc lại thấy rất thư thái, cơn buồn ngủ cũng kéo đến.<br>Ý thức tứ gia hỗn loạn, lúc gần thiếp đi thì cảm giác có người nắm lấy mũi mình, ghé vào bên tai mình nhỏ giọng oán trách: \"Nói lời không giữ lời, chỉ biết say sưa hưởng lạc.<br><br>Đã nói sẽ dẫn người ta đi cưỡi ngựa, bây giờ lại ngủ đến là ngon! Hừ, ngạt chết ngài đi!\"<br>Vưu Uyển tức giận hành hạ tứ gia một hồi lâu, cuối cùng vẫn sợ đánh thức hắn mới yên lặng thu tay, làm như chưa từng xảy ra chuyện gì mà xoay người muốn đi.<br>Sau đó một khắc, nàng bỗng bị người nắm eo kéo tới trên giường.<br><br>Thân hình cao lớn thon gọn của nam nhân đè trên người nàng.<br><br>Nội y rời rạc, để lộ hơn nửa lồng ngực rắn rỏi với những đường nét lưu loát.<br><br>Mùi rượu nhàn nhạt phả thẳng vào mặt.<br>Chỉ thấy nam nhân phía trên giả vờ giận dữ nói: \"Trêu chọc gia vui thế à? Lá gan không nhỏ, phải phạt!\".<br><br>"]