["<br>Cuối tháng Hai năm Khang Hi thứ bốn mươi tư, đội ngũ nam tuần xuất phát từ Trương Gia Loan, đồng hành có Thái tử, Trực quận vương cùng ba vị hoàng tử đứng hàng tứ, cửu, thập tam.<br><br>Ngày mười bảy tháng Ba, Đế liễn tới Thiên Tân, ngày hai mươi hai tiến vào cảnh nội Sơn Đông.<br>Lần nam tuần này, các Hoàng tử chỉ dẫn theo mấy vị cách cách.<br><br>Ngày nào Vưu Uyển cũng ngồi trong xe ngựa của tứ gia, không cần phải đi thỉnh an quý nhân các phủ khác.<br>Mỗi ngày tứ gia đều phải tới trước ngự tiền ban sai, ngoại trừ mấy hôm đầu còn có thể trở về dùng bữa tối với Vưu Uyển thì hầu như đều phải qua giờ Tuất mới có thể nghỉ ngơi, ôm Vưu Uyển đi vào giấc ngủ.<br>Tới Sơn Đông, đội ngũ nam tuần trực tiếp đổi thuyền xuôi nam, thuận tiện cho Khang Hi thị sát công trình thủy lợi dọc đường đi.<br>Vưu Uyển từ nhỏ lớn lên ở kinh thành, cực hiếm khi tới vùng sông nước.<br><br>Lần này theo tứ gia đi thuyền nam tuần, nàng mới phát hiện mình bị say sóng.<br>Nước sông chảy không quá xiết, đám người Thanh Mai cũng bình thường, duy chỉ có Vưu Uyển là thấy đầu óc choáng váng, thường xuyên buồn nôn, đã hai ngày rồi mà chẳng ăn uống được gì.<br>Đám nô tỳ hầu hạ đều vô cùng sốt ruột, muốn bẩm báo với tứ gia để mời thái y tới cho Vưu Uyển.<br>Thanh Mai vừa bưng bữa trưa tới, thấy Vưu Uyển chỉ ăn hai miếng đã bắt đầu nôn khan liền sốt ruột lo lắng: \"Cách cách, ngài như vậy là không được đâu.<br><br>Chúng ta còn phải ngồi thuyền thêm mấy ngày nữa đấy, nô tỳ sẽ đi mời thái y.\"<br>Vưu Uyển lập tức ngăn nàng lại, khuôn mặt nhỏ nhắn thoáng chốc trắng bệch: \"Đừng, ta chỉ hơi say sóng mà thôi, không cần phải hưng sư động chúng.<br><br>Thuyền thái y đều đi theo bạn giá, muội mà đi mời thì không biết sẽ kinh động tới bao người.<br><br>Muội cứ mang ít món ăn thanh đạm lên đây, ta dùng xong ngủ một giấc là ổn.\"<br>Thanh Mai thấy Vưu Uyển thực sự không muốn, không thuyết phục được nàng, đành phải dọn bữa trưa xuống rồi bưng một bát cháo Bích ngạnh nhạt nhẽo lên.<br>Nhưng bệnh say sóng của Vưu Uyển cũng không thể giấu giếm mãi.<br>Hôm nay tứ gia trở về sớm, vừa vặn dùng bữa tối với Vưu Uyển.<br><br>Thấy trên bàn cơm canh thanh đạm, hắn có chút không vui: \"Sao lại ăn mấy thứ này, nhà bếp dám qua loa với nàng hả?\"<br>Tứ gia đang định truyền đầu bếp tới tra hỏi thì Vưu Uyển đã vội vàng can ngăn: \"Không liên quan tới nhà bếp, là do mấy hôm nay thiếp khó chịu, không ăn được đồ dầu mỡ.<br><br>Gia chớ trách bọn họ.\"<br>Nhất là gần đây, chẳng biết có phải do đang ở trên sông nước hay không mà nhóm đầu bếp thường xuyên sử dụng nguyên liệu tươi mới có sẵn, suốt ngày nấu mấy món thủy sản.<br><br>Vưu Uyển vừa ngửi được cái mùi kia là đã thấy khó chịu.<br>Tứ gia nắm tay nàng, mày hơi nhíu: \"Khó chịu ở đâu? Đã gọi thái y chưa?\"<br> <br>Vưu Uyển lắc đầu nói: \"Chỉ là say sóng mà thôi, không quá nghiêm trọng, không cần phải gọi thái y.<br><br>Gia đừng lo.\"<br>Tứ gia nhìn sắc mặt tái nhợt của Vưu Uyển, mấy ngày không thấy, dường như đã gầy đi nhiều.<br><br>Hắn không khỏi lo lắng: \"Cứ để thái y nhìn qua xem thế nào.\"<br>\"Thiếp không muốn.\" Vưu Uyển có vẻ hơi cố chấp trên phương diện này, cũng không phải là nàng giấu bệnh sợ thầy mà vì trong lúc đi tuần thế này, truyền thái y không phải là chuyện gì hay ho.<br>\"Thiếp nghe nói có một cách cách bên người cửu gia cảm thấy không khỏe, sau khi truyền thái y thì bị đưa xuống thuyền, ở lại trên bờ dưỡng bệnh.<br><br>Thiếp sợ cũng bị bỏ lại như nàng ta.\" Vưu Uyển rũ mắt, nhỏ giọng nói: \"Không chịu đâu, thiếp muốn đi theo gia cơ.\"<br>Tứ gia nghe vậy, khóe miệng nhịn không được mà cong lên: \"Nói gì thế, thân thể nàng quan trọng hơn hay đi theo gia quan trọng hơn? Chỉ là say sóng mà thôi, sẽ không bỏ nàng lại đâu.\"<br>Vưu Uyển vẫn không chịu.<br><br>Bệnh ba phần thái y cũng sẽ nói thành bảy phần.<br><br>Ai cũng sợ phải gánh trách nhiệm, nào biết có thể bắt nàng ở lại dưỡng bệnh rồi ngồi xe ngựa chậm rãi đuổi theo đội ngũ hay không.<br>Nàng nhất quyết cự tuyệt, tứ gia cũng hết cách, không thể làm gì khác ngoài cùng dùng bữa với Vưu Uyển, theo nàng ăn cháo ngô cẩu kỷ thanh đạm.<br>Buổi tối, trăng rằm buông rủ, đèn lồng bên bờ treo cao, ánh sáng chiếu lên mặt sông tựa trời sao lấp lánh, mơ hồ còn có thể nghe được tiếng đàn ca sáo nhị vọng tới.<br>Thánh gia nam tuần, quan viên tiếp giá các nơi đều ra sức thể hiện trước mặt Vạn tuế gia.<br><br>Dù Thánh thượng ở trên Ngự thuyền, nhìn không rõ cảnh tượng hai bên bờ thì cũng phải tấu nhạc hát hí ven đường, dỗ cho long tâm vui vẻ.<br>Tứ gia thấy Vưu Uyển say sóng mệt nhọc, muốn nàng đi nghỉ sớm một chút.<br>Vưu Uyển lại lắc đầu: \"Ban ngày ngủ nhiều nên giờ không ngủ được nữa, gia trò chuyện với thiếp đi!\"<br>Tứ gia liền ôm nàng ngồi trên ghế quý phi, cách cửa sổ thưởng thức cảnh sông về đêm.<br>Vưu Uyển tìm một tư thế thoải mái rúc trong lòng tứ gia, nói: \"Chúng ta còn phải ngồi thuyền bao lâu nữa vậy? Thiếp muốn đổi sang xe ngựa lắm rồi.\"<br>Tứ gia nói: \"Rời khỏi Sơn Đông, một đường xuôi nam đến Dương Châu và Tô Hàng, hành trình này đều phải ngồi thuyền.<br><br>Nếu biết trước nàng bị say sóng thì gia đã để nàng lại trong phủ.\"<br>\"Không chịu đâu,\" Vưu Uyển phản đối, \"Thiếp hiện tại rất khỏe, chỉ cần chú ý ăn uống là sẽ hết choáng váng.<br><br>Gia không dẫn thiếp theo thì định dẫn ai?\"<br>Tứ gia vội vàng dỗ dành nàng: \"Gia nói đùa thôi, sao lại tưởng thật rồi? Nếu thực sự để nàng lại trong phủ thì gia lên đường cũng không an tâm.\"<br>Vưu Uyển lúc này mới vui vẻ, ngoan ngoãn nằm trên đầu vai tứ gia.<br>\"Hai ngày nay đi qua Đức Châu, Thánh thượng triệu kiến Mai Văn Đỉnh nên mới chậm trễ chút thời gian.<br> <br><br>Đợi rời khỏi Đức Châu, tốc độ khởi hành sẽ nhanh hơn, tới lúc đó nàng cũng có thể dễ chịu hơn một chút.\" Tứ gia trấn an Vưu Uyển, cho nàng một câu hứa hẹn.<br>Điều Vưu Uyển quan tâm lại nằm ở chỗ khác.<br><br>Nàng ngạc nhiên ngước mắt: \"Mai Văn Đỉnh? Là vị Mai tiên sinh kia ư?\"<br>\"Ồ? Nàng từng nghe nói tới ông ấy?\" Tứ gia không ngờ Vưu Uyển cũng biết đến vị này bèn kinh ngạc nhướng mày.<br>Mai Văn Đỉnh là toán học gia nổi danh đương thời, rất có tạo nghệ trên thiên văn và số học.<br><br>Thánh thượng đã nhiều lần triệu kiến, ban chỗ ngồi thưởng đồ ăn, lại ban cho nghiên mực quạt thơ.<br>Danh tiếng của Mai Văn Đỉnh quả thực không nhỏ, nhưng Vưu Uyển thân tại hậu viện, hẳn sẽ không có cơ hội biết đến,<br>\"Thiếp..<br><br>Thiếp là nghe đại ca nói,\" Vưu Uyển nhớ tới đại ca mình quả thực từng mua mấy quyển sách toán học, \"Đại ca tuy muốn đi con đường làm quan nhưng cũng rất hứng thú với toán học nên thiếp cũng được nghe chuyện về Mai tiên sinh qua lời huynh ấy.\"<br>Tứ gia nói: \"Nếu đã muốn vào triều làm quan thì nên chuyên tâm đọc sách, toán học chỉ là bàng môn tả đạo, dễ khiến người phân tâm.<br><br>Nàng nên khuyên nhủ đại ca nàng mới phải, sao có thể hồ đồ theo như vậy?\"<br>\"Toán học sao lại là bàng môn tả đạo?\" Vưu Uyển không phục, \"Lẽ nào hồi nhỏ gia chưa từng học qua? Thiếp nghe nói toán học của thập tam gia cũng là do ngài tự mình dạy dỗ, sao ngài không nói với thập tam gia như vậy đi?\"<br>Tứ gia bị nói cho nghẹn lời trong một thoáng.<br>Vưu Uyển thừa thế xông lên: \"Xem ra ngài cũng hiểu toán học rất hữu dụng, cớ gì phải ngăn cản người đọc sách trong thiên hạ nghiên cứu toán học? Không chỉ không nên cấm mà càng phải để tất cả mọi người cùng học tập mới đúng.<br><br>Phải quảng bá các tác phẩm của Mai tiên sinh nhiều hơn để người đọc sách có thể tiếp xúc tới.\"<br>Vưu Uyển nhớ, trong lịch sử khoa học kỹ thuật thế giới, Mai Văn Đỉnh có thể tề danh với Newton và Quan Hiếu, được xưng là chuyên gia về khoa học.<br><br>Nhà thiên văn học, toán học vĩ đại như vậy mà chỉ được Khang Hi ban thưởng cho mấy lần, mang danh \"vinh quy\" mà trở về quê quán An Huy!<br>Khang Hi gia tuy coi trọng ông nhưng cũng chỉ cho phép các đời cháu chắt của Mai Văn Đỉnh vào triều học tập lịch luyện mà thôi.<br><br>Lúc về già, Mai Văn Đỉnh đã tự chỉnh lý lại các tác phẩm của mình để in ấn.<br>Đối xử với một nhà khoa học vĩ đại như vậy có thể nói là lãng phí của cả một dân tộc!<br>Vưu Uyển vừa nghĩ đã thấy bực, liền không cho tứ gia sắc mặt tốt nữa.<br>\"Sao mới thế mà đã giận rồi?\" Tứ gia có hơi ngẩn ngơ, \"Nàng thích toán học đến vậy à? Bình thường gia cũng đâu thấy nàng quan tâm tới những thứ này, sao hôm nay cứ như ăn phải quả pháo thế kia?\"<br>\"Còn không phải là bị ngài chọc giận.\" Vưu Uyển bĩu môi, thấp giọng lẩm bẩm, \"Ngài rõ ràng biết tác dụng của toán học, thế mà vẫn cấm đoán không cho người khác nghiên cứu.<br><br><br>Đúng là chỉ cho châu quan phóng hỏa, không cho dân chúng thắp đèn.\"<br>\"Lấy ví dụ kiểu gì vậy?\" Tứ gia bị chọc cho bật cười, \"Nàng tin không, dù hiện tại có phổ biến một cách rộng rãi thì thiên hạ này cũng chẳng mấy ai nguyện ý học toán.<br><br>Nghiên cứu toán học rất gian nan, danh gia như Mai Văn Đỉnh có được mấy người kia chứ.<br><br>Rất nhiều người tới cuối đời cũng chẳng đạt được thành tựu gì, tất nhiên sẽ không muốn tiêu hao tinh lực trên phương diện này.\"<br>Tất nhiên là Vưu Uyển hiểu đạo lý này.<br><br>Nghiên cứu khoa học vừa tốn tiền vừa tốn sức, nhưng từng bước đều mang tới ảnh hưởng vĩ đại mà sâu xa cho hậu thế.<br><br>So sánh với sự phát triển của đời sau thì những khám phá hiện tại chẳng đáng kể chút nào.<br>Nàng nói: \"Ngài đang kiếm cớ mà thôi.<br><br>Thiếp không tin ngài thân là Hoàng tử mà còn không nuôi nổi vài người nghiên cứu toán học.<br><br>Rõ ràng chỉ là một cái nhấc tay thôi mà.\"<br>Tứ gia ôm nàng vào lòng, dốc sức giải thích: \"Loại chuyện này gia không thể làm được.<br><br>Hoàng a mã cũng biết công dụng của toán học nhưng vẫn luôn giới hạn lưu truyền trong cung.<br><br>Chẳng lẽ gia lại đi vi phạm ý tứ của Hoàng a mã, nuôi một nhóm người như vậy ở ngoài cung? Đó chính là cãi lại thánh ý, là đối nghịch với Hoàng a mã.\"<br>Sao hắn có thể làm loại chuyện tìm đường chết này được?<br>Tứ gia nhìn vào mắt Vưu Uyển, chậm rãi nói: \"Hiểu chưa nào? Lời nàng nói cũng không hoàn toàn vô lý nhưng gia lại không có cách nào làm được.\"<br>Vưu Uyển trầm mặc.<br>Tứ gia mềm nhẹ vỗ về lưng nàng: \"Không nói gì tức là còn giận, sao hôm nay lại cáu kỉnh thế này, gia đã giải thích rõ ràng với nàng rồi mà.\"<br>Vưu Uyển cắn môi lắc đầu, tứ gia lại muốn giải thích thêm.<br>Ai ngờ một khắc sau Vưu Uyển chợt đẩy hắn ra rồi bật dậy, cúi người nhoài ra cửa sổ nôn ọe.<br>Tứ gia đột nhiên bị đẩy xuống khỏi ghế quý phi: \"...\"<br>Ngày mười một tháng Ba, Ngự thuyền cập bến Dương Châu.<br><br>Vưu Uyển rốt cuộc cũng được rời thuyền đứng trên đất bằng.<br><br>Nàng không muốn trải nghiệm loại cảm giác đầu váng mắt hoa kia nữa.<br>Tri phủ Dương Châu sớm đã sẵn sàng tiếp giá.<br><br>Tứ gia được an trí tại một biệt viện nằm ở phía Tây thành Dương Châu.<br>Vì tứ gia còn cần bạn giá nên Vưu Uyển mang người vào ở trong biệt viện trước.<br><br>Tứ gia phái Tô Bồi Thịnh đi theo bên người nàng.<br> <br>Lần này tứ gia chỉ dẫn theo một mình Vưu Uyển nên không cần thu xếp nhiều, từ trước đã phân phó Tô Bồi Thịnh dọn đồ của Vưu Uyển vào viện của tứ gia, miễn phải qua lại nhiều lần.<br>Biệt viện nơi này hoàn toàn mang phong cách đặc trưng của Dương Châu, tường trắng ngói xanh, cảnh trí ưu mỹ.<br><br>Vưu Uyển mới rời thuyền còn có chút khó chịu bèn tìm một chỗ ngồi dưới giàn hoa trước sân.<br><br>Thanh Mai ở bên chăm sóc nàng.<br><br>Nô tài đi theo thì tự hành thu dọn phòng ốc.<br>Mới nghỉ ngơi được gần nửa canh giờ, tiểu thái giám canh cửa đã báo có người tới thăm, hỏi ra mới biết là đồng tri dưới trướng tri phủ Dương Châu phụng mệnh tới bái phỏng tứ gia.<br>Vưu Uyển sai thái giám từ chối, báo rằng tứ gia không có ở đây, kêu bọn họ ngày khác tới thăm.<br>Một lát sau, tiểu thái giám báo lại: \"Bẩm cách cách, đồng tri đại nhân đã đi rồi nhưng còn để lại lễ gặp mặt cho chủ tử gia.<br><br>Nô tài không ngăn được, hiện lễ vật kia còn đang ở trước cửa ạ.\"<br>Vưu Uyển hơi nhíu mày.<br><br>Tứ gia đã sớm nói vói nàng rằng chuyện quan viên dọc đường hiếu kính là không thể thiếu, chỉ cần lễ vật không vượt quá giới hạn thì phải nhận lấy.<br>Nếu không đám quan viên kia sẽ tưởng mình phạm phải tội gì chọc cho chủ tử gia chán ghét.<br>\"Ngươi mang vào đây cho ta xem một chút, xem có thể thu nhận hay không.\" Vưu Uyển phân phó.<br>Sắc mặt tiểu thái giám có chút kỳ quái, lên tiếng vâng dạ rồi xoay người chạy ra ngoài cổng.<br>Qua một hồi lâu, thái giám tay không quay về.<br><br>Vưu Uyển còn đang khó hiểu thì bỗng trông thấy bốn nữ tử trẻ tuổi đi theo phía sau.<br>Bốn nữ tử này người nào vóc dáng cũng thon thả, dung mạo động lòng người, mặc Hán phục, khoan thai bước đi đưa tới từng trận gió thơm, quả thực là ai ai cũng có phong tư.<br>Vưu Uyển vừa xem thì còn có gì không hiểu.<br><br>Lễ gặp mặt không có gì đặc biệt, chỉ là dâng lên mấy mỹ nhân vừa ý cho tứ gia mà thôi, còn chưa đợi tứ gia trở lại đã trông mong đưa tới cửa.<br>Lúc này Vưu Uyển liền đứng dậy, lông mày dựng lên nói với Thanh Mai bên cạnh: \"Đừng ở nơi này chiếm chỗ nữa, mau dọn dẹp đồ đạc của chúng ta rồi tìm một sân viện khác đi.\"<br>\"Cách cách, nhưng chủ tử gia đã phân phó..\"<br>Vưu Uyển liếc nàng một cái, sóng mắt lạnh băng: \"Rốt cuộc là muội nghe lời ai, có đi không thì bảo?\"<br>\"Nô tỳ..<br><br>nô tỳ tất nhiên là nghe lệnh cách cách rồi, lập tức..<br><br>lập tức đi ngay đây ạ.\" Thanh Mai vội vàng lẩn đi, rất sợ cách cách lại lườm nàng.<br>Chủ tử gia căn dặn thì có là gì, mệnh lệnh của cách cách mới là quan trọng nhất.<br><br>Nàng nhát gan, không dám chọc giận cách cách.<br>Dù sao cuối cùng vẫn còn có chủ tử gia dỗ dành..<br><br>"]