["Chạng vạng, ráng chiều tháng Tám phủ kín chân trời, mặt đất vẫn còn sót lại hơi ấm ban ngày, có chút nóng nực.<br><br>Tứ gia đang xử lý công vụ trong thư phòng, chợt ngẩng đầu thì bắt gặp Vưu Uyển đang vịn tay Thanh Mãi chầm chậm đi tới.<br><br>Vưu Uyển ưỡn bụng bầu sáu tháng, tứ gia nhìn mà kinh hồn táng đảm, vội vàng đứng dậy nghênh đón: \"Thời tiết nóng bức thế này, sao nàng lại tới đây?\"<br><br>Vưu Uyển được đỡ ngồi xuống giường mềm bên cửa sổ, trên trán còn vương chút mồ hôi.<br><br>Tứ gia nhận lấy khăn trong tay Thanh Mai, nhẹ nhàng giúp nàng thấm bớt, ân cần nói: \"Có việc thì cứ sai người tới báo một tiếng là được rồi. Hiện giờ thân mình nàng nặng nề, tốt nhất nên ở yên trong viện, chớ có chạy lung tung.\"<br><br>Vưu Uyển ngửa đầu để thuận tiện hơn cho tứ gia lau mồ hôi, cánh môi xinh xắn đỏ tươi nhẹ cong, lộ ra một nụ cười ấm áp: \"Gia đừng lo. Thái y nói, hiện giờ ngày nào thiếp cũng phải đi lại một chút, không thể cứ ru rú trong phòng, như vậy tương lai mới dễ sinh sản.\"<br><br>Nàng ra hiệu cho Thanh Mai bưng hộp đồ ăn tới, bày lên bàn một bát sữa đông bí đỏ trân châu. Sữa đông bí đỏ vàng ươm, bên trên điểm một tầng trân châu trong suốt, do được ướp băng nên tản mát ra từng làn khí lạnh.<br><br>\"Chuẩn bị cho gia đó, chàng nếm thử xem.\" Vưu Uyển ân cần đưa sữa đông tới trước mặt tứ gia.<br><br>Tứ gia vừa thấy điểm tâm được đưa tận miệng thế này liền hiểu ngay ý đồ của Vưu Uyển. Hắn vờ như không biết, cầm lấy muỗng bạc múc một khối nhỏ, vừa đưa vào miệng, ngước mắt lên đã thấy tiểu cách cách đang nhìn mình chằm chằm.<br><br>Hay nói đúng hơn là nhìn chằm chằm sữa đông trong tay hắn.<br><br>Tiểu cách cách vừa vào hè đã ngại nóng, cố tình những món có băng đều bị Nghiêm ma ma quản khống khắt khe. Từ sau lần trước bị đau bụng, Nghiêm ma ma càng không cho phép nàng ăn đồ lạnh.<br><br>Vưu Uyển lại thèm nên mỗi lần đều mượn cớ đưa điểm tâm cho tứ gia để nghĩ cách lừa lấy vài ngụm từ chỗ hắn.<br><br>Tứ gia cầm muỗng bạc, ăn cũng không phải mà không ăn cũng chẳng xong. Vưu Uyển thấy thế, lập tức rướn người lên, đôi môi đỏ mọng khẽ há: \"A---\"<br><br>Tứ gia hết cách, đành đút phải cho nàng muỗng sữa đông đầu tiên, còn nói: \"Hôm nay chỉ được ăn một ngụm này thôi, không cho nàng ăn thêm nữa.\"<br><br>Vưu Uyển được như ý liền thỏa mãn, cười híp mắt gật đầu.<br><br>Tứ gia ăn hết phần sữa đông còn lại, Vưu Uyển thì quen cửa quen nẻo lấy ra bọc giấy đựng hạnh chua từ dưới ngăn bàn, từng khối từng khối ăn không ngừng.<br><br> <br>Thời gian này, tiền viện luôn chuẩn bị sẵn đồ ăn vặt của nàng, miễn cho Vưu Uyển tới đây lại than đói.<br><br>Tứ gia nhìn mà thấy ê cả răng, nhưng trông Vưu Uyển ăn đến là vui vẻ, hắn cũng không nói gì, chỉ có thể đẩy nhanh động tác, sau khi dùng xong sữa đông thì lôi kéo Vưu Uyển dặn dò, miễn cho nàng ăn quá nhiều đồ chua.<br><br>\"Mấy ngày nay nàng ở trong phòng làm những gì? Có buồn bực hay không? Gần đây gia công vụ bận rộn, nhưng lúc nào rảnh nhất định sẽ tới thăm nàng.\" Tứ gia vừa nói vừa lặng lẽ cất mơ chua đi.<br><br>Vưu Uyển lắc đầu: \"Không buồn bực, thiếp có chính sự phải làm.\"<br><br>Nàng lấy từ trong ngực ra một xấp giấy đưa cho tứ gia: \"Chàng xem, đây là do thiếp tự vẽ. Chàng giúp thiếp chế tạo nhé!\"<br><br>Nhìn xấp giấy thật dày, tứ gia nổi lên vài phần hứng thú bèn trải lên bàn xem xét tỉ mỉ.<br><br>\"Nàng nói xem đây là cái gì? Sao gia chưa từng gặp qua?\" Tứ gia hỏi.<br><br>Vưu Uyển chỉ vào bức vẽ chiếc xe lửa nhỏ và sơ đồ đường ray ở trên cùng: \"Đây là món đồ chơi thiếp làm cho bé con. Chàng xem, chỗ này có dây cót, chỉ cần xoay vài vòng, xe lửa nhỏ này sẽ tự chuyển động.\"<br><br>Vưu Uyển vốn còn băn khoăn không biết có nên đổi xe lửa thành xe ngựa hay không, nhưng nghĩ tới ở thời đại này còn chưa ai biết xe lửa là gì, nàng lấy ra dùng cũng chẳng sao.<br><br>Tứ gia nhìn bản vẽ mà cảm thấy vô cùng mới lạ. Bình thường hắn chỉ thấy dây cót được sử dụng cho đồng hồ và hộp nhạc, chưa từng gặp qua món đồ chơi có tạo hình đặc biệt nhường này.<br><br>\"Sao lại gọi nó là xe lửa?\" Tứ gia hỏi, \"Nàng muốn dùng sứ đắp nặn rồi thiêu chế thành hình à?\"<br><br>Vấn đề này thật đúng là làm khó Vưu Uyển rồi.<br><br>Nàng cũng không thể nói với tứ gia rằng, một trăm năm sau loại xe này có thể sử dụng nhiên liệu để khởi động, đốt lửa lên là có thể chạy tu tu nên mọi người mới gọi nó là xe lửa.<br><br>\"Đấy là tên thiếp lấy bừa đó,\" Vưu Uyển không nghĩ ra được lý do nào thích hợp bèn nói đại, \"Thiếp cảm thấy màu đỏ rất diễm lệ, có thể hấp dẫn sự chú ý của trẻ con nên muốn tô màu đỏ, thế mới gọi nó là xe lửa.\"<br><br>\"Vậy còn đường ray thì sao?\" Tứ gia hỏi, \"Nên sơn màu gì bây giờ?\"<br><br>\"Thiếp vẽ bốn đoạn đường ray, mỗi đoạn phải sơn một màu sắc bất đồng. Gia tự xem mà làm!\" Vưu Uyển vẫn rất tin tưởng vào thẩm mỹ của tứ gia.<br><br> <br>Trừ đó ra, Vưu Uyển còn chuẩn bị cả đồ chơi xếp hình và thú nhồi bông. Đây chính là thứ mà nữ xuyên không nào cũng phải biết. Nàng cũng muốn chuẩn bị cho bé con của mình, không thể để bé thua từ trên vạch xuất phát được.<br><br>Thứ khiến tứ gia cảm thấy hứng thú nhất vẫn là xe lửa nhỏ kia, nói muốn dùng vài loại chất liệu để tạo tác, gỗ, sứ, ngọc đều phải làm một bộ để thử xem loại nào bền hơn.<br><br>Vưu Uyển nghĩ, ngài cũng không sợ con trai mình tiện tay vứt một cái à? Đứa nhỏ cũng đâu quan tâm đó là vàng hay ngọc, ở trong mắt nó tất cả đều như nhau mà thôi.<br><br>Tứ gia lôi kéo Vưu Uyển nghiêm túc nghiên cứu một hồi lâu rồi mới dùng bữa tối.<br><br>Ăn tối xong, Vưu Uyển không nhịn được, mí mắt nặng nề muốn ngủ. Tứ gia liền buông tha nàng, để nàng trở về Phù Dung Viện trước, nói rằng xử lý công vụ xong sẽ tới tìm nàng.<br><br>Vưu Uyển mơ hồ gật đầu. Tô Bồi Thịnh ở bên ngoài đã sớm chuẩn bị xong kiệu liễn, miễn cho Vưu Uyển đi đường mệt nhọc.<br><br>Kiễu liễn cẩn trọng tiến vào hậu viện. Lúc sắp tới Phù Dung Viện, Vưu Uyển nhác thấy chỗ ngã ba nơi vườn hoa nhỏ phía trước có một thân ảnh quen thuộc.<br><br>Người nọ mang theo hộp đựng đồ ăn, nhìn phương hướng thì có vẻ như đang đi về phía tiền viện.<br><br>Thanh Mai chú ý tới ánh mắt nàng bèn chuyên chú dõi theo, nói: \"Nhìn xiêm y trông như là tỳ nữ ở chính viện. Giờ này rồi phúc tấn còn tìm chủ tử gia làm gì nhỉ!\"<br><br>Người nọ vòng qua ngã ba thì mất hút. Vưu Uyển cũng chẳng đặt ở trong lòng, vừa về tới Phù Dung Viện đã rửa mặt đi ngủ.<br><br>Tô Bồi Thịnh tiễn Vưu Uyển xong, đợi sau khi nàng ngủ rồi mới vội vàng trở về tiền viện phục mệnh.<br><br>Vậy mà lại phát hiện Trương Khởi Lân vốn phải trực đêm cùng một đám thái giám đang đứng chắp tay bên ngoài.<br><br>Tô Bồi Thịnh đi tới hỏi: \"Sao ở hết bên ngoài thế này? Chủ tử gia bên trong không ai hầu hạ, cẩn thận sẽ trách phạt các ngươi đó!\"<br><br>Trương Khởi Lân cười he he hai tiếng: \"Tô ca ca ngài không biết đó thôi. Chủ tử gia đang không rảnh, Vưu cách cách ở bên trong, nào cần tới chúng ta hầu hạ?\"<br><br>Tôi Bồi Thịnh nghe vậy thì choáng váng: \"Sao Vưu cách cách có thể ở bên trong được, ta vừa mới tiễn người về Phù Dung Viện mà.\"<br><br><br>Trương Khởi Lân kinh hãi: \"Ngài không đùa ta chứ? Nếu không phải là Vưu cách cách thì người bên trong lại là ai?\"<br><br>\"Ngươi hỏi ta ư, ta còn đang muốn hỏi ngươi đó!\" Tô Bồi Thịnh cảm thấy không ổn, đang định nhấc chân xông vào.<br><br>Không ngờ còn chưa kịp hành động, bên trong đã có một người bị đá ra ngoài, ngã ngay xuống bên chân ông làm dấy lên một đám bụi đất, có thể thấy tứ gia dùng sức mạnh tới cỡ nào.<br><br>\"Tô Bồi Thịnh!\" Tứ gia từ bên trong lảo đảo bước ra. Khuôn mặt hắn đỏ bừng, trên trán mướt mát mồ hôi, xiêm y bị cởi bỏ hai cúc. Tô Bồi Thịnh vừa nhìn đã biết là chuyện gì xảy ra, hẳn sẽ có kẻ phải xui xẻo rồi đây.<br><br>\"Mau truyền phủ y tới, mau!\" Tứ gia lớn tiếng hô.<br><br>Thanh âm hắn căng chặt, gắng gượng để cho bản thân không ngã xuống: \"Chuẩn bị nước lạnh cho gia. Kẻ ngoài kia thì trói lại, ngươi đích thân thẩm vấn, phải tra xét rõ ràng cho gia!\"<br><br>Tô Bồi Thịnh liên tục gật đầu.<br><br>Thùng gỗ được nâng vào trong phòng, hơn nửa thau nước lạnh như băng ào ào trút xuống. Tứ gia trực tiếp cởi xiêm y ngồi vào, mồ hôi lạnh trên mặt chảy ròng ròng.<br><br>Tô Bồi Thịnh thấy mà kinh hãi, rất sợ tứ gia nhẫn nhịn đến hỏng cả người, cuống cuồng lên tiếng: \"Gia, chi bằng ngài gọi một vị từ hậu viện tới. Để nô tài đi đón người, miễn cho ngài phải chịu loại tội này.\"<br><br>\"Câm miệng!\" Tứ gia quát ông một câu, \"Ra ngoài đứng!\"<br><br>Tô Bồi Thịnh hết cách, chỉ có thể ra ngoài chờ, nóng ruột đến mức đi qua đi lại không ngừng. Cố tình phủ y phải một lát nữa mới tới. Ông chỉ có thể nghe tứ gia bên trong không ngừng phát ra âm thanh thở hổn hển, bọt nước văng khắp nơi, trong đó mơ hồ xen lẫn hai tiếng \"Uyển Uyển\" rất khó phát giác.<br><br>Tô Bồi Thịnh thực sự bái phục tứ gia, tới lúc này rồi mà ngài vẫn chỉ nghĩ tới vị kia. Nữ chủ nhân chốn hậu viện tuy kém sắc hơn một chút, nhưng đèn vừa tắt thì chẳng phải ai cũng như ai ư! Ngài cứ phải chuyên nhất với một người như vậy à?<br><br>Ông phẫn nộ bất bình, liền chạy ra ngoài đạp cho Nguyên Thu đang bị trói gô hai cái.<br><br>Ông dùng đầu ngón chân nâng mặt Nguyên Thu lên nhìn một chút, nhận ra là người của chính viện, vội nhổ hai ngụm nước bọt xả xui.<br><br>\"Kẻ này rốt cuộc là từ đâu chui ra? Ta không ở, các ngươi công tác cũng chẳng được việc, chỉ biết gây chuyện cho chủ tử gia thôi!\"<br><br>Đám tiểu thái giám chưa trải qua sóng gió đều bị hù dọa gần chết, nhất tề quỳ rạp xuống. Bọn họ cũng không biết chuyện gì đã xảy ra, từng tiếng xin Tô Bồi Thịnh tha tội.<br><br>Tô công công đang rầu thúi ruột, sao còn có tâm tư quản sống chết của bọn họ, liền đè cả đám lại, thẩm vấn thật kỹ xem rốt cuộc là ai đã thả Nguyên Thu vào thư phòng.<br><br>Lúc này phủ y mới chậm chạp xuất hiện. Tô Bồi Thịnh vội xách ngay người vào trong.<br><br>Trên đường tới đây, phủ y đã sớm biết tứ gia bị trúng dược gì, không nói hai lời liền lấy ngân châm ra ổn định luồng nhiệt của hắn, lại sai người mau chóng sắc thuốc. Giằng co tới hơn nửa đêm, cuối cùng cũng bình phục được bệnh trạng của tứ gia.<br> <br><br>Đèn lồng được thắp sáng từ tiền viện tới tận chính viện. Phúc tấn đang mơ màng thì bị đánh thức, khoác xiêm y đi ra, liền thấy tứ gia mặt đen như mực ngồi ở ghế trên, bên dưới là một tỳ nữ bị trói chặt. Khuôn mặt nàng ta xanh xanh tím tím, khóe miệng còn có vết máu, hầu như khó có thể nhìn ra tướng mạo.<br><br>\"Gia..\" Phúc tấn chần chừ tiến lên.<br><br>Tứ gia chợt vung tay hung hăng quăng chén trà xuống đất. Mảnh sứ vỡ văng tung tóe, lại làm cho khuôn mặt Nguyên Thu xuất hiện thêm hai miệng vết thương.<br><br>\"Phúc tấn dạy dỗ nha hoàn giỏi lắm, tối lửa tắt đèn chạy tới tiền viện bò giường. Thế mà phúc tấn vẫn còn ngủ được?\" Tứ gia giận quá mà cười, chỉ là lời nói ra tuyệt đối không thể coi là thân mật.<br><br>Phúc tấn lộ vẻ khiếp sợ, nhìn kỹ lại tỳ nữ: \"Nàng.. nàng ta là..\"<br><br>\"Ả là Nguyên Thu trong viện ngươi. Sao phúc tấn ngay cả người của mình cũng không nhận ra thế? Chính ả đã khai là do ngươi sai ả tới tiền viện.\"<br><br>Phúc tấn lắc đầu lia lịa: \"Đúng là thiếp có sai bảo nàng ta, nhưng chỉ vì muốn mời gia tới chính viện thương nghị chuyện an bài cho tiệc Trung Thu mà thôi. Sao thiếp có thể sai Nguyên Thu đi.. đi..\"<br><br>Phúc tấn làm như khó có thể mở miệng nói ra hai chữ kia. Tứ gia trực tiếp vỗ tay, sai người bưng lên một bát sứ.<br><br>\"Đây là canh đậu xanh bách hợp mà ả này đưa tới tiền viện. Phủ y đã tìm ra chứng cứ phạm tội bên trong, phúc tấn còn dám nói mình không biết à?\"<br><br>Nguyên Thu nghe vậy, đột nhiên kích động, gắt gao lắc đầu, nước mắt trên mặt giàn giụa, nhìn càng thêm đáng sợ.<br><br>Chỉ tiếc miệng nàng ta bị bịt kín, căn bản là không nói nên lời.<br><br>Lần này Nguyên Thu tìm được cơ hội tới tiền viện, quả thực cất giấu tâm tư câu dẫn, cố ý lấy ra xiêm y đẹp nhất của mình, còn tỉ mỉ chải chuốt trang điểm.<br><br>Nhưng nàng ta thực sự không nghĩ tới chuyện bỏ thuốc cho tứ gia. Sở dĩ mang theo canh đậu xanh là vì nghe nói Vưu cách cách thường xuyên tặng điểm tâm cho chủ tử gia. Nàng ta muốn bắt chước làm theo, nói không chừng còn có thể lọt vào mắt xanh của hắn.<br><br>Canh kia là nàng ta lấy từ nhà bếp, trên đường không để qua tay ai khác. Nguyên Thu cũng không rõ vì sao trong canh lại bị hạ dược.<br><br>Phúc tấn khăng khăng bản thân không biết chuyện, bát canh đậu xanh bách hợp kia không liên quan tới nàng.<br><br>Tứ gia tất nhiên là không tin, đang muốn sai người tháo vải che miệng của Nguyên Thu ra thẩm vấn đương trường.<br><br>Bên ngoài đột nhiên có người chạy vào thông báo: \"Khởi bẩm chủ tử gia, khởi bẩm phúc tấn, Vưu cách cách tới.\"<br><br>Thần sắc phẫn nộ trên mặt tứ gia cứng lại, vội cúi đầu xem xét bản thân, thấy không có chỗ nào thiếu thỏa đáng mới thẳng lưng trầm giọng: \"Mời nàng ấy vào đi!\"<br>"]