["<br>\"Nàng làm gì vậy?\" Tứ gia bỗng lên tiếng, kéo lấy tay nàng.<br>Vưu Uyển cúi đầu, nhẹ giọng đáp: \"Đây chẳng phải chuyện mà gia muốn hay sao? Hà tất phải cố ý hỏi ta?\"<br>Tứ gia âm thầm cắn răng.<br><br>Vì thân thể của nàng mà hắn phải nhịn đến là khổ sở, kết quả ở trong mắt Vưu Uyển, hắn lại trở thành loại người bất kham t*ng trùng thượng não!<br>Tuy hắn quả thực cũng muốn nhưng vẫn luôn lấy thân thể của nàng làm trọng.<br>\"Nửa tháng sau khởi hành về kinh.<br><br>Đợi sau khi hồi phủ, gia sẽ nâng nàng làm cách cách.\" Tứ gia nghiêm mặt nói.<br>Vưu Uyển nghe thấy mình được làm cách cách chứ không phải thị thiếp thì không khỏi có chút kinh ngạc.<br><br>Nhưng chuẩn bị tâm lý nhiều ngày như vậy, lúc này nàng cũng coi như bình tĩnh.<br>\"Đa tạ ân điển của chủ tử gia.\" Vưu Uyển nhẹ giọng nói, \"Vậy phía Thái tử..\"<br>\"Yên tâm, gia sẽ không đưa nàng qua đó.\"<br>Vưu Uyển cũng chỉ đợi có mỗi câu này.<br><br>Tảng đá trong lòng rốt cuộc cũng buông xuống.<br>* * *<br>Kinh thành, phủ tứ bối lặc.<br>Phúc tấn ngồi trong viện Cảnh cách cách, nghe tiếng thét chói tai không ngừng vang lên từ trong phòng sinh mà mặt không đổi sắc nhấp một ngụm trà.<br>Võ cách cách và Nữu Hỗ Lộc cách cách lẳng lặng đứng một bên.<br><br>Tống cách cách bị phúc tấn phạt.<br><br>Lý trắc phúc tấn cũng không được ra khỏi viện.<br><br>Võ cách cách ở chung một sân với Cảnh cách cách.<br><br>Nàng là người có mặt sớm nhất, sắc mặt trắng bệch, hai chân run rẩy.<br>Phúc tần nhàn nhạt liếc Võ cách cách, lại quay đầu nói với Nữu Hỗ Lộc cách cách: \"Sao ngươi cũng tới đây? Tứ a ca hiện đang cần người chiếu cố, ngươi nên về trông coi đứa nhỏ mới phải.\"<br>Nữu Hỗ Lộc thị đã sinh nở một lần nên không bị dọa sợ.<br><br>Nàng cười yếu ớt: \"Việc Cảnh tỷ tỷ sinh con quan trọng hơn.<br><br>Ngày thường tỳ thiếp vẫn hay qua lại với tỷ ấy, không tới thăm thì không thể an lòng.\"<br>\"Ngươi cũng có tâm.\" Phúc tấn tỏ vẻ vui mừng cười.<br>Vừa dứt lời liền nghe được một tiếng trẻ con khóc nỉ non trong phòng sinh.<br><br>Mọi người đều ngẩng đầu nhìn lại, chỉ thấy một ma ma đỡ đẻ vẻ mặt hân hoan đi ra từ gian giữa, miệng kêu: \"Chúc mừng phúc tấn, Cảnh cách cách sinh được một tiểu a ca khỏe mạnh.\"<br>Nghe vậy, phúc tấn cùng Nữu Hỗ Lộc cách cách không hẹn mà cùng lộ ra nét mặt vui mừng.<br><br>Phúc tấn lập tức nâng tay nói: \"Nô tài ở Bạch Mai Các đều được thưởng một tháng lương.<br><br>Đợi Cảnh cách cách tỉnh lại, ta sẽ ban thưởng cho nàng.\"<br>Nhất thời một loạt tiếng tạ ơn vang lên.<br>Tâm tư Võ cách cách nông cạn khó giấu, tránh không được lộ ra biểu tình ghen tỵ.<br><br>Nàng giương mắt nhìn Nữu Hỗ Lộc cách cách tỏ vẻ vui mừng, không khỏi nói thầm trong lòng.<br><br>Có gì đâu mà vui với chả vẻ.<br><br>Nhiều thêm một ngũ a ca, đứa con trai kia của ngươi cũng không còn đắt giá như vậy nữa.<br>Nữu Hỗ Lộc thị thoạt nhìn như là thực sự cao hứng.<br><br>Nàng để lại hạ lễ cho Cảnh cách cách, nói hai câu cát tường sau đó mới dẫn theo người của mình trở về Bích Đồng Viện.<br> <br>Trên đường trở về, thị nữ Nghênh Hủy thấy nàng vui vẻ, nhịn không được thắc mắc: \"Chủ tử, Cảnh cách cách sinh ngũ a ca, không kém mấy tháng so với tứ a ca của chúng ta.<br><br>Đằng trước còn có một tam a ca sinh vào tháng Giêng, đều sẽ đoạt danh tiếng của tứ a ca nhà chúng ta.<br><br>Sao chủ tử lại..\"<br>\"Sao? Ngươi cảm thấy ta không nên vui vẻ à?\" Nữu Hỗ Lộc thị liếc nàng một cái.<br>\"Nô tỳ không dám.\" Nghênh Hủy vội vàng lắc đầu.<br>\"Ta chính là trông ngóng Cảnh cách cách sinh được một a ca đó.<br><br>Ngươi nghĩ mà xem, tam a ca do trắc phúc tấn sinh, không có đạo lý giao cho người khác nuôi.<br><br>Từ khi tứ a ca ra đời tới nay ta vẫn luôn lo lắng đề phòng, rất sợ phúc tấn sẽ cướp nó đi.<br><br>Giờ thì tốt rồi, có một ngũ a ca thân thể kiện khang, mẹ đẻ lại là Hán Quân Kỳ, gia thế tầm thường.<br><br>Phúc tấn chắc chắn sẽ không bỏ qua.\" Nữu Hỗ Lộc thị nhẹ giọng nói.<br>\"Vậy chẳng phải ngũ a ca sẽ bị phúc tấn cướp lấy ư? Đến lúc đó, khẳng định Cảnh cách cách sẽ rất thương tâm.\"<br>Nữu Hỗ Lộc thị nghe lời nói ngây thơ của Nghênh Hủy, lắc đầu đáp: \"Chuyện này còn phải xem ý tứ của chủ tử gia.<br><br>Chúng ta chỉ cần chiếu cố tứ a ca cho thật tốt, sống tốt phần mình là được rồi.\"<br>\"Chủ tử nói phải.<br><br>Dạo này tứ a ca ngày một chắc nịch, đều nhờ chủ tử chăm sóc tốt.\"<br>Nữu Hỗ Lộc thị cười cười.<br><br>Con của mình, nàng tất phải để ý.<br>Đại nạn không chết ắt có hạnh phúc cuối đời.<br><br>Tiện nhân Tống thị kia dùng thủ đoạn muốn làm nàng khó sinh nhưng tứ a ca vẫn bình an ra đời, hơn nữa thân thể ngày một tốt lên.<br><br>Tương lai nó nhất định sẽ là người có phúc.<br>Tin tức từ kinh thành truyền đến bãi săn Mộc Lan sau hai ngày.<br><br>Tô Bồi Thịnh hai tay dâng thư tín từ trong phủ tới trước mặt tứ gia.<br>Tứ gia ngồi trước bàn đọc sách, đang phác họa thứ gì đó.<br><br>Thấy Tô Bồi Thịnh, động tác trong tay hắn ngừng lại, nhận lấy thư mở ra xem.<br>Trong thư phúc tấn báo cho hắn biết Cảnh thị đã sinh một a ca, mẹ tròn con vuông.<br>Tứ gia tất nhiên là vui mừng, nhưng lại đọc ra phúc tấn ẩn ý muốn nhận nuôi ngũ a ca.<br><br>Nàng nói mình dưới gối đơn bạc, thấy ngũ a ca lại nhớ tới Hoằng Huy.<br><br>Tứ gia không khỏi nhíu mày.<br>Đây không phải là lần đầu tiên phúc tấn nhắc tới chuyện nhận con nuôi với hắn.<br><br>Trước đó khi Nữu Hỗ Lộc thị sinh non, tứ a ca cần người chăm sóc, phúc tấn cũng tỏ ý muốn nhận chăm sóc tứ a ca.<br>Có điều, tứ gia vẫn cảm thấy đứa nhỏ nên được nuôi nấng bên người mẹ đẻ mới tốt nên không đồng ý với thỉnh cầu của phúc tấn.<br><br>Lần này ngũ a ca bình an giáng sinh, phúc tấn không thèm mượn cớ mà lại dùng Hoằng Huy làm bè.<br><br>Tứ gia thực sự không hiểu nàng đang nghĩ cái gì!<br>Tứ gia sầm mặt, lập tức nhấc bút viết hồi âm cho phúc tấn.<br><br>Hắn chỉ nói phải để Cảnh thị tĩnh dưỡng cho khỏe, phái thêm người chăm sóc ngũ a ca, trừ đó ra còn quan tâm tình hình gần đây của đám nhỏ trong phủ.<br><br>Từ đầu tới cuối hắn chưa từng nhắc tới chuyện nhận con nuôi.<br> <br>Nét mực trên giấy chậm rãi khô đi.<br><br>Tứ gia gấp giấy bỏ vào phong thư rồi đưa cho Tô Bồi Thịnh: \"Phái người đưa về phủ.<br><br>Lại cử thêm hai kẻ đáng tin, về phủ thu thập Phù Dung Viện.\"<br>Tứ gia cầm lên bản phác họa trước mặt đưa cho Tô Bồi Thịnh, phân phó: \"Sân viện bố trí dựa theo bản vẽ này.<br><br>Cần gì cứ lấy từ trong tư khố của gia, chỉ cần không vượt khuôn phép là được.<br><br>Đặt mua thêm chút son phấn trang sức, đưa tất cả tới Phù Dung Viện.\"<br>Vừa rồi tứ gia vẫn luôn cấu tứ nơi ở cho Vưu Uyển.<br><br>Phù Dung Viện là nơi cách tiền viện gần nhất, chỉ để một mình Vưu Uyển ở, vừa thanh tịnh lại rộng rãi.<br>Những người khác trong hậu viện đã vào phủ nhiều năm, đều có chút tư bản phòng thân.<br><br>Tứ gia nghĩ Vưu Uyển xuất thân tỳ nữ, bình thường chỉ cài hoa lụa, đến cả một món trang sức ra dáng ra hình cũng chẳng có.<br><br>Nếu mình không trợ cấp một chút, e là quần áo trang sức của nàng sẽ bị nữ nhân khác lấn lướt.<br>Tứ gia lớn lên trong cung từ nhỏ, sớm nhìn quen cảnh nữ nhân đạp thấp phủng cao.<br><br>Đám nô tài cũng là kẻ biết nhìn người mà đối đãi.<br><br>Vưu Uyển không vào phủ thông qua đại tuyển tú, lại chỉ là một tiểu cách cách.<br><br>Nếu hắn không che chở thêm, những kẻ đó đều sẽ nhảy lên đầu lên cổ nàng mất.<br>Tứ gia chỉ muốn suy xét chu toàn cho Vưu Uyển, hoàn toàn không biết hành động này rơi vào trong mắt người khác sẽ gây ra sóng to gió lớn cỡ nào.<br>Tô Bồi Thịnh cầm bản vẽ mỏng manh, cảm thấy thứ này đong đầy tâm ý của tứ gia, trong lòng vô cùng khiếp sợ.<br>Chủ tử gia chưa từng để bụng như vậy với bất cứ ai trong hậu viện! Mỗi lần người mới nhập phủ đều do phúc tấn thu xếp.<br><br>Tứ gia chưa từng tham dự.<br>Huống chi toàn bộ vật dụng trong Phù Dung Viện này đều lấy từ kho của tứ gia, trân quý hơn rất nhiều so với đồ vật từ Phủ Nội Vụ đưa tới, bất luận là thủ công hay vật liệu đều là trân phẩm trong trân phẩm.<br>Tô Bồi Thịnh cẩn thận cất bản vẽ vào, thăm dò hỏi: \"Nô tài chưa biết Vưu cô nương vào phủ với vị phân như thế nào ạ? Toàn bộ bố trí trong viện đều phải dựa theo vị phân mà sắp xếp.<br><br>Nô tài hỏi rõ để tránh cho người dưới làm ra sai lầm.\"<br>Tứ gia khó hiểu liếc ông một cái: \"Tất nhiên là cách cách rồi, còn có thể là gì nữa.\"<br>Cũng đâu thể vừa vào đã nâng ngay thành trắc phúc tấn được?<br>Tô Bồi Thịnh thầm nghĩ quả nhiên.<br><br>Trong phủ của các a ca khác, nạp một tỳ nữ thông thường cũng chỉ nâng lên hàng thị thiếp là cùng, có người thậm chí còn chẳng có danh phận, cứ mơ mơ hồ hồ bị các a ca thu vào phòng vậy thôi.<br>Thị thiếp chỉ có thể cả đời làm thị thiếp.<br><br>Vị Vưu cách cách này ngược lại rất có phúc, có thể coi như một nửa chủ tử.<br><br>Nếu lại sinh hạ một tiểu a ca hay tiểu cách cách, chưa biết chừng ngày sau sẽ có tạo hóa như thế nào đâu!<br>Lần này Tô Bồi Thịnh suy nghĩ có hơi xa, vội vàng thu lại ý niệm trong đầu.<br>Chuyện giữa các nữ chủ tử trong hậu viện không liên quan tới ông.<br><br>Người được sủng rồi bị thất sủng cũng nhiều.<br><br>Vưu Uyển chỉ mới là một tiểu cách cách, không đáng để ông phải quan tâm quá nhiều.<br><br>Ai biết được lúc nào chủ tử gia sẽ chán ghét nàng? Ông chỉ cần chuyên chú phỏng đoán tâm tư của chủ tử gia là được rồi.<br>*<br><br>Mười lăm hàng tháng là ngày thỉnh an phúc tấn.<br><br>Sáng sớm hôm nay, người có thể xuất môn thỉnh an đều đúng giờ tề tựu tại phòng khách chính viện.<br>Lý trắc phúc tấn và Tống cách cách bị cấm túc.<br><br>Cảnh cách cách chưa hết cữ.<br><br>Hôm nay chỉ có Nữu Hỗ Lộc cách cách và Võ cách cách tới, đang ngồi uống trà trong sảnh.<br>Còn một vài thị thiếp chỉ có thể ngồi trên ghế nhỏ trong góc.<br>Phúc tấn hồi lâu chưa xuất hiện.<br><br>Võ cách cách đứng ngồi không yên, mấy bận muốn tới gần làm thân với Nữu Hỗ Lộc cách cách, nhưng Nữu Hỗ Lộc cách cách làm như không thấy, chỉ cúi đầu nhấp trà.<br>Võ cách cách tính khí nóng nảy, nhỏ giọng lầm bầm một câu: \"Sao hôm nay phúc tấn ra trễ vậy? Bắt chúng ta đợi ở đây làm cảnh à?\"<br>Nữu Hỗ Lộc cách cách trầm mặc không nói.<br><br>Nàng vào phủ một năm, sớm đã thăm dò được điệu bộ của phúc tấn mỗi lần tới thỉnh an.<br><br>Nếu không có chuyện gì, phúc tấn sẽ cho các nàng trở về.<br><br>Nhưng nếu xảy ra chuyện lớn, phúc tấn sẽ để các nàng đợi thật lâu, cũng không biết có phải là đang lấy các nàng ra xả giận hay không.<br>Đợi đến khi nô tài đổi xong hai tuần trà thì phúc tấn mới khoan thai đi tới.<br><br>Nàng một thân kỳ phục đỏ thẫm, khuôn mặt đoan trang lãnh túc, ngồi vào chủ vị.<br>\"Để các ngươi đợi lâu.<br><br>Vừa rồi ta nhận được thư hồi âm của chủ tử gia nên trì hoãn một chút.\" Phúc tấn nói.<br>Nữu Hỗ Lộc thị lập tức đáp: \"Phúc tấn nói đùa.<br><br>Thư của chủ tử gia quan trọng hơn.<br><br>Đám tỳ thiếp vừa hay được hưởng thêm mấy chén trà ngon ở chính viện, rất có lộc ăn đó chứ.\"<br>Phúc tấn mỉm cười với nàng: \"Nếu ngươi đã thích trà chỗ ta thì lúc về ta sẽ sai nha hoàn tặng cho một ít.\"<br>Nữu Hỗ Lộc thị phúc thân tạ lễ.<br>Võ cách cách thấy vậy thì trong lòng khó chịu.<br><br>Nàng luôn vụng mồm vụng miệng, không nói được lời nào dễ nghe, lại đã đợi gần nửa canh giờ, sớm đã tích tụ trong lòng, tâm tư viết hết lên mặt, trông cực kỳ mất hứng.<br>Phúc tấn liếc nàng một cái, nghĩ tới lời nhắn hạ nhân mang về từ bãi săn, không khỏi thầm trách Võ cách cách vô dụng.<br><br>Dung mạo cũng coi như dễ nhìn, chỉ tiếc không có đầu óc, căn bản là không được tứ gia yêu thích.<br>Mỹ nhân trong phủ mỗi người một vẻ nhưng phúc tấn chưa từng thấy tứ gia thiên vị cưng chiều ai.<br><br>Vốn tưởng hắn không ham nữ sắc, ai ngờ tứ gia cũng chỉ là một tục nhân, thấy mỹ nhân tuyệt sắc là không thể buông tay, lại muốn nạp vào phủ làm cách cách.<br>Phúc tấn đè nén trong lòng nhưng ngoài mặt vẫn phải tươi cười: \"Chủ tử gia nói ngũ a ca ra đời là việc vui, nhưng ngài không ở trong phủ, tiệc đây tháng chỉ cần người trong phủ chúng ta ăn mừng với nhau là được rồi.\"<br>Nữu Hỗ Lộc thị nghe vậy, trong lòng hơi thư thái.<br><br>Trước đó tứ a ca vì thân thể gầy yếu nên tiệc đầy tháng cũng đơn giản.<br><br>Giờ ngũ a ca cũng vậy, sẽ không hạ thấp con trai của nàng.<br>\"Hạ nhân còn đưa về một tin tốt,\" Phúc tấn bưng chén trà nói: \"Đợi tháng Chín chủ tử gia hồi phủ, các ngươi sẽ có thêm một vị tỷ muội xinh đẹp.\"<br>Nữu Hỗ Lộc cách cách vừa nghe liền hiểu, sắc mặt bình tĩnh đạm nhiên.<br><br>Võ cách cách chậm một nhịp mới hiểu được ý phúc tấn, vẻ mặt bỗng rất khó nhìn.<br>Phúc tấn chậm rãi uống một ngụm trà, nói: \"Chủ tử gia gửi thư, muốn nâng một thị nữ thiếp thân lên làm cách cách, cho vào ở Phù Dung Viện.<br><br>Về sau trong phủ chúng ta sẽ có thêm một vị Vưu cách cách.\"<br>\"Phù Dung Viện? Chỗ kia..\" Võ cách cách kinh ngạc mở to hai mắt.<br>Đó chính là nơi cách tiền viện gần nhất, diện tích lại lớn.<br><br>Nghe nói Lý trắc phúc tấn ba lần bốn lượt đòi dọn qua nhưng đều bị chủ tử gia cự tuyệt.<br><br>Hiện tại vậy mà lại để cho một cách cách xuất thân Bao y?<br>Võ cách cách có mấy phần ấn tượng với Vưu Uyển.<br><br>Nàng ta nhớ rõ đó là thị nữ bị phạt đánh ở chính viện lần trước, dáng dấp rõ ràng là một con hồ ly tinh, trách không được có bản lĩnh mê hoặc chủ tử ban Phù Dung Viện cho mình.<br> <br>Võ cách cách hừ một tiếng.<br>Phúc tấn nhàn nhàn liếc nàng ta một cái: \"Đây đều là ý của chủ tử gia, các ngươi chỉ cần nghe lời là được.<br><br>Hãy chung sống hòa thuận với Vưu thị, chớ có sinh sự thị phi.\"<br>Nữu Hỗ Lộc thị đáp ứng: \"Phúc tấn nói phải, tỳ thiếp cẩn tuân giáo huấn.\"<br>Võ cách cách cũng bất đắc dĩ gật đầu.<br>Phúc tấn lại nói thêm mấy lời xã giao không quan trọng với các nàng, sau đó mở miệng cho các nàng trở về.<br>Hai người Võ cách cách phúc thân cáo từ, vừa định xoay người ly khai đã nghe phúc tấn làm như vô tình cảm thán một câu với Triệu ma ma bên cạnh.<br>\"Hai vị chủ tử trong phủ đều bị cấm túc.<br><br>Cảnh cách cách vẫn còn đang ở cứ.<br><br>Người tới thỉnh an cũng vắng vẻ đi nhiều, không có ai cùng ta nói thêm mấy câu.<br><br>Tin tốt chủ tử gia gửi về các nàng cũng chẳng biết được.\"<br>Sau đó không biết Triệu ma ma nhỏ giọng nói gì mà phúc tấn lại thở dài, đứng lên đi vào nội thất.<br>Nữu Hỗ Lộc cách cách thần sắc đạm nhiên, vịn tay tỳ nữ rời khỏi phòng khách.<br>Võ cách cách lại như bất chợt nghĩ tới điều gì, trên mặt lộ ra mấy phần hả hê, vội cầm tay nha hoàn bên cạnh nói: \"Đi thôi, chúng ta mau trở về.\"<br>Sao nàng lại quên mất Lý trắc phúc tấn và Tống cách cách chứ.<br><br>Chuyện lớn như người mới vào phủ này nên để cho hai người kia cùng biết mới được.<br>Tống cách cách ỷ vào tư lịch lớn nhất, bình thường giả bộ an tĩnh đạm bạc nhưng thực chất ghét nhất đám người mới các nàng.<br><br>Lần trước chẳng phải Nữu Hỗ Lộc cách cách cũng bị nàng ta ám toán đó sao?<br>Lý trắc phúc tấn địa vị cao, dưới gối lại có ba vị tiểu chủ tử, thích nhất là ra oai trước mặt đám cách cách các nàng.<br><br>Vị Vưu cách cách kia lại có thù oán với Lý trắc phúc tấn.<br><br>Hai người này mà đụng độ hẳn là sẽ rất thú vị.<br>Võ cách cách ngẫm lại liền không nhịn được mà âm thầm vui vẻ.<br><br>Vừa ra khỏi chính viện của phúc tấn đã hướng Đông Viện của Lý trắc phúc tấn mà đi.<br>Nữu Hỗ Lộc thị thấy nàng rời đi, đáy mắt lóe lên.<br>\"Chủ tử, sao vậy?\" Tỳ nữ Nghênh Nguyệt hỏi, nhìn theo ánh mắt Nữu Hỗ Lộc thị, thấy được thân ảnh vừa biến mất sau bụi hoa của Võ cách cách.<br>Nghênh Nguyệt buồn bực nói: \"Võ cách cách định đi đâu vậy? Đó đâu phải là đường về Bạch Mai Các.\"<br>Bạch Mai Các là sân chung của Võ cách cách và Cảnh cách cách.<br>Nữu Hỗ Lộc thị dời mắt: \"Không cần để ý tới nàng ta.<br><br>Chúng ta về thôi.<br><br>Ra ngoài lâu như vậy, tứ a ca hẳn sẽ khóc nháo.\"<br>Tin tức truyền tới Đông Viện, Lý trắc phúc tấn quả nhiên giận dữ, đập vỡ cả một bộ đồ uống trà bằng sứ trắng Quân Diêu.<br>\"Ta đã sớm nhìn ra tiểu tiện nhân đó không an phận.<br><br>Khuôn mặt kia rõ ràng là cái loại dụ dỗ chủ thượng.<br><br>Chủ tử gia thu vào phòng còn chưa đủ, còn muốn nâng lên làm cách cách?\" Lý thị khắc nghiệt siết chặt khăn tay.<br>Phương ma ma quản sự Đông Viện sớm biết tính tình của vị trắc phúc tấn này là như thế nào.<br><br>Bà không khuyên được, chỉ có thể chọn chỗ đắc ý nhất của Lý trắc phúc tấn mà an ủi: \"Trắc phúc tấn đừng giận, chỉ là một tiểu cách cách mà thôi.<br><br>Đó là đồ chơi mua vui cho chủ tử gia.<br><br>Ngài có ba vị tiểu chủ tử bàng thân, trong phủ này không ai hơn được ngài.\"<br>Lý thị nghiến răng nghiến lợi: \"Nếu không phải vì con tiện nhân kia thì chủ tử gia cũng sẽ không đưa nhị a ca và đại cách cách từ bên người ta đi.<br><br>Còn chưa vào phủ đã làm mưa làm gió, đợi nàng rơi vào trong tay ta, ta nhất định cho nàng đẹp mặt.\"<br>\"Đó là đương nhiên, ngài là trắc phúc tấn, dạy dỗ một cách cách là chuyện bình thường.\" Phương ma ma đón ý hùa lời.<br>Lý thị hơi nguôi giận, nhưng nhớ tới hai đứa nhỏ bị đưa đến tiền viện thì vẫn không nén nổi tích tụ.<br><br>Nàng không dám oán tứ gia, chỉ có thể trút hết lên đầu Vưu Uyển.<br><br>Trong lòng nàng đã nghĩ ra đủ biện pháp để sửa trị sau khi Vưu Uyển vào phủ cho hả dạ!.<br><br>"]