["<br>Mùng một tháng Giêng, khắp nơi trong cung treo lên đèn lồng đỏ, người qua kẻ lại mặt mày hân hoan.Huệ phi thỉnh an Thái hậu xong liền trở về Diên Hi Cung của mình.<br><br>Đại phúc tấn nhà Trực quận vương sớm đã ở đây chờ.Đại phúc tấn Y Nhĩ Căn Giác La thị vừa trông thấy Huệ phi nương nương bèn lập tức phúc thân chào: “Thỉnh an ngạch nương.”Huệ phi nhấc tay miễn lễ, sau đó đuổi hết cung nhân ra ngoài.<br><br>Đợi tới khi trong điện hoàn toàn an tĩnh lại, Huệ phi mới hỏi: “Chuyện xảy ra tối qua, Dận Thì có nhận được tin tức gì không?”Đại phúc tấn siết khăn tay, vẻ như khó có thể mở miệng: “Chủ tử gia nói, cung nữ kia...!bị Thái tử gia chơi đùa đến mất mạng.<br><br>Hoàng thượng đè ép tin tức, đối ngoại thì nói là cung nữ ấy chết bất đắc kỳ tử, tử trạng thảm liệt va chạm tới Thái tử.”Huệ phi tuy đã nghĩ tới khả năng này nhưng lúc nghe được sắc mặt vẫn rất ngưng trọng: “Thái tử thì có gì tốt, đáng để Hoàng thượng phải che chở y như vậy! Làm ra loại chuyện dâm loạn cung đình này, thế mà Hoàng thượng còn giúp y giấu giếm.”Y Nhĩ Căn Giác La thị lặng im không nói.<br><br>Tuy nàng không tham dự vào chuyện này nhưng cũng biết được một vài, hiện tại nhớ tới vẫn còn thấy kinh hồn táng đảm.Từ năm ngoái lúc Sách Ngạch Đồ mang cái danh “tội nhân đệ nhất thiên hạ” bị bỏ tù, thái độ và cách hành sự của Thái tử lại càng thêm hoang đường.<br><br>Huệ phi nương nương từ khi thám thính được tin có nhiều cung nữ bỏ mạng tại Dục Khánh Cung thì đã bắt đầu bố trí việc này.Đầu tiên là cho cung nữ kia hy vọng, để nàng tưởng rằng mình có thể tới phủ Trực quận vương.<br><br>Sau đó phái người âm thầm gợi lên trong nàng ý đồ xằng bậy với Thái tử.<br> <br><br>Trước đó lại cho nàng chút dược trợ hứng.<br><br>Tất cả là để sau yến tiệc ngày ấy làm cho Thái tử mất hết thanh danh.Vậy mà Hoàng thượng lại đè ép chuyện này.<br><br>Tính toán nguyên bản chịu thất bại, sao trông nương nương lại không có vẻ gì là quá thất vọng nhỉ?Huệ phi để ý thấy thần sắc của Y Nhĩ Căn Giác La thị, cười nói: “Tuy chuyện này không làm ầm ĩ lên nhưng chỉ cần trong lòng Hoàng thượng lưu lại một cái gai, biết được đức hạnh Thái tử có tì vết là đủ rồi.<br><br>Vạn tuế gia là người trong mắt không chứa nổi một hạt cát.”Đại phúc tấn mím môi gật đầu.Phủ Nội Vụ quản lý sự vụ Hoàng gia, hàng năm đều đưa vào trong cung và phủ đệ các hoàng tử số lượng lớn cung nữ, thái giám, đồng dạng cũng sẽ nhận lại nô tài bị chủ tử chán ghét mà vứt bỏ, trừng phạt.Nô tài bị đuổi về Phủ Nội Vụ, thường thường là không có tiền đồ tốt, đa số sẽ bị giao cho chút công việc bẩn thỉu nặng nhọc.Đoàn người bị đưa về từ cục điểm tâm được an trí vào một gian phòng lớn dành cho hơn chục người ở.<br><br>Tất cả mọi người đều mặt ủ mày chau.Vưu Uyển cũng cảm thấy mình về sau có lẽ sẽ là số quét rác rửa bô, không khỏi bi thương buồn bã.<br><br>Dù đã rời xa hoàng cung nhưng không sao vui vẻ nổi.Ai ngờ đến chiều đã có người nhắn lại, nói rằng ngạch nương nàng tới thăm.Vưu Uyển lập tức chạy ra khỏi gian nhà, thấy ngay một mỹ phụ quen thuộc mà xa lạ đang đứng trước cửa viện.Khuôn mặt Vưu Uyển có tới bảy phần được kế thừa từ ngạch ngương Hỉ Tháp Tịch thị của nàng, yêu kiều quyến rũ, có thể nói là tuyệt sắc.<br><br> <br>Bởi vậy, ngạch nương nàng tất nhiên cũng là một đại mỹ nhân.Gặp lại sau nửa năm, Hỉ Tháp Tịch thị thấy nữ nhi bảo bối đã cao hơn rất nhiều, mặt mày cũng nảy nở, ngày càng ra dáng một đại cô nương.Hỉ Tháp Tịch thị nhịn không được nước mắt lưng tròng, ôm lấy Vưu Uyển khóc đến không ngừng lại được.Vưu Uyển cũng lệ hoen bờ mi, miệng không ngừng gọi: “Ngạch nương, con rất nhớ người.<br><br>Con đã lâu lắm rồi không được gặp người.<br><br>Con muốn về nhà.”“Uyển Uyển ngoan, ngạch nương cũng nhớ con,\" Hỉ Tháp Tịch thị dịu dàng vỗ về đầu tóc Vưu Uyển, \"Chẳng phải đã nói với con rồi sao, chờ tới hai mươi lăm tuổi con sẽ được về nhà.”“Vậy thì còn phải chờ lâu lắm…” Vưu Uyển vừa nghĩ tới cuộc sống tương lai thê thảm liền khóc nức nở, “Lẽ nào con phải rửa bô tới mười năm trời ư?”Hỉ Tháp Tịch thị nghe mà choáng váng: “Rửa bô? Ai dám bắt con làm loại công việc này? Uyển Uyển đừng sợ, Trần ma ma đã kể đầu đuôi sự việc cho ta nghe rồi.<br><br>Chuyện lần này không liên quan tới con.<br><br>Chúng ta đã có cách, con sẽ được giao cho công việc tử tế.”“Việc gì vậy? Con có thể trở về cục điểm tâm à?”“Không thể quay trở lại nội cung, nhưng chúng ta có thể tới nơi khác.” Hỉ Tháp Tịch thị nhẹ nhàng nói bên tai Vưu Uyển.“Con còn có thể đi đâu được chứ?” Vưu Uyển mở to hai mắt yêu kiều đẫm lệ nhìn về phía ngạch nương mình.“Trần ma ma nói, lúc còn ở Ngự Thiện Phòng con vẫn luôn làm điểm tâm cho Vĩnh Hòa Cung.<br><br>Giờ con đem công thức mấy loại điểm tâm này nói cho ta, ngạch nương sẽ nghĩ cách giúp con.” Hỉ Tháp Tịch thị tỏ vẻ đã có dự tính.Vưu Uyển bán tín bán nghi, không còn cách nào khác ngoài cố chữa ngựa chết thành ngựa sống, thuật lại công thức điểm tâm cho Hỉ Tháp Tịch thị.<br><br>Hai mẹ con lại chuyện trò thêm một lúc lâu, mắt thấy đã hết giờ mới lưu luyến không rời mà từ biệt.Rõ ràng là Vưu Uyển đã đánh giá thấp nhân mạch giao tế của a mã và ngạch nương nàng.<br><br><br>Sau khi sửa sang lại công thức điểm tâm, Hỉ Tháp Tịch thị lập tức xuất môn tìm tới nhà mẹ đẻ của Đức phi nương nương.Đức phi Ô Nhã thị cũng xuất thân từ Bao y Chính Hoàng Kỳ.<br><br>Ô Nhã lão gia trước kia từng là Tham lĩnh Hộ quân.<br><br>Cha Vưu thuở thiếu thời từng phục dịch dưới trướng ông ấy.<br><br>Hiện giờ vì con gái, mặt mũi cũng chẳng thèm đoái hoài bèn chuẩn bị hậu lễ, đem theo ba tờ công thức điểm tâm tới bái phỏng.Quý phủ Ô Nhã tuy ra một vị nương nương chủ nhân một cung, còn có hai vị a ca đã thành niên nhưng chung quy vẫn mang xuất thân nô tài.<br><br>Sinh hoạt cũng chỉ tốt hơn một chút so với Bao y bình thường khác thuộc Phủ Nội Vụ mà thôi.Vậy nên khi đối mặt với lễ nặng của nhà họ Vưu, tất nhiên là bọn họ ai đến cũng không cự tuyệt.<br><br>Ô Nhã phu nhân ngay ngày hôm sau đã trình thẻ bài tiến cung.Trong tháng Giêng, Đức phi mỗi ngày đều phải gặp gỡ các con dâu, đợi tới gần trưa mới dành ra được thời gian tiếp kiến người nhà mẹ đẻ.“Lễ Tết thế này, đại tẩu tiến cung là có chuyện quan trọng gì sao?” Đức phi hỏi.Ô Nhã phu nhân trước hết hàn huyên vài câu, sau đó mới lấy từ trong tay áo ra ba tờ giấy, nói rõ ý đồ đến đây hôm nay: “Có người thông qua nô tỳ dâng tặng nương nương ba tờ công thức làm điểm tâm, nói rằng ngày sau không thể hiệu lực vì nương nương nữa, trong lòng hổ thẹn không thôi, đặc biệt muốn xin nương nương lượng thứ.”Đức phi sai Liễu ma ma nhận lấy đồ vật, nhìn vào mới thấy là mấy loại điểm tâm mình thường gọi cho lão tứ, không khỏi buồn bực hỏi: “Chuyện này là sao?”Lúc này Ô Nhã phu nhân mới kể lại ngọn nguồn sự việc, lại vì Vưu Uyển giãi bày mấy câu: “Vị Vưu cô nương kia vốn vẫn luôn an phận thủ thường, chưa từng rời khỏi Ngự Thiện Phòng, cũng chẳng trêu chọc thị phi.<br><br>Lần này thực sự là tai bay vạ gió, vô duyên vô cớ liên lụy tới nàng.<br><br>Người nhà sầu lo không biết nên làm thế nào, nhớ tới nương nương vẫn luôn rộng lượng hòa nhã, thương cảm cho hạ nhân nên mới tìm tới nô tỳ, muốn giúp nàng mưu cầu một chốn về tử tế.”Đức phi vừa nghe liền biết chị dâu mình đã nhận đồ tốt của người ta.<br> <br><br>Chuyện này vốn có thể mặc kệ, nhưng nghĩ tới từ sau khi đổi thành điểm tâm của Ngự Thiện Phòng, lão tứ mỗi lần thỉnh an đều nán lại lâu hơn, bà bèn mở miệng: “Tuy nàng ta vô tội nhưng chung quy là có dính dáng, về lại cung là không thể nào.<br><br>Người nhà kia có nghĩ tới việc muốn đưa nàng đi đâu chưa?”Nghe vậy, Ô Nhã phu nhân biết chuyện đã thành, cười nói: “Nương nương đại thiện, người nhà họ Vưu mà biết, nhất định sẽ vô cùng cảm kích.<br><br>Nhà họ cũng không dám hi vọng xa vời, chỉ nghĩ không biết liệu phủ đệ tứ gia và thập tứ gia có còn thiếu người hay không? Nếu được tới quý phủ của các a ca hầu hạ thì cũng là phúc tám đời của cô nương kia rồi.”Đức phi nghe vậy thì ngẫm nghĩ một lúc: “Vậy thì tới phủ của lão tứ đi! Quý phủ hắn năm nay sẽ có thêm hai tiểu chủ tử, lại có hai a ca đang lớn, đúng là lúc thiếu nhân thủ.<br><br>Nhưng chỉ đưa một mình nàng ta tới thì lộ liễu quá, hãy đưa thêm vài người thông minh trung thành, bảo Phủ Nội Vụ cùng đưa qua.”Ô Nhã phu nhân liên tục gật đầu: “Nương nương nói phải, nô tỳ trở về sẽ báo cho bọn họ biết.<br><br>Người nhà họ Vưu nhất định sẽ rất mừng rỡ.<br><br>Về sau nếu có cơ hội, nô tỳ sẽ đưa bọn họ tới để tạ ơn nương nương.”Đức phi nâng chén trà lên môi nhấp hai ngụm, chỉ nghe mà không nói lời nào, cũng không đem lời của Ô Nhã phu nhân đặt vào trong lòng.Cũng chỉ là một nô tài mà thôi, cả đời sẽ không có cơ hội gặp được bà.<br><br>Hai chữ tạ ơn này cũng chỉ là lời nói trên đầu môi..<br><br>"]