["CHƯƠNG 514: UÔNG HẢI DƯƠNG TRƯỚC SAU KHÁC NHAU","“Như này không tốt…” Bành Trạch Lâm giả vờ khó xử, trong lòng lại vui như nở hoa, không thể không nói, mấy cán sự bình thương này vẫn là rất cho ông ta mặt mũi.","Theo trình tự, cho dù Bành Diễm Phương là em gái ruột của ông ta, cũng cần phải khám người.","Có điều bây giờ, mấy cán sự này rõ ràng định bán mặt mũi cho ông ta.","“Ha ha, Bành đại ca, mọi người đều là người của mình, không có gì không tốt cả.” Cán sự cầm đầu cười nói, người nhà giống như Bành Diễm Phương, trước đây đã vào mấy lần rồi, những người này, bọn họ một người cũng không tra.","Tuy có thành phần nể mặt bên trong, nhưng càng nhiều hơn, lại là bọn họ tin, những người đi vào này không thể có vấn đề.","Bởi vì phàm những người này có vấn đề, người chịu trách nhiệm đầu, tuyệt đối là người mang bọn họ đi vào, chứ không phải là những người thẩm tra bọn họ.","“Vậy được, chúng ta đi vào thôi.”","Bành Trạch Lâm liếc nhìn mấy người Bành Diễm Phương, sau đó, mấy người theo Bành Trạch Lâm đi vào khu biệt thự.","Trong khu biệt thự lúc này vô cùng náo nhiệt.","Từ bảy tám ngày trước, thương hội Trung Hải và thương hội Thiên Thủy liền bỏ tiền xây dựng một lôi đài lâm thời.","Lôi đài lâm thời cao khoảng hai mét, bốn mặt xung quanh rộng hai mươi mét.","Tổng cộng lại, tổng diện tích là 400 mét vuông.","Lôi đài dùng cho võ giả thi đấu, tự nhiên khác với lôi đài bình thường.","Phần đáy của lôi đài lâm thời này, là dùng thiết đặc tạo thành.","Đương nhiên, không phải là một miếng thép, mà là mấy trăm miếng thép cắt gọn gàng ghép lại với nhau.","Có điều cho dù như thế, lúc đầu để xây dựng lôi đài này, cũng đã tiêu tốn không ít tiền của hai thương hội lớn.","Ước tính sơ bộ là vào khoảng 60 tỷ.","Với lượng tài chính khổng lồ của hai thương hội lớn, có lâm đài lâm thời, vậy khán đài lâm thời, tự nhiên cũng ắt không thể thiếu.","So với lôi đài lâm thời, việc xây dựng khán đài lâm thời, rõ ràng sơ sài hơn một chút.","Có điều sơ sài như này, cũng chỉ là so sánh với nhau mà thôi.","Dù sao hôm nay sẽ có nhiều võ giả tới như vậy, nếu như khán đài xây dựng sơ sài, vậy mặt mũi của hai thương hội lớn hoặc ít hoặc nhiều sẽ có chút không dễ coi.","Lúc này, võ giả của bốn nhà bên thương hội Trung Hải đã tập trung lại với nhau.","Trần Dật Thần cũng nhìn thấy Uông Hải Dương.","Đây là một người đàn ông khoảng hơn 50 tuổi, khí chất phú quý.","Trên má trái của ông ta có một vết sẹo dài, mỗi khi ông ta lộ ra nụ cười, vết sẹo này sẽ theo nét cười của ông ta mà bắt đầu nhăn lại, cho người ta một loại cảm giác vặn vẹo.","“Uông đại ca, tối qua chơi tận hứng chứ?” Nhìn thấy Uông Hải Dương, Sở Dật Phi chủ động chào hỏi, tuy địa vị của anh ta và Uông Hải Dương không kém nhau bao nhiêu, nhưng luận bối phận, Uông Hải Dương lại cao hơn anh ta một chút, cho nên về tình về lý, anh ta đều phải gọi Uông Hải Dương một tiếng đại ca.","“Ha ha, Sở lão đệ tối qua không chơi cùng Uông mỗ, Uông mỗ sao có thể tận hứng được?” Nét cười của Uông Hải Dương rất thô, tạo cho người ta một loại cảm giác con người hào sảng.","“Thật sự xin lỗi, Uông đại ca, tối qua chúng tôi đến muộn một chút.” Sở Dật Phi cười khổ mở miệng.","Uông Hải Dương xua xua tay: “Không sao, đợi sau khi thi đấu lần này kết thúc, chúng ta lại cùng tụ tập.”","Vừa nói xong, Uông Hải Dương liền đưa ánh mắt sang Trương Thiên Dụ ở đằng sau Sở Dật Phi: “Đúng rồi, vị này chính là ái đồ của lão thiên sư – Trương thiên sư phải không?”","“Đúng vậy.” Không đợi Sở Dật Phi giới thiệu, Trương Thiên Du liền chủ động mỉm cười đứng ra.","“Trương thiên sư quả thật là nhân tài, truyền thừa của lão thiên sư có người rồi.” Uông Hải Dương không tiết kiệm lời khen.","“Uông đại ca quá khen rồi.” Trương Thiên Dụ mang vẻ không quan tâm thiệt hơn.","“Đúng rồi, hai vị này…” Uông Hải Dương lại nhìn sang Dương Hiển minh và Hồ Khải Tinh.","“Hình Ý Môn, Hồ Khải Tinh.”","“Bát Quái Tông, Dương Hiển Minh.”","Hai người tự báo ra danh hiệu của mình, thái độ đối với Uông Hải Dương, không thân cận, cũng không xa cách. Bọn họ dù sao là người mà nhà họ Sở mời, nếu có biểu hiện quá thân thiết với Uông Hải Dương, khó tránh trong lòng Sở Dật Phi không thoải mái.","Tuy thái độ của hai người không mặn không nhạt, nhưng Uông Hải Dương lại vẫn mang vẻ nhiệt tình, sau khi khen ngợi hai người vài câu, Uông Hải Dương lại cười ha ha nhìn sang Trần Dật Thần: “Vị này chính là vị anh hùng trước đó từng cứu Thanh Từ một mạng nhỉ?”","“Không sai.” Trần Dật Thần nhàn nhạt mỉm cười, Uông Hải Dương này cho anh cảm giác thô nhưng có sự tỉ mỉ, trông như tùy ý, thực chất lòng có tính toán kỹ lưỡng.","Ví dụ như câu nói từng cứu Sở Thanh Từ một mạng này, ngoài mặt là vì để nói ra thân phận của anh, trên thực tế, lời này lại là nói cho mấy người Trương Thiên Dụ nghe, còn tại sao nói cho mấy người Trương Thiên Dụ nghe, Trần Dật Thần cũng không rõ.","Không vượt ngoài dự liệu của Trần Dật Thần, sau khi Uông Hải Dương nói hết lời này, sắc mặt của ba người Trương Thiên Dụ và Hồ Khải Tinh còn cả Dương Hiển Minh đã đồng loạt thay đổi, Trần Dật Thần vậy mà từng cứu tính mạng của Sở Thanh Từ? Tại sao bọn họ trước đó không biết chứ?","“Nghe Dật Phi nói, cậu và Thanh Từ đã kết thành lương duyên?” Uông Hải Dương lại cười ha hả nói ra.","Lời này vừa dứt, sắc mặt của ba người Trương Thiên Dụ lại càng thay đổi lớn.","Nhất là Trương Thiên Dụ, sắc mặt của anh ta thay đổi rõ ràng nhất, thậm chí đều có vài phần dấu hiệu của việc mất kiểm soát.","Trần Dật Thần thở dài trong lòng, bây giờ anh coi như hiểu được, Uông Hải Dương này tại sao muốn nói hai câu này rồi, mục đích rất đơn giản, chính là khiến Trương Thiên Dụ đối lập với anh.","Uông Hải Dương dường như nhìn ra chuyện Trương Thiên Dụ thích Sở Thanh Từ, ông ra nói như này, Trương Thiên Dụ tất nhiên sẽ có địch ý với bạn trai tin đồn của Sở Thanh Từ là anh rồi.","“Ha ha, Uông đại ca, ông lại đang nói đùa rồi, mấy ngày trước tôi không phải từng nói, lương duyên của Thanh Từ và Trần Dật Thần chỉ là diễn kịch sao? Ông đâu phải là không biết, người bên phía thương hội Thiên Thủy nhìn chúng ta chằm chằm, chúng ta nếu như mời võ giả không có liên quan tới chúng ta tới tham gia thi đấu, bên phía thương hội Thiên Thủy tất nhiên sẽ lấy điều này làm cớ.”","Dường như đã nhìn ra Uông Hải Dương nhằm vào Trần Dật Thần, Sở Dật Phi mỉm cười đứng ra giải vây:","“Cho nên, tôi cũng là vì để Trần Dật Thần thuận lợi tham gia thi đấu, mới tung tin Thanh Từ và cậu ta kết mối lương duyên.”","“Ha ha, thì ra hôn ước giữa cô nhóc Thanh Từ này và Trần lão đệ là hôn ước giả, nói như vậy là tôi nghĩ nhiều rồi.:","Uông Hải Dương đầu tiên là cười ha hả, sau đó, lời của ông ta bỗng xoay chuyển: “Có điều, hôn ước giả cũng có thể trở thành hôn ước thật, nếu như Trần lão đệ có ý với cô nhóc Thanh Từ, lần thi đấu này, chính là một cơ hội rất tốt để ôm được người đẹp về.”","“Uông đại ca nói phải, có điều, chuyện giữa tôi và Thanh Từ, tự chúng tôi sẽ xử lý, không làm phiền Uông đại ca nhọc lòng.” Trần Dật Thần nhàn nhạt nói, sự việc tới nước này, anh đã có thể chắc chắn 100%, Uông Hải Dương có địch ý với anh, hơn nữa đích ý còn không cạn.","Nếu không, ông ta cũng sẽ không năm lần bảy lượt ném cát vào mắt của Trương Thiên Dụ.","“Ha ha, tự mình xử lý là tốt, tự mình xử lý là tốt, người trẻ tuổi các cậu đều có suy nghĩ của mình, những người có tuổi như chúng tôi quả thật không nên đoán mù.” Uông Hải Dương cười ha hả.","“Uông đại ca, mấy người của Kiếm Tông và Võ Đang…”","Sở Dật Phi đang nói, đối diện Trần Dật Thần liền có mười mấy nam nữ thanh niên đi tới."]