["CHƯƠNG 392: TRÙM CHÂU BÁU","Tin tức này làm không ít sinh viên nơi đây đều nhịn không được chậc lưỡi suýt xoa.","Có lẽ có rất nhiều người ngoài tỉnh không biết được thân phận của Bạch Khiếu Thiên, nhưng đối với người địa phương Trung Hải mà nói, có thể dùng bốn từ “Như sấm bên tai” để hình dung.","Trong thập niên 90, gia tộc đầu tiên móc nối được với nhà họ Hoắc ở Đảo Long, trùm châu báu chính thức, gần như một phần ba các cửa hàng châu báu ở Trung Hải đều là của Bạch Khiếu Thiên.","Người ngoài cũng không rõ tài sản của Bạch Khiếu Thiên là bao nhiêu, nhưng mà tính sơ sơ thì chắc cũng phải cỡ một trăm năm mươi nghìn tỷ đồng.","Cũng chỉ có nhà giàu như thế này, mới có thể quyên tặng cho đại học Trung Hải một thư viện trị giá gần ba trăm tỷ đồng.","“Tên vô dụng kia, anh sợ à?! Không dám lên đây sao?!” Bạch Văn Lịch tiếp tục khiêu khích, thấy dưới sân khấu không có ai trả lời, anh cười nhạo: “Không dám cũng không sao, từ hôm nay trở đi, anh cũng đừng nói anh là bạn trai của Ngọc Nhi.”","“Ngọc Nhi, giao cho tôi chăm sóc đi.”","“Bạch Văn Lịch!” Đôi mắt xinh đẹp của Lâm Ngọc Nhi bốc lửa, nổi giận đùng đùng bước lên, chuẩn bị tát Bạch Văn Lịch một cái, nhưng lại bị Tiêu Thuần giữ chặt lại.","“Ngọc Nhi, đừng xúc động, Bạch Văn Lịch có gia thế rất lớn, nếu cậu đánh anh ta, anh ta sẽ không tha cho cậu đâu.” Tiêu Thuần nôn nóng khuyên nhủ, Bạch Văn Lịch không phải cùng cấp bậc với Lưu khôn, Võ Chí Khoa, nếu thật sự chọc giận Bạch Văn Lịch, Bạch Văn Lịch sẽ không nể nang gì nữa, Lâm Ngọc Nhi chắc chắn sẽ không trốn thoát được.","Biến cố đột nhiên xảy ra cũng làm cho các lãnh đạo ở phía nhà trường rơi vào tình huống khó xử.","Nếu là những học sinh khác dám làm chuyện khác người thế này trên sân khấu, đừng nói là đuổi xuống sân khấu, lúc này chắc cũng đã bị đuổi khỏi trường học rồi.","Nhưng cố tình người gây chuyện trên sân khấu lại là Bạch Văn Lịch, là Bạch Văn Lịch có một ông trùm châu báu làm ba.","Chuyện này làm cho các lãnh đạo khó xử.","“Hiệu trưởng Hà, có cần bảo Bạch Văn Lịch xuống không?” Giáo viên giám thị cung kính hỏi, chuyện có liên quan đến Bạch Văn Lịch, ông chỉ là một giáo viên giám thị nho nhỏ không thể nào quyết định được, chỉ có thể hỏi ý kiến của Hiệu trưởng.","“Chuyện này…” Hiệu trưởng Hà khó xử, rõ ràng Bạch Văn Lịch có thù oán với Trần Dật Thần kia, nếu bây giờ đuổi Bạch Văn Lịch xuống thì có khác nào không cho Bạch Văn Lịch báo thù đâu, chắc chắn sẽ làm Bạch Văn Lịch nhớ thù.","“Thư ký Dương, tổng giám đốc Chu, hai vị cảm thấy thế nào, chuyện này nên làm thế nào đây?” Hiệu trưởng Hà dời mắt sang Dương Kiến Hùng và Chu Khánh Phong, hai người này ít nhiều gì cũng có chút quan hệ với với Bạch Khiếu Thiên, có thể nói chuyện được với Bạch Khiếu Thiên, để hai người này làm quyết định, cho dù Bạch Văn Lịch không vui thì cũng sẽ không nói gì.","Dương Kiến Hùng và Chung Khánh Phong nhìn nhau, sau đó không hẹn mà cùng đồng loạt lắc đầu nhẹ.","“Khụ khụ, hiệu trưởng Hà, tôi thấy chuyện này cũng không có gì ghê gớm, thanh niên nóng nảy một chút cũng là chuyện bình thường, chúng ta cũng đều trải qua cái tuổi này rồi, cũng có thể hiểu cho cậu ta.” Dù sao Dương Kiến Hùng cũng là cáo già trong giới quan trường, lời nói không hề có chút sơ hở nào, tuy không nói thẳng ra phải xử lý như thế nào, nhưng lại ẩn ý ám chỉ ba chữ, đừng xía vào.","“Văn Lịch rất biết chừng mực, trước giờ tôi chưa từng thấy cậu ta thất lễ bao giờ, hôm nay mất khống chế như vậy cũng là vì gặp được tình yêu đích thực, chúng ta không thể thúc đẩy tình yêu của bọn họ thì cũng không thể đứng ra can ngăn được.” Thái độ của Chu Khánh Phong càng rõ ràng hơn Dương Kiến Hùng, thẳng thắn tỏ vẻ ông đứng về phía Bạch Văn Lịch.","Đối với một người làm ăn, mọi chuyện đều lấy chữ lợi làm đầu, Bạch Khiếu Thiên luôn rất yêu thương Bạch Văn Lịch, nếu hôm nay Bạch Khiếu Thiên có mặt ở đây, chắc chắn sẽ không chút do dự đứng về phía Bạch Văn Lịch.","Lúc này ông ủng hộ Bạch Văn Lịch, cũng tương đương với đứng về phe Bạch Khiếu Thiên, có tình nghĩa này thì sau này khi hợp tác với Bạch Khiếu Thiên cũng sẽ được chia nhiều ích lợi hơn.","Hai người nói thế, làm trong lòng hiệu trưởng Hà kiên định hơn.","Có hai người bảo đảm, cho dù lát nữa Bạch Văn Lịch có gây ra chuyện lớn như thế nào thì cũng đều có thể đè xuống được.","“Vậy cô Sở thì sao? Cô Sở cảm thấy chuyện này nên xử lý như thế nào?” Cuối cùng, hiệu trưởng Hà dời mắt nhìn về phía cô gái trẻ đang đeo khẩu trang, cô gái trẻ này ngồi giữa Dương Kiến Hùng và Chu Khánh Phong, rõ ràng là vị trí trung tâm tốt nhất ở nơi này.","Có thể ngồi ở vị trí này, đương nhiên không cần phải bàn thêm nhiều về địa vị của cô gái đeo khẩu trang này nữa, ít nhất cũng cao cấp hơn Dương Kiến Hùng và Chu Khánh Phong.","Sở dĩ cuối cùng hiệu trưởng Hà hỏi cô gái này, cũng là có ý để cô gái đeo khẩu trang này quyết định mọi chuyện.","Nếu cô gái đeo khẩu trang này cũng đồng ý với ý kiến của Dương Kiến Hùng và Chu Khánh Phong, vậy chuyện này đã được quyết định xong.","Bạch Văn Lịch muốn quậy thế nào thì quậy, cho dù quậy đến trời sập xuống cũng được.","Nếu cô gái đeo khẩu trang này lắc đầu, vậy thì không cần phải nói nhiều, cho dù hôm nay đích thân Bạch Khiếu Thiên ở đây thì Bạch Văn Lịch cũng phải biến xuống sân khấu.","Cô gái đeo khẩu trang cũng không thèm phản ứng hiệu trưởng Hà, lúc này, ánh mắt của cô đã bị thanh niên vừa mới bước lên sân khấu hấp dẫn.","“Cô Sở?” hiệu trưởng Hà hơi xấu hổ, lại gọi lần nữa.","“Hả?” Lúc này cô gái đeo khẩu trang mới lấy lại tinh thần, lúc nãy cô đã hơi mất khống chế, dưới lớp khẩu trang mày đen, gương mặt trắng trẻo xinh đẹp hơi đỏ bừng.","“Xin lỗi, hiệu trưởng Hà, lúc nãy tôi đang nghĩ chuyện khác, không nghe thấy câu hỏi của ông, ông có thể nói lại lần nữa không?”","Nghe cô gái đeo khẩu trang giải thích, lúc này hiệu trưởng Hà mới thở phào nhẹ nhỏm, ông còn tưởng rằng cô gái đeo khẩu trang này có ý kiến gì với ông nữa.","“Cô Sở, lúc nãy tôi hỏi cô có ý kiến gì về chuyện này không, có cần đuổi Bạch Văn Lịch xuống sân khấu hay không?”","“Không cần, để anh ta ở lại sân khấu đi.” Cô gái đeo khẩu trang khẽ lắc đầu, đôi mắt xinh đẹp thoáng hiện lên vẻ suy nghĩ sâu xa, nếu bây giờ người Bạch Văn Lịch khiêu khích là người khác, có lẽ cô sẽ kêu Bạch Văn Lịch xuống sân khấu, nhưng người Bạch Văn Lịch khiêu khích vào lúc này không ngờ lại là Trần Dật Thần.","Tự rước lấy nhục.","Bạch Văn Lịch chắc chắn là đang tự rước lấy nhục.","Tuy đây chỉ là lần thứ hai Sở Thanh Từ nhìn thấy Trần Dật Thần, nhưng không hiểu sao Sở Thanh Từ lại có cảm giác cực kỳ tin tưởng Trần Dật Thần.","Đặc biệt là sau khi Trần Dật Thần lên sân khấu rồi, vẻ mặt bình tĩnh kia không hiểu sao lại càng làm cho Sở Thanh Từ chờ mong hơn.","Cô gái đeo khẩu trang kia chính là Sở Thanh Từ, khách quý đặc biêỵ được mời đến trong buổi lễ kỷ niệm một trăm năm ngày thành lập đại học Trung Hải.","“Anh cũng dám lên sao?” Bạch Văn Lịch có hơi kinh ngạc, anh còn tưởng rằng loại người nghèo hèn vô dụng chưa trải đời như Trần Dật Thần, sau khi nhìn thấy cảnh tượng này sẽ sợ hãi không dám bước lên sân khấu, không ngờ rằng Trần Dật Thần lại dám bước lên như thế này.","“Anh không cảm thấy bản thân anh rất nực cười sao?” Trần Dật Thần ngẩng đầu, lạnh nhạt lướt nhìn Bạch Văn Lịch.","Hành động lúc này của Bạch Văn Lịch đúng là trẻ con đến nực cười, nếu ở nơi khác, anh sẽ không bao giờ để ý đến một tên hề như Bạch Văn Lịch, nhưng Bạch Văn Lịch lại lấy Lâm Ngọc Nhi ra làm thứ đặt cược, chuyện này làm anh không thể nào tiếp tục ngồi nhìn được nữa.","“Nực cười?” Bạch Văn Lịch cười nhạo, vẻ mặt đầy khinh thường: “Một tên vô dụng lái Santana second hand như anh có tư cách gì nói tôi nực cười chứ?”","“Tôi khuyên anh tốt nhất nên biết điều một chút, sớm chia tay với Ngọc Nhi đi, Ngọc Nhi không phải người mà một con cóc ghẻ như anh có thể làm bẩn.” Bạch Văn Lịch nói với giọng điệu cao thượng, nếu Trần Dật Thần dám lên sân khấu, vậy đương nhiên anh phải sỉ nhục Trần Dật Thần một trận, cho Trần Dật Thần một bài học suốt đời khó quên.\u0003"]