["CHƯƠNG 461: CÓ KINH NGẠC KHÔNG, CÓ BẤT NGỜ KHÔNG?","“Đến đi, tối ngày hôm nay chúng ta phải trút giận vào tên khốn đó!” Trên mặt của Vũ Văn Bác xuất hiện một nụ cười dữ tợn, dường như đã hoàn toàn nắm chuyện sống chết của Trần Dật Thần trong lòng bàn tay.","“Vâng cậu Bác.”","Vương Thao có chút hưng phấn cúp điện thoại, sau đó lập tức chia sẻ tin tức tốt này cho Lưu Điềm cùng với hai tên đàn em của mình.","Hai người nghe xong thì tất nhiên vui mừng vô cùng.","“Anh Thao, anh họ của anh không khỏi mạnh quá đó chứ, ra ngoài không đến một tiếng đồng hồ mà đã có thể mang cái tên tạp chủng kia về rồi.”","“Hừ, anh họ của tôi là sát thủ chuyên nghiệp mà, đối phó với một con tôm nhải nhép bình thường không dễ như trở bàn tay mới là chuyện kỳ lạ đó.” Sắc mặt của Vương Thao vô cùng đắc ý, hơn hai tiếng đồng hồ trước anh ta và Vũ Văn Bác rời khỏi bãi đỗ xe ở tầng hầm, Vũ Văn Bác lập tức muốn tìm người chơi chết Trần Dật Thần.","Nhưng mà hỏi liên tiếp mấy người trong giang hồ, sau khi họ nghe thấy thân thủ của Trần Dật Thần thì ai cũng đưa ra đáp án không chắc chắn sẽ có thể xử lý được Trần Dật Thần, bởi vì thân thủ của Trần Dật Thần quá mạnh, ngay cả Vương Thao là nhà vô địch quyền anh nổi tiếng trong giới mà cũng có thể bị đánh bại trong vòng một chiêu, mấy tên lưu manh bình thường có nhiều hơn nữa thì cũng chỉ như đưa thức ăn mà thôi.","Nói không chừng còn có thể sẽ đắc tội với Trần Dật Thần.","Nói đến chuyện này đương nhiên Vũ Văn Bác rất tức giận.","Cuối cùng Vương Thao nhớ đến Vương Bưu, người anh họ làm sát thủ ở nước Ngoài của mình.","Mấy ngày nay đúng lúc Vương Bưu ở Trung Hải để Vương Bưu ra tay có thể nói là vô cùng thích hợp.","Dù sao thì ngay cả thủ lĩnh của các thế lực vũ trang nước Ngoài mà Vương Bưu cũng có thể ám sát, huống hồ gì là một tên tạp chủng có chút thân thủ.","Có Vương Thao bắc cầu, tất nhiên là Vũ Văn Bác và Vương Bưu nhanh chóng liên lạc với nhau.","Cho nên không đến một tiếng đồng hồ, Vương Bưu đã chạy đến Sở công quán mai phục Trần Dật Thần trong bãi đỗ xe dưới tầng hầm.","“Được rồi, đi đến đó thôi, bây giờ tôi đã không kịp chờ đợi muốn nhìn thấy dáng vẻ của cái tên tạp chủng đó quỳ gối xuống đất cầu xin tha thứ.” Sắc mặt của Vương Thao hung dữ mà hưng phấn lên tiếng nói.","Không đến mười phút, bốn người liền chạy đến biệt thự Đông Cung.","Trên cái ghế salon bằng da ở ban công biệt thự, Vũ Văn Bác mặc một cái áo choàng tắm bình tĩnh ngồi đó.","Trong tay của anh ta có bưng một ly lafite nhìn về phía cửa biệt thự, trong ánh mắt phát ra vẻ hưng phấn.","Một lát sau, trong cái nhìn chăm chú của Vũ Văn Bác xuất hiện ánh đèn từ phía xa xa.","“Đã đến rồi à?”","Trong lòng của Vũ Văn Bác hơi rục rịch, cười lạnh ngẩng cổ lên uống một hơi cạn sạch rượu ở trong ly, sau đó chậm rãi đứng dậy.","Bước ra khỏi biệt thự.","Một chiếc xe Land Rover Range Rover chạy đến từ xa, dừng ở cửa biệt thự.","“Cậu Bác.”","Vương Thao cùng với bọn người Lưu Điềm bước xuống từ trên xe, cung kính gọi một tiếng.","Thấy người đến là bọn người Vương Thao, Vũ Văn Bác lập tức cảm thấy thất vọng, nhưng mà anh ta vẫn hơi gật đầu nói: “Vào trong ngồi một lát đi, chắc có lẽ là người sắp được mang tới đây rồi.”","“Vâng cậu Bác.”","Vương Thao nhẹ gật đầu rồi sau đó tìm một cái ghế sofa ngồi xuống.","Lưu Điềm thì lại giống như con bạch tuộc thân mật đi gần với Vũ Văn Bác, đang chuẩn bị trêu chọc Vũ Văn Bác một phen nhưng mà lại ngửi thấy mùi nước hoa ở trên người Vũ Văn Bác.","Sắc mặt của Lưu Điềm thay đổi, cô ta không ngờ đến là cô ta vừa mới ra ngoài có một lát mà lại có yêu tinh bò lên trên giường của Vũ Văn Bác.","Mặc dù là có chút bất mãn đối với hành động của Vũ Văn Bác, nhưng mà Lưu Điềm lại không dám biểu hiện ra bên ngoài, cô ta ân cần hỏi han: “Anh Vũ Văn, vết thương của anh không sao đó chứ?”","“Không có việc gì.”","Vũ Văn Bác khoát tay áo.","“Cậu Bác, anh họ của tôi có nói là lúc nào anh ấy tới đây không vậy?” Lúc này Vương Thao đã nhịn không được mà hỏi một câu, mặc dù Vũ Văn Bác nói là Vương Bưu đã bắt được Trần Dật Thần, nhưng mà anh ta vẫn cảm thấy có chút bất an.","“Không có, anh họ của cậu chỉ nói là đã bắt được người rồi, cụ thể lúc nào đến đây thì anh ta không nói.”","Vũ Văn Bác đi đến trước bàn rót cho mình một ly rượu đỏ.","“Chắc nhanh thôi, Sở công quán cách nơi này cũng không xa, huống hồ gì ngày hôm nay bọn người anh họ của tôi mang theo ba cây súng, bắt cái tên tạp chủng đó có lẽ là dùng mười phút còn không đến nữa là.” Vương Thao thoải mái nói, hai người áo đen đi cùng với Vương Bưu cũng đều là sát thủ chuyên nghiệp có tiếng trong giới, ba người sát thủ chuyên nghiệp mang theo ba cây súng ra tay một lượt, nếu như mà còn bắt không được một tên rác rưởi tay không tấc sắt, vậy thì thế giới này cũng không hợp với lẽ thường rồi.","“Không cần phải vội, hiện tại các người nên suy nghĩ thật kỹ chờ đến lúc cái tên tạp chủng đó đến đây, chúng ta nên xử lý hắn ta như thế nào.” Vũ Văn Bác nhấp một ngụm rượu, mỉm cười nói.","Sở dĩ gọi bọn người Vương Thao đến đây, mục đích rất đơn giản, chính là muốn để mấy người bọn họ cung cấp ý kiến xử lý Trần Dật Thần như thế nào để thoải mái một chút.","“Đánh gãy chân của nó trước, để nó nằm rạp xuống mặt đất mà học tiếng chó sủa.” Trong đôi mắt của Vương Thao xẹt qua một tia tàn nhẫn.","“Có thể đó.” Vũ Văn Bác khẽ vuốt cằm, hiển nhiên là rất hài lòng với suy nghĩ của Vương Thao.","“Đến rồi!”","Lúc này lại có một ánh đèn chói mắt phản chiếu vào trong cửa của biệt thự, Vương Thao hưng phấn đứng dậy.","“Là xe của Vương Bưu đó à?” Trong lòng của Vũ Văn Bác cũng hơi động, đứng dậy theo.","“Là xe của anh họ.” Vương Thao gật đầu phụ họa.","“Đi thôi, chúng ta cùng nhau chào đón cái tên tạp chủng này.”","Vũ Văn Bác phất phất tay, sắc mặt vô cùng hưng phấn.","Sau đó đám người đi ra bên ngoài.","Lúc chiếc xe thương vụ vững vàng dừng ở trước cửa biệt thự.","Cạch một tiếng, cửa xe mở ra.","Trần Dật Thần dẫn đầu bước xuống xe, theo sát phía sau chính là Lý Lạc.","“Cái thằng chó, có bất ngờ không, có kinh ngạc không?” Vũ Văn Bác hưng phấn bước lên phía trước, chuẩn bị trắng trợn trào phúng Trần Dật Thần một phen.","“Có bất ngờ không, có kinh ngạc không?”","Sắc mặt của Trần Dật Thần quái dị nhìn Vũ Văn Bác: “Vũ Văn Bác, lời nói này phải là tao nên hỏi mày mới đúng.”","“Mày có ý gì?” Đầu tiên là Vũ Văn Bác hơi ngẩn người, ánh mắt bỗng nhiên co rút lại.","Anh ta đang lấy làm vui mừng nhưng mà lại không để ý đến một chuyện quan trọng, Trần Dật Thần đứng trước mặt anh ta một cách hoàn hảo không có vết thương, hơn nữa còn rất bình tĩnh.","Đây không phải là tư thế mà một người bị bắt cóc nên có.","Sau khi suy nghĩ rõ ràng, Vũ Văn Bác nhịn không được mà di chuyển tầm mắt nhìn về phía Vương Bưu.","Ngay sau đó anh ta nhìn thấy một cảnh tượng làm cho anh ta phải tê dại cả da đầu, lông tơ cả người không kiềm chế được mà dựng đứng cả lên.","Tay của Vương Bưu đã bị gãy.","Mượn tia sáng, thậm chí có thể nhìn thấy được mảnh xương trắng ngà cùng với máu tươi đỏ sậm.","Càng quỷ dị hơn chính là sau khi Vương Bưu bước xuống xe thì lại không nói lời nào mà đứng qua một bên, ngay cả đầu cũng không dám nhấc lên.","Lúc này không chỉ có một mình Vũ Văn Bác phát hiện ra chuyện không thích hợp.","Đám người Lưu Điềm đi theo sau lưng Vũ Văn Bác cũng phát hiện ra chuyện không thích hợp.","Mấy người bọn họ hai mắt tròn xoe, dường như là nhìn thấy quỷ, mặt mũi tràn đầy biểu cảm không thể tin tưởng nổi.","“Có kinh ngạc, không có bất ngờ không?”","Lúc này Trần Dật Thần híp mắt nhẹ nhàng cười một tiếng.","“Có… có chuyện gì xảy ra?”","Vũ Văn Bác giống như là một con cừu non vào phải hang sói, mặt mũi tràn đầy vẻ kinh hoảng, thậm chí là cả giọng điệu nói chuyện cũng có chút cà lăm.","Nửa tiếng đồng hồ trước, lúc mà Vương Bưu gọi điện cho anh ta cũng đâu có nói như vậy đâu.","Rốt cuộc là thế giới rối loạn hay là anh ta bị hoa mắt?","“Cộp.”","“Cộp.”","“Cộp.”","Đáp lại lời nói của Vũ Văn Bác chính là tiếng bước chân của Trần Dật Thần.","“Cạch.”","“Thình thịch.”","Tiếng bước chân của Trần Dật Thần càng ngày càng gần, trái tim của Vũ Văn Bác bắt đầu nhảy lên dữ dội giống như là đang đánh trống, không thể khống chế được."]