["“Cậu cứ khăng khăng cho rằng chuyện này là Dật Thần làm phải không?!” Thạch Phá Quân giận tím mặt, anh ta không ngờ, ngay cả loại lời nói như ‘Trần Dật Thần sắp xếp người vào nước N’ mà Tống Lệ Thành cũng có thể nói ra được.","“Thạch đường chủ, tôi không có ý này, chỉ là, ngài không có chứng cứ rõ ràng có thể xóa bỏ hiềm nghi cho Trần Dật Thần…” Tống Lệ Thành kiên trì nói, nếu như có thể, anh ta cũng không muốn đắc tội Thạch Phá Quân, dù sao bây giờ Thạch Phá Quân đại diện cho Chiến Minh, đắc tội với Thạch Phá Quân cũng đồng nghĩa đắc tội với Chiến Minh.","Chỉ là, chuyện đã phát triển đến mức này khiến anh ta không còn đường lui, anh ta nhất định phải giữ vững ý kiến trước đó.","Đúng lúc này, cửa chính của phòng họp bị đẩy ra.","Một người phụ nữ cao gầy mặc áo chiến đấu màu đen đi vào.","“Thạch đường chủ, có tin tức mới nhất…”","“Nói.” Thạch Phá Quân lấy lại bình tĩnh.","“Ngay vừa rồi, người của Chiến Minh tại phân đường nước N gửi mật hàm đến, bọn họ nói vị trí của cô Lâm trong video là ở tổng bộ Nhẫn Hồn của nước N.” Người phụ nữ cao gầy nghiêm túc nói.","“Tổng bộ Nhẫn Hồn?!”","Đồng tử của Thạch Phá Quân đột nhiên co rụt lại.","Mọi người ở trong phòng thì ngơ ngác nhìn nhau, tổng bộ Nhẫn Hồn là nơi nào?","“Nhẫn Hồn, là một thế lực ngầm của nước N.” Dường như nhìn ra thắc mắc của mọi người, người phụ nữ cao gầy giải thích.","“Thế lực ngầm?”","Mọi người đưa mắt nhìn nhau, vẫn không hiểu gì, đang yên đang lành tại sao lại liên quan đến thế lực ngầm?","“Là như vậy, chắc hẳn các vị đều rõ ràng, nước N là một quốc gia hợp pháp hóa thế lực ngầm.”","“Thế lực ngầm của bọn họ có thể ảnh hưởng đến việc tổng tuyển cử trong giới chính trị nước N, giống như một số tập đoàn lớn của Âu Mĩ có thể ảnh hưởng đến tuyển cử tại địa phương vậy.”","“Nhẫn Hồn bắt cóc cô Lâm chính là thế lực ngầm rất lớn của nước N.”","“Địa vị của thế lực này ở nước N không yếu hơn Yakuza là bao nhiêu.”","Nghe xong lời giải thích của người phụ nữ cao gầy, mọi người trong phòng lập tức sáng tỏ.","Đồng thời với sáng tỏ chính là giật mình khiếp sợ với thực lực của Nhẫn Hồn, đây là một thế lực ngầm cực kỳ lớn không yếu hơn Yakuza là bao.","Yakuza chính là thế lực ngầm đứng đầu nước N, trong lời đồn, chỉ riêng thành viên bang phái của Yakuza đã hơn một trăm nghìn.","Ngoại trừ đông đảo thành viên ra, Yakuza cũng có liên hệ chặt chẽ với rất nhiều tài phiệt của nước N.","Rất nhiều tài phiệt cực lớn như Mitsui, Panasonic có tài sản hàng nghìn tỉ đều là hậu thuẫn vững chắc của Yakuza.","Có thể tưởng tượng được, Nhẫn Hồn không yếu hơn Yakuza là bao sẽ khủng bố đến mức nào.","Nghĩ đến đây, mọi người đều không nhịn được liếc nhìn Tống Lệ Thành.","Rất rõ ràng, chuyện bắt cóc Lâm Ngọc Nhi là do Nhẫn Hồn làm, không có bất kỳ quan hệ gì với Trần Dật Thần.","Bản lĩnh của Trần Dật Thần không thể nào lớn đến mức có thể với tay vào thế lực ngầm lớn nhất nhì nước N.","“Bây giờ, có thể xóa bỏ hiềm nghi của Dật Thần rồi chứ?” Thạch Phá Quân lạnh lùng nhìn Tống Lệ Thành nói.","Đối mặt với ánh mắt lạnh như băng của Thạch Phá Quân, Tống Lệ Thành chỉ cảm thấy mặt mình đau rát.","“Xin lỗi, Thạch đường chủ…”","“Nói xin lỗi với tôi làm gì, nói với Dật Thần!” Thạch Phá Quân lạnh lùng cắt ngang.","Tống Lệ Thành hơi lưỡng lự, chợt hơi khuất nhục nhìn Trần Dật Thần nói: “Xin lỗi, Trần Dật Thần, là tôi hiểu lầm anh, tôi không nên lấy bụng tiểu nhân đo lòng quân tử…”","“Anh Thạch, trước tiên nói cho em biết tình hình của Nhẫn Hồn đi.” Trần Dật Thần cũng không để ý đến Tống Lệ Thành, với anh mà nói, bây giờ chuyện quan trọng nhất là thăm dò tình hình của Lâm Ngọc Nhi, còn loại người bỉ ổi như Tống Lệ Thành này, miệng mọc trên người anh ta, anh ta thích nói thế nào thì nói thế ấy.","“Thế lực của Nhẫn Hồn tại nước N rất lớn.” Thạch Phá Quân nghiêm túc nói.","“Từ trước đến giờ tổ chức này chỉ thu nhận tinh anh, có thể thành viên bang phái của bọn họ không nhiều như Yakuza, nhưng thực lực của thành viên lại cao hơn Yakuza nhiều.”","“Bọn họ có quan hệ như thế nào với thương hội Thiên Thủy?” Trần Dật Thần hỏi, anh không cảm thấy loại bang phái ngầm như Nhẫn Hồn này sẽ cảm thấy hứng thú với loại đồ vật như Cực đạo chân giải, đằng sau Nhẫn Hồn, chắc chắn phải có thế lực võ giả ủng hộ.","“Giữa bọn họ và thương hội Thiên Thủy không có quan hệ rõ ràng, nhiều nhất cũng chỉ là qua lại trong một số lĩnh vực kinh tế.” Thạch Phá Quân cân nhắc nói.","Không có quan hệ rõ ràng?","Chân mày Trần Dật Thần cau lại, không có quan hệ rõ ràng, vậy thì không cách nào chắc chắn là thương hội Thiên Thủy làm.","“Mặc dù giữa bọn họ không có quan hệ rõ ràng, nhưng tôi suy đoán, chuyện bắt cóc Ngọc Nhi tám chín phần mười do thương hội Thiên Thủy giật dây.” Thạch Phá Quân nói.","“Vì sao?”","“Bởi vì, bọn họ không muốn để cho Hiệp hội võ thuật quốc tế bắt được thóp.”","“Toàn cảnh đấu võ của Hiệp hội võ thuật quốc tế lần này đều có camera giám sát, theo lý mà nói, chúng ta giành được thắng lợi trong cuộc đấu võ, vậy Cực đạo chân giải sẽ thuộc về chúng ta.”","“Nhưng thương hội Thiên Thủy lại không cam lòng cứ thế đưa Cực đạo chân giải vào trong tay chúng ta.”","“Vì vậy bọn họ muốn thông qua Nhẫn Hồn đưa Cực đạo chân giải đến nước N.”","Thạch Phá Quân bình tĩnh phân tích.","“Anh Thạch, ý của anh là, thương hội Thiên Thủy không thể trực tiếp tham gia giành Cực đạo chân giải, vì vậy bọn họ muốn mượn tay Nhẫn Hồn?” Trần Dật Thần hỏi.","“Đúng vậy, nếu bọn họ ngang nhiên bắt cóc Ngọc Nhi, vậy chính là công khai không để Hiệp hội võ thuật quốc tế vào mắt, đến lúc đó, Hiệp hội võ thuật quốc tế sẽ tìm bọn họ gây chuyện.”","“Nhưng bọn họ làm như bây giờ, chẳng lẽ Hiệp hội võ thuật quốc tế sẽ không nhìn ra được chuyện bọn họ làm?” Lúc này, đột nhiên Sở Dật Phi hỏi.","Thạch Phá Quân nhìn Sở Dật Phi, nói: “Đương nhiên Hiệp hội võ thuật quốc tế có thể nhìn ra chuyện này là thương hội Thiên Thủy làm, nhưng bọn họ không có chứng cứ.”","“Không có chứng cứ, bọn họ sẽ không cách nào tìm thương hội Thiên Thủy gây phiền phức.”","Trần Dật Thần nhíu mày, Thạch Phá Quân nói rất có lý, thương hội Thiên Thủy vẫn luôn giỏi làm loại chuyện này, lần trước phái Vương Hoằng Nghị ám sát anh ở đảo Mai Lai, thương hội Thương Thủy làm vô cùng kín kẽ, không một lỗ hổng, hoàn toàn dụ được mình xuất hiện.","Lần này bắt cóc Lâm Ngọc Nhi cũng giống vậy.","“Còn có một khả năng, đó chính là bọn họ sợ Lâm đại Tông Sư.” Thạch Phá Quân lại nói thêm một câu.","Nghe thấy Lâm đại Tông Sư, mọi người đều không nhịn được dựng thẳng lỗ tai, dù sao Lâm Thanh Đế đã biến mất sắp hai mươi năm rồi, bây giờ ông ta còn sống hay đã chết, mọi người đều không biết.","“Chắc hẳn mọi người đều biết rõ chuyện mười tám năm trước Lâm đại Tông Sư biến mất.”","“Liên quan đến vấn đề Lâm đại Tông Sư đi đâu, chúng tôi không dám bàn luận xằng bậy gì thêm.”","“Nhưng mà, chúng tôi có thể khẳng định, chắc hẳn Lâm đại Tông Sư vẫn còn sống.” Thạch Phá Quân trầm giọng nói.","Vẫn còn sống?!","Nghe được tin tức này, sắc mặt của người nhà họ Tần và Tống Lệ Thành trong phòng đều thay đổi, trước đó bọn họ luôn có thái độ phản đối chuyện lấy Cực đạo chân giải đổi Lâm Ngọc Nhi.","Vì sao bọn họ phản đối?","Còn không phải cảm thấy Lâm Thanh Đế đã chết rồi sao?","Nhưng bây giờ Thạch Phá Quân lại nói, có lẽ Lâm Thanh Đế còn sống.","Nếu Lâm Thanh Đế còn sống thật, vậy lần sau ông ta trở về, biết bọn họ phản đối chuyện lấy Cực đạo chân giải đổi Lâm Ngọc Nhi, sợ rằng sẽ thẳng tay tiêu diệt hai nhà bọn họ.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]