["CHƯƠNG 467: MEN RƯỢU","“Được.”","Lý Thế Bình cắn răng nhận lấy thuốc thần từ trong tay của Lý Nghị, Lý Nghị đều đã nói đến nước Này rồi, nếu như anh ta còn từ chối vậy thì anh ta có sống qua đêm hôm nay hay không đều là vấn đề.","“Xem như cậu thức thời.”","Lý Nghị cười cười vỗ vỗ bả vai của Lý Thế Bình, sau đó ung dung đi khỏi.","Lý Thế Bình thì mang theo tâm sự nặng nề trở về phòng tổng thống.","Lúc này Vương Thi Viện đã cởi bỏ bộ lễ phục mỏng tanh trước đó, trên người cô ta chỉ khoác một cái áo choàng tắm màu vàng nhạt, một mảng lớn da thịt trắng nõn trần trụi bại lộ trong không khí.","Thấy Lý Thế Bình bước vào, gương mặt xinh đẹp của Vương Thi Viện xuất hiện nét ủng đỏ.","Mặc dù đã xác định mối quan hệ nam nữ với Lý Thế Bình từ lâu, nhưng mà nửa năm gần đây số lần mà cô ta với Lý Thế Bình làm loại chuyện đó có thể đếm trên đầu đầu ngón tay của một bàn tay.","“Đi tắm đi, tắm xong rồi… chúng ta ngủ sớm một chút.” Trong giọng nói của Vương Thi Viện mang theo vẻ thẹn thùng.","Lý Thế Bình dừng lại một chút, khóe miệng kéo một nụ cười miễn cưỡng: “Chuyện tắm rửa không cần phải vội.”","“Chúng ta uống rượu trước đi.”","Lý Thế Bình nói xong liền lấy một chai rượu vang đỏ từ trong tủ rượu và hai cái ly đế cao.","Khách sạn năm sao như thế này, rượu vang đỏ chính là những nhu yếu phẩm cần thiết nhất, hơn nữa phẩm chất của rượu vang đỏ cũng không thấp.","Giống như bình rượu Lý Thế Bình đang cầm trong tay là rượu lafite nổi tiếng trong rượu vang, dù không phải rượu quý báo năm 82 nhưng mà cũng không kém bao nhiêu.","Sau khi mở nắp rượu ra, Lý Thế Bình lập tức rót hai ly rượu, sau đó lại bỏ viên thuốc thần của Lý Nghị cho vào trong, bỏ vào trong một cái ly đế cao rồi mang đến trước mặt của Vương Thi Viện.","Vương Thi Viện cũng không suy nghĩ gì nhiều liền nhận lấy ly rượu ở trong tay của Lý Thế Bình.","“Thế Bình, anh nói xem cái tên phế vật Trần Dật Thần đó sao có thể quen biết với Sở Thanh Từ vậy?” Sau khi nhận lấy ly rượu, Vương Thi Viện cũng không lập tức uống hết, ma xui quỷ khiến lại hỏi một câu.","Thắc mắc lớn nhất trong ngày hôm nay của cô ta đó chính là sao Trần Dật Thần có thể kết bạn được thiên kim đại tiểu thư như là Sở Thanh Từ.","“Anh… anh không biết.” Lý Thế Bình có chút bối rối lắc đầu, giờ phút này anh ta hoàn toàn không dám đối mặt với Vương Thi Viện.","“Không biết hả?” Vương Thi Viện hơi nghi hoặc nhìn thoáng qua Lý Thế Bình, đột nhiên lại nói: “Lý Thế Bình, có phải là anh có chuyện gì đó giấu em không thế?”","“Không có.”","Gần như là theo bản năng, Lý Thế Bình giật mình một cái, sau đó anh ta cười lớn nói.","“Thi Viện, em nghĩ cái gì vậy chứ, sao anh có chuyện gì giấu em được chứ.”","“Tốt nhất là không có.” Vương Thi Viện nửa tin nửa ngờ nhìn Lý Thế Bình, chẳng biết là tại sao sau khi Lý Thế Bình ra khỏi cửa thì rõ ràng trở nên hơi khác thường.","Cô ta có thể nhìn ra được loại không thích hợp, nhưng mà cụ thể là ở chỗ nào thì cô ta lại nói không nên lời.","Từ sự tin tưởng đối với Lý Thế Bình, Vương Thi Viện cũng không suy nghĩ gì nhiều mà là bưng ly rượu đỏ lên uống một hơi cạn sạch.","Sau khi nhìn thấy Vương Thi Viện đã uống hết rượu, nỗi lo ở trong lòng của Lý Thế Bình rốt cuộc cũng đã thả lỏng.","Nhưng mà ngay lập tức có một cảm giác phức tạp lại treo ở trong lòng.","“Thế Bình, sao em lại cảm thấy hơi choáng thế?” Uống rượu bị bỏ thuốc thần, không bao lâu Vương Thi Viện liền cảm thấy một cảm giác hôn mê xông lên trên não.","“Men rượu quá nồng mà thôi.” Sắc mặt của Lý Thế Bình phức tạp lên tiếng nói: “Ngủ một lát là được rồi.”","Nói xong, Lý Thế Bình liền đặt tay lên trên bờ vai thơm tho của Vương Thi Viện, chậm rãi đè Vương Thi Viện nằm thẳng lên trên giường.","Giờ phút này trong đôi mắt xinh đẹp của Vương Thi Viện tràn đầy màu sắc mê ly, sắc mặt của cô ta đỏ ửng, đôi chân thon dài bắt đầu bất an mà đông đưa.","“Thế Bình, em nóng quá…”","Đôi môi mỏng của Vương Thi Viện khẽ mở, hương thơm đang không ngừng tỏa ra từ trong cái miệng nhỏ nhắn.","Hương thơm này phả vào trong mặt của Lý Thế Bình, lập tức làm cho Lý Thế Bình sinh ra dục vọng, bụng dưới khô nóng.","Nhưng mà rất nhanh, Lý Thế Bình liền cắn chặt răng kiềm chế lửa nóng ở trong bụng xuống.","Lấy điện thoại di động ra gửi cho Lý Nghị một tin nhắn.","Một phút sau Matsushima Kaede mặc áo chàng tắm bước vào trong phòng.","“Cậu chủ Matsushima .”","Nhìn thấy Matsushima Kaede, Lý Thế Bình cung kính cúi thấp đầu.","Nhưng mà Matsushima Kaede lại không thèm nhìn Lý Thế Bình một cái nào, giờ phút này ánh mắt của anh ta hoàn toàn đều bị thân thể mềm mại ở trên giường hấp dẫn.","“Ừ.”","Matsushima Kaede liếm môi một cái, không thể che giấu ánh mắt dâm dục của mình.","Thấy Lý Thế Bình vẫn còn đang nhìn mình, Matsushima Kaede lập tức mất kiên nhẫn phất phất tay: “Cút đi.”","“Dạ cậu chủ Matsushima .”","Trên mặt của Lý Thế Bình tràn đầy vẻ khuất phục, nhẹ gật đầu, sau đó rời khỏi căn phòng.","Ở trong phòng, Matsushima Kaede không thể kìm nổi mà nhào tới đặt thân thể mềm mại của Vương Thi Viện ở dưới thân.","“Thế Bình, em nóng quá, nhanh cho em.”","Vương Thi Viện giống như con Bạch tuộc leo lên trên người của Matsushima Kaede? Ý thức rơi vào cơn mê, cô ta cũng không ý thức được người đang nằm ở trên người mình căn bản cũng không phải là Lý Thế Bình gì hết…","“Xong rồi?”","Ở bên ngoài phòng tổng thống, Lý Nghị mặt không đổi sắc đứng đó, thấy Lý Thế Bình mang vẻ mất mát ra khỏi phòng, khóe miệng của Lý Nghị lại nâng lên một nụ cười chế giễu.","Lý Thế Bình cũng không trả lời mà là đờ đẫn nhẹ gật đầu.","“Tôi biết là bây giờ cậu rất khó chịu, cho nên tôi đã chuẩn bị bất ngờ cho cậu.” Lý Nghị nói xong lại lấy một cái thẻ phòng từ trong túi ra: “Phòng 802, là một người mẫu trẻ tuổi tuyến hai, tự mình đi qua đó đi.”","Lý Thế Bình nhìn thoáng qua Lý Nghị, cũng không nhận lấy thẻ phòng của Lý Nghị, mà là quay người đi qua một bên.","“Cái đồ không biết điều.” Lý Nghị khinh thường cười một tiếng, tiện tay ném thẻ phòng qua một bên.","Hơn hai tiếng đồng hồ sau, cửa phòng mở ra, Matsushima Kaede với sắc mặt hồng hào bước ra khỏi phòng.","“Cậu chủ Matsushima, như thế nào?” Lý Nghị lập tức xoay người lại bước lên, trên mặt lộ ra một nụ cười thô bỉ mà đàn ông đều hiểu.","“Không tệ.”","“Rất không tệ.”","“Lý Nghị, cậu xử lý chuyện này rất tốt.” Matsushima Kaede mang theo vẻ mặt sảng khoái, mặc dù quá trình chiến đấu chân chính cũng chỉ có mấy phút nhưng mà cặp đùi xinh đẹp của Vương Thi Viện, anh ta chơi nó trọn vẹn gần hai tiếng đồng hồ.","“Hắc hắc, cậu chủ Matsushima hài lòng là được rồi.” Lý Nghị cười hắc hắc, chỉ cần hầu hạ Matsushima Kaede thoải mái thì ngày tháng sau này ở Trung Hải, anh ta cũng còn không phải là muốn gió được gió muốn mưa được mưa à.","“Bạn trai của cô ta xử lý xong chưa?”","Matsushima Kaede hỏi, đối với Lý Thế Bình, cùng là đàn ông như nhau, đương nhiên trong lòng của anh ta rất xem thường.","Nhưng mà xem thường thì là xem thường, dù sao thì anh ta ngủ với Vương Thi Viện ở trước mặt của Lý Thế Bình, vẫn phải bảo đảm mới được.","“Đã xử lý tốt, xử lý tốt rồi, anh yên tâm đi.” Lý Nghị nhanh chóng trả lời.","Anh ta đã sớm thăm dò tính tình của Lý Thế Bình, bề ngoài trông tất gọn gàng tinh tươm, nhưng mà thực chất chính là một cái tên đàn ông hay sợ.","“Được rồi.” Matsushima Kaede hài lòng nhẹ gật đầu, sau đó chắp tay đi về trong phòng của mình.","Đợi Matsushima Kaede về phòng mình, Lý Nghị liền lấy điện thoại ra chuẩn bị gọi Lý Thế Bình trở về.","Nhưng mà soạn tin nhắn được một nửa, Lý Nghị lại nghe thấy động tĩnh ở trong phòng.\u0002\u0002"]