["CHƯƠNG 426: KHU BIỆT THỰ HOÀNG GIA SỐ MỘT","Ông già này rất có thể thật sự ngủ một giấc đã có thể đột phá đến Hoá Kình, Trần Dật Thần im lặng suy nghĩ.","“Tiếp theo đây có dự tính gì không?” Trần Dật Thần hỏi, sau khi lão tam Hoàng đột phá đến Hoá Kình hoàn toàn có thể tự mình trở về malaysia chính tay giết chết Lỗ Đông Hùng, xây dựng lại bang Hoa Nhân.","“Tiếp theo…”","Lão tam Hoàng dừng lại một chút, chợt nhìn Trần Dật Thần, thở dài nói: “Lúc đầu ông đang dự định về malaysia để làm hoàng đế, nhưng mà hình như là gần đây cậu gặp phải chút phiền phức nhỏ, khiến cho tôi không muốn đi!”","“Vậy thì cũng đừng có đi!” Trần Dật Thần mỉm cười lên tiếng, cũng không khách khí với lão tam Hoàng.","Đúng là trước mắt anh đang rất cần dùng người.","Nửa tháng ngắn ngủi đến Trung Hải anh đã trêu chọc quá nhiều kẻ thù, Kim Giáp Tông, nhà họ uông, nhà họ tống, Thần Ẩn,… tùy tiện kéo ra một thế lực trong đây đều là thế lực quan trọng nhất hiện tại.","Chỉ dựa vào một mình anh hoàn toàn khó mà ngăn cản được.","Lão tam Hoàng đã đột phá đến Hoá Kình, đúng lúc có thể giúp đỡ cho anh.","“Được, vậy thì tôi không đi nữa!” Lão tam Hoàng sảng khoái đồng ý, giữa ông ta và Trần Dật Thần có giao tình về tính mạng, cho dù Trần Dật Thần không nói thì lần này ông ta cũng sẽ không đi khỏi Trung Hải.","“À đúng rồi Trạch Lý, mấy ngày nay cậu với Trạch Kiều có thời gian không vậy? Nếu như có thời gian thì âm thầm bảo vệ một người giúp cho tôi!” Trần Dật Thần lại di chuyển tầm mắt nhìn về phía Trần Trạch Lý.","“Có chứ!”","“Bảo vệ cho ai vậy? Sư thúc cứ nói thẳng ra đi!” Trần Trạch Lý hùng hổ nói.","“Lâm Ngọc Nhi!”","“Lâm Ngọc Nhi?” Trần Trạch Lý ngây ngẩn cả người, lão tam Hoàng cũng có hơi kinh ngạc, hiển nhiên là không hiểu tại sao Trần Dật Thần lại muốn bảo vệ cho Lâm Ngọc Nhi, Lâm Ngọc Nhi có thể có nguy hiểm gì được?","“Này thằng nhóc, có phải là có người để mắt tới cô bé kia không vậy?” Lão tam Hoàng kiềm lòng không được mà hỏi, ông ta đã gặp Lâm Ngọc Nhi một lần rồi, chính là một cô nhóc bình thường, ngoại trừ dung mạo xinh đẹp một chút thì không có điểm gì đặc biệt khác, nhưng mà cho dù có người để mắt tới cô ta cũng không đến nỗi phải để hai võ giả ra mặt bảo vệ, có phải là Trần Dật Thần chuyện bé xé ra to rồi không vậy?","Trần Dật Thần lắc đầu: “Trước mắt tôi vẫn còn chưa xác định được là có người nào để mắt tới cô ta hay không, có điều là… trên người của cô ta có một bí mật rất lớn, tôi nhất định phải cẩn thận!”","“Bí mật rất lớn?”","“Đúng vậy, có lẽ là Lâm Ngọc Nhi có mối quan hệ nào đó với tông sư…” Trần Dật Thần kể lại những chuyện ở cầu Giang Đại ra một lần, mặc dù là trên người của Lâm Ngọc Nhi có kình khí thuộc về tông sư là cơ mật, nhưng mà đối với người một nhà như là lão tam Hoàng và Trần Trạch Lý, không cần thiết phải giấu diếm gì hết.","“Kình khí cấp tông sư!”","Sau khi Trần Dật Thần nói xong, Trần Trạch Lý không khỏi hít vào một ngụm khí lạnh, sắc mặt của lão tam Hoàng cũng ngưng trọng vô cùng, ông ta không ngờ đến là Lâm Ngọc Nhi trông có vẻ như bình thường nhưng trên người lại có bí mật lớn như thế.","Hiện tại xem ra Trần Dật Thần đưa ra quyết định để Trần Trạch Lý và Trần Trạch Kiều âm thầm bảo vệ cho Lâm Ngọc Nhi là rất sáng suốt, tuyệt đối không phải là chuyện bé xé ra to gì hết.","Lâm Ngọc Nhi có thể để tông sư cẩn thận đối xử như thế, tất nhiên sẽ không đơn giản.","Tông sư ở phía sau Lâm Ngọc Nhi hoàn toàn có thể biến Lâm Ngọc Nhi trở thành một võ giả, nhưng mà ông ta không lựa chọn là như vậy, mà là áp dụng phương thức đưa kình khí tông sư vào để yên lặng bảo vệ cho Lâm Ngọc Nhi.","Sở dĩ lý do mà tông sư đó làm như vậy có lẽ cũng chỉ có một cái, đó chính là ông ta muốn bảo vệ cho Lâm Ngọc Nhi, nhưng mà cùng lúc đó ông ta không muốn bị người trong giới võ đạo để mắt tới.","“Trần sư phụ, sư phụ yên tâm đi, con và Trạch Kiều nhất định sẽ bảo vệ cho Ngọc Nhi thật tốt, nếu như có người nào muốn gây ra bất lợi cho Lâm Ngọc Nhi, trừ phi vượt qua xác của Trạch Kiều và con!” Trần Trạch Lý vỗ ngực cam đoan, Trần Dật Thần có thể nói chuyện tuyệt mật cho anh ta nghe, hiển nhiên đã tin tưởng anh ta đến cực điểm, cho dù như thế nào thì anh ta cũng phải xứng đáng với phần tin tưởng này của Trần Dật Thần.","“Không cần phải như vậy đâu!” Trần Dật Thần lắc đầu: “Nếu như thật sự đến mức độ đó thì chuyện duy nhất mà cậu và Trạch Kiều cần làm đó chính là phải sống sót, sau đó lập tức truyền tin tức lại cho tôi!”","“Hả?”","“Nếu như thật sự có người gây bất lợi với Ngọc Nhi, vậy thì thực lực của người đó chỉ sợ không phải là cậu và Trạch Kiều có thể đối phó nổi, cho nên các cậu không cần phải liều mạng, việc mà các cậu cần phải làm đó chính là truyền tin tức cho tôi!” Trần Dật Thần nói, nếu như thật sự có người ra tay với Lâm Ngọc Nhi, vậy thì năng lực của người ra tay ít nhất cũng thuộc cấp bậc Ám Kình hậu kỳ, tuyệt đối không phải là người mà Trần Trạch Lý và Trần Trạch Kiều có thể chống đỡ nổi.","Thật ra thì nói để Trần Trạch Lý và Trần Trạch Kiều âm thầm bảo vệ cho Lâm Ngọc Nhi, chẳng bằng nói đặt còi báo động ở bên người Lâm Ngọc Nhi, một khi Lâm Ngọc Nhi có chuyện gì đó ngoài ý muốn xảy ra, anh có thể biết ngay lập tức.","Mà không phải là một ngày nào đó Lâm Ngọc Nhi biến mất, anh không biết cái gì hết, chỉ có thể mò mẫm bằng hai mắt.","“Trần sư thúc của con nói đúng đó, nếu như thật sự có người nào muốn ra tay với con nhóc đó, chỉ dựa vào công phu mèo ba chân của hai anh em bọn con căn bản không thể ngăn cản được, cho nên đừng có làm bừa, phải quan sát thời thế có biết chưa hả?” Lão tam Hoàng thấp giọng căn dặn.","“Biết rồi sư phụ!” Trần Trạch Lý rụt cổ một cái, lão tam Hoàng và Trần Dật Thần đều đã nói như vậy rồi, đương nhiên anh ta phải nghe lời.","“Ừ, chắc là ngày mai Ngọc Nhi sẽ xuất viện, sau khi cô ta xuất viện, hai người đến đại học Trung Hải với cô ta đi, âm thầm bảo vệ cho cô ta!”","“Bên cạnh đó… tạm thời chuyện này đừng để cô ta biết, để không tạo thành gánh nặng cho cô ta!” Trần Dật Thần dừng lại một chút rồi nói, bản thân Lâm Ngọc Nhi chắc chắn không biết mình có mối quan hệ nào đó với một người tông sư, đương nhiên cô ta cũng không cần thiết biết, nếu biết rồi cũng sẽ chỉ tăng thêm áp lực.","Khu biệt thự cao cấp nhất ở Trung Hải, hoàng gia số một.","Phần lớn những căn biệt thự ở nơi đây đều là biệt thự độc lập với diện tích một nghìn mét vuông, vô cùng to lớn, giá cả của biệt thự mỗi một mét vuông cũng ít nhất từ sáu trăm triệu trở lên.","Muốn mua một căn biệt thự ở hoàng gia số một, ít nhất cũng phải có từ sáu trăm tỷ.","Sáu trăm tỷ đối với người bình thường mà nói đương nhiên là một cái giá trên trời.","Nhưng mà ở khu trung tâm tài chính nước H như là Trung Hải, người có thể có được sáu trăm tỷ nơi nào cũng có, cứ dựa vào khu biệt thự hoàng gia số một mà nói, chưa tới hai tháng thì bốn mươi chín căn biệt thự đã bị bán không còn gì, hơn nữa phần lớn đều là đặt cọc tiền.","Dùng lời của bảo vệ trong khu biệt thự hoàng gia số một mà nói, đó chính là người giàu ở trong hoàng gia số một đều không thiếu tiền, ở trong mắt của người ngoài bỏ ra sáu trăm tỷ đi mua một căn biệt thự cùng với việc người bình thường bỏ ra sáu trăm triệu để mua một chiếc xe không có gì khác nhau.","Người bình thường lái một chiếc xe sáu trăm triệu, người giàu có trong khu biệt thự hoàng gia số một đương nhiên phải lái xe xa hoa hơn một chút.","Trong gara của biệt thự toàn là Ferrari Enzo, Rolls-Royce Phantom, những chiếc xe hạng sang phiên bản số lượng trên toàn cầu gần như khắp nơi đều có thể nhìn thấy.","Tùy tiện chọn ra một chiếc đều là những chiếc xe sang trọng có giá trị mấy chục tỷ.","Nhưng mà tối ngày hôm nay lại có một chiếc Lamborghini Urus đỏ chói chạy vào trong khu biệt thự hoàng gia số một.","So sánh với những chiếc xe cao cấp, xe có giá trị chín tỷ trông vô cùng lạ lẫm, thậm chí có thể nói là có chút nghèo hèn.","Chỉ là một chiếc xe như vậy lại để bảo vệ của khu biệt thự hoàng gia số một cung kính hành lễ.","Không phải là vì gì khác, chỉ vì ba của chủ nhân chiếc xe này là nhà đầu tư của khu biệt thự hoàng gia số một.","Tất cả biệt thự của hoàng gia số một đều là do người ta khai phá.","Nếu như có Trần Dật Thần ở đây, tất nhiên có thể nhận ra được chiếc xe. Lamborghini màu đỏ chót lái vào trong khu biệt thự hoàng gia số một chính là chiếc mà Hồ Tư Viên đã chạy trước đó.\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]