["CHƯƠNG 486: ÔM CHẮT TRAI","Cạn ly qua lại một hồi, sau khi ăn uống no say thì lễ mừng thọ cũng kết thúc mỹ mãn.","Rất nhiều khách khứa của nhà họ Lâm đã đứng dậy rời đi, Lâm Huyền và Lâm Vũ thay Lâm Tiêu Hiền đưa tiễn khách.","Lâm Tiêu Hiền gọi Hạ Nhược Y và Trần Dật Thần đến trước mặt ông ta.","Ông ta liếc nhìn Hạ Nhược Y trước, sau đó lại chuyển tầm mắt sang Trần Dật Thần: “Cậu tên là Trần Dật Thần?”","“Vâng, ông ngoại, cháu tên là Trần Dật Thần.” Trần Dật Thần khẽ gật đầu, thái độ đối với Lâm Tiêu Hiền rất cung kính.","“Cậu và Y Y đã kết hôn… được ba năm rồi?” Lâm Tiêu Hiền ngừng một chút rồi hỏi.","“Ba năm ba tháng.” Trần Dật Thần nói.","“Ba năm ba tháng? Cũng lâu nhỉ.” Lâm Tiêu Hiền thở dài.","“Hai đứa kết hôn lâu như vậy, tại sao vẫn chưa có con?” Lâm Tiêu Hiền lại hỏi.","Trần Dật Thần ngừng lại, Lâm Tiêu Hiền hỏi câu này khiến anh bất ngờ không kịp đề phòng.","“Ta nghe người ta nói hai đứa kết hôn ba năm rồi mà vẫn chưa chung chăn gối?” Lâm Tiêu Hiền híp mắt hỏi.","Cưới nhau ba năm rồi mà chưa chung chăn gối?","Lâm Tiêu Hiền vừa dứt lời, mọi người trong nhà họ Lâm đột nhiên sửng sốt.","Chẳng lẽ tin đồn về quan hệ của Hạ Nhược Y và Trần Dật Thần không mấy tốt đẹp là thật?","“Tại sao lại ngủ khác phòng?” Lâm Tiêu Hiền nhìn Hạ Nhược Y, mặc dù ba năm trước, ông ta đã áp hạ lệnh cấm túc đối với nhà họ Hạ, ngăn không cho người nhà họ Hạ bước vào nhà họ Lâm. Nhưng ba năm này, tin tức về nhà họ Hạ vẫn luôn được chú ý.","Tin tức mà ông ta nhận được là Trần Dật Thần hoàn toàn vô dụng, gần như không làm được gì nên thân.","Nhưng Trần Dật Thần mà ông ta nhìn thấy hôm nay đã hoàn toàn phá vỡ suy nghĩ của ông ta.","Thân thủ phải nói là quá tốt, hơn nữa xuất thân cũng không kém hơn là bao.","Ông ta không biết tại sao Hạ Nhược Y lại không hài lòng với một người đàn ông xuất sắc như vậy.","“Ông ngoại, cháu…”","Khuôn mặt xinh đẹp của Hạ Nhược Y hơi đỏ lên, cô không biết phải giải thích thế nào với Lâm Tiêu Hiền.","Cô và Trần Dật Thần kết hôn đã ba năm, quả thật là vẫn giữ khoảng cách, tiếp xúc thân mật nhất cũng chỉ giới hạn ở việc hôn, cũng chưa từng vượt qua hành động khác.","Lâm Tiêu Hiền thở dài: “Y Y, ông ngoại sống không được mấy năm nữa. Nếu cháu không chung phòng với Trần Dật Thần, ông nội cũng không được ôm chắt trai rồi.”","Lâm Tiêu Hiền chuyển sự chú ý của mình sang Trần Dật Thần:","“Còn cậu nữa, cậu là một người đàn ông, đôi khi phải biết chủ động chứ. Y Y nhút nhát và không hiểu chuyện. Chẳng lẽ cậu cũng xấu hổ và không hiểu chuyện thế sao?”","Trần Dật Thần cười khổ một tiếng, anh không ngờ Lâm Tiêu Hiền sẽ nói chuyện này trực tiếp như vậy, chẳng qua cũng giống như ông ta nói, sống chung với Nhược Y, bản thân anh cũng có trách nhiệm, là một người đàn ông, anh dường như chưa từng chủ động bao giờ.","“Lần sau gặp lại, ông ngoại mong hai đứa dẫn theo chắt của ta đến đây.” Lâm Tiêu Hiền sâu xa nói.","“Vâng.” Hạ Nhược Y ngoan ngoãn gật đầu, nhưng trong lòng hơi phức tạp, lần sau? Thực sự có lần sau sao? Ông ngoại chắc cũng chưa biết, cô đã ly hôn với Trần Dật Thần.","Lâm Như Tuệ ở bên cạnh không nghĩ nhiều, điều bà ta quan tâm duy nhất hôm nay chính là thái độ của Lâm Tiêu Hiền đối với Trần Dật Thần, bây giờ Lâm Tiêu Hiền nói chuyện này với Trần Dật Thần, rõ ràng đã thừa nhận thân phận cháu rể của Trần Dật Thần. Trần Dật Thần đã chính thức vượt qua bài kiểm tra.","Vấn đề lớn nhất bây giờ là làm sao để Trần Dật Thần và Hạ Nhược Y tái hôn …","Nói cách khác, để hai đứa sống cùng nhau …","Sau khi tiễn khách, Lâm Tiêu Hiền rời khách sạn, lên xe của Lâm Huyền về nhà.","Ba người Trần Dật Thần cũng bước ra khỏi khách sạn Kim Mã.","“Mẹ, ba con đâu? Sao ông ấy không đến?” Hạ Nhược Y nhìn Lâm Như Tuệ và hỏi. Hạ Trấn Quốc bắt đầu xuất phát từ Thương Châu ngày hôm qua. Theo lý mà nói thì hôm nay ông ta có thể đến kịp tiệc mừng thọ của Lâm Tiêu Hiền, nhưng bây giờ, bữa tiệc đã kết thúc, mà Hạ Trấn Quốc vẫn không thấy đâu.","“Đúng vậy, ông ấy đâu nhỉ?” Lâm Như Tuệ vỗ trán, sau đó mới nhớ ra Hạ Trấn Quốc vẫn chưa đến.","“Để con gọi cho ông ấy.” Hạ Nhược Y cau mày, lập tức lấy điện thoại di động ra.","Chưa kịp gọi điện thì điện thoại di động của Lâm Như Tuệ đã vang lên.","“Là ba con gọi.” Lâm Như Tuệ liếc nhìn số điện thoại người gọi, sau đó nhấn trả lời.","“Lão Hạ…”","Bên này Lâm Như Tuệ vừa định nói, thì một giọng nói chua chát từ đầu dây bên kia truyền đến: “Bà là Lâm Như Tuệ?”","Chủ nhân nghe thấy giọng nói bên kia là một người phụ nữ, Lâm Như Tuệ sửng sốt một chút, sau đó trầm giọng nói: “Tôi là Lâm Như Tuệ, cô là ai? Tại sao lại cầm di động của chồng tôi?”","“Chồng bà? Thì ra kẻ khốn kiếp này là chồng bà.” Người phụ nữ ở đầu dây bên kia chế nhạo.","“Nếu kẻ khốn kiếp này là chồng bà, vậy mọi chuyện cũng dễ dàng rồi. Chồng bà vừa làm con trai tôi bị thương, bây giờ bà lập tức mang tiền đến chung cư quốc tế Cẩm Tú.”","“Cái gì? Ông ấy đánh con trai của cô?!” Lâm Như Tuệ giật mình, Hạ Trấn Quốc đã làm gì mà đánh con trai người khác?","“Tít tít.”","Lâm Như Tuệ muốn hỏi thêm tình hình cụ thể, nhưng bên kia đã cúp điện thoại.","“Mẹ, xảy ra chuyện gì vậy?” Hạ Nhược Y không khỏi lo lắng hỏi.","“Một người phụ nữ nói ba con đánh con trai bà ta bị thương. Bảo chúng ta đem tiền đến.” Lâm Như Tuệ lo lắng nói.","“Ba con đánh con trai bà ta bị thương?” Hạ Nhược Y cau mày, Hạ Trấn Quốc không phải là loại người hay gây rối.","“Ở đâu? Chúng ta đến đó trước đi.” Trần Dật Thần nói, điện thoại di động của Hạ Trấn Quốc đã không còn ở trong tay ông ta, hơn nữa hẳn đã bị người khác khống chế, cho nên việc đầu tiên là phải nhanh chóng đi qua đó.","“Ở chung cư quốc tế Cẩm Tú.”","Mười lăm phút sau, Trần Dật Thần lái xe đến chung cư quốc tế Cẩm Tú mà Lâm Như Tuệ nói.","Vừa tới cổng chung cư, Trần Dật Thần nhìn thấy một đám người đang tụ tập, chỉ về phía xa xa.","Trần Dật Thần liếc nhìn theo hướng mọi người đang chỉ, vẻ mặt lập tức ảm đạm.","“Lão Hạ!”","“Ba!”","Lâm Như Tuệ và Hạ Nhược Y kinh hãi kêu lên, mở cửa xe và chạy đến.","Cách đó không xa, hai tay Hạ Trấn Quốc ôm chặt lấy bắp chân của mình, dựa vào thân cây với vẻ mặt đau khổ, trên mặt có vết máu, trên bắp chân cũng chảy đầy máu, mơ hồ có thể nhìn thấy xương bên trong.","“Ba, ba sao vậy?”","Hạ Nhược Y chạy đến chỗ Hạ Trấn Quốc trước tiên, khi cô nhìn thấy trên bắp chân của ông ta lòi xương ra, tim của cô đau nhói, đôi mắt xinh đẹp lập tức đỏ lên.","“Nhược Y, Tuệ Tuệ, sao các người lại ở đây?” Hạ Trấn Quốc yếu ớt liếc nhìn hai người.","“Lão Hạ, ai đã làm chuyện này?!” Lâm Như Tuệ tức giận trừng mắt hỏi, chân của Hạ Trấn Quốc vốn đã không tốt rồi, trước đây lại có vết thương cũ, lần này lại bị làm ra như thế này, thử hỏi sau này ông sao đi được?","“Bà chính là vợ của tên khốn kiếp này?”","Hạ Trấn Quốc chưa kịp mở miệng, thì một giọng nói sắc bén vang lên sau lưng Lâm Như Tuệ.","Ngay sau đó, một người phụ nữ trung niên với mái tóc xoăn gợn sóng, mặc chiếc váy màu đỏ, thân thể mập mạp bước tới.\u0005\u0005\u0005\u0005\u0005"]