["Sau một ngày tu luyện, Trần Dật Thần thở dài một hơi.","Sau khi xuống giường tắm rửa qua loa, Trần Dật Thần lấy điện thoại di động ra.","Vốn dĩ muốn gọi cho Thạch Phá Quân hỏi về tình hình của Lâm Ngọc Nhi, nhưng khi nhấn giữa chừng, anh đã từ bỏ ý định này.","Bên Thạch Phá Quân có lẽ sẽ không có tiến triển gì, nếu có tiến triển thì anh ta đã thông báo cho anh rồi.","Sau khi suy nghĩ, Trần Dật Thần quyết định gọi cho Hạ Nhược Y, hỏi về tình hình gần đây của cô.","Đúng lúc này, bên ngoài có tiếng gõ cửa.","Trần Dật Thần nhíu mày, lúc này rồi mà còn ai đến tìm? Rất ít người biết anh sống ở đây.","Đi đến trước cửa, sau đó mở ra.","Ba bóng dáng thẳng tắp mặc quân phục lọt vào tầm mắt của Trần Dật Thần.","Ở giữa là một người đàn ông trung niên, miệng cười toe toét, phía sau người đàn ông trung niên là hai người lính khoảng ba mươi tuổi với vẻ mặt cương nghị.","“Xin chào, cậu Trần.” Người đàn ông trung niên mỉm cười, đưa tay ra.","“Xin chào.” Trần Dật Thần hơi nghi hoặc bắt tay với người đàn ông trung niên, ba người trước mặt rõ ràng là quân nhân, hơn nữa thông qua số sao trên vai người đàn ông trung niên thì địa vị của ba người này trong quân đội không phải là thấp.","Nhưng tại sao người trong quân đội lại tìm anh?","“Trước tiên tôi tự giới thiệu, tôi tên là Vương Phong, cục trưởng phòng đặc chiến Yến Kinh.” Rất nhanh, người đàn ông trung niên đã báo cáo danh tính của mình.","Phòng đặc chiến?","Trần Dật Thần hơi kinh ngạc, hóa ra là tổ chức này.","Vương Phong đang quan sát biểu hiện của Trần Dật Thần, sau khi nhìn thấy ánh mắt kinh ngạc của anh, Vương Phong lên tiếng: “Cậu Trần hình như biết phòng đặc chiến của chúng tôi?”","“Biết một chút.” Trần Dật Thần gật đầu.","Anh đã từng nghe đến cái tên phòng đặc chiến này, là một bộ phận phi công do quân đội và giới võ đạo cùng thành lập.","Nghe nói bộ phận này đã được thành lập hơn 30 năm, dự định ban đầu khi thành lập bộ phận này là để kiểm tra tính khả thi của việc kết hợp võ thuật và khoa học kỹ thuật hiện đại.","Bởi vì mấy năm gần đây, sự phát triển võ thuật và khoa học kỹ thuật của nước H đã đến thời kỳ tắc nghẽn.","Vì vậy, hơn 30 năm trước, có người đã đề xuất nên kết hợp võ thuật cổ đại với khoa học kỹ thuật hiện đại để đột phá ranh giới sức mạnh của con người.","Ban đầu, ý tưởng này được nhiều người công nhận.","Nhưng trong quá trình phát triển, ý tưởng này đã gặp phải khó khăn rất lớn.","Chính là sức mạnh của võ sĩ quá mạnh, hầu hết các thiết bị được chế tạo bởi công nghệ hiện đại đều không thể chịu đựng được sức mạnh của các võ sĩ.","Ở giai đoạn Minh Kình và Ám Kình, khoa học kỹ thuật hiện đại hầu như không thể chịu đựng được sức mạnh của võ sĩ, thậm chí một bộ phận của khoa học kỹ thuật hiện đại khiến cho sức mạnh của các võ sĩ Minh Kình và Ám Kình tăng lên.","Nhưng khi đến giai đoạn Hóa Kình, mức tăng trưởng lại nhỏ hơn rất nhiều.","Thậm chí, sức mạnh của một số võ sĩ Hóa Kình còn vượt xa giới hạn của khoa học kỹ thuật hiện đại.","Vì vậy, cuối cùng ý tưởng này không thể tiếp tục thực hiện mà cứ bỏ mặc đấy.","Nhưng ban đầu, bộ phận được tạo ra để thực hiện ý tưởng này đã được lưu lại và chuyển thành bộ phận đặc chiến như hiện nay.","Phòng đặc chiến hiện nay đương nhiên vẫn do các võ sĩ làm chủ.","Nói một cách chính xác là võ sĩ quân sự.","Những võ sĩ quân sự này không chỉ học bí kíp võ công mà còn học kỹ thuật giết đặc công chuyên nghiệp. Tài năng võ thuật của bọn họ có thể không tốt lắm, nhưng sức mạnh của bọn họ cũng không kém với những người được gọi là thiên tài võ học là bao.","Hơn nữa họ được trang bị vũ khí nóng hiện đại có độ chính xác cao, về khả năng tác chiến thì họ mạnh hơn nhiều so với các võ sĩ truyền thống.","Có thể nói, các võ sĩ quân sự là những cỗ máy sinh ra để chém giết.","Trách nhiệm của họ là thực hiện các nhiệm vụ đặc thù cho các võ sĩ bình thường và quân nhân bình thường không tiện thực hiện.","“Nếu cậu Trần đã nghe nói về bộ đặc chiến của chúng tôi, thì việc này dễ xử lý rồi.”","“Chuyện là như thế này. Mấy ngày trước, huấn luyện viên đội đặc công Long Thần thuộc bộ đặc chiến của chúng tôi đã từ chức, điều này khiến cho toàn bộ đội đặc công Long Thần lâm vào tình trạng không có người chỉ huy. Vì vậy, chúng tôi mời cậu Trần đến nhậm chức đội đặc công của Long Thần chúng tôi.” Vương Phong nêu rõ mục đích của mình.","“Ngại quá…”","Trần Dật Thần nhíu mày, theo bản năng muốn từ chối, nhưng vừa mới nói tới đây, Vương Phong cười nói: “Cậu Trần trước tiên chớ vội từ chối, làm huấn luyện viên của đội đặc công Long Thần chúng tôi rất nhàn rỗi. Mỗi tháng chỉ cần dành ra hai ba ngày để đến phòng tác chiến Tây Sơn dạy cho các thành viên của đội đặc công chúng tôi một chút kỹ xảo võ thuật là được, cậu Trần cũng không nhất thiết mỗi ngày phải ở lại phòng đặc chiến Tây Sơn.”","“Một tháng chỉ cần hai ba ngày thôi?” Trần Dật Thần hơi dao động khi nghe Vương Phong nói vậy, vốn dĩ anh lo lắng vị trí huấn luyện viên yêu cầu phải luôn ở căn cứ đặc chiến Long Thần. Điều này sẽ khiến cho anh mất đi tự do, bây giờ câu nói của Vương Phong đã xua tan lo lắng của anh.","“Đúng vậy.” Vương Phong gật đầu cười: “Đây là ý của ngài Quản. Ngài ấy nói vị trí huấn luyện viên này chỉ là thứ yếu, quan trọng là không làm trễ nãi việc tu luyện của cậu.”","Quản Nam Thiên?","Trong lòng Trần Dật Thần dao động, chẳng trách Vương Phong đi tìm anh, hóa ra tất cả chuyện này đều là ý của Nam Thiên.","Tại sao Quản Nam Thiên lại làm vậy? Ông ta muốn giúp anh?","“Được, tôi đồng ý.”","Trần Dật Thần không nghĩ nhiều nữa, đưa ra quyết định.","Phòng đặc chiến là một bộ phận cực kỳ quan trọng trong quân đội, đảm nhiệm một bộ phận như vậy, xét về khía cạnh nào đó, cần phải có xuất thân bên quân đội.","Có xuất thân bên quân đội, ai muốn động đến anh cũng không phải là chuyện dễ.","“Tiểu Tống.” Vương Phong liếc mắt nhìn phía sau.","Ngay lập tức, một người đàn ông có dáng người thẳng tắp đi đến trước mặt Trần Dật Thần, chào Trần Dật Thần theo kiểu chào quân đội.","Sau khi chào xong, tiểu Tống lấy một chiếc hộp từ một người đàn ông khác và đưa cho Trần Dật Thần.","“Cậu Trần, đây là quân phục và giấy chứng nhận huân chương của cậu.” Vương Phong cười nói: “Lần sau lúc cậu đến Tây Sơn, chỉ cần xuất trình giấy chứng nhận này thì bảo vệ ở cửa sẽ cho cậu vào.”","“Làm phiền đại ca Vương rồi.” Trần Dật Thần lễ phép nói, nếu anh làm ở phòng đặc chiến, tương lai người đàn ông trung niên trước mặt có thể là đồng nghiệp của anh.","“Không phiền gì cả.” Vương Phong cười lắc đầu.","“Nếu không có chuyện gì nữa, chúng tôi về trước.”","“Vâng, để tôi tiễn mọi người.”","Vương Phong đến nhanh, đi cũng rất nhanh.","Chưa đầy ba phút, bọn họ đã biến mất trước biệt thự, mà trong tay Trần Dật Thần còn có thêm một bộ quân phục màu xanh lá cây đậm, huân chương và giấy chứng nhận.","Trần Dật Thần liếc nhìn thông tin trên giấy chứng nhận, lập tức sửng sốt, vị trí huấn luyện của đội đặc chiến Long Thần hóa ra lại là thiếu tướng, nói cách khác, quân hàm hiện tại của anh trong quân đội được coi là thiếu tướng.","Cấp độ này cũng không thấp, dù sao năm nay anh cũng mới hai mươi lăm tuổi.","Lúc này, Trần Dật Thần càng tin chắc Quản Nam Thiên muốn giúp mình.","Ông ta cho anh một thân phận quân nhân, với thân phận này, nhà họ Trần sẽ không còn trắng trợn như trước nữa.\u0003\u0003\u0003"]