["CHƯƠNG 513: CÁCH LÀM VIỆC CỦA VÕ MINH","“Không, chú Vương, tôi đã ăn tối rồi, mọi người đi ăn đi!” Trần Dật Thần mỉm cười, khéo léo từ chối lời mời của Vương Hoằng Nghị, việc khẩn cấp trước mắt bây giờ của anh là đi tìm Uông Trọng Dương, về phần ăn cơm với Vương Hoằng Nghị, sau này có thời gian thì bất cứ lúc nào cũng được.","Thấy Trần Dật Thần từ chối, Vương Hoằng Nghị cũng không kiên trì, ông ta cười cười, nói: “Vậy được rồi, hôm nào chúng ta sẽ cùng nhau ăn cơm!”","“Đúng, hôm khác, hôm khác chúng ta sẽ cùng nhau ăn cơm.”","Lý Thế Bình vội vàng phụ họa ở bên cạnh, giờ phút này Vương Thi Viện đã ở trên đà bùng nổ, ánh mắt cô ta nhìn Trần Dật Thần giống như kẻ thù giết cha, sao có thể để cô ta ăn cơm chung với Trần Dật Thần, vậy nói không chừng cô ta sẽ làm ra việc gì đó…","Sau khi gia đình Vương Hoằng Nghị rời đi, lông mày Trần Dật Thần không khỏi nhíu lại.","Vừa rồi ánh mắt oán độc đến cực điểm khi Vương Thi Viện khi nhìn anh, đương nhiên anh có chú ý đến.","Tuy nhiên…","Vương Thi Viện có cần phải hận anh như thế không?","Lần trước ở Sở công quán, hình như mình cũng không làm gì cô ta, đúng không?","Sau khi lắc đầu, Trần Dật Thần cũng không còn nghĩ đến những chuyện này nữa, bắt đầu tập trung tìm Uông Hải Dương ở trên bãi biển.","Nhưng cho đến hơn mười giờ, Trần Dật Thần vẫn không tìm thấy nhóm người Uông Hải Dương.","Sau khi thờ dài một hơi, Trần Dật Thần từ bỏ việc tìm kiếm, quay người trở về khách sạn.","Một đêm không có chuyện gì xảy ra.","Sáng sớm hôm sau, Trần Dật Thần dậy sớm, sau khi rửa mặt, Trần Dật Thần lại cùng Tiểu Võ và một đám vệ sĩ đi đến khu biệt thự.","Hôm nay mức độ giới nghiêm của khu biệt thự rõ ràng là cao hơn ngày hôm qua vài bậc.","Hôm qua người phụ trách thẩm tra đến chỉ là những vệ sĩ bình thường, nhưng hôm nay, tất cả những bảo vệ kia đã đuổi thành những võ giả.","Những võ giả đều mặc trên người đồng phục của Võ Minh, rõ ràng bọn họ là võ giả bình thường được Võ Minh phái tới để duy trì trật tự mà trước đó Thạch Phá Quân đã nói.","Đẳng cấp chức vụ trong nội bộ nhân viên của Võ Minh từ thấp đến cao được chia thành năm cấp bậc, chức vụ thấp nhất là trợ lý bình thường, sau đó là những trợ lý tinh anh.","Sau tinh anh sẽ là trưởng lão, đường chủ, minh chủ…","Ở trong đó, đường chủ và minh chủ đều phân chia chính phụ.","Võ Minh ở trên đất nước H tổng cộng có ba mươi sáu phân minh.","Ba mươi sáu phân minh, chỉ huy tất cả võ giả ở nước H, tất cả này, đương nhiên bao gồm cả giới võ giả tông phái và võ giả tán tu.","Cho dù võ giả tông phái ở trong môn phái của mìn có quyền tự chủ lớn bao nhiêu, nhưng chỉ cần ở trên đất nước H, giới võ giả tông phát nhất định phải nghe theo điều lệnh của Võ Minh.","Giờ phút này, duy trì trật tự ở cổng khu biệt thự, phần lớn đều là những trợ lý bình thường của Võ Minh.","Tu vi của bọn họ, đa phần đều là Minh Kình trung kỳ.","Mặc dù không cao, nhưng dùng để thẩm tra nhân viên đi tới khu biệt thự thì lại hoàn toàn đủ.","Vì Trần Dật Thần là tuyển thủ tham gia đánh cược nên cũng không cần phải thẩm tra, liền được trực tiếp cho đi.","Nhưng Tiểu Võ và một nhóm vệ sĩ đều lần lượt phải kiểm tra đối chiếu thân phận thật, sau khi chắc chắn là người nhà họ Sở mới được đi vào.","Trần Dật Thần đi vào không lâu, bên ngoài khu biệt thự xuất hiện thêm một đoàn người nữa.","Nếu Trần Dật Thần ở đây, chắc chắn sẽ vô cùng kinh ngạc.","Bởi vì, đoàn người xuất hiện bên ngoài khu biệt thự lại chính là gia đình Vương Hoằng Nghị.","Ngoại trừ gia đình Vương Hoằng Nghị, còn có một người đàn ông trung niên có làn da ngăm đen mặc đồng phục Võ Minh.","Giờ phút này, người đàn ông trung niên mặc đồng phục Võ Minh đi trước dẫn đường, gia đình Vương Hoằng Nghị đi theo phía sau người đàn ông trung niên này.","Khi tới gần khu biệt thự, người đàn ông trung niên quay đầu nhìn gia đình Vương Hoằng Nghị một nhà, nói: “Điện thoại và máy ảnh có mang theo không?”","“Không có… Không mang.” Bành Diễm Phương lắc đầu.","“Không mang thì tốt.” Người đàn ông trung niên nhẹ gật đầu, chợt, ông ta lại nhìn về phía Vương Hoằng Nghị, dặn dò: “Hoằng Nghị, tính cách của ông tương đối ổn trọng, lát nữa đi vào, ông phải nhìn chằm chằm vào Diễm Phương, Thi Viện và Thế Bình, đừng để bọn họ chạy lung tung!”","“Những người đến tam gia đánh cược ngày hôm nay đều là đại nhân vật trong giới võ đạo, ngoại trừ những võ giả của nước H chúng ta, còn có võ giả nước N, có vài võ giả tính cách rất kỳ quái, nếu mấy người chạy loạn đụng phải người ta, người ta có thể đánh chết mấy người ngay tại chỗ!”","“A?” Nghe thấy lời này của người đàn ông trung niên, sắc mặt Bành Diễm Phương lập tức tái đi, chỉ là đụng phải mà bị đánh chết sao?","“Đại ca, hay là chúng ta rời đi, đừng vào xem nữa!” Bành Diễm Phương rụt cổ một cái, nói.","Thật ra, sở dĩ lần này gia đình bọn họ muốn đến đảo Mai Lai, cũng không phải là vì đến du lịch, mà là tới xem việc đời.","Bởi vì Bành Trạch Lâm nhậm chức ở Võ Minh, nên từ rất lâu trước đó, gia đình bọn họ đã biết sự tồn tại của võ giả.","Mấy ngày trước đây, trong lúc vô tình Bành Trạch Lâm đã nhắc đến việc sẽ tiến hành hoạt động đánh cược võ giả ở đảo Mai Lai, lúc ấy Bành Diễm Phương liền hứng thú, bà ta nói với Bành Trạch Lâm muốn đến xem võ giả đánh cược.","Dù sao bà ta đã lớn như vậy, vẫn chưa bao giờ thấy bãn lĩnh của võ giả.","Đối với lời thỉnh cầu của Bành Diễm Phương, Bành Trạch Lâm đương nhiên không có lý do gì để từ chối.","Mặc dù bây giờ thái độ của nước H đối với giới võ giả vẫn là bí mật không nói, nhưng đối với những người làm việc trong Võ Minh, chuyện võ giả cũng không hiếm lạ, người nhà của bọn họ phần lớn đều biết sự tồn tại của võ giả.","Vậy nên đưa Bành Diễm Phương đến xem đánh cược cũng không phải là không thể.","Chỉ cần Bành Diễm Phương không quay video, không chụp ảnh, không để chuyện đánh cược lộ ra ngoài, vậy người quản lý của Võ Minh cũng sẽ mở một con mắt nhắm một con mắt.","Bành Trạch Lâm vốn cho là mình sẽ thuận lợi đưa gia đình Bành Diễm Phương đi vào, nhưng ai có thể ngờ khi đến đây, Bành Diễm Phương lại bị những lời nói đó dọa cho chùn chân.","“Diễm Phương, anh cả nói lời này là để dọa bà, võ giả không thể nào tùy tiện giết người!” Vương Hoằng Nghị cười khổ nói, đừng thấy ngày thường lá gan của Bành Diễm Phương đều lớn hơn so với người khác, nhưng chỉ cần dính đến tính mạng của mình, lá gan của bà ta sẽ nhỏ hơn cả con chuột.","“Hoằng Nghị nói đúng, võ giả không thể nào tùy tiện giết người. Nhưng điều kiện tiên quyết là, em không trêu chọc đến người ta!” Bành Trạch Lâm có chút bất đắc dĩ nói, lời nói đó của ông ta đương nhiên là để dọa Bành Diễm Phương, nhưng không ngờ, Bành Diễm Phương tưởng thật.","“Em chắc chắn không gây chuyện, chắc chắn không gây chuyện!” Bành Diễm Phương vội vàng cam đoan.","“Được, đi vào đi.”","Bành Trạch Lâm lắc đầu, lập tức đi về phía trước.","Sau khi đi vào cổng biệt thự, mấy người làm công việc phụ trách kiểm tra hơi khom người cung kinh nói: “Bành đại ca.”","“Có nhân vật khả nghi nào không?” Bành Trạch Lâm chắp tay liếc nhìn mấy người này một chút và hỏi, ông ta là trợ lý tinh anh làm việc ở Trung Hải, nói về chức vị, ông ta cao hơn một bậc so với những người phụ trách thẩm tra bình thường ở trước mắt này.","“Tạm thời không có phát hiện.” Một người đứng đầu nhóm làm việc bình thường nhìn Bành Trạch Lâm nói.","“Vậy thì tốt.” Bành Trạch Lâm nhẹ gật đầu, chợt chỉ về phía mấy người Bành Diễm Phương và Vương Hoằng Nghị, nói: “Bọn họ là em gái và em rể của tôi, còn có cháu gái và cháu rể, trước khi đến, tôi đã yêu cầu bọn họ bỏ điện thoại di động và máy ảnh xuống, nhưng để an toàn, mấy người vẫn nên kiểm tra chút đi!”","Người đứng đầu nhóm làm việc bình thường nhìn Bành Diễm Phương một chút, cười nói: “Không cần kiểm tra, tôi có thể tin cách làm người của Bành đại ca, mấy người trực tiếp đi vào đi!”\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]