["Chương 493 Tần Cung Diễm Là Gì Của Anh","Thưa ngài, vì sao ngài biết cô gái này không thích uống rượu? Có lẽ, cô gái này chỉ là không thích uống rượu giá rẻ mà thôi.” Nhân viên phục vụ xinh đẹp khinh bỉ liếc mắt nhìn Trần Dật Thần, cùng là rượu vang đỏ, chai đặt trên bàn Trần Dật Thần và Hạ Nhược Y chỉ là rượu vang đỏ phổ thông hơn hai triệu, mà Tần Minh tặng lại là Lafite hơn chín mươi triệu, một ly Lafite của Tần Minh đã hơn mấy chai của Trần Dật Thần rồi.","“Cô ấy có thích uống rượu giá rẻ hay không thì liên quan đến cô sao?”","Trần Dật Thần nhàn nhạt liếc nhìn nhân viên phục vụ xinh đẹp, nếu như không có gì bất ngờ, chắc hẳn cái người gọi là cậu Tần kia cho nhân viên phục vụ xinh đẹp này không ít tiền boa, nếu không nhân viên phục vụ xinh đẹp này cũng sẽ không kiên trì như vậy.","“Với tôi? Ha ha, đương nhiên không liên quan đến tôi rồi, chỉ là tôi cảm thấy cô gái này không nên uống rượu giá rẻ như vậy, cô ấy có thể có lựa chọn tốt hơn.” Nhân viên phục vụ xinh đẹp cười châm chọc, cô ta cũng không biết Trần Dật Thần lấy đâu ra mặt mũi mà gắng gượng chống đỡ ở chỗ này như vậy, nếu như cô ta nhìn thấy có cậu chủ nhà giàu theo đuổi Hạ Nhược Y, chắc chắn cô ta sẽ ngoan ngoãn từ bỏ theo đuổi Hạ Nhược Y, nhường Hạ Nhược Y cho Tần Minh.","Nhân viên phục vụ xinh đẹp lại dời ánh mắt về phía Hạ Nhược Y: “Thưa cô, như vậy là được rồi, còn giả bộ nữa thì không có ý nghĩa…”","“Rầm.”","Sắc mặt Hạ Nhược Y chợt lạnh lẽo, không thể nhịn được nữa, cô bỗng nhiên giơ tay vỗ bàn một cái, đứng dậy trừng mắt nhìn nhân viên phục vụ xinh đẹp: “Cô cút đi cho tôi!”","“Soạt…”","Lúc này, Tần Minh vẫn luôn quan sát tình hình chủ động bưng một ly rượu vang đỏ đến.","Phong thái hiên ngang.","Trên mặt anh ta đều là tự tin nhất định phải đạt được.","Sáu bảy thanh niên nam nữ ngồi cùng bàn anh ta cũng cười đùa đi theo sau.","“Cậu Tần, hình như cô gái này tức giận rồi.”","“Ha ha, tức giận? Đùa gì thế, nói không chừng lúc này trong lòng cô ta đang vui vẻ muốn nở hoa rồi.”","“Ha ha, cũng đúng, tôi nhớ lần trước có một hot girl mạng lọt vào tầm mắt ai chân ra.”","“Các cậu đoán, hai chân cô gái này, cần bao nhiêu tiền mới có thể dạng ra?”","“Sáu tỷ, cô gái này xinh đẹp hơn hot girl mạng kia nhiều lắm.”","“Không nhất định, mặc dù cô gái này xinh đẹp hơn hot girl mạng, nhưng thoạt nhìn dường như cô gái này chưa từng thấy qua việc đời.”","Sau lưng Tần Minh, thanh niên đeo khuyên tai đinh ngả ngớn bàn luận với mấy thanh niên nam nữ khác, trong mắt bọn họ, phụ nữ đều là đồ chơi, khác nhau chỉ ở chỗ, đồ chơi này cần bao nhiêu tiền có thể dạng hai chân ra, mà có đồ chơi cần mấy trăm triệu, thậm chí mấy tỷ mới có thể khiến cô ta dạng hai chân ra.","Phụ nữ giống như nhân viên phục vụ xinh đẹp trước mắt này thuộc loại mấy chục triệu là có thể dạng hai chân ra rồi.","Mà loại cực phẩm giống như Hạ Nhược Y, chỉ sợ phải từ mấy tỷ trở lên.","“Chào em gái, tôi tên là Tần Minh, Đổng sự của tập đoàn Thiên Vũ, hôm nay có duyên gặp mặt, có thể nể mặt uống ly rượu kết tình bạn bè hay không?”","Tần Minh đi đến trước mặt Hạ Nhược Y, vươn tay mình ra, anh ta chỉ nói tên công ty của mình, cũng không nói ra cái danh nhà họ Tần, sở dĩ không nói là bởi vì anh ta cảm thấy, cua người phụ nữ như Hạ Nhược Y không cần đến cái danh nhà họ Tần, chỉ dựa vào danh tiếng của bản thân anh ta là đủ rồi.","Một giây, hai giây, ba giây… Mười giây trôi qua.","Hạ Nhược Y vẫn lạnh lùng nhìn Tần Minh, cũng không hề có động tác gì.","Ung dung và tự tin trên mặt Tần Minh dần dần biến mất.","“Cậu Tần cũng đã chủ động tìm đến cửa rồi, phiền cô nhiệt tình chút, khiến cậu Tần tức giận, cô gặp phiền phức rồi!” Nhân viên phục vụ xinh đẹp bên cạnh không nhìn nổi, cô ta lên tiếng trách móc.","“Đối với cô gái xinh đẹp, phải dịu dàng.”","Tần Minh cười nhạt, giả vờ không thèm để ý xua tay, sau đó anh ta lắc lắc ly rượu nhìn về phía Trần Dật Thần ở bên cạnh: “Ngài đây, cô gái này… là gì của anh?”","“Vợ.” Trần Dật Thần mặt không đổi sắc nói.","“Vợ?” Tần Minh cười nhạt: “Từ giờ trở đi, cô ta không phải nữa rồi.”","“Hả?” Lông mày Trần Dật Thần nhíu lại.","Tần Minh bước lên trước một bước, đi đến trước mặt Trần Dật Thần, mỉm cười nói: “Nghe không hiểu lời tôi nói sao? Tôi thích người phụ nữ của anh, từ giờ trở đi, cô ta không phải vợ của anh nữa rồi.”","“Ha ha ha, quả thật cậu Tần vẫn bá đạo như thường, vậy mà dứt khoát bắt tên thấp hèn này nhường vợ của mình.”","“Không bá đạo sao còn là cậu Tần?”","“Các cậu nói, liệu thằng nhóc này có nhường lại vợ mình không?”","“Tôi đoán là có, chỉ cần hai mắt thằng nhóc này không mù, chắc hẳn có thể nhìn thấy, chìa khóa xe cậu Tần đeo trên thắt lưng là Bugatti Veyron bản số lượng có hạn…”","Mấy người bạn xấu này của Tần Minh không chút kiêng kỵ cười ha ha, hoàn toàn không để Trần Dật Thần vào mắt.","Ngoài mấy người này ra, nhân viên phục vụ xinh đẹp và khách ăn cơm trong nhà hàng cũng nghiền ngẫm nhìn Trần Dật Thần, giống như đang tò mò Trần Dật Thần sẽ có phản ứng như thế nào.","“Vừa nghe cô ta nói, anh là người của nhà họ Tần?” Mọi người vốn cho rằng Trần Dật Thần sẽ đưa ra quyết định, lại không ngờ, Trần Dật Thần sẽ hỏi một đằng trả lời một nẻo như vậy.","Đầu tiên Tần Minh cũng hơi sững sờ, sau đó trên mặt chợt toát vẻ ngạo nghễ: “Không sai, tôi đúng là người của nhà họ Tần.”","Trần Dật Thần khẽ vuốt cằm: “Tần Cung Diễm là gì của anh?”","Tần Cung Diễm?!","Sắc mặt Trần Dật Thần chợt thay đổi, khiếp sợ hỏi: “Sao anh biết tên dì nhỏ của tôi?!”","“Dì nhỏ sao…” Trần Dật Thần lẩm bẩm nói, khi vừa nghe nhân viên phục vụ xinh đẹp nói Tần Minh là người của nhà họ Tần, anh đã tự hỏi không biết quan hệ của Tần Minh và Tần Cung Diễm là thế nào, nhìn tuổi tác của Tần Minh, anh ta rất có thể là con cháu của Tần Cung Diễm, bây giờ xem ra anh đoán đúng rồi.","“Tôi đang hỏi anh đấy? Anh điếc à?”","Thấy Trần Dật Thần chỉ lẩm bẩm mà không trả lời câu hỏi của mình, Tần Minh nhất thời cảm thấy khó chịu.","Trần Dật Thần cười nhạt nói: “Tôi khuyên anh tốt nhất khách khí với tôi một chút, nếu không dì nhỏ anh sẽ không tha cho anh.”","“Dì nhỏ tôi sẽ không tha cho tôi?” Tần Minh vì bị chọc giận quá mà cười phá lên, anh ta không biết Trần Dật Thần lấy tự tin từ đâu ra nói lời thế này, anh dựa vào cái gì mà cảm thấy dì nhỏ sẽ vì một người xa lạ như anh mà lại không dễ dàng tha cho người cháu ruột là anh ta.","“Tôi hỏi anh một lần cuối cùng, sao anh biết tên dì nhỏ của tôi?” Tần Minh lạnh lùng hỏi, chỉ khi xác định quan hệ của Trần Dật Thần và Tần Cung Diễm, anh ta mới có thể quyết định xem đối phó với Trần Dật Thần thế nào.","“Tôi không có quan hệ gì với dì nhỏ của anh.” Trần Dật Thần thản nhiên lên tiếng.","“Không có quan hệ gì?” Khóe miệng Tần Minh nhếch lên, cười lạnh: “Vậy từ giờ trở đi, người phụ nữ của anh là của tôi!”","Nói xong, Tần Minh đưa tay về phía Hạ Nhược Y.","Nhưng tay anh ta còn chưa động đến người Hạ Nhược Y.","“Rầm…”","Một bàn tay lớn nắm lấy cổ anh ta, đập đầu anh ta vào một cái đĩa.","Mảnh sứ vỡ bay tán loạn, nước văng tung tóe, xen lẫn là màu máu đỏ chói mắt.","Trần Dật Thần cũng không dừng tay lại, anh bắt lấy một bình rượu hình cầu đập lên.","Rầm.","Sau gáy Tần Minh nở hoa, máu tươi văng khắp nơi.","Hai tay của anh ta chống lên mặt bàn, giãy giụa kêu lên thảm thiết.","n nắm đầu Tần Minh đến lúc đầu Tần Minh chảy máu, chỉ vẻn vẹn chưa đến hai giây.","“A!”","Mãi đến khi Tần Minh mềm oặt ngã xuống đất, mấy người phụ nữ trong nhà hàng mới gào thét chói tai.","Sắc mặt mấy người đàn ông cũng thay đổi.","“Muốn chết!”"]