["CHƯƠNG 394: ĐỀU DO VẬN MỆNH","“Ngọc Nhi, anh Thần biết đàn dương cầm không?” Tiêu Thuần không nhịn được, cô không hiểu nổi vì sao Trần Dật Thần lại muốn đấu đàn với Bạch Văn Lịch, trình độ đàn dương cầm của Bạch Văn Lịch rõ ràng đã rất cao rồi, Trần Dật Thần đấu đàn cùng anh ta, không phải là đưa mặt lên cho Bạch Văn Lịch vả hay sao?","“Tớ… tớ không biết.” Lâm Ngọc Nhi nói nhỏ, hiểu biết của cô về Trần Dật Thần cũng chỉ giới hạn ở chỗ Trần Dật Thần là một người ở rể, có một cô vợ rất đẹp, còn những chuyện khác hì không biết, bây giờ Trần Dật Thần sắp sửa đấu đàn với Bạch Văn Lịch vì cô, cô cũng có hơi thấp thỏm.","“Cậu không biết?” Tiêu Thuần trợn to hai mắt nhìn, trong lòng càng bất an, Lâm Ngọc Nhi cũng không biết, vậy khả năng cao là Trần Dật Thần không biết đàn dương cầm, cho dù có biết thì chỉ sợ trình độ cũng không quá cao, ít nhất là không thể so được với Bạch Văn Lịch có trình độ đại sư chuyên nghiệp được.","Trong lúc Tiêu Thuần nói chuyện cùng Lâm Ngọc Nhi, Trần Dật Thần đã ngồi xuống, bắt đầu đàn thử.","Dưới sân khấu đầy tiếng nghi ngờ.","“Đấu đàn với Bạch Văn Lịch, đúng là không biết sống chết.”","“Cái tên nghèo hèn chạy Santana second hand này biết đàn dương cầm không?”","“Chắc là không đâu, cậu nhìn cái dáng vẻ nghèo mạt của anh ta đi, làm gì giống như người từng sờ vào đàn dương cầm chứ.”","“Mau biến xuống đi, đừng sỉ nhục lỗ tai của chúng tôi.”","Trần Dật Thần không thèm để ý những lời chửi mắng bên dưới sân khấu, trong lòng chỉ hơi cảm khái, có đôi lúc vận mệnh thật sự rất kỳ diệu, lần trước khi anh vả mặt Thẩm Hà Du ở cao ốc Hoàng Hậu cũng từng đàn khúc này, không ngờ hôm nay lại phải đàn lần nữa.","Trong tiếng mắng mỏ, Trần Dật Thần bắt đầu đàn, những nốt nhạc đầu tiên rất bình thường, sinh viên và giảng viên ngồi dưới cũng không nghe ra được có cái gì xuất sắc cả.","Nhưng ngón tay của Trần Dật Thần dần tung bay, đàn dương cầm trên sân khấu giống như được sống lại, từng nốt nhạc bay ra, xuyên thấu qua dàn âm hưởng truyền ra khắp hội trường, nốt nhạc êm tai như mưa rền gió dữ ập vào màng nhĩ của mọi người, làm người ta rùng mình.","Người thay đổi sắc mặt đầu tiên chính là Bạch Văn Lịch, có câu người thạo nghề vừa ra tay là biết ngay hay hay dỡ, trình độ dương cầm của anh thuộc về nhóm cao nhất, cũng cùng một nốt nhạc, trong tai người thường chỉ cảm thấy khá hay, nhưng cụ thể hay ở đâu thì bọn họ không giải thích được.","Nhưng người đã dành mười mấy năm cho dương cầm như Bạch Văn Lịch thì có thể cảm nhận được một cách rõ ràng, nốt nhạc do Trần Dật Thần đàn ra, đúng là vô cùng trong tự nhiên.","Nếu đối thành một cách nói khác thì chính là tiết tấu vô cùng hoàn mỹ, giữa các nốt nhạc với nhau không hề có chút khoảng cách nào.","Chỉ nói riêng về mắt khống chế tiết tấu, Trần Dật Thần đã hơn xa anh mấy chục con phố rồi.","Trên hàng ghế khách quý, Sở Thanh Từ cũng khiếp sợ không thua gì Thẩm Hà Du, cũng là , nhưng lúc nãy Bạch Văn Lịch đàn làm Sở Thanh Từ chỉ cảm thấy rất máy móc, tuy hay nhưng lại thiếu mất cảm giác linh động.","Rất rõ ràng, Bạch Văn Lịch cũng không hiểu hết , chỉ đàn như đang đàn mà thôi.","Nhưng đến Trần Dật Thần đàn, giống như sống lại, có linh hồn!","Anh ta đã diễn giải tâm trạng của một người đàn ông yêu quý ngượng mộ nhưng không giành lấy được một cách nhuần nguyễn, cho dù cô là một người phụ nữ, cũng có thể cảm nhận được cảm xúc phức tạp trong tuyêt vọng kèm theo một chút hy vọng kia.","Tiêu Thuần và Lâm Ngọc Nhi không khỏi liếc nhìn nhau, đều thấy được trong mắt người còn lại có chút kinh ngạc và vui mừng, Trần Dật Thần biết đàn dương cầm!","Hơn nữa trình độ hơn xa Bạch Văn Lịch!","Trong hội trường không có bao nhiều người hiểu dương cầm, thậm chí phần lớn người ở đây còn chưa từng chạm vào dương cầm, nhưng điều này cũng không cản trở bọn họ cảm nhận được thế nào là hay.","Giống như một người bình thường muốn đánh giá một món ăn có ngon hay không thì cũng không nhất định phải đi thi chứng nhận đầu bếp.","Mỗi người đều có một cách hiểu riêng về êm tai.","Rất rõ ràng, của Trần Dật Thần vô cùng êm tai!","Ít nhất giờ phút này, hơn hai mươi nghìn sinh viên và giảng viên trong hội trường đều cảm thấy như thế.","“Má ơi, tên này là Beethoven sống lại sao? Đàn hay quá.”","“Đâu chỉ hay thôi, tôi cảm động muốn khóc rồi đây, anh ta đàn có tình cảm quá.”","“Thì ra đây mới là thật sự, đúng là núi này cao còn có núi khác cao hơn, ai có thể ngờ được một tên nghèo hèn chạy Santana second hand lại đàn dương cầm hay đến thế.”","“Nếu so với anh trai này thì mà Bạch Văn Lịch vừa đàn lúc nãy chẳng khác nào một đống phân.”","“Hình như anh trai này chính là hoàng tử dương cầm từng nổi đình nổi đám trên mạng thời gian trước đó, mọi người có phát hiện ra không?”","“Hoàng tử dương cầm? Không thể nào.”","“Sao lại không thể chứ, cậu nhìn bóng lung của anh trai này đi, giống y như đúc bóng lưng của hoàng tử dương cầm từng được đăng trên mạng đoạn thời gian trước đó, đúng không? Hơn nữa hai người đều đàn .”","“Ôi đệt, không thể nào, hoàng tử dương cầm là thần tượng của tôi đó, không lẽ anh ta thật sự đến trường của chúng ta sao?”","“Sao lại không thể, tôi còn lưu video của hoàng tử dương cầm, chờ đi tôi tìm cho anh xem.”","Rất nhanh, đã có người tìm được video Trần Dật Thần đàn ở cao ốc Hoàng Hậu.","Lúc đó Thẩm Hạ Du livestream từ đầu đến cuối, cho nên video Trần Dật Thần đàn cũng được không ít người quay lại, đăng lên các trang web video.","Sau đó Trần Lâm lợi dụng thế lực của nhà họ Trần, xóa một đống video, nhưng vẫn có một bộ phận nhỏ bị truyền ra ngoài, vừa lúc được sinh viên đại học Trung Hải lưu lại.","Người dưới sân khấu đang kiểm tra thân phận của Trần Dật Thần, ở trên sân khấu, Trần Dật Thần cũng đã diễn tấu khúc xong.","Yên tĩnh trong chốc lát, xung quanh lập tức vang lên tiếng vỗ tay như sấm, hết đợt này đến đợt khác, có xu hướng muốn xốc nóc hội trường lên.","Thậm chí có một vài sinh viên chưa đã ghiền còn ồn ào bảo Trần Dật Thần lại đàn thêm lần nữa.","Bạch Văn Lịch cảm thấy những tiếng la hét đó vô cùng chói tai.","Mỗi một giọng nói đều như một bạt tay tát thẳng lên mặt Bạch Văn Lịch, Bạch Văn Lịch cảm thấy mặt nóng ran, đau rát.","Chuyện đã đến nước này, anh không cần phải đàn nữa, bởi vì thắng bại cuộc thi đấu đã không còn gì để nghi ngờ nữa rồi.","Ngay khoảnh khắc Trần Dật Thần đàn xong, anh đã bị Trần Dật Thần nghiền áp đến thương tích đầy mình, nếu lại đàn thì cũng chỉ tự rước lấy nhục.","“Anh Thần, anh giỏi thật đó.” Trong đôi mắt xinh đẹp của Tiêu Thuần đầy ngôi sao nhỏ, lần này Trần Dật Thần thật sự nằm ngoài dự đoán của cô, nếu không phải Trần Dật Thần lộ ra chiêu này, cô không bao giờ có thể liên tưởng Trần Dật Thần và đại sư dương cầm cùng với nhau cả.","Trần Dật Thần cười cười, chưa nói gì, đối với anh, đây cũng không đáng để khen ngợi, bởi vì đấu đàn cùng một tên ranh con như Bạch Văn Lịch đúng là có hơi hạ thấp giá trị bản thân.","Lâm Ngọc Nhi đứng bên cạnh tuy vẫn không nói gì nhưng gương mặt xinh đẹp đỏ bừng cùng bàn tay nắm chặt kia, rõ ràng cũng đã nói lên bây giờ cô đang kích động đến cỡ nào.","“Cậu thanh niên này thú vị thật.” Nụ cười của Chu Khánh Phong có hơi gượng gạo, còn có chút xấu hổ, lúc nãy khi mọi việc còn chưa rõ ràng, ông là người đả kích Trần Dật Thần tàn nhẫn nhất, bây giờ, khi đã rõ ràng rồi, ông cũng là người bị vả mặt đau nhất.\b\b\b"]