["CHƯƠNG 397: CỐ HỮU","Sau màn độc tấu piano của Bạch Văn Lịch, trên sân khấu lại có một màn độc tấu violin.","Sau màn độc tấu violin thì chính là tiết mục áp chót của ngày hôm nay, bảy tiên nữ hạ phàm!","Bảy tiên nữ hạ phàm là màn múa cổ phong, bảy diễn viên diễn vay bảy tiên nữ cũng là những tiên nữ thật sự.","Tùy tiện chọn một người đưa vào trường học cũng sẽ là hoa khôi của lớp đó luôn.","Trong số những người đó, có Lâm Ngọc Nhi là bắt mắt nhất.","Cô ta giống như là mặt trăng giữa những ngôi sao, vừa xuất hiện đã thu hút được ánh mắt của tất cả mọi người.","Chiếc váy dài màu trắng kết hợp với vóc dáng duyên dáng, uyển chuyển, lúc này Lâm Ngọc Nhi giống hệt như một tiên tử Ngọc cung chốn trần gian!","Trong tiếng nhạc du dương, Lâm Ngọc Nhi kiễng chân lên, uyển chuyển nhảy.","Mỗi cái nhíu mày, mỗi nụ cười của cô ta đều vô cùng quyến rũ và rung động lòng người.","Mọi người đều nhìn đến ngơ ra.","Không chút ngoài ý muốn, sau tối nay, cái tên Lâm Ngọc Nhi sẽ vang danh trong toàn trường đại học Trung Hải này.","Bài nhạc kết thúc.","Lâm Ngọc Nhi cúi chào xuống sân khâu.","Nhưng xuống sân khấu rồi, hơn hai mươi nghìn khán giả vẫn chưa hoàn hồn khỏi cảnh tượng đẹp đẽ ban nãy.","Vẫn có chút chưa được thỏa mãn.","Cho đến khi Lâm Ngọc Nhi hoàn toàn biến mất khỏi sân khấu, khán giả dưới sân khấu mới nhớ ra, rồi nhiệt liệt vỗ tay.","Sau khi Lâm Ngọc Nhi xuống sân khấu thì không lập tức đi nghỉ ngơi đi đến chỗ Trần Dật Thần với gương mặt đỏ ửng.","“Anh Trần Dật Thần.”","“Ngọc Nhi.” Trần Dật Thần cười nhìn cô gái, có lẽ là vì ban nãy đã tốn không ít sức biểu diễn trên sân khấu, gương mặt cô lúc này có hơi ửng đỏ, trông rất quyến rũ.","“Anh Trần Dật Thần, anh cảm thấy Ngọc Nhi nhảy… thế nào?” Lâm Ngọc Nhi cúi đầu, thấp giọng hỏi.","“Nhảy rất đẹp.” Trần Dật Thần cười nói.","Chỉ là nhảy rất đẹp thôi sao?","Cô gái thầm nói một câu, ánh mắt xinh đẹp không khỏi trở nên ảm đạm.","Lúc này, MC mặc bộ trang phục màu đó lại lên sân khấu lần nữa, cô cầm chiếc micro, cười nói:","“Tôi tin là mọi người đã rất tò mò không biết khách mời bí ẩn cuối cùng lên sân khấu là ai có đúng không.”","“Tò mò!” Khán giả dưới sân khấu đồng thanh trả lời, thái độ rất nhiệt tình.","“Tôi biết mọi người rất tò mò, có điều, trước khi vị khách mời bí ẩn này xuất hiện, tôi tạm thời không thể nói cho mọi người biết thân phận của vị khách này được.”","“Nhưng tôi có thể tiết lộ một bí mật nhỏ cho mọi người, vị khách mời bí ẩn này là một người phụ nữ vô cùng xinh đẹp!”","“Là một người phụ nữ xinh đẹp hát rất hay, rất nhiều người ở hiện trường chắc đều đã nghe qua giọng hát của người đẹp này, hơn nữa còn là fan trung thành của người đẹp này nữa.”","MC vừa nói xong, khán giả dưới sân khấu đã hoàn toàn bùng nổ.","Xinh đẹp, hát hay lại còn có rất nhiều fans.","Vị khách mời thần bí này chắc chắn là một ngôi sao lớn rồi!","Rất nhiều khán giả đều trở nên hứng thú, lễ kỉ niệm trường của đại học Trung Hải thường thì đều sẽ mời một số nhà khởi nghiệp hoặc nhà khoa học nổi tiếng tới, mời nghệ sĩ thì đây mới là lần đầu tiên.","Với đẳng cấp của đại học Trung Hải mà nói thì đẳng cấp của ngôi sao này chắc chắn không thấp, ít nhất thì cũng là ngôi sao hạng A.","Rốt cuộc là một ngôi sao hàng đầu nào đó hay là một ca sĩ đây?","Tất cả mọi người đều vô cùng tò mò.","“Được rồi, không nói nhiều nữa, ngay sau đây chúng ta hãy nhiệt liệt vỗ tay, chào đón khách mời bí ẩn tối nay của chúng ta lên sân khấu!”","MC vừa dứt lời, tiếng vỗ tay phía dưới lại vang lên như sấm.","Trong ánh đèn rực rỡ, một bóng người xinh đẹp hiện ra trong tầm mắt mọi người.","“Aaa!”","Giây phút bóng dáng này vừa xuất hiện, phía dưới sân khấu lập tức vang lên một tiếng hét chói tai.","Ngay sau đó, như là đã tạo ra phản ứng dây chuyền, toàn bộ mọi người đều bắt đầu gào thét.","“Sở Thanh Từ!”","“Không ngờ lại là Sở Thanh Từ!”","“Trời ơi, sao trường lại mời được Sở Thanh Từ chứ!”","“Nữ thần, anh yêu em!”","Mọi người đều phát điên lên.","Những người có tuổi có lẽ là không thể nào hiểu được sự điên cuồng này, nhưng những thanh niên trẻ tuổi lại xem đây là một điều hoàn toàn bình thường.","Sở Thanh Từ quá nổi tiếng rồi!","Trong lịch sử của Nước H, đây là ngôi sao nữ duy nhất vừa ra mắt đã đứng trên đỉnh cao.","Lúc những cô gái khác còn đang trong mái trường cấp ba, cô ta đã nổi khắp giới giải trí rồi.","Cho đến ngày nay, ba chữ Sở Thanh Từ này đã trở thành một loại tượng trưng!","Hơn nữa, khiến người khác khó tin nhất chính là, ra mắt đã nhiều năm như vậy rồi, nhưng Sở Thanh Từ lại không có bất cứ một tin đồn nào cả!","Những nghệ sĩ nữ khác ít nhiều thì cũng sẽ truyền ra một ít tin tức mập mờ với một vài nghệ sĩ nam.","Nhưng trên người Sở Thanh Từ lại hoàn toàn không thể tìm thấy những điều này.","Bởi vì không có bất cứ antifan-page nào, nên từ vài năm trước Sở Thanh Từ đã được mọi người coi là nữ thần quốc dân, trở thành người tình trong mộng của đa số đàn ông Nước H.","Có thể biết được, sự xuất hiện của cô ta ở đại học Trung Hải lúc này đã khiến các sinh viên nam điên cuồng thế nào.","Tình huống lúc này thậm chí có chút khống chế không nổi nữa!","Trần Dật Thần ở phía sau sân khấu, đương nhiên cũng không tốt hơn là bao.","Một đám nam thanh nữ tú, sau khi nghe nói trên sân khấu là Sở Thanh Từ thì đều ngơ ra.","“Không ngờ lại là Sở Thanh Từ! Không ngờ lại là Sở Thanh Từ! Lát nữa tôi nhất định sẽ tìm cô ấy xin chữ kí!” Tiêu Thuần vô cùng thích thú, dù gì Sở Thanh Từ cũng là thần tượng duy nhất của cô, cũng là mục tiêu để cô cố gắng, trước kia cô chỉ có thể nhìn thấy Sở Thanh Từ trên TV, không ngờ, hôm nay lại chỉ cách Sở Thanh Từ có mười mấy mét.","So với Tiêu Thuần, Lâm Ngọc Nhi bình tĩnh hơn nhiều, vì trước kia ở trạm tàu cao tốc ở Thương Châu cô ta đã từng gặp sở Thanh Từ, hơn nữa lúc đó, Trần Dật Thần còn cứu Sở Thanh Từ một mạng, sau chuyện này Sở Thanh Từ còn tìm Trần Dật Thần xin Facebook nữa.","“Chào mọi người, tôi là Sở Thanh Từ.”","Sau khi lên sân khấu, Sở Thanh Từ tự nhiên thoải mái chào khán giả, phía dưới lại sục sôi một lần nữa, mọi người điên cuồng vỗ tay, tiếng vỗ tay như tiếng sấm khiến mái nhà gần như sắp bị đánh bay.","Một phút sau, tiếng vỗ tay vẫn chưa dừng lại, hơn nữa còn có xu thế càng lúc càng nhiệt liệt hơn.","“Mọi người mà còn vỗ tay nữa, Sở Thanh Từ sẽ không thể nào hát nổi đâu.”","Cho đến khi Sở Thanh Từ mỉm cười lên tiếng, tiếng vỗ tay phía dưới mới dần dần biến mất.","Có điều sự nhiệt tình trong ánh mắt khán giả vẫn không hề giảm bớt.","“Mọi người muốn nghe bài gì đây?”","“Kín đáo!”","“Cố hữu!”","“Hoa nở tháng bảy!”","Phía dưới sân khấu vang lên những tiếng nói hỗn loạn, bài hát mà những người này nói đều là những ca khúc thành danh của Sở Thanh Từ, độ phổ biến rất cao.","“Vậy thì ‘Cố hữu’ đi.” Sở Thanh Từ đột nhiên cười ngọt ngào, rồi đưa ra quyết định.","Đằng sau sân khấu, Lâm Ngọc Nhi không khỏi nhìn Trần Dật Thần, đều là phụ nữ, cô ta cảm thấy Sở Thanh Từ hát “Cố hữu” là có mục đích gì cả.","“Trước khi hát ‘Cố hữu’, có một tin tức không tốt muốn nói với mọi người, đó chính là hôm nay bạn diễn của tôi bị bệnh, nên là…”","Sở Thanh Từ nhìn một khán giả một lượt, cười nói: “Tôi muốn mời một người bạn cũ làm bạn diễn của tôi.”","Bạn cũ?!","Hai chữ này lại khiến hội trường chấn động một lần nữa.","Người có mắt đều có thể nhìn ra, người bạn diễn bị bệnh chỉ là cái cớ của Sở Thanh Từ, người bạn cũ này e là mới là trọng điểm!","Hơn nữa, không ngờ ở nơi này lại có bạn cũ của Sở Thanh Từ, người bạn cũ này rốt cuộc là ai đây?"]