["CHƯƠNG 460: BIỆT THỰ ĐÔNG CUNG","“A…”","Cơn đau kịch liệt làm cả người Vương Bưu run lên, hít vào một ngụm khí lạnh, muốn kêu lên một tiếng theo bản năng.","Nhưng mà…","Sau khi âm thanh đến khóe miệng, anh ta nhìn thấy cổ tay của mình máu thịt be bét, khúc xương màu trắng ngà xuyên thấu qua da thịt, vết máu loan lỗ bại lộ trong không khí dọa người vô cùng.","Phát hiện này làm tiếng kêu rên đến bên miệng của Vương Bưu bị nén trở về.","Anh ta mở to mắt nhìn chòng chọc vào Trần Dật Thần, trong đôi mắt tràn đầy sợ hãi.","Anh ta chưa bao giờ trải qua chuyện như thế.","Ngay cả thủ lĩnh số một của tổ chức sát thủ mà anh ta từng có, anh ta cũng không thể nào nghiền nát xương của người khác dễ dàng giống như là Trần Dật Thần bóp nát xương của anh ta như bóp nát bánh bích quy.","“Mày… rốt cuộc mày là ai?”","Trong cơn hoảng sợ, Vương Bưu hỏi câu này theo bản năng.","Vừa lúc mới bắt đầu, Trần Dật Thần và Lý Lạc ngoan ngoãn bước lên xe, anh ta cho rằng Trần Dật Thần bị sợ đến choáng váng.","Nhưng mà bây giờ anh ta lại không còn suy nghĩ trước đó nữa.","Anh ta có thể xác định 100% trước khi chưa lên xe, Trần Dật Thần có thể khống chế anh ta dễ như trở bàn tay.","Sở dĩ Trần Dật Thần không làm như vậy tất nhiên là có nguyên nhân khác.","“Tôi là ai à?” Trần Dật Thần cười nhạo một tiếng, sau đó thản nhiên nhìn Vương Bưu, nói: “Tôi là người mà anh không đắc tội nổi.”","Vương Bưu nín thở, nếu như trước đó Trần Dật Thần nói lời này thì chắc chắn là anh ta sẽ hung hăng chế giễu Trần Dật Thần một câu.","Nhưng mà bây giờ…","Trần Dật Thần nói lời này từ sớm.","Anh ta thật sự không thể đắc tội với Trần Dật Thần, về phần Vũ Văn Bác thì không cần phải nói.","Mặc dù ba của anh ta là Vũ Văn Thành Anh, nhưng mà đứng trước mặt của một người hung ác giống như Trần Dật Thần, Vũ Văn Thành Anh cũng chỉ là một cái xác biết đi mà thôi.","“Ực…”","Vương Bưu lại nuốt một ngụm nước bọt, anh ta bỗng nhiên há to miệng, dường như là chuẩn bị cầu xin tha thứ.","Lúc này Trần Dật Thần lại mở miệng cười nói: “Yên tâm đi, anh sẽ không chết đâu, ít nhất là tạm thời sẽ không.”","“Nhưng mà nếu như anh xem lời nói của tôi như gió thoảng bên tai, vậy thì tôi không ngại thay đổi chủ ý.”","“Sẽ không, sẽ không đâu, sắc mặt của Vương Bưu vui mừng lắc đầu kịch liệt giống như là một cái trống.","Anh ta chắc chắn rằng Trần Dật Thần không lừa gạt anh ta.","Người mạnh mẽ giống như là Trần Dật Thần không cần thiết phải lừa gạt anh ta.","Nếu như Trần Dật Thần muốn giết anh ta thì cũng chỉ là chuyện gõ một ngón tay mà thôi, căn bản không cần thiết phải lãng phí miệng lưỡi với anh ta làm gì.","“Anh không cần phải căng thẳng đâu, lo lái xe đi, đưa tôi đến vị trí lúc nãy Vũ Văn Bác vừa mới nói, tôi sẽ không giết anh.” Trần Dật Thần lại di chuyển tầm mắt nhìn tài xế ở phía trước.","“Dạ… dạ…”","Sau khi nhận được lời đảm bảo của Trần Dật Thần, tài xế vốn dĩ hô hấp dồn dập, mồ hôi đầy đầu rốt cuộc cũng nhẹ nhàng thở ra.","Sau khi làm xong hết tất cả, Trần Dật Thần nhắm mắt lại, lại yên ổn bình tĩnh dựa ở trên ghế một lần nữa.","“Anh Dật Thần…”","Lý Lạc lại nuốt một ngụm nước bọt, anh muốn nói ở trong tay của Vương Bưu còn có súng, cây súng này Trần Dật Thần vẫn còn chưa tịch thu.","Mặc dù là Vương Bưu đã bị gãy một cánh tay, nhưng mà khó đảm bảo anh ta sẽ không dùng một cái tay khác nổ súng.","“Yên tâm đi, anh ta không nổ súng đâu.” Dường như là biết trong lòng của Lý Lạc đang suy nghĩ cái gì, Trần Dật Thần cười nhạt một tiếng.","Có thể nhìn ra được Vương Bưu là người thông minh.","Đương nhiên cho dù anh ta không nhất định thông minh thì Trần Dật Thần cũng có một nghìn cách, trước khi anh ta nổ súng có thể trả một cái giá đắt cho việc anh ta không thông minh.","“Vâng.” Lý Lạc nhẹ nhàng gật đầu, chợt chuyển tầm mắt nhìn Vương Bưu, mặc dù là giọng điệu của Trần Dật Thần rất chắc chắn nhưng mà anh ta vẫn muốn đề phòng Vương Bưu như cũ.","Không sợ nhất vạn, chỉ sợ vạn nhất.","Chính xác là súng đang nằm ở trong tay của Vương Bưu.","Nhưng mà giống như lời Trần Dật Thần đã nói, Vương Bưu hoàn toàn sẽ không nổ súng.","Không phải là sẽ không mà là không dám…","Nhất là sau khi Trần Dật Thần lạnh nhạt nói ra câu, anh ta sẽ không nổ súng, suy nghĩ ngo ngoe muốn động cuối cùng ở trong lòng của Vương Bưu đều đã hoàn toàn biến mất.","Không phải cái gì khác, chỉ bởi vì dưới tình huống Trần Dật Thần biết ở trong tay của anh ta có súng, mà lại dám nhắm mắt yên ổn nằm ở trên ghế ngồi…","Chỉ vì hành động này của Trần Dật Thần, anh ta đã không dám nổ súng.","Biệt thự Đông Cung nằm ở khách sạn Hồng Kiều ở phía Tây khu ngoại ô thành phố Trung Hải, dựa vào lối kiến trúc như nước Anh, nước Pháp, nước Ý, Tây Ban Nha, làm kiến trúc điển hình, là một trong những khu nhà giàu nổi tiếng ở thành phố Trung Hải.","Từ mấy năm trước giá trị của biệt thự Đông Cung, đã cán mốc mấy nghìn tỷ.","Mấy năm gần đây với việc giá nhà đất và các thành phố cả nước Ngày một tăng lên, giá cả của biệt thự Đông Cung lại giống như ngồi trên lửa không ngừng tăng lên.","Bây giờ giá cả của biệt thự Đông Cung, một căn có giá trị ít nhất là chín trăm tỷ.","Vũ Văn Bác ở trong biệt thự Đông Cung nhưng mà căn biệt thự Đông Cung của anh ta cũng không phải là dùng chín trăm tỷ để mua nó, anh ta chỉ tốn một trăm năm mươi tỷ đã mua được nó.","Bởi vì anh ta có một người ba, tên là Vũ Văn Thành Anh.","Vũ Văn Thành Anh là người đứng đầu trong giới bất động sản ở thành phố Trung Hải.","Có mối quan hệ của Vũ Văn Thành Anh, cho dù là biệt thự đắt tới cỡ nào thì Vũ Văn Bác cũng có thể lấy được một cái giá với mức ưu đãi cao nhất.","Giờ phút này trong căn biệt thự Đông Cung, số 18.","Vũ Văn Bác để trần, móc ra mấy xấp năm trăm nghìn từ trong cái tủ ở đầu giường, ném lên trên người của minh tinh tuyến ba trần trụi đang nằm ở trên giường: “Cầm tiền mặc quần áo, tự mình đón xe ra ngoài đi.”","“Cậu Bác, em không cần tiền…”","Minh tinh tuyến ba đang nằm ở trên giường che bộ ngực sữa, đôi mắt quyến rũ như tơ nhìn Vũ Văn Bác, nũng nịu nói.","“Không cần tiền?” Khóe miệng của Vũ Văn Bác cong lên một nụ cười chế giễu: “Vậy thì cô muốn cái gì?”","“Chẳng lẽ là muốn làm người phụ nữ của tôi?”","Không đợi minh tinh tuyến ba nói chuyện, sắc mặt của Vũ Văn Bác đột nhiên trở nên lạnh lẽo: “Cô cảm thấy là loại đàn bà nát như cô xứng đáng à?”","“Cái thứ chỉ cần cho ít tiền là dạng chân còn coi mình là gì chứ.”","Vũ Văn Bác nhìn minh tinh tuyến ba từ trên cao xuống, không hề khách khí mà nói: “Cầm tiền rồi lập tức biến mất khỏi mắt tôi!”","“Dạ cậu Bác.”","Minh tinh tuyến ba bị hù dọa hoảng sợ, tất nhiên là ngay cả rắm cũng không dám thả, liền nhặt lấy tiền của Vũ Văn Bác rồi nhanh chóng mặc quần áo tử tế, nhét tiền vào trong túi xách, quay người rời khỏi biệt thự.","“Hừ!” Đưa mắt nhìn bóng dáng minh tinh tuyến ba đi khỏi, Vũ Văn Bác khinh thường hừ lạnh một tiếng.","Cái loại minh tinh tuyến ba mà anh ta vừa mới ngủ, đặt ở bên ngoài không biết là có bao nhiêu kẻ nghèo hèn xem đó là nữ thần trong mộng, nhưng mà đến chỗ của anh ta cũng chỉ là một đồ vật có giá trị ba trăm triệu một đêm mà thôi.","Thậm chí có người gọi là nữ thần, ngay cả ba trăm triệu cũng không cần mà đã vội vàng muốn dâng mình cho anh ta.","Loại nữ thần như thế nào mà Vũ Văn Bác đã ngủ, chưa có một trăm thì cũng đã có tám mươi rồi.","Sao có thể tùy tiện rung động được chứ?","Sau khi hít vào một hơi thật sâu, Vũ Văn Bác lấy điện thoại di động ra gọi qua cho Vương Thao: “Vương Thao, ở bên phía của cậu xử lý xong chưa?”","“Cậu Bác, xử lý xong rồi.”","Đầu dây bên kia điện thoại, Vương Thao cùng với Lưu Điềm và hai tên đàn em của Vương Thao bước ra khỏi bệnh viện, sau khi bị Trần Dật Thần đánh bị thương, Vũ Văn Bác lập tức trở về biệt thự Đông Cung, bởi vì anh ta có bác sĩ tư nhân. Mà Vương Thao cùng với hai tên đàn em của anh ta không có bác sĩ tư nhân, cho nên cũng chỉ có thể đến bệnh viện kiểm tra.","“Xử lý xong thì đến biệt thự Đông Cung đi, anh họ của cậu bắt được cái tên tạp chủng kia rồi.”","“Bắt được rồi?”","Nghe thấy lời nói của Vũ Văn Bác, Vương Thao vui như điên: “Cậu Bác, anh em bọn tôi lập tức đến đó ngay.”"]