["Sau khi trao đổi phương thức liên lạc với Tiêu Thuần và Lâm Ngọc Nhi, Sở Thanh Từ lại đi đến trước mặt Trần Dật Thần, mỉm cười nói: “Thanh Sở có chút chuyện muốn thỉnh giáo anh Trần, không biết bây giờ anh Trần có tiện hay không?”","“Tiện.” Trần Dật Thần gật đầu.","“Vậy mời anh Trần qua bên này.” Sở Thanh Từ đưa tay ra, làm một động tác mời.","Sau đó hai người đi tới một nơi không người.","“Có phải cô Sở muốn hỏi tôi, ngày đó sao tôi lại nhìn ra quan hệ giữa sát thủ Vượn Đen và Kim Giáp Tông không?” Không đợi Sở Thanh Từ hỏi, Trần Dật Thần đã nói trước.","Sở Thanh Từ hơi ngơ ra, dường như không ngờ tới Trần Dật Thần sẽ nói thẳng ra như vậy.","Sau đó cô gật đầu: “Đúng vậy, quả thực là tôi muốn hỏi anh Trần, sao ngày đó anh lại nhìn ra quan hệ giữa sát thủ Vượn Đen và Kim Giáp Tông?”","“Không giấu gì anh Trần, ngày đó sau khi người của Võ Minh đưa sát thủ Vượn Đen đến Trung Hải, không đến ba tiếng Vượn Đen đã chết rồi.”","“Ồ?” Trần Dật Thần nhướng mày: “Người của Võ Minh làm sao?”","Sở Thanh Từ cười khổ lắc đầu: “Trước mắt vẫn chưa có chứng cứ có thể chứng minh là do người của Võ Minh làm, có điều… chuyện này tám chín phần có liên quan tới Võ Minh.”","Sau khi nghe thấy lời này của Sở Thanh Từ, sắc mặt của Trần Dật Thần không khỏi trở nên trầm trọng.","Tuy Sở Thanh Từ không nói rõ, nhưng Trần Dật Thần lại có thể đoán được đại khái.","Người giết sát thủ Vượn Đen chính là người trong nội bộ Võ Minh, trừ người trong nội bộ Võ Minh ra, người khác cũng không có bản lĩnh này.","Rốt cuộc Sở Thanh Từ đã đắc tội với ai? Mà người này đến cả Võ Minh cũng có thể xâm nhập được?","Người có thể xâm nhập vào Võ Minh, năng lượng có thể lớn đến mức nào chứ… Trần Dật Thần đã không dám nghĩ tiếp nữa, chắc chắn là sự tồn tại vô cùng ghê gớm!","Ít nhất, chắc chắn cũng không yếu hơn nhà họ Sở!","Nếu không, đối phương cũng không dám không kiêng nể như vậy, ám sát Sở Thanh Từ – cô cháu gái mà cựu chiến thần yêu thương nhất.","Cuối cùng, còn mượn tay của Võ Minh để diệt khẩu Vượn Đen.","Hai chuyện này, e là dù nhà họ Trần muốn làm cũng không dễ mà làm được.","“Vượn Đen vừa chết, mọi manh mối đều đứt đoạn, cuộc đàm phán với Kim Giáp Tông cũng trở nên vô dụng, dù sao người chết cũng không thể đối chứng.” Sở Thanh Từ có chút bất lực nói, trước kia Trần Dật Thần nói Vượn Đen và Kim Giáp Tông có quan hệ với nhau, cô đã hỏi ý kiến của trưởng bối nhà họ Sở, rồi giao Vượn Đen cho Võ Minh Trung Hải.","Cô vốn định thông qua Võ Minh Trung Hải gây áp lực cho Kim Giáp Tông, moi ra kẻ đứng sau Vượn Đen.","Nhưng không ngờ, Vượn Đen lại chết ngay trong Võ Minh.","Vì vậy manh mối duy nhất hiện nay lại rơi lên người Trần Dật Thần.","Nếu Trần Dật Thần có bằng chứng xác thực có thể chứng minh Vượn Đen xuất thân từ Kim Giáp Tông, vậy nhà họ Sở có thể moi ra kẻ đứng sau Vượn Đen thông qua Kim Giáp Tông.","Trần Dật Thần đương nhiên biết rõ suy nghĩ của Sở Thanh Từ, nhưng sở dĩ ngày đó anh có thể nhìn ra Vượn Đen và Kim Giáp Tông có liên quan đến nhau là vì lúc Vượn Đen đánh Trần Trạch Lý, công pháp mà Vượn Đen dùng là Kim Giáp quyền của Kim Giáp Tông.","Nhưng hiện giờ Vượn Đen đã chết, Kim Giáp quyền đương nhiên cũng trở thành lời nói suông.","Chỉ nói mà không có bằng chứng, Kim Giáp Tông sẽ không thừa nhận.","Trần Dật Thần nói hết suy nghĩ của mình cho Sở Thanh Từ, Sở Thanh Từ gật đầu, thật ra trước khi cô đến đây cô đã chuẩn bị xong tâm lí rồi, bây giờ có được đáp án khẳng định của Trần Dật Thần, cũng không quá thất vọng.","“Đúng rồi, anh Trần, gần đây anh có thời gian rảnh không? Nếu có, có tiện đến nhà họ Sở tôi làm khách không? Ông nội tôi muốn gặp anh Trần, để trực tiếp cảm ơn anh Trần đã cứu mạng Thanh Từ tôi.”","Lúc này, Sở Thanh Từ đột nhiên lên tiếng, nhưng lời nói ra lại khiến Trần Dật Thần vô cùng kinh ngạc.","Cựu chiến thần muốn gặp anh?!","Đùa gì mà ghê vậy?","Tuy anh đã cứu Sở Thanh Từ một mạng, nhưng ơn cứu mạng này tuyệt đối không lớn đến mức khiến chiến thần đích thân mời anh đến nhà dùng cơm!","Người bình thường không hề biết, ba chữ cựu chiến thần này có ý gì! Nhưng Trần Dật Thần lại rõ hơn bất cứ ai.","Nguyên lão khai quốc!","Anh hùng dân tộc!","Người gìn giữ đất nước!","Mấy cái danh tiếng này, bất kể là cái nào, nói ra đều có thể đè chết rất nhiều người.","Cựu chiến thần tuy không nằm trong chín đại tông sư, nhưng địa vị của ông ở Nước H lại không kém với chín đại tông sư là bao.","Một người đáng kính như vậy muốn gặp Trần Dật Thần, sao Trần Dật Thần lại không bất ngờ cho được.","Trần Dật Thần hít sâu một hơi, cố gắng khiến bản thân bình tĩnh lại.","“Cô Sở, ý tốt của ông cụ tôi đã nhận rồi.”","“Nhưng nhà họ Sở… trước mắt tôi không thể đi, vẫn mong cô Sở tha thứ.”","Không thể đi?!","Ánh mắt Sở Thanh Từ hiện lên vẻ kinh ngạc, chẳng lẽ Trần Dật Thần không biết, việc ông nội cô muốn gặp anh là có ý gì sao?","Đã mười năm ông nội không gặp người ngoài rồi.","Lần cuối ông gặp người ta đã là mười năm trước rồi.","Người được ông nội gặp kia, trước khi gặp được ông nội thì chỉ là một quan chức nhỏ bé vô danh của thành phố, nhưng sau khi được gặp ông nội, chỉ trong vài năm ngắn ngủi, quan chứng nhỏ bé vô danh đó đã trở thành lãnh đạo của tỉnh Giang Nam!","Bây giờ người đó gần như là quan chức biên giới trẻ tuổi nhất trong nước, hơn nữa tiềm lực của ông ta còn rất hùng hậu, tương lai thậm chí còn có cơ hội làm cho Trung ương, nắm quyền hạn lớn nhất!","Sở dĩ người đó có thể thăng cấp nhanh như tên lửa như vậy, đương nhiên là vì lần gặp mặt với ông nội cô lần đó rồi.","Bây giờ… Trần Dật Thần là người thứ hai ông nội đích thân nói muốn gặp mặt.","Chỉ cần Trần Dật Thần biểu hiện tốt một chút, có thể khiến ông nội hài lòng,","vậy thì sau này thành tựu trong nước của anh sẽ là điều mà người thường không thể tưởng tượng nổi!","Về mặt chính trị, có thể dễ dàng thăng cấp, làm cho Trung ương.","Luyện võ thì có thể một bước đạt tới tỉnh cao, lên đến trình độ tông sư.","Nhưng bây giờ, không ngờ Trần Dật Thần lại… từ chối!","Từ chối ý tốt của ông nội!","“Anh Trần có thể cho Thanh Từ một lí do không?” Sở Thanh Từ không kìm được mà hỏi, cô thực sự không hiểu, tại sao Trần Dật Thần lại từ chối lời mời của ông nội, phải biết rằng, ông nội vốn không định gặp bất cứ ai khác nữa.","Lần này cũng là vì Trần Dật Thần cứu mạng cô, ơn cứu mạng này cô quả thực không có gì để báo đáp, ông nội mới đồng ý gặp Trần Dật Thần một lần.","Cơ hội như vậy nếu bỏ lỡ thì sẽ không bao giờ có lại nữa!","“Chắc cô Sở cũng biết thân thế của tôi nhỉ.” Trần Dật Thần cười khổ, người khác không điều tra ra thân phận con riêng nhà họ Trần của anh, nhưng nhà họ Sở, muốn điều tra quan hệ giữa anh và nhà họ Trần thì không hề khó.","“Biết.” Sở Thanh Từ gật đầu, chính vì biết thân phận của Trần Dật Thần, cô mới khiến cô không thể tin nổi, mới bảo ông nội gặp Trần Dật Thần.","Cô không hiểu nổi, làm thế nào mà từ một người con riêng bị hàng vạn người ghét bỏ, Trần Dật Thần lại có thể đi được đến bước này.","Không những trở thành người thừa kế của nhà họ Trần, mà còn phế bỏ cô công chúa thứ hai của nhà họ Trần, Trần Anh Nhu.","Mọi thứ này, người thường hoàn toàn không thể hiểu nổi.","Sở Thanh Từ cảm thấy, nhất định Trần Dật Thần có bí mật nào đó, con người Trần Dật Thần cũng chắc chắn có điểm đặc biệt nào đó.","“Nếu cô Sở đã biết, vậy cô Sở nên hiểu rõ, quan hệ giữa tôi và nhà họ Trần lúc này đang vô cùng nhạy cảm.”","“Một khi ông cụ gặp tôi, e là nhà họ Sở cũng sẽ bị kéo xuống nước.” Trần Dật Thần nói, mục đích mà Sở Trấn Quốc gặp anh rất rõ ràng, muốn giúp anh.","Nhưng Sở Trấn Quốc lại bỏ qua một vấn đề, ông biết quan hệ giữa anh và nhà họ Trần vốn không hề đơn giản như vẻ bề ngoài.\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f\u000f"]