["CHƯƠNG 396: ĐỔI TRẮNG THAY ĐEN","“Mau đi xem thử xem Bạch Văn Lịch có bị gì không!”","Hiệu trưởng Hà trông thấy chiêu thức đó của Trần Dật Thần thì cũng hoảng hồn, nhưng ông ta cũng rất nhanh nhạy, vội vàng sai người đi xem xét tình trạng của Bạch Văn Lịch, dù rằng hôm nay Bạch Văn Lịch đã khiến đại học Trung Hải mất hết mặt mũi, nhưng dù có thế nào thì cậu ta cũng là con trai của Bạch Khiếu Thiên, vậy nên không thể để cậu ta gặp sự cố gì được.","Chẳng mấy chốc giáo viên hướng dẫn chính đã dẫn theo vài vị giảng viên khác chạy đến bên cạnh Bạch Văn Lịch, sau đó họ bắt đầu kiểm tra cho cậu ta.","“Hiệu trưởng Hà, Bạch Văn Lịch, cậu ta…. Cậu ta chỉ bị ngất đi thôi.” Giáo viên hướng dẫn chính vừa lau mồ hôi trên trán vừa nói.","Biết Bạch Văn Lịch không có vấn đề gì nghiêm trọng, hiệu trưởng Hà thở phào nhẹ nhõm.","Sau đó ông ta lại quay qua nhìn Trần Dật Thần, khuôn mặt phút chốc tối sầm đi, ông ta tức tối quát lên: “Đám bảo vệ làm ăn kiểu gì vậy? Loại người nào cũng cho vào là sao? Nhỡ có chuyện gì mấy người đó gánh nổi không hả!”","Thấy hiệu trưởng Hà tức giận như vậy thì đám bảo vệ trường học đều lạnh cả sống lưng.","Chẳng cần nghĩ cũng biết hiệu trưởng Hà đang tính kiếm chuyện với Trần Dật Thần.","Dù sao thì tất cả mọi chuyện xảy ra ngày hôm nay đều do Trần Dật Thần tạo nên cả, nếu không có Trần Dật Thần thì chuyện này đã chẳng xảy ra rồi.","“Còn không mau bắt tên đó lại rồi gọi điện báo cảnh sát đi!” Hiệu trưởng Hà thấy bọn họ đứng ngây ra thì bực dọc nói, dù gì thì chuyện Trần Dật Thần đánh ngất Bạch Văn Lịch là không thể chối cãi, vậy nên cách duy nhất là giao nộp anh cho cảnh sát, có vậy thì trường đại học Trung Hải mới trút bỏ trách nhiệm của mình được.","Mấy tên bảo vệ vội gật đầu toan bước lên bục.","Lúc này lại có một giọng nói từ tốn vang lên: “Hiệu trưởng Hà à, ông báo cảnh sát để làm gì vậy?”","“Nếu tôi không nhìn lầm thì chính Bạch Văn Lịch đã ra tay đánh lén anh đây trước mà nhỉ? Anh ấy đánh lại âu cũng là tự vệ chính đáng thôi nhỉ?”","Sở Thanh Từ mỉm cười nhìn về phía hiệu trưởng Hà.","Ánh mắt ấy bỗng khiến hiệu trưởng Hà lạnh cả sống lưng, ông ta vô thức hít một hơi thật sâu.","Ông ta có nghe lầm không vậy, Sở Thanh Từ có ý muốn bảo vệ người đàn ông trên bục kia sao?","Sao có thể như vậy chứ?","Hiệu trưởng Hà hoảng hốt, ông ta là chủ của buổi tiệc tối nay nên cũng biết rất rõ thân phận thật sự của Sở Thanh Từ.","Đó là người chỉ huy quân đội đời thứ ba của nhà họ Sở, và cũng là đứa cháu gái được vị cựu chiến thần thương yêu hết mực!","Chỉ huy quân đội đời thứ ba của nhà họ Sở, thân phận này cũng không phải là quá kinh khủng gì, nhưng còn chuyện cô ấy là đứa cháu gái mà cựu chiến thần vô cùng thương yêu, nếu để người khác biết được thì dám chừng họ sẽ sợ muốn chết ấy chứ.","Bởi vì khắp cả đất nước này chỉ có duy nhất một người là được xứng với cái danh hiệu cựu chiến thần thôi!","Sở Trấn Quốc của nhà họ Sở!","Một mình bảo vệ cả một quốc gia!","Là một vị cựu thần có công dựng nước thực thụ!","Là vị nguyên soái duy nhất còn lại của nước H!","Được người đời biết đến với cái danh chiến thần!","Trong số bốn gia tộc lớn ở Trung Hải thì thế lực của nhà họ Sở cũng không phải là hùng mạnh nhất.","Nhưng cả bốn gia tộc lại xem nhà họ Sở là thủ lĩnh mà không chút dị nghị nào.","Vì lý do gì chứ?","Chính là vì nhà họ Sở có ngài cựu chiến thần!","Chừng nào mà ông ấy còn sống trên đời này thì ba dòng họ kia sẽ không bao giờ dám đạp lên đầu nhà họ Sở rồi muốn làm gì thì làm được!","Từ đó có thể thấy Sở Thanh Từ -thân là đứa cháu gái được cựu chiến thần yêu thương nhất- sẽ có thân phận cao quý đến mức nào.","Thật sự mà nói, dù Sở Thanh Từ có muốn hái sao trên trời thì cũng sẽ có người nghĩ đủ mọi cách để làm cho bằng được.","Ngày ấy khi Sở Thành Từ bước vào tuổi trăng rằm, cô rất thích ca múa và mơ ước sẽ được làm một ngôi sao nổi tiếng.","Có lẽ ước mơ này đối với dân chúng bình thường chính là một điều gì đó rất hay ho.","Nhưng đối với gia đình quyền quý như nhà họ Sở thì ngôi sao gì đó cũng chỉ là con hát mà thôi!","Con hát là thứ nghề nghiệp thấp kém!","Con cái nhà họ Sở thì một là quan chức, nắm giữ thế lực một vùng, hai là nhập ngũ chiến đấu vì tổ quốc.","Tóm lại sẽ không có chuyện đi làm mấy trò dính dáng đến việc mua vui cho thiên hạ như vậy.","Ước mơ của Sở Thanh Từ đã bị tất cả mọi người trong nhà họ Sở phản đối.","Trừ ngài cựu chiến thần.","Lúc đó ngài ấy chỉ nói duy nhất một câu, Sở Thanh Từ thích thứ gì thì hãy cứ cho cô thứ đấy.","Nếu cô muốn làm ngôi sao thì cứ việc làm thôi.","Chính những lời này của ông đã khiến tất cả mọi người trong nhà họ Sở không dám hó hé gì.","Sau này Sở Thanh Từ đã nổi tiếng, cô nổi lên ở khắp nơi trên thế giới!","Giờ đây không một ai là không biết đến tiếng tăm của cô cả.","Mọi người đều cho rằng thân phận cao quý vinh quang nhất của cô chính là một ngôi sao nổi tiếng.","Họ không biết một điều rằng ngôi sao nổi tiếng chính là thân phận tầm thường nhất trong số các thân phận của Sở Thanh Từ.","Thân phận vinh quang nhất của Sở Thanh Từ chính là cháu gái của cựu chiến thần.","Chỉ riêng cái danh này thôi là đã đủ để cô hưởng hết vinh hoa phú quý, ấm no ngàn đời rồi!","“Cô Sở nói phải, là phòng vệ chính đáng, đúng là phòng vệ chính đáng!” Hiệu trưởng Hà cố kìm nén sự hốt hoảng đang trào dân trong lòng, ông ta sợ sệt nói, tuy không biết vì lý do gì mà Sở Thanh Từ lại đứng về phía Trần Dật Thần, nhưng dù ông ta có gan to tày trời thì cũng chẳng dám chống đối lại Sở Thanh Từ.","Cho dù bây giờ Bạch Khiếu Thiên có đích thân tới đây thì cũng chẳng dám hó hé gì trước mặt cô cả, nói gì đến ông ta chứ.","Chỉ chốc sau hiệu trưởng Hà đã gọi đám bảo vệ kia quay về.","Lúc này thì Sở Thanh Từ mới hài lòng gật đầu, thật ra thì dù cô không lên tiếng bênh vực Trần Dật Thần thì hiệu trưởng Hà cũng chẳng thể làm gì anh được.","Nhưng nếu đã thấy thì không thể ngó lơ được, dẫu sao Trần Dật Thần cũng đã từng cứu sống cô một lần.","Trần Dật Thần cũng không biết rằng Sở Thanh Từ đứng bên dưới đã giúp anh ngăn chặn chút chuyện phiền toái cỏn con này.","Lúc này Trần Dật Thần đã bước xuống bục, vốn đang định quay về chỗ ngồi của mình, song khi nhìn thấy ánh mắt ngưỡng mộ của rất nhiều các sinh viên đang đứng dưới bục thì anh đã đổi ý, Trần Dật Thần bất lực cười cười.","Rồi anh đi cùng Tiêu Thuần tới sau cánh gà sân khấu.","Tuy Trần Dật Thần đã xuống đài, song buổi tiệc này đã sôi trào vì sự xuất hiện của anh.","Bầu không khí của cả hội trường trở nên sôi nổi vô cùng.","Chuyện Trần Dật Thần chính là hoàng tử piano nổi tiếng khắp mạng xã hội lúc trước cũng lan truyền một cách nhanh chóng, chỉ trong vòng mười phút ngắn ngủi mà sinh viên của cả trường đại học Trung Hải đều đã biết đến tin tức đó thông qua đủ các hội nhóm diễn đàn trong trường.","Trong thoáng chốc cả trường đại học Trung Hải như sục sôi.","Hầu hết các sinh viên đều bắt đầu bàn tán về Trần Dật Thần, có nhiều người còn đăng video Trần Dật Thần đàn bản ‘Thư gửi Alice’ lên mạng hay tiktok…","Đoạn video Trần Dật Thần đánh piano nhờ có các sinh viên trong trường đại học Trung Hải cùng nhấn thích và chia sẻ mà lại âm thầm nổi lên khắp các trang mạng.","“Anh Phong, anh chính là chàng hoàng tử đành piano nổi tiếng trên mạng dạo trước sao?”","Trong phòng điều khiển sau cánh gà, Tiêu Thuần lại lần nữa thấy ngạc nhiên về Trần Dật Thần. Cô từng nghe bạn cùng phòng nhắc đến chàng hoàng tử chơi đàn piano, cô cũng đã từng nghe bàn nhạc mà người đó đã đàn, nhưng cô không nghĩ rằng chàng hoàng tử chơi piano kia lại có liên quan gì đến Trần Dật Thần.","Ấy vậy mà hôm nay lại có người nói rằng Trần Dật Thần chính là chàng hoàng tử đàn dương cầm cực nổi tiếng trên mạng hồi trước.","“Tôi không biết hoàng tử piano gì cả.” Trần Dật Thần cười gượng lắc lắc đầu, có lẽ chàng hoàng tử gì đó mà Tiêu Thuần nói đến chính là anh, nhưng anh sẽ không đồng ý với cái danh xưng này đâu.","Thấy Trần Dật Thần phủ nhận thì Tiêu Thuần lại càng chắc chắn rằng Trần Dật Thần chính là chàng hoàng tử đàn piano.","Anh không muốn nói ra chẳng qua là vì muốn khiêm tốn mà thôi.","Trần Dật Thần cùng không biết Tiêu Thuần đang nghĩ gì, nếu có biết thì chắc anh sẽ than thở rằng suy nghĩ của phụ nữ như kim đáy bể không biết đâu mà lần.","Thực tế thì hiện giờ Tiêu thuần không chỉ nghi ngờ thân phận hoàng tử đàn piano của Trần Dật Thần, cô còn nghi ngờ cả cái người bạn giàu có mà Trần Dật Thần nói nữa.","Cô cảm thấy Trần Dật Thần đang đổi trắng thay đen!","Người bạn giàu sang mà anh nói vốn chính là anh!\u0010\u0010\u0010\u0010\u0010\u0010"]