["CHƯƠNG 432: BÀ LÂM","Thật sự không nghĩ đến lại bị cản ở quầy lễ tân.","Trong lúc Lâm Quế đang suy nghĩ phải làm như thế nào để được gặp Hạ Nhược Y, Lâm Như Tuệ thản nhiên bước vào trong công ty.","“Bà Lâm!” Đôi mắt sắc bén của lễ tân xinh đẹp lập tức nhìn thấy Lâm Như Tuệ, cung kính kêu một tiếng.","Tiếng gọi này làm cho hai mẹ con Lâm Quế không nhịn được mà ghé mắt nhìn sang, sau khi nghe thấy bà Lâm từ trong miệng của lễ tân xinh đẹp là Lâm Như Tuệ, hai người bọn họ mở to hai mắt mà nhìn.","Cái con đàn bà quê mùa này hiện tại còn được người ta gọi là bà Lâm?","Nhìn thấy hai mẹ con Lâm Quế, Lâm Như Tuệ cũng hơi ngây người, nhưng mà rất nhanh cảm xúc bất ngờ qua đi liền bị nụ cười khoa trương thay thế: “Ôi chao, chị Quế, chị đến đây khi nào vậy?”","“Thật là chị Quế!”","“Sao chị đến em mà cũng không nói trước với tôi một tiếng, để tôi ra ngoài đón chị!” Không đợi Lâm Quế nói chuyện, Lâm Như Tuệ tự bước mấy bước đi đến trước mặt của Lâm Quế, giọng điệu thân mật lên tiếng nói.","“Ra đón?”","Lâm Như Tuệ không nói tới hai chữ này còn tốt, nói đến hai chữ này lửa giận ở trong bụng của Lâm Quế liền không nhịn được mà vọt lên. Chào đón? Chào đón cái đầu quỷ ấy!","Cô muốn khoe khoang trước mặt của bà đây đó à.","Mặc dù là bị Lâm Như Tuệ chọc giận đến nghiến răng nghiến lợi, nhưng mà giờ phút này Lâm Quế cũng không dám phát tác lửa giận ở trong lồng ngực của mình đối với Lâm Như Tuệ.","Không hẳn chỉ là vì ngày hôm nay bà ta đến đây là vì muốn cầu cạnh Hạ Nhược Y.","Hít một hơi thật sâu, Lâm Quế bình ổn lại nỗi lòng, sau đó trực tiếp đi thẳng vào vấn đề: “Lâm Như Tuệ, dẫn tôi đi gặp Hạ Nhược Y, tôi có chuyện muốn tìm nó!”","“Có chuyện gì?” Đầu tiên là Lâm Như Tuệ bất ngờ, khóe miệng lại nâng lên một tia nghiền ngẫm: “Chuyện gì vậy?”","“Cô đừng quan tâm là có chuyện gì, cô cứ nói là cô có đồng ý dẫn bọn tôi đi không mà thôi!” Lâm Quế có hơi bực bội, thái độ hiện tại của Lâm Như Tuệ rất khó chịu, đã từng có lúc Lâm Như Tuệ ở trước mặt của bà ta hèn mọn đến nổi ngay cả đầu cũng không dám ngẩng lên, bây giờ lại có thể dùng loại giọng điệu này để nói chuyện với bà ta, cái này kêu bà ta sao có thể chịu được cơ chứ.","Tất nhiên là Lâm Như Tuệ nhìn ra được Lâm Quế đang khó chịu, nhưng mà bây giờ bà ta cũng không cần phải quá để ý đến cảm xúc của Lâm Quế.","Sau khi nói một phen, Lâm Như Tuệ mở miệng cười: “Dẫn hai người đi vào trong thì cũng có thể, nhưng mà tôi không dám đảm bảo Nhược Y sẽ có thời gian gặp các người hay là không, dù sao thì hiện tại con bé cũng là tổng giám đốc của công ty, có rất nhiều chuyện cần phải làm!”","Bận rộn cái rắm ấy!","Lâm Quế bị tức, thiếu chút nữa đã chửi thề, nhưng mà cuối cùng bà ta vẫn có thể nhịn được, chỉ là cắn răng nói: “Cô mau dẫn tôi lên đó đi!”","“Được, đi theo tôi!” Lâm Như Tuệ cũng thấy tốt thì lấy, tính tình của Lâm Quế đã bị mài mòn một ít rồi, nếu như mà lại mài nữa thì Lâm Quế sẽ thật sự nổi giận.","Bởi vì mấy ngày nay Lâm Như Tuệ vô tình hay cố ý đi dạo vào công ty, cho nên có rất nhiều người trong công ty đều biết thân phận của Lâm Như Tuệ là mẹ của Hạ Nhược Y.","Trên đường đi có rất nhiều nhân viên Khang Mỹ mở miệng gọi bà Lâm, thái độ đối với Lâm Như Tuệ phải gọi là a dua nịnh hót.","Cảnh tượng này tất nhiên đã kích thích hai mẹ con Lâm Quế không nhẹ.","Rốt cuộc thì ba người cũng đã đi đến cửa phòng làm việc của Hạ Nhược Y.","Lâm Như Tuệ cũng không gõ cửa mà lại trực tiếp đẩy cửa ra bước vào trong, hai mẹ con Lâm Quế đi sát ở phía sau.","Trong phòng làm việc, sau khi Hạ Nhược Y nghe thấy âm thanh thì ngẩng đầu nhìn lên, sau khi nhìn thấy người bước vào là Lâm Như Tuệ và hai mẹ con Lâm Quế, lông mày của Hạ Nhược Y lập tức cau lại: “Con không phải đã nói trong lúc con làm việc thì mẹ đừng đến công ty tìm con rồi à?”","“À, Nhược Y, dì hai của con nói là có chuyện cần tìm con!” Lâm Như Tuệ cười cười mở miệng, kể từ sau khi biết thân phận tổng giám đốc của Hạ Nhược Y, bà ta không dám hô to gọi nhỏ với Hạ Nhược Y như trước kia nữa, thậm chí từ tận trong đáy lòng bà ta có phần e ngại Hạ Nhược Y.","“Chuyện gì?” Hạ Nhược Y dời ánh mắt lạnh lùng không mang theo chút tình cảm nào nhìn về phía Lâm Quế.","Ánh mắt này lập tức làm cho Lâm Quế rất khó chịu.","Đồ gái lẳng lơ, giả vờ cái gì mà giả vờ!","Bất mãn thầm mắng một câu trong lòng, Lâm Quế hắng giọng một cái, mở miệng nói: “Nhược Y, lần này dì hai đến đây là muốn nhờ cháu giúp dì hai một chuyện!”","“Chuyện gì?” Lông mày của Hạ Nhược Y nhíu lại.","“Sắp xếp công việc cho Tâm Như!” Lâm Quế cũng không khách sáo với Hạ Nhược Y, mà là trực tiếp mở miệng nói thẳng ra mục đích của mình.","“Bây giờ cháu là tổng giám đốc tập đoàn Khang Mỹ, cháu đừng nói là cháu không làm được chuyện này nha!”","Không đợi Hạ Nhược Y nói chuyện, Lâm Quế liền vội vàng bổ sung thêm một câu, xem bộ dạng như là trực tiếp chặt đứt đường lui của Hạ Nhược Y.","Nghe thấy yêu cầu này của Lâm Quế, Hạ Nhược Y còn chưa có phản ứng gì, Lâm Như Tuệ ở một bên ngược lại không nhịn được mà nhẹ nhàng thở ra. Thật ra thì trước khi mang hai mẹ con Lâm Quế vào phòng làm việc, Lâm Như Tuệ có hơi thấp thỏm, bà ta lo lắng Lâm Quế sẽ nói yêu cầu gì rất quá đáng để Hạ Nhược Y phải khó xử.","Thật sự không ngờ đến là Lâm Quế chỉ kêu Hạ Nhược Y sắp xếp cho Đường Tâm Như một công việc.","“Dì muốn cháu sắp xếp công việc gì cho Tâm Như?” Lông mày của Hạ Nhược Y nhăn lại, đối với Đường Tâm Như thật ra thì cô cũng không ác cảm cho lắm, nếu như có thể nói thì cô cũng đồng ý sắp xếp cho Đường Tâm Như một công việc.","Thấy Hạ Nhược Y cũng không lập tức từ chối, sắc mặt của Lâm Quế không khỏi vui mừng, nhưng mà bà ta cũng không trực tiếp trả lời câu hỏi của Hạ Nhược Y, mà là hỏi ngược lại Hạ Nhược Y: “Bây giờ cháu là tổng giám đốc của công ty?”","“Không sai!” Hạ Nhược Y khẽ gật đầu một cái.","Lâm Quế hơi gật đầu, sắc mặt rất hài lòng mà nói: “Nếu như cháu đã là tổng giám đốc công ty, vậy thì có lời gì dì cũng nói thẳng luôn!”","“Cháu cũng biết là chuyên ngành đại học của Tâm Như nhà dì là quản lý y tế, đây là một chuyên ngành vừa vặn phù hợp với tập đoàn Khang Mỹ, cho nên chỉ có tập đoàn Khang Mỹ mới có thể để cho con bé phát huy tài năng của mình…”","“Chắc là Tâm Như vừa mới tốt nghiệp năm nay?” Không đợi Lâm Quế nói xong, Hạ Nhược Y liền nhịn không được mà đánh gãy lời của Lâm Quế, tập đoàn Khang Mỹ đối với việc thông báo tuyển dụng nhân viên vô cùng nghiêm ngặt, dựa theo nguyên tắc mà nói ít nhất cũng phải có trình độ nghiên cứu sinh, nhưng mà hình như Đường Tâm Như chỉ là sinh viên tốt nghiệp.","Lâm Quế có mấy phần không vui: “Vừa tốt nghiệp thì như thế nào?”","“Vừa tốt nghiệp thì không thể vào Khang Mỹ được à? Dựa vào năng lực của Tâm Như nhà tôi, xuất sắc rõ như ban ngày, nếu như phải nói thì con bé vào Khang Mỹ có lợi cho công ty quá đó!”","Nghe thấy lời nói này của Lâm Quế, gương mặt xinh đẹp của Đường Tâm Như ở bên cạnh có chút mất tự nhiên. Thật ra thì trước đó cô ta muốn vào tập đoàn Khang Mỹ, nhưng mà cũng chỉ vượt qua vòng đầu, đến vòng thứ hai bởi vì năng lực nghiệp vụ không qua cho nên cô ta đã bị đánh rớt.","Nhưng mà đến miệng của Lâm Quế thì cô ta vào Khang Mỹ lại trở thành có lợi cho người ta.","“Được, cháu có thể để Tâm Như vào Khang Mỹ, nhưng mà trước tiên nó cần phải làm từ cơ sở!” Cuối cùng Hạ Nhược Y vẫn đưa ra thỏa hiệp, tuy là nói trình độ của Đường Tâm Như không thích hợp nhưng mà cô đồng ý thiên vị Đường Tâm Như một lần.","Nhưng nào biết được, Lâm Quế nghe nói như vậy thì hoàn toàn nổ tung.","“Cháu nói cái gì chứ? Cơ sở hả?” Lâm Quế một mặt không thể tưởng tượng nổi.","“Như thế nào? Có vấn đề gì không?” Hạ Nhược Y không hiểu cho lắm, có thể để Đường Tâm Như vào Khang Mỹ đã làm trái với nguyên tắc của cô, nhìn thấy dáng vẻ của Lâm Quế hình như là còn rất bất mãn.","“Hạ Nhược Y, Tâm Như là em gái họ của cô, cô để nó làm chức vụ thấp hả?” Phổi của Lâm Quế đều sắp bị nổ tung luôn rồi.","“Vậy dì muốn để nó làm cái gì?” Gương mặt xinh đẹp của Hạ Nhược Y trở nên lạnh lùng."]