["CHƯƠNG 457: TÍNH TOÁN CỦA THƯƠNG HỘI THIÊN THỦY","“Tôi hiểu rồi.” Trần Dật Thần khẽ gật đầu, lời của Sở Dật Phi đều đã nói tới nước này rồi, vậy tính quan trọng của thứ đó không cần nói cũng biết.","Chỉ là, vật phẩm có thể quý giá hơn 600 nghìn tỷ, rốt cuộc sẽ là cái gì?","Trần Dật Thần càng tò mò.","“Người anh em Trần Dật Thần, cá cược trước đây với thương hội Thiên Thủy, chúng tôi không phải là quá để tâm thắng thua, bởi vì tiền cược hai bên đặt tuy cực lớn, nhưng cũng sẽ không làm tổn thương đến căn cơ.”","“Nhưng cá cược lần này, thương hội Trung Hải chúng tôi lại bắt buộc phải thắng, chúng tôi không thể thua!”","“Bởi vì lợi ích kéo theo của vật phẩm đó quá lớn, nếu để thương hội Thiên Thủy tặng lấy được vật phẩm đó, thương hội Trung Hải chúng tôi ắt sẽ trở thành tội nhân của dân tộc.” Sở Dật Phi mặt mày nghiêm túc nói.","“Cá cược, là đấu võ sao?” Trần Dật Thần nhíu mày hỏi, Sở Dật Phi nói đến đây, Trần Dật Thần đã đại khái đoán ra được mục đích Sở Dật Phi bảo anh đóng giả làm bạn trai của Sở Thanh Từ rồi, khả năng có liên quan đến nội dung và quy tắc của trận cá cược.","“Không sai, là đấu võ.” Sở Dật Phi gật đầu.","“Quy tắc rất đơn giản, hai bên cử ra mười võ giả, sau đó luân phiên lên sàn tỷ thí, người thắng ở lại trên sàn đấu, người thua xuống khỏi sàn đấu, cứ đấu như thế, người cuối cùng đứng trên sàn đấu là người của bên nào, bên đó chính là người thắng.”","“Đây là quy tắc trên sân.”","“Ngoài quy tắc trên sân ra, còn có quy tắc ngoài sân, quy tắc ngoài sân cũng rất đơn giản, chỉ có hai điều, thứ nhất, võ giả lên sàn đấu của hai bên, tuổi tác không được vượt quá 30 tuổi, thứ hai, võ giả lên sàn đầu của hai bên bắt buộc phải là võ giả do nội bộ thương hội Trung Hải bồi dưỡng ra, không phải từ các nơi như Chiến Minh, Võ Minh, Long Minh mời từ ngoài về được.”","“Quy tắc này sao nghe giống là bên thương hội Thiên Thủy đặt ra vậy?” Trần Dật Thần nhíu mày hỏi, hai quy tắc mà Sở Dật Phi nói, bất luận cái nào, đều rõ ràng lợi về bên phía thương hội Thiên Thủy, bất lợi với thương hội Trung Hải.","Điều thứ nhất, tuổi tác không vượt quá 30 tuổi, là vì để giới hạn tu vi của võ giả trong phạm vi nhất định, nếu không có hạn chế của tuổi tác, lấy nội tình của giới võ đạo nước H, bên phía thương hội Trung Hải hoàn toàn có thể tìm được may võ giả Hóa Kình lên sàn đấu.","Nếu có võ giả Hóa Kình lên sàn đấu, vậy thương hội Thiên Thủy đó cũng không cần so nữa, có thể dứt khoát nhận thua luôn rồi.","Còn quy tắc thứ hai, chỉ có võ giả do nội bộ thương hội Trung Hải bồi dưỡng ra mới có thể tham gia, nói trắng ra, chính là phòng ngừa thương hội Trung Hải từ trong ba liên minh lớn mời về cứu trận, võ giả tinh nhuệ nhất của nước H đều ở trong ba liên minh lớn, thương hội Trung Hải hoàn toàn có thể bỏ số tiền lớn hoặc tìm quan hệ, từ trong ba liên minh lớn tìm được người.","Có thể nói, trong ba liên minh lớn, tùy tiện kéo ra một người đều có thể đem võ giả của thương hội Thiên Thủy dày vò cho không còn hình người.","“Quy tắc cá cược năm nay quả thật là thương hội Thiên Thủy đặt ra.” Sở Dật Phi cười khổ lắc đầu, nói: “Nếu trước kia, chúng tôi căn bản không có khả năng để thương hội Thiên Thủy đặt ra quy tắc bất bình đẳng như này, nhưng lần này, bởi vì liên đới tới vật phẩm đó, thái độ của thương hội Thiên Thủy rất cương quyết, bọn họ đã nói, nếu không để bọn họ đặt quy tắc, vậy bọn họ thà hủy vật phẩm đó cũng không muốn lấy vật phẩm đó ra làm tiền cược.”","Trần Dật Thần khẽ gật đầu, lần này lý do thương hội Thiên Thủy dám cứng rắn như thế, tự nhiên là có lý do để bọn họ cứng rắn rồi.","Từ trong lời của Sở Dật Phi không khó biết được, vậy phẩm làm tiền cược của trận cá cược lần này, vốn dĩ là một vật phẩm hoàn chỉnh, chỉ là vì nguyên nhân lịch sử nào đó, vật phẩm này tách thành hai nửa, một nửa ở trong tay thương hội Trung Hải, nửa còn lại ở trong tay thương hội Thiên Thủy.","So với thương hội Thiên Thủy, thương hội Trung Hải tự nhiên càng muốn có được vật phẩm đó hơn, bởi vì vật phẩm đó, vốn dĩ chính là đồ của nước H, nếu không đáp ứng quy tắc bất bình đẳng của thương hội Thiên Thủy, để mặc thương hội Thiên Thủy hủy hoại vật phẩm đó, vậy thương hội Trung Hải ắt sẽ trở thành tội nhân của dân tộc.","“Thương hội Thiên Thủy, dường như có lòng tin rất lớn có thể thắng được lần cá cược này sao?” Trần Dật Thần nhíu mày hỏi, từ hiện nay thì thấy, thương hội Thiên Thủy rõ ràng là có lòng chắc thắng với lần cá cược này, chỉ là, bọn họ rốt cuộc có bản lĩnh gì?","“Không sai, bọn họ quả thật có lòng tin rất lớn có thể thắng lần cá cược này.” Sở Dật Phi mặt mày ngưng trọng gật đầu: “Thông tin trước mắt tôi biết được là bọn họ bắt đầu từ 5 năm trước đã chuẩn bị cho lần cá cược này rồi.”","“Lấy quy tắc đặt ra của lần này để nói, bọn họ không cho phép chúng tôi mời viện trợ từ ba liên minh lớn, nhưng bản thân bọn họ lại từ 5 năm trước đã mượn mấy môn đồ tài giỏi của bên Thần Ẩn và Đao Thánh, đòn sát thủ của bọn họ chính là môn đồ của Thần Ẩn và Đao Thánh.”","“Thương hội Thiên Thủy ngược lại tính toán hay lắm!” Trần Dật Thần cười lạnh một tiếng, không thể không nói, thương hội Thiên Thủy lần này rất mặt dày vô sỉ, không cho thương hội Trung Hải mời viện trợ từ ba liên minh lớn, bản thân bọn họ lại đường hoàng mời người từ chỗ Thần Ẩn của Đao Thánh.","Thử hỏi, võ giả mà chính thương hội Trung Hải bồi dưỡng sao có thể so với môn đồ của Thần Ẩn và Đao Thánh nhiều năm chém giết ở bên ngoài, dạo quanh bờ vực giữa sự sống và cái chết chứ?”","“Thương hội Thiên Thủy lần này quả thật rất vô sỉ, đây cũng là nguyên nhân ta tại sao muốn mời cậu.” Sở Dật Phi có hơi bất lực cười khổ nói, nếu là trước kia, thương hội Trung Hải căn bản không sợ cá cược với thương hội Thiên Thủy, nhưng lần này, thương hội Thiên Thủy lại mời tới môn đồ của Thần Ẩn và Đao Thánh.","Thần Ẩn không cần nói nhiều rồi, địa vị của tổ chức này ở nước N, giống như địa vị của Chiến Minh ở nước H, là tổ chức gián điệp chuyên bồi dưỡng nhẫn giả cho nước N, nhẫn giả từ trong Thần Ẩn đi ra, đều tinh thông kỹ thuật ám sát, võ giả cùng cảnh giới, căn bản không có mấy ai có thể tránh được ám sát của bọn họ.","Mà Đao Thánh, là tông sư đao đạo của nước N, môn đồ của ông ta bởi vì chuyên tu đao đạo, so với nhẫn giả của Thần Ẩn chỉ mạnh chứ không yếu hơn!","Nói không ngoa chứ, nếu thương hội Trung Hải tiếp tục cử đội hình thi đấu trước kia ra để cá với thương hội Thiên Thủy, khả năng thương hội Thiên Thủy chỉ cần cho hai người ra thì có thể xử hết người của thương hội Trung Hải, căn bản không cần dùng tới mười người.","“Người anh em Trần Dật Thần, tuổi tác của cậu tôi đã tra rồi, năm nay chỉ có 26 tuổi, hoàn toàn thỏa mãn điều kiện không quá 30 tuổi, điều kiện duy nhất không thỏa mãn chính là cậu không phải là người trong nội bộ thương hội Trung Hải, có điều cái này cũng dễ làm, từ bây giờ trở đi, tôi tuyên bố với bên ngoài, cậu là bạn trai của Thanh Từ, đến lúc đó, cậu có thể danh chính ngôn thuận lên sân.” Sở Dật Phi nói, để Trần Dật Thần lên sân, đây không phải là quyết định của một mình anh ta, mà là quyết định đưa ra sau khi ngồi xuống cùng thương lương với các cao tầng của nhà họ Sở.","Từ video mà Trần Dật Thần hôm đó ra tay ở ga tàu điện ngầm của Thương Châu thì thấy, cảnh giới của Trần Dật Thần, ít nhất cũng là Ám Kình trung kỳ, thậm chí có khả năng rất lớn là Ám Kình hậu kỳ!","Nếu Trần Dật Thần thật sự là Ám Kình hậu kỳ, vậy cá cược lần này, anh khả năng sẽ trở thành đòn sát thủ lớn nhất bên phía thương hội Trung Hải.","Bởi vì quy tắc thương hội Thiên Thủy đặt ra, là võ giả trên 30 tuổi không được ra tay, quy tắc này đều áp dụng cho cả hai bên.","Cũng tức là thương hội Thiên Thủy, cũng sẽ không có võ giả tuổi trên 30 ra tay, ý vị này chính là võ giả có cảnh giới cao nhất mà bên phía thương hội Thiên Thủy tung ra, cũng chỉ có thể là Ám Kình hậu kỳ.\u0002"]