["CHƯƠNG 445: CÁI CHẾT CỦA TÔ AN HẠ","“Thiên phú kinh doanh của dì Tô cực kỳ khủng khiếp, nghe ba tôi nói, dì Tô năm đó đã từng gây dựng một liên minh thương nghiệp, liên minh thương nghiệp này ở thời kỳ đỉnh phong, được mệnh danh là đệ nhất liên minh của nước H, tài phú của tất cả thành viên trong liên minh cộng lại có thể làm rúng động nền kinh tế của một số nước phương Tây nhỏ, ngay cả người nắm quyền trong nước cũng phải kiêng nể.”","“Năm đó nhà họ Hồ chúng tôi chính là một phần trong liên minh thương nghiệp, nhưng về sau, bởi vì nguyên nhân của nhà họ Trần, liên minh thương nghiệp này bị giải tán rồi.”","“Nhà họ Trần sao?” Lông mày của Trần Dật Thần nhíu lại, trong này lại có chuyện gì của nhà họ Trần?","“Năm đó dì Tô đã yêu ba của anh ngay từ cái nhìn đầu tiên, muốn gả vào nhà họ Trần.”","“Nhưng ông nội của anh và nhiều người nắm quyền ở nhà họ Trần lại đưa ra một điều kiện với dì Tô.”","“Muốn gả vào nhà họ Trần có thể, nhưng bắt buộc phải đem liên minh thương nghiệp tới làm của hồi môn.” Hồ Tư Viên bình tĩnh nói.","“Nhà họ Trần ngược lại rất biết tính toán!” Mày mắt của Trần Dật Thần không khỏi lạnh đi, nhà họ Trần Hồ Tư Viên nói tới đây, chuyện của năm đó, trong lòng anh đã có suy đoán đại khái.","Mẹ đã gây dựng một liên minh thương nghiệp có giá trị rất lớn, mà nhà họ Trần đã nhìn trúng liên minh này, muốn mẹ đem liên minh này giao cho nhà họ Trần, tiếp tục khiến nhà họ Trần lớn mạnh hơn, nhưng mẹ lại không bằng lòng, thậm chí không tiếc vì điều này mà giải tán liên minh thương nghiệp.","Nghĩ cũng biết, hành động như này của mẹ sẽ chọc giận nhà họ Trần, muốn gả vào nhà họ Trần, cũng trở thành chuyện không thể.","“Liên minh thương nghiệp đó tuy là dì Tô gây dựng, nhưng trong liên minh, lại có không ít đối tác hợp tác của dì Tô, bọn họ với dì Tô có giao tình sâu sắc, tình như thủ túc, nếu dì Tô giao liên minh cho nhà họ Trần, vậy chuyện đầu tiên nhà họ Trần làm chính là loại trừ hết đối tác của dì Tô ra, vì để bảo toàn những đối tác hợp tác đó, dì Tô liền giải tán liên minh.”","“Hành vi giải tán liên minh của dì Tô đã chọc giận nhà họ Trần, ngày thứ hai sau khi dì Tô giải tán liên minh thì đạt thành quyết định liên hôn với nhà họ Tần, để Tần Cung Diễm gả cho ba anh.” Hồ Tư Viên nói.","Trần Dật Thần khẽ gật đầu, chuyện năm đó quả nhiên rất lắt léo, nếu không phải là Hồ Tư Viên hôm nay nói như này, anh có lẽ mãi mãi đều sẽ không biết, mẹ đã từng còn làm chuyện như này.","Liên minh thương nghiệp gây dựng lên vậy mà ngay cả nhà họ Trần cũng phải động lòng, muốn nuốt chửng.","“Anh Thần, năm đó nếu không có dì Tô thì không có nhà họ Hồ chúng tôi, hiện nay tuy dì Tô không còn nữa, nhưng nhà họ Hồ chúng tôi vẫn chỉ lấy anh Thần đứng đầu, sau này, nếu anh Thần có chỗ nào cần giúp đỡ, cứ việc căn dặn.” Giọng điệu của Hồ Tư Viên cung kinh nói, nhà họ Hồ hiện nay tuy sa sút, không bằng năm đó, nhưng nói thế nào đi nữa, lạc đà gầy chết cũng lớn hơn ngựa, chuyện nhà họ Hồ có thể giúp.","“Được, có chuyện gì, tôi sẽ tìm các cô.” Trần Dật Thần sau khi trầm tư giây lát, khẽ gật đầu, trước mắt thì thấy, nhà họ Hồ tìm tới anh, quả thật là ý tứ của mẹ, nhưng lời của Hồ Tư Viên, anh cũng sẽ không tin tưởng hoàn toàn, dù sao lòng người khó dò, ai biết qua nhiều năm như vậy, nhà họ Hồ còn nhớ ơn giúp đỡ của mẹ năm đó hay không, liệu có thật lòng giúp anh hay không.","Sau khi giao chìa khóa cho Trần Dật Thần, Hồ Tư Viên liền rời khỏi trước.","Trong căn biệt thự rộng lớn, chỉ còn lại ba người lão tam Hoàng – Trần Trạch Lý – Trần Dật Thần.","“Trạch Lý, ngày mai đến công ty vệ sinh thuê mấy người giúp việc tới đây.” Trần Dật Thần căn dặn một câu, căn biệt thự mẹ để lại cho anh, là một căn lớn nhất trong khu biệt thự số 1 Hoàng Gia, diện tích của biệt thự có hơn 3000 mét vuông, diện tích lớn như vậy, mỗi ngày chỉ quét dọn vệ sinh cũng là một chuyện lớn, thuê mấy người giúp việc, là chuyện sớm muộn.","“Được, Trần sư thúc, tôi sáng mai sẽ đi làm.”","Trần Trạch Lý có chút phấn khích gật đầu, lớn như vậy rồi, ông ta vẫn là lần đầu ở trong biệt thự xa hoa như này.","“Nhóc con, người mẹ đó của cậu rất không đơn giản.” Sau khi Trần Trạch Lý đi ra, lão tam Hoàng liền đưa mắt sang nhìn Trần Dật Thần, thâm ý mở miệng.","“Rất không đơn giản.” Trần Dật Thần gật đầu, thần sắc có hơi phức tạp, có thể nói, lời hôm nay Hồ Tư Viên nói đã hoàn toàn thay đổi nhận thức của anh đối với mẹ.","Ở trong ấn tượng của anh, mẹ chính là một người phụ nữ bình thường, trừ hơi có tài ra thì không có đặc điểm gì khác, nhưng hôm nay, trong miệng của Hồ Tư Viên, người mẹ đó của mình là một nữ cường nhân có thể lợi dụng thương nghiệp gây ảnh hưởng tới nền kinh tế của một nước, ngay cả người giàu nhất Tô Hàng cũng là người mẹ đó của anh nâng đỡ đi lên.","Ngoài ra còn có một điểm, tuy Hồ Tư Viên không có nói rõ, nhưng Trần Dật Thần cũng có thể đoán được, nhà họ Trần, tất nhiên là kiêng kỵ người mẹ đó của anh, nếu không nhà họ Trần cũng sẽ không không màng mặt mũi lấy chuyện kết hôn này ra uy hiếp mẹ của mình.","“Cậu nói mẹ của cậu năm đó chết như nào?” Lão tam Hoàng lại không nhịn được hỏi một câu, hôm nay sau khi nghe hết lời nói của Hồ Tư Viên, ông ta cứ cảm thấy nữ cường nhân như Tô An Hạ, sẽ không dễ dàng chết như vậy, nhưng Trần Dật Thần lại nói, cái chết của Tô An Hạ, là anh đã tận mắt nhìn thấy.","“Chết vì bệnh…” Lông mày của Trần Dật Thần nhíu lại: “Năm đó mẹ đã mắc phải một căn bệnh rất kỳ lạ, loại bệnh này, mỗi khi đến ngày trăng tròn sẽ phát tác, mỗi lần phát tác đều có thể lấy đi nửa cái mạng của mẹ.”","“Lần phát tác cuối cùng là vào 3 năm trước, lúc đó tất cả người của nhà họ Trần đều ở đó, mẹ khi phát bệnh, tôi cầu xin Trần Ứng Long cứu mẹ tôi, nhưng Trần Ứng Long lại lắc đầu từ chối tôi, nói bệnh của mẹ tôi, ông ta lực bất tòng tâm, cuối cùng, mẹ bị bệnh dày vò mà chết.”","“Không tới bệnh viện kiểm tra rốt cuộc là bệnh gì sao?” Lão tam Hoàng mặt mày có hơi kỳ lạ, Trần Ứng Long, chính là Tông Sư duy nhất của nhà họ Trần bây giờ, sao có thể còn có bệnh mà ông ta không chữa được.","“Không có.” Trần Dật Thần khẽ lắc đầu: “Mẹ không chịu đi viện, bà ấy nói, bệnh của bà ấy, bệnh viện không kiểm tra được.”","“Kỳ lạ, còn có bệnh gì mà bệnh viện không kiểm tra ra được chứ?” Lông mày của lão tam Hoàng nhíu càng chặt, không biết tại sao, ông ta cứ có một loại cảm giác, Tô An Hạ, không có chết.","Ông ta không cảm thấy, một nữ cường nhân có thể gây dựng lên liên minh thương nghiệp có sức ảnh hưởng đến nền kinh tế của một nước lại khẽ dàng chết đi như vậy.","“Ông cảm thấy mẹ của tôi chưa có chết sao?” Nhìn biểu cảm của lão tam Hoàng, Trần Dật Thần không nhịn được hỏi một câu, thật ra trong lòng anh cũng có loại nghi ngờ này, chỉ là, anh luôn không thể chắc chắn, nhưng hôm nay, Hồ Tư Viên nói tới quá khứ của mẹ, lại khiến anh không khỏi gợi lên nghi ngờ trước kia.","“Tôi cảm thấy mẹ cậu có khả năng là giả chết.” Lão tam Hoàng trầm giọng nói, tuy từng nghi điểm trước mắt không thể chứng minh Tô An Hạ không có chết, nhưng cũng tuyệt đối không chứng minh được Tô An Hạ đã chết.","“Giả chết sao?”","Lông mày của Trần Dật Thần nhíu lại, loại khả năng mà lão tam Hoàng nói này quả thật tồn tại, cái chết của mẹ năm đó, là có chút đột ngột, nhưng mục đích mẹ giả chết là gì?","Vì để thoát khỏi nhà họ Trần?","Hay là…","“Đúng rồi, nhóc à, chiếc dương cầm trong căn gác trước đó là mẹ cậu để lại cho cậu đúng chứ?” Giống như nghĩ tới cái gì đó, lão tam Hoàng đột nhiên hỏi.","“Không sai.” Trần Dật Thần gật đầu.","“Cậu có từng nghĩ mẹ cậu tại sao để lại một chiếc dương cầm cho cậu không?” Lão tam Hoàng hỏi."]