["CHƯƠNG 464: BẠN TRAI CỦA SỞ THANH TỪ.","Nửa tiếng đồng hồ sau, Vũ Văn Bác xuất hiện trong một khu nhà giàu khác ở thành phố Trung Hải.","So sánh với biệt thự Đông Cung, cách trang trí tổng thể của khu nhà giàu này khiêm tốn hơn một chút.","Nhưng mà cấp bậc của bảo vệ ở đây lại cao hơn cấp bậc của biệt thự Đông Cung không dưới mười lần.","Có hơn chục chốt bảo vệ bên ngoài biệt thự.","Sau khi bước vào trong cửa chính của biệt thự, bước ba bước thì có trạm gác.","Trong trạm gác có không ít bảo vệ được huấn luyện cao cấp, được trang bị vũ khí giống như là súng ngắn.","Nơi này chính là đại bản doanh của Vũ Văn Thành Anh, lúc bình thường là nơi làm việc của Vũ Văn Thành Anh.","Mặc dù là con trai ruột của Vũ Văn Thành Anh, nhưng Vũ Văn Bác bước vào trong đây thì cũng phải bị kiểm tra nhiều lớp, bị lục soát người, xác định Vũ Văn Bác không mang theo vật phẩm nguy hiểm rồi thì lúc này mới cho Vũ Văn Bác vào trong.","“Con chào ba.”","Sau khi bước vào trong phòng khách, thái độ của Vũ Văn Bác lập tức cung kính hơn rất nhiều, bình thường đối với người bên ngoài anh ta mang đến hình tượng đối với người khác vẫn luôn là ngang ngược càng rỡ, nhưng mà ở trước mặt người ba này anh ta lại dịu dàng ngoan ngoãn giống y như là con mèo con.","“Ngồi xuống đi.”","Vũ Văn Thành Anh nhìn lướt qua Vũ Văn Bác, sau đó mở miệng nói.","Đợi sau khi Vũ Văn Bác ngồi trên ghế sa lông, Vũ Văn Thành Anh lại nói: “Ở trên bàn có tài liệu, tự mình xem đi.”","“Dạ thưa ba.” Vũ Văn Bác ngoan ngoãn nhẹ gật đầu, lập tức cầm lấy một sách tài liệu trên mặt bàn bằng cẩm thạch ở trước mắt.","Tài liệu này hiển nhiên là thành quả sau khi anh ta trò chuyện với Vũ Văn Thành Anh nửa tiếng đồng hồ.","Nội dung của tài liệu đương nhiên là tin tức liên quan đến Trần Dật Thần.","Không có bất cứ chuyện gì bất ngờ, khi nhìn thấy tin tức hàng đầu tiên của Trần Dật Thần, Vũ Văn Bác trợn tròn mắt.","“Con rể đi ở rể?”","Vũ Văn Bác gần như là kinh ngạc đến nỗi không ngậm được miệng, có đánh chết anh ta anh ta cũng không ngờ đến một người phi phàm có thể bóp súng ngắn trở thành đống sắt vụn, trước đó lại là con rể.","Hơn nữa còn là đứa con rể đến ở rể nổi tiếng ở Thương Châu.","Đương nhiên tiếng tăm này cũng không phải là thanh danh tốt lành gì, mà là loại hình tiếng xấu như phế vật.","Vũ Văn Bác kiềm chế cảm giác kinh ngạc trong đáy lòng, ánh mắt tiếp tục di chuyển xuống phía dưới.","Anh ta nhanh chóng nhìn thấy dòng chữ trước đó Trần Dật Thần hợp tác với Sở Thanh Từ đánh Bạch Văn Lịch trong trường đại học Trung Hải.","Nhìn đến đây, ánh mắt của Vũ Văn Bác lại co rút một lần nữa.","Cấp bậc của Bạch Văn Lịch ở trong giới cũng không thấp hơn anh ta bao nhiêu.","Ba của Bạch Văn Lịch là Bạch Khiếu Thiên, cũng là một người có cấp bậc ngang hàng với Vũ Văn Thành Anh, ba của anh ta.","Ở Trung Hải, hai người này là nhân vật chỉ cần giậm chân một cái thì có thể làm Trung Hải rung chuyển.","Theo lý mà nói Trần Dật Thần đánh Bạch Văn Lịch ở trước mặt của nhiều người, ít nhất là nhà họ Bạch cũng phải tìm Trần Dật Thần đòi công đạo.","Nhưng mà cuối cùng quyết định mà nhà họ Bạch đưa ra lại là nhốt Bạch Văn Lịch mười lăm ngày.","“Ba, thân phận con rể đến ở rể của Trần Dật Thần là giả?” Vũ Văn Bác nhịn không được mà hỏi, cũng chỉ có như thế này mới có thể hiểu được tại sao nhà họ Bạch lại không dám tìm Trần Dật Thần gây phiền phức.","Vũ Văn Thành Anh lắc đầu: “Thân phận ở rể của cậu ta là thật.”","“Là thật?” Trong mắt của Vũ Văn Bác lướt qua một tia kinh ngạc.","Nãy đến giờ mà Vũ Văn Bác vẫn còn chưa hiểu ra vấn đề ở chỗ nào, Vũ Văn Thành Anh không khỏi cảm thấy thất vọng, ông ta thở dài nói: “Tiếp tục xem nữa đi.”","“Dạ ba.”","Vũ Văn Bác gật đầu, ánh mắt tiếp tục di chuyển xuống phía dưới, anh ta liền nhìn thấy tất cả mọi chuyện xảy ra ở Sở công quán vào tối ngày hôm nay.","Khi nhìn thấy Sở Thanh Từ nhận lấy quà của Trần Dật Thần ở trước mặt của mọi người, cũng biểu thị yêu thích, trong đôi mắt của Vũ Văn Bác dâng trào lên cảm giác đố kị.","Cũng giống như những thanh niên trai tráng ở Trung Hải, người tình trong mộng của anh ta cũng chính là Sở Thanh Từ.","Dù sao thì Sở Thanh Từ cũng có thể được xem như là người phụ nữ hoàn mỹ nhất ở toàn bộ Trung Hải.","Có gia thế mà người khác không bì được, có dáng vóc nghiêng nước nghiêng thành, còn có tố chất tốt đẹp…","Cho dù là bàn luận về phương diện nào thì Sở Thanh Từ cũng là sự lựa chọn tốt nhất cho một người vợ hiền thục.","Nhưng mà bây giờ Sở Thanh Từ lại bộc lộ hảo cảm với một người đi ở rể.","Cái này khiến cho Vũ Văn Bác không ghen ghét được hả?","“Ngay lúc này nội bộ nhà họ Sở truyền ra một tin tức ngầm, con có muốn nghe không?” Vũ Văn Thành Anh hờ hững hỏi.","“Ba nói đi.” Vũ Văn Bác hít một hơi thật sâu, kiềm chế ngọn lửa giận trong lòng ngực.","“Trần Dật Thần đó hiện tại chính là bạn trai của Sở Thanh Từ.” Vũ Văn Thành Anh nói.","“Không có khả năng! Nhà họ Sở sẽ không cho phép một người ở rễ ở bên cạnh Thanh Từ.” Vũ Văn Bác nắm chặt nắm đấm, mặc dù là trong tài liệu nói Trần Dật Thần đã ly hôn rồi, nhưng mà thân phận ở rể của anh vẫn còn đang đặt ở đó.","Một gia tộc lớn giống như là nhà họ Sở rất quan trọng thể diện, bọn họ tuyệt đối sẽ không cho phép một người có vết dơ ở bên cạnh thiên chi kiêu nữ như là Sở Thanh Từ.","“Ngu ngốc.”","Vũ Văn Thành Anh lắc đầu thở dài: “Tại sao đến bây giờ mà con vẫn còn chưa hiểu, thân phận thật sự của người đó căn bản không phải là một thằng đi ở rể.”","“Ba, con…”","“Một thằng đi ở rể lại có thể để cho cô cả nhà họ Sở ưu ái như thế này à?”","“Một thằng đi ở rể có thể để cho lão hồ ly Bạch Khiếu Thiên ngay cả chống đối cũng không dám?”","“Một thằng đi ở rể sẽ không cần phải tốn nhiều sức liền có thể khống chế được ba tên sát thủ chuyên nghiệp mà con đã mời tới?”","Sắc mặt của Vũ Văn Thành Anh bình tĩnh, liên tục hỏi ba vấn đề, lập tức làm cho sắc mặt của Vũ Văn Bác xanh xanh đỏ đỏ.","“Có lẽ bởi vì tên đó là võ giả…”","Vũ Văn Bác vẫn còn muốn giảo biện, lại bị Vũ Văn Thành Anh hừ lạnh một tiếng đánh gãy: “Võ giả?”","“Ở trên đời này có rất nhiều võ giả, võ giả có khả năng để nhà họ Sở yêu thích, nhà họ Bạch e ngại cũng chẳng có được mấy người.” .","“Mấy người đó hoặc là có được cảnh giới cao thâm, hoặc là có bối cảnh thâm hậu.”","“Ba, ý của bà là cảnh giới của tên đó rất cao siêu, nhưng mà nhìn tuổi tác của tên đó cũng không khác gì con…” Vũ Văn Bác vẫn chẳng hiểu như thế nào, anh ta nghe thấy Vũ Văn Thành Anh nói rằng trên thế giới này có võ giả tồn tại, nhưng mà liên quan đến tin tức võ giả cụ thể thì anh ta biết cũng không nhiều.","“Ngu ngốc!” Cho dù tính tình của Vũ Văn Thành Anh có tốt thì cũng bị Vũ Văn Bác chọc giận không nhẹ.","“Sao con lại không chịu suy nghĩ, cậu ta có bối cảnh thâm hậu?” Vũ Văn Thành Anh chỉ tiếc rèn sắt không thành thép mà nói.","Vũ Văn Bác ấm ức: “Ba, nếu như anh ta thật sự có bối cảnh thâm hậu, vậy thì tại sao có thể đến ở rể cho nhà người ta được chứ?”","“Ai nói là có bối cảnh thì không thể đến ở rể trong nhà người ta?” Vũ Văn Thành Anh trách mắng.","Vũ Văn Bác không còn gì để nói, bình thường người có bối cảnh ai mà lại đi ở rể cho người ta.","Dù sao thì đổi lại là anh ta thì chắc chắn sẽ không.","Làm cậu cả nhà họ Vũ Văn không ngon hơn hả?","Tại sao lại phải làm con rể, ai biết chịu bao nhiêu uất ức.","“Cậu ta là người của nhà họ Trần.” Vũ Văn Thành Anh thở dài, dựa vào trí thông minh của Vũ Văn Bác, nếu như anh ta không nhắc nhở một chút thì có lẽ là đoán cả một đời chỉ sợ là cũng đoán không ra thân phận thật sự của Trần Dật Thần.","“Nhà họ Trần? Nhà họ Trần nào vậy?” Vũ Văn Bác ngẩn người.","“Còn có thể là nhà họ Trần nào nữa?” Vũ Văn Thành Anh trừng mắt.","Nhìn thấy bộ dạng của Vũ Văn Thành Anh như vậy, Vũ Văn Bác lập tức giật mình kinh ngạc kêu lên một tiếng.","“Là nhà họ Trần ở Yến Kinh?”","“Không phải thì ai?”"]