["CHƯƠNG 500: MỞ MÀN","“Cho nên, tiểu Thần à, cậu nhất định phải biểu hiện tốt một chút, lần này đánh cược, cậu biểu hiện càng tốt, nhà họ Trần bên kia, càng không dám ra tay với cậu.” Thạch Phá Quân trịnh trọng căn dặn, nội bộ phe phái nhà họ Trần tranh giành, anh ta không thể trực tiếp tham dự, nhưng anh ta lại có thể bên cạnh Trần Dật Thần, bày mưu tính kế cho Trần Dật Thần.","Với Trần Dật Thần mà nói, lần này đánh cược, là một cơ hội rất tốt.","Mặc dù trên danh nghĩa, đánh cược chỉ là cuộc tư đấu giữa hai thương hội Trung Hải và Thiên Thủy, nhưng trên thực tế, đánh cược lại dính đến giới võ đạo hai nước, thậm chí, quan chức hai nước!","Nếu Trần Dật Thần có thể là quả bom kinh người trong cuộc đấu, vậy anh tất nhiên sẽ bị người ở phía trên chú ý tới, đến lúc đó, nhà họ Trần muốn động thủ với Trần Dật Thần, coi như cũng khó khăn.","“Anh Thạch yên tâm, lần này em sẽ thận trọng.” Trần Dật Thần trịnh trọng nhẹ gật đầu, cho dù không có lời này của Thạch Phá Quân, lần này đánh cược, anh cũng sẽ toàn lực ứng phó.","Không vì cái gì khác, vì Thừa Tịch trong tay!","“Ừ, thận trọng là nhất định phải có, nhưng cũng không cần cho mình áp lực quá lớn.”","“Lần này đánh cược, thương hội Trung Hải bên này chuẩn bị rất đầy đủ, nhà họ Tần nhờ quan hệ đã mời thiên tài đệ nhất Kiếm Tông tới.”","“Vị thiên tài kia thực lực vô cùng mạnh mẽ, hắn là Kiếm Tông đệ nhất kỳ tài năm năm nay. Thế hệ tuổi trẻ, chưa có ai là địch thủ của hắn.”","“Thương hội Trung Hải, chuẩn bị xem vị thiên tài này như đòn sát thủ.”","“Cho nên đến lúc đó, cậu có thể không muốn triển lộ thực lực Hóa Kình của mình, thì cố gắng không thi triển.” Thạch Phá Quân trầm giọng nói, chuyện Trần Dật Thần là đại sư võ học, quá mức kinh thế hãi tục, nếu để giới võ đạo Nhật biết, nước H có một vị đại sư võ học hai mươi lăm tuổi, hôm đó giới võ đạo sợ rằng sẽ điều động hơn phân nửa lực lượng giới võ đạo, đến bóp chết Trần Dật Thần trong trứng nước.","Cho dù là nước H, cũng đều sẽ có không ít võ giả có tâm ma, động thủ với Trần Dật Thần.","Nhưng may mắn thay, cho đến tận bây giờ, biết Trần Dật Thần là đại sư võ học, cũng chỉ có mấy thành viên cấp cao của Chiến Minh, mấy thành viên cấp cao này năm đó đều từng đi theo Tiêu Quốc Trung, xem như dòng chính Tiêu Quốc Trung, ở tình huống bình thường, bọn họ sẽ không chủ động tiết lộ tin tức.","Nhất là trong lúc mấu chốt này, nếu bọn họ tiết lộ tin tức Trần Dật Thần là đại sư võ học, vậy bên nước N, Thương hội Thiên Thủy sợ rằng sẽ từ bỏ đánh cược hoặc là tạm thời sửa đổi quy tắc.","Tóm lại, bất luận như thế nào, bọn họ cũng sẽ không để Trần Dật Thần ra sân.","Bởi vì đại sư võ học với lần đánh cược này mà nói, chính là đạn hạt nhân sức mạnh mang tính chất hủy diệt.","Nói theo cách nghiêm khắc thì, Trần Dật Thần mới là đòn sát thủ cao nhất của thương hội Trung Hải tại lần đánh cược này!","“Ừ, tôi sẽ tận lực khống chế thực lực của mình ở cảnh giới ám kình trung kỳ. Trần Dật Thần cười nói, những lời này của Thạch Phá Quân làm cho anh có không ít sự tự tin.","Vốn anh còn lo lắng, thực lực võ giả của thương hội Trung Hải sẽ kém thực lực võ giả Thương hội Thiên Thủy quá nhiều, đến lúc đó anh có thể sẽ xuất hiện, sẽ xảy ra nhiều tình huống, bây giờ Thạch Phá Quân đã nói như vậy, anh cũng không cần lo lắng quá mức.","“Quy tắc đánh cược, nhà họ Sở cũng đã nói với cậu, mười võ giả hai phái, rút thăm trình tự quyết định lên đài, sau đó bắt đầu giao thủ.","Sau khi giao thủ, kẻ bại xuống đài, bên thắng có thể lựa chọn xuống đài, cũng có thể lựa chọn tiếp tục ở lại trên đài, cùng người rút thăm kế tiếp tiếp tục chiến đấu……”","Người cuối cùng đứng trên đài, là của thế lực võ giả nào, coi như bên đó thắng.” Thạch Phá Quân nói.","“Địa điểm cược ở đâu?” Trần Dật Thần hỏi.","“Đảo Mai lai .","“Đảo Mai lai?” Trần Dật Thần nhíu nhíu mày, anh sao lại chưa từng nghe qua hòn đảo nhỏ này.","“Một hòn đảo nhỏ bên trên vùng biển quốc tế.” Thạch Phá Quân cười cười, nói: “Đã không thuộc về nước H, cũng không thuộc về nước N, vốn được mở mang ra dùng cho du lịch đảo nhỏ, lần này được Thương hội Thiên Thủy thuê, dùng cho đấu võ.”","“Ngày mai cậu cùng chín võ giả khác của Thương hội Trung Hải, hẳn là sẽ cùng đi.”","“Anh Thạch ngày mai đi không?” Trần Dật Thần hỏi, ngoài địa điểm đánh cược bị đặt ở bên ngoài vùng biển quốc tế, anh không thể không lo lắng một vấn đề: nước N bên kia, có thể phái sát thủ mai phục không? Dù sao Đảo Mai lai là địa điểm không ai quản lí, thật sựxảy ra chuyện, nước H cũng không có cách nào ngay lập tức chi viện.","Thạch Phá Quân lắc đầu: “Tôi ngày mai không đi, tôi muốn trấn giữ ở Chiến Minh.”","“Chỉ là Võ Minh bên kia, sẽ để cho Trương phó minh chủ trông coi trật tự hiện trường, Trương phó minh chủ xem như nhân vật đại diện chính thức, có tình huống gì đột biến, cậu có thể tìm Trương phó minh chủ.”","“Được.”","Dường như biết Trần Dật Thần đang lo lắng cái gì, Thạch Phá Quân mở miệng cười:","“Không cần lo lắng quá nhiều, nước N bên kia không có phát rồ như thế, lần này đánh cược mặc dù can hệ trọng đại, nhưng so với hữu nghị hai nước , đánh cược cũng không tính là gì, nước N bên kia sẽ không có gan ra tay với các cậu.”","“Em hiểu.” Trần Dật Thần cười cười, giới võ đạo nước N sẽ không động thủ, nhưng giới võ đạo nước H có người động thủ hay không, thìkhông chắc","Sau khi Thạch Phá Quân rời đi không lâu, Trần Dật Thần nhận được điện thoại Sở Thanh Từ.","Sở Thanh Từ lúc này tìm anh, tất nhiên là vì chuyện đánh cược.","Lần này đánh cược, nhà họ Sở bên này tổng cộng có bốn võ giả, hiện tại ba võ giả khác đã đến Sở công quán, còn thiếu một mình Trần Dật Thần.","Cho Sở Thanh Từ một thời gian cụ thể xong, Trần Dật Thần lại về tới bệnh viện, dặn dò Hạ Nhược Y một phen, để Hạ Nhược Y chú ý an toàn.","Nghe Sở Thanh Từ nói, lần này đánh cược, ít nhất cũng phải mất thời gian ba ngày, nếu như lại tính thêm hai ngày đi thuyền đến tại vùng biển quốc tế, chỉ sợ tổng cộng đến năm ngày.","Thời gian năm ngày, ai cũng không biết sẽ xảy ra chuyện gì.","Mặc dù bây giờ Hạ Nhược Y đã có võ giả thực lực Minh kình, nhưng anh đắc tội người khác, cũng so với cường giảThương Châu không ít, những người này đối phó với một võ giả Minh kình, quả thực lại cực kỳ đơn giản.","Cho nên Hạ Nhược Y nhất định phải vô cùng cẩn thận.","Sau khi suy nghĩ một chút, Trần Dật Thần lấy điện thoại, bấm gọi Lão tam Hoàng .","“Oắt con, lại có chuyện gì?” Điện thoại kia một đầu, truyền đến giọng lười biếng của lão tam Hoàng .","“Trạch Văn bế quan đã ra chưa?” Trần Dật Thần hỏi thẳng, bốn người đệ tử của lão tam Hoàng, Trần Trạch Văn thực lực đặc biệt mạnh nhất, nửa tháng trước, Trần Trạch Văn nói mình có đột phá dấu hiệu Ám kình trung kỳ, thế là bắt đầu bế quan, cũng không biết bây giờ đã xuất quan chưa.","“Ra rồi, sao vậy?”","“Tôi muốn để anh ta âm thầm bảo vệ Nhược Y mấy ngày.” Trần Dật Thần nói.","“Nhược Y? Vợ cậu? Tiểu tử cậu muốn đi đâu à?” Lão tam Hoàng kinh ngạc hỏi.","“Đi đánh nhau.” Trần Dật Thần cười nhạt một tiếng:“Ông cũng phải đi.”","“Ha, đánh nhau? Ông đây thích.” Lão tam Hoàng hứng thú.","“Trước hết để Trạch Văn đến đây đi, ông lát nữa cùng tôi cùng đi Sở công quán.” Trần Dật Thần nói, lần này đến Đảo Mai lai, anh nhất định phải dẫn theo Lão tam Hoàng, lỡ gặp phải nguy hiểm gì không thể kháng cự, lão tam Hoàng có thể trở thành sự giúp đỡ lớn nhất của anh.\u0003\u0003"]