["CHƯƠNG 451: KHÔNG CÓ THIỆP MỜI?","“Sẽ ghi nhớ.” Lý Lạc có chút cảm kích liếc nhìn Trần Dật Thần, hành vi này của Trần Dật Thần, tự nhiên là vì bồi dưỡng sự can đảm của anh ta, đồng thời, anh ta cũng càng thêm nhận định, thân phận thật sự của Trần Dật Thần, tuyệt đối không đơn giản.","Ít nhất không phải là một Vũ Văn Bác có thể so sánh.","Sau khi quăng cho Vũ Văn Bác hai cái tát, dũng khí của Lý Lạc rõ ràng lớn hơn không ít, anh ta đi đến trước người Vũ Văn Bác, một tay móc chiếc chìa khóa từ trong túi của Vũ Văn Bác ra.","Sau đó lái chiếc Lamborghini của Vũ Văn Bác ra khỏi chỗ đỗ xe rồi đỗ chiếc Audi của Trần Dật Thần vào.","Sau khi làm xong tất cả mọi chuyện, hai người lúc này mới thản nhiên đi ra khỏi bãi đỗ xe dưới hầm.","Cửa vào của Sở công quán, rất nhiều khách khứa tự giác xếp thành hàng, sau đó từng người đưa thiệp mời của mình ra, sau khi thông qua kiểm tra của bảo vệ, xác định thiệp mời không sai thì được đi vào.","Thấy người khác đều có thiệp mời, mà bản thân và Trần Dật Thần hai tay lại trống không, Lý Lạc không khỏi trở nên thấp thỏm.","“Anh Thần…”","Lý Lạc đang chuẩn bị hỏi Trần Dật Thần làm vào trong được, lại thấy Trần Dật Thần rút điện thoại ra, ấn một số điện thoại.","“Cô Sở, tôi tới rồi.”","“Anh Thần, xin lỗi, bên chỗ tôi đột nhiên có việc, không thoát được thân, tôi bảo quản gia Chu đi đón anh có được không?” Đầu dây bên kia, Sở Thanh Từ mang theo ý xin lỗi nói.","“Được, tôi và bạn đang ở cửa, quản gia Chu đi ra là có thể nhìn thấy.” Trần Dật Thần khẽ cười nói.","“Vậy anh Thần anh đợi một lát, quản gia Chu lập tức đi ra.”","“Được.”","Sau khi Trần Dật Thần cúp máy, Lý Lạc lúc này mới thở phào, có quản gia của Sở Thanh Từ ra đón, thiệp mời gì đó, không quan trọng nữa rồi.","Mấy phút sau, một ông lão mặc vest, tóc tai chải chuốt, tinh thần khỏe khoắn xuất hiện ở cửa.","“Quản gia Chu.”","Sau khi ông lão xuất hiện, bảo vệ ở cửa đồng loạt cúi người, cung kính chào hỏi với ông lão.","Ông lão khẽ gật đầu, trong ánh mắt sững sờ của đám bảo vệ, ông ta đi tới trước mặt Trần Dật Thần và Lý Lạc, hơi cúi người: “Cậu Trần, cô chủ cô ấy hiện nay có việc, không thoát thân được, cho nên bảo tôi đến đón cậu.”","“Làm phiền quản gia Chu rồi.” Trần Dật Thần nhàn nhạt mỉm cười, gia tộc lớn giống như nhà họ Sở, địa vị của quản gia trong gia tộc bình thường đều rất cao, Sở Thanh Từ có thể bảo quản gia Chu đích thân đi ra đón anh, đã tỏ rõ thành ý của cô ta rồi.","“Cậu Trần khách sáo rồi.”","Quản gia Chu khẽ mỉm cười, lại đưa mắt sang nhìn Lý Lạc, dò hỏi: “Cậu Trần, vị này là…”","“Lý Lạc, bạn của tôi.”","“Cậu Lý, xin chào.” Quản gia Chu chào hỏi với thái độ nhiệt tình, Lý Lạc trước mắt, tuy nhìn dáng vẻ là một người bình thường, nhưng có thể được Trần Dật Thần dẫn tới đây, tất nhiên là có được sự công nhận của Trần Dật Thần.","Có được sự công nhận của Trần Dật Thần, cho dù là một người bình thường, ông ta cũng nên xem trọng.","“Quản gia Chu, xin chào.” Biểu hiện của Lý Lạc có vài phần được sủng mà lo, dường như không ngờ quản gia Chu sẽ khách sáo với anh ta như này.","“Cậu Trần, cậu Lý, chúng ta đi vào thôi, bữa tiệc đã bắt đầu rồi.”","“Được.”","Có sự dẫn dắt của chính quản gia Chu, bảo vệ ở cửa tự nhiên không dám hỏi tới vấn đề thiệp mời gì đó, thậm chí ngay cả công đoạn kiểm tra an toàn của Trần Dật Thần và Lý Lạc cũng lược bỏ.","Mắt thấy Trần Dật Thần và Lý Lạc được quản gia Chu dẫn vào đại sảnh, các khách khứa đứng ở cửa xếp hàng chờ đợi tự nhiên chụm đầu nói chuyện một hồi, bắt đầu rì rầm bàn luận về bối cảnh của Trần Dật Thần và Lý Lạc.","Tối nay khách khứa đến nhà họ Sở tham gia bữa tiệc có tới 400-500 người, người có thể khiến quản gia của nhà họ Sở đích thân ra đón tiếp, lại chỉ có Trần Dật Thần và Lý Lạc.","Hai người này, rốt cuộc có thân phận gì?","“Cậu Trần, bên chỗ cô chủ xảy ra chút chuyện, tôi cần phải qua đó xem thử, cậu và cậu Lý bây giờ cứ chờ ở đây một lát, có gì cần giúp đỡ, có thể gọi nhân viên phục vụ trong đại sảnh.”","Sau khi dẫn Trần Dật Thần và Lý Lạc vào sảnh tiệc, quản gia Chu hình như có chuyện gấp gì đó, vội vàng dặn một cậu rồi xoay người rời khỏi.","Không có người đi theo, Trần Dật Thần và Lý Lạc ngược lại cũng rảnh rang, bắt đầu tùy ý đi dạo trong đại sảnh.","Người có thể tham gia bữa tiệc tối này, hoặc là tinh anh có địa vị trong các giới của xã hội, hoặc là người giàu có có giá trị tài sản lớn, tóm lại, không có mấy ai đơn giản cả.","Bọn họ tụ tập cùng nhau, đón sinh nhật với Sở Thanh Từ là một mặt, còn có một mặt quan trọng hơn, chính là mở rộng mối quan hệ.","Trần Dật Thần và Lý Lạc một đường đi tới, nhìn thấy rất nhiều tốp năm tốp ba, vài ba trai gái tụ lại cùng nhau cùng nhau nói chuyện.","Những trai gái này ăn mặc vô cùng thời thượng, các ăn nói và tu dưỡng đã vượt xa người thường.","So sánh thì Trần Dật Thần và Lý Lạc rõ ràng có hơi lạc quẻ.","“Thế Bình, em hình như nhìn thấy tên phế vật đó…”","Trong góc nào đó trong đám đông, Vương Thi Viện kéo góc áo của Lý Thế Bình, có hơi không chắc chắn nói.","“Tên phế vật đó?” Lý Thế Bình mới đầu ngây ra, sau đó phản ứng lại, người mà Vương Thi Viện nói là Trần Dật Thần.","“Không thể nào! Bảo bối, em nhất định là nhìn nhầm rồi, nơi như này, tên phế vật đó không vào được.” Giọng điệu phủ quyết của Lý Thế Bình rất kiên quyết, đây là bữa tiệc sinh nhật của Sở Thanh Từ người nổi tiếng đỉnh cấp nhất ở Trung Hải, cho dù là anh ta, cũng là cầu ông nội nhờ bà nội đã tốn không ít mối quan hệ không dễ gì mới vào được, Trần Dật Thần? Một tên ở rể cỏn con, anh dựa vào đâu mà vào được?","“Không phải, em không nhìn nhầm, hình như thật sự là tên phế vật đó.” Vương Thi Viện có hơi sửng sốt, tuy cách rất xa, nhưng dáng vẻ điềm nhiên đó của Trần Dật Thần, thật sự quá gây chú ý rồi, các khách khứa khác đều cầm ly đế cao, cử chỉ ưu nhã thưởng thức rượu, mà Trần Dật Thần giống như chưa từng được ăn, ở trước mặt bàn ăn, đang mở to miệng giải quyết các loại đồ ngọt tinh tế.","“Không thể nào, bảo bối, em nhất định là căng thẳng, hoa mắt rồi, tên phế vật đó đâu có thiệp mời, anh ta không thể vào…” Lý Thế Bình vốn muốn tiếp tục phủ định, nhưng lời vừa nói được một nửa, anh ta liền sững ra rồi: “Lý Lạc?!”","“Lý Thế Bình?”","Tiếng gọi kinh ngạc này của Lý Thế Bình, tự nhiên truyền vào trong tai của Lý Lạc, Lý Lạc cũng chú ý tới Lý Thế Bình.","“Cậu sao lại vào được đây?!” Sau khi xác định người trước mắt không phải là người khác, chính là Lý Lạc nhân viên quèn trong công ty của mình, sắc mặt của Lý Thế Bình bỗng trở nên âm trầm, đồng thời nghĩ tới một khả năng, nếu Lý Lạc ở đây, vậy Trần Dật Thần mà Vương Thi Viện nói trước đó, sợ rằng cũng ở đây.","“Đi vào thôi.”","Khóe miệng của Lý Lạc cong lên lộ vẻ thích thú, nếu là trước đây, Lý Thế Bình hỏi anh ta, anh ta tất nhiên sẽ thành thật trả lời, nhưng bây giờ, sau khi trải qua chuyện tát Vũ Văn Bác hai cái vừa nãy, can đảm của anh ta đã trở nên lớn hơn không ít, cho dù Lý Thế Bình là giám đốc bộ phận kinh doanh, ở trong mắt anh ta, chẳng qua cũng chỉ như thế.","“Cậu không có thiệp mời?” Thần sắc của Lý Thế Bình càng thêm âm trầm.","“Không có thì sao chứ?”","Lý Lạc nhàn nhạt mỉm cười.","“Không có thì như nào?” Lý Thế Bình cười lạnh một tiếng, ngay sau đó anh ta đột nhiên quát lên: “Lý Lạc, cậu gan thật lớn! Lại dám lén lút trèo cửa sổ vào!”","Sau tiếng quát tức giận này của Lý Thế Bình, cả hội trường đều trở nên yên tĩnh.","Tiếp theo, đám đông bắt đầu trở nên huyên náo.","“Vậy mà có người trèo cửa sổ vào sao?”\u000f\u000f\u000f\u000f"]