["CHƯƠNG 434: THỦ ĐOẠN CỦA LÂM QUẾ","“Cút ra, chúng tôi tự biết đi!”","Lâm Quế căm ghét liếc nhìn mấy bảo vệ, sau đó bà ta lại đưa mắt sang nhìn Hạ Nhược Y, nghiến răng nghiến lợi nói: “Tiện nhân! Mày chờ đấy cho bà! Bà đây sớm muộn sẽ khiến mày thân bại danh liệt!”","“Được, tôi đợi.” Hạ Nhược Y không mặn không nhạt mở miệng.","Sau khi hằn học nhả ra một câu độc ác, Lâm Quế xoay người rời đi, thái độ của Hạ Nhược Y đã trưng ra đó, bà ta ngược lại không thể thật sự đối đầu với mấy tên bảo vệ được, nếu đối đầu, người mất mặt chỉ sẽ là bản thân bà ta.","“Nhược Y, dì hai của con…”","“Bây giờ mẹ hài lòng rồi chứ?” Hạ Nhược Y lạnh lùng cắt ngang Lâm Như Tuệ, trước đó cô từng nói với Lâm Như Tuệ, không được đem chuyện cô trở thành tổng giám đốc của tập đoàn Khang Mỹ nói cho bất cứ ai, nhưng không ngờ, Lâm Như Tuệ quay đầu thì đem chuyện này nói cho mẹ con Lâm Quế.","“Ờm, Nhược Y, mẹ cũng không biết dì hai của con bà ấy sẽ làm ra loại chuyện này…” Lâm Như Tuệ vẻ mặt có hơi xấu hổ, bà ta quả thật không ngờ, Lâm Quế sẽ đưa ra yêu cầu vô lý như thế, hơn nữa sau khi bị Hạ Nhược Y từ chối, bà ta còn giống như oán phụ gây sự.","“Sau này không được phép dẫn ai đến nữa.” Hạ Nhược Y lạnh lùng liếc nhìn Lâm Như Tuệ, nếu còn không để Lâm Như Tuệ nhớ lâu chút, nói không chừng qua hai hôm, Lâm Như Tuệ sẽ lại dẫn mấy cô dì chú bác tới.","“Mẹ sau này sẽ không nữa.” Lâm Như Tuệ rụt cổ, có vài phần ý đồng ý, hiện nay bà ta tuy là mẹ của Hạ Nhược Y, nhưng bà ta lại không dám tiếp tục giống như trước đây nữa, đối với địa vị của Hạ Nhược Y, thậm chí không biết khi nào, bà ta đối với Hạ Nhược Y còn có hơi sợ hãi xuất phát từ trong đáy lòng.","Một bên khác, mẹ con Lâm Quế tuy bị đuổi ra khỏi tập đoàn Khang Mỹ, nhưng hai mẹ con rõ ràng lại không có ý cam tâm bỏ qua như thế, mà mặt mày oán độc đi tới một cửa hàng photo.","Mười mấy phút sau, hai người ôm một đống giấy photo màu rải từ cửa hàng photo đi ra, quay lại tập đoàn Khang Mỹ…","Thời gian nháy mắt liền tới giờ cơm trưa.","Sau khi tắt máy tính, Trần Dật Thần đi thẳng đến nhà ăn nhân viên của tập đoàn Khang Mỹ.","Tùy ý gọi mấy món ăn, Trần Dật Thần đang chuẩn bị ngồi xuống, lúc này, Lý Lạc lại mang vẻ mặt thần bí đi tới, trong tay của anh ta còn cầm một tờ giấy photo màu.","“Anh Thần, có tin tức hót có muốn xem không?” Lý Lạc cẩn trọng liếc nhìn xung quanh, sau khi phát hiện không có ai chú ý bên phía mình, sau đó mới nhỏ giọng nói.","“Có tin tức gì hot?” Trần Dật Thần vô thức hỏi một câu.","“Liên quan tới Hạ tổng.” Lý Lạc nói.","“Hạ tổng?” Trần Dật Thần sững ra, lập tức nói: “Đưa đây tôi xem thử!”","“Cho anh, anh Thần.”","Lý Lạc đưa tờ giấy photo màu trong tay đến tay của Trần Dật Thần.","Vừa cầm tờ giấy photo màu, chỉ lướt qua, sắc mặt của Trần Dật Thần liền trở lạnh.","“Tờ giấy này từ đâu mà có?” Trần Dật Thần ngẩng đầu, trầm giọng hỏi.","“Nhặt ở cửa công ty.” Lý Lạc thuận miệng đáp, dường như chú ý thấy sắc mặt của Trần Dật Thần có hơi khó coi, Lý Lạc lại không nhịn được mà hỏi một câu: “Sao thế, anh Thần, có vấn đề gì sao?”","Trần Dật Thần chưa trả lời câu hỏi của Lý Lạc, mà hỏi: “Tờ giấy này bây giờ còn có bao nhiêu?”","“Rất nhiều, cửa công ty chỗ nào cũng có, thậm chí trên cột quảng cáo đối diện công ty, còn có người dán cái này.”","Sau khi nghe thấy lời của Lý Lạc, sắc mặt của Trần Dật Thần hoàn toàn trở nên đen xì, tuy không biết tờ giấy này là ai làm ra, nhưng mục đích của đối phương lại rất rõ ràng, hoàn toàn bôi nhọ Hạ Nhược Y!","“Anh Thần, những gì trên này nói, vừa nhìn đã thấy rất giả, Hạ tổng sao có thể từng kết hôn chứ, tức cười… Cái đó, anh Thần, anh không cần để trong lòng.”Lý Lạc cười xởi lởi an ủi Trần Dật Thần, trong lòng lại có hơi hối hận, không nên đem tờ giấy photo màu này cho Trần Dật Thần xem, chuyện Trần Dật Thần thích Hạ Nhược Y anh ta đâu phải là không biết, hiện nay nhìn thấy tin tức Hạ Nhược Y từng kết hôn, lại đã ly hôn, trong lòng Trần Dật Thần sao có thể không khó chịu chứ.","Trần Dật Thần không biết suy nghĩ trong lòng của Lý Lạc, đương nhiên, Lý Lạc cũng không biết, chồng trước phế vật của Hạ Nhược Y mà trên tờ giấy photo này nói tới, chính là Trần Dật Thần ở trước mắt anh ta.","“Biết là ai ở sau lưng giở trò không?","Trần Dật Thần lạnh mặt hỏi, người làm ra tờ giấy photo màu này, rõ ràng đối với anh và Hạ Nhược Y đều rất quen thuộc, ngay cả anh và Hạ Nhược Y ly hôn khi nào, người này đều biết.","“Không biết.” Lý Lạc lắc đầu, sau đó hình như nhớ ra điều gì đó, anh ta lại nói: “Có một người nhiều chuyện nói, người làm ra những cái này, là một đôi mẹ con, bọn họ với Hạ tổng, hình như có quan hệ họ hàng.”","“Quan hệ họ hàng sao?!” Trong mắt của Trần Dật Thần vụt qua một tia hàn mang, gần như trong nháy mắt, anh liền khóa chặt mục tiêu trên người Lâm Quế và Đường Tâm Như.","Người Hạ Nhược Y đắc tội ở Trung Hải không nhiều, có quan hệ họ hàng, có thể nói là gia đình Lâm Quế.","Còn Lâm Quế tại sao muốn làm như thế, trong lòng Trần Dật Thần cũng đại khái có suy đoán, không thoái được liên quan đến chuyện xem mắt ngày hôm đó.","“Anh Thần, anh biết là ai sao?” Lý Lạc không nhịn được hỏi một câu, thế nào nhìn thần sắc của Trần Dật Thần, có vài phần muốn thay Hạ Nhược Y ra mặt thế.","Trần Dật Thần mím môi, không nói chuyện, lúc này, một tiếng bàn luận nhỏ truyền vào tai của anh.","“Này này, cô biết chưa? Hạ tổng của chúng ta vậy mà là người đã từng kết hôn.”","“Đương nhiên biết rồi, bây giờ công ty của chúng ta ai không biết chứ? Nghe nói, lý do Hạ tổng ly hôn với chồng trước của cô ta là vì chồng trước của cô ta là một người ở rể.”","“Ở rể? Loại vô dụng ăn bám đó sao?”","“Đúng, lại vô dụng ăn bám đó, nghe nói chồng trước của cô ta rất phế vật, là một shipper, Hạ tổng thật sự không chịu được, nên ly hôn với anh ta rồi.”","“Á, thân phận cỡ Hạ tổng sao lại kết hôn với một shipper chứ?”","“Ha ha, Hạ tổng? Lúc cô ta chưa ly hôn với chồng trước của cô ta thì không phải Hạ tổng gì cả.”","“Có ý gì?”","“Có ý gì trên tờ giấy này không phải viết rồi sao? Hạ tổng của chúng ta bám vào thành viên hội đồng quản trị nào đó của tập đoàn Khang Mỹ, sau đó một cước đá chồng trước phế vật của cô ta đi, đến Khang Mỹ của chúng ta, trực tiếp nhậm chức tổng giám đốc.”","“Á? Chuyện này không thể đâu nhỉ?”","“Sao lại không thể chứ? Trong tình huống bình thường, loại trường hợp này của cô ta, căn bản không làm nổi tổng giám đốc của công ty chúng ta, trừ phi bồi ngủ.”","“Cái này cũng đúng, trước khi Hạ tổng chưa tới, tổng giám đốc trẻ nhất của công ty chúng ta cũng phải ngoài 40 tuổi, Hạ tổng hơn 20 tuổi thì ngồi lên vị trí này, quả thật có vấn đề.”","“Nếu như tất cả chuyện này là thật, vậy Hạ tổng cũng quá không phải là con người rồi.”","“Đúng thế, sao có thể vì tham lam quyền quý mà đá chồng của mình.”","“Ha ha, thật ra tôi sớm đã nhìn ra người phụ nữ đó không phải là thứ gì tốt đẹp rồi, cả ngày trưng ra cái mặt thối đó, giống như ai nợ cô ta trăm triệu tỷ không bằng.”","“Cô ta cũng ở trước mặt chúng ta trưng ra cái bộ mặt thối đó, ở trước mặt nhân vật cấp cao của tập đoàn, nói không chừng muốn cúi mình bao nhiêu thì cúi mình bấy nhiêu.”","Sắc mặt của Trần Dật Thần u ám lạnh lùng, những người vây lại ríu rít bàn luận với nhau này, tự nhiên là nhân viên của tập đoàn Khang Mỹ.","Dưới sự đổ thêm dầu vào lửa của Lâm Quế, những người này đem những cảm xúc đố kỵ bất mãn tích trữ trong lòng từ trước đến nay toàn bộ phát hết ra.","Còn chân tướng của sự việc?","Bọn họ không thèm quan tâm!","Cái nói ra từ trong miệng bọn họ, chính là sự thật!\u0006\u0006"]