["CHƯƠNG 515: KHÂU RÚT THĂM","Cách ăn mặc của mười mấy nam nữ thanh niên này có vài phần giống với mấy người Trương Thiên Dụ, cái bọn họ trên người không phải là trường bào thì là váy dài.","Ngoài trường bào váy dài ra, bọn họ còn đeo các loại vũ khí, có trường kiếm, cũng có đao.","Nhưng điều khiến Trần Dật Thần bất ngờ là trông mười mấy nam nữ thanh niên này, có một cô gái trẻ trung, Trần Dật Thần không lâu trước mới vừa gặp.","Cô ta chính là chị gái của Vũ Văn Bác, Vũ Văn Thiến.","“Tên này sao cũng ở đây?”","Khi Trần Dật Thần nhìn thấy Vũ Văn Thiến, Vũ Văn Thiến cũng nhìn thấy Trần Dật Thần, so với vẻ điềm nhiên của Trần Dật Thần, Vũ Văn Thiến rõ ràng đã kinh ngạc không ít, cô ta không ngờ, Trần Dật Thần cũng sẽ xuất hiện ở trong đại hội thi đấu của hai nước.","“Ha ha, nhắc Tào Tháo thì Tào Tháo tới!” Uông Hải Dương cũng chú ý tới đám người Vũ Văn Thiến.","“Dật Phi, mấy vị này chính là thiên tài của Kiếm Tông và Võ Đang…” Uông Hải Dương cười lớn rồi giới thiệu từng người cho Sở Dật Phi.","Trong mười mấy nam nữ thanh niên này chỉ có sáu người là tuyển thủ tham gia thi đấu lần này, ngoài sáu người này ra, những người khác đều là người tự các tông môn phát ra theo tới học tập kinh nghiệm chiến đấu, dù sao đại hội thi đấu này, sẽ có các thiên tài đỉnh tiêm nhất của thế hệ trẻ của nước H và nước N.","Quan sát học hỏi cách giao thủ của những thiên tài này, có tác dụng hơn nhiều so với bình thường đóng cửa tu luyện.","Điều khiến Trần Dật Thần bất ngờ là Vũ Văn Thiến cũng là một trong sáu tuyển thủ.","Cô ta và một thanh niên có khí chất lạnh lùng khác cùng đại diện cho Kiếm Tông tham gia thi đấu.","Người thanh niên có khí chất lãnh lùng này tên Vương Càn, chính là thiên tài của Kiếm Tông mà trước đó Trương Thiên Dụ nhắc tới mãi, cũng là đòn sát thủ lớn nhất bên phía thương hội Trung Hải trong lần thi đấu này.","Vẻ ngoài của Vương Càn không có xuất chúng gì, thậm chí có thể nói có chút bình thường, nhưng cỗ khí chất cao ngạo trên người anh ta, lại ẩn ẩn áp chế mười mấy nam nữ thanh niên khác.","Cho người ta cảm giác, chính là thanh kiếm tuyệt thế tuốt khỏi vỏ.","Uông Hải Dương giới thiệu hết đám người Vương Càn xong, Sở Dật Phi cũng giới thiệu thân phận của Trần Dật Thần và mấy người Trương Thiên Dụ một lần.","Vương Càn từ đầu tới cuối đều không có biểu cảm gì, cho dù là khi giới thiệu Trương Thiên Dụ, lông mày của anh ta cũng không có nhíu lại một cái, không thèm liếc nhìn Trương Thiên Dụ lấy một cái.","Ngược lại mười mấy người khác, sau khi nghe thấy tên của Trương Thiên Dụ, trên mặt đều nặn ra nụ cười khẽ, chào hỏi với Trương Thiên Dụ.","Mà ba người Trần Dật Thần và Hồ Khải Tinh, Dương Hiển Minh tự nhiên là không có đãi ngộ này, khi Sở Dật Phi giới thiệu ba người, mười mấy người khác chỉ gật đầu đơn giản.","Đối với điều này, Trần Dật Thần cũng không có cảm giác gì.","Những người này bây giờ không đặt anh vào trong mắt là điều rất bình thường, dù sao thân phận hiện nay của anh, chỉ là một ‘võ giả tán tu’.","Mấy người đang nói chuyện, lúc này, một cán sự mặc đồng phục Võ Minh đi tới.","“Uông tổng, Sở tổng, lập tức sắp bắt đầu rút thăm rồi.”","Rút thăm sao?","Uông Hải Dương và Sở Dật Phi liếc nhìn nhau, sau đó, Uông Hải Dương gật đầu, nói: “Được, chúng tôi tới ngay.”","“Mọi người đều cùng tới đi, rút thăm trong trận thi đấu cần tất cả mọi người chúng ta đều phải có mặt.” Uông Hải Dương lại nói.","Mấy phút sau, một nhóm người đi tới trước mặt lôi đài.","Vừa đến nơi, Trần Dật Thần liền phát hiện sáu đạo khí tức cực kỳ mạnh mẽ.","Hóa Kình!","Sáu đạo khí tức đều là Hóa Kình!","Mắt của Trần Dật Thần không khỏi nheo lại, từ cách ăn mặc của sáu người này thì thấy, sáu người này rõ ràng là nhân vật chủ nhà và cao tầng của thương hội của hai nước H và N trong lần thi đấu này.","Nước H bên này có ba vị Hóa Kình, nước N bên kia cũng có ba vị Hóa Kình!","Trong ba vị Hóa Kình của bên nước H, có một lão giả có thân hình cao lớn, không giận mà uy thu hút sự chú ý của Trần Dật Thần.","Lão giả cao to này mặc một bộ đạo bào màu đen của Võ Minh, trên người thấp thoáng tản ra một cỗ khí tức khủng bố chấp nhiếp toàn trường.","Hóa Kình hậu kỳ!","Trần Dật Thần rất nhanh liền phán đoán ra được.","Cảnh giới võ đạo của lão giả cao to này, ít nhất cũng là Hóa Kình hậu kỳ!","Phía nước H, ngoài lão giả cao to này ra, còn có hai ông lão, hai ông lão này tuy cũng là võ giả Hóa Kình, nhưng so với lão giả cao to này, tu vi của hai ông lão này rõ ràng kém một bậc.","Đối với thân phận của hai ông lão này, Trần Dật Thần chỉ có thể từ cách ăn mặc của hai người đại kháo phán đoán một phen.","Một ông lão mang kiếm trong đó trông như là người hộ đạo của Kiếm Tông.","Ông lão ăn mặc có hơi sang trọng còn lại hình như là võ giả Hóa Kình của bên phía thương hội Trung Hải.","Ánh mắt của Trần Dật Thần không có dùng trên người của ba người đó quá lâu, cái Trần Dật Thần chú ý nhất là ba võ giả Hóa Kình của bên phía nước N.","Trong ba võ giả Hóa Kình này, có hai ông lão tuổi tác tương đương với lão giả cao to kia, còn một người đàn ông trung niên trẻ hơn Uông Hải Dương một chút.","Ba người đều đeo trường kiếm, mặc võ phục đặc trưng của nước N.","Điều thu hút sự chú ý đặc biệt của Trần Dật Thần là võ giả Hóa Kình trung niên đó, trước đó Trần Dật Thần từng thấy bức ảnh của võ giả Hóa Kình trung niên này.","Taichi Watanabe!","Võ giả Hóa Kình trung niên này chính là Taichi Watanabe!","Trong lời đồn, Taichi Watanabe là đệ tử quan môn của đại thủ lĩnh thần bí, ông ta cũng là người phụ trách của lần thi đấu này của thương hội Thiên Thủy.","Nửa tháng trước, Trần Dật Thần từ chỗ của Thạch Phá Quân biết được tên của Taichi Watanabe.","Lý do là Thạch Phá Quân phán đoán, lần này Taichi Watanabe đến nước H là vì để giết Trần Dật Thần, trả mối thù mà Tiêu Quốc Trung năm đó tắm máu sơn môn Thần Ẩn.","Nhưng phán đoán của Thạch Phá Quân rõ ràng xuất hiện vấn đề, trong mười mấy ngày Taichi Watanabe ở nước H, không có bước ra khỏi khách sạn nửa bước, ngay cả tìm kiếm tin tức hành vi của Trần Dật Thần, Taichi Watanabe đều không có từng làm.","Mục đích Taichi Watanabe đến nước H lần này, rốt cuộc là gì?","Lẽ nào chỉ là vì phụ trách lần thi đấu này sao?","Khi Trần Dật Thần đang nhíu mày suy tư, Uông Hải Dương đi tới trước mặt lão giả cao to mặc đồng phục màu đen của Võ Minh, cung kính nói: “Quản trưởng lão, người đều tới rồi.”","“Đến rồi thì rút thăm đi.”","Quản trường lão mặc đồng phục màu đen nhàn nhạt gật đầu.","Sau đó, một cán sự mặc đồng phục của Võ Minh bê một cái khay đi tới.","Trần Dật Thần liếc nhìn cái khay, phát hiện trên cái khay để hai mươi quả bóng tròn, trong đó mười quả màu đen, mười quả màu trắng.","“Quản trưởng lão.”","Sau khi bê cái khay tới trước mặt lão giả cao to, cán sự của Võ Minh liền cung kính cúi thấp đầu.","Lão giả cao lớn không lập tức đưa tay nhận lấy cái khay, mà đưa ánh mắt sang ba võ giả Hóa Kình của nước N ở cách đó ba mét: “Miyamoto, tới kiểm tra một chút.”","“Không cần, trực tiếp bắt đầu đi.” Một người trong số ba võ giả Hóa Kình của nước N nhàn nhạt mở miệng.","Hai mươi quả bóng thăm này, là nửa tiếng trước ông ta và Quản Nam Thiên chính tay đóng dấu, trên quả bóng thăm còn có kình khí ông ta để lại, kình khí không bị ai động tay chân, cũng tức là quả bóng thăm không có bị người khác động tay chân.","“Được.”","Quản Nam Thiên gật đầu, sau đó liếc nhìn cán sự của Võ Minh đang bê khay, nói: “Nói cho bọn họ quy tắc đi.”","“Vâng, Quản trưởng lão.” Cán sự của Võ Minh đó cung kính gật đầu, sau đó, ông ta xoay người lại, nhìn mọi người trong sân, nói: “Rút thăm sắp bắt đầu rồi.”","“Trước khi bắt đầu rút thăm, tôi tới nói cho mọi người quy tắc của rút thăm.”","“Như mọi người đã thấy, ở đây tổng cộng có hai mươi quả bóng thăm, mười quả màu đen, mười quả màu trắng.”","“Trong mỗi quả bóng thăm màu đen đều khắc một con số, con số này là bất kỳ số nào trong từ một tới mười, màu trắng cũng như thế.”\u0001"]