["CHƯƠNG 482: XÔNG VÀO?","“Sáu mươi phần trăm.” Trần Dật Thần suy nghĩ một chút rồi nói, thật ra phần thắng anh đoạt lại phòng từ trong tay Vương Đức Phát là tám mươi phần trăm. Sở dĩ anh không nói như vậy là sợ Lâm Tiêu Hiền cảm thấy anh quá cuồng vọng.","“Sáu mươi phần trăm?”","Lâm Tiêu Hiền tán thưởng gật đầu nhìn Trần Dật Thần, hiện tại, mặc kệ Trần Dật Thần có năng lực lấy lại phòng từ trong tay vị phó Giám đốc Vương kia hay không, ông ta cũng rất hài lòng với thái độ của anh rồi.","“Vậy thì cháu … đi thử xem.”","Lâm Tiêu Hiền ngừng chút rồi nói.","Trần Dật Thần khẽ gật đầu, sau đó đi tới trước hai cánh cửa khép kín.","“Bảo Vương Đức Phát xuống đây gặp tôi.” Trần Dật Thần mặt không cảm xúc nhìn hai nhân viên đứng trước cửa.","Vẻ mặt hai nhân viên gác cửa kinh ngạc, rõ ràng là không ngờ Trần Dật Thần lại dùng giọng điệu này nói chuyện với họ.","Bỗng nhiên, vẻ mặt hai nhân viên trầm xuống: “Anh là ai? Anh quen biết phó Giám đốc Vương không?”","“Cậu không cần quan tâm tôi là ai, chỉ cần làm theo lời tôi nói là đươc.” Trần Dật Thần hờ hững nói.","“Nếu chúng tôi không làm theo lời anh nói thì sao?!” Hai người gác cửa lạnh lùng, trong mắt họ hiện lên một tia tức giận, mặc dù họ chỉ là người gác cửa, nhưng họ cũng là người gác cửa của khách sạn Kim Mã đấy.","Cho dù thân phận địa vị của Lâm Huyền không tầm thường, nhưng cũng nói chuyện rất lễ phép với bọn họ, còn Trần Dật Thần thì ngược lại, vừa tới đã dùng giọng điệu ra lệnh, chuyện này làm sao có thể khiến bọn họ chịu được?","Trần Dật Thần cười nhạt một tiếng, cũng không nói nhiều với hai người gác cửa nữa, mà duỗi ra hai tay túm lấy cổ áo của bọn họ, ném ra ngoài.","Một màn đơn giản và thô lỗ này khiến mọi người trong nhà họ Lâm chấn động, ai cũng nghĩ rằng Trần Dật Thần sẽ nhỏ giọng cầu xin người gác cửa để cho mình vào, nhưng không ngờ Trần Dật Thần lại trực tiếp ra tay như vậy.","Cậu ta bị điên à?","Cậu ta không biết đây là khách sạn Kim Mã sao?","Cậu ta không biết đằng sau khách sạn Kim Mã còn có mấy ông chủ lớn trong giới doanh nhân Trung Hải sao?","Ở đây gây chuyện, cậu ta chán sống rồi sao!","Hai người gác cửa lảo đảo đứng dậy, lập tức lấy máy nhắn tin ra cả giận nói: “Đội trưởng Lưu, kêu mấy anh em đến trước cửa đi, có người gây chuyện.”","Đội bảo vệ tại khách sạn Kim Mã nhanh chóng phản ứng lại, trong vòng chưa đầy mười giây, bảy tám nhân viên bảo vệ mặc đồng phục màu đen đã lao tới, trên tay cầm dùi cui điện và bao vây Trần Dật Thần ở giữa.","Nhìn thấy cảnh này, người nhà họ Lâm mỗi người một vẻ.","“Ha, hóa ra anh rể nói chắc chắn sáu mươi phần trăm chính là xông vào khách sạn Kim Mã …”","Lâm Hựu không nhịn được chế nhạo vài câu. Anh ta cảm thấy đầu óc của Trần Dật Thần hoàn toàn có vấn đề. Khách sạn Kim Mã là khách sạn 5 sao hàng đầu ở Trung Hải. Ông chủ đằng sau khách sạn này từng là người giàu có nhất ở nơi đó, tài sản cũng hơn trăm nghìn tỷ.","ở Trung Hải này, quả thật là không có mấy người có thể dám gây chuyện với khách sạn Kim Mã.","Vừa nãy vì sao Lâm Huyền lại nói nhỏ nhẹ với hai người gác cửa? Còn không phải suy nghĩ đến chủ sở hữu đằng sau của khách sạn này hay sao.","Mà Trần Dật Thần thì hay rồi, không nói một lời ném hai người gác cửa ra ngoài.","Hành động này có khác gì mấy tên xã hội đen đầu đường xó chợ?","“Tên ngốc này coi khách sạn Kim Mã là cái gì chứ? Có phải là khách sạn nhỏ ở trong nước đâu? Gây chuyện ở đây không sợ bị đánh chết sao?” Lâm Hựu chỉ chế nhạo, nhưng Tạ Vân Phương hét lên.","Nghe vậy, Lâm Như Tuệ hơi không vui: “Tạ Vân Phương, bà nói ai ngốc?!”","“Ngoại trừ cậu con rể đầu óc có vấn đề của bà ra thì còn ai nữa?!” Tạ Vân Phương vốn dĩ đang giận Lâm Như Tuệ nên xả giận.","“Con rể tôi có vấn đề? Vần đề cái rắm! Tôi thấy bà mới là người có vấn đề!” Lâm Như Tuệ chế nhạo, nếu là trước kia, có người nói đầu Trần Dật Thần có vấn đề, bà ta nhất định sẽ không cãi lại, nói không chừng bà ta còn phụ họa với họ thêm đôi câu, nhưng bây giờ, ai nói Trần Dật Thần có vấn đề, bà ta sẽ là người đầu tiên không tán thành!","Con cháu nhà họ Trần, làm sao đầu óc có vấn đề được?","“Đầu tôi không bình thường?” Tạ Vân Phương rất tức giận, lập tức nói với Lâm Tiêu Hiền: “Ba, ba nghe Lâm Như Tuệ nói kìa? Con rể rác rưởi của bà ta gây chuyện ở khách sạn Kim Mã, mà bà ta còn nói đầu con có vấn đề!”","Lâm Tiêu Hiền cau mày không nói gì, ông ta cũng cảm thấy hành động này của Trần Dật Thần hơi ngu xuẩn, dù sao đây cũng là khách sạn Kim Mã, không phải khách sạn nhỏ bình thường, nếu gây chuyện ở đây chắc chắn sẽ chọc tức lãnh đạo của khách sạn. Đến lúc đó, không ai có thể bảo vệ Trần Dật Thần được nữa.","“Hừ, Tạ Vân Phương, bà cảm thấy con rể tôi không thể giải quyết khách sạn Kim Mã sao?” Lâm Như Tuệ chế nhạo. Bà ta có thể hiểu tại sao Tạ Vân Phương lại hành động như vậy. Bỏi vì Tạ Vân Phương cảm thấy hành động của Trần Dật Thần sẽ làm liên lụy đến nhà họ Lâm, nếu thật sự xảy ra chuyện, nhà họ Lâm nhất định cũng sẽ bị ảnh hưởng.","“Giải quyết khách sạn Kim Mã?” Tạ Vân Phương tức giận cười: “Lâm Như Tuệ, đầu bà cũng có vấn đề rồi à? Bà thật sự cho rằng thằng con rể rác rưởi của bà có thể xử lý được khách sạn Kim Mã sao?”","“Con rể của tôi có thể xử lý được hay không, cứ nhìn là biết thôi.” Lâm Như Tuệ cười nhạt nói với Tạ Vân Phương, một con ngốc thiển cận, không biết thân phận thật sự của Trần Dật Thần, nếu bà ta biết thân phận thật của Trần Dật Thần, bà ta nhất định sẽ hối hận.","Ngay khi Tạ Vân Phương đang muốn cãi nhau với Lâm Như Tuệ, thì bên kia, nhân viên bảo vệ của khách sạn Kim Mã cuối cùng cũng ra tay.","Tuy nhiên, kết quả lại một lần nữa khiến nhà họ Lâm bất ngờ.","Vốn cho rằng bảy, tám nhân viên bảo vệ được trang bị đầy đủ thì có thể hạ gục được Trần Dật Thần trong vòng mười giây.","Nhưng không ngờ, thậm chí còn không đến năm giây.","Bảy, tám nhân viên bảo vệ đều té ngã xuống đất!","Động tác của Trần Dật Thần quá nhanh!","Thậm chí ngay sau đó, không ai có thể nhìn thấy anh đã di chuyển như thế nào!","“Chị Nhược Y, anh rể trước đây thực sự là một tên vô dụng sao?!”","Lâm Hựu há to miệng đầy kinh ngạc. Phải nói là bảy, tám nhân viên bảo vệ kia được đào tạo bài bản và được trang bị đầy đủ vũ khí đó. Cũng không phải là bảy, tám đứa trẻ không trói nổi một con gà. Làm sao khi đến trước mặt Trần Dật Thần chưa đến năm giây thì tất cả đã gục xuống?","Nếu không được tận mắt chứng kiến, anh ta sẽ không bao giờ tin được chuyện này.","Hạ Nhược Y không để ý đến Lâm Hựu, chuyện này đối với người khác có thể nói là kinh hãi, nhưng trong mắt cô, đó là điều bình thường.","Bên trong sân, ngoại trừ mẹ con Hạ Nhược Y và Lâm Như Tuệ không quá kinh ngạc ra thì mẹ con Lâm Quế và Đường Tâm Như lại vô cùng ngạc nhiên trước sức mạnh của Trần Dật Thần.","Lần trước ở Thương Châu, họ đã nhìn thấy bản lĩnh của Trần Dật Thần, lần đó Trần Dật Thần đối phó với nhiều người hơn bây giờ.","Tất nhiên, kết quả không khác gì bây giờ.","Có lúc, họ thậm chí còn nghi ngờ Trần Dật Thần xuất thân từ tán thủ.","“Sao vậy, Tạ Vân Phương? Bà có cảm thấy đầu con rể tôi có vần đề nữa không?” Lâm Như Tuệ đắc thắng nhìn Tạ Vân Phương nói, nguyên nhân tại sao bà ta chưa nói thân phận thật sự của Trần Dật Thần cho nhà họ Lâm, chính là vì khoảnh khắc này.","Nếu tất cả mọi người trong nhà họ Lâm đều biết thân phận thực sự của Trần Dật Thần, vậy không phải tất cả bọn họ đều đi nịnh bợ Trần Dật Thần hay sao? Vậy cơn tức của bà ta trước đây khi bị nhà họ Lâm coi thường không phải thành công cốc hay sao?"]