["CHƯƠNG 387: THẰNG NGHÈO LÁI SANTANA","Tiêu Thuần mấp máy môi, định giải thích mấy câu, nhưng đúng lúc này, điện thoại cô bỗng đổ chuông, cô vừa bắt máy đã nghe thấy tiếng cười miễn cưỡng của Trần Dật Thần: “Tiêu Thuần, em có thể ra ngoài đón anh không, bảo vệ gác cổng không cho anh vào.”","“Không cho vào?” Tiêu Thuần sửng sốt, rồi nhanh chóng phản ứng lại, hôm nay là lễ kỷ niệm thành lập trường Đại học Trung Hải, nên nhà trường không cho phép người lạ tiến vào, sợ gây ra hỗn loạn không đáng có, nên chỉ có sinh viên và cựu sinh viên của trường mới có thể đi vào.","“Anh Thần, anh đợi một lát, em sẽ ra ngoài đón anh ngay.” Tiêu Thuần vội đáp, cô biết rất rõ bảo vệ trường Đại học Trung Hải là hạng người gì, nếu cô không mau chóng ra ngoài, nói không chừng mấy bảo vệ đó sẽ nảy sinh xung đột với Trần Dật Thần.","“Chị Tiêu Thuần, chị gọi anh Trần Dật Thần tới à?” Nghe xưng hô của Tiêu Thuần, Lâm Ngọc Nhi ngạc nhiên che miệng, khuôn mặt xinh đẹp hiện lên vẻ lo lắng, cô vốn cho rằng, Tiêu Thuần chỉ nói đùa với cô thôi, ai ngờ cô ấy thật sự gọi Trần Dật Thần tới, hơn nữa, giờ anh đã tới trước cổng rồi.","“Chị vốn định tạo bất ngờ cho em, nhưng giờ…” Tiêu Thuần nhìn Lâm Ngọc Nhi, rồi thở dài nói: “Em cũng thấy rồi đó, em muốn đi đón anh Trần Dật Thần cùng chị không?”","Lâm Ngọc Nhi đỏ mặt, do dự một lát rồi khẽ gật đầu: “Vâng, chúng ta cùng đi thôi.”","Nói xong, hai người sóng vai nhau đi ra ngoài.","Để lại một nhóm nam thanh nữ tú liếc nhìn nhau ở sau sân khấu, rồi vội vàng đi theo.","Đây là cơ hội duy nhất để họ gặp mặt người giàu có tặng hàng loạt quà hơn 4,2 tỷ cho Tiêu Thuần, tất nhiên bọn họ sẽ không bỏ lỡ.","Ngoài Vương Nhã Nam, thì không ai có mặt ở đây từng gặp mặt Trần Dật Thần, nên trên đường đi, mọi người bắt đầu tưởng tượng ra dáng vẻ của anh.","Là một người đàn ông trung niên bụng bia? Hay một cậu chủ nhà giàu điển trai hào hoa phong nhã? Hoặc là tổng giám đốc độc tài tà mị trong truyền thuyết?","Chỉ trong mấy phút ngắn ngủi, mọi người đã hình dung ra vô số hình tượng về Trần Dật Thần.","Đến khi gặp mặt người thật, mọi người đều nhất thời trợn tròn mắt.","Thậm chí còn có mấy người vô thức dụi mắt, cảm thấy chắc chắn mình bị hoa mắt rồi, thanh niên trước mặt mặc đồ vỉa hè ngoại hình bình thường, đang vừa nói vừa cười, còn hút thuốc phì phèo với mấy bảo vệ, sao có thể là người giàu có thần bí tặng hàng loạt quà tới mấy tỷ cho Tiêu Thuần được?","Chuyện này thật nực cười!","Nếu người này có thể tặng một loạt quà mấy tỷ, thì toàn bộ người đi đường kia đều giàu có hết, được chưa?","Mấy cô gái có mặt ở đây nhất thời cực kỳ thất vọng, tất cả ảo tưởng đều tan thành mây khói khi nhìn thấy Trần Dật Thần.","Thấy hình tượng Trần Dật Thần, Tiêu Thuần cũng sửng sốt trong giây lát, sao lần này cô gặp mặt anh lại khác biệt hoàn toàn so với lần trước thế?","Lần trước cô gặp mặt Trần Dật Thần, anh lạnh lùng hống hách, nói hai tiếng cút liên tiếp, ngay cả Lưu Khôn – con ông cháu cha đứng đầu Đại học Trung Hải cũng không dám nói gì trước mặt anh.","Nhưng lần này cô gặp mặt Trần Dật Thần, anh lại tạo cho cô cảm giác như một thanh niên bình thường, thậm chí dáng vẻ thân thiết cùng đứng hút thuốc với mấy bảo vệ kia còn hơi hèn mọn.","Như hai người khác biệt.","Dù trong lòng kinh ngạc, nhưng Tiêu Thuần không biểu hiện ra bên ngoài, mà ngược lại còn cười tủm tỉm, kéo Lâm Ngọc Nhi đang đỏ mặt đi tới trước mặt Trần Dật Thần.","<img loading=\"lazy\" width=\"340\" height=\"563\" class=\"alignnone size-full wp-image-246231\" src=\"https://truyen.one/wp-content/uploads/387.jpg\" alt=\"\">","“Lát nữa lên sân khấu biểu diễn, em phải cố gắng lên, đừng căng thẳng.” Cuối cùng, Trần Dật Thần vẫn mỉm cười căn dặn Lâm Ngọc Nhi, dù thế nào, thì chuyện quan trọng trước mắt là phải để cô biểu diễn tốt tiết mục đầu tiên trong đời, chứ không phải chuyện gì khác.","“Vâng.” Lâm Ngọc Nhi khẽ gật đầu, đôi mắt xinh đẹp khẽ thoáng qua tia ảm đạm khó nhận ra.","“Anh Thần, anh tới đây bằng cách nào? Anh lái xe hay đi taxi thế?” Tiêu Thuần hỏi.","“Anh lái xe tới.” Trần Dật Thần chỉ chiếc Santana đậu bên đường.","“Santana?” Thấy xe Trần Dật Thần chỉ là một chiếc Santana, Tiêu Thuần không khỏi trợn tròn mắt, đôi mắt xinh đẹp hiện lên vẻ kinh ngạc, với đẳng cấp của anh, dù keo kiệt thế nào cũng không nên lái Santana tới đây chứ?","“Tôi nhìn nhầm rồi đúng không? Người anh em này lái xe Santana?”","“Cậu không nhìn nhầm, quả thật là Santana!”","“Ha ha ha, cười chết tôi rồi, sao anh ta không lái chiếc mô-tô tới đây luôn?”","“Anh ta xem trường Đại học Trung Hải chúng ta là nơi nào chứ? Là trạm thu mua phế phẩm à? Còn không biết xấu hổ lái một chiếc Santana tới đây.”","“Hơn nữa còn là một chiếc Santana second hand, có lẽ đã chạy bảy tám năm rồi.”","Nhóm nam thanh nữ tú không hề nể tình mỉa mai Trần Dật Thần, hôm nay là lễ kỷ niệm thành lập trường Đại học Trung Hải, nên có rất nhiều cựu sinh viên công thành danh toại được mời về dự.","Nên xe lái vào trường Đại học Trung Hải, thấp nhất cũng là cấp bậc như Audi A8, còn cao hơn một tý là mấy siêu xe như Porsche, Bentley, thậm chí còn có cả xe đua Maserati.","Không ai lái Santana như Trần Dật Thần cả.","Nên nó rất nổi bật trong một hàng siêu xe.","Rõ ràng, đây không phải một câu khen ngợi.","Đối mặt với lời chế giễu trắng trợn của mọi người, Trần Dật Thần chỉ mỉm cười, chứ không để trong lòng, anh chẳng muốn so đo với một đám sinh viên chưa trải sự đời.","“Vương Nhã Nam, cô có nhớ lúc nãy cô đã nói gì không?” Đúng lúc này, Tiêu Thuần cười khẩy hỏi, quả thật việc Trần Dật Thần lái Santana tới đây có hơi mất mặt, nhưng chiếc xe này đã vả mạnh vào mặt Vương Nhã Nam.","Vương Nhã Nam biến sắc, tất nhiên cô nhớ lúc nãy mình đã nói những gì, nhưng cô không hề bịa đặt, mà cô có chứng cứ.","Trước đây trong câu lạc bộ Hồng Diệp, cô đã tận mắt chứng kiến cảnh tượng, Trần Dật Thần vả vào mặt Lưu Khôn và Võ Chí Khoa.","Cô chưa từng nhìn thấy, Lưu Khôn kiêng kỵ người nào đến mức độ đó, lúc đó cô thầm suy đoán, rất có thể Trần Dật Thần có bối cảnh ghê gớm nào đó, nên mới nói anh là người giàu có thần bí đứng sau Tiêu Thuần.","Nhưng giờ, Trần Dật Thần mặc đồ vỉa hè mộc mạc, còn lái chiếc Santana second hand cũ rích tới, đã vả bốp bốp vào mặt cô ta.","Một người giàu có tặng hàng loạt quà tới mấy tỷ, sẽ lái một chiếc Santana second hand mất mặt như này ra ngoài à?","Thật nực cười!\u0005\u0005\u0005\u0005\u0005"]