["Lý do như thế này, tất cả mọi người đều không dám nghĩ tới.","Thương hội Thiên Thủy đầu hàng một cách dứt khoát như vậy, e rằng nguyên nhân chỉ có một.","Đó là Trần Dật Thần không cho họ nhìn thấy một tia hy vọng chiến thắng dù là nhỏ nhất!","Chắc chắn sẽ thua không nghi ngờ gì nữa!","Hơn nữa sẽ còn phải mất đi hai thiên tài nữa!","Trên sân khấu, Trần Dật Thần cũng hơi kinh ngạc.","Không ngờ Thương hội Thiên Thủy lại nhận thua trước?","Phải nói rằng chuyện này có phần nằm ngoài dự đoán của anh.","Nhưng sau khi nghĩ lại, việc nhận thua cũng là điều bình thường.","E rằng Miyamoto Hanzo đã nhận ra cảnh giới của mình là Hoá Kình sơ kỳ, Ám Kình trung kỳ không thể so sánh được với Hoá Kình sơ kỳ cả.","Nếu cứ nhất quyết muốn đem ra so sánh, chẳng qua là phí mạng của hai thiên tài Nhật Bản mà thôi.","Trận chiến đã kết thúc bằng hình thức kịch tính này, là điều mà không ai ngờ tới.","Nhưng điều làm người ta bất ngờ hơn nữa là không ngờ Thương hội Trung Hải lại phái đi con hắc mã như Trần Dật Thần.","Hoàn toàn dựa vào sức mạnh của chính mình để đảo ngược tình thế.","Trước khi Trần Dật Thần ra sân, không ai nghĩ rằng Thương hội Trung Hải sẽ giành chiến thắng.","Nhưng sau khi anh ra sân hai lần, lại khiến thương hội Thiên Thủy nhận thua ngay, thậm chí còn không dám tiếp tục trận đấu.","Yêu quái!","Yêu quái đích thực!","“Trần Dật Thần là đồ đệ của môn phái nào vậy? Sao trước đây chưa từng nghe thấy?”","Trần Dật Thần còn chưa bước xuống, khán giả đã bắt đầu bàn luận sôi nổi.","“Cũng không rõ, nghe nói là Võ giả tán tu.”","“Võ giả tán tu? Vậy mà anh cũng tin sao? Võ giả tán tu bình thường làm sao mạnh như vậy được, làm sao có thể mạnh như vậy, ngay cả thiên tài như Kiếm Tông cũng phải bước xuống.”","“Nếu anh ta thực sự là Võ giả tán tu, vậy có nghĩa là các môn phái lớn như Kiếm Tông và Long Hổ Sơn, mấy năm qua đã đào tạo ra một đám vô dụng hay sao.”","“…”","Mọi người nhất thời không nói nên lời, thực lực của Trần Dật Thần thể hiện ra còn mạnh hơn rất nhiều so với Trương Thiên Dụ và Vương Kiền, điều này ai có mắt đều có thể thấy được.","Nói Trần Dật Thần là Võ giả tán tu, bọn họ cũng không tin.","Sau khi hít một hơi, Trần Dật Thần bước xuống.","Anh trở lại trại của Thương hội Trung Hải.","“Anh rất mạnh.”","Vương Kiền đứng dậy khỏi xe lăn và nghiêm nghị nói.","“Cám ơn.” Trần Dật Thần cười nhạt, có thể thấy được Vương Cán nói ra lời này từ đáy lòng, đây là một võ sĩ rất đơn thuần.","“Chúng ta nếu có cơ hội thì học hỏi lẫn nhau.” Đôi mắt Vương Kiền tràn đầy tinh thần chiến đấu, mặc dù sức mạnh hiện tại của Trần Dật Thần đã đè bẹp mình, nhưng anh ta cũng sẽ không tự ti. Hãy cho anh ta một chút thời gian, nhất định sẽ có thể đuổi kịp.","“Được thôi.”","Trần Dật Thần gật đầu, nếu không có chuyện gì xảy ra, sau ngày hôm nay anh nhất định sẽ nổi danh trong giới võ lâm nước H, lúc đó sẽ có vô số thiên tài vô song như Vương Kiền đến thách đấu.","Một số là để chứng minh võ thuật, còn có người e rằng là muốn giẫm lên anh để đi lên.","Nhưng dù có thế nào đi chăng nữa thì anh cũng sẽ chấp nhận.","Anh cũng cần chiến đấu để nâng cao trình độ của bản thân.","Lúc này, Hồ Khải Tinh và Trương Thiên Dụ đi tới.","“Chúc mừng anh Trần.” Hồ Khải Tinh nói với vẻ mặt ủ rũ. Trước đây anh ta đều gọi Trần Dật Thần thẳng tên, nhưng bây giờ đã trở thành anh Trần.","“Chúc mừng anh Trần.” Trương Thiên Dụ cũng chúc mừng một câu, nhưng nụ cười của anh ta lại tràn đầy chua xót: “Anh Trần lại làm khó chúng tôi”.","“Bất đắc dĩ thôi mà, tôi mong anh Trương thứ lỗi cho.” Trần Dật Thần mỉm cười, trước đó đúng là anh đã nói với Trương Thiên Dụ rằng cảnh giới của mình là giai đoạn Ám Kình trung kỳ.","Nghe thấy Trần Dật Thần gọi mình là anh Trương, Trương Thiên Dụ đột nhiên nở một nụ cười gượng gạo:","“Anh Trần, đừng làm khó Thiên Dụ nữa. Trong võ lâm coi trọng thực lực, làm gì có đạo lý kẻ mạnh lại gọi kẻ yếu là anh. Từ nay về sau, trong thế hệ này, tất cả chúng tôi đều sẽ coi anh là thủ lĩnh, cung kính gọi anh là Anh Trần. ”","Thực lực mà hôm nay Trần Dật Thần thể hiện ra có thể nói là vô địch trong cùng thế hệ.","Ngay cả Vương Kiền, người nổi tiếng trong danh sách bảng Tiềm Long, cũng thua kém Trần Dật Thần rất nhiều.","Với thực lực như Trần Dật Thần, hoàn toàn có thể xứng đáng để được gọi là anh.","Trần Dật Thần mỉm cười, vừa định mở miệng thì lúc này, Miyamoto Hanzo lại dẫn một đám người đi tới.","Nhìn thấy Miyamoto Hanzo, trên khuôn mặt của các võ sĩ Thương hội Trung Hải bỗng chốc lộ ra vẻ cảnh giác, ông già này không phải là thẹn quá hóa giận, bây giờ tới quấy rầy đấy chứ?","“Anh là Trần Dật Thần?” Sau khi đến trước mặt Trần Dật Thần, Miyamoto Hanzo nghiêm mặt nói.","“Có chuyện gì sao?” Trần Dật Thần nhướng mày liếc nhìn Miyamoto Hanzo.","“Anh có biết danh tính của hai người mà mình đã giết không?” Miyamoto Hanzo lạnh lùng hỏi.","“Giết thì đã giết rồi, tôi còn quan tâm đến thân phận của họ làm gì?” Trần Dật Thần cười nhạt, đương nhiên anh biết thân phận của hai người kia, người phía trước là một kẻ là người của Thần Ẩn, còn người phía sau là đồ đệ của Đao Thánh.","Thân phận và địa vị của hai người ở nước N chắc chắn không thấp, có khả năng ngang hàng với Trương Thiên Dụ và Vương Kiền.","Nhưng vậy thì đã sao?","Như anh đã nói, giết thì đã giết rồi, còn quan tâm đến thân phận hai người bọn họ làm gì?","Thấy Trần Dật Thần tự tin như vậy, Miyamoto Hanzo tức giận mắt long sòng sọc: “Hai người họ, một người là đệ tử của tam thủ lĩnh Thần Ẩn, người còn lại là đệ tử của Đao Thánh…”","“Vậy thì đã sao?” Không đợi Miyamoto Hanzo nói xong, Trần Dật Thần nhẹ giọng ngắt lời ông ta.","“Anh không sợ tam thủ lĩnh và Đao Thánh sẽ trả thù sao?!”","Miyamoto Hanzo tức giận như sắp muốn nổ tung, không ngờ Trần Dật Thần lại to gan như vậy, người bình thường khi nghe tin mình giết đồ đệ của hai đại chưởng môn không phải sẽ run sợ sao, Trần Dật Thần lại tiếp tục khiêu khích ông ta.","“Trả thù?” Khóe miệng Trần Dật Thần nhếch lên một chút đùa giỡn: “Cứ để bọn họ tới.”","Nếu sợ tam thủ lĩnh Thần Ẩn và Đao Thánh trả thù, thì anh cũng đã không giết hai người đó.","Hơn nữa, anh vốn có thù với Thần ẩn, về phần đệ tử Đao Thánh, đã từng giết một người rồi, giết thêm một người nữa cũng không có gì khác biệt.","“Tốt, rất tốt!”","Miyamoto Hanzo tức giận nghiến răng nghiến lợi, ông ta biết rồi Trần Dật Thần quả là một cao thủ không sợ chết.","Ngay cả khi có hai võ sư nước N, cũng không làm cho Trần Dật Thần sợ hãi chút nào.","Sau khi nói lời đe dọa, Miyamoto Hanzo quay đầu bỏ đi, kế hoạch ban đầu là dựa vào uy danh của Đao Thánh và Thần Ẩn để đè bẹp sự kiêu ngạo của Trần Dật Thần, nhưng không ngờ anh lại khiến ông ta mất mặt.","“Câu nói hồi này của ông già Miyamoto đa phần là muốn hù dọa anh thôi, tam thủ lĩnh Thần Ẩn và Đao Thánh sẽ không vì một đệ tử mà tới gây phiền phức đâu.”","Sau khi Miyamoto Hanzo rời đi, Vương Kiền nhẹ giọng nói.","“Tôi biết.” Trần Dật Thần mỉm cười, thực lực của Đao Thánh không phải bàn, tuyệt đối là nhân vật trình độ bậc thầy, cho dù là xét trên toàn thế giới, ông ta đều đứng trong top đầu.","Mà tam thủ lĩnh Thần Ẩn, cho dù không phải là bậc thầy thì cũng không thua kém là bao.","Hai nhân vật tầm cỡ như vậy, thân phận cao quý và địa vị tôn nghiêm, người bình thường chắc chắn khó mà tưởng tượng nổi.","Nói rằng hai người họ sẽ tiến vào nước H để giết người, đến bản thân Trần Dật Thần cũng không tin.","Hơn nữa, chín bậc thầy cao thủ của nước H cũng không phải là người ăn chay, ngay cả một võ sư đẳng cấp thế giới như Đao Thánh tới đây cũng phải chuẩn bị tinh thần cho sự thất bại.\u0001"]