["CHƯƠNG 527: NỔ TUNG.","Ngay sau đó lỗ chân lông toàn thân trên dưới của anh ta bắt đầu giãn nở ra, sau đó có từng đợt chân khí màu đỏ ngòm xuyên qua thân thể thoát ra ngoài, tràn ngập cả người.","“Đi chết đi!”","Sắc mặt của thanh niên mặc áo màu đen bỗng nhiên trở nên dữ tợn, gầm thét lên.","Chia thành hai hướng bắn về phía Vương Kiền, trường kiếm ở trong tay thì lại chém vào đầu của Vương Kiền.","Tốc độ của toàn bộ quá trình cực kỳ nhanh.","So với việc trước khi chưa ăn đan dược, ít nhất là nhanh hơn hai cấp bậc.","Vương Kiền thay đổi sắc mặt, nhanh chóng giơ kiếm lên đỡ đòn.","“Keng.”","Hai thanh kiếm sắt va chạm vào nhau, làm tóe ra tia lửa.","Bịch bịch bịch.","Vương Kiền không thể kiềm chế được mà lui lại phía sau ba bước, sau đó sắc mặt bỗng nhiên tái nhợt.","Một kiếm này của người thanh niên mặc áo đen vậy mà làm anh ta bị thương.","“Có chuyện gì xảy ra vậy?”","“Rốt cuộc là anh ta đã ăn cái gì?”","Dưới võ đài, đám người Vũ Văn Thiến thay đổi sắc mặt, từ sau khi cậu thanh niên mặc áo đen nuốt đan dược vào, thực lực liền mạnh mẽ hơn gấp hai ba lần so với lúc ban đầu.","Ngay cả Vương Kiền cũng bị một kiếm đánh lui.","Trần Dật Thần nhíu mày không nói, động tác nuốt thuốc của cậu thanh niên áo đen quá nhanh, cho nên anh cũng không nhìn thấy rõ người thanh niên áo đen nuốt xuống viên thuốc gì.","Có điều là từ sắc mặt đỏ bừng cùng với thực lực đột ngột tăng vọt của người thanh niên áo đen, đan dược mà anh ta nuốt hiển nhiên là thứ tăng thêm tiềm lực.","Loại đan dược này, trước kia Trần Dật Thần đã từng nghe nói rồi.","Có thể trong một thời gian ngắn mà thôi thúc tiềm lực của con người làm cho thực lực trong người ta tăng vọt gấp hai ba lần trong nháy mắt.","Nhưng mà hậu quả nuốt đan dược lại cực kỳ nghiêm trọng, nhẹ thì gân mạch đứt đoạn, nặng thì chết bất đắc kỳ tử.","Có thể nói đan dược chính là một loại độc dược biến tướng.","Thông thường mà nói, đan dược này chỉ có người gặp phải nguy cơ sinh tử thì mới có thể sử dụng.","Nhưng mà trước mắt, bởi vì đối phó với Vương Kiền mà người thanh niên mặc áo đen lại trực tiếp nuốt hai viên…","“Bịch.”","Vương Kiền bị đánh lùi một lần nữa, lần này khóe miệng của anh ta tràn ra một tia máu tươi, cái này hiển nhiên đã bị nội thương rồi.","Mặc dù người thanh niên mặc áo đen chiếm thế thượng phong, nhưng mà ở trên mặt của rất nhiều võ giả Thương Hội Thiên Thủy ở với dưới võ đài cũng không có biểu cảm vui mừng là bao.","Bọn họ biết rất rõ ràng lúc nãy Sakai Osamu nuốt cái gì.","Là Âm Dương đan!","Một loại bí đan của nước N.","Loại bí đan này có số lượng cực kỳ ít, hơn nữa rất khó luyện chế.","Toàn bộ nước N một năm trời cũng chỉ có thể luyện ra năm mươi viên.","Để đảm bảo lần chiến đấu này sẽ không bị thất bại, Miyamoto Yuichi đặc biệt bỏ ra ba mươi nghìn tỷ để mua mười viên Âm Dương đan.","Vì chính là vào thời khắc này, gặp gỡ đối thủ không có cách nào địch nổi, dựa vào Âm Dương đan để chiến thắng.","Tác dụng của Âm Dương đan rất kinh khủng.","Sakai Osamu vốn dĩ chỉ có tu vi Ám Kình trung kỳ, sau khi nuốt Âm Dương đan vào rồi, lúc này thực lực Sakai Osamu đã đến Ám Kình hậu kỳ.","thực lực như vậy đương nhiên có thể áp chế Vương Kiền.","“Mấy phút?”","Lúc này Miyamoto Yuichi lại máy móc hỏi một câu.","“Hội trưởng, mấy phút gì vậy?”","“Kể từ khi Sakai nuốt Âm Dương đan vào đã mấy phút rồi?” Miyamoto Yuichi lạnh giọng hỏi lại, mặc dù tác dụng của Âm Dương đan mạnh nhưng mà cũng không phải không có nhược điểm.","Ngoại trừ nhược điểm nhẹ thì gân mạch đứt đoạn, nặng thì mất mạng ra, Âm Dương đan vẫn còn một nhược điểm nữa đó chính là tác dụng chỉ có thể duy trì được trong năm phút.","Người nuốt Âm Dương đan vào, năm phút sau mà còn không có cách nào giải quyết được đối thủ, vậy thì Âm Dương đan sẽ biến thành độc dược chí mạng nó sẽ sinh ra phản ứng kịch liệt đối với kình khí trong cơ thể của người đó, sau đó trực tiếp nổ tung.","“Hội trưởng, Sakai nuốt Âm Dương đan vào đã qua một phần ba thời gian rồi.”","“Một phần ba à?” Đôi mắt của Miyamoto Yuichi co rút lại, một phần ba, cách với cuộc chiến kết thúc chỉ sợ còn kém xa lắm.","Mặc dù Vương Kiền đã bị thương, nhưng mà vẫn còn có năng lực chiến đấu.","Anh ta nằm trong loại trạng thái này, Sakai Osamu căn bản không có cách nào thắng được.","“Nhắc nhở Sakai nhanh chóng giải quyết đối thủ đi.” Sắc mặt của Miyamoto Yuichi có chút âm trầm, Sakai Osamu là người mà ông ta mượn từ Thần Ẩn chiến đường, mặc dù lúc cho ông ta mượn người ông ta đã nói với Thần Ẩn là không có cách nào đảm bảo Sakai Osamu sẽ sống sót trở về.","Nhưng nếu thật sự để Sakai Osamu chết ở chỗ này, vậy thì phiền phức của ông ta cũng sẽ không nhỏ.","Hơn nữa giá trị của một viên Âm Dương đan là ba nghìn tỷ.","Sakai Osamu vừa mới nuốt xuống hai viên là sáu nghìn tỷ.","Nếu như anh ta không có cách nào đánh bại được Vương Kiền, vậy thì võ giả Thương Hội Thiên Thủy tiếp theo ra sân lại phải nuốt thêm hai viên nữa.","Cái giá phải trả thật sự quá lớn.","Trên thực tế, căn bản cũng không cần Miyamoto Yuichi phải nhắc nhở.","Sakai Osamu ở trên võ đài trong lòng đã nóng như lửa đốt, anh ta đều rõ ràng hơn so với bất cứ ai khác, Âm Dương đan chỉ có tác dụng trong vòng năm phút đồng hồ.","Nhưng mà Vương Kiền lại giống như là con gián đánh hoài không chết, cho dù anh ta có sử dụng kình khí mạnh đến cỡ nào để áp chế, Vương Kiền cũng sẽ không thất bại.","Giờ phút này anh ta cảm thấy tác dụng thuốc của Âm Dương đan đã sói mòn rồi, trong cơ thể lại đang bị lửa thiêu đốt đau đớn.","Nếu như anh ta lại không có cách nào giải quyết Vương Kiền, để đến năm phút, không cần Vương Kiền ra tay, anh ta đều sẽ tự đổ mà chết.","Sakai Osamu gấp rồi!","Lúc này Vương Kiền thì lại bình tĩnh.","Anh ta phát hiện Sakai Osamu không thích hợp, hoặc là nói có nhược điểm.","Khí tức của Sakai Osamu rõ ràng đang không ngừng yếu thế.","Hơn nữa kình khí trong cơ thể của anh ta cũng có dấu hiệu bị mất khống chế.","Chính là di chứng do nuốt vào hai viên đan dược.","Ha.","Bây giờ chỉ cần có thể kéo dài là thắng rồi.","Vương Kiền kiên định với suy nghĩ của mình, anh ta bắt đầu sử dụng chiến lược kéo dài.","Anh ta không chiến đấu chính diện cứng đối xứng với Sakai Osamu mà là bắt đầu đi vòng quanh võ đài.","Thấy cảnh này, Trần Dật Thần không khỏi nhẹ nhàng thở ra.","Trước đó anh vẫn còn lo lắng loại thiên tài kiêu ngạo giống như Vương Kiền sẽ khinh thường đối thủ mà lựa chọn phương thức lấy cứng đối cứng để phân thắng bại, hiện tại xem ra lo lắng này của anh là dư thừa rồi.","Mặc dù Vương Kiền kiêu ngạo, nhưng mà anh ta cũng không phải là loại thiên tài không biết suy nghĩ.","Thời gian trôi qua từng giây từng phút.","Rất nhanh, khoảng cách tác dụng của Âm Dương đan biến mất chỉ còn lại có ba mươi giây.","Mà lúc này Sakai Osamu đã đến giới hạn kình khí mất khống chế.","Anh ta đã sớm tuyệt vọng rồi.","“Cùng chết đi!”","Sắc mặt của Sakai Osamu trở lên đau thương, sau đó anh ta cười gằn xông về phía Vương Kiền.","“Vương sư huynh, cẩn thận đó…”","Ở dưới võ đài có rất nhiều võ giả của Thương Hội Trung Hải đều lên tiếng nhắc nhở, nhưng mà chưa nói xong thì đã nghe thấy bùm một tiếng.","Sakai Osamu trực tiếp nổ tung.","Nổ thành một bãi máu.","Một cổ kình khí vô hình tản ra, giống như vòi rồng càng quét hiện trường.","Vương Kiền đứng mũi chịu sào, trực tiếp bị cỗ đình phong này tung bay mười mấy mét.","Mãi cho đến bên võ đài anh ta mới khó khăn lắm dừng thân hình lại.","Có điều là trong miệng lại phun ra một ngụm máu tươi, sau đó sắc mặt trắng bệch như tờ giấy.","Sakai Osamu tự nổ làm cho hiện trường cũng trở nên yên tĩnh vì chuyện đó.","Vốn dĩ cho rằng Yamazaki chết đủ thảm lắm rồi.","Nhưng mà so sánh với Sakai Osamu ở trước mắt, Yamazaki chẳng hề đáng kể một chút nào.","Ít nhất là Yamazaki vẫn còn toàn thây, nhưng mà Sakai Osamu thì không còn cái gì hết.","“Hoằng… Hoằng Nghị, những võ giả này… thật là đáng sợ.”","Trên võ đài, Bành Diễm Phương bị dọa đến run rẩy, ngay cả nói chuyện cũng trở nên lắp bắp.","Sắc mặt của Lý Thế Bình và Vương Thi Viện cũng trắng bệch, đây là lần đầu tiên mà bọn họ nhìn thấy trận chiến như thế này.","Võ giả!","Trên thế giới này lại có một đám người đáng sợ như vậy.","Trong lúc phất tay liền có thể bộc phát ra uy lực hủy diệt thiên địa."]