["CHƯƠNG 381: ÔNG NỘI THA MẠNG","“Cậu nghĩ nhiều rồi, thù hận giữa tôi và Lưu Văn Bác chưa tới nỗi phải giết anh ta.” Trần Dật Thần khẽ cười, mặc dù trong đại sảnh, Lưu Văn Bác đã nói nhiều từ ô uế, ảnh hưởng rất lớn đến danh dự Hạ Nhược Y, nhưng anh không thể giết anh ta được.","Nhưng ít nhất anh phải dạy cho Lưu Văn Bác một bài học.","“Vậy anh Thần định…” Lý Lạc không khỏi nghi ngờ liếc nhìn Trần Dật Thần.","“Cậu đưa tôi tới một nơi rồi sẽ biết tôi định làm gì.” Trần Dật Thần nói.","“Vâng.” Sau một hồi do dự, cuối cùng Lý Lạc vẫn gật đầu, Trần Dật Thần bảo anh đi xuống lái xe, điều này chứng tỏ anh ấy tin tưởng anh! Bằng không, anh ấy sẽ không để anh chứng kiến cảnh tượng này.","Nên giờ anh không được phụ lòng tin Trần Dật Thần.","Trần Dật Thần và Lý Lạc ném Lưu Văn Bác vào cốp sau, rồi lên xe.","Nửa tiếng sau, xe dừng trước một nhà xưởng bỏ hoang.","Nếu Bành Thanh Phong ở đây, chắc chắn sẽ nhận ra, đây là nơi tối qua bọn họ định mai phục Trần Dật Thần.","“Anh Thần, anh tới đây làm gì?”","Có lẽ là vì bỏ hoang quá lâu, nên cả nhà xưởng có vẻ rất hoang vu, thậm chí còn có cảm giác âm u khó hiểu, làm Lý Lạc không khỏi sợ hãi.","“Cậu cứ đi vào rồi biết.” Trần Dật Thần cười sâu xa, rồi một tay xách Lưu Văn Bác như xác chết, đi vào trong nhà xưởng.","Mặc dù nghi ngờ, nhưng Lý Lạc vẫn gật đầu, đuổi theo bước chân Trần Dật Thần.","Hai phút sau, hai người vòng tới một hồ nước nhỏ, nói là hồ nước nhỏ, không bằng nói là một bể chứa nước lớn sẽ đúng hơn, vì diện tích cả hồ nước này chưa tới 200m2.","Nếu không phải bên hồ dựng một biển báo nước sâu nguy hiểm, thì người bình thường chẳng hề nghĩ rằng vũng nước này là hồ nước.","“Anh Thần, chúng ta tới đây làm gì?” Lý Lạc hơi mơ màng, hồ nước trước mặt trông không có gì kỳ lạ, nếu giết người ném xác, e rằng hôm nay bọn họ quăng xác xuống, thì ngày mai sẽ nổi lên ngay.","Trần Dật Thần không trả lời câu hỏi của Lý Lạc, mà nhìn anh ta cười nói: “Cậu cầm mấy sợi dây thừng trong cốp sau tới đây.”","“Được.”","Lý Lạc gật đầu, rồi xoay người rời đi.","Trần Dật Thần mỉm cười, dời mắt nhìn một cây liễu bên hồ.","Cây liễu này bén rễ ở nơi giao nhau giữa mặt đất và hồ nước, nên một nửa cành cây rũ xuống mặt đất, còn nửa kia thì rũ xuống cách khá gần mặt hồ.","Một phút sau, Lý Lạc ôm một cục dây thừng chạy tới, thở hổn hển nói.","“Anh Thần, dây thừng tới rồi.”","“Ừm.” Trần Dật Thần gật đầu, liếc nhìn Lưu Văn Bác đang nằm trên mặt đất nói: “Cậu trói anh ta lại đi.”","“Trói lại?”","Lý Lạc sửng sốt, rồi làm theo lời anh.","Trong quá trình trói, có lẽ là vì Lý Lạc trói quá mạnh, đã làm Lưu Văn Bác tỉnh lại.","Sau khi tỉnh lại, mắt Lưu Văn Bác thoáng qua tia mơ màng trước, rồi nhanh chóng nhìn rõ tình thế, nhận ra mình đang ở trong một nhà xưởng bỏ hoang, mà cách đó không xa còn có một hồ nước, Lưu Văn Bác nhất thời hoảng sợ, cả người bắt đầu run lên.","Anh liền nghĩ tới tám chữ, giết người vứt xác, xóa hết dấu vết!","“Người anh em… à không, ông nội, xin ông tha mạng cho tôi!” Lưu Văn Bác nhất thời khóc lóc xin tha, tiếng khóc cực kỳ thảm thiết.","Lý Lạc hơi lúng túng nhìn Trần Dật Thần, chuyện đã đến nước này rồi, có vẻ mọi hành động của Trần Dật Thần đều không muốn bỏ qua cho Lưu Văn Bác.","Chẳng lẽ Trần Dật Thần thật sự muốn giết Lưu Văn Bác?","“Anh biết sợ rồi à?” Trần Dật Thần đi tới trước mặt Lưu Văn Bác, nhìn anh ta với vẻ mặt không cảm xúc.","“Tôi biết rồi, tôi biết rồi mà, ông nội, tôi biết sợ rồi.” Đối mặt với cái chết, Lưu Văn Bác từ bỏ mọi tôn nghiêm, hoàn toàn chỉ biết nịnh hót lấy lòng.","“Anh cũng biết sợ à?” Trần Dật Thần nhếch miệng cười khẩy: “Giờ anh mới biết sợ, e rằng đã muộn rồi.”","Muộn rồi.","Tim Lưu Văn Bác run lên lần nữa, vội lắc đầu khóc lóc: “Ông nội, không muộn, không muộn một tý nào.”","“Ông nội, ông cho tôi một cơ hội đi, sau này tôi không dám làm thế nữa, ông nội, tôi có thể cho ông rất nhiều tiền, 30 tỷ, không 300 tỷ!”","“Chỉ cần ông nội có thể tha cho tôi, ông muốn tôi làm gì cũng được.”","Bộ dạng nịnh hót lấy lòng của Lưu Văn Bác làm tâm trạng Lý Lạc rất phức tạp, trước giờ anh không ngờ, sẽ có một ngày, một người kiêu ngạo như Lưu Văn Bác lại lộ ra dáng vẻ hèn mọn trước mặt mình.","Hóa ra đối mặt với cái chết, mấy người có tiền này sẽ càng sợ hãi hơn người nghèo như anh.","“Anh yên tâm, tôi sẽ không giết anh.” Trần Dật Thần lắc đầu, từ đầu tới cuối, anh không hề có ý định giết Lưu Văn Bác, mà anh chỉ muốn cho anh ta một bài học nhớ đời.","“Không giết tôi?” Lưu Văn Bác sửng sốt, rồi nhất thời cảm động đến rơi nước mắt: “Cảm ơn ông nội, cảm ơn ông nội, cảm ơn ông đã tha chết cho tôi.”","“Anh đừng vội cảm ơn tôi, đợi anh sống sót từ trong miệng nó, rồi cảm ơn tôi cũng không muộn.” Trần Dật Thần lại nhếch miệng cười, nhưng lại khiến Lưu Văn Bác sợ hãi.","“Ông nội, ông… nói vậy là sao?” Lưu Văn Bác nở nụ cười còn khó coi hơn khóc, anh ta không hiểu, từ nó trong miệng Trần Dật Thần là chỉ cái gì.","“Anh sẽ biết ngay thôi.” Trần Dật Thần mỉm cười, đi tới trước mặt Lưu Văn Bác, một tay xách anh ta lên, đi tới cây liễu bên hồ.","Lý Lạc mơ màng, rốt cuộc Trần Dật Thần định làm gì? Chẳng lẽ anh ấy định trói Lưu Văn Bác lên cây liễu?","Một giây sau, Trần Dật Thần đã chứng minh suy đoán của Lý Lạc.","Anh thật sự trói Lưu Văn Bác lên một cành liễu gần mặt hồ, cách mặt hồ khoảng ba mét.","Trói Lưu Văn Bác xong, Trần Dật Thần không rời khỏi cây liễu ngay, mà liếc nhìn đáy hồ, như đang đợi điều gì đó.","Lý Lạc đứng bên hồ càng mơ màng hơn.","Rốt cuộc Trần Dật Thần định làm gì?","“Anh Thần, anh…” Lý Lạc đang định hỏi, nhưng mới hỏi được một nửa thì con ngươi anh bỗng thu nhỏ lại, tim nhất thời nhảy lên tới cuống họng.","Nếu giờ có người nhìn vào mắt Lý Lạc, sẽ thấy một cảnh tượng cực kỳ đáng sợ.","Mắt Lý Lạc đang hiện lên một con cá sấu dài gần một mét.","Da nó sần sùi, miệng há to, hàm răng sắc nhọn khiến người khác ớn lạnh.","Chắc chắn mục tiêu của con cá sấu dữ tợn này là Trần Dật Thần và Lưu Văn Bác đang ở trên cây liễu.","“Anh Thần, cẩn thận!” Lý Lạc gần như gào lên, giờ anh đã không kịp nghĩ, sao hồ nước nhỏ thế này lại xuất hiện cá sấu, mà anh chỉ nghĩ đến một chuyện, Trần Dật Thần không được chết.","Sau khi Lý Lạc hét lên, Trần Dật Thần vẫn không có phản ứng gì, mà ngược lại còn khẽ cười.\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]