["CHƯƠNG 479: THIỆP MỜI CỦA TỔNG GIÁM ĐỐC VƯƠNG","“Cô cả, đừng nói đùa chứ, chị Nhược Y… sao có thể là tổng giám đốc tập đoàn Khang Mỹ được?” Sắc mặt Lâm Hựu đầy sự không tin tưởng, ngay cả cảm xúc cũng hơi mất không chế.","Tin tức của Lâm Quế đã tác động rất lớn đến anh ta!","Đây là tập đoàn Khang Mỹ đó, xí nghiệp y dược trị giá trăm nghìn tỷ của thành phố.","Sao Hạ Nhược Y có thể trở thành tổng giám đốc của công ty như thế được? Nhìn tuổi tác của cô, năm nay cùng lắm mới hai mươi lăm thôi.","Hai mươi lăm tuổi, đừng nói là tổng giám đốc của tập đoàn Khang Mỹ, dù chỉ là quản lí của tập đoàn Khang Mỹ, cô cũng không leo lên nổi.","“Chị Quế, chị đang nói đùa với Lâm Hựu đấy hả?” Lúc này, Tạ Vân Phương ở bên cạnh cũng không được bình tĩnh cho lắm: “Con bé Nhược Y này thành tổng giám đốc đốc tập đoàn Khang Mỹ từ lúc nào vậy? Chẳng phải mấy hôm trước con bé vẫn đi làm ở Thương Châu đấy sao?”","Dường như biết trước mọi người sẽ không tin, Lâm Quế lắc đầu nói: “Lâm Hựu, Vân Phương, chị có nói đùa hai đứa đâu. Bây giờ Nhược Y thật sự thành tổng giám đốc tập đoàn Khang Mỹ, vừa nhậm chức nửa tháng trước đó.”","Nửa tháng trước…","Nghe thấy mấy chữ này, không ít người lại hít thở vào một hơi, nếu vừa nhậm chức nửa tháng trước thật, vậy thì bọn họ không biết chuyện này cũng bình thường.","Bình thường bọn họ hỏi thăm chuyện nhà họ Hạ, cứ hai phải tháng mới nghe ngóng một lần, bọn họ đâu có thói quen cứ nửa tháng lại thăm dò một lần đâu.","Tạ Vân Phương không nói, Lâm Hựu cũng ngoan ngoãn im miệng.","Bọn họ biết rõ, Lâm Quế không nói láo.","Nếu lời này là do Lâm Như Tuệ nói, chắc chắn bọn họ sẽ không tin, nhưng do Lâm Quế nói ra, gần như chắc chắn một trăm phần trăm.","Hạ Nhược Y của bây giờ, thật sự là tổng giám đốc tập đoàn Khang Mỹ.","Tuy rằng bọn họ rất không muốn thừa nhận, nhưng bọn họ phải chấp nhận sự thật này.","Sắc mặt của Tạ Vân Phương lúc này rất phức tạp, lúc trước bà ta không rõ tại sao thái độ của Lâm Như Tuệ hôm nay lại cứng rắn như thế, bây giờ thì bà ta biết rồi.","Có đứa con gái là tổng giám đốc của một tập đoàn trị giá trăm ngàn tỷ, thái độ của Lâm Như Tuệ không cứng rắn mới là chuyện lạ đấy.","“Tổng giám đốc tập đoàn Khang Mỹ?” Lúc này, cô gái xinh đẹp bên cạnh Tạ Vân Phương đột nhiên lên tiếng, cô ta nhìn Tạ Vân Phương, sắc mặt mình rỡ nói: “Mẹ, như thế tức là con có thể đi làm ở tập đoàn Khang Mỹ rồi.”","Tạ Vân Phương lúng túng cười, đang định nói, nhưng không ngờ Lâm Như Tuệ đã nói trước bà ta: “Cháu là Tiểu Nhã sao?”","Câu hỏi của Lâm Như Tuệ là đang hỏi cô gái xinh đẹp, cô gái xinh đẹp là con gái của Tạ Vân Phương, tên đầy đủ là Lâm Nhã, cô ta chưa học xong cấp ba đã bỏ học đi làm ở quán bar, hơn nữa còn làm ở quán bar suốt năm năm.","Giờ đã đến tuổi lập gia đình, đương nhiên phải tìm một công việc có thể diện rồi.","“Dạ, là cháu, dì là dì ba nhỉ?” Lâm Nhã nở nụ cười, thật ra khi vừa đi vào cô ta đã nhận ra Lâm Như Tuệ rồi, nhưng lúc đó cô ta coi nhẹ chào hỏi Lâm Như Tuệ, vì từ khi đi Tạ Vân Phương đã nói, Lâm Như Tuệ là người kém cỏi nhất trong bốn anh chị em nhà họ Lâm, là bà con nghèo đúng nghĩa, Tạ Vân Phương bảo cô ta đừng có để ý Lâm Như Tuệ.","Nhưng bây giờ, Lâm Như Tuệ là mẹ của nữ tổng giám đốc, cô ta muốn vào tập đoàn Khang Mỹ thì nhất định phải tạo mối quan hệ tốt đẹp với Lâm Như Tuệ.","“Ừ, dì là dì ba của cháu, mấy năm không gặp, cháu cũng lớn thế rồi.” Lâm Như Tuệ nhẹ nhàng hừ một tiếng, cố làm ra phong thái của trưởng bối.","Cảnh tượng này, Tạ Vân Phương đứng bên cạnh nhìn đương nhiên là hơi khó chịu, nhưng vừa nghĩ tới chuyện công việc của Lâm Nhã, Tạ Vân Phương lại cố gắng chịu đựng sự không thoải mái này.","“Cháu cũng mấy năm chưa thấy dì ba rồi, dì ba còn xinh hơn cả trước nữa.” Lâm Nhã ngọt ngào cười, nổi lòng nịnh hót Lâm Như Tuệ.","Nhưng Lâm Như Tuệ chẳng hưởng thụ gì, bà thản nhiên nói: “Lâm Nhã, ban nãy nghe cháu nói cháu muốn đi làm ở tập đoàn Khang Mỹ sao?”","“Đúng là có ý này ạ…”","“Trình độ học vấn của cháu thế nào nhỉ?” Không chờ Lâm Nhã nói xong, Lâm Như Tuệ đã không hề khách sáo ngắt lời Lâm Nhã. Chuyện Lâm Nhã chưa tốt nghiệp cấp ba bà ta đã biết từ lâu rồi, hỏi như thế là vì muốn khiến cho Lâm Nhã và Tạ Vân Phương khó chịu thôi.","Sắc mặt Lâm Nhã cứng đờ, hiển nhiên không ngờ Lâm Như Tuệ sẽ hỏi thế: “Cháu… cháu vẫn chưa tốt nghiệp cấp ba…”","“Vẫn chưa tốt nghiệp cấp ba sao?” Lâm Như Tuệ nở nụ cười chế nhạo: “Còn chưa tốt nghiệp cấp ba đã muốn đi làm ở tập đoàn Khang Mỹ ư? Cháu tưởng tập đoàn Khang Mỹ là tập đoàn nhà cháu sao?”","Châm biếm rõ rệt!","Không còn gì để nghi ngờ nữa, câu nói của Lâm Như Tuệ đúng là châm biếm Lâm Nhã một cách rõ rệt.","Đầu óc Lâm Nhã bối rối, vừa khó chịu vừa thấy uất ức, cô ta hoàn toàn không biết mình đã đắc tội Lâm Như Tuệ ở điểm nào, tại sao Lâm Như Tuệ lại nhằm vào cô ta như thế chứ?","Tạ Vân Phương ở bên cạnh sắc mặt cũng hơi khó chịu, Lâm Nhã không hiểu tại sao Lâm Như Tuệ lại nói như thế, nhưng bà ta hiểu, Lâm Như Tuệ đang trả thù bà ta, trả đũa sự trào phúng của bà ta ban nãy.","Lúc này Tạ Vân Phương hơi hối hận, biết trước như thế thì bà ta không nên ngứa miệng châm biếm Lâm Như Tuệ sau khi Lâm Như Tuệ đi vào.","“Khụ khụ.”","Lúc này, một tiếng ho khan yếu ớt từ trên lầu vang lên.","Rồi một người đàn ông trung niên đã bạc tóc mai dìu một ông cụ tóc hoa râm đi xuống cầu thang.","Thấy ông cụ đó, mọi người trong sảnh vội vàng đứng dậy: “Ba (Ông nội).”","Trần Dật Thần cũng đứng dậy theo, ông cụ trước mặt chính là Lâm Tiêu Hiền ông ngoại của Hạ Nhược Y. Đây là lần đầu anh thấy Lâm Tiêu Hiền, ba năm trước, khi anh và Hạ Trấn Quốc đến thăm Lâm Tiêu Hiền, còn chưa bước vào cổng nhà họ Lâm đã bị người nhà họ Lâm đuổi ra.","Người đuổi anh ra chính là người đàn ông trung niên đang dìu Lâm Tiêu Hiền, người đàn ông này tên là Lâm Huyền, ông ta là con trai trưởng của Lâm Tiêu Hiền.","“Đến cả rồi đấy à?”","Lâm Tiêu Hiền nhìn mọi người với ánh mắt đục ngầu, sau khi thấy Hạ Nhược Y, rõ ràng ánh mắt của ông ta đã dừng lại một chút, chẳng bao lâu đã nhìn sang nơi khác.","“Ba, người cần đến đều đến cả rồi.” Lâm Quế đi lên phía trước nói.","“Ừ, nếu đã đến cả thì mọi người xuất phát thôi.” Lâm Tiêu Hiền gật đầu, ngay lập tức được Lâm Huyền dìu mà run rẩy đi ra.","Ở phía sau, đôi mắt xinh đẹp của Hạ Nhược Y đã đo đỏ, mấy năm trước khi cô gặp Lâm Tiêu Hiền, tinh thần Lâm Tiêu Hiền còn phấn chấn lắm, nhưng hôm nay cô gặp lại Lâm Tiêu Hiền, Lâm Tiêu Hiền đã già cả đến thế rồi.","“Đi thôi.”","Trần Dật Thần thở dài, khoác tay lên vai Hạ Nhược Y rồi nhè nhẹ vỗ lên, có thể nhìn ra được, tình cảm của Hạ Nhược Y với Lâm Tiêu Hiền vẫn rất nồng hậu, nhưng ba năm qua, vì anh nên phần tình thân này đã bị lỡ không ít.","Tiệc mừng thọ của Lâm Tiêu Hiền lần này, anh nhất định phải bù đắp lại phần tình thân bị bỏ lỡ của Hạ Nhược Y.","Đoàn người lái xe đến khách sạn Kim Mã.","Vì Lâm Tiêu Hiền đi lại bất tiện nên Lâm Huyền dừng xe trước cửa khách sạn, nhóm người Trần Dật Thần thì tùy tiện tìm chỗ đỗ xe.","Lâm Huyền dìu Lâm Tiêu Hiền đến cửa khách sạn, đang định đi vào thì bị hai nhân viên gác cổng giơ tay ngăn lại: “Chào ông, mời ông đưa thiệp mời ra.”","“Thiệp mời? Thiệp mời gì?” Lâm Huyền nhíu mày.","“Thiệp mời của tổng giám đốc Vương ạ. Hôm nay khách sạn Kim Mã được tổng giám đốc Vương bao rồi, chỉ có khách mời của tổng giám đốc Vương mới vào được.” Nhân viên gác cổng nói.\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]