["CHƯƠNG 424: TÔI CÚT NGAY LẬP TỨC","Cảnh tượng thảm thương lập tức dọa tất cả những người trong phòng bao không nhẹ.","Nhất là đông đảo bạn học của Quản Sở Dịch giờ phút này ngay cả thở mạnh một cái cũng không dám.","Chẳng ai ngờ rằng Quản Sở Dịch bình thường hay giễu vỏ dương oai lại trôi dạt đến nỗi cần đến việc dập đầu cho người ta và tự tát mình để bảo vệ tính mạng.","Sắc mặt của Lý Lạc cũng vô cùng phức tạp.","Trong đám người chỉ có anh ta lại hiểu rõ Trần Dật Thần và Quản Sở Dịch.","Một người là nhân viên nhỏ của công ty Khang Mỹ, một người khác là cậu cả Giang Đông có giá trị bản thân mấy nghìn tỷ.","Dựa theo lý thuyết mà nói, chuyện phát triển đến bước này người quỳ trên mặt đất cầu xin tha thứ nên là nhân viên nhỏ của tập đoàn Khang Mỹ mới đúng.","Nhưng mà người đang quỳ trên mặt đất cầu xin tha thứ lại là cậu chủ ở Giang Đông với giá trị bản thân mấy nghìn tỷ.","Không thể không nói, cảnh tượng trước mắt đã hoàn toàn lật đổ thế giới quan của anh ta.","So sánh với sự bàng hoàng của đông đảo bạn học của Quản Sở Dịch cùng với Lý Lạc, sắc mặt của Tiêu Thuần thì bình tĩnh hơn nhiều.","Dưới cái nhìn của cô ta, người nên quỳ trên mặt đất hẵn là Quản Sở Dịch.","Bởi vì người mà anh ta phải đối mặt chính là Trần Dật Thần.","“Sớm biết như thế, sao lúc đầu còn làm vậy?” Trần Dật Thần lắc đầu cười một tiếng, giọng điệu có mấy phần châm chọc, trước đó lúc mà Quản Sở Dịch phách lối kêu gào kêu anh quỳ xuống chỉ sợ là cũng không nghĩ đến lại xảy ra một màn như thế này.","Chỉ có thể nói là gieo gió gặt bão.","“Cút đi!” Trần Dật Thần có hơi chán nản phất phất tay, nói chuyện cùng cái loại bò sát này, anh cũng không muốn phải so đo cái gì hết, làm mất thân phận của mình.","“Cảm ơn cậu Trần, cảm ơn cậu Trần, tôi cút ngay lập tức, tôi cút ngay lập tức!” Quản Sở Dịch giống như là được đại xá, vẻ mặt mừng rỡ gần như là lộn nhào rời khỏi phòng bao.","Mặc dù Trần Dật Thần nói ra khỏi miệng là cút, nhưng mà giờ phút này chữ cút giống như là âm thanh tuyệt vời nhất mà Quản Sở Dịch nghe thấy của tự nhiên.","Sau khi Quản Sở Dịch rời khỏi, sắc mặt của Bạch Văn Lịch lập tức có hơi phức tạp, sau khi do dự Bạch Văn Lịch cắn răng thì lên tiếng nói: “Anh Trần, chuyện lúc trước là do Văn Lịch không đúng, mong rằng anh Trần đại nhân đại lượng không chấp tiểu nhân, không so đo với Văn Lịch!”","“Chuyện lúc trước?” Trần Dật Thần có hơi kinh ngạc: “Lúc trước có chuyện gì?”","Bạch Văn Lịch sửng sờ, sau đó mới phản ứng lại được Trần Dật Thần đang chừa mặt mũi cho anh ta, bỏ qua chuyện cũ.","“Cảm ơn anh Trần!” Bạch Văn Lịch cảm kích chắp tay, anh ta không ngờ đến là Trần Dật Thần lại có thể độ lượng như vậy, thế mà lại không chấp nhặt với anh ta.","Lúc này Vạn Phúc Ninh ở sau lưng Bạch Văn Lịch cũng không tự chủ được mình nhẹ nhàng thở ra, có lời nói này của Trần Dật Thần, ở bên phía Bạch Khiếu Thiên ông ta đã có thể bàn giao rồi, nói không chừng Bạch Khiếu Thiên sẽ vì hành động lần này của Bạch Văn Lịch mà loại bỏ lệnh cấm với Bạch Văn Lịch.","“Khách khí rồi!” Trần Dật Thần khoát tay cười một tiếng, oan gia nên giải không nên kết, anh không phải là loại người thích hùng hổ dọa người, Bạch Văn Lịch đã hạ mình, anh sẽ cho Bạch Văn Lịch một cái bậc thang bước xuống.","Đương nhiên chủ yếu là giữa anh và Bạch Văn Lịch thật ra cũng không có thù hận gì mà không thể xóa bỏ được.","Sau khi Bạch Văn Lịch đi khỏi, phần lớn bạn học cùng Quản Sở Dịch cũng đồng loạt đi theo.","“Anh Dật Thần, vậy tôi cũng đi trước!” Khóe miệng của Lý Lạc kéo trong một nụ cười gượng gạo, giọng nói có mấy phần câu nệ.","Trên gương mặt của Trần Dật Thần lộ ra một sự phức tạp nhỏ bé không thể nhận ra, chợt mỉm cười gật đầu nói: “Được, cậu đi trước đi!”","Sau khi bước ra khỏi phòng bao, Lý Lạc mới phát hiện phần lớn bạn học trước đó không có người nào rời đi, lúc nhìn thấy mình ngược lại còn đồng loạt xông tới, thái độ cực kỳ nhiệt tình.","“Lý Lạc, cái người mà cậu gọi là anh Dật Thần rốt cuộc có bối cảnh gì thế?”","“Anh Lạc, có thể giới thiệu anh Dật Thần cho chúng tôi quen biết được không?”","“Đúng vậy đó, anh Lạc, anh đừng có giữ riêng cho mình mà, dù sao thì mọi người cũng là bạn học của nhau, có thể giúp đỡ nhau thì vẫn nên giúp đỡ nhau…”","“Anh Lạc, cái anh Dật Thần đó đã có bạn gái chưa vậy?”","Ngay từ đầu đám người vẫn gọi là Lý Lạc, nhưng mà sau khi có người gọi là anh Lạc, tất cả mọi người đều đổi giọng gọi thành an Lạc.","Sắc mặt của Lý Lạc phải gọi là rất phức tạp, trước đó đám bạn học này đừng nói là gọi anh ta là anh Lạc, ngay cả tên thật là Lý Lạc mà những người này cũng chẳng thèm gọi.","Nhưng mà bây giờ những người gọi là bạn học lại gọi anh ta là anh Lạc, gọi còn thân thiết hơn so với ai.","Sở dĩ những người này gọi như vậy dĩ nhiên cũng không phải là anh ta ngầu bao nhiêu.","Mà là bởi vì anh ta quen biết với Trần Dật Thần.","Anh ta gọi Trần Dật Thần là anh Dật Thần.","“Nếu như tôi nói anh Dật Thần cũng giống như tôi, chỉ là một nhân viên của tập đoàn Khang Mỹ, các người có tin không hả?” Sắc mặt của Lý Lạc phức tạp mở miệng nói, thật sự chính anh ta cũng không tin thân phận thật sự của Trần Dật Thần chỉ là một nhân viên nhỏ của tập đoàn Khang Mỹ.","“Lý Lạc, câu trả lời này qua loa quá đi thôi!”","“Đúng vậy Lý Lạc, tốt xấu gì thì cũng có chút dáng, là một nhân vật có thể để Quản Sở Dịch phải dập đầu cầu xin tha thứ, lại có thể là một nhân viên nhỏ của tập đoàn Khang Mỹ được à?”","“Không chỉ có Quản Sở Dịch, còn có Bạch Văn Lịch nữa. Bạch Văn Lịch cũng rất sợ anh Dật Thần, thậm chí tôi còn có một loại cảm giác trước kia Bạch Văn Lịch đã từng bị anh Dật Thần xử lý!”","“Tôi cũng có loại cảm giác này, tôi luôn cảm thấy là Bạch Văn Lịch rất sợ anh Dật Thần!”","“Tôi cảm thấy kỳ quái, ngay cả Bạch Văn Lịch cũng sợ, vậy thì anh Dật Thần đó rốt cuộc là cậu chủ của gia đình nào, chẳng lẽ là bốn gia tộc…”","Nhất định bốn gia tộc lớn! Sắc mặt của rất nhiều bạn học của Quản Sở Dịch rõ ràng trở nên hưng phấn hơn.","Là người ở Trung Hải không ai có thể rõ ràng hơn bọn họ, bốn gia tộc lớn ở Trung Hải có ý nghĩa như thế nào.","Có thể nói trong bốn gia tộc lớn cho dù là một con chó cũng có thể để bọn họ ao ước, huống hồ chi là một con người.","“Anh Lạc, sau này cuộc sống của anh có phất cao lên, anh đừng có quên chúng tôi nha!”","“Đúng rồi đó anh Lạc, sau này nếu anh phát đạt rồi thì anh nhớ dìu dắt những người bạn học cũ là chúng tôi đây đó!”","Thấy Lý Lạc dường như cũng không muốn tiết lộ quá nhiều tin tức liên quan đến Trần Dật Thần, đám người cũng không tiếp tục hỏi nữa, nhưng mà thái độ đối với Lý Lạc đã tốt hơn một nghìn lần so với lúc trước.","Dù sao thì Lý Lạc cũng ôm được một cái đùi cao cấp của người trong bốn gia tộc lớn.","Có thể nói chỉ cần Lý Lạc muốn thì sau này có muốn làm giàu một phương là vấn đề căn bản cũng chỉ có muốn hay là không.","Ngược lại là Quản Sở Dịch, Quản Sở Dịch của lúc đầu tất cả mọi người đều muốn vây quanh anh ta.","Nhưng mà sau khi trải qua chuyện này, đám người chỉ cần là người không ngu ngốc thì đều sẽ cách xa Quản Sở Dịch ra một chút.","Dù sao thì Quản Sở Dịch đã đắc tội với Trần Dật Thần, nếu như một ngày nào đó Trần Dật Thần máu huyết dâng trào, muốn trả thù, vậy thì bọn họ mà còn gần gũi với Quản Sở Dịch thế thì coi như gặp họa rồi.","Mắt thấy đám người sau khi chào hỏi xong thì lần lượt tách ra, Lý Lạc không khỏi thở dài, lấy chìa khóa xe ở trong tay.","Ký hiệu của chiếc xe này là Audi A6, trước đó anh ta mượn từ trong tay của Trần Dật Thần, vốn dĩ muốn mượn Audi A6 của Trần Dật Thần để chống đỡ thể diện cho mình.","Nhưng không ngờ đó là sau khi đến buổi họp lớp căn bản cũng không có ai quan tâm đến việc anh ta lái xe gì.","Ngược lại là Trần Dật Thần, trời xui đất khiến anh đã nhận được sự coi trọng của mọi người, thậm chí có thể nói là a dua nịnh hót.","Kết quả này là thứ mà trước đó Lý Lạc căn bản không hề nghĩ tới.","“Tính tiền đi Quản lý Hoàng!”","Trong Giang Mãn Lâu, Tiêu Thuần mỉm cười mở miệng nói, ngày hôm nay cô ta làm chủ, bữa cơm này đương nhiên là do cô ta mời.","Nhưng mà nào biết rằng sau khi cô ta nói tính tiền xong sắc mặt của Quản lý Hoàng lập tức thay đổi thậm chí còn có chút kinh sợ: “Cô Tiêu nói quá lời rồi, Giang Mãn Lâu của chúng tôi bồi tội với cô còn không kịp, nào còn dám nhận tiền của cô cơ chứ!”\u0005\u0005\u0005\u0005\u0005"]