["“Có phải anh cả đã sớm biết đứa con hoang kia đột phá Hóa Kình không?” Trần Kiến Dũng không nhịn được hỏi. Ba tháng trước, Trần Ứng Long đột nhiên tuyên bố người thừa kế của nhà họ Trần.","Lúc đó, mọi người đều nghĩ rằng Trần Ứng Long sẽ chọn một trong số mấy người con trai của mình làm người thừa kế.","Không ngờ Trần Ứng Long lại chọn đứa con ngoài giá thú kia làm người thừa kế.","Không còn nghi ngờ gì nữa, lựa chọn của Trần Ứng Long đã gây ra chấn động lớn trong nhà họ Trần.","Gần như tất cả những người đứng đầu của nhà họ Trần đều lên tiếng phản đối.","Nhưng cuối cùng, đều bị Trần Ứng Long bác bỏ.","Không giống như những gia tộc lớn khác, Trần Ứng Long có quyền lực tuyệt đối trong nhà họ Trần, lời nói nói của ông ta không thể thay đổi được, ngay cả ông cụ Trần cũng sẽ không phản bác lại.","Trước đó, mọi người đều không thể hiểu vì sao Trần Ứng Long lại để cho một đứa con ngoài giá thú làm người thừa kế.","Lúc này, sau khi Trần Ứng Long nói ra lời đó, nhiều người đột nhiên tỉnh ngộ, Trần Ứng Long có lẽ đã biết chuyện đột phá Hóa Kình của Trần Dật Thần từ lâu rồi.","Đây là lý do tại sao một đứa con riêng như Trần Dật Thần lại được chọn là người thừa kế của nhà họ Trần!","“Anh cả có lẽ đã quyết tâm muốn đứa con hoang đó kế thừa nhà họ Trần của chúng ta.” Vẻ mặt Trần Kiến Dũng ảm đạm, để một đứa con riêng làm người thừa kế, cũng không biết Trần Ứng Long nghĩ gì.","“Anh cả còn nửa tháng nữa mới có thể xuất quan, nếu không, trước khi anh cả xuất quan, chúng ta…”","Lúc này, một người phụ nữ trung niên mặc hoa y đột nhiên đưa ra đề nghị, tuy chưa nói hết nhưng mọi người ở đó đều hiểu ý của cô ta.","Trước khi Trần Ứng Long xuất quan, giết chết Trần Dật Thần!","Xử lý sạch mọi việc!","Lúc đó, cho dù Trần Ứng Long không vui, cũng không thể vì một người chết mà gây sự với nhiều người.","“Không được.” Trần Bá Dung lắc đầu.","“Chưa kể đứa con hoang kia hiện giờ đã đột phá đến Hóa Kình sơ kỳ, chúng ta hoàn toàn không thể giết được cậu ta.”","“Cho dù có thể giết được cậu ta …” Lúc này, Trần Bá Dung dừng lại chút: “Các người thực sự cho rằng nếu chúng ta giết được cậu ta, anh cả sẽ không giết chúng ta sao?”","Nhìn thấy ánh mắt sâu thẳm của Trần Bá Dung, mọi người không khỏi rùng mình.","Đúng vậy, Trần Ứng Long sẽ không giết họ sao?","Mặc dù bọn họ và Trần Ứng Long trên danh nghĩa là anh chị em, nhưng thực ra không có quan hệ huyết thống, nếu như nói quan hệ huyết thống thì miễn cưỡng cũng là cùng cha khác mẹ.","Nhưng trong một gia tộc lớn, loại quan hệ cùng cha khác mẹ này ngược lại xuống tay vô cùng tàn nhẫn.","“Anh ba, có phải anh hai dùng đứa con hoang kia để làm mồi nhử không …” Trần Kiến Dũng nuốt nước bọt hỏi.","Mồi nhử ở đây chính là Trần Dật Thần, còn bọn họ là cá, mà Trần Ứng Long là người câu cá.","Một khi họ giết Trần Dật Thần, họ đã bị cắn câu.","Đến lúc đó, Trần Ứng Long có thể hoàn toàn tự do đối phó với bọn họ.","“Chú ý lời nói.” Trần Bá Dung nghiêm nghị liếc Trần Kiến Dũng, mặc dù Trần Kiến Dũng đứng thứ bảy, nhưng trình độ võ công của ông ta chỉ là Ám Kình hậu kỳ, ông ta căn bản không hiểu bốn từ võ đạo tôn sư có ý nghĩa gì.","Cho dù lúc này Trần Ứng Long đang bế quan ở sau núi, nếu như ông ta muốn nghe mọi người ở đây đang nói gì thì đó cũng không phải là chuyện khó.","Bị Trần Bá Dung liếc nhìn như vậy, mồ hôi lạnh trên trán Trần Kiến Dũng đột nhiên tuôn ra.","“Anh cả sẽ không làm vậy, anh ấy không cần thiết phải thế.” Trần Bá Dung trầm giọng nói, ông ta cảm thấy, việc lấy Trần Dật Thần làm mồi nhử là hoàn toàn vô nghĩa.","Với thực lực hiện tại của Trần Ứng Long, không cần dùng Trần Dật Thần làm mồi nhử.","Nếu ông ta thực sự muốn giết họ, đó chỉ là chuyện quá dễ dàng, sử dụng Trần Dật Thần làm mồi nhử là hoàn toàn không cần thiết.","“Vậy giờ chúng ta phải làm sao? Chẳng lẽ để cho tên phế vật kia dương cao tên tuổi, sau đó thực lực đã đủ rồi, trở về quản lý nhà họ Trần sao?” Trần Kiến Dũng hơi lo lắng hỏi. Hôm nay mọi người đều tụ tập ở đây là sợ Trần Dật Thần lên nắm quyền nhà họ Trần, bởi vì năm đó khi Tô An Hạ ở nhà họ Trần bị bọn họ chèn ép rất tàn nhẫn.","Nếu Trần Dật thần thực sự lên nắm quyền, thì việc đầu tiên Trần Dật Thần làm có lẽ là trả thù bọn họ.","“Hiện tại chúng ta không thể làm gì được, ít nhất là ngoài mặt, chúng ta không thể đối phó với đứa con hoang kia.”","“Bởi vì, hiện giờ ở bên ngoài đã có rất nhiều người biết mối quan hệ của chúng ta với đứa con hoang kia. Nếu không có gì bất ngờ xảy ra thì có nhiều con mắt đang nhìn chằm chằm vào chúng ta. Lúc này, nếu chúng ta công khai ra tay với cậu ta, chúng ta nhất định sẽ trở thành mục tiêu bị dư luận chỉ trích.” Trần Bá Dung bình tĩnh phân tích.","“Chẳng qua, tuy không thể ra tay, nhưng chúng ta có thể dùng mối quan hệ để đối phó với cậu ta.”","“Anh ba, ý anh là gì?”","“Tôi có chút giao tình với chủ nhân của nhà họ Cảnh. Sau khi đứa con hoang kia nổi tiếng trong giới võ đạo, chủ nhân của nhà họ Cảnh chắc chắn sẽ phái người nối dõi của nhà họ Cảnh đến thách đấu với đứa con hoang kia. Trong quá trình thách đấu, nếu như xảy ra một vài chuyện ngoài ý muốn, vậy cũng coi như không liên quan gì đến chúng ta hết… ” Trần Bá Dung nhếch miệng, thực tế, ông ta ít nhiều cũng có thể đoán được ý đồ của Trần Ứng Long.","Trần Ứng Long không dùng Trần Dật Thần làm mồi, cũng không lấy bọn họ làm cá.","Ý đồ thực sự của Trần Ứng Long có lẽ là để họ trở thành đá mài đao cho Trần Dật Thần!","Ông ta muốn biến Trần Dật thần trở thành một thanh kiếm sắc bén!","Mặc dù ông ta không biết Trần Ứng Long muốn biến Trần Dật Thần thành thanh kiếm sắc bén để làm gì, nhưng ông ta biết rất rõ chỉ cần ra tay với Trần Dật Thần trong phạm vi cho phép, Trần Ứng Long sẽ không bao giờ trách ông ta.","Mà người nối dõi nhà họ Cảnh lại nằm ở trong phạm vi cho phép kia.","“Nhà họ Cảnh?” Hai mắt Trần Kiến Dũng sáng lên. Nhà họ Cảnh là một thế gia cổ võ chính gốc, không giống thế gia vọng tộc như nhà họ Trần, thế gia cổ võ như nhà họ Cảnh không có nhiều tài sản ở đời thường, họ chỉ chuyên tâm học võ mà thôi.","Bọn họ là một nhóm võ sĩ thuần túy!","Thuần túy, thường đi chung với mạnh mẽ.","Thông thường mà nói, thực lực của người nối dõi thế gia cổ võ cao hơn nhiều so với thiên tài trong giới võ đạo.","Mà bọn họ am hiểu nhất chính là vượt cấp chiến đấu.","Đừng tưởng rằng Trần Dật Thần là Hóa Kình Sơ kỳ, khi gặp truyền nhân mạnh mẽ nhất thì Hóa Kình sơ kỳ cũng chỉ là một trò cười.","Trần Dật Thần không biết bởi vì anh mà toàn bộ giới võ đạo đang bắt đầu nổi sóng.","Lúc này Trần Dật Thần đang chuyên tâm tu luyện, anh đã tiến vào Hóa Kình sơ kỳ, đã sắp gần nửa năm rồi.","Gần nửa năm, cảnh giới vẫn chưa hoàn toàn vững chắc.","Việc cần phải làm bây giờ là hoàn toàn vững chắc cảnh giới, sau đó tìm cơ hội đột phá Hóa Kình trung kỳ.","Thông thường, sẽ mất ít nhất 5 năm để một võ sĩ có thể bứt phá từ Hóa Kình sơ kỳ đến Hóa Kình trung kỳ.","Trần Dật Thần không tham lam, anh chỉ muốn cắt giảm nửa năm thời gian đột phá thành hai năm.","Nếu anh có thể đột phá đến Hóa Kình trung kỳ trong vòng hai năm, thì anh có đủ tư cách trở về nhà họ Trần để lấy lại một số thứ vốn dĩ thuộc về mình.","Bây giờ anh vẫn còn quá yếu."]