["Cô ta không thể nào tưởng tượng được rốt cuộc Trần Dật Thần đã làm gì, mới khiến một đám người giết người không chớp mắt này đều quỳ xuống, chẳng dám nhúc nhích gì.","Rồi không chờ cho Lâm Ngọc Nhi lấy lại tinh thần từ sự khiếp sợ, Trần Dật Thần đã ôm cô ta nhanh chóng rời đi.","Trần Dật Thần tạm thời buông tha việc đánh chết đám người Matsushita Tomohisa.","Bởi vì đối với anh, việc khẩn cấp trước mắt là bảo đảm sự an toàn của Lâm Ngọc Nhi mới là quan trọng nhất, còn việc đánh chết đám người Matsushita Tomohisa thì không cần gấp gáp trong nhất thời.","“Phù…”","Thấy Trần Dật Thần rời đi, đám người Matsushita Tomohisa không hẹn mà cùng thở phào nhẹ nhõm, sau khi chờ bóng người Trần Dật Thần hoàn toàn biến mất mời dần dần đứng lên.","Trong màn đêm, sự sợ hãi và bất an trên gương mặt bọn họ dần biến mất, mà thay vào đó là rầu rĩ, còn rầu rĩ hơn cả khi ăn cơm mà lỡ ăn phải chuột chết!","Sau khi rầu rĩ, ba mươi thành viên của Nhẫn Hồn còn lại cùng với chín tên nhẫn giả im lặng đi tới chỗ Matsushita Tomohisa.","“Thưa ngài Matsushita, tiếp theo chúng ta nên làm gì?” Sasaki Migichi nhắm mắt hỏi.","“Mẹ nó tôi biết làm sao đây hả?”","Matsushita Tomohisa mặt đầy phiền não, trong hành động lần này ông ta phụ trách dẫn đội Nhẫn Hồn, nhưng giờ lại thành ra thế này, ông ta không thể nào bàn giao với gia tộc.","Nghe thấy sự quở mắng của Matsushita Tomohisa, Sasaki Migichi thức thời im miệng, không tìm xúi quẩy nữa, những người khác càng giữ chặt mồm mép hơn.","Vào lúc này, điện thoại của Matsushita Tomohisa đổ chuông, trong màn đêm yên tĩnh tiếng chuông rất là chói toi.","Tiếng chuông bất ngờ vang lên khiến cả người Matsushita Tomohisa chấn động, cũng khiến cho nhóm người Sasaki Migichi bên cạnh không hẹn mà cùng nhìn ông ta.","Sau đó, dưới con mắt của đám người Sasaki Migichi, Matsushita Tomohisa khó coi lấy điện thoại ra, sau khi thấy người gọi đến là Miyamoto Hanzo thì sắc mặt càng khó coi hơn.","“Thưa ngài…”","Mấy giây sau, Matsushita Tomohisa chọn nhắm mắt nghe máy, mặt đầy bất an, ông ta không biết nên báo cáo với Miyamoto Hanzo thế nào.","“Tôi vừa nhận được tin tức cả nhà Yuno bị giết hại, chuyện này rất có khả năng là Trần Dật Thần gây ra! Có khi cậu ta đã biết kế hoạch của chúng ta từ chỗ Yuno, chắc chắn tối này sẽ đến chỗ các cậu, các cậu chuẩn bị tinh thần ứng chiến!” Đầu kia điện thoại, Miyamoto Hanzo trầm giọng nói.","“Thưa ngài, cậu ta đã đến.” Matsushita Tomohisa cay đắng nói.","“Gì… gì cơ? Cậu ta đã đến ư?!”","Bên tai vang lên lời nói của Matsushita Tomohisa, Miyamoto Hanzo lập tức kinh hãi, bèn vội vàng hỏi: “Tình hình lúc này thế nào rồi? Các cậu giết chết cậu ta chưa?”","“Dạ chưa, cậu ta đã giết hai vị đại sư Chiba Yoshimasa và Hito Nokuma, cứu con tin đi rồi…”","“Chuyện này… sao lại thế?”","Lần này, không chờ Matsushita Tomohisa nói hết, Miyamoto Hanzo đã ngắt lời ông ta, giọng nói đầy sự không dám tin.","Thân là tộc trưởng của gia tộc Miyamoto, ông ta biết rõ thực lực của Chiba Yoshimasa và Hito Nokuma, dưới cái nhìn của ông ta thì hai người muốn đánh chết Trần Dật Thần, đúng là dễ dàng như trở bàn tay.","Nhưng giờ đây, Matsushita Tomohisa lại nói cho ông ta biết là Trần Dật Thần giết chết hai người đó, còn cứu Lâm Ngọc Nhi đi…","Lúc này, ông ta thậm chí cảm thấy đây chính là câu nói hoang đường nhất trần đời mà ông ta nghe thấy!","Có khả năng không?","Hoang đường không?","“Đoàng đoàng đoàng đoàng đoàng…”","Đáp lại là một loạt tiếng súng chói tai.","Cách đó trăm mét, Trần Dật Thần cầm súng, tiến hành bắn phá mãnh liệt đám người đó.","Anh trở lại bất ngờ giết địch!","Trần Dật Thần đi mà quay lại.","Sau khi anh giấu Lâm Ngọc Nhi trong một chỗ khá an toàn thì lập tức trở lại, phải một lướt tóm gọn đám người Matsushita Tomohisa.","“Phụt phụt phụt…”","Sau tiếng vang này, từng viên đạn gầm thét bay vút tới chỗ đoàn người, giống như gặt lúa mì mà lập tức gạt ngã một đám, máu bắn tung tóe khắp nơi.","“A…”","“Cái tên Trần Dật Thần đó quay trở lại!”","“Cậu ta muốn giết hết tất cả chúng ta!”","“Chạy mau!”","Nhất thời, đám người hoảng loạn, những kẻ không bị trúng đạn như phát điên, vừa sợ hãi hét lên, vừa chạy trốn xung quanh.","“Nằm xuống!”","Cùng lúc đó, Sasaki Migichi lập tức bổ nhào về Matsushita Tomohisa đã hoàn toàn rơi vào tình trạng sững ra, sau đó hét lên, nhắc mọi người nằm xuống.","Vì chạy trốn chẳng làm được gì, mà còn thành bia sống.","Bên tai vang lên lời nhắc của Sasaki Migichi, thấy từng tên thuộc hạ nằm trong vũng máu, Matsushita Tomohisa sợ đến mức cả người run lẩy bẩy, suýt ném điện thoại ra người.","“Chuyện gì xảy ra vậy?”","Lúc này, bên loa điện thoại lại vang lên tiếng của Miyamoto Hanzo, ông ta nghe thấy tiếng súng, cũng nghe thấy tiễng quát tháo hỗn loạn.","“Thưa… thưa ngài, tên Trần Dật Thần đó quay lại đánh giết…”","Matsushita Tomohisa trả lời theo bản năng, giọng nói run rẩy, lời nói cũng không trôi chảy.","“Đừng liều mạng với cậu ta, lập tức dẫn người chạy trốn!” Miyamoto Hanzo nghe thế thì lập tức tức giận, sau khi tức giận thì ông ta quả quyết ra lệnh.","Lấy cái giá nhỏ nhất để đổi lấy món lợi lớn nhất, đây chính là phong cách làm việc của ông ta.","Giờ đây Trần Dật Thần đã đánh chết Chiba Yoshimasa và Hito Nokuma, hơn nữa còn cứu Lâm Ngọc Nhi đi, dưới tình hình đoàn người Matsushita Tomohisa không có con tin để uy hiếp Trần Dật Thần, nếu liều mạng với Trần Dật Thần thì đúng là lấy trứng chọi đá.","“Vâng thưa đại nhân!”","Matsushita Tomohisa vội vàng trả lời, sau đó cúp máy.","Cùng lúc đó, khi mọi người đều nằm xuống, tiếng súng dừng lại, Trần Dật Thần dừng bắn, biến mất trong màn đêm.","Tuy tiếng súng đã dừng lại, nhưng trong đó gồm có cả Matsushita Tomohisa, sự sợ hãi trong lòng mọi người không hề giảm bớt.","Bởi vì bọn họ đều biết, Trần Dật Thần không hề rời đi mà chỉ tạm thời dừng tấn công thôi, giống như trời yên biển lặng trước cơn bão, cái chết lúc nào cũng có thể ập đến!","“Thưa ngài Matsushita, tên Trần Dật Thần chắc chắn đi tới đây, ngài phải lập tức quyết đoán ra lệnh, nếu không tất cả chúng ta đều sẽ chết ở đây!”","Sasaki Migichi coi như là một trong những người khá là bình tĩnh, anh ta lập tức nhắc nhở Matsushita Tomohisa: “Chuyện đến nước này, chúng ta không thể chạy trốn toàn bộ được. Tôi đề nghị để các anh em Chiến Đường bắn yểm hộ, tôi và anh em Nhẫn Đường đưa ngài rời di!”","“Được.”","Matsushita Tomohisa nghe thế thì cũng ép mình bình tĩnh trở lại, ông ta biết đề nghị của Sasaki Migichi là đúng đắn.","Thứ nhất, bọn họ muốn tất cả sống sót rời đi thì còn khó hơn lên trời.","Thứ hai, tuy những người trong Chiến Đường cũng là tinh anh của Nhẫn Hồn, nhưng nhẫn giả của Nhẫn Đường mới là tinh anh trong tinh anh, cũng chính là cái gốc của Nhẫn Hồn – mạng sống của bọn họ quý giá hơn mạng sống của những người trong Chiến Đường, mỗi một người chết đi đều là tổn thất nặng nề!","“Tên Trần Dật Thần muốn giết hết chúng ta, chúng ta không thể mặc cho cậu ta đánh giết, phản kích đi, phải phản kích!”","Matsushita Tomohisa hét to ra lệnh: “Tất cả anh em Chiến Đường, cầm vũ khí của các cậu lên, chỉ cần Trần Dật Thần xuất hiện thì lập tức tiến hành bắn!”","“Vâng thưa ngài Matsushita!”","Bên tai vang lên chỉ thị của của Matsushita Tomohisa, tuy những tinh anh của Chiến Đường còn sót lại đều bị sợ hãi khi Trần Dật Thần giết đến, nhưng vẫn lĩnh mệnh trước.","Chuyện này cũng chứng minh rằng việc quản lí của Nhẫn Hồn rất giỏi, việc thi hành mệnh lệnh hầu như có thể dùng trăm phần trăm để hình dung.\u0004\u0004\u0004\u0004"]