["CHƯƠNG 526: ÂM DƯƠNG ĐAN","Trong đám người chỉ có Trần Dật Thần ung dung nở nụ cười.","Giờ phút này anh không biết nên nói cái gì.","Sở dĩ Yamazaki có thể chết đi như vậy cũng không phải là bởi vì anh ta quá yếu, cũng không phải là bởi vì Vương Kiền quá mạnh.","Mà là bởi vì anh ta đã bị khắc chế một cách hoàn mỹ.","Yamazaki là một võ giả luyện thể, sức phòng ngự của võ giả luyện thể cực kỳ mạnh.","Nếu như đụng tới võ giả bình thường như là Trương Thiên Dụ, vậy thì Yamazaki tuyệt đối sẽ không bị thất bại dễ dàng như vậy, thậm chí anh ta còn có hi vọng thắng lợi.","Nhưng mà anh ta lại đụng phải Vương Kiền.","Vương Kiền là ai?","Là thiên tài đệ nhất Kiếm Tông.","Anh ta tu luyện kiếm đạo, một thân kiếm thuật sớm đã xuất thân nhập hóa.","Kiếm thuật từ xưa đến nay đều lợi dụng vào công sát chi lực tàn nhẫn mà nổi danh.","Mà Vương Kiền lại là một người nổi bật trong kiếm thuật, cho nên uy lực một kiếm đó của anh ta có thể nói là lớn đến cực hạn.","Tuy Yamazaki là võ giả luyện thể, sức phòng ngự cực mạnh, nhưng mà thân thể của anh ta cũng không phải bền chắc như thép, anh ta cũng có nhược điểm, nhược điểm này chính là ở mi tâm.","Vương Kiền dùng một kiếm chí cường uy lực công kích vào nhược điểm của Yamazaki, sao Yamazaki lại không mất mạng được cơ chứ?","Rất nhanh, thi thể như ngọn núi của Yamazaki được mấy võ giả nước N khiêng xuống dưới.","Lúc này sắc mặt của rất nhiều võ giả Thương Hội Thiên Thủy trông cực kỳ khó coi.","Đệ tử Đao Thánh và Yamazaki đều đã thất bại, thực lực của Vương Kiền thực sự quá mạnh.","Mà nằm ngoài dự liệu.","Lúc này Miyamoto Yuichi dẫn theo Liễu Huyên và đám võ giả đi đến.","Nhìn thấy Miyamoto Yuichi, có rất nhiều võ giả Thương Hội Thiên Thủy đều cung kính khom người xuống: “Hội trưởng.”","Miyamoto Yuichi khẽ gật đầu, chợt nhìn thoáng qua thi thể của Yamazaki, sắc mặt lập tức âm trầm: “Có chuyện gì xảy ra?”","“Hội trưởng, Vương Kiền của nước H quá mạnh, đệ tử Đao Thánh cùng với Yamazaki không có cách nào đánh bại được…” Có người nhắm mắt nói, kế hoạch ban đầu của Thương Hội Thiên Thủy là dựa vào đệ tử của Đao Thánh để làm hao phí thể lực của Vương Kiền, đợi đến lúc thể lực hao phí nhiều rồi Yamazaki sẽ ra trận.","Dựa vào thực lực của Yamazaki, cho dù anh ta không có cách nào đánh bại Vương Kiền, nhưng mà anh ta cũng có thể dựa vào ưu thế luyện thể của mình làm kình khí và thực lực của Vương Kiền hao phí không còn một mảnh, khi đó Vương Kiền sẽ biến thành con cá trên thớt, sau khi Yamazaki đánh xong, tùy tiện chọn một võ giả của Thương Hội Thiên Thủy cũng có thể xử lý Vương Kiền một cách nhẹ nhàng. Chỉ cần Vương Kiền bại, vậy thì lần đấu này không có bất cứ lo lắng gì, chắc chắn Thương Hội Thiên Thủy sẽ thắng.","Thật sự không ngờ đến đệ tử Đao Thánh cùng với Yamazaki đều không tạo thành bất cứ lực tổn thương nào đối với Vương Kiền.","“Người tiếp theo ra sân là ai?”","Miyamoto Yuichi trầm giọng nói.","“Là Sakai Osamu.”","“Lấy hai viên Âm Dương đan cho cậu ta đi.” Miyamoto Yuichi nói.","Âm Dương đan?","Sắc mặt của rất nhiều võ giả đều lần lượt thay đổi, Âm Dương đan sớm như vậy phải lấy ra rồi hả?","“Chủ nhân, Âm Dương đan là cái gì?”","Nhìn thấy sắc mặt của rất nhiều võ giả đều sợ hãi, Liễu Huyên nhịn không được mà hỏi một câu, lại không ngờ đến Miyamoto Yuichi lạnh lùng nhìn thẳng vào cô ta: “Không nên hỏi thì đừng hỏi.”","“Dạ, chủ nhân.” Liễu Huyên biến sắc, vội vàng tuân mệnh, vốn dĩ tưởng là mấy ngày nay mình đã hầu hạ Miyamoto Yuichi thoải mái, địa vị ở trước mặt của Miyamoto Yuichi sẽ cao hơn một chút, nhưng mà bây giờ xem ra mình vẫn đã đánh giá cao bản thân rồi.","Mấy phút sau trận đấu thứ năm của ngày hôm nay chính thức bắt đầu.","Ở bên phía Thương Hội Trung Hải vẫn là Vương Kiền bước lên võ đài.","Ở bên phía Thương Hội Thiên Thủy, người bước lên võ đài lại là một cậu thanh niên có thân hình thon gầy, cậu thanh niên này mặc trên người bộ quần áo võ đạo màu đen, tướng mạo bình thường không có gì khác lạ, thuộc về loại ném vào trong đám người cũng sẽ không nhận ra.","“Bắt đầu.”","Trọng tài vừa mới ra lệnh.","Trong nháy mắt khí thế của người gầy liền thay đổi.","Cảm giác bình thường không có gì là lạ hồi lúc nãy, trong nháy mắt đã nhảy lên đến cực hạn.","Theo công pháp chuyển động, người thanh niên mặc áo đen bắt đầu điên cuồng điều động kình khí xuống hai chân của mình.","Dưới chân của anh ta nhoáng lên một cái, giống như là phóng đi, cả người như một con rồng bùng nổ xông về phía Vương Kiền.","Giờ phút này, trên người của Vương Kiền tuôn ra một cỗ ý chí chiến đấu từ trước đến nay chưa từng có.","Vương Kiền tăng thêm ý chí chiến đấu, giống như là một thanh kiếm ra khỏi vỏ, vô cùng sắc bén.","Bóng người chưa đến thì bóng kiếm đã đến rồi.","Trong nháy mắt trường kiếm của Vương Kiền và trường kiếm của cậu thanh niên mặc áo đen chạm vào nhau.","Keng!","Keng!","Keng!","Âm thanh kim loại va chạm vào nhau làm chấn động màng nhĩ của người ở đây.","Trong nháy mắt Vương Kiền gần kề, kình khí trong cơ thể điên cuồng phun trào, trường kiếm thuận thế phun ra, không khí bị chém bay phấp phới.","Người thanh niên mặc áo đen biến sắc, dẫm chân xuống, nguy hiểm tránh khỏi một kiếm của Vương Kiền.","Sắc mặt của Vương Kiền nghiêm túc, người thanh niên mặc áo đen rất mạnh.","Đối với cảm giác sinh tử rất nhạy cảm.","Sát chiêu của mình mà anh ta có thể cảm nhận từ sớm, cũng đưa ra phản ứng.","Đối thủ như vậy rất khó đối phó.","Đang suy nghĩ, người thanh niên mặc đồ đen bỗng nhiên đánh một quyền ra.","Một quyền này mang theo thực lực hình rồng, ngay cả không khí cũng có dấu hiệu bị nứt ra.","Vương Kiền hừ lạnh một tiếng, bình tĩnh giơ kiếm lên đối mặt.","Người thanh niên mặc đồ đen lại thuận thế biến đổi, thoắc một cái, chân đã đá về phía Vương Kiền.","Vương Kiền giơ chân lên ngăn cản!","Bốp!","Bốp!","Bốp!","Trong lúc đó hai người đã giao thủ với nhau hơn mười chiêu, ở trên võ đài đều là kình khí của hai người bọn họ.","“Vương sư huynh đã gặp được đối thủ rồi.”","Dưới võ đài, sắc mặt của đám người Thương Hội Trung Hải vô cùng nghiêm túc, cậu thanh niên mặc áo đen này trông có vẻ bình thường không có gì đặc sắc, nhưng mà thực lực phát huy ra lại khiến cho người ta không thể ghé mắt.","“Nguồn gốc của cái người này là ai vậy chứ? Tại sao ở bên phía chúng ta lại không có tài liệu liên quan đến cậu ta.” Vũ Văn Thiến lo lắng nói, theo lý mà nói ở bên Thương Hội Trung Hải hẳn phải có hiểu biết với mười võ giả Thương Hội Thiên Thủy sẽ ra trận, nhưng mà trong tay Thương Hội Trung Hải chỉ có tư liệu của hai ba tên võ giả mà thôi.","Ngoại trừ hai ba tên võ giả đó, bảy tám tên võ giả khác hoàn toàn không biết gì hết.","“Kinh nghiệm chiến đấu của anh ta rất phong phú, chắc là người của Thần Ẩn chiến đường.” Lúc này Trần Dật Thần đột nhiên mở miệng nói.","Dựa vào nhãn lực của anh, đương nhiên có thể nhìn ra được lai lịch của người thanh niên áo đen này.","Cảnh giới của người thanh niên áo đen thật ra cũng không cao, vừa vặn đạt đến Ám Kình trung kì.","Nhưng mà kinh nghiệm chiến đấu của anh ta thì lại vô cùng phong phú.","Loại kinh nghiệm này, những người bình thường hay đứng bên bờ sinh tử mới có thể có được.","Mà trong số mười võ giả của Thương Hội Thiên Thủy, có không ít người của Thần Ẩn trộn lẫn vào,","Trong nội bộ Thần Ẩn, chấp hành nhiệm vụ ở bên ngoài lâu dài, người đứng bên bờ sinh tử cũng chỉ có chiến đường.","Cho nên cậu thanh niên mặc áo đen ở trước mắt rất có thể là người của Thần Ẩn chiến đường.","“Thần Ẩn chiến đường hả?”","Nghe thấy Trần Dật Thần nói như thế này, mọi người đều kinh ngạc nhìn về phía Trần Dật Thần, bọn họ biết là nước N có một tổ chức như là Thần Ẩn, nhưng mà cùng với nhiệm vụ và cơ cấu trong nội bộ Thần Ẩn, bọn họ lại hoàn toàn không biết cái gì hết.","Nhưng mà Trần Dật Thần chỉ vừa nói ra liền nhắc đến Thần Ẩn chiến đường…","Rốt cuộc Trần Dật Thần là ai?","Một võ giả tán tu mà có thể biết nhiều như vậy à?","Thấy mọi người đều nhìn mình, Trần Dật Thần cũng không giải thích, thân phận võ giả tán tu của anh thật ra cũng không chống đỡ được bao lâu, sớm muộn gì anh cũng phải bước lên võ đài, anh vừa bước lên võ đài cái gì cũng đều bại lộ.","Lúc mọi người đều tò mò thân phận của Trần Dật Thần, trên võ đài lại xảy ra thay đổi một lần nữa.","Sau khi bị một kiếm của Vương Kiền đánh lui, thanh niên áo đen lấy ra hai viên đan hoàn màu đen ở trong túi sau đó nuốt xuống.","Một khắc sau, ánh mắt của anh ta bỗng nhiên trở nên đỏ như máu."]