["CHƯƠNG 483: QUÁI THAI","“Tôi thừa nhận, con rể bà đánh nhau rất giỏi. Nhưng vậy thì sao? Bây giờ là xã hội hiện đại, không phải cứ đánh nhau giỏi là mạnh. Cậu ta có thể đánh nhau, nhưng cảnh sát và quân đội thì không biết sao?”","“Nếu cậu ta chọc giận đến ông lớn của khách sạn Kim Mã. Chỉ cần có người báo cảnh sát thì cả đời này của cậu ta cũng xong rồi.” Tạ Vân Phương lạnh lùng nói. Mặc dù sức mạnh của Trần Dật Thần rất xuất sắc, nhưng như bà ta nói đó, đánh nhau thì làm được gì?","Xã hội hiện tại là xã hội của tiền bạc và quan hệ, không phải xã hội để đánh nhau.","Khách sạn Kim Mã muốn tiền có tiền, muốn quan hệ cũng có quan hệ, bọn họ muốn xử đẹp Trần Dật Thần, chỉ cần một cú điện thoại.","“Ha ha, bà xem tiếp đi rồi biết.” Lâm Như Tuệ cười ha ha, muốn nói đến tiền và quan hệ với Trần Dật Thần, sợ là Kim Mã kém xa ngàn dặm. Thứ khác không nói, chỉ riêng việc 150 nghìn tỷ tiền đầu tư kia của Trần Dật Thần, cũng đủ để đè bẹp mười khách sạn Kim Mã.","“Xem cái gì? Có xem nữa thì cảnh sát cũng đến thôi.” Nhìn vẻ mặt Lâm Như Tuệ vẫn bình tĩnh, Tạ Vân Phương không tránh khỏi hơi bất an, nếu Trần Dật Thần thực sự có con át chủ bài để san bằng khách sạn Kim Mã, thì người mất mặt chính là bà ta.","“Ba, chúng ta mau đi thôi. Nếu không lát nữa cảnh sát đến, chúng ta sẽ không thể đi được nữa.” Tạ Vân Phương lại nhìn về phía Lâm Tiêu Hiền, dù sao hôm nay cũng là sinh nhật của Lâm Tiêu Hiền, có lẽ ông ta cũng không muốn bị Trần Dật Thần liên lụy.","“Sao lại đi?” Lâm Tiêu Hiền liếc Tạ Vân Phương: “Ta muốn xem cháu rể giải quyết như thế nào.”","Vì giọng nói của Lâm Tiêu Hiền rất bình tĩnh, mọi người ở đó không nghe ra Lâm Tiêu Hiền đang chế giễu Trần Dật Thần hay đang mong chờ biểu hiện của Trần Dật Thần.","Trần Dật Thần hạ gục bảy, tám nhân viên bảo vệ trong vòng chưa đầy năm giây, rất nhanh sau đó đã làm kinh động đến các lãnh đạo của khách sạn.","Một phút sau, có mấy người đàn ông trung niên mặc vest và đi giày da nhanh chóng đi tới.","“Dương Thiên Quốc!”","Nhìn thấy người đàn ông trung niên đi đầu tiên, sắc mặt của Lâm Vũ đột nhiên trở nên lạnh lẽo.","“Xảy ra chuyện gì vậy?” Dương Thiên Quốc âm trầm nhìn về phía hai nhân viên gác cửa.","“Tên nhóc này nói muốn gặp phó Giám đốc Vương. Chúng tôi không cho anh ta vào nên anh ta tự xông vào. Đội trưởng Lưu chặn anh ta lại, nhưng cũng bị tên nhóc này hạ gục trong vòng chưa đầy năm giây …”","Hai nhân viên gác cửa vội vàng giải thích, nói được nửa chừng thì bị Trần Dật Thần cắt ngang:","“Sai rồi, không phải tôi muốn gặp phó Giám đốc Vương, mà là tôi bảo phó Giám đốc Vương xuống gặp tôi.”","Dương Thiên Quốc không để ý đến Trần Dật Thần, mà ánh mắt của ông ta chú ý đến mấy người đội trưởng Lưu, sau khi nhìn thấy thương thế trên người bọn họ, con ngươi của ông ta không ngừng co rút. Phải nói nhóm đội trưởng Lưu này đều xuất thân từ các công ty bảo an chuyên nghiệp, thân thủ không hề thua kém mấy quân nhân đã về hưu, nhưng khi vào tay Trần Dật Thần, chưa đầy năm giây đã bị hạ gục, rốt cuộc Trần Dật Thần là quái thai phương nào …","“Gọi cảnh sát.” Sau khi hít sâu một hơi, Dương Thiên Quốc trầm giọng phun ra hai chữ, trước khi không thể đánh giá thực lực của Trần Dật Thần, gọi cảnh sát là lựa chọn tốt nhất.","“Tôi khuyên ông không nên gọi cảnh sát.” Trần Dật Thần cười nhạt liếc nhìn Dương Thiên Quốc.","“Cậu sợ rồi?” Dương Thiên Quốc trầm giọng nhìn Trần Dật Thần.","“Đương nhiên không sợ.” Trần Dật Thần lắc đầu.","“Tôi chỉ cảm thấy gọi cảnh sát chỉ lãng phí thời gian.”","“Nếu ông là người thông minh, tốt hơn nên bảo phó Giám đốc Vương kia xuống gặp tôi, hoặc là trả lại phòng tiệc mà chúng tôi đã đặt ban đầu.”","Trả lại?","Nghe nói mục đích của Trần Dật Thần là trả lại phòng tiệc, vẻ mặt của Dương Thiên Quốc trở nên ảm đạm hơn, đưa một phòng tiệc cho nhà họ Lâm, đó là chuyện không thể nào, nếu ông ta đưa cho nhà họ Lâm rồi, vậy ai đến giải thích với Vương Đức Phát?","So sánh giữa phó Giám đốc của tập đoàn Trung Thịnh và một nhà họ Lâm nhỏ bé, đương nhiên ông ta biết thiên vị bên nào hơn.","Dương Thiên Quốc cố nén lửa giận trong lòng, vừa định mở miệng cự tuyệt Trần Dật Thần thì lúc này một bóng người bụng phệ xuất hiện trong tầm mắt của ông ta.","“Phó Giám đốc Vương, sao ngài lại xuống đây?” Dương Thiên Quốc vội vàng chào hỏi, người đàn ông trung niên bụng phệ trước mặt chính là Vương Đức Phát, người bao cả khách sạn Kim Mã ngày hôm nay.","“Hừ, nghe nói có người muốn gặp tôi? Là ai?” Vương Đức Phát không nhìn về phía Dương Thiên Quốc, bất mãn khịt mũi quay đầu nhìn về phía nhà họ Lâm.","Vì sợ đắc tội với Vương Đức Phát, nhiều người trong nhà họ Lâm không dám ngẩng đầu lên.","“Sao, dám nói mà không dám nhận?” Vương Đức Phát chế nhạo, vẻ mặt đầy khinh thường.","Ông ta đang định quay người rời đi, nhưng sau lưng lại có một giọng nói nhàn nhạt vang lên: “Là tôi.”","Nghe thấy giọng nói này, thân thể Vương Đức Phát cứng đờ.","Ông ta lập tức xoay người, nhìn Trần Dật Thần vẻ mặt cực kỳ khó coi: “Là cậu?!”","“Sao, không biết tôi à?” Trần Dật Thần cười nhạt, nhìn bộ dạng của Vương Đức Phát, rõ ràng là anh đã để lại ấn tượng sâu sắc cho ông ta trong buổi coi mắt ngày hôm đó.","“Biết chứ! Làm sao tôi không biết được!” Vương Đức Phát nghiến răng nghiến lợi trừng mắt nhìn Trần Dật Thàn, giống như không nhịn được muốn ăn tươi nuốt sống Trần Dật Thần.","“Không ngờ cậu lại dám xuất hiện trước mặt tôi.” Vương Đức Phát lạnh lùng nhìn Trần Dật Thần, ngày đó ông ta bị Trần Dật Thần làm cho mất mặt ở nơi công cộng, đó là chuyện xấu hổ nhất trong cuộc đời của ông ta. Cho nên sau đó, ông ta tìm cách muốn dạy dỗ cho Trần Dật Thần một bài học, nhưng không ngờ sau ngày hôm đó, Trần Dật Thần dường như đã bốc hơi, không còn thấy bóng dáng.","Cho đến hôm nay, cuối cùng Trần Dật Thần cũng xuất hiện trước mặt ông ta.","“Sao tôi lại không dám xuất hiện trước mặt ông?” Nụ cười của Trần Dật Thần vẫn bình thản, dáng vẻ tự tin này khiến Vương Đức Phát tức giận không thôi.","“Lôi Hổ, Lôi Báo!” Vương Đức Phát dữ tợn ra hiệu cho thuộc hạ của ông ta.","“Phó Giám đốc Vương.” Phía sau, hai người đàn ông có thân hình rắn chắc mặc vest đen đứng dậy.","“Phế hai chân của cậu ta cho tôi!” Vương Đức Phát cười dữ tợn, ông ta muốn dạy cho Trần Dật Thần một bài học suốt đời không quên!","“Vâng, thưa giám đốc!”","Hai vệ sĩ mặc vest đen điềm nhiên đi về phía Trần Dật Thần.","“Phó Giám đốc Vương, tên nhóc này rất lợi hại, bảo người của ngài cẩn thận chút.” Dương Thiên Quốc vội vàng ở bên cạnh nhắc nhở.","“Lợi hại?” Vương Đức Phát chế nhạo: “Lôi Báo và Lôi Hổ xuất thân từ đội đặc nhiệm Tây Bắc Thiên Lang. Giết chết một…”","“Rầm!”","“Rầm!”","Vương Đức Phát chưa kịp nói xong, thì hai bóng người rắn chắc bay ra đập vào bức tường cẩm thạch của khách sạn.","Cảnh tượng này ngay lập tức khiến cho khóe miệng của Vương Đức Phát hoàn toàn cứng lại, sự dữ tợn trong mắt ông ta nhanh chóng được thay thế bằng vẻ mặt không thể tin được.","Lôi Hổ và Lôi Báo…bị hạ gục rồi?!","Thậm chí còn không tiếp nổi một chiêu?!","Vẻ mặt Vương Đức Phát như ngáp phải ruồi, ông ta không thể tin được những gì mình thấy trước mắt.","Dương Thiên Quốc bên kia da đầu cũng tê rần. Hai vệ sĩ này của Vương Đức Phát được thuê rất nhiều tiền. Lương hàng năm của họ thường khởi điểm là 15 tỷ. Nhưng bây giờ, hai người bọn họ đều nằm trong tay Trần Dật Thần, thậm chí còn không tiếp nổi một chiêu.","Trần Dật Thần là quái thai phương nào?"]