["CHƯƠNG 566: CHIBA YOSHIMASA, CHẾT!","Với anh mà nói, phát bắn ban nãy vốn không đủ để lấy mạng Chiba yoshimasa, vì thế nên cần phải rút lui để nắm lấy thời gian, ngăn không cho Chiba Yoshimasa cận thân.","Bởi vì, một khi Chiba Yoshimasa áp sát thì anh sẽ không còn cơ hội nổ súng nữa, nên chỉ có thể tận dụng nhục thân liều mạng với Chiba yoshimasa Nhưng nếu muốn thông qua nhục thể để đánh bại một cường giả Hóa Kình sơ kỳ cấp cao như Chiba Yoshimasa trong một thời gian ngắn, là điều không thể nào!","Vậy nên, anh tuyệt đối không thể để Chiba Yoshimasa có cơ hội đánh cận thân được!","Lúc này, Trần Dật Thần hợp lực của nhục thể cùng nội kình một cách hoàn mỹ với tốc độ nhanh đến cực hạn, nhưng so với Chiba Yoshimasa rốt cuộc vẫn chậm một bước.","Bang!","Thối lui vài bước, thoắt một cái Trần Dật Thần đã để lại một tàn ảnh trên mặt đất Phù!","Chiba Yoshimasa đuổi giết theo sau, một đao bổ xuống ngay phía trên tàn ảnh Trần Dật Thần lưu lại, tạo thành một lỗ hổng dài trên Vô Khí Trảm, sau đó phát ra một tiếng kêu giòn tan như tiếng pháo nổ.","“Thằng chó, đừng hòng chạy, hôm nay chính là ngày chết của mày, tao sẽ lấy máu của mày để rửa sạch nỗi ô nhục của giới võ học nước N!”","Một chưởng không đánh trúng, cơ thể Chiba Yoshimasa nhoáng một cái tiếp tục nhào về phía Trần Dật Thần, đồng thời lạnh lùng lên tiếng, tiếp tục gia tăng áp lực khiến Trần Dật Thần dưới sự kìm hãm của áp lực cực đại đó không thể phát huy hết toàn bộ thực lực của mình, cuối cùng thuận lợi giết chết Trần Dật Thần một cách nhanh chóng!","“Bùm bùm bùm bùm…”","Đáp lại lời Chiba Yoshimasa là tiếng súng chói tai!","Trần Dật Thần lần nữa lợi dụng cơ hội Chiba Yoshimasa đánh hụt nã súng liên tiếp về phía Chiba yoshimasa.","Sau đó.","Cũng giống như hai lần trước, Chiba Yoshimasa như cảm ứng được nguy hiểm, với lực phản ứng khủng bố đã nhanh chóng di chuyển rồi né đạn trong phút chót, khiến tất cả các đầu đạn đều rơi vào khoảng không.","Đoàng.","Đúng lúc này, súng tiểu liên MP5A1 trong tay Trần Dật Thần phát ra một tiếng trống rỗng.","“Hết đạn rồi sao, đi chết đi!”","Chiba Yoshimasa nghe thấy tiếng thì cười gằn một tiếng, lần nữa truy sát về phía Trần Dật Thần, ánh mắt đong đầy diễu cợt.","Bởi vì, theo hắn nghĩ thì một Trần Dật Thần khi đã mất đi súng sẽ hoàn toàn không có năng lực tạo bất cứ uy hiếp gì cho hắn, cũng giống như cá nằm trên thớt vậy, mặc cho hắn làm thịt mà thôi.","Vù!","Sắc mặt Trần Dật Thần khẽ biến, tiếp tục lùi về phía sau.","Nhìn thấy một màn này, nét diễu cợt trong mắt Chiba Yoshimasa càng đậm.","Mà trong lúc này, Trần Dật Thần nhân lúc rút lui đã lặng yên không tiếng động dở chút mánh khóe, một khẩu súng lục bay vào trong tay trái của anh nhưng đã được bàn tay che chắn cẩn thận nên không bị Chiba Yoshimasa phát hiện.","“Đã đến lúc kết thúc rồi.”","Rất nhanh, Chiba Yoshimasa dựa vào ưu thế tốc độ đã rút ngắn khoảng cách với Trần Dật Thần chỉ còn chục mét, toàn thân bao phủ một luồng sát khí hung hãn, tựa như một thanh bảo kiếm tuyệt thế tuốt ra khỏi vỏ, sắc bén, không thể ngăn cản.","Bùm!","Trần Dật Thần lần nữa lùi theo chiều ngang, đồng thời biểu cảm trên mặt anh vô cùng phối hợp với tình cảnh đang xảy ra lúc này, lộ ra thần sắc “khủng hoảng”.","“Chết đi!”","Chợt, Chiba Yoshimasa hét to một tiếng, trường kiếm trong tay hung ác bổ về phía Trần Dật Thần!","Cư Hợp Kiếm Pháp!","Đó là kiếm pháp cổ nước N nổi danh tương tự với Bắc Thần Nhất Đao và cũng là kiếm pháp sở trường của Chiba yoshimasa.","Giờ phút này, toàn thân Chiba Yoshimasa tỏa ra sát ý đến cực hạn, khí thế như lửa, cả người tựa như một thanh bảo kiếm rút ra khỏi vỏ, người cùng kiếm như hòa thành một, quyết tâm phải dồn Trần Dật Thần vào chỗ chết!","“Choang choang choang…”","Không đợi trường kiếm trong tay Chiba Yoshimasa chạm đến Trần Dật Thần, bớt chợt, tiếng súng lại vang lên một lần nữa.","Trần Dật Thần trong thời khắc nguy hiểm đã phát huy tốc độ di chuyển nhanh chóng mặt, đồng thời động tay một cái, nhanh chóng bóp cò, sáu viên đạn gào thét phi ra, truy sát về phía người Chiba Yoshimasa Hự?","Con ngươi Chiba Yoshimasa bỗng co rụt, hắn vội vàng thu chiêu rồi vận nội kình bao kín toàn thân, lắc mình sang bên.","Dù phản ứng của Chiba Yoshimasa đã rất nhanh nhưng vì đang ở khoảng cách quá gần nên hắn vẫn bị trúng hai phát đạn, lần lượt trúng vào vị trí bả vai và trái tim hắn.","Tuy vậy, trong nháy mắt khi bị viên đạn bắn trúng, hắn đã thông qua ý niệm khống chế nội kình, dùng nội kình để bảo vệ trái tim, đồng thời cơ bắp cũng trở nên căng chặt.","“Phụt…”","Máu từ trong ngực Chiba Yoshimasa ồ ạt chảy ra, nhưng với nội kình phòng ngự cùng cơ bắp đã được phong tỏa nên đã dần dần thay đổi được quỹ đạo di chuyển của viên đạn.","Dường như viên đạn đã xẹt qua trái tim Chiba yoshimasa, xuyên thủng người hắn, dù không tạo thành vết thương trí mạng nhưng cũng khiến tinh khí trong người hắn bị tiết ra ngoài, máu me bắn tung tóe.","Nhân lúc ngươi bệnh, lấy mạng người!","Đúng lúc này… Trần Dật Thần chuyển sang hướng phòng thủ để tấn công, cả người thoáng cái vọt đến chỗ Chiba yoshimasa, một quyền vung xuống.","Sơn Hà Quyền!","Chính là công pháp tuyệt kỹ phòng thân mà năm đó Tiêu Quốc Trung truyền lại cho Trần Dật Thần và cũng là đòn sát chiêu mạnh nhất của anh!","Cho dù lần trước bị Vương Hoằng Nghị hạ độc truy sát thì Trần Dật Thần cũng chưa từng dùng đến sát chiêu này.","Nhưng hôm nay, Trần Dật Thần sẽ dùng nó!","Hơn nữa, còn là đòn sát chiêu mạnh mẽ nhất!","Đối mặt với một quyền hàm chứa cuồng bạo mãnh liệt của Trần Dật Thần, một Chiba Yoshimasa bị đạn găm trúng dẫn đến nội khí tiết bất ổn khẽ biến sắc, không dám khinh thường, vội huy chưởng đón lấy.","Hắn muốn lấy chưởng khắc quyền.","Bang!","Sau một khắc, truyền đến một tiếng trầm đục, một quyền của Trần Dật Thần đánh trúng cánh tay Chiba yoshimasa, nội kình bắn ra, tựa như một dòng lũ lớn bủa vây lấy Chiba yoshimasa.","Dù Chiba Yoshimasa đã là đại sư võ học Hóa Kình sơ kỳ tiến giai vài năm rồi, phẩm chất nội kình vượt xa Trần Dật Thần, nhưng bởi vì bị trúng đạn dẫn đến nội khí huyết hỗn loạn thêm nữa vì vội vàng xuất thủ nghênh đón nên không cách nào phát huy được thực lực chân chính, chỉ là miễn cưỡng đón lấy một quyền này của Trần Dật Thần, kết quả cả người hắn bị đánh bay.","“Pằng”","Lúc này..","Lại là một tiếng súng vang lên.","Viên đạn thứ bảy trong khẩu súng và cũng là viên đạn cuối cùng xé gió vọt ra, lao về phía Chiba Yoshimasa một lần nữa.","Lần này mặc dù Chiba Yoshimasa cảm ứng được nguy hiểm nhưng lại không cách nào né tránh.","“Phốc”","Máu tươi bắn ra tứ tung, viên đạn vô cùng chuẩn xác găm đúng mi tâm của Chiba yoshimasa, phụt ra từ sau gáy hắn.","Võ công có cao đến nhường nào cũng phải chịu thua súng đạn.","Hắn ta bị một phát súng của Trần Dật Thần nổ tung đầu.","Thân là đại sư võ học Hóa Kình sơ kỳ đỉnh cao của giới võ học nước N, Chiba yoshimasa.","Vậy mà lại bị Trần Dật bắn một phát nổ tung đầu, chết thảm tại chỗ!","Thi thể của hắn đổ rầm một cái xuống đất, hai mắt trợn trừng, trên mặt tràn ngập sự kinh hoàng cùng không cam tâm, cho đến một khắc khi sinh mệnh chấm dứt hắn vẫn không thể tin được mình bị chết dưới tay Trần Dật Thần.","Không riêng gì kẻ đã chết Chiba Yoshimasa mà Hito Nokuma cách đó không xa cũng đồng thời kinh ngạc đến trợn mắt há mồm.","Bắp đùi của hắn ta bị đạn xuyên thủng, tuy không ảnh hưởng đến tính mạng nhưng hành động bất tiện, chiến lực bị giảm rất lớn nên chỉ ở phía xa quan sát mà không nhúng tay vào.","Vốn dĩ, theo hướng quan sát của hắn ta thì Chiba Yoshimasa sẽ tránh được đòn sát chiêu về sau của Trần Dật Thần, sau đó ra đòn phản kích hung hiểm, có thể dễ dàng hạ gục Trần Dật Thần dễ như lòng bàn tay, nhưng không ngờ cuối cùng lại chết trong tay Trần Dật Thần.","“Cái này…mẹ nó chứ không thể nào?”","Cùng lúc đó, trên nóc nhà tòa nhà ba tầng, Sakuragi Zoe đang cầm một khẩu súng bắn tỉa cũng chứng kiến rành mạch cả quá trình Trần Dật Thần giết Chiba Yoshimasa thông qua ống nhòm, phút chốc sợ đến ngây người.","Một đại sư võ học Hóa Kình sơ kỳ cao quý, cứ thế mà chết?","Cái tên Trần Dật Thần đó rốt cuộc là người hay quỷ đây?"]