["CHƯƠNG 537: CÔNG DỤNG CỦA ÂM DƯƠNG ĐAN","Nhìn thấy vẻ mặt háo hức và ý chí chiến đấu trong đôi mắt xinh đẹp của Vũ Văn Thiến, Trần Dật Thần không khỏi nhíu mày, thật ra thực lực của Vũ Văn Thiến cũng không mạnh, hôm nay cô ta là người đầu tiên lên đài, nếu cùng đối phương liều chết khó đảm bảo đối phương sẽ không giết chết.","Sau khi nghĩ tới đây Trần Dật Thần nhịn không được mở miệng: “Lát nữa sau khi lên đài nếu không phải đối thủ của đối phương thì nhanh chóng nhận thua…”","“Anh có ý gì? Có phải anh coi thường tôi không?” Trần Dật Thần còn chưa nói xong thì đã bị giọng nói tức giận của Vũ Văn Thiến cắt lời.","Nhìn Vũ Văn Thiến tức giận bất bình, Trần Dật Thần cười khổ lắc đầu: “Ý của tôi không phải vậy, cô suy nghĩ nhiều rồi, tôi chỉ sợ cô bị thương…”","Sợ tôi bị thương?","Khuôn mặt xinh đẹp của Vũ Văn đỏ lên một chút, tên này nói vậy có ý gì? Chẳng lẽ anh thích mình?","Nhìn thấy khuôn mặt xinh đẹp của Vũ Văn Thiến đỏ bừng, Trần Dật Thần càng không nói nên lời, không thể nghi ngờ rằng Vũ Văn Thiến thật sự đã nghĩ quá nhiều về chuyện này.","“Tự lo cho mình đi, bản cô nương không cần anh lo lắng.”","Sau khi hờn dỗi một câu, Vũ Văn Thiến mặt mũi đầy kiêu ngạo ngẩng cao cổ lên đài.","Tuyển thủ số bảy của Thương hội Thiên Thủy là một thanh niên thấp bé.","Sau khi nhìn thấy Vũ Văn Thiến, thanh niên thấp bé này theo bản năng liếm môi một cái, trong mắt hiện lên vẻ dâm tà.","“Nhìn cái gì vậy?”","“Có tin bản cô nương móc hai mắt của anh ra không?”","Thấy đôi mắt thanh niên thấp bé quan sát mình với vẻ dâm tà, Vũ Văn Thiến lập tức có chút tức giận.","Sau khi quát một tiếng, Vũ Văn Thiến trực tiếp ra tay.","Cô ta trong váy dài nhảy múa, trường kiếm trong tay cũng theo đó vẽ ra một dấu vết duyên dáng, chém về phía thanh niên thấp bé ấy.","Vẽ mặt của thanh niên thấp bé đầu tiên là run lên rồi anh ta chợt nhe răng cười một tiếng, hai chân bỗng nhiên giẫm một cái, cả người như như mũi tên rời cung bắn về phía Vũ Văn Thiến.","Không đến một giây, thanh niên thấp bé liền xuất hiện ở trước mặt Vũ Văn Thiến.","Sau khi xuất hiện trước mặt Vũ Văn Thiến, hai quả đấm của thanh niên thấp bé bỗng nhiên đánh về phía hai luồng to lớn trước ngực Vũ Văn Thiến.","Sắc mặt Vũ Văn Thiến thay đổi, dường như cảm nhận được quyền phong của thanh niên thấp bé, cô ta vội vàng lùi lại, vừa lùi lại vừa cắn chặt răng bạc tức giận mắng: “Vô liêm sỉ!”","Vô liêm sỉ?","Thanh niên thấp bé cười khẩy một tiếng, không hề bị lay động, tiếp tục thế tấn công trước đó.","Sóng gió nổi lên trên võ đài, nắm đấm thép của thanh niên thấp bé liên tiếp không ngừng giống như gió táp mưa rào, khiến cho Vũ Văn Thiến liên tiếp lùi về phía sau.","Không đến một phút, trên trán Vũ Văn Thiến đã rịn ra một lớp mồ hôi mỏng mịn.","“Vô dụng, cô chỉ có chút bản lĩnh này sao?”","Lúc này thanh niên thấp bé lại cười khẩy khiêu khích một câu.","Lời này lập tức thổi bùng lên mọi sự tức giận trong lồng ngực của Vũ Văn Thiến.","“Tôi giết anh!”","Vũ Văn Thiến cắn chặt hàm răng bạc của mình, hét lên và vung kiếm đâm về phía thanh niên thấp bé.","Một hành động này của cô ta đã ngay lập tức lộ ra khuyết điểm của mình.","Thanh niên thấp bé cười khẩy một tiếng, quả thật là ngu xuẩn ngực to mà không có não, dễ dàng bị mình chọc tức như vậy.","Nhân cơ hội Vũ Văn Thiến lộ ra sơ hở, thanh niên thấp bé trực tiếp tung ra một cú đấm đại bác.","“Rầm!”","Vũ Văn Thiến không chút trì hoãn bay ngược ra ngoài, đập ầm ầm xuống dưới võ đài.","“Vũ Văn sư muội!”","Mấy võ giả trong Thương hội Trung Hải vội vàng vây quanh.","Vương Kiền ngồi trên ghế, nhíu mày, cũng không nói gì, Vũ Văn Thiến bị thua nằm trong dự đoán của anh ta.","Sau đó lại nhìn Trần Dật Thần.","Nếu Trần Dật Thần cũng thua, vậy thì lần đánh cược này Thương hội Trung Hải có thể tuyên bố kết thúc.","Bởi vì thực lực của các tuyển thủ số chín số mười còn lại thậm chí còn kém hơn cả Vũ Văn Thiến.","Rất nhanh, trên võ đài trọng tài trung tuổi tuyên bố kết quả.","Vũ Văn Thiến thua, thanh niên thấp bé thắng.","Không hề nghi ngờ thanh niên thấp bé kia muốn tiếp tục ở lại trên võ đài, chiến đấu với tuyển thủ số tám của Thương hội Trung Hải, cũng chính là Trần Dật Thần.","Rất nhiều võ giả của Thương hội Trung Hải hơi chán nản, Vũ Văn Thiến thua cũng có nghĩa là lần đánh cược này Thương hội Trung Hải không còn bất kỳ hi vọng gì.","Ba người còn lại thực lực một người so với một người cũng đều chênh lệch, trong đó còn có một võ giả tán tu như Trần Dật Thần.","Thực lực như vậy thì lấy gì đi đấu với Thương hội Thiên Thủy người ta?","“Trần sư đệ, làm hết sức mình, nghe theo số trời đi.” Trương Thiên Dụ thở dài, anh ta cũng không coi trọng Trần Dật Thần, mặc dù trước đó cùng Hồ Khải Tinh phỏng đoán Trần Dật Thần khả năng không đơn giản, nhưng tối hôm qua bị thương nặng như vậy, có không đơn giản cũng phí công.","Điều duy nhất bây giờ anh ta hi vọng chính là sau khi Trần Dật Thần lên đài đừng thua quá thê thảm, tốt xấu gì cũng chừa cho Thương hội Trung Hải chút mặt mũi.","“Trương sư huynh, lời này của anh không đúng, cái gì gọi là làm hết sức mình, nghe theo số trời? Thực lực của Trần sư đệ rất mạnh, chẳng may lát nữa cậu ta lên đài, tiểu vũ trụ bùng nổ, đánh cho người đối diện tan tác tơi bời thì sao?”","Lúc này, Hồ Khải Tinh quái gở lên tiếng, người sáng suốt đều có thể nghe được anh ta nói những lời này là đang giễu cợt Trần Dật Thần.","Trần Dật Thần cười nhạt, cũng không để ý tới Hồ Khải Tinh.","Lúc này, Sở Dật Phi đi tới.","“Thần, tôi vừa sai người hỏi thăm một chút, ngày hôm qua viên thuốc mà thanh niên mặc áo đen ở trên đấu trường uống tên là Âm Dương Đan. Âm Dương Đan là một loại thuốc được Âm Dương Tông nước N luyện chế chuyên kích thích khả năng tiềm tàng của võ giả. Sau khi võ giả nuốt vào chỉ trong thời gian ngắn có thể khiến thực lực của bản thân tăng vọt gấp hai ba lần, hoàn toàn có thể đạt tới cấp độ chiến đấu vượt tiêu chuẩn.” Sắc mặt Sở Dật Phi có chút nặng nề, anh ta cũng vừa mới hỏi thăm được công dụng của Âm Dương Đan.","Sau khi biết được công dụng của Âm Dương Đan, anh ta vội chạy tới nơi này đầu tiên chính là để báo tin này cho Trần Dật Thần.","“Gấp hai ba lần?”","Trương Thiên Dụ nhịn không được hít vào một ngụm khí lạnh, anh ta chưa hề nghĩ tới nước N thế mà luyện chế được một loại thuốc khủng bố như vậy, trong thời gian ngắn khiến thực lực bản thân tăng vọt gấp hai ba lần, công dụng của thuốc này quả thật có thể nói là chống lại trời.","Nếu là một võ giả Ám Kình trung kỳ, uống Âm Dương Đan vào thì trong một thời gian ngắn võ giả Ám Kình trung kỳ liền có thể vượt cảnh giới chiến đấu với Ám Kình hậu kỳ.","Khó trách hôm qua Vương Kiền lại bị thương nặng như vậy, thực lực vốn có của Sakai Osamu là sắp đến Ám Kình hậu kỳ, sau khi uống Âm Dương Đan thực lực của anh ta chắc chắn là trình độ Ám Kình đỉnh phong.","Võ giả Ám Kình đỉnh phong trong lần đánh cược này hoàn toàn là gần như vô địch.","Nếu không phải đụng phải loại yêu nghiệt như Vương Kiền thì Sakai Osamu chắc chắn sẽ không chết thảm như vậy.","“Không sai, gấp hai ba lần.” Sở Dật Phi nghiêm túc gật đầu nhẹ.","“Vậy thì còn đấu cái gì chứ, nếu võ giả của Thương hội Thiên Thủy ai cũng đều uống Âm Dương Đan thì tiếp theo cuộc đánh cược chúng ta dứt khoát toàn bộ nhận thua hết được rồi.” Lâm Hiên, tuyển thủ số chín xếp sau Trần Dật Thần giờ phút này vẻ mặt phẫn uất, cho dù là thiên tài tuyệt thế như Vương Kiền mà đối đầu với Sakai Osamu uống Âm Dương Đan còn suýt chút nữa bỏ mình, Ám Kình trung kỳ bình thường như họ nếu như đối đầu với võ giả Thương hội Thiên Thủy uống Âm Dương Đan thì e rằng ngay cả cơ hội nhận thua cũng không có.","Sở Dật Phi nhíu mày liếc nhìn Lâm Huyền và nói: “Đừng nói những lời chán nản như vậy, Âm Dương Đan số lượng cực kỳ ít ỏi, võ giả nước N không thể mỗi người một viên.”","“Huống chi Âm Dương Đan cũng không phải là vô địch, nó chỉ có công dụng năm phút. Qua năm phút nếu võ giả uống Âm Dương Đan còn phải tiếp tục chiến đấu thì anh ta sẽ giống như Sakai Osamu kia, trực tiếp nổ tung.”"]