["CHƯƠNG 409: TÌNH THẾ PHỨC TẠP","Thạch Phá Quân nhíu mày, kéo Trần Dật Thần đến bên cạnh mình, nhỏ giọng nói: “Dật Thần, cậu nói tên sát thủ này có liên quan đến Yagyoichi?”","Trần Dật Thần khẽ gật đầu: “Đúng vậy, ban nãy lúc anh ta ám sát em, chiêu thức mà anh ta dùng là Tam Đao Lưu, Tam Đao Lưu là kĩ thuật bí mật cho Yagyoichi sáng tạo, cả nước N, ngoài đồ đệ của ông ta ra thì không có bất cứ ai có thể xuất chiêu được.”","Thạch Phá Quân khẽ gật đầu, sắc mặt lập tức trở nên nghiêm trọng, là phó đường chủ của Chiến Minh, anh ta có tư cách tiếp xúc với tài liệu về Yagyoichi.","Vị này là một trong sáu đại tông sư của nước N, đồng thời, ông ta còn là kiếm khách số một nước N!","Ở nước N, địa vị của Yagyoichi không khác gì so với thần linh cả, cho dù là ba người đứng đầu Thần Ẩn, gặp được Yagyoichi cũng phải cung kính gọi một tiếng ‘tiền bối’.","Giờ đây đồ tử đồ tôn của ông ta xuất hiện ở nước H, hơn nữa còn chạy đến trước mặt Trần Dật Thần.","Cục diện vốn đã không rõ ràng giờ lại trở nên càng phức tạp hơn.","“Dật Thần, đồ đệ của Yagyoichi sao lại muốn giết cậu?” Thạch Phá Quân không kìm được mà hỏi, Trần Dật Thần có thù với Thần Ẩn là vì ân oán đời trước, nhưng với đồ đệ của Yagyoichi…","Thạch Phá Quân thực sự không nghĩ ra lí do mà hai nhà kết thù.","Trần Dật Thần cười khổ lắc đầu: “Anh Thạch, em nói em cũng không biết, anh tin không?”","“Cậu không biết?” Thạch Phá Quân ngơ ra.","“Ừm, em thực sự không biết, em chưa từng gặp Yagyoichi, sư phụ của em cũng chưa từng kết thù oán gì với Yagyoichi.” Trần Dật Thần thật lòng nói, năm đó tuy Tiêu Quốc Trung từng đến nước N, nhưng lần đó, ông chỉ mới lên cổng núi Thần Ẩn, chứ chưa hề đặt chân đến những nơi khác của nước N.","Thế nên cũng không thể nào có thù với Yagyoichi được.","Sau khi nghe lời Trần Dật Thần nói, Thạch Phá Quân nhíu mày càng chặt hơn.","Cục diện trước mắt càng lúc càng hỗn loạn.","Đoàn sứ giả mà Thần Ẩn phái đi vẫn chưa có động tĩnh gì, nhưng đồ đệ của Yagyoichi lại ra tay với Trần Dật Thần.","“Anh Thạch không cần quá lo lắng, tuy tên sát thủ này có thể sử dụng Tam Đao Lưu của Yagyoichi, nhưng không có nghĩa là anh ta được Yagyoichi phái tới…” Lúc này, Trần Dật Thần thấp giọng nói.","“Cậu đang nói…” Thạch Phá Quân ngừng lại: “Có thể anh ta được người khác phái tới?”","“Đúng vậy.” Trần Dật Thần gật đầu: “Yagyoichi là nhân vật như thế nào, chắc anh Thạch cũng biết rõ. Nếu ông ấy muốn giết em, chắc chắn sẽ không phái một tên Ám Kình trung kỳ tầm thường như này tới…”","Ám Kình trung kỳ, tầm thường?","Thạch Phá Quân không khỏi co rút khóe miệng, anh cũng là Ám Kình trung kỳ, hơn nữa anh còn là phó đường chủ của Chiến Minh…","“Anh Thạch, em không có ý đó.” Như đã chú ý đến cảm xúc của Thạch Phá Quân, Trần Dật Thần cười khổ nói.","“Anh biết, cậu nói tiếp đi.” Trần Dật Thần không chút để ý cười, nói, nếu người khác nói võ sĩ Ám Kình trung kỳ là tầm thường, anh chỉ cảm thấy là người đó ngông cuồng, nhưng Trần Dật Thần nói võ sĩ Ám Kình trung kỳ là tầm thường, anh lại cảm thấy không có bất cứ vấn đề gì, vì Trần Dật Thần là đại sư võ học, là đại sư võ học trẻ tuổi nhất của giới võ đạo của nước H!","Nếu lúc này Trần Dật Thần muốn giết một tên Ám Kình trung kỳ, thì cũng chỉ đơn giản như muốn đập chết một con kiến mà thôi.","“Trở về chủ đề ban nãy, em cho rằng, nếu Yagyoichi muốn giết em, chắc hẳn ông ta sẽ phái đồ đệ ruột của mình ra tay, chứ không phải phái một tên Ám Kình trung kỳ tới.” Trần Dật Thần nói, võ sĩ có thể đạt tới cảnh giới tông sư, ai nấy đều đã thành tinh cả rồi, không có ai là kẻ ngốc cả.","Đạo lí sư tử đấu với thỏ sẽ dùng hết sức lực của mình, bọn họ hiểu rõ hơn ai hết.","Nếu không phải giới võ đạo giữa hai nước đã đặt ra quy tắc, tông sư hai nước không được đi tới đất nước của đối phương, e là bọn họ đã đích thân tới đây ra tay, giải quyết mối uy hiếp tiềm ẩn này rồi.","“Đúng vậy.” Thạch Phá Quân khẽ gật đầu, lời này của Trần Dật Thần không phải không có đạo lí, Yagyoichi là nhân vật cấp thần linh của nước N, nếu ông ta muốn giết Trần Dật Thần, đồ đệ được phái tới ít nhất cũng phải là võ sĩ cấp Hóa Kình rồi.","“Nếu không phải Yagyoichi, vậy là ai đây?” Thạch Phá Quân trầm ngâm.","“Kim Giáp Tông.”","Trần Dật Thần đột nhiên nói ra ba chữ.","Nghe thấy ba chữ này, con ngươi của Thạch Phá Quân chợt thu chặt lại, sau lưng cũng lập tức tuôn ra một lớp mồ hôi lạnh, anh cẩn thận nhìn xung quanh, rồi thấp giọng nói: “Dật Thần, lời này của cậu đừng bao giờ nói trước mặt người ngoài, sẽ chết đó.”","Trần Dật Thần cười nhạt: “Anh Thạch yên tâm, em không ngu ngốc đến vậy, em coi anh là người của mình nên mới nói như vậy, trước mặt người ngoài em sẽ không như vậy đâu.”","“Vậy thì tốt.” Thạch Phá Quân lau mồ hôi lạnh trên đầu, lúc này mới thở phào một hơi.","Kim Giáp Tông là tông môn lớn hàng đầu giới võ đạo Trung Hải, thậm chí nếu nhìn vào toàn bộ nước H, Kim Giáp Tông cũng có thể xếp vào một trong mười tông môn lớn nhất.","Chỉ riêng võ sĩ Ám Kình, Kim Giáp Tông đã có đến ba mươi người rồi!","Ngoại trừ ba mươi võ sĩ Ám Kình, Kim Giáp Tông còn có bốn vị đại sư võ hộc!","Có hai người ở kỳ đầu Hóa Kình, một người kỳ giữa Hóa Kình và một người kỳ sau Hóa Kình!","Ai nấy cũng đều là người có sức mạnh hàng đầu thế giới hiện nay.","Nghĩ mà xem, Kim Giáp Tông có nền tảng võ sĩ như vậy, thì địa vị trong giới võ đạo Trung Hải sẽ cao quý như thế nào chứ.","Trần Dật Thần nói tên kiếm khách nước H trước mặt có liên quan đến Kim Giáp Tông, nếu có chứng cứ còn tốt, nhưng nếu không có, nhất định Kim Giáp Tông sẽ đấu tranh sống chết với Trần Dật Thần.","Bởi vì hành vi võ sĩ nước H kết hợp với võ sĩ nước N ám sát đồng bào võ sĩ nước H thì không khác gì tội phản quốc cả!","Tông môn phản quốc, giới võ đạo nước H sẽ kết hợp lại tiêu diệt bọn họ!","Vì vậy bất kể tin tức này là thật hay giả, chỉ cần truyền ra ngoài, sẽ gây ra một trận động đất lớn trên toàn bộ nước H!","Lúc đó, Trần Dật Thần đứng ở trung tâm của trận động đất, sẽ trở thành mục tiêu chỉ trích của mọi người!","“Dật Thần, cậu nói tên kiếm khác nước N này là do Kim Giáp Tông phái tới, có chứng cứ gì không?” Thạch Phá Quân không kìm được mà hỏi, tuy thế lực của Kim Giáp Tông rất lớn, nhưng nếu như bọn họ thực sự câu kết với võ sĩ nước N, ba liên minh lớn của nước H cũng sẽ không tha cho bọn họ.","Trần Dật Thần lắc đầu: “Trước mắt vẫn chưa có, em chỉ nghi ngờ thôi.”","“Nghi ngờ?”","“Ừm, nghi ngờ, trước đó ở trạm tàu cao tốc ở Thương Châu, em gặp phải hai tên sát thủ, lúc đó người bọn chúng muốn ám sát là cháu gái của cựu chiến thần…” Trần Dật Thần kể lại một lượt chuyện anh gặp phải Vượn Đen và Khỉ Gầy ở trạm tàu tàu cao tốc ở Thương Châu trước đó.","Sở dĩ anh nghi ngờ Kim Giáp Tông là cũng có nguyên nhân cả.","Ở trạm tàu cao tốc ở Thương Châu, anh cứu Sở Thanh Từ, còn nói với cô, sát thủ có liên quan đến Kim Giáp Tông.","Nhưng phía bên Sở Thanh Từ vẫn chưa điều tra được đến Kim Giáp Tông, Vượn Đen đã bị người của nội bộ Võ Minh diệt khẩu rồi.","Vượn Đen vừa chết, anh đã trở thành chứng cứ duy nhất.","Nếu Kim Giáp Tông không muốn dính líu đến chuyện này nữa, vậy thì buộc phải xóa bỏ mọi chứng cứ.","Ám sát anh, cũng trở thành một chuyện phải làm.","Có điều, hiển nhiên là bọn họ tính sai rồi, bọn họ đã đánh giá thấp thực lực của anh, cũng đã đánh giá cao năng lực của tên kiếm khách nước N này.","“Cậu nói như vậy, quả thực là Kim Giáp Tông có hiềm nghi rất lớn.” Thạch Phá Quân nghiêm túc gật đầu, có thể mua chuộc người của nội bộ Võ Minh, hiển nhiên không phải là một thế lực bình thường.","Trong cái đất Trung Hải này, tổ chức có thể làm được điều này cũng không vượt quá năm.\u0007"]