["Nhưng Tông Chủ hiện tại của Côn Luân Tông, Châu Phá Thiên từng là một trong mấy người có tiếng tăm nhất trong giới võ đạo nước H, ông ấy là võ giả đột phá Hóa Kình nhanh nhất của nước H.","Năm ba mươi ba tuổi, Châu Phá Thiên đã đột phá Hóa Kình.","Năm nay Châu Phá Thiên đã năm mươi tám tuổi.","Đối với võ giả, độ tuổi này chính là trung niên!","Cảnh giới của Châu Phá Thiên cũng từ Hóa Kình sơ kỳ đột phá đến Hóa Kình hậu kỳ!","Tốc độ đột phá của ông ấy vẫn đáng sợ như cũ.","Dù mấy năm qua Côn Luân Tông mai danh ẩn tích, nhưng vẫn chẳng có mấy ai dám khinh thường bọn họ.","Sáng sớm, mặt trời đỏ mọc lên, ánh bình minh xuyên qua chân trời, ánh nắng sớm chiếu rọi lên núi Tuyết rộng lớn, tựa như phủ lên một mảnh vải vàng cho núi Tuyết, vô cùng xinh đẹp.","Trên giữa sườn núi của một ngọn núi tuyết, có một vài căn nhà gỗ xây lộn xộn ở đó, trốn trong rừng núi, gần như bị cành lá xum xuê che chắn, dù nhìn từ trên trời xuống cũng rất khó nhìn rõ.","Nơi này là vị trí của Côn Luân Tông, đã tồn tại hơn nghìn năm, tựa như bồng lai tiên cảnh, không tranh với đời.","Trên một ngọn núi nhỏ cách Côn Luân Tông mười mấy cây số, một người đàn ông mặc áo dài màu trắng, để tóc dài khoanh chân ngồi trên một tảng đá.","Hắn nhắm nghiền hai mắt, nghênh đón không khí lúc bình minh, lồng ngực khi thì phồng lên, khi thì xẹp xuống như con ếch đang thở, rất kỳ lạ.","Một thanh bảo kiếm nằm ở bên cạnh người đàn ông, vỏ kiếm trắng như bông tuyết, trên chuôi kiếm khắc một con rồng xanh trông rất sống động.","Kiếm Thanh Long, kiếm truyền đời của Côn Luân Tông.","Nghìn năm trước đây, thanh bảo kiếm này không có tên như thế, sau đó bị gãy một lần nên phải rèn đúc lại, sau khi sửa thì đổi tên là kiếm Thanh Long.","Lúc này, thanh bảo kiếm đó nằm bên cạnh người đàn ông, đủ để chứng minh thân phận và địa vị của hắn ở Côn Luân Tông.","Hắn họ Châu tên Hạo, là người thừa kế của Côn Luân Tông đời này, cũng là đệ tử đơn truyền của Châu Phá Thiên.","“Soạt… Soạt…”","Vào lúc Châu Hạo nhắm mắt hô hấp, xung quanh có âm thanh nhẹ nhàng vang lên, tựa như thú dữ đi ra từ trong núi Tuyết vậy.","Nhưng… Châu Hạo lại như không hề nghe thấy vậy, ngồi thiền như thầy tăng, không hề nhúc nhích.","Âm thanh dần lớn hơn, mấy chục con sói to lớn xuất hiện từ bốn phương tám thế, bắt đầu bao vây lấy Châu Hạo.","Sói xám tính cách hung tàn, là động vật sống theo bầy, có vị trí vô cùng quan trọng trong chuỗi sinh vật của thiên nhiên, gần như có khắp các nơi trên thế giới.","Theo lẽ thường, một con chó sói cũng không nguy hiểm, dù là con người cũng có thể không sợ, nhưng nếu gặp phải bầy sói, dù là chúa sơn lâm là hổ cũng phải lùi bước!","Lúc này, mấy chục con sói xám vây lấy Châu Hạo từ bốn phương tám hướng, trong mắt hiện lên ánh sáng khát máu.","“Gào…”","Một tiếng sói gào đột nhiên vang lên, sói đầu đàn gào to một tiếng, truyền lệnh tấn công.","Soạt soạt soạt…","Theo mệnh lệnh của sói đầu đàn, mấy chục con sói điên cuồng xông về phía Châu Hạo như thủy triều, bắt đầu tấn công!","Đúng lúc này, Châu Hạo đột nhiên mở mắt ra, trong mắt lóe lên tinh quang, sát khí lạnh lẽo dâng lên từ trên người hắn, lấy hắn làm tâm điểm lan tràn ra bốn phía.","Hắn nghe thấy tiếng đàn sói chạy nhanh, cũng nhìn thấy những con sói khát máu.","Nhưng hắn không rút kiếm, chỉ chậm rãi đứng lên.","Vào khoảnh khắc hắn đứng dậy, sát khí trên người lập tức bùng nổ, cả người như một thanh bảo kiếm tuyệt thế, cực kỳ sắc bén.","Một giây sau, gần như tất cả lũ sói muốn đến gần Châu Hạo đều bị sát khí đáng sợ của hắn làm sợ hãi.","Chúng nó không hẹn mà cùng dừng bước lại, móng vuốt chạm đất, cảnh giác bất an nhìn Châu Hạo.","Chúng nó săn mồi quanh năm, cảm nhận được hơi thở cực kỳ đáng sợ trên người Châu Hạo, cảm giác nguy hiểm này đủ khiến linh hồn chúng nó phải run rẩy.","Cho nên dù sói đầu đàn đã ra lệnh tấn công, chúng nó cũng không dám tùy tiện tấn công.","Sau đó dưới ánh nhìn chăm chú của bầy sói, Châu Hạo cầm kiếm Thanh Long, bình tĩnh đi xuống núi, tư thế tùy ý kia như không phải bị bầy sói vây công, mà là đang ngắm cảnh trên đỉnh núi vậy.","“Hú!”","Thấy cảnh này, đàn sói bất an hú lên, chẳng những không dám đến gần tấn công Châu Hạo còn mất khống chế lùi về sau.","“Gào!”","Sói đầu đàn đột nhiên gào một tiếng nôn nóng, mấy chục con sói quay đầu bỏ chạy, nhanh chóng trốn xa.","Một con người, một thanh kiếm.","Hắn còn chưa rút kiếm đã khiến bầy sói bỏ chạy rồi.","Đây là hoạt động thường ngày của người thừa kế Côn Luân Tông, Châu Hạo.","Một tiếng sau, Châu Hạo về đến Côn Luân Tông.","Châu Phá Thiên gọi Châu Hạo vào phòng của mình.","“Tiểu Hạo, đối thủ của con xuất hiện rồi.” Châu Phá Thiên nói thẳng vào vấn đề.","“Đối thủ?” Nghe vậy, mắt Châu Hạo lập tức sáng lên, hắn đã ở trên Côn Luân hai mươi năm rồi, nhưng đây là lần đầu tiên nghe thấy sư phụ nói đến hai chữ đối thủ này.","Người có thể là đối thủ của Châu Hạo đương nhiên sẽ không tệ.","“Ừm, đối thủ.”","“Cậu ta là một người trẻ tuổi rất xuất sắc, rất có thể sẽ phá kỷ lục đột phá Hóa Kình của sư phụ.” Sắc mặt Châu Phá Thiên cực kỳ bình tĩnh, khác với những người tin tưởng vào phiên bản trước trong giới võ đạo, ông ấy càng nghiêng về phiên bản sau hơn, đó là bây giờ Trần Dật Thần đã là Hóa Kình sơ kỳ, chứ không phải Ám Kình đỉnh cao.","“Sư phụ, chuyện này… không thể nào.” Châu Hạo hơi chần chừ, sư phụ Châu Phá Thiên vẫn luôn được người bên ngoài gọi là thiên tài trăm năm khó gặp, ba mươi ba tuổi ông ấy đã đột phá Hóa Kình sơ kỳ, sao có thể có người còn nhanh hơn ông ấy được?","“Không có gì là không thể cả.” Châu Phá Thiên cười lắc đầu: “Trường Giang sóng sau đè sóng trước, thế hệ các con nhất định phải mạnh hơn thế hệ của thầy, dù người kia không phá kỷ luật của thấy, con cũng sẽ phá kỷ lục của ta.”","Châu Phá Thiên nói chuyện rất chắc chắn, không ai hiểu Châu Hạo trước mặt yêu nghiệt đến mức nào hơn ông ta cả.","Ba mươi ba tuổi ông ta đột phá Hóa Kình, được khen là thiên tài trăm năm có một, nhưng Châu Hạo trước mặt chưa qua hai mươi sáu tuổi đã là Ám Kình đỉnh cao rồi.","Nhiều nhất trước hai mươi tám tuổi, chắc chắn cậu ta có thể đột phá Hóa Kình!","Khi đó, kỷ lục của sư phụ là ông ấy sao có thể không bị phá được?","“Sư phụ, hắn bao nhiêu tuổi?” Châu Hạo đột nhiên hỏi một câu.","“Đừng hỏi, hỏi cái này không có ý nghĩa, sở dĩ thầy nói những điều này với con không phải vì con so với ai, mà là muốn con so với bản thân mình.” Châu Phá Thiên trầm giọng dặn dò, cảnh giới quan trọng thật, nhưng võ đạo cơ bản càng quan trọng hơn.","Nếu Châu Hạo vì đột phá cảnh giới mà lơ là võ đạo cơ bản, thì đã trái lại ước nguyện ban đầu của hắn rồi.","“Tiểu Hạo, sư phụ muốn con nhớ kỹ một chuyện, trong lịch sử, cũng không phải không có Ám Kình đỉnh cao vượt cấp giết Hóa Kình sơ kỳ, với võ giả, cảnh giới không phải là tất cả, sức chiến đấu, mới là tất cả!”","“Cảm ơn lời dạy dỗ của sư phụ.” Châu Hạo cung kính chắp tay.","Châu Phá Thiên gật đầu: “Được rồi, xuống núi đi, cũng nên cho người của giới võ đạo biết đến sự tồn tại của Côn Luân Tông chúng ta rồi.”","“Vâng, sư phụ! Đệ tử nhất định sẽ không phụ sự mong đợi của mọi người, để Côn Luân Tông vang danh giới võ đạo toàn thế giới!” Châu Hạo tự tin nói."]