["CHƯƠNG 458: THỦ ĐOẠN CỦA VŨ VĂN BÁC","“Người anh em Trần Dật Thần, cậu cảm thấy như thế nào?” Sở Dật Phi di chuyển tầm mắt nhìn về phía Trần Dật Thần, kể một ngàn nói một vạn, cuối cùng vẫn muốn nhìn lựa chọn của Trần Dật Thần, nếu như Trần Dật Thần không đồng ý tham gia vào chuyện này, vậy thì cho dù anh ta có sắp xếp thỏa đáng đi nữa cũng chỉ phí công mà thôi.","“Khi nào thì vụ cá cược mới chính thức bắt đầu?” Trần Dật Thần cười nói.","Sắc mặt của Sở Dật Phi vui mừng: “Ba ngày tiếp theo.”","“Được, đến lúc đó tôi sẽ lên trận.” Trần Dật Thần mỉm cười, trước đó không biết chuyện cá cược anh không có suy nghĩ ra sân, hiện tại nếu như đã biết được chuyện cá cược, vậy thì anh nhất định phải ra sân, không vì cái gì khác, chỉ là vì để mắt tới Thần Ẩn và Đao Thánh môn đồ.","Dù sao thì mấy ngày trước Đao Thánh môn đồ vừa mới ám sát anh một lần, nói như thế nào thì anh cũng phải thanh toán chuyện này.","“Cảm ơn người anh em Trần Dật Thần.” Sở Dật Phi trịnh trọng chắp tay cảm ơn, trên thực tế Trần Dật Thần đồng ý ra sân đối với anh mà nói cũng không có chỗ tốt gì nhiều, thậm chí còn có thể gây ra thù hận với thương hội Thiên Thủy, đương nhiên là Trần Dật Thần có thể hiểu được điểm này. Nhưng mà sau khi anh quyết định thì vẫn ra sân, cái này làm cho Sở Dật Phi không khỏi cảm thấy có chút cảm động.","“À đúng rồi Trần Dật Thần, mấy ngày nay nếu như cậu có yêu cầu gì thì cứ việc nói đi, cho dù muốn làm ra binh khí gì hoặc là đan dược để nâng cao tu vi, chỉ cần nhà họ Sở của chúng tôi có thì chúng tôi đều sẽ lấy ra cho cậu, cho dù không bỏ ra nổi thì chúng tôi cũng sẽ cố gắng hết khả năng lấy nó giúp cho cậu.” Sắc mặt của Sở Dật Phi vô cùng hưng phấn, đối với võ giả mà nói phương pháp để tăng lên thực lực trong một thời gian ngắn có rất nhiều loại, mà hai loại đơn giản nhất đó chính là vũ khí trên tay cùng với việc uống đan dược nâng cao tu vi.","Đương nhiên so sánh với vũ khí thì đan dược nâng cao tu vi sẽ càng hiếm thấy hơn một chút, có điều là dựa vào năng lực của nhà họ Sở, muốn làm được loại đan dược đó thì cũng không phải là không có khả năng.","“Cảm ơn anh Sở, tôi không có yêu cầu gì cả, chỉ cần đến lúc đó có thể lên trận là được rồi.” Trần Dật Thần cười ha hả nói, dựa vào cảnh giới hiện tại của anh, ở bên nước N, chỉ cần không phải là Watanabe Taichi đích thân lên trận, thế thì anh đã có thể tiêu diệt những người khác trong nháy mắt.","Đương nhiên là Sở Dật Phi cũng không biết đến chuyện này, Sở Dật Phi, hoặc là nói là nhà họ Sở, hiện tại xác suất rất lớn cho rằng anh chính là Ám Kình hậu kỳ, bọn họ căn bản không ngờ đến hiện tại anh đã đạt đến Hóa Kình sơ kỳ.","“Về vấn đề ra sân cậu không cần phải lo lắng, tôi nhất định sẽ sắp xếp thỏa đáng.” Sở Dật Phi vỗ ngực cam đoan, thật ra thì thương hội Thiên Thủy sợ nhất là người của Tam Đại Minh, chỉ cần Trần Dật Thần không phải xuất thân từ Tam Đại Minh, vậy thì thái độ của bọn họ đối với chuyện này sẽ mở một con mắt nhắm một con mắt mà không phải là ép buộc thương hội Trung Hải quá chặt chẽ.","Sau khi đã bàn bạc xong với Sở Dật Phi, Trần Dật Thần liền rời khỏi Sở công quán, cùng với Lý Lạc đi thẳng xuống bãi đậu xe dưới tầng hầm.","Vừa mới xuống bãi đậu xe dưới tầng hầm, sắc mặt của Trần Dật Thần âm trầm.","Trên chỗ đậu xe lúc nãy, chiếc Audi A6 anh vừa mới mua chưa được mấy ngày, giờ phút này đã bị người ta đập phá thành một đống phế vụn, gần như là biến thành một đống sắt vụn.","Ở chỗ kính chắn gió còn có một cái rìu chữa cháy cao bằng nửa người, hiển nhiên là chiếc xe đã bị đập vỡ bằng chiếc rìu sau khi anh và Lý Lạc rời khỏi.","“Chắc chắn là do cái thằng Vũ Văn Bác đã làm!” Trong đôi mắt của Lý Lạc dâng trào lên một ngọn lửa giận, ngoại trừ Vũ Văn Bác cũng sẽ không có người nào có oán khí lớn đối với xe của bọn họ.","“Chính xác là do Vũ Văn Bác đã làm.” Trần Dật Thần híp mắt, xe bị nện nát tan cũng không nằm ngoài dự liệu của anh, Vũ Văn Bác làm ra được chuyện này.","“Anh Dật Thần, chúng ta có cần phải đi tìm thằng nhóc kia không, để hắn ta bồi thường xe cho mình?” Lý Lạc thử thăm dò, sau khi đánh Vũ Văn Bác, lá gan của anh ta lại lớn hơn không ít. Nếu là lúc trước, đừng nói là xe bị Vũ Văn Bác đập hư, cho dù người có bị Vũ Văn Bác tháo bỏ một cái chân thì anh ta cũng không dám đi tìm Vũ Văn Bác gây phiền phức, nhưng mà bây giờ thì…","“Không cần tìm anh ta đâu, anh ta sẽ tự đến tìm chúng ta.” Trần Dật Thần lắc đầu.","“Anh ta sẽ đến tìm chúng ta hả?” Lý Lạc có chút kinh ngạc.","“Ừ, cậu cảm thấy chỉ đập hư xe của chúng ta thì có thể để cho anh ta nguôi giận được à?” Trần Dật Thần cười hỏi.","“Anh Dật Thần, ý của anh là…” Ánh mắt của Lý Lạc co rút, lúc này hoảng sợ đổ mồ hôi lạnh cả người, so với Trần Dật Thần, anh ta còn quá trẻ. Đối với phú nghị đại kiêu ngạo ngang ngược như Vũ Văn Bác mà nói, phá xe người ta chỉ sợ là một trò đùa trẻ con mà thôi.","Vở kịch chân chính vẫn còn đang ở phía sau.","“Đi thôi.”","Trần Dật Thần cười nhạt một tiếng, nếu Vũ Văn Bác đã muốn tìm chết, vậy thì đúng lúc anh cũng muốn chăm sóc cho Vũ Văn Bác.","Vốn dĩ Lý Lạc còn cảm thấy có lẽ Trần Dật Thần đang nói chuyện giật gân, nhưng mà từ khi bước ra khỏi bãi đỗ xe, một chiếc xe thương vụ Buick màu đen dừng ở trước mặt của anh ta và Trần Dật Thần.","Cửa xe mở ra, một họng súng màu đen chỉ vào trán của Trần Dật Thần, sau đó lại có một giọng nói lãnh khốc vô tình truyền ra từ trong xe: “Lên xe, hoặc là, chết!”","Nhìn thấy cây súng, lúc này ánh mắt của Lý Lạc rút lại, gần như là anh ta muốn chạy trốn theo bản năng, nhưng mà lập tức phát hiện hai chân của mình giống như bị rót chì, ngay cả di chuyển cũng khó khăn.","Anh ta bị cảm giác sợ hãi từ sâu trong linh hồn truyền ra làm cho đứng hình.","Mặc kệ lúc nãy anh ta biểu hiện hung dữ bao nhiêu, nhưng mà giờ phút này vũ khí nóng mà con người sợ hãi nhất đang ở trước mặt, nói chung thì anh ta vẫn e ngại, anh ta chỉ là một người bình thường.","Lý Lạc nuốt một ngụm nước bọt, nhịn không được mà dùng ánh mắt nhìn sang Trần Dật Thần, nhìn thấy sắc mặt của Trần Dật Thần giờ phút này lại vô cùng bình tĩnh, dường như là thứ mà anh đối mặt không phải là một cây súng mà chính là một món đồ chơi.","“Là Vũ Văn Bác kêu các người đến đây?” Trần Dật Thần cười nhạt hỏi, mặc dù là họng súng gần trong gang tấc, nhưng mà anh lại không hề có ý sợ hãi.","“Mày nghe không hiểu lời của ông đây à?” Trong nháy mắt ánh mắt của người đàn ông đeo mặt nạ đang cầm cây súng trở nên lạnh lùng.","“Tao nói lại một lần cuối cùng, lên xe, hoặc là, chết!”","Nói xong lời này, cây súng ở trong tay của người đàn ông đeo mặt nạ lại đến gần đầu của Trần Dật Thần hơn nữa.","Cảnh tượng này dọa Lý Lạc gần như muốn run chân.","Đúng lúc này, Trần Dật Thần lại cười: “Haha, lên xe thôi.”","“Coi như mày thức thời!”","Thấy Trần Dật Thần chủ động phối hợp, lúc này người đàn ông đeo mặt nạ mới hừ lạnh một tiếng thu hồi súng lại.","Cánh cửa đằng sau mở ra.","Trần Dật Thần và Lý Lạc chui vào trong xe.","Sau khi vào trong xe mới phát hiện bên trong chiếc xe thương vụ Buick rộng rãi ngoại trừ người đàn ông đeo mặt nạ và tài xế lái xe thì còn có hai người áo đen vạm vỡ, trong tay của hai người áo đen là cũng cầm một cây súng lục, lạnh lùng nhìn chằm chằm vào Trần Dật Thần và Lý Lạc.","Nhìn thấy chiến trận như thế, trái tim của Lý Lạc lập tức như tro tàn, ba người ba cây súng, lần này một tia hy vọng cuối cùng cũng đã biến mất.","“Bây giờ sẽ trả lời câu hỏi lúc nãy của mày.” Xe thương vụ Buick chậm rãi khởi động, người đàn ông đeo mặt nạ lại di chuyển tầm mắt nhìn ở trên người Trần Dật Thần: “Chính xác là cậu chủ Vũ Văn đã kêu bọn tao đến đây.”","“Ừ, tôi biết rồi.” Trần Dật Thần nhẹ nhàng gật đầu: “Sở dĩ tôi hỏi như vậy chỉ là muốn xác nhận một chút mà thôi.”","“Xác nhận thì sao?” Trong ánh mắt của người đàn ông đeo mặt nạ lại toát ra một cảm xúc giễu cợt, lúc anh ta nhận đơn từ Vũ Văn Bác anh ta còn tưởng rằng người mà anh ta đối mặt chính là một nhân vật rất khó giải quyết, kết quả không ngờ đến lại là hai cái tên phế vật.","Ngay cả đe dọa cũng không cần, thế mà hai người đã ngoan ngoãn lên xe với anh ta."]