["CHƯƠNG 391: TÔI ĐÃ CÓ BẠN TRAI","Hơn nữa, anh chính là Bạch Văn Lịch.","Là bạch mã hoàng tử Bạch Văn Lịch trong nhận tri của vô số cô gái ở đại học Trung Hải.","Anh tỏ tình với Lâm Ngọc Nhi trước mặt hai mươi nghìn sinh viên và giảng viên toàn trường, đây là vinh quang lớn nhất của Lâm Ngọc Nhi.","Cho dù Lâm Ngọc Nhi là thanh cao thật hay là giả thanh cao, thì lúc này Lâm Ngọc Nhi cũng sẽ không từ chối anh.","Bạch Văn Lịch ra vẻ tình thâm thế này cũng làm không ít trai gái nơi này cảm động, bọn họ bắt đầu ồn ào la hét.","“Đồng ý đi!”","“Đồng ý đi!”","Hội trường vàng lên tiếng kêu gào như sấm, kéo dài mãi không dứt.","Sự ủng hộ của mọi người làm Bạch Văn Lịch càng tự tin hơn.","Trong lúc nhất thời, Bạch Văn Lịch vô cùng đắc ý, nếu không có bất ngờ gì xảy ra, tối nay anh đã có thể theo đuổi được Lâm Ngọc Nhi, cũng đưa Lâm Ngọc Nhi đến phòng tổng thống của khách sạn Hilton, tận hưởng một buổi tối tốt đẹp cùng Lâm Ngọc Nhi.","“Ngọc Nhi, đồng ý đi, được không?”","Bạch Văn Lịch lại cầm microphone quay về phía cánh gà hô to, ánh mắt vô cùng nóng bỏng.","Giống như vì hưởng ứng yêu cầu của Bạch Văn Lịch, trong hội trường cũng vang lên tiếng vỗ tay như sấm.","Cuối cùng, dưới ánh nhìn chăm chú của vô số người, Lâm Ngọc Nhi từ phía cánh gà bước ra.","Một chùm sáng hình trứng chiếu xạ lên cơ thể xinh đẹp được bao bọc bằng chiếc váy trắng kia, đồng thời, cũng chiếu gương mặt xinh đẹp như tinh linh của cô lên trên màn hình lớn ở hội trường.","Xung quanh lập tức yên lặng lại.","Đẹp quá rồi đó?!","Sao trên đời này lại có cô gái xinh đẹp đến thế chứ?!","Mọi người đều nín thở trong giây lát, đầu óc đồng loạt nảy ra suy nghĩ này.","Da trắng mịn màng, mắt ngọc mày ngài, mày liễu cong cong.","Gương mặt xinh đẹp sắc sảo, lại kết hợp với khí chất lạnh lẽo như núi băng, đây chính là phiên bản Cửu Thiên Huyền Nữ.","Thậm chí nếu bây giờ có ai nói Lâm Ngọc Nhi chính là Cửu Thiên Huyền Nữ hạ phàm thì cũng có người tin.","Lúc này, không có ai cảm thấy Lâm Ngọc Nhi không xứng với Bạch Văn Lịch nữa, thậm chí Bạch Văn Lịch còn có chút không xứng với Lâm Ngọc Nhi!","Bạch Văn Lịch đờ đẫn trong chốc lát rồi ánh mắt lại càng nóng bỏng hơn, bước vài bước đến trước mặt Lâm Ngọc Nhi, mặt mày cuồng nhiệt tỏ tình với Lâm Ngọc Nhi: “Ngọc Nhi, làm bạn gái của tôi được không?”","Trước ánh mắt mong đợi của Bạch Văn Lịch, Lâm Ngọc Nhi vẫn vô cùng bình tĩnh, chỉ lạnh lùng liếc nhiền Bạch Văn Lịch, lạnh nhạt nói:","“Tôi đã có bạn trai.”","Đã có bạn trai?!","Nghe được tin tức này, trái tim của không ít thanh niên ở nơi này đều nhịn không được khẽ run lên.","Nữ thần vô cùng xinh đẹp này vậy mà đã có bạn trai rồi sao?!","Là ai?!","“Ngọc Nhi, em nói gì đó? Anh không hiểu?” Mặt Bạch Văn Lịch cũng cứng đờ ra trong chốc lát, nhưng anh nhanh chóng bình tĩnh lại, gượng cười hỏi, không thể không nói, quyết định của Lâm Ngọc Nhi nằm ngoài dự đoán của anh.","Trong suy nghĩ của anh, sau khi nghe anh tỏ tình xong, Lâm Ngọc Nhi phải vui mừng như điên mà đồng ý mới đúng.","Còn cái tên nghèo mạt vô dụng Trần Dật Thần kia, có thể biến bao xa thì biến đi bấy xa.","Dù sao chỉ cần Lâm Ngọc Nhi không bị mù thì cũng sẽ nhìn ra được giữa anh và Trần Dật Thần chênh lệch lớn đến cỡ nào.","Nhưng không ngờ là Lâm Ngọc Nhi lại trực tiếp như thế, không chừa cho anh chút mặt mũi nào.","“Anh bị điếc sao? Tôi nói, tôi có bạn! Trai! Rồi!” Giọng Lâm Ngọc Nhi vẫn lạnh lùng như cũ, thậm chí còn có chút tức giận, cô rất dễ chịu, cô mềm yếu, nhưng đây không phải là lý do để cô phải chịu người khác ăn hiếp.","Bị từ chối hai lần liên tục, cho dù là Bạch Văn Lịch, sắc mặt cũng sắp không kềm chế được nữa.","Anh vốn muốn vả mặt Trần Dật Thần, nhưng không ngờ kết quả anh lại là người bị vả mặt trước.","“Ngọc Nhi, em đừng nói với tôi là bạn trai của em chính là tên nghèo hèn lái chiếc Santana second hand kia đó.” Bạch Văn Lịch sa sầm mặt xuống, nếu Lâm Ngọc Nhi đã không nể mặt anh, vậy anh cũng không cần phải nể nang Lâm Ngọc Nhi nữa.","“Có ý gì?!”","“Một tên nghèo hèn lái Santana second hand?!”","“Bạch Văn Lịch từng gặp bạn trai của Lâm Ngọc Nhi?!”","Xung quanh lại ồ lên kinh ngạc, tin tức mà Bạch Văn Lịch nói ra làm mọi người kinh ngạc muốn rớt mắt.","Bạn trai của Lâm Ngọc Nhi lại không phải là loại người cao phú soái gì, mà chỉ là một tên nghèo hèn lái chiếc Santana second hand?!","“Bạn trai của tôi là ai thì liên quan gì đến anh!” Nghe Bạch Văn Lịch sỉ nhục Trần Dật Thần, gương mặt xinh đẹp của Lâm Ngọc Nhi lại càng lạnh hơn, một cơn tức giận trước giờ chưa từng có cuộn trào trong lòng ngực.","“Đương nhiên là liên quan rồi.” Bạch Văn Lịch hơi tức giận: “Lâm Ngọc Nhi, em xinh đẹp, tài giỏi như vậy, em không nên tìm một tên bạn trai nghèo mạt vô dụng đến thế, em đang tự sa đọa đó.”","“Anh…” Giọng điệu Lâm Ngọc Nhi cứng lại, hiển nhiên không ngờ được rằng Bạch Văn Lịch sẽ nói ra mấy lời nói vô sỉ như thế này.","“Em nên hẹn hò với tôi mới đúng, chỉ có tôi mới xứng với em.” Bạch Văn Lịch cũng bất chấp tất cả, hôm nay ở trên sân khấu bị mất mặt như vậy rồi, nếu hôm nay anh không thể theo đuổi được Lâm Ngọc Nhi, vậy anh bị mất mặt oan rồi.","“Bạch Văn Lịch, anh làm gì thế?!”","Lúc này, Tiêu Thuần cũng nôn nóng chạy lên sân khấu, dưới sân khấu có hơn hai mươi nghìn sinh viên và giảng viên đang nhìn, Bạch Văn Lịch có thể không biết xấu hổ, nhưng Lâm Ngọc Nhi lại không thể như thế được.","“Làm gì sao?” Bạch Văn Lịch cười lạnh: “Cô sẽ biết nhanh thôi.”","Thấy Bạch Văn Lịch cầm microphone, xoay người đi xuống sân khẩu, Tiêu Thuần lập tức có dự cảm không hay.","“Trần Dật Thần, tôi biết anh ở dưới sân khấu, nếu anh là đàn ông thì hãy đứng ra, bước lên sâu khấu so đấu một trận với tôi đi!”","Giọng nói vang dội của Bạch Văn Lịch thong qua microphone truyền khắp toàn bộ hội trường.","Xung quanh lập tức nổ tung.","Bạn trai Lâm Ngọc Nhi ở dưới ngay đây sao?!","Ở ngay dưới sân khấu?","Chuyện này cũng quá hot rồi!","Hơn nữa, nghe ý Bạch Văn Lịch nói, hình như còn muốn quyết đấu với bạn trai của Lâm Ngọc Nhi để tranh giành quyền sở hữu Lâm Ngọc Nhi nữa.","Quá kích thích.","Trong lúc nhất thời, tất cả học sinh đều hưng phấn.","“Bạch Văn Lịch to gan thật, dám tỏ tình trước mặt bao người thì thôi đi, bây giờ còn muốn quyết đấu với bạn trai của người ta nữa sao?”","“Điên rồi, điên rồi, điên thật rồi!”","“Bạch Văn Lịch làm như vậy chỉ sợ sẽ ảnh hưởng rất lớn đến phía nhà trường, dù sao chuyện này cũng chẳng vinh quang gì.”","“Chậc, có thể có ảnh hưởng lớn cỡ nào, đây là đại học chứ không phải cấp ba, tỏ tình trước mặt mọi người thì có thể tạo được ảnh hưởng bao lớn chứ.”","“Hơn nữa cho dù thật sự có ảnh hưởng thì ba của Bạch Văn Lịch cũng có thể dễ dàng đè chuyện này xuống.”","“Nói này, rốt cuộc ba của Bạch Văn Lịch có địa vị thế nào vậy, sao bình thường Bạch Văn Lịch thường xuyên ra vào văn phòng của hiệu trưởng vậy.”","“Biết Bạch Khiếu Thiên không?”","“Bạch Khiếu Thiên?! Ý anh là ba của Bạch Văn Lịch chính là Bạch Khiếu Thiên?!”","“Ôi đệt, không thể nào, Bạch Khiếu Thiên còn trâu bò của Chu Khánh Phong vài level đó, nếu tôi nhớ không lầm thì thư viện trường chúng ta là do Bạch Khiếu Thiên quyên tặng đúng không.”","“Không sai, thư viện trường chúng ta đúng là do Bạch Khiếu Thiên quyên tặng.”","Ba của Bạch Văn Lịch lại là Bạch Khiếu Thiên, hơn nữa Bạch Khiếu Thiên còn quyên tặng một thư viện cho trường đại học Trung Hải."]