["CHƯƠNG 565: TRỞ TAY KHÔNG KỊP!","Ngoài ra, Nhẫn Hồn còn vay mượn mô hình quản lý của quân đội, nội bộ cũng có kỷ luật rất nghiêm ngặt: Cấp dưới bắt buộc phải phục tùng mệnh lệnh của cấp trên một cách vô điều kiện, nếu không tuân theo, hậu quả sẽ rất thê thảm!","Dưới tình huống như vậy, các tinh anh còn lại của tổ sáu mặc dù bị Trần Dật Thần dọa sợ, nhưng vẫn miễn cưỡng chấp hành mệnh lệnh của Sakuragi Zoe. Họ lại đứng lên, tiếp tục đi về phía Ma Thiên Long để tụ hội với mọi người.","Trong màn đêm, mỗi người họ đều khom lưng, ngồi xổm chạy về phía trước, cảm giác giống như hận không thể dùng hết sức lực trong người mình.","Trong khoang lái ở đỉnh đu quay, mặc dù Lâm Ngọc Nhi không tận mắt nhìn thấy cảnh Trần Dật Thần chém giết nhưng thông qua tiếng súng chớp nhoáng đó và mệnh lệnh của Sakuragi Zoe, cô ta hoàn toàn có thể đoán ra cục diện hiện giờ.","Cô ta biết Trần Dật Thần ra tay rất tàn nhẫn, đánh cho kẻ thù không kịp trở tay, cũng giết chết ý chí chiến đấu của kẻ thù, nhưng cô ta vẫn vô cùng căng thẳng, ánh mắt ngập tràn lo lắng.","Bởi vì theo như Lâm Ngọc Nhi nhìn thấy thì vẫn còn rất nhiều kẻ thù chưa lộ rõ danh tính.","“Anh Trần Dật Thần, anh nhất định phải sống sót!”","Lâm Ngọc Nhi cắn chặt môi, rưng rưng nước mắt thầm nghĩ.","Cùng lúc đó, trong bụi cỏ cách đu quay hai trăm mét, Trần Dật Thần đã đổi sang hai khẩu súng tiểu liên MP5A1 nhưng lại không tiếp tục truy sát những tinh anh Nhẫn Hồn đang hoảng sợ chạy về phía đu quay kia nữa.","Bởi vì anh biết hành động bắn giết này của mình chắc chắn đã kinh động đến Hito Nokuma và Chiba Yoshimasa, hẳn là hai người họ hiện giờ đang đứng ngồi không yên và sắp đích thân ra tay.","Nếu như vậy, anh không thể lãng phí thời gian lên người các tinh anh Nhẫn Hồn này được.","Anh cần phải hoàn thành bước thứ ba của kế hoạch giải cứu tối nay.","Bắt giặc phải bắt vua trước, giết địch phải giết tướng trước.","Tiếp theo.","Anh phải giết chết hai Cường Giả Hóa Kình là Hito Nokuma và Chiba Yoshimasa!","Màn đêm dần buông xuống, gió đêm thổi qua, bụi cỏ lay động theo gió, phát ra tiếng xào xạc nhè nhẹ.","Trong màn đêm, Trần Dật Thần nằm sấp trong bụi cỏ, dùng kính viễn vọng nhìn về phía con đường thông với đu quay trên tầng ba.","Mượn ánh đèn đường, anh có thể nhìn thấy rõ Hito Nokuma và Chiba Yoshimasa đang một trước một sau đi về phía trước với tốc độ nhanh như tia chớp. Phía sau họ còn có một bóng người màu đen đang quay trở lại tầng ba, ngay sau đó bóng người đó lại xuất hiện trên mái tầng ba.","Trần Dật Thần biết rất rõ người này, anh ta chính là sát thủ cuối cùng của tổ chức Nhẫn Hồn, mục đích anh ta lên mái nhà là để bắn lén.","Ngay sau đó, Trần Dật Thần bèn thu lại tầm mắt, anh đặt kính viễn vọng xuống, nhìn Hito Nokuma và Chiba Yoshimasa đang đi như bay, sau đó lặng lẽ nâng súng tiểu liên lên, làm tốt công tác chuẩn bị ngắm bắn, trong lòng âm thầm tính toán khoảng cách của đối phương với mình.","Mặc dù đối với anh mà nói, nếu để Hito Nokuma và Chiba Yoshimasa đến gần mình thì sẽ là ác mộng, nhưng anh bắt buộc phải mạo hiểm. Anh phải đợi đến khi cả hai cách mình năm mươi thậm chí là ba mươi mét, anh mới có thể nổ súng.","Một mặt, Đại sư học võ Hóa Kình rất nhạy cảm với nguy hiểm, hoàn toàn có thể thông qua cảm giác để nhận ra nguy hiểm, sau đó làm động tác né tránh trước, tránh được viên đạn bắn tới, ít nhất có thể tránh để đạn bắn trúng bộ phận quan trọng.","Đây cũng là lý do khó giết Được đại sư học võ Hóa Kình!","Mặt khác, luyện võ đến giới hạn cao nhất, mặc dù không thể dùng cơ thể chống lại viên đạn như trong truyền thuyết nhưng khi bắn súng ở khoảng cách xa, nếu uy lực của súng không đủ thì cho dù đạn có bắn trúng họ, họ cũng có thể chống lại phần lớn uy lực thông qua nội kình, sau đó khống chế cơ bắp của mình để viên đạn không cách nào bắn trúng bộ phận quan trọng và gây sát thương trí mạng cho họ.","Mặc dù Hito Nokuma và Chiba Yoshimasa không phải là Cường giả giỏi nhất trong con đường Hóa Kình nhưng theo như Trần Dật Thần suy đoán, hai người họ cũng đã đảm đương nhiệm vụ tiến vào Hóa Kình mười mấy năm, nếu anh bắn họ ở khoảng cách xa thì khả năng bắn trúng sẽ rất thấp.","Nói một cách nào đó, cho dù viên đạn có bắn trúng người họ thì với uy lực của MP5A1 cũng chưa chắc giết chết được họ.","Một trăm mét, tám mươi mét, sáu mươi mét… Trần Dật Thần đặt ngón tay cái lên cò súng.","Bốn mươi mét, ba mươi mét!","Chính là lúc này… Trần Dật Thần dứt khoát bóp cò.","“Pằng pằng pằng…”","Trần Dật Thần bóp cò, tiếng súng đồng thời vang lên, một viên đạt rít lên bay ra khỏi nòng súng, lóe lên những tia lửa, kết nối với nhau tạo thành một ngọn lửa.","Viên đạn bay ra khỏi nòng súng, phá vỡ lực cản không khí, lao nhanh như vũ bão về phía khu vực Hito Nokuma và Chiba Yoshimasa đang đứng, tạo nên một tấm lưới lửa dày đặc, bao trùm phạm vi gần mười mét xung quanh.","Trong màn đêm, ngay khoảnh khắc tiếng súng vang lên, Hito Nokuma và Chiba Yoshimasa giống như cảm nhận được nguy hiểm, lập tức làm động tác né tránh.","“Xẹt…”","Mặc dù Hito Nokuma phản ứng rất nhanh nhưng ông ta cách Trần Dật Thần chưa đến ba mươi mét, khoảng cách quả thật quá gần, hơn nữa Trần Dật Thần cũng đột nhiên nổ súng khiến ông ta trở tay không kịp nên cho dù ông ta phát huy hết tốc độ thì vẫn bị đạn bắn trúng bắp đùi. Máu tươi lập tức phun ra, khiến cả người ông ta cứng đờ trong nháy mắt.","So sánh mà nói, phản ứng và tốc độ của Chiba Yoshimasa nhanh hơn hẳn so với hito Nokuma, ông ta giống như chỉ cần chớp mắt một cái là đã né được tấm lưới đạn dày đặc.","Nguy hiểm!","Một lát sau.","Ngay khi Trần Dật Thần chuẩn bị bắn thêm phát súng nữa vào bắp chân Fuji Nokuma, trong lòng anh dường như có dự cảm gì đó, anh lập tức xoay người, lăn sang bên cạnh giống như con lật đật.","Vù vù vù… Cùng lúc đó, ba thanh shurikens xếp thành hình tam giác lao về phía ban nãy Trần Dật Thần đứng, tất cả những nơi nó lướt qua, tất cả những ngọn cỏ dại đều bị nó chặt đứt, lung lay, phất phơ theo gió.","Sau đó, ba thanh shurikens không hề giảm tốc độ, lần lượt đánh trúng rồi xuyên thủng thân cây phía sau.","Uy lực thật khủng khiếp!","Trần Dật Thần lập tức toát mồ hôi lạnh, có thể chắc chắn nếu ban nãy anh không từ bỏ việc bắn Hito Nokuma thì lúc này anh sẽ bị ba thanh shurikens kia xuyên thủng cơ thể, chết ngay lập tức.","Điều này cũng phần nào khẳng định sức mạnh khủng khiếp của Chiba Yoshimasa, ông ta không chỉ tránh được đạn của Trần Dật Thần mà còn ngay lập tức dùng ám khí áp chế anh, khiến anh không thể tiếp tục nổ súng được nữa.","“Đồ ngu, ngươi đã từng nghe thấy chuyện Cường Giả Thượng Nhẫn bị bắn chết bao giờ chưa?”","Ngoài ra, sau khi Chiba Yoshimasa phóng ám khí ra, ông ta cười lạnh một tiếng, đồng thời chân cũng nhấc lên, cả người lắc lư, bổ nhào về phía Trần Dật Thần giống như hồn ma với tốc độ nhanh như tia chớp.","Ông ta phải tranh thủ thời gian, tiếp cận áp chế Trần Dật Thần, không được để Trần Dật Thần có cơ hội nổ súng, rồi từ đó giết chết Trần Dật Thần!","Đối mặt với Chiba Yoshimasa đang hung hăng bổ nhào về phía mình, Trần Dật Thần lập tức giơ súng lên rồi bóp cò.","“Pằng pằng pằng…”","Tiếng súng lại vang lên lần nữa, viên đạn rít lên rồi lao nhanh về phía Chiba Yoshimasa.","Thế nhưng… Chiba Yoshimasa giống như đã đoán trước được, ngay trong khoảnh khắc Trần Dật Thần bóp cò, cả người ông ta lập tức nghiêng một góc bốn mươi lăm độ, dễ dàng né được viên đạn, sau đó một chân đạp lên thân cây to bên trái.","Rắc rắc!","Một tiếng giòn tan vang lên, cây không thể chịu được sức lực đáng sợ của chân Chiba Yoshimasa, thân cây cứ như vậy đứt gãy, cả cây đổ rầm xuống.","Mà Chiba Yoshimasa lại mượn lực đàn hồi, lao nhanh về phía Trần Dật Thần giống như mũi tên rời cung.","Đùng!","Cùng lúc đó, toàn bộ nội kình bên trong cơ thể Trần Dật Thần điên cuồng tuôn ra. Trần Dật Thần đột nhiên giẫm mạnh một cái, sau đó choàng người dậy rồi lập tức rút lui!","&nbsp;"]