["CHƯƠNG 496: OAN GIA NGÕ HẸP","“Anh đang làm gì vậy?” Trần Dật Thần cười như không cười liếc nhìn người Giám đốc Giám đốc trung niên.","Ông ta lau mồ hôi lạnh trên đầu và nói:","“Anh Trần, lúc trước có thứ không có mắt đã làm gián đoạn bữa ăn của anh. Đây là bồi thường của anh.”","Thứ không có mắt?","Trần Dật Thần cười nhạt, câu này tất nhiên là chỉ cô phục vụ xinh đẹp vừa nãy.","“Ừm, đặt ở đây đi.”","Trần Dật Thần khẽ gật đầu, đồ ăn đã mang tới chẳng có lý do gì không nhận.","“Cảm ơn anh Trần, cảm ơn anh Trần.” Giám đốc trung niên vội vàng cúi người cảm ơn, Trần Dật Thần nhận lấy hai chai rượu vang này, đồng nghĩa với việc anh ta sẽ không tính toán với nhà hàng nữa, nếu anh tính toán, thì cái chức Giám đốc này của ông ta chắc chắn không thể làm tiếp được nữa.","“Anh Trần, vậy tôi đi xuống trước, không làm phiền anh và cô đây dùng bữa nữa. Nếu anh có gì cần giúp đỡ thì cứ gọi tôi.”","“Ừm, lui xuống đi.” Trần Dật Thần phất tay, bảo người Giám đốc trung niên đi chỗ khác.","Ngay sau đó anh cầm cái nĩa trước mặt lên, gắp một miếng bánh ngọt rồi đặt vào đĩa của Hạ Nhược Y.","“Mau ăn đi.” Trần Dật Thần cười nhẹ nói.","“Ừm.”","Hạ Nhược Y nhẹ nhàng gật đầu, vén tấm lụa xanh trước trán lên, dùng nĩa đưa miếng bánh ngọt vào miệng, cẩn thận thưởng thức.","“Mùi vị thế nào?” Trần Dật Thần cười hỏi, trong nhà họ Hạ, Hạ Nhược Y thích nhất món bánh ngọt anh làm. Nhưng vì thường xuyên ăn bánh ngọt sẽ béo lên nên Hạ Nhược Y luôn kiềm chế bản thân, cứ cách một tháng mới dám ăn một lần.","“Không ngon bằng anh làm.” Sau khi thưởng thức kỹ càng, Hạ Nhược Y vô cùng nghiêm túc nói.","Trần Dật Thần nhất thời không nói nên lời, bậc thầy làm bánh ngọt của nhà hàng này ít nhất cũng được mời với tiêu chuẩn tầm cỡ một khách sạn năm sao, làm sao món bánh ngọt của người ta lại không ngon bằng anh làm chứ?","“Đúng rồi, viên thuốc lần trước anh cho em uống là loại thuốc gì vậy?” Hạ Nhược Y như thể vừa nghĩ ra điều gì đó, đột nhiên hỏi.","“Băng liên đan.” Trần Dật Thần nói thật, anh tinh chế tổng cộng ba Băng liên đan, bán một viên cho Hoắc Hồng Hà, một viên để điều trị cho lão tam Hoàng và một viên còn lại đã vào bụng Hạ Nhược Y.","“Băng liên đan kia, có còn nữa không?” Hạ Nhược Y ngượng ngùng nói, từ khi uống viên thuốc đó, cô cảm thấy cơ thể mình có những thay đổi kì lạ, không chỉ trẻ trung hơn mà cũng tràn đầy sức sống.","“Không còn nữa.” Trần Dật Thần cười khổ, Băng liên đan đúng là bảo vật vô giá đích thực, viên bán cho Hoắc Hồng Hà đã mua đúng một bốn tỉ rưỡi, chỉ có vậy, cô ta mới cảm thấy mình được hời.","“Nhưng nếu em muốn, anh có thể luyện chế một số loại thuốc khác.” Anh lại nói, có rất nhiều loại thuốc có hiệu quả tương tự như vậy, nhưng những nguyên liệu của loại thuốc này không quý hiếm như Băng liên đan.","Hạ Nhược Y lắc đầu và đang định nói không cần thì điện thoại di động của cô vang lên.","“Con gái, bây giờ con đang ở đâu?” Giọng nói hoảng hốt của Lâm Như Tuệ vang lên từ đầu dây bên kia ngay khi điện thoại được kết nối.","“Ở nhà hàng bên ngoài, có chuyện gì vậy ạ?”","“Mẹ vừa nhìn thấy kẻ hèn hạ kia trong bệnh viện, anh trai của cô ta hình như đang tìm mấy người nhà mình.” Lâm Như Tuệ hoảng sợ nói.","Kẻ hèn hạ đó?","Hạ Nhược Y cau mày:“Mẹ, người mẹ nói là kẻ hèn hạ là…”","“Là người vừa thả chó cắn ba con, anh trai đã đưa cô ta đến bệnh viện, hình như kẻ hèn hạ đó đã nhìn thấy mẹ, bây giờ đang sai người ráo riết tìm kiếm khắp nơi trong bệnh viện.” Lâm Như Tuệ vội vàng nói, bà ta đã nhìn thấy Lý Hồng ở hành lang bệnh viện, lúc đó cô ta nằm trên cáng, được người ta khiêng đi, chính vì lý do này mà bà không bị tóm ngay tại chỗ.","“Mẹ, mẹ đừng lo lắng, con và Dật Thần sẽ về ngay.”","Hạ Nhược Y nhận ra sự cấp bách của vấn đề, nếu Lý Hồng thực sự mang người đến trả thù thì Lâm Như Tuệ và Hạ Trấn Quốc sẽ phải gặp tai họa.","Lúc này, đúng là có rất nhiều tên côn đồ mặc đồ vest đen, đeo tai nghe tìm người khắp nơi trong bệnh viện.","“Em có chắc là vừa rồi nhìn thấy gia đình kia không?”","Lý Nghị mặt mày tối sầm nhìn Lý Hồng đang nằm trên giường bệnh.","“Em chắc chắn!” Lý Hồng nghiến răng nghiến lợi:“Anh à, em chắc rằng mình đã nhìn thấy cô ả kia cùng một hội với tên đã đạp gãy chân em!”","“Ừm, em đừng gấp gáp, anh sẽ tìm ra người cho em.” Lý Nghị bình tĩnh lại, vẻ mặt ảm đạm, Lý Hồng là người thân duy nhất của ông ta, nhưng bây giờ lại bị đánh thành tàn phế, làm sao không tức giận cho được.","“Anh à, tên khốn đó rất lợi hại, anh hãy bảo người của anh phải cẩn thận.” Lý Hồng sợ hãi nói. Tuy rằng cô ta vô cùng căm ghét Trần Dật Thần, nhưng vẫn phải khẳng định thực lực của Trần Dật Thần. Chồng cô ta mang theo hơn hai mươi tên côn đồ, đã bị Trần Dật Thần hạ gục trong vòng chưa đầy mười giây, thật kinh hoàng.","“Đừng lo lắng, người của anh mang tới lần này không giống với người của chồng em lúc trước, trong số này có cao thủ thực sự!” Sự tự tin lóe lên trong mắt Lý Nghị , để giúp Lý Hồng báo thù, ông ta còn mượn từ Matsushima Kaede một võ sĩ tới đây.","Ông ta không tin, còn có ai mà võ sĩ không đối phó được!","Đúng lúc này, một tên côn đồ mặc vest đen bước vào phòng bệnh.","“Anh Nghị, em tìm được người rồi!”","“Tìm được rồi?” Vẻ mặt Lý Nghị lạnh lùng: “Đưa tôi qua đó!”","“Vâng, anh Nghị.”","Tên côn đồ gật đầu, đang chuẩn bị đứng dậy, lúc này, Lý Hồng ở phía sau hét lên:","“Anh ơi, em cũng muốn qua đó!”","Lý Nghị cau mày liếc nhìn Lý Hồng: “Vết thương của em…”","“Vết thương của em không có vấn đề gì lớn! Không tận mắt chứng kiến anh lột da rút gân tên khốn nạn kia, em ăn không ngon ngủ không yên!”","Lý Nghị thở dài: “Vậy cũng được, em đi cùng bọn anh.”","Vài phút sau, hai tên côn đồ mặc đồ đen cáng Lý Hồng đi và bước vào phòng bệnh của Hạ Trấn Quốc .","Vào lúc này, Hạ Trấn Quốc đã bị kéo mạnh xuống khỏi giường bệnh và ép buộc phải quỳ trên mặt đất.","Lâm Như Tuệ ở bên cạnh hét lên: “Buông tôi ra! Các người có biết con rể của bà đây là ai không?! Nếu các người dám đánh tôi, con rể sẽ giết các người!”","Nhìn thấy Lâm Như Tuệ bị trói lại dám kiêu ngạo như vậy, Lý Nghị lập tức nổi giận: “Vả miệng!”","“Vâng, anh Nghị.”","Tên côn đồ mặc vest đen đi tới trước mặt Lâm Như Tuệ, không cho bà ta cơ hội mở miệng, vung tay lên.","“Bốp”","“Bốp”","“Bốp”","Sau mấy cái bạt tai liên tiếp, khóe miệng Lâm Như Tuệ lập tức ứa máu.","“Đừng đánh vợ tôi!” Hạ Trấn Quốc đang quỳ nửa người trên mặt đất, hét lên một tiếng vang rền.","“Tên khốn kia đâu? Hắn ta đâu rồi?!” Lý Hồng sắc bén hỏi, vừa bước vào phòng bệnh, cô ta đã bắt đầu tìm kiếm bóng dáng Trần Dật Thần, nhưng nhìn quanh một lượt cũng không thấy đâu.","“Nó đi ăn ở ngoài rồi sẽ về ngay.” Lâm Như Tuệ vội vàng nói, sau khi bị tát vài cái, bà ta cũng thành thật hơn nhiều.","“Sẽ về ngay?” Lý Nghị hừ lạnh một tiếng:“Về ngay là khi nào?","“Mười phút, nhiều nhất là mười phút!” Lâm Như Tuệ vội vàng nói.","“Anh à, hãy đánh gãy chân của bà già khụ và ông khốn khiếp này trước, trút giận cho em!” Lý Hồng hung dữ nhìn Lâm Như Tuệ và Hạ Trấn Quốc, Trần Dật Thần không quay lại, nên trút giận lên người Hạ Vệ Quốc và Lâm Như Tuệ cũng không tệ.\u0001"]