["<br>Trần Hạo Thần thở dài nhẹ nhõm, nó vội vàng nén nước mắt muốn chảy ra trở về, cảm thấy có hơi mất mặt: “Con còn tưởng rằng mẹ không cần con nữa, đương nhiên là con sẽ tự chăm sóc bản thân rồi, không cần mẹ lo lắng nữa đâu ạ.” Nhìn thấy gương mặt trẻ tuổi xinh đẹp của mẹ, khóe môi của Trần Hạo Thần chợt giật giật.<br><br>Mẹ là thần tiên, nó chỉ sợ mẹ vừa xoay người đã bay mất thôi.Bạch Xu Hoà vỗ vai Trần Hạo Thần: “Nếu nhớ mẹ thì con có thể lên núi Nguyệt Lượng tìm mẹ, chắc chắn là mẹ sẽ sống lâu hơn tên nhóc con.”Trần Hạo Thần không thể nào cãi lại được, hình như là thế nhỉ.<br><br>Mẹ là thần tiên còn nó là người phàm, nói không chừng tới khi nó ngỏm củ tỏi thì mẹ vẫn còn sống nhăn răng ra đấy.Khi Trần Hạo Thần lên đại học thì Bạch Xu Hoà cũng dọn lên núi Nguyệt Lượng.<br><br> <br>Bọn tiểu bối Linh Hư Tử kia đã bỏ vốn xây dựng Tiêu Dao Tông ở trên núi.<br><br>Tất cả những người tham gia đều gia nhập tông môn, đương nhiên là Bạch Xu Hoà cũng trở thành tông chủ tông môn rồi.Mỗi khi được nghỉ thì Trần Hạo Thần đều đến tìm Bạch Xu Hoà, lúc rảnh rỗi cũng luyện chút công phu quyền cước với mọi người.<br><br>Nhưng mà tính tình của nó không thể tịnh tâm nỗi, so với việc tu luyện khô khan thì nó càng thích theo đuổi cuộc sống đặc sắc trong thế giới trần tục hơn.Mỗi lần nó đến, Bạch Xu Hoà không vừa tu luyện vừa phơi nắng thì cũng đang ngồi thiền dưới ánh trăng.<br><br>Cô gần như không cử động, nếu không phải nó nói chuyện và mẹ sẽ đáp lời thì nó còn thật sự cho rằng mẹ đã phi thăng tiến vào tiên giới từ lâu và chỉ còn lại một cái xác không hồn.Tám năm sau.Trần Hạo Thần dẫn bạn gái đến gặp Bạch Xu Hoà, nó muốn báo cho mẹ biết là nó muốn kết hôn, nó hy vọng mẹ có thể tham gia hôn lễ của nó, Bạch Xu Hoà cũng đồng ý.Chờ đến ngày nó kết hôn, Bạch Xu Hoà chuẩn bị một đôi linh ngọc bảo mệnh tặng cho bọn nó như là quà tân hôn.Trần Hạo Thần lập tức đeo ngọc bội lên người nó với vợ và nở cười hết sức vui vẻ.Sau khi con trai của Trần Hạo Thần ra đời, nó dẫn theo vợ con đến gặp Bạch Xu Hoà.<br><br>Nhìn thấy gương mặt của mẹ vẫn không hề thay đổi một chút nào, Trần Hạo Thần chịu thua rồi, mẹ nó mới không có chuyện vứt bỏ nó rồi bay mất đâu, núi Nguyệt Lượng này thật sự dưỡng người rất tốt, sau này già rồi nó cũng muốn ở đây.Trần Hạo Thần không trưởng thành giống như trong thiên cơ mà nguyên chủ đã nhìn thấy, nó phân biệt được đúng sai, cực kỳ hiếu thuận, đối xử phóng khoáng với mọi người và rất tôn trọng vợ.<br><br>Nếu nó không bận thì sẽ dẫn vợ con đến thăm Bạch Xu Hoà.<br><br><br>Vào thời khắc cuối cùng trước khi rời khỏi cõi đời, nó nắm tay Bạch Xu Hoà và nói: “Mẹ, cảm ơn mẹ.”Nếu như không phải người mẹ thần tiên này xuất hiện, nhớ lại quá khứ, nó cũng không thể chắc chắn được cả đời của nó sẽ thay đổi như thế nào.<br><br>Cả đời này nó rất thỏa mãn, cho dù lúc trước xảy ra rất nhiều chuyện không vui, nhưng người mẹ thần tiên lại giống như hào quang sáng rực, mẹ không đủ sự dịu dàng nhưng lại có thể dẫn dắt nó tìm được con đường đúng đắn.Trăm năm sau đó, Bạch Xu Hoà cảm thấy bản thân sắp phi thăng rồi, cô triệu tập tất cả mọi người trong Tiêu Dao Tông, để mọi người quan sát cô phi thăng, xem bọn họ có thể lĩnh ngộ được điều gì hay không.Cô cũng không trải qua thiên kiếp nào cả, cũng là do thực lực của cô quá mạnh, thế giới này không chịu nổi sức mạnh của cô nên mới mở ra một con đường dẫn dắt cô rời đi đến nơi cao hơn.“Sư phụ, ngài bảo trọng nhé.” Linh Hư Tử có chút không nỡ: “Con sẽ cố gắng tu luyện, sớm ngày đuổi theo ngài, hầu hạ bên cạnh sư phụ.”Dương Phong và Trương Dịch cũng vội vàng gật đầu bảy tỏ bản thân sẽ cố gắng chịu khó tu luyện để đi theo bước chân của sư phụ.<br><br>Bọn họ vô cùng cảm kích Bạch Xu Hoà, nếu như không có cô thì bọn họ không thể nào đạt được thành tựu như ngày hôm nay.Cũng giống như thế, mọi người trong Tiêu Dao Tông đều cực kỳ cảm kích và kính trọng Bạch Xu Hoà, bọn họ xem cô như là thần tượng trong suốt cuộc đời này.Bạch Xu Hoà nhẹ nhàng gật đầu và nói: “Nơi này giao cho các con.”Bạch Xu Hoà nói xong thì bay lên trời theo sự dẫn dắt của lực lượng, xuyên qua tầng mây bay đến nơi cao hơn.<br><br> <br>Cô nhìn thấy có một lối đi trên bầu trời, khóe môi cô chợt xuất hiện nụ cười.<br><br>Lần này thì cô có thể thám thính được cảnh giới khác của đất trời rồi đúng không?Chỉ là cô còn chưa kịp vui vẻ thì đã cảm thấy có gì đó là lạ.Cô cúi đầu nhìn lại, phát hiện thân thể của cô đang chậm rãi tan vỡ, cảm giác quen thuộc vừa mới chạy vào bộ não thì cô đã nghe thấy tiếng nổ của thân xác mình.Giống như lúc trước, âm thanh vô cùng vang dội!Bạch Xu Hoà: “…”Linh Hư Tử nhìn thấy thứ gì đó giống như pháo hoa nở tung trên tầng mây, kèm theo đó là tiếng nổ dữ dội, ông có hơi hoang mang: “Âm thanh vừa rồi, có phải là ở phía trên truyền tới hay không?”“Hình như là thế.” Trương Dịch ngẩng đầu, anh ta có hơi lo lắng: “Có phải là sư phụ xảy ra chuyện không hay rồi không?”Dương Phong lắc đầu: “Sư phụ lợi hại như thế, sao có thể xảy ra chuyện được chứ? Quá nửa là hiện tường bình thường khi phi thăng mà thôi.<br><br>Yên tâm đi, sư phụ không thể nào có chuyện gì được đâu.” Ông ta nhìn về phía đám mây xinh đẹp tản ra giống như pháo hoa ở trên trời rồi nói: “Tôi đoán, có lẽ là thiên địa đang chúc phúc cho sư phụ đấy.”Hai người đều bị lời nói của Dương Phong thuyết phục, đúng vậy, sư phụ lợi hại như vậy, làm sao lại xảy ra chuyện được đây?Chắc chắn là thiên địa đang chúc phúc cho sư phụ rồi!Không biết đến khi bọn họ phi thăng có thể được thiên địa chúc phúc như thế không nữa..<br><br>"]