["<br>“Anh gọi người hai nhà tới là định khiến họ làm cái gì?Giúp anh khuyên bảo tôi, đối phó tôi, hay là ép buộc tôi?”Đêm khuya, Bạch Xu Hòa ngồi khoanh chân trên đệm giường, hơi cụp mắt.<br><br>Phòng trong không bật đèn, Trần Minh ngồi xổm trên mặt đất căn bản không thấy rõ cô mở mắt hay nhắm mắt.Hắn hiện tại hơi lạnh.Rõ ràng là đầu mùa hè, cửa sổ cũng đang đóng nhưng hắn luôn cảm thấy gió lạnh thổi qua thổi lại khắp phòng, lướt qua mặt hắn rất lạnh.“Đã lâu không gặp mặt, để mọi người gặp nhau mà thôi.”Bạch Xu Hòa mở mắt, quay đầu nhìn bóng đen trên mặt đất: “Mục đích là gì trong lòng anh biết rõ ràng.<br><br>Là giống như trước để họ gây áp lực cho tôi, phê phán tôi, quở trách tôi, để tôi thấy tự trách áy náy.<br> <br><br>Vì áp lực từ mọi người, tôi không thể không sống giống như trước, chịu thương chịu khó mặc anh đánh chửi, anh lại có thể hưởng cuộc sống tốt đẹp như ông cụ.”“Không… không phải như thế đâu.”Trần Minh vội vàng giải thích, cho dù có chuyện đó thì hắn nào dám thừa nhận?Đúng là không nghĩ tới người trong nhà không hề có sức răn đe với cô, hôm nay hắn rửa rau nấu cơm, ăn cơm xong còn phải rửa chén quét tước vệ sinh, đã khiến hắn mệt muốn chết rồi.Mà người phụ nữ này đâm bị thóc thọc bị gạo, trước mặt mọi người nói sẽ tới nhà bếp giúp hắn, kết quả thì sao, chỉ đứng đó nhìn hắn làm.Lúc người hai nhà phải về, cô đi tiễn mọi người, khi đi qua bên người hắn lại nói chuyện với hắn bằng giọng điệu lạnh căm: “Hy vọng trước khi tôi về chén đũa đã được rửa sạch sẽ.”Sau khi hắn vội vã rửa chén đũa sạch sẽ, người phụ nữ lại ngồi trong phòng khách, nói với hắn: “Còn cả quét nhà, vứt rác.”Lúc ấy hắn liền bốc hỏa tiến lên muốn cãi nhau với cô một trận, còn tiện tay cầm theo một đĩa trái cây muốn ném qua đó.Kết quả là người phụ nữ kia giật lấy đĩa trái cây, ném thẳng trước mặt hắn.<br><br>Bây giờ vai hắn vẫn còn hơi đau đây, người phụ nữ kia còn nói: “Tôi đã khống chế sức lực rồi, chỉ khiến anh thấy đau nhưng sẽ không hề để lại vết bầm tím ửng đỏ, cũng không hề ảnh hưởng đến công việc của anh, nếu không tin thì sáng mai anh dậy mà nhìn xem.”Chân hắn mềm nhũn, không dám lại đánh cô ta, chỉ là rất phẫn nộ nói: “Dựa vào cái gì người nấu cơm là tôi, rửa chén là tôi, dọn dẹp nhà cửa, ném rác cũng là tôi? Còn cô?Không làm gì cả chỉ biết ăn có sẵn, đến cái đĩa cũng không muốn bưng.”“Tôi đi làm về, còn phải làm nhiều như vậy, rất không công bằng.”Bạch Xu Hòa nhìn Trần Minh thật lâu, mới nói: “Chúng ta kết hôn hơn tám năm, từ khi kết hôn từ giặt quần áo nấu cơm đến làm việc nhà, cho dù là bưng một cái đĩa nhỏ tôi cũng không để anh chạm vào dù chỉ một chút.<br><br>Sau khi Trần Hạo Thần ra đời mỗi ngày anh đều ngủ như lợn chết, anh có biết tôi phải dậy lúc nửa đêm cho nó bú, dỗ dành nó, thay bỉm cho nó, từ lúc nửa đêm tới lúc gà gáy không?Đôi mắt mới vừa chợp mắt được một lát, con đã quấy dậy rồi.<br><br>Trời vừa sáng tôi còn phải nấu cơm cho anh vì thấy đồ bên ngoài không dinh dưỡng, không sạch sẽ vệ sinh bằng mình làm.<br><br>Anh là trụ cột gia đình, nuôi cả nhà không dễ dàng nên muốn dùng hết sức mình chăm sóc anh cho tốt.Những chuyện đó tôi chưa từng oán giận với anh, vì tôi thấy anh rất vất vả.”Lời ở trên, đều là ký ức mà Bạch Xu Hòa tìm được từ trên người nguyên chủ: “Như thế thì thôi đi, anh còn thích uống rượu bài bạc, làm cái gì không vừa lòng là đi uống rượu, đi đánh cược, nếu thua là sẽ không chửi thì đánh tôi.Chẳng qua tôi chỉ là đang trả lại anh những thứ mà anh từng làm, còn chưa tới một phần mười anh đã chịu không nổi rồi sao?”Sau buổi nói chuyện đó, Trần Minh hoàn toàn không còn cách nào phản bác lại.<br><br><br>Trong lòng cũng đã hiểu tại sao người phụ nữ này lại thay đổi nhiều như vậy, là bởi vì không chịu được nữa, có lẽ lúc trước hắn thật sự hơi quá đáng? Nhưng người phụ nữ này, cũng thay đổi quá nhiều.Hắn nào biết rằng người phụ nữ kia đã nhận hết huỷ hoại, trong lúc vô tình nhìn trộm được thiên cơ biết chuyện sau này, không còn thấy hy vọng nữa nên vứt bỏ hết thảy, tuyệt vọng rời đi.Bạch Xu Hòa từng hỏi qua người phụ nữ kia, đối phương cho cô thân thể, không biết cô có thể làm gì giúp cô ấy.Người phụ nữ kia chảy nước mắt chỉ lắc đầu: “Từ lúc tôi nhìn thấy mọi chuyện, trong đó không có một người nào để ý tới tôi, cho dù là đứa trẻ tôi đã vất vả nuôi lớn.<br><br>Cho nên tôi không cần cô làm gì cả, chỉ cần cô bằng lòng sống tiếp không tìm cái chết là được.”Nhớ tới những chuyện xảy ra lúc trước, Trần Minh rụt rụt đầu, cảm thấy không thể cứ tiếp tục sống như vậy, hắn thật sự hy vọng người vợ dịu dàng lúc trước trở về.<br><br>Nếu đối phương có thể giống lúc trước, hắn bảo đảm không đánh cô nữa.Trần Minh trình bày ý nghĩ của chính mình, chọc Bạch Xu Hòa cười thành tiếng.Trần Minh hơi ngơ ngác, lại nói tới khoảng thời gian này Bạch Xu Hòa luôn vừa lạnh nhạt vừa kiềm chế, dù là cười với hắn thì càng nhiều là cười như không cười, cười lạnh, nụ cười không thèm để ý… đã lâu không nghe thấy tiếng cười của cô.“Xu Hòa, chúng ta trở lại như trước đi, tôi bảo đảm sẽ không đánh cô nữa.”Ngày ngày ngủ dưới đất, sau khi đi làm còn phải về giặt quần áo nấu cơm dọn dẹp, khoảng thời gian này thật sự đã khiến hắn kiệt sức.<br><br>Đánh cũng không đánh lại, nói cũng không nói lại, dù có tính kế cũng không tính lại.<br> <br><br>Hắn quyết định chịu thua, trước tiên dỗ dành để bản thân sống cho an nhàn rồi tính.<br><br>Chỉ cần cô như lúc trước hắn sẽ không đánh cô nữa, hắn cũng có thể sống những ngày tháng dễ chịu.“Ngủ đi, ban ngày nghĩ gì ban đêm mơ thấy cái đó, trong giấc mơ sẽ có thứ anh muốn.”Lời nói nhẹ như không của Bạch Xu Hòa lọt vào trong tai Trần Minh, hắn tức giận đến mức suýt chút nữa chửi bậy, cuối cùng vẫn nhẫn nhịn, cắn răng hỏi: “Cô rốt cuộc là muốn làm loạn tới bao giờ, đã lâu như thế rồi cũng nên đủ rồi chứ? Tôi nói cho cô biết sự nhẫn nhịn của một người có giới hạn, nếu cô thật sự chọc giận tôi, cô sẽ không sống yên đâu.”“Nếu nhịn không được thì anh có thể lựa chọn ra tay.”.<br><br>"]