["<br>Bạch Xu Hòa dẫn Trần Hạo Thần về nhà, vừa mở cửa ra ánh mắt mọi người trong phòng khách đồng loạt nhìn về phía cửa, dừng ở trên người cô.Phòng khách chứa đầy người, vốn dĩ cũng được coi là chỗ rộng rãi nhưng vì những người này đến mà lúc này có vẻ hơi chật chội.Những người này bao gồm: cha mẹ của Trần Minh, vợ chồng chị cả, vợ chồng chị hai của Trần Minh, cha mẹ của nguyên chủ, vợ chồng anh trai cô ấy và em gái của cô ấy.Trong phòng khách không nhìn thấy Trần Minh, Bạch Xu Hòa nhanh chóng tìm được bóng dáng Trần Minh, hắn đang bưng đĩa hoa quả từ trong phòng bếp đi ra, cung kính đặt đĩa trái cây ở trước mặt mọi người, mời mọi người ăn tự nhiên.Bạch Xu Hòa rũ mắt liếc Trần Hạo Thần đang sững sờ tại chỗ, rõ ràng cậu nhóc này cũng bị thế trận lớn như vậy làm cho ngây ngốc.Bạch Xu Hòa vỗ đầu Trần Hạo Thần một cái: “Về phòng làm bài tập về nhà đi, lúc ăn cơm sẽ gọi con.”Lần này Trần Hạo Thần hơi do dự, người mẹ dịu dàng trước kia hình như đã biến mất, người mẹ bây giờ không dịu dàng lắm, mỗi ngày đều giả vờ kỳ quái, nhưng hình như cũng không tệ.Ít nhất sau khi người mẹ này xuất hiện, bố không bao giờ đánh mẹ nữa, cũng không bắt nạt mẹ.<br><br>Thậm chí mỗi ngày bố đều vào bếp nấu cơm tối, bố cũng lau nhà, còn có thể tự mình giặt quần áo, bố cũng không hơi một chút là uống rượu say rồi quát tháo ầm ĩ cả nhà.Mặc dù trong phòng khách đều là người thân của nó, nhưng trong đầu cậu nhóc nhớ tới một ít hình ảnh, trong lòng lại hơi không thích những người này.\"Chẳng lẽ hôm nay con không muốn làm bài tập về nhà?Cũng được, vậy ngày mai đến gặp giáo viên nhận lỗi, nói rằng hôm nay con lười học, không muốn làm bài tập về nhà, xin nghỉ một ngày.”\"Mẹ, con đi ngay đây.”Trần Hạo Thần không nghĩ ngợi lung tung nữa, nói với giáo viên là mình không muốn làm bài tập về nhà, nó không có lá gan đó.Cậu nhóc không dám nói, nhưng nếu thật sự nó không làm bài tập về nhà, người mẹ kỳ quái này nhất định sẽ không ngại nói với giáo viên của nó là cậu nhóc ở nhà lười biếng, không muốn làm bài tập về nhà.Bạch Xu Hòa dựa theo trí nhớ của nguyên chủ mà lên tiếng chào hỏi từng người, sau đó tìm một chỗ ngồi xuống.Vừa mới ngồi xuống, cha mẹ cô liền ném cho cô ánh mắt không đồng ý, Từ Ngọc – mẹ đẻ cô lên tiếng: \"Xu Hòa sao con lại ngồi đây, còn không vào bếp nấu cơm đi? Sau khi chúng ta tới đây Trần Minh vẫn bận rộn ngược xuôi, trái lại con thì hay rồi, vừa về đến nhà liền lười biếng ngồi đây, không thương xót Trần Minh một chút nào.<br><br> <br>Trần Minh đi làm cả ngày tối còn phải về nấu cơm cho con, con thì ở nhà cả ngày, chỉ có đưa đón con cái rồi làm chút việc nhà, có khó khăn đến thế không? “Bạch Xu Hòa thừa hiểu, Trần Minh không đánh lại cô, nên âm mưu gọi người đến nói giúp mình.Ý tưởng này của hắn quả thật không tồi, người thân hai bên nội ngoại, không ai giúp cô, đều đứng về phía Trần Minh.Nguyên nhân chủ yếu là gia đình bố mẹ đẻ cô tương đối nghèo, điều kiện gia đình không tốt, cô vốn là người ở quê.<br><br>Bây giờ cha mẹ cô sống trong nhà của anh trai cô là Bạch Đông Tài.Hoàn cảnh gia đình Trần Minh thì khác, ở thành phố, công việc cũng khá ổn, ở thành phố này mà nói tiền lương hàng tháng cũng ở mức trung bình.<br><br>Khi kết hôn, cha mẹ hắn đã mua cho hắn một căn phòng cưới, nguyên chủ không có phần sở hữu căn phòng đó.Lúc ấy bởi vì Trần Minh lời ngon tiếng ngọt dụ dỗ, ngoài ra cha mẹ nguyên chủ sợ con rể có điều kiện tốt như vậy bỏ chạy, cho nên nguyên chủ vừa tốt nghiệp không lâu, cũng chưa ra xã hội từng trải thì đã kết hôn ngay với Trần Minh, rồi mang thai luôn, sau đó cô ấy vẫn luôn ở nhà chăm sóc gia đình và con cái.Từ đó về sau toàn bộ thu nhập của gia đình đều đến từ Trần Minh.Lúc mới cưới mọi chuyện vẫn tốt, dần dần thái độ của Trần Minh đối với nguyên chủ bắt đầu thay đổi.Nghĩ rằng cô ấy ở nhà cả ngày, không làm gì cả mà chỉ biết chi tiêu tiền.<br><br>Thẻ lương vốn để cô ấy quản lý cũng bị hắn thu lại.<br><br><br>Sau đó Trần Minh lộ ra nguyên hình bắt đầu bạo hành cô ấy.Nguyên chủ đã cầu xin nhà mẹ đẻ giúp đỡ, nhưng nhà mẹ đẻ đều cho rằng cô ấy chọc giận Trần Minh, còn bảo cô ấy nên biết điều, chăm sóc Trần Minh cho chu đáo, nhận sai với hắn thì hắn sẽ không đánh cô ấy.<br><br>Thậm chí còn nói, nếu như không phải cô ấy chọc giận Trần Minh thì sao tự nhiên Trần Minh lại đánh cô ấy?Vài lần nhờ gia đình giúp đỡ nhưng vô dụng, có một lần nghiêm trọng cô ấy còn báo cảnh sát.Nhưng mà Trần Minh cũng chỉ bị chỉ trích vài câu rồi được về nhà, cuối cùng lại đánh cô ấy một trận, còn than phiền với cha mẹ cô ấy.Lần đó, người nhà hai bên đều cho rằng chuyện xấu trong nhà không thể nói ra ngoài, trách cô ấy không nên báo cảnh sát, chuyện trong nhà có gì thì đóng cửa bảo nhau là được rồi.Sau này, nguyên chủ luôn yên lặng nhẫn nhục chịu đựng cuộc sống thi thoảng lại bị Trần Minh chửi bới, đánh đập, không dám oán hận.<br><br>Trần Minh không chỉ đánh cô ấy còn mắng cô ấy, tất cả đều là những lời lẽ khiến người ta mất đi lòng tin, khiến cô ấy không còn dũng khí đối mặt với cuộc sống bên ngoài.Thậm chí khi cô ấy nhìn thấy người lạ đều có biểu hiện sợ sệt chứ đừng nói là đi kết giao bạn bè hay liên lạc với những người chị em tốt lúc trước.\"Xu Hòa à! Không phải là mẹ trách con, nhưng mỗi ngày A Minh đều làm việc vất vả như vậy, con cũng phải giúp nó san sẻ chứ.”Lần này người nói chuyện là mẹ của Trần Minh: \"A Minh là con út trong nhà, từ nhỏ luôn được nâng niu lớn lên, lại nói tiếp lúc trước nếu không phải nó thích con thì mẹ cũng không đồng ý mối hôn sự này đâu.<br><br> <br>Không có cách nào khác, vì nó thích nên mẹ mới chiều theo ý nó thôi, nhưng mà mẹ không ngờ con không hề thương xót A Minh chút nào.<br><br>Mỗi ngày A Minh đi làm mệt mỏi như vậy, con không biết san sẻ công việc với nó, về nhà lại ngồi luôn đây làm gì? Ban ngày A Minh phải đi làm kiếm tiền nuôi cả nhà, đi làm về còn phải nấu cơm giặt quần áo cho con, con xem có đạo lý nào như này không?”.<br><br>"]