["<br>Trần Minh trừng mắt, sau đó cô có thể phản công lại một cách quang minh chính đại, đánh hắn một trận sao?Không, hắn sẽ không lại mắc mưu, lần nào người ra tay trước cũng là hắn, nhưng đến cuối cùng ngời bị đánh cũng chỉ có hắn.“Anh làm việc cho tốt, nuôi con trai anh lớn.<br><br>Ngoan ngoãn nghe lời, đừng có tỏ vẻ thông minh trước mặt tôi.<br><br>Nếu anh quá ồn ào khiến tôi thấy phiền thì tôi chỉ có thể dùng biện pháp khác khiến anh yên tĩnh hơn thôi.”Trong tay Bạch Xu Hòa có một tấm bùa màu vàng, bên trên là một hình thù kỳ kỳ quái quái, không biết có phải ảo giác của Trần Minh hay không mà hắn luôn cảm thấy tấm bùa màu vàng như đang nhấp nháy chút ánh sáng.Trong nháy mắt, Trần Minh có một suy nghĩ không chắc chắn lắm.<br> <br><br>Sự thay đổi của một người dù có lớn tới đâu thì cũng không thể thay đổi lớn như vậy đi? Không nói thể lực, chỉ nói về thói quen, lối trang điểm của người phụ nữ này, còn có cả những thứ mà hắn không hiểu.Lúc trước vẫn luôn đấu nhau với người phụ nữ này nên hắn vô thức bỏ qua rất nhiều thứ, hiện tại nghĩ kỹ hắn đột nhiên giật mình, nhìn người phụ nữ đang ngồi khoanh chân với vẻ không thể tưởng tượng được, cô… chẳng lẽ không phải Bạch Xu Hòa chân chính? Bị yêu ma quỷ quái nào nhập vào người rồi?Trần Minh sợ bị phát hiện, không dám nhìn chằm chằm nữa, vội vàng che đầu mình lại bằng cái chăn mỏng.<br><br>Hắn không biết rằng, Bạch Xu Hòa mở mắt trong nháy mắt, nhìn chằm chằm hắn thật lâu.Sáng sớm Trần Minh nơm nớp lo sợ nấu xong cơm sáng, rồi gọi Bạch Xu Hòa và Trần Hạo Thần ra ăn.<br><br>Sau đó hắn chuẩn bị ra ngoài, lái xe đi làm.Bởi vì công ty và trường học không tiện đường, hắn cơ bản là không đưa Trần Hạo Thần đi học được, hơn nữa Bạch Xu Hòa còn là người mẹ toàn thời gian, chuyện này tự nhiên do cô làm.Nhưng Trần Minh phát hiện sau khi Bạch Xu Hòa dẫn Trần Hạo Thần ra ngoài cũng đi tới gara cùng hắn.Hắn do dự một chút nói: “Thật sự không tiện đường, ngược hướng nhau nếu đi rồi về sẽ không kịp, sẽ muộn mất.” Trong lòng hắn đã có nghi ngờ, cho nên hiện tại không dám cãi với Bạch Xu Hòa.Đối với hoài nghi của Trần Minh, Bạch Xu Hòa không thèm để ý.<br><br>Cô muốn để ý thì ngay từ đầu đã giấu được rồi, nhưng không cần thiết, đây không phải là thế giới tiên ma, không ai làm gì được cô cả.Trần Minh còn muốn nói gì đó, Bạch Xu Hòa đã dẫn Trần Hạo Thần lên một chiếc xe khác, thấy cô lái xe định rời đi, hắn liền phản ứng lại vội vàng chạy tới ngăn lại: “Xe từ đâu tới? Thuê hay là mượn?”“Mua.”“Mua?”Trần Hạo Thần chui đầu ra từ trong xe, giọng nói trẻ con vang lên: “Mẹ tìm được công việc rồi lấy lương trước, nơi chúng ta ở không gọi được xe còn phải đặt trước trên mạng, cho nên mẹ liền mua một chiếc xe.<br><br><br>Đưa con tới trường trước sau đó mẹ lại đi làm.”Trần Minh bị phun khói đầy mặt, nhìn hướng chiếc xe biến mất, môi răng trắng bệch: “Cô ấy nhất định không phải là Xu Hòa, cơ thể chắc chắn là đã bị yêu ma quỷ quái bá chiếm rồi.”Cho nên, hắn phải làm sao bây giờ?Máu chó mực, hay là máu gà trống? Hay là đi lên miếu tìm đại sư giúp đỡ?Báo cảnh sát chắc chắn không có ai tin tưởng hắn, còn nói hắn là kẻ điên, nói không chừng sẽ bị đưa vào bệnh viện tâm thần thì hắn không thể ra ngoài.<br><br>Không những không giết được tên yêu quái đó mà còn có thể cô bị trả thù.Trần Minh hoang mang lo sợ lái xe đi làm, trong đầu toàn là cách trừ yêu diệt ma.“Huấn luyện viên Bạch, kiếm pháp cô dạy đúng là quá tuyệt diệu, trong thời gian ngắn tôi đã thấy kiếm thuật của tôi tiến bộ rất lớn.”Nửa tháng sau, tất cả huấn luyện viên của võ đường Dịch Thành đều nhìn Bạch Xu Hòa với đôi mắt phát sáng.<br><br>Bộ kiếm pháp Tiêu Dao đó, lúc đầu thì không có cảm giác gì nhưng khi luyện nhiều lần bọn họ liền dần dần cảm giác được sự ảo diệu của kiếm pháp.Đặc biệt là ông chủ võ đường Trương Dịch, thiên phú anh ta tốt nhất, mỗi ngày đều luyện kiếm pháp đó nên cũng tiến bộ lớn nhất.Chẳng qua, bộ kiếm pháp này tuy rằng tuyệt diệu nhưng cũng không phải bất cứ ai đều có thể lĩnh ngộ dễ dàng.Người có thiên phú bình không luyện một trăm lần thì cũng chỉ là luyện bề ngoài, nhưng với người thường thì chỉ cần điểm này là đủ rồi.<br><br>Bộ kiếm pháp này không chỉ thực dụng mà còn vô cùng xinh đẹp, trong thời gian ngắn đã có thêm không ít hội viên tới võ đường.“Hai ngày nữa tôi phải tham gia thi đấu kiếm thuật, đến lúc đó võ đường bên này phải nhờ mọi người để ý rồi.”Trương Dịch ngập ngừng, mới nói với Bạch Xu Hòa: “Huấn luyện viên Bạch, kiếm thuật cô tốt như vậy, cô có hứng thú đi tham gia thi đấu không?”Bạch Xu Hòa lắc đầu: “Không, tôi phải đưa đón con đi học, không có thời gian.”Trương Dịch: Đại sư kiếm thuật bị con cái trì hoãn, thật là đáng tiếc.“Trong khoảng thời gian này, mọi người trong võ đường phải nghe theo huấn luyện viên Bạch, không có vấn đề chứ?”Tất nhiên là không thành vấn đề, bọn họ hiện tại thấy có lợi, dù có đun nước bưng trà cho huấn luyện viên Bạch thì cũng không có vấn đề gì cả.Sau khi tan làm Bạch Xu Hòa tới trường học đón Trần Hạo Thần.<br> <br><br>Đợi ở ngoài trường một lát không thấy Trần Hạo Thần ra ngoài, cô xuống xe đi hỏi giáo viên, mới biết Trần Hạo Thần được bố đón rồi.“Trần Minh, anh đón Trần Hạo Thần rồi hả?” Bạch Xu Hòa gọi điện cho Trần Minh.Trong lòng Trần Minh hơi thấp thỏm, hắn lấy lại bình tĩnh: “Dù sao tiết cuối cùng là tiết thể dục, bố mẹ nói nhớ nó rồi, ngày mai là cuối tuần nên tôi bèn đưa con tới đó luôn, vừa mới định gọi điện thoại cho cô đây.<br><br>Đúng rồi, tôi đã chuẩn bị bữa cơm tối phong phú, chỉ đợi cô về rồi ăn, lời của cô hôm đó tôi đã suy nghĩ rất nhiều, chúng ta nói chuyện đàng hoàng một lần đi.”Sau khi cúp điện thoại, Bạch Xu Hòa nhìn chằm chằm di động tạm dừng hai giây: “Lúc nói chuyện thở cũng không xong, còn dám nói dối.”.<br><br>"]