["<br>Sắc mặt Trần Minh âm u, cả người đều toát ra một loại hơi thở hung hãn, hắn tùy tay ném áo khoác sang một bên rồi cầm dao phay vào phòng, thuận tay đóng cửa lại.Nhất định là hôm qua dạy dỗ chưa đủ nên hôm nay hắn phải dạy dỗ con đàn bà này lại cho tốt để nó biết mà nhớ kỹ, thế mà nó lại dám khóa cửa còn không để thức ăn cho hắn.<br><br>Nghĩ tới lát nữa con đàn bà kia bị hắn túm tóc đánh khóc lóc và bộ dạng thảm thương cầu xin hắn tha cho làm hắn có chút kích động và hưng phấn trong lòng.Đi vào phòng hắn nhìn thấy Bạch Xu Hoà đứng ở trước mặt, giống như bình thường hắn giơ tay lên muốn cho cô một cái tát nhưng không ngờ Bạch Xu Hoà lại tát hắn một cái trước, cô xuống tay cực kỳ tàn nhẫn, cái tát đặc biệt vang dội, đau đến mức hai mắt hắn rỉ ra nước mắt.“Con đàn bà chết giẫm này mày to gan thật đấy, lại còn dám đánh cả tao?”Trần Hạo Thần không ngủ, nghe được cách vách truyền đến tiếng rống giận làm nó cực kỳ sợ hãi.<br><br> <br>Mỗi lần cách vách truyền ra âm thanh nó đều trốn vào trong chăn.Là mẹ nói với nó rằng khi bố nổi giận thì không cần ra khỏi phòng, nhất định phải trốn kỹ ở trong chăn.Lúc đầu vẫn là tiếng Trần Minh hùng hùng hổ hổ như bình thường, sau đó lại không giống, từng đợt từng đợt tiếng kêu r.ên như bị người khác bịt kín miệng mơ hồ truyền tới tai nó.   Trước  Tiếp  Trước đây mỗi lần tới khúc này đều là tiếng nghẹn ngào khóc la của mẹ...Thật lâu sau cách vách đã không còn động tĩnh gì, cộng với việc hôm nay mẹ không giống như bình thường nên Trần Hạo Thần không nhịn không nổi mà trộm ra khỏi phòng, vừa đúng lúc nhìn thấy Bạch Xu Hòa đi ra, thấy mẹ hoàn hảo không bị thương tổn gì nó thở phào nhẹ nhõm.“Mẹ ơi.”“Muộn thế này rồi sao còn chưa ngủ, không ngủ được?”“Con… con đi ngủ ngay đây.”Mẹ hình như không sao, vậy bố đâu? Vừa nãy xảy ra chuyện gì vậy?Khi xoay người nó nhìn về phía cái phòng kia theo thói quen nhưng bên trong đã tắt đèn tối đen như mực, căn bản là không nhìn được gì cả.Nhìn bóng lưng Bạch Xu Hòa, nó chần chờ một chút rồi bước từng bước nhỏ đi qua kéo kéo góc áo cô: “Mẹ ơi, bố có tức giận không?”“Không tức giận.” Bạch Xu Hòa xoay người làm như chưa xảy ra chuyện gì: “Về phòng ngủ đi, nếu mai con không định đi học thì có thể không ngủ.”Trần Hạo Thần cũng không cho rằng mẹ nói đùa nên vội vàng lăn về ngủ.Giờ khóc lớn mè nheo mẹ cũng mặc kệ, còn nói đợi nó khóc xong rồi tiếp tục làm chuyện khác.<br><br>Đột nhiên nó cảm thấy cuộc sống tương lai có chút u ám.<br><br>Người mẹ dịu dàng kia thật sự biến mất rồi.Bạch Xu Hòa rót một cốc nước rồi mới vào phòng, ở dưới góc giường đúng là Trần Minh bị đánh tới mức đau đớn khắp người đang dựa vào một bên hừ hừ.Thật ra thì hắn cũng muốn kêu nhưng tay chân hắn đều bị trói chặt, ngay cả miệng cũng bị Bạch Xu Hòa dán một miếng băng dính vàng, là cái loại băng dính dùng để đóng hàng ấy.Không phải hắn không thể nhúc nhích mà chỉ có thể hừ hừ thôi hả?Bạch Xu Hòa còn không liếc hắn một cái, cô còn làm lơ đôi mắt hung ác sắp bị trừng rớt ra ngoài của Trần Minh.Uống nước xong cô liền ngồi khoanh chân trên giường bắt đầu tu luyện.<br><br>Mặc kệ là lúc nào tu luyện mới là quan trọng nhất, thiên phú của thân thể này thường thường nên cô càng phải giành giật từng giây để tu luyện mới được.Dưới ánh mắt không thể tưởng tượng nổi của Trần Minh, Bạch Xu Hòa nhập định.Rèm cửa mở ra, ánh trăng chậm rãi chiếu rọi vào trong phòng.<br><br>Ánh sáng mỏng manh giúp Trần Minh nhìn thấy rõ ràng người phụ nữ ngồi khoanh chân trên giường mặc một bộ quần áo giống như đạo bào, hình như còn dùng một cây gỗ mảnh búi tóc nữa thì phải.Nhớ tới lúc nãy hắn ăn một cái tát từ con đàn bà này, khi đang muốn nổi giận thì con ả lại dùng tốc độ như sét đánh không kịp bưng tai trói chặt hắn lại.<br><br><br>Tiếp đó là một trận tay đấm chân đá, nếu miệng không bị băng dính dán lấy thì khẳng định hắn đã kêu la thảm thiết ra miệng rồi.Con đàn bà bình thường yếu đuối vô lực, trước đây dù hắn có đánh đập ả như thế nào thì ả cũng không thể phản kháng nổi vậy mà giờ lại đánh hắn, hiện tại hắn còn đang bị trói không thể cử động được dù chỉ một chút làm cho Trần Minh cực kỳ bực bội.Trong đầu hắn là đủ loại ý tưởng bạo lực, lúc hắn thoát thân được nhất định phải dạy dỗ con đàn bà này một trận ra trò, phải cho ả biết ai mới là trời của ả mới được.<br><br>Mà con đàn bà chết giẫm này xuống tay cũng tàn nhẫn thật, giờ trên người hắn vẫn còn đau đến mức muốn nôn mửa đây này.Sau nửa đêm Trần Minh thật sự chống đỡ không nổi nữa, hắn mơ mơ màng màng chìm vào giấc ngủ.“Trời đã sáng, anh nên dậy đi làm kiếm tiền nuôi con trai anh.”Trần Minh đang ngủ ngon lại bị Bạch Xu Hoà đập một cái vào đầu khiến hắn cực kỳ khó chịu, khi muốn hét lớn một tiếng thì hắn mới phát hiện ra mình không thể phát ra âm thanh, hắn nhớ tới cái băng dính dán ngoài miệng mình còn chưa xé ra.Bạch Xu Hòa xé miếng băng dính ở miệng Trần Minh xuống, độ dính của cái băng dính này còn khá tốt tới mức nhổ luôn từng cọng râu hắn xuống, đau đến mức không chịu nổi, hai mắt rưng rưng nước mắt.Tới lúc Bạch Xu Hòa cởi chỗ dây thừng trói Trần Minh mặt hắn liền trở nên dữ tợn, duỗi tay muốn túm lấy cần cổ mảnh khảnh của cô.<br><br>Con đàn bà chết giẫm này, xem hắn có đánh chết ả không.Lý tưởng rất tốt đẹp nhưng hiện thực lại rất tàn khốc.Không đợi hắn bắt được cổ Bạch Xu Hoà thì Bạch Xu Hoà đã siết lấy cổ hắn.“Anh muốn bóp cổ tôi rồi túm tóc đập đầu tôi vào tường?” Đối mặt với gương mặt tò mò của Bạch Xu Hòa, Trần Minh trừng mắt, hắn có chút không quen biết người phụ nữ này.<br> <br><br>Bạch Xu Hòa hơi dùng sức một chút mặt Trần Minh đã đỏ bừng vì tắc mạch máu.“Giờ anh nên đi làm.”“Năm nay con trai anh mới bảy tuổi, dựa theo pháp luật thì anh còn phải nuôi nó đến khi nó mười tám tuổi.”Bạch Xu Hòa buông lỏng cổ Trần Minh ra, hắn còn chưa từ bỏ ý định đá một chân về phía bắp chân cô.<br><br>Bạch Xu Hòa nhẹ nhàng nhíu mày lại, nhấc chân lên nhanh chóng đá vào đầu gối Trần Minh, cú đá này đau đến mức hắn ngã quỵ xuống đất, đương nhiên là cũng không tránh khỏi việc hắn phát ra một tiếng hét thảm.“Mẹ ơi bố bị sao vậy?”.<br><br>"]