["<br>Hai khuôn mặt già nua này chính là vợ chồng con lớn của Bạch Xu Hoà, cũng đều sắp bảy mươi rồi.<br><br>Mấy năm nay thân thể bọn họ càng ngày càng không tốt.Đặc biệt là Hạ Tiến Văn, gần đây chân hắn cực kỳ đau, trước đây bị té một cái khiến chân bị gãy, giờ là ngồi xe lăn được Lưu Xuân Phượng đẩy tới đây.<br><br>Con trai bọn họ cũng đã sắp tới trung niên nhưng cuộc sống của họ cũng không nhẹ nhàng mà còn phải lo chuyện con cháu nữa chứ.Trước đây rất lâu hai người họ đã ngóng trông bà già nhà bọn họ chết.Vào ngày đại thọ bảy mươi tuổi của bà bọn họ tự nhủ có rất nhiều cụ già cũng sống tới bảy mươi tuổi, ráng chờ một chút nữa đi.Vào ngày đại thọ tám mươi tuổi bọn họ tự an ủi chính mình rằng giờ bà già nhà mình có cuộc sống khỏe mạnh cho nên cũng sẽ sống dai hơn người bình thường một ít.Giờ bà già đã có tiệc đại thọ chín mươi tuổi rồi mà vẫn còn tinh thần phấn chấn, nhìn còn trẻ hơn bọn họ rất nhiều.<br><br> <br>Sau khi Hạ Tiến Văn với Lưu Xuân Phượng chúc phúc xong rồi rời đi, hai người liếc nhìn nhau rồi nở một nụ cười chua xót.Theo tình hình này thì việc bọn họ có ở trên đời tới đại thọ trăm tuổi của bà già cũng là một vấn đề.<br><br>Giờ bọn họ đã không còn ôm hy vọng gì với việc thừa kế di sản nữa rồi.Sao bọn họ lại cảm thấy mình sẽ sống thọ hơn bà già này chứ? So thời gian sống với bà già này bọn họ thật sự không so nổi.Cặp thứ hai lên chúc phúc Bạch Xu Hoà là vợ chồng Hạ Tiến Hoa, dù bà ta trẻ hơn Hạ Tiến Văn nhưng cũng chỉ trẻ hơn một chút mà thôi, cũng gần sáu mươi rồi chứ trẻ trung gì.<br><br>Đời này của bà ta đúng là quá mệt mỏi vì người đàn ông và gia đình kia rồi.Mới hơn sáu mươi mà tóc đã bạc cả.Giờ lại nhìn khuôn mặt tràn đầy tinh thần của bà già nhà mình, tóc dài đen nhánh, chỗ nào giống người đã tới chín mươi tuổi đâu.<br><br>Trong tình cảnh này nếu bà già đấy gọi bà ta là mẹ thì chắc người ta cũng tin đó.“Chúc mẹ đại thọ chín mươi tuổi an khang.” Hạ Tiến Hoa gian nan nói ra những lời này.Không biết từ bao giờ những câu như “Sống lâu trăm tuổi” đã không còn thông dụng.<br><br>Nếu nói ở chỗ này còn có thể sẽ bị mắng, những ông bà lão ấy không thích nghe mấy từ “Sống lâu trăm tuổi” nhất.<br><br>Hạ Tiến Hoa nhìn đôi mắt của Bạch Xu Hoà rồi mang theo tâm trạng phức tạp rời khỏi vị trí.Thứ ba là vợ chồng Kim Huệ và Hạ Tiến Tài, hai người cũng đều không còn trẻ nhưng vẫn trẻ hơn Hạ Tiến Văn với Hạ Tiến Hoa không ít.<br><br>Hai người đều là kẻ có tâm tư thâm trầm, đối đãi với chính mình cũng không tồi.<br><br><br>Thật ra thì trên gương mặt Kim Huệ cũng không có nếp nhăn mấy.Bà ta vẫn thèm tài sản của Bạch Xu Hoà như cũ.Thấy Hạ Tiến Văn với Hạ Tiến Hoa đầy vẻ già nua làm Kim Huệ và Hạ Tiến Tài đều thầm đắc ý.<br><br>Đến cuối cùng thì di sản của bà già này đa phần cũng sẽ thuộc về bọn họ nha.Hai vợ chồng bọn họ chỉ cần chú ý tới bản thân một chút thì kiểu gì chả sống được thêm ba chục năm.<br><br>Hai người cũng không tin bà già này còn có thể sống nổi ba chục năm nữa đâu.Tiếp theo chính là phần chúc thọ của cháu nội cháu ngoại, chắt nội chắt ngoại của Bạch Xu Hoà.Người ngồi đầy phòng lớn đều nhìn bà lão Bạch Xu Hoà cười khẽ tiếp nhận lời chúc thọ của mấy đứa nhỏ trong nhà.Võ đường Tiêu Dao đã phủ sóng cả nước, thậm chí còn bắt đầu xuất hiện ở nước ngoài.Thành ra mấy đứa nhỏ ở dưới đều cực kỳ hiếu thuận với bà, dù sao thì bọn chúng cũng thèm thuồng chỗ di sản đó mà.<br><br>Có thể là bọn chúng đã được ba người Hạ Tiến Văn đặc biệt dặn dò nên đều trở về thăm hỏi bà vào ngày lễ, sinh nhật, ăn tết, bọn chúng cứ liên tục bận rộn trong ngoài như con thoi vậy.Sau khi vui vẻ nhận những lời chúc phúc của mấy đứa nhỏ thì tiếp theo là màn chúc phúc của những người trong võ đường Tiêu Dao.<br> <br><br>Quà tặng nhân ngày đại thọ chín mươi của Bạch Xu Hoà đủ chất đầy vài cái xe tải, sau khi kiểm kê xong bà cho Đồ Phong lên danh sách quà tặng rồi vẫy vẫy tay để ông ta đi quyên góp, chuyện này cũng được công bố ra ngoài.Người được tặng quà khi nhìn thấy trên quà tặng là tên của chính mình thì đều không khỏi hiểu ý cười cười, bà cụ này làm việc đúng là thận trọng, làm người khác rất thoải mái.Chỉ có những người đã thành đệ tử nội môn của Tiêu Dao Tông mới biết Bạch Xu Hoà là người đơn giản và cũng không để ý nhiều thứ đến vậy.Trần Vinh Bảo với Đồ Phong trừ việc quản lý Tiêu Dao Tông ra thì còn thường xuyên đi đốc xúc mấy đứa nhỏ trong nhà mau mau luyện kiếm, chỉ khi tu luyện ra chân khí thì mới có thể gia nhập nội môn rồi tìm kiếm cảnh giới cao hơn.<br><br>Tuy nói mọi người đều có cơ hội nhưng hai người bọn họ cũng phải dùng hơn hai mươi năm mới tu luyện ra chân khí, mà bọn họ còn phải luyện kiếm mỗi ngày mới luyện ra được nên ta có thể thấy việc này vốn không phải chuyện gì dễ dàng.“Tông chủ, sao ngài không cho mấy đứa nhỏ nhà ngài tới đây luyện kiếm vậy?”Mấy đứa nhỏ nhà Bạch Xu Hoà có vẻ rất hiếu thuận nha.Cơ mà không hiểu sao bọn họ cứ cảm thấy Bạch Xu Hoà không thích bọn nó lắm thì phải.Bạch Xu Hoà ngồi dưới ánh nắng chói chang, mặt trời tháng sáu tháng bảy thực sự rất gay gắt, cơ mà với thực lực hiện giờ của bà thì cũng không sợ cháy da.<br><br>Mặt bà còn không đỏ lên một chút nào, cũng không ra mồ hôi, nhìn qua thoải mái mát mẻ mà còn có vài phần trương dương đắc ý nữa.Hai người có thể cảm nhận được nguồn năng lượng truyền xuống từ mặt trời đang không ngừng chui nhanh vào trong cơ thể Bạch Xu Hòa..<br><br>"]