["<br>\"Em hai à, em như này thật sự là quá đáng.\" Người vừa lên tiếng chính là anh cả của nguyên chủ Bạch Đông Tài: “Lần trước anh thấy em chạy về nhà kể lể là em rể đánh em, có phải vì em ở nhà chỉ ăn chơi lười làm nên em rể không nhịn được mới đánh em không? Em à, em bị cha mẹ chiều hư rồi.”\"Chị hai, lần trước em còn đứng về phía chị không ngờ chân tướng là như vậy.<br><br>Bây giờ em thấy hối hận rồi, thương thay cho anh rể.<br> <br><br>Chị nhìn xã hội bây giờ xem có thể tìm được mấy người tốt như anh rể chứ, công việc tốt, kiếm được nhiều tiền có thể nuôi được chị, chị cũng không biết quý trọng lại thấy anh rể hiền mà bắt nạt.”\"Từ nhỏ đến lớn em trai luôn được chúng ta chăm chút, em dâu à em làm như vậy thật sự là không được.<br><br>Nếu không phải em ấy thích em, một lòng một dạ với em thì với xuất thân của em em cho rằng lúc trước chúng ta không phản đối ư? Bây giờ em lại không biết quý trọng em ấy, lần trước lại còn làm quá mà báo cảnh sát.<br><br>Nếu cứ tiếp tục thế này chúng ta thật sự không hi vọng em ấy có một người vợ không biết cách chăm sóc gia đình như em.”Hai chị của Trần Minh cũng lên tiếng, tóm lại trăm ngàn cái sai đều là của Bạch Xu Hòa.Là cô không săn sóc Trần Minh, thậm chí lúc trước cô bị đánh nhiều lần như vậy, cũng là bởi vì cô chọc giận Trần Minh làm cho Trần Minh không thể nhịn được mà đánh cô.Mọi người mồm năm miệng mười nói xong chỉ chờ Bạch Xu Hòa chấp nhận mình sai và đi nấu cơm, đồng loạt nhìn chằm chằm cô.Bạch Xu Hòa đứng lên khỏi chỗ ngồi, khiến bọn họ thở phào nhẹ nhõm, cho rằng cô sẽ đi vào phòng bếp nấu cơm.Ai ngờ cô gọi vào phòng bếp: \"Trần Minh.”Trần Minh vội vàng từ trong phòng bếp đi ra, giọng điệu vô cùng nhẹ nhàng: \"Xu Hòa, có chuyện gì sao? Muốn ăn gì à? Anh lập tức đi mua.”Bất cứ ai nhìn thấy cảnh này sẽ nghĩ rằng đó là một người chồng cưng chiều vợ mình.Bạch Xu Hòa không nhìn Trần Minh nữa mà nhìn về phía mọi người: \"Mọi người thấy không? Trần Minh chủ động đối xử tốt với con, con còn chưa mở miệng anh ấy đã hỏi con muốn ăn gì.<br><br><br>Con không hiểu tại sao mọi người lại cho rằng chuyện anh ấy chủ động làm việc nhà, nấu bữa tối là vì con không săn sóc anh ấy, chứ không phải là anh ấy cưng chiều con?”Trần Minh ngẩn người, hắn thật sự không ngờ người phụ nữ này còn có bản lĩnh trợn mắt nói dối, thật sự có thể nói chết thành sống, hắn dám nói hắn không cưng chiều sao?Cưng chiều hay không cưng chiều, không phải cô rõ ràng nhất sao? Chuyện hôm nay hình như có gì đó không đúng.\"Chẳng lẽ mọi người không hy vọng vợ chồng chúng con yêu thương nhau, gia đình hòa thuận mà là muốn chúng con cãi nhau đến gà bay chó sủa? Trần Minh có nói với mọi người nửa câu oán giận con không? “Mọi người hai bên nhìn nhau, không có.Là Trần Minh mời bọn họ tới, nói đã lâu hai bên gia đình không gặp nhau, hắn còn tự mình xuống bếp.Sau đó mới có những chuyện xảy ra như vừa rồi, bọn họ tự nhiên cho rằng Bạch Xu Hòa không săn sóc Trần Minh.Nhưng bị Bạch Xu Hòa nhắc nhở như vậy hình như là không có vấn đề gì, nhưng bọn họ vẫn cảm thấy có chỗ nào đó không thích hợp.\"Trần Minh, có phải anh chủ động nấu cơm tối không?”Trần Minh kiên trì trả lời: \"Đúng.”“Anh nấu bữa tối là vì quan tâm em à?”\"Đúng.”Tuy rằng thật sự không phải, rõ ràng là hắn bị người phụ nữ này uy hiếp không thể không làm như vậy.<br><br>Nhưng ở trước mặt người nhà, hắn theo bản năng tự ngụy trang chính mình một cách hoàn hảo.Bạch Xu Hòa quay lại, nhìn lướt qua mọi người: \"Cho nên, mọi người hiểu lầm rồi.”\"Xu Hòa, như vậy con cũng quá ỷ lại rồi, muốn ăn cái gì sao không tự mình đi mua mà nhất định phải để A Minh đi mua?\" Mẹ Trần Minh không nhịn được lên tiếng, cho rằng con trai mình chịu thiệt thòi: \"Không thấy nó bận rộn nấu ăn sao? A Minh thông cảm cho con, sao con không biết thông cảm cho nó?”\"Con rất thông cảm cho anh ấy.”Đang lúc Bạch Xu Hòa muốn nói cái gì thì chuông cửa vang lên.Cô xoay người đi mở cửa, sau khi cửa đóng lại cô xách một túi thức ăn quay vào: \"Làm sao con có thể để anh ấy phải chạy ngược chạy xuôi được, trước đó con đã đặt mua đồ ăn rồi.”\"Trần Minh, đi thôi, em giúp anh rửa rau.”Trần Minh không muốn đi vào phòng bếp, nhưng lúc này hắn chỉ có thể kiên trì đi vào.<br><br>Hai người vào bếp, Bạch Xu Hòa quay đầu lại nói một câu: \"Mọi người cứ ngồi chơi đi, mùi dầu khói nồng quá, con đóng cửa lại trước đã.”Cửa phòng bếp vừa đóng, trái tim Trần Minh giống như bị treo lên.Chỉ thấy Bạch Xu Hòa để túi thức ăn xuống đất, đứng lên dùng khăn giấy lau tay, thờ ơ nói với hắn: \"Người là anh mời tới, theo lẽ thường thì là anh chiêu đãi, vậy anh bắt đầu nấu cơm đi.”\"Vì sự hài hòa của gia đình, tôi sẽ ở đây chờ anh.”Trần Minh chỉ vào Bạch Xu Hòa tức giận đến phát run, lấy hết dũng khí nói: \"Không phải cô muốn giúp tôi rửa rau sao?”\"Chỉ nói vậy thôi anh lại tưởng là thật à? Trong đó có người nhà tôi, tôi cũng trả tiền mua thức ăn rồi, anh chỉ việc làm thôi, cũng không thua thiệt.”\"Cô...\" Trần Minh tức gần chết, nghiến răng nói: \"Bạch Xu Hòa, cô đừng quá đáng!”Bạch Xu Hòa đứng ở sau cửa phòng bếp, thuận tay dán một lá bùa màu vàng lên cửa, Trần Minh nhìn thấy cũng không biết đó là cái gì.\"Sau này không nên giở trò khôn vặt như này, an phận nuôi lớn con trai của anh đi.”\"Nấu cơm đi, bọn họ đều đang chờ bữa tối của anh kìa, nhớ kỹ, sau này anh có gọi bọn họ tới ăn cơm thì anh tự nấu.<br> <br><br>Hiểu chưa?” Nói xong, Bạch Xu Hòa tựa vào lưng vào cửa rũ mi nhắm mắt, bắt đầu tu luyện.Trần Minh căm hận nhìn Bạch Xu Hòa, cuối cùng vẫn ngoan ngoãn rửa rau nấu cơm..<br><br>"]