["<br>Hạ Tiến Tài kể cho anh chị nghe vì sao Bạch Xu Hoà lại tức giận, bọn họ nghe xong thì đều cau mày.Hạ Tiến Văn trách móc Hạ Tiến Tài: “Mẹ đến bệnh viện kiểm tra, tại sao em lại không đi cùng mẹ hả? Bây giờ thì hay rồi, mẹ bởi vì giận em mà không muốn quan tâm tới anh luôn.<br><br>Mẹ không chịu bán nhà cũ thì anh biết làm sao đây, phòng cưới của Tiểu Đào còn thiếu hơn mấy chục vạn nữa đấy.”“Em trai, em cũng thật là, em biết rõ mẹ đi bệnh viện thì em nên đi cùng mẹ mới đúng, hèn chi mẹ lại tức giận rồi trở về nhà cũ.” Hạ Tiến Hoa cũng trách móc Hạ Tiến Tài theo Hạ Tiến Văn.Hạ Tiến Tài tức gần chết, hắn cũng không quan tâm đến tình nghĩa anh em ruột thịt gì nữa, hắn nói: “Còn anh chị thì sao? Mẹ đã về nhà cũ hơn nửa tháng rồi, hai anh chị còn nhờ vào em nói mới biết chuyện này, việc ấy nói rõ mấy tháng gần đây hai anh chị đều không gọi điện cho mẹ, cũng chưa từng đến thăm mẹ.<br><br>Anh chị đừng có đẩy toàn bộ sai lầm lên người em.<br><br>Còn nữa, anh cả, rõ ràng là người đề nghị kêu mẹ bán nhà cũ là anh, bây giờ mẹ không muốn bán, anh lại trở mặt làm như không hề liên quan tới anh rồi đẩy hết toàn bộ lỗi lầm lên người em là sao?”“Còn chị nữa chị hai, hình như em nghe nói chị đang xem xét căn nhà nào đấy nhỉ, chị tích cực như vậy, chẳng phải là chị cũng muốn mua một căn nhà hay sao.<br> <br><br>Hai anh chị đừng nghĩ rằng em không biết được tính toán nhỏ nhặt trong lòng anh chị, mẹ tức giận cũng không phải tức giận vì một mình em đâu.”Hạ Tiến Hoa không thể chịu đựng được nữa, trong lòng cô ta cũng bốc hỏa rồi, cô ta nói: “Em trai, ý của em là gì?Mẹ ở chỗ em, mẹ đến bệnh viện khám bệnh thì em phải đi cùng mẹ mới đúng chứ.<br><br>Em luôn miệng nói em bận rộn công việc, em nói em quá mệt mỏi nên không chú ý tới, em tưởng rằng chị còn không hiểu rõ tính tình của em sao? Chỉ là em lười biếng nằm chơi game trên sô pha nên mới không đi cùng mẹ chứ gì.”“Được rồi đừng ầm ĩ nữa, đều là anh em của nhau, bây giờ chúng ta vẫn đang ở bên ngoài đó, bị người khác nhìn thấy thì chẳng phải là sẽ trở thành trò cười cho người khác hả?” Hạ Tiến Văn nhìn thấy hai người còn định cãi nhau nữa thì vội vàng ngăn cản: “Việc quan trọng của chúng ta bây giờ là phải làm thế nào để mẹ hết giận và đồng ý bán nhà cũ.<br><br>Chuyện lúc trước thì coi như bỏ qua đi, đừng lôi ra nói nữa miễn cho tổn thương tình cảm của nhau.”“Em hai, không phải em định mua nhà hay sao? Em ba à, em vẫn muốn mẹ trở về chăm lo nhà cửa cho em mà.<br><br>Các em cứ bình tĩnh trước rồi hãy nghĩ xem tiếp theo chúng ta nên làm gì.”Hạ Tiến Hoa và Hạ Tiến Tài không cãi nhau nữa.Hạ Tiến Văn nói: “Đầu tiên chúng ta phải khiến mẹ hết giận đã.”“Mỗi tuần phải đến thăm mẹ ít nhất một lần, để mẹ biết rằng chúng ta vẫn còn hiếu thảo với mẹ.” Hạ Tiến Hoa nói.Hạ Tiến Tài tiếp lời: “Tốt nhất nên dẫn bọn nhỏ trong nhà theo cùng, để mẹ có thể cảm nhận được hạnh phúc khi có con cháu đầy nhà.”“Đi thôi, chúng ta trở về rồi từ từ thảo luận.” Hạ Tiến Văn đề nghị, mặc dù xung quanh không có người thế nhưng bọn họ vẫn đang ở bên ngoài đấy, khó tránh khỏi việc sẽ có chút không tiện.… Bạch Xu Hoà nghe thấy rõ ràng việc ba người đang cãi nhau.<br><br>Bọn họ có bàn bạc ra đủ mọi biện pháp đối phó với bà thì cũng vô ích mà thôi, bà sẽ không bán nhà cũ, bà cũng không thể quay về làm mẹ cho những kẻ không có lương tâm ấy được.“Bà Bạch à, ba đứa con của bà thật là hiếu thảo đấy, xem bà vui vẻ chưa kìa.” Bà lão ở bên cạnh nói với Bạch Xu Hoà: “Hơn nữa, bạn già của bà đã ra đi rất nhiều năm rồi, con cái của bà lại hiếu thảo như thế, có lẽ là bọn nhỏ cũng sẽ không phản đối việc bà tìm bạn già lần nữa đâu nhỉ?”Bạch Xu Hoà vẫn múa kiếm không ngừng, thừa dịp làm một động tác nhẹ nhàng, bà liếc mắt nhìn bà lão ở bên cạnh rồi nói: “Tìm bạn già? Tôi không có suy nghĩ này.”“Thật hả?” Dường như bà lão này rất quan tâm đến chuyện tình cảm của Bạch Xu Hoà, bà ta nhỏ giọng hỏi: “Bà thật sự không có ý định ấy sao?”“Không, đã từng tuổi này rồi còn tìm bạn già làm gì nữa?Bây giờ cứ trải qua cuộc sống tự do muốn làm gì thì làm không thoải mái hơn sao?”“Sống một mình cô đơn lắm, con cái đều có việc riêng của bọn nó rồi, không thể ngày nào cũng tới thăm bà được.Tìm được một người tâm sự vẫn vui vẻ hơn chứ.”Ông Đồ không ở bên cạnh con cháu, điều kiện gia đình ông ta lại rất tốt, rất nhiều bà lão đều coi trọng ông ta.Chỉ là ánh mắt của ông Đồ quá cao, ông ta chướng mắt tất cả mọi người.<br><br>Từ sau khi bà Bạch đến đây thì ngày nào ông ta cũng nhìn bà chằm chằm.Bà lão này cũng là đến đây để tìm hiểu chuyện này, mặc dù nghe thấy Bạch Xu Hoà trả lời dứt khoát như thế nhưng bà ta vẫn không thể tin được, bà ta nói tiếp: “Cho nên tôi mới hỏi bà như thế, vì sao bà lại không tìm một người bầu bạn chứ? Tôi thấy ông Đồ cũng không tệ đâu, điều kiện gia đình tốt, mặc dù con cái hơn một năm rưỡi mới về thăm ông ấy một lần nhưng thật ra bọn nhỏ đều rất hiếu thuận với ông ấy.<br><br>Chủ yếu là, nhà ông ấy khá giả lắm.”Bà lão quan sát biểu hiện của Bạch Xu Hoà, phát hiện đối phương không hề rung động thì trong lòng cũng có chút tin tưởng, bà ta nói tiếp: “Chủ yếu là ông ấy rất xứng đôi với bà đấy.”Sau khi luyện xong một bộ kiếm pháp thì Bạch Xu Hoà dừng lại, bà liếc nhìn bà lão đó và nói: “Tôi cảm thấy không xứng.”“Không xứng chỗ nào chứ?” Ý nghĩ thù địch trong lòng bà lão đó gần như đã biến mất hoàn toàn.Ông Đồ ở cách đó không xa đang không cam lòng vểnh tai lên nghe tình hình ở nơi này.Cái bà Bạch này, lại còn nói bọn họ không xứng nữa chứ.Dù sao thì ông ta cũng đứng tên ba căn nhà mà, tiền lương hưu lại ba bốn ngàn*, con cái không hỏi về vấn đề cá nhân của ông ta.<br><br><br>Bên trong hàng ngũ mấy ông lão ở đây thì dáng vẻ của ông ta lại không tệ chút nào.<br><br>Tính tình tốt không hút thuốc lá không rượu chè, ưa sạch sẽ lại còn siêng năng.*Khoảng mười triệu đến mười bốn triệu.“Tôi không muốn ở góa thêm lần nữa.”Bạch Xu Hoà cất thanh kiếm gỗ rồi trả lời vô cùng nghiêm túc.<br><br>Rõ ràng vẫn là gương mặt đầy nếp nhăn do đã trải qua khoảng thời gian cực khổ gian nan, thế nhưng bà lão ở bên cạnh lại luôn cảm thấy bà Bạch này không giống như một bà lão.<br><br>Nhất là gần đây, thân thể của bà Bạch lại càng ngày càng nhanh nhẹn, nếu nhìn gần thì dường như vẻ mặt đã rạng rỡ hơn xưa, trông trẻ ra tận mấy tuổi.Bạch Xu Hoà nói tiếp: “Tuổi thọ của tôi rất dài, có thể sống rất lâu, nhưng ông Đồ không thể sống lâu như tôi được, nếu ở bên ông ta thì nhiều năm sau tôi sẽ phải ở góa thêm lần nữa.”Bạch Xu Hoà không hề nói nhỏ cho nên mấy ông bà lão ngồi xung quanh đều nghe thấy, bọn họ đồng loạt phá lên cười.<br><br>Tiếng cười ha ha ha hấp dẫn tầm mắt của rất nhiều người đi đường.Bà lão vừa mới đặt câu hỏi cũng sững sờ trước câu trả lời này, bà ta vô thức hỏi: “Làm sao bà biết bà sẽ sống rất lâu chứ?”“Chắc là trực giác nhỉ.”Cũng không thể nói với mấy bà chị già này là ngày nào bà cũng tu luyện và hấp thụ tinh hoa của các vì sao.<br> <br><br>Trong khoảng thời gian ngắn thì chỉ có một số thay đổi nhỏ ở bên ngoài mà thôi, bà không thể đột nhiên trở thành thiếu nữ mười tám tuổi được.<br><br>Nhưng mà cơ thể của bà thật sự đang ngày càng trẻ ra.Chỉ cần tu luyện đến trình độ nhất định thì thân thể này sẽ thay da đổi thịt và dễ dàng biến thành vẻ ngoài mười tám tuổi.<br><br>Không biết liệu lần này bà có thể thành công hay không nữa.Nghĩ tới đây thì Bạch Xu Hoà cũng có chút không vui..<br><br>"]