["<br>“Xu Hoà, chúng ta ly hôn đi, anh thật sự không xứng với em.” Trần Minh cực kỳ sốt ruột, hắn không đợi Bạch Xu Hoà lên tiếng thì đã vội vàng biểu đạt suy nghĩ của hắn, dáng vẻ của hắn vô cùng sa sút, nhìn thật sự có hơi đáng thương: “Anh thật sự không có cách nào đối mặt với em nữa.”“Bố mẹ, mọi người cũng đừng khuyên con nữa, chuyện này là do con có lỗi với em ấy.<br><br>Cho dù có khăng khăng muốn ở cùng nhau thì giữa bọn con vẫn luôn tồn tại khoảng cách.<br><br> <br>Cho dù là con thật sự không chịu được cám dỗ mà đi lên con đường này, thế nhưng con vẫn luôn có lỗi với Xu Hoà.”Trần Minh nói xong còn có chút thấp thỏm không yên.Trước mặt họ hàng và bố mẹ của hắn, hắn vẫn muốn chừa lại một chút mặt mũi cho bản thân.<br><br>Chủ yếu là hắn không chắc chắn nếu như hắn thật sự vạch mặt Bạch Xu Hoà và tuyên bố muốn ly hôn với cô thì có thể khiến đối phương có tâm lý đối nghịch và không muốn ly nữa hôn hay không.<br><br>Vì thế mà hắn đã giả vờ nghiêm chỉnh một chút, đáng thương một chút, hắn cũng không quan tâm chuyện con yêu quái này muốn lấy thân thể của vợ hắn, chẳng phải đối phương cũng ước gì có thể ly hôn với hắn hay sao?“Em còn trẻ, em còn có thể tìm được người tốt hơn anh.”Yêu quái, cô mau cút nhanh đi, hắn cũng không cần vợ nữa đâu.“Xu Hoà à, A Minh nói như thế là vì đang khó chịu mà thôi, con đừng nghe nó nói bậy nói bạ rồi thật sự muốn ly hôn với A Minh đấy.<br><br>Đàn ông mà, chẳng phải nó chỉ mới mắc lỗi một lần thôi sao? Chỉ cần A Minh có thể thay đổi là tốt rồi, sau này nó sẽ đối xử tốt với con hơn.<br><br>Con xem dáng vẻ ăn năn của A Minh bây giờ kìa, rõ ràng là nó biết mình sai rồi, có lỗi với con nên đang cảm thấy khó chịu đấy.”Người nói lời này không phải là mẹ Trần Minh - Phương Cúc Lan mà là mẹ của thân thể Bạch Xu Hoà này, Từ Ngọc.Ly hôn cái gì, chẳng có ai trong nhà bọn họ đã từng ly hôn cả.Chẳng phải chỉ là mắc sai lầm nhỏ của đàn ông thôi sao?Cũng đâu phải là chuyện gì nghiêm trọng đâu chứ.Con gái bà ta đã sắp ba mươi tuổi rồi, sau khi ly hôn có thể tìm được người có điều kiện tốt như Trần Minh hả?Trần Minh chỉ cần thay đổi là được rồi, mỗi ngày đều sẽ trôi qua như xưa, người trẻ tuổi bây giờ cứ hơi một tí là vì mấy chuyện nhỏ nhặt mà ly hôn, dù sao thì bà ta cũng không chấp nhận được điều ấy.Loại chuyện này tuyệt đối không được xảy ra trên người con gái của bà ta, ly hôn vì một chuyện cỏn con như thế, nhắc tới là đã thấy mất mặt rồi.Ngay sau đó, Phương Cúc Lan cũng hùa theo thuyết phục Bạch Xu Hoà, cô không nói lời nào và lại bị mọi người vây quanh khuyên nhủ dạy dỗ thêm lần nữa.Trần Minh ngồi ở giữa, hắn nhìn họ hàng người thân của hắn đang bàn ra tán vào thuyết phục Bạch Xu Hoà đừng ly hôn, phải tha thứ cho hắn mà tim cũng nguội lạnh luôn rồi.<br><br><br>Đây là lần đầu tiên hắn cảm thấy những người này phiền phức như vậy.“Nếu như cả nhà đều đã nói như vậy, vậy thì con sẽ cho anh ấy thêm một cơ hội nữa, con sẽ không ly hôn.” Bạch Xu Hoà đối diện với ánh mắt tuyệt vọng của Trần Minh, ý cười châm biếm chợt lóe lên trong mắt cô, nói tiếp: “Dù sao thì Trần Hạo Thần cũng còn nhỏ, thằng bé không thể không có bố trên đoạn đường trưởng thành được.”Bạch Xu Hoà đi đến trước mặt Trần Minh, bàn tay của cô đặt trên vai của hắn, nhẹ nhàng siết lấy, mặc dù không gây nên cảm giác đau đớn thế nhưng lại khiến nhịp tim của Trần Minh lập tức tăng nhanh.“Đứng lên đi, nhiều người đều tin tưởng anh sẽ thay đổi và trở nên tốt hơn như vậy, cả nhà bảo em cho anh thêm cơ hội nữa, vậy thì em sẽ cho anh thêm một cơ hội.”Trần Minh: Không, hắn không muốn cơ hội này.“Mấy hôm trước Trần Hạo Thần còn nói với con, thằng bé rất thích mỗi ngày tan học về nhà là có thể được ăn bữa cơm nóng hổi mà bố làm cho nó, thằng bé cho rằng cuộc sống như vậy rất hạnh phúc.<br><br>Còn nữa, thằng bé nói nhìn thấy dáng vẻ nghiêm túc quét dọn vệ sinh của bố cũng khiến thằng bé rất tự hào.”“Sau này anh không nên mắc lỗi nữa nhé, tất cả mọi người đều sẽ giám sát anh đấy.”“Cả nhà vẫn chưa ăn cơm nhỉ, vừa rồi em đã đặt mua đồ ăn, có lẽ là sắp giao đến rồi đấy, chúng ta vào phòng bếp chuẩn bị đi.”Trần Minh: Không, hắn không muốn vào phòng bếp đâu, sẽ chỉ có một mình hắn chuẩn bị đồ ăn cho nhiều người như vậy mà thôi.Nhưng hắn lại không thể tránh khỏi Bạch Xu Hoà, hắn không tự chủ được mà đi theo cô vào phòng bếp.Mọi người thấy Bạch Xu Hoà không làm khó thì đều thở phào nhẹ nhõm.<br><br>Đợi đến khi thức ăn được giao tới, hai người lại trốn trong phòng bếp chuẩn bị bữa ăn, những người còn lại thì ở trong phòng khách trò chuyện và ăn đồ ăn vặt.Trong phòng bếp, Bạch Xu Hoà tựa lưng vào cửa, đôi mắt cô bình tĩnh nhìn về phía Trần Minh đang rửa rau, ánh mắt không chứa đựng bất kỳ cảm xúc nào cả.<br> <br><br>Trái tim của Trần Minh thì đã nguội lạnh luôn rồi, hắn đang vô cùng tức giận.Đều đã xảy ra chuyện như vậy rồi mà hắn còn không thể ly hôn được nữa, trong đầu mấy người kia toàn là đậu hủ không hả? Hắn là loại người cặn bã như thế, vậy mà bọn họ còn khuyên Bạch Xu Hoà tha thứ cho hắn nữa chứ.“Rốt cuộc thì cô muốn làm gì? Tôi đã không xía vào chuyện của cô rồi mà, chẳng phải chúng ta ly hôn sẽ tốt hơn sao? Sau này chúng ta đều không liên quan đến nhau, cô có thể trải qua cuộc sống của cô, tôi có thể trải qua cuộc sống của tôi, tại sao cô phải nghe lời của những người đó chứ.” Có lẽ là do ở chung quá lâu nên Trần Minh cũng to gan hơn nhiều.“Con người của tôi khá truyền thống, tôi không muốn gánh cái mác ly hôn trên lưng rồi trải qua cả đời này như thế.” Bạch Xu Hoà nghiêm túc trả lời thắc mắc của Trần Minh, dọa hắn suýt nữa thì làm đổ chậu nước.Yêu quái này vừa nói gì thế? Cô ta khá truyền thống hả?“Cô là yêu quái mà còn coi trọng truyền thống cái quái gì chứ, dù sao thì cô cũng không thích tôi, chúng ta ly hôn sẽ tốt hơn biết bao nhiêu, trên đời này còn có rất nhiều trai trẻ ngon nghẻ mà.<br><br>Nghe nói yêu quái mấy cô còn tu luyện cái gì mà thải âm bổ dương nữa đúng không, cô đi tìm mấy cậu trai trẻ ấy rồi hút dương khí sẽ giúp cô tu luyện nhanh hơn đó.”Trần Minh nói xong thì phát hiện ánh mắt của Bạch Xu Hoà trở nên lạnh hơn, hắn vội vàng rụt cổ không dám lên tiếng nữa.“Chúng ta cứ lề mề như thế cũng không có gì hay cả, chỉ chậm trễ thời gian của tất cả mọi người mà thôi.” Trần Minh vẫn không nhịn được mà nói thầm.“Anh không muốn vợ của anh trở về sao?”“Muốn thì có muốn, nhưng cô sẽ cho cô ấy trở về sao?”Trong lòng Trần Minh có hơi thổn thức, chẳng lẽ sẽ có một ngày cô vợ dịu dàng ngoan ngoãn hiền lành lại chịu khó của hắn sẽ trở về?“Không có người nào có thể giữ được người đã muốn đi, anh nghiêm túc làm đồ ăn đi, bên ngoài còn có cả nhà chờ anh tiếp đãi đấy.”“Chờ bọn họ đi rồi chúng ta lại thương lượng về chuyện ly hôn đi, kéo dài mãi cũng không có gì hay ho cả.”“Tôi nói rồi, tôi khá truyền thống, hình như bố mẹ anh với bố mẹ tôi cũng rất truyền thống, chúng ta hãy bỏ qua chuyện ly hôn đi, anh chỉ mới mắc lỗi nhỏ mà thôi, tôi tha thứ cho anh rồi.” Trong mắt Bạch Xu Hoà tràn đầy ý cười: “Nếu như anh thật sự chịu không được thì có thể khiến tôi trở thành góa phụ mà, đây cũng là biện pháp tốt đấy.”.<br><br>"]