["<br>“Ông Đồ kia, làm gì có chuyện ông sống thọ mà tụi này lại đi sớm chớ? Tên không bị gạch đi chứng tỏ chúng ta nên tồn tại ở đây, ông thấy đúng không?”“Tôi bảo này ông Trần, hình như năm nay ông chín tám rồi hử?”“Đúng thế thì sao? Không phục hả? Ông đây thấy bản thân còn sống được tới hơn trăm tuổi nữa kìa.” Ông Trần kiêu ngạo nói với mọi người xung quanh: “Tôi còn cảnh cáo mấy đứa nhỏ nhà tôi luôn rồi, sau này tới ăn sinh nhật ông đây thì đừng nói gì mà sống lâu trăm tuổi, nói thế khác quái gì đang trù ông đây liệm sớm đâu?”Đồ Phong có hơi cạn lời, cơ mà nghĩ lại thì ông ta cũng sắp chín mươi rồi, sau này có khi phải nói với bọn nhỏ vụ này chứ đùa, có chúc cũng chúc phúc như Đông Hải thọ tỷ Nam Sơn là được rồi, gì mà sống lâu trăm tuổi chứ, loại chúc này đối với người mệnh lớn như ông ta đúng là vừa nhục nhã vừa đen đủi mà!Đồ Phong lại nhìn về phía Bạch Xu Hoà đang múa kiếm dưới tàng cây, nhìn thân thủ lưu loát ấy ông ta hoàn toàn không có cảm giác người kia đã già rồi: “Bà Bạch này sao bả càng ngày càng lão hóa ngược vậy? Trên mặt không có nổi hai nếp nhăn, tóc lại còn đen nhánh óng mượt, có khi còn dày hơn người trẻ ấy chứ.<br><br>Trước đấy tôi còn tưởng bà ấy không sống được mấy năm nữa đâu, đúng là coi thường bà ấy rồi.”Ông Trần hừ hừ hai tiếng: “Bộ kiếm pháp mà bà Bạch dạy cho chúng ta không bình thường, chẳng lẽ ông không nhận ra chắc? Chỉ cần là người đã luyện bộ kiếm pháp này lâu thì mấy bệnh nhỏ trên người đều biến mất sạch.<br><br>Ông còn nhớ bà Từ có bệnh xương khớp rất nặng thường đau đến mức không thể đi nổi không?”“Hình như có chuyện này thật.” Đồ Phong gật gật đầu.Ông Trần tiếp tục chỉ về phía dòng suối: “Giờ ông nhìn bà Từ xem, tôi chú ý mỗi ngày bả đều chơi một chữ Mã, mấy cô gái trẻ kia còn không chơi lại bả nữa là.”Đồ Phong cũng thấy được bà Từ từng kêu đau khi chỉ mới khom lưng trong quá khứ giờ không chỉ chơi quả chữ Mã mà còn chơi cả Kim Kê Độc Lập, không có một động tác căng cơ nào có thể làm khó bà ấy cả.<br> <br><br>Đã là bộ xương già rồi mà còn chơi hăng như vầy làm mấy đứa nhỏ trong nhà hoảng sợ hết rồi.“Tôi bảo này, sao mọi người sống dai dữ vậy?” Cụ ông Đồ Phong rối rắm cầm quyển vở dày cộm không biết đã được thêm bao nhiêu trang kia: “Nếu cứ thêm nữa thì cái quyển vở này của tôi không chứa nổi nữa đâu.”“Được rồi được rồi, rối rắm lắm thế làm gì? Mọi người đều sống thọ không phải là chuyện tốt à? Đi thôi, đi luyện kiếm.<br><br>Cũng sắp luyện được hai mươi năm rồi chứ ít gì, ngày nào không luyện là tôi lại thấy xương cốt mình không thoải mái.” Ông Trần nói rồi lại thở dài một hơi: “Đợi mấy đứa nhỏ nhà ông nghỉ hưu rồi thì xách chúng tới luyện cùng đi, không lại như tôi người đầu bạc tiễn kẻ đầu xanh thì buồn lắm.<br><br>Trước đây tôi bảo đứa lớn với đứa hai tới mà chúng nó nhất quyết không tới, bao tuổi rồi mà còn không chịu rèn luyện mà cứ nằm ru rú trong nhà ấy, nằm nằm nằm, nằm được mấy năm người cũng đi luôn.”Đồ Phong an ủi: “Ít nhất thì đứa con út nhà ông cũng nghe lời còn gì, trước đây lúc về hưu chả đi theo ông luyện suốt ngày không phải sao?”Ông Trần có chút bất đắc dĩ: “Tôi chỉ còn một đứa con trai thôi thì đương nhiên phải kéo tới luyện rồi, không luyện tôi đập gãy cái chân chó của nó.”Đồ Phong cảm thấy đứa út nhà ông Trần cũng thật không dễ dàng gì, đều đã bằng đấy tuổi rồi mà vẫn còn có thể bị ông già mình đánh gãy chân.Bạch Xu Hoà sau khi luyện xong một bộ kiếm pháp rồi cảm nhận được lực lượng trong cơ thể thì hơi hơi mỉm cười.<br><br>Một đời này bà tu luyện tương đối thong thả, rốt cuộc thì còn phải tu luyện thân thể nữa.<br><br><br>Mấy chuyện mà các cụ ông Đồ Phong nói bà đều nghe được cả.Nếu đoán không nhầm thì sau hai mươi năm Tiêu Dao Tông của bà sẽ được chào đón vị đệ tử nội môn đầu tiên sớm thôi.Một ngày nọ, ông Trần - người lớn tuổi nhất trong nhóm người cao tuổi đột nhiên cảm thấy vị trí của đan điền đang phát ra một cỗ năng lượng nóng rực, làm ông ấy sợ tới mức nhảy dựng lên.Ông ấy không nghĩ ngợi gì nhiều mà chạy nhanh ra khỏi phòng, phóng vội tới trước cửa nhà Bạch Xu Hoà rồi dùng sức gõ cửa và gọi to: “Bà Bạch ới, xảy ra chuyện rồi, ông đây có chuyện rồi, bà mau ra đây xem giúp tôi chuyện này là như nào với.”Trước đây Bạch Xu Hoà đã đề nghị đi mua một miếng đất ở nơi non xanh nước biếc rồi tu sửa thành trụ sở chính của võ đường Tiêu Dao.<br><br>Tới khi vào hè thì đám thành viên già như bọn họ còn có thể tới đây để tránh nóng nữa.<br><br>Sau đó vào mỗi ngày hè bọn họ đều sẽ lựa chọn sinh hoạt ở chỗ này.Bạch Xu Hoà đề nghị việc này vì bà biết trong những học sinh lớn tuổi đó hẳn sẽ có không ít người có thể tu luyện ra chân khí.<br><br>Mấy học sinh già đó đã có cơ sở tốt nên cũng không sợ căn cơ không xong, giờ chỉ cần bọn họ tu luyện ra chân khí là bà có thể truyền thụ cho bọn họ công pháp tu luyện chân chính rồi.Bà cũng không bất ngờ với việc ông Trần tới tìm bà.Nhìn bộ dạng hoang mang rối loạn đầu đầy mồ hôi của người đối diện, bà chỉ kéo cửa phòng ra một khe hở nhỏ rồi nói: “Đi vào rồi tính.”Bạch Xu Hoà vừa đóng cửa lại ông Trần đã nhảy đến trước mặt bà, bộ dạng khẩn trương: “Không xong rồi bà Bạch, thân thể tôi có thể có vấn đề rồi.<br> <br><br>Sáng nay tôi đột nhiên cảm thấy bụng mình có hơi kỳ lạ, bên trong nó đang nóng lên, lúc ấy nó còn hơi nóng, tôi là bị nóng tỉnh đấy.<br><br>Tôi cảm nhận được bên trong hình như có thứ gì đó đang tán loạn thì phải.”Ông ấy còn một tuổi nữa tới trăm tuổi, hay là do lần trước ăn sinh nhật mấy đứa nhóc không hiểu chuyện kia trù ẻo ông sống lâu trăm tuổi, trù ẻo thành công rồi?.<br><br>"]