["<br>Bên ngoài truyền tới tiếng của Trần Hạo Thần, Bạch Xu Hòa nhìn xuống Trần Minh đang đau tới mức trán đổ mồ hôi lạnh ở trên mặt đất, cô dùng giọng điệu nhẹ nhàng trả lời: “Không sao, sàn nhà trơn nên bố ngã thôi con.” Trần Minh oán hận nhìn Bạch Xu Hòa, con đàn bà chết giẫm này đá hắn một cái còn nói dối con trai hắn, bảo là hắn bị ngã?“Anh còn có thể đứng dậy không? Không dậy nổi thì xin nghỉ một ngày đi.”“Thân thể không thoải mái thì không cần cố làm việc.”Trần Minh: Con đàn bà chết giẫm này, thân thể hắn không thoải mái còn không phải là do ả tạo thành hay gì? Giả vờ giả vịt, ghê tởm, đáng giận.Bạch Xu Hòa đứng ở bên người Trần Minh nhìn từ trên cao xuống: “Tôi đưa Trần Hạo Thần đi học đây.”Trần Hạo Thần thấy Bạch Xu Hòa hoàn hảo không tổn hao gì ra ngoài, nó còn thấy hình như bố cũng không nổi giận mắng chửi người thì thả lỏng.<br><br>Hôm nay dậy sớm nên Bạch Xu Hoà cũng không dẫn Trần Hạo Thần xuống lầu ăn mà tự mình làm bữa sáng.Khi cô với Trần Hạo Thần gần ăn xong thì Trần Minh mới khập khiễng đi ra, trong mắt mang theo sự ác độc.<br><br>Hắn hung hăng trừng mắt Bạch Xu Hoà rồi xoay người đi tới phòng bếp.Nhìn phòng bếp được thu dọn sạch sẽ, hắn tìm khắp những nơi có thể có đồ ăn nhưng đều không tìm được phần ăn sáng thuộc về hắn.<br> <br><br>Trong lòng bùng lên lửa giận, hắn bước nhanh vọt vào phòng khách rồi gọi Bạch Xu Hoà đang chuẩn bị đi lại.“Bạch Xu Hòa, bữa sáng của tôi đâu? Hôm nay cô ăn gan hùm mật gấu rồi đúng không!”Khi Trần Minh nói chuyện thân thể bé nhỏ của Trần Hạo Thần vô thức run lên.<br><br>Bàn tay nho nhỏ dùng sức túm chặt lấy đạo bào của Bạch Xu Hòa nhưng lại không dám nhìn Trần Minh một cái.Bạch Xu Hòa chậm rãi ngoảnh đầu lại: “Anh đã là người trưởng thành, lại không phải cụt tay cụt chân, vậy nên anh cũng phải học được cách tự làm bữa sáng, nếu không biết làm thì anh có thể xuống lầu ăn.”“Cô...!cô...”“Còn chuyện gì không? Nếu còn thì chúng ta về phòng nói hoặc là đợi tôi về rồi bàn sau.” Bạch Xu Hòa lộ ra một nụ cười thâm ý với cửa phòng khiến Trần Minh nhớ lại chuyện tối qua, theo bản năng nói “Không”.<br><br>Dù Bạch Xu Hoà có ra cửa thì hắn cũng không dám ngăn lại.“Mẹ ơi tối qua bố tức giận rồi đánh mẹ à?”“Không có.” Không đánh lại cũng coi như không có.“Dạ...!Vậy thì sau này khi bố tức giận thì sẽ không đánh mẹ nữa phải không mẹ?”“Đúng vậy.” Không đánh lại khẳng định là không có cơ hội đánh.Khuôn mặt nho nhỏ của Trần Hạo Thần lộ ra một chút tươi cười: “Thật tốt quá, rốt cuộc thì bố cũng không đánh mẹ nữa.”“Nhưng mà tối qua hình như con nghe được tiếng bố kêu r.ên.” Trần Hạo Thần lộ ra ánh mắt kỳ quái, kỳ thật nó có chút nghi ngờ không biết tối qua bố mẹ có đánh nhau hay không.<br><br>Nhưng nếu bố thật sự đánh mẹ thì nhất định mẹ sẽ khóc, buổi sáng dậy mắt cũng sẽ hồng hồng.Bạch Xu Hoà nhẹ nhàng nhíu mày, sau đó khi cô nghĩ đến cái gì lại giãn ra: “Đó là vì khi bố muốn đánh mẹ thì tự nhiên lại cảm thấy như vậy là không đúng.”Cô không hề cảm thấy nói dối thì có sao, cô đã thích ứng với quy tắc của thế giới này thông qua ký ức rồi.<br><br>Nguyên chủ nói đứa nhỏ này sau này không hiếu thuận, tính tình cũng hung hăng y như bố nó.<br><br><br>Chuyện nguyên chủ tự nguyện cho cô thân thể này đối với cô rất là quan trọng.Thân phận của thân thể này là mẹ của đứa nhỏ này.Đương nhiên cô sẽ không tuyên án tử hình cho một đứa nhỏ mới bảy tuổi vì mấy câu nói của nguyên chủ mà không quan tâm nó, để mặc nó trưởng thành thành loại người giống Trần Minh.“Tiếng con nghe thấy là tiếng bố tự khống chế bản thân vì không muốn làm tổn thương mẹ.<br><br>Bố còn nói sau này nếu bố lại nổi giận không khống chế nổi chính mình thì cứ trói lại, lúc cần thiết còn cần mẹ giúp.<br><br>Vậy nên sau này sẽ thường xuất hiện một ít chuyện kỳ quái, con không cần cảm thấy lạ.”Là vậy hả?Tuy Trần Hạo Thần mới chỉ có bảy tuổi nhưng nó vẫn cảm thấy có chỗ nào đấy lạ lạ nhưng nó cũng không nghĩ ra nên cuối cùng nó đành chọn tin lời Bạch Xu Hòa nói.Hôm nay Trần Minh đúng thật là xin công ty nghỉ một ngày, hắn định đợi Bạch Xu Hoà ở nhà.<br><br>Mặc kệ như thế nào hắn cũng phải dạy dỗ lại cái con đàn bà đáng chết kia một trận mới được, nhất định là lần trước không dạy dỗ đủ nên con ả mới học được cách chống lại mình đây mà.Chỉ là sau khi Bạch Xu Hòa đưa Trần Minh đi học thì đi dạo quanh công viên hôm qua rồi tìm một nơi kín đáo ngồi khoanh chân bắt đầu tu luyện.Thế giới này nơi nơi đều là nhà cao tầng building, tìm chỗ có không khí tốt để tu luyện là điều cực kỳ khó.<br> <br><br>Thật ra thì công viên cũng không tồi, non xanh nước biếc còn rất yên tĩnh.Quan trọng là khi cô làm một chút hành động không giống người thường ở chỗ này cũng sẽ không có người cảm thấy kỳ quái.Ví dụ như ở bãi đất trống cách đó không xa có một ông lão mặc bộ quần áo trắng rộng thùng thình đang luyện kiếm.Lại ví dụ như ở trên ghế nằm dưới cây cổ thụ có một người trung niên nhìn không khác cô mấy, đều mặc đạo bào xám, trước mặt bày một quầy hàng, viết đoán chữ, đoán mệnh, hình như là thầy bói.Trần Minh ở nhà cứ chờ hoài chờ mãi, chờ tới mức đói bụng gọi một phần cơm hộp ăn xong lại tiếp tục chờ, chờ tới giữa trưa Bạch Xu Hòa vẫn không về.<br><br>Hắn đã rất không kiên nhẫn, cùng lúc đó hắn cho rằng nhất định là Bạch Xu Hòa sợ hắn nên mới tìm chỗ trốn đi.“Con đàn bà chết tiệt này, tao không tin tối này mày vẫn không về.”Trần Minh cầm bát nước ớt trong tay, một nam tử hán như hắn vốn khinh thường loại thủ đoạn này nhưng hôm qua con đàn bà kia cực kỳ khác thường ngày, nếu hôm nay còn không xả được cơn giận này thì hắn không tên Trần Minh.Tới buổi chiều đến giờ tan học, Bạch Xu Hòa đón Trần Hạo Thần về nhà.Trần Minh nghe thấy tiếng vặn chìa khóa vang lên, trên mặt lập tức hiện ra vẻ hưng phấn, hắn cầm bát nước ớt rón ra rón rén đi tới cạnh cửa định chờ tới khi cửa mở sẽ hắt vào mặt Bạch Xu Hoà ngay lập tức..<br><br>"]