["<br>Hạ Tiến Hoa trông có hơi xấu hổ, gia cảnh của người đàn ông của cô ta không được tốt cho lắm, cha mẹ đều là người nông thôn.<br><br>Thế nhưng Chu Phàn lại rất đẹp trai, hắn cũng có chút tài năng, vì thế mà cô ta vô cùng thích chồng mình.<br><br>Vào lúc kết hôn, Chu Phàn không có khả năng mua nhà, của hồi môn cũng chỉ cho hai ba vạn cho có mà thôi.<br><br>Sau khi kết hôn thì bọn họ vẫn luôn sống trong căn nhà mà cô ta đã sống trước khi cưới.Một trong những lý do mà cô ta muốn mua một căn nhà khác là vì cô ta cảm thấy ngôi nhà hiện tại có hơi chật chội khi năm người ở cùng nhau.<br> <br><br>Đây cũng không phải là vấn đề gì lớn, nhưng con của cô cũng sẽ trưởng thành mà, nó cũng sẽ có người yêu, sẽ kết hôn và cần có nhà cưới.<br><br>Nói trắng ra là, căn nhà kia là cô ta chuẩn bị cho con trai của cô ta.Hạ Tiến Hoa si mê tài hoa và vẻ ngoài của Chu Phàn, Chu Phàn đề nghị muốn phụng dưỡng cha mẹ ở nông thôn, hắn muốn đón bố mẹ lên đây ở, cô ta hoàn toàn không có ý kiến.<br><br>Thậm chí cô ta còn cho rằng người đàn ông này là một người hiếu thuận, cô ta đã không lấy nhầm chồng.Cô ta không quá lo về bà lão nhà cô ta, bởi vì bà lão có căn nhà cho thuê lại có tiền hưu, còn có hai anh em của cô ta nuôi dưỡng, cho nên cô ta không phải làm gì quá nhiều.Đối với chuyện cô ta đón bố mẹ chồng lên ở cùng, cô ta biết trước kia bà lão cũng có chút không vui.<br><br>Nhưng mà cô ta lại cảm thấy việc ấy chẳng có gì cả, chẳng phải chỉ là có thêm hai người nữa thôi sao? Bà lão thật là keo kiệt mà.<br><br>Hơn nữa Chu Phàn lại đối xử tốt với cô ta, bố mẹ chồng cũng rất nghe lời cô ta.“Vẫn còn ạ.” Hạ Tiến Hoa có chút khó chịu, đáng ra không nên nhắc tới chuyện này mới đúng.Bạch Xu Hoà không tiếp tục nói về chủ đề này nữa, bà chỉ nói: “Các con đừng lo lắng cho mẹ, cũng không cần phải đưa mẹ đến ở trong nhà của các con đâu.<br><br>Mẹ ở trong nhà cũ rất tốt, ngày nào mẹ cũng qua công viên luyện kiếm cả, rèn luyện thân thể, ăn được uống được, bây giờ mẹ vẫn chưa cần các con phải hiếu thuận đâu.”“Khi nào mẹ không thể cử động được nữa, các con hãy cân nhắc đến vấn đề này.” Lời nói của Bạch Xu Hoà đầy ẩn ý.Mấy đứa con khốn nạn này của nguyên chủ không xài được nữa rồi, Bạch Xu Hoà cười thầm trong lòng, có lẽ là cả đời này bọn nó cũng không có cơ hội nhìn thấy cảnh tượng bà không thể cử động được đâu.Hạ Tiến Văn nhìn nụ cười của Bạch Xu Hoà thì chợt cảm thấy sau lưng hơi lạnh.<br><br>Bà lão nhà bọn họ thật là khó chơi mà, thế nhưng cho dù bọn họ có tức giận đến mấy thì cũng không dám biểu hiện ra bên ngoài, bọn họ chỉ có thể kìm nén mà thôi.Đối với Bạch Xu Hoà mà nói, hôm nay là một ngày chủ nhật vui vẻ.Đối với mấy đứa con khốn nạn kia mà nói, ngày chủ nhật này là một ngày rất khó chịu.<br><br><br>Dù ít hay nhiều thì bọn họ cũng có chút oán hận Bạch Xu Hoà.<br><br>Bạch Xu Hoà cũng mặc kệ bọn nó, bà cảm thấy thoải mái là được rồi, ai thèm để ý tới mấy đứa không có lương tâm lại còn định hút máu của bà kia chứ.Tuần tiếp theo trôi qua rất yên tĩnh.<br><br>Bạch Xu Hoà vẫn như thường lệ, bà dẫn đầu luyện kiếm trong công viên, càng ngày càng có nhiều học trò cao tuổi luyện kiếm theo bà, nhóm học trò cao tuổi ấy còn cảm thấy đạo bào bà mặc có hơi phong cách, thậm chí bọn họ còn đặt làm cùng một kiểu dáng với bà.Kết quả là, bọn họ trở thành cảnh tượng nổi bật nhất trong công viên.<br><br>Chỉ có tiếng nhạc nhẹ nhàng và những màn kiếm thuật đẹp mắt đã khiến cả công viên bớt ồn ào hơn trước.<br><br>Đặc biệt là vào những ngày cuối tuần còn có rất nhiều người đến xem bọn họ.Điều bất ngờ hơn nữa là có một người đã tới mời bọn họ tham gia một sự kiện và quay quảng cáo, đối phương nói bọn họ múa kiếm rất đẹp và xem rất vui.<br> <br><br>Mấy ông bà lão nhà giàu này đều không thiếu tiền, thế nhưng lại có thể quay quảng cáo kìa, điều này vẫn khiến bọn họ động lòng.Từ khi Bạch Xu Hoà nói rằng muốn so xem ai sẽ sống lâu hơn thì Đồ Phong đã không còn suy nghĩ nào với bà nữa, ông ta còn thay trà bằng nước táo đỏ kỷ tử.<br><br>Mỗi ngày đều giao lưu với mọi người về cách dưỡng sinh và rèn luyện sức khỏe.Tuần nào mấy đứa con khốn nạn của Bạch Xu Hoà cũng đến “báo hiếu” bà, đương nhiên là bà sẽ không phụ lòng của bọn nó rồi, mỗi lần bọn nó đến thì bà đều ngồi trên ghế sô pha và chờ đợi bữa cơm tình thương mà người nhà chuẩn bị.Vào ngày hôm đó, cả nhà đang ngồi ăn cùng nhau thì trong TV đột nhiên xuất hiện một đoạn quảng cáo.<br><br>Bọn họ vô tình nhìn lướt qua, kết quả là đồng loạt sửng sốt..<br><br>"]