["<br>“Đệ tử cũng có thể.” Đồ Phong nói, đột nhiên tông chủ lại biến thành cô gái trẻ, tông chủ đúng là lợi hại nha.Bạch Xu Hoà từ chối, nói dối không nháy mắt: “Không được, lực lượng của tôi cực kỳ mạnh, nếu thêm một người sẽ tạo thành áp lực cho thông đạo đấy.”Bạch Xu Hoà móc ra một quyển vở nhỏ: “Cái này là bí quyết thoát thai hoán cốt, thay đổi dung mạo.<br><br>Mọi người đều đọc đi, sau này khi muốn phi thăng thì có thể dùng lực lượng để thay đổi.”Hai người không có cách nào khác nên chỉ có thể đồng ý.Bày tỏ bọn họ sẽ sắp xếp chuyện trong tông môn thật tốt rồi sẽ đi tìm bà, đi theo bước chân của bà tiếp tục phát triển Tiêu Dao Tông của bọn họ.Bạch Xu Hoà vẫn chọn thời gian phi thăng là ban đêm, chủ yếu là bà không muốn khiến mọi người chú ý, thừa dịp có bóng đêm bay đi là tốt nhất.Khi biết Bạch Xu Hoà muốn phi thăng nên tất cả các thành viên của Tiêu Dao Tông đều vây quanh quảng trường cầm di động chuẩn bị quay lại khoảnh khắc phi thăng.“Mọi người ở lại tu luyện cho tốt, tôi đi trước đây.”Bạch Xu Hoà nhìn không trung, thời tiết hôm nay không tồi, khắp bầu trời đều là những ngôi sao xinh đẹp.<br><br> <br>Đây là lần thứ ba bà phi thăng, hai lần trước đều nổ, lúc này… Không biết là có nổ hay không nữa, hy vọng là có thể chịu đựng được lâu một chút.Theo thông đạo mở ra trên một chỗ rất xa, Bạch Xu Hoà chậm rãi bay lên.<br><br>Vô số thành viên của Tiêu Dao Tông đều ghi lại cảnh này.Khi đi vào cửa thông đạo Bạch Xu Hoà thở phào nhẹ nhõm một hơi, hai lần trước đều nổ trước cửa mà giờ hình như cũng không định nổ thì phải.<br><br>Bà bình tĩnh lại rồi tươi cười bước vào thông đạo.Vừa bước một bước không có chuyện gì xảy ra.<br><br>Bà dừng lại, lại bước một bước nữa thì cảm giác quen thuộc lại truyền tới, sắc mặt bà thoáng thay đổi, giờ muốn lui lại cũng không còn kịp nữa rồi.Trước khi ý thức chìm vào bóng tối bà chỉ kịp nói một câu: “Trong thông đạo toàn là màu trắng.”Mọi người ở Tiêu Dao Tông hãy còn dư vị màn phi thăng của Bạch Xu Hoà nên đứng đó mấy chục phút mới định trở về.“Mọi người xem kìa, đó là cái gì vậy?”Không biết là ai hô một tiếng khiến mọi người đồng loạt ngẩng đầu nhìn lên, chỉ thấy vô số tia sáng không biết từ đâu ra liên tục rơi xuống một chỗ nào đó.“Đây là… mưa sao băng?” Đồ Phong không chắc nói: “Nói thật thì sống mấy trăm năm nhưng đây là lần đầu tiên tôi thấy một trận mưa sao băng dày đặc như này đấy.”Trần Vinh Bảo: “Chắc là mưa sao băng, không phải mưa sao băng thì nó là cái gì được chứ?”“Chỉ là trận mưa sao băng này rất kỳ quái, nó vậy mà lại rơi từ chỗ tông chủ phi thăng xuống.” Đồ Phong vẫn rất khó hiểu.Trần Vinh Bảo nghĩ nghĩ: “Hay đây là hiện tượng lạ của trời đất trong truyền thuyết? Tông chủ là thiên tài tuyệt thế thì kiểu gì cũng khác với người bình thường rồi, thế nên khi phi thăng mới có mưa sao băng?”Cách nói này được mọi người tán đồng.Không lâu sau Đồ Phong còn tự tay vẽ một bức tranh cảnh Bạch Xu Hoà phi thăng, cực kỳ đẹp!“Là tông chủ dẫn chúng ta bước vào con đường tu đạo nên chúng ta gọi ngài ấy một tiếng Đạo Tổ cũng không quá đáng đúng chứ.<br><br><br>Sau này tông chủ đầu tiên của Tiêu Dao Tông chúng ta chính là Bạch Xu Hoà và cũng là Đạo Tổ của Tiêu Dao Tông.” Đồ Phong nói rồi còn lấy ra một quyển sách nhỏ: “Nơi này còn có lời răn trước khi phi thăng của Đạo Tổ, lúc rảnh rỗi mọi người đều đọc rồi cân nhắc chân lý trong đó đi.<br><br>Tóm lại chỉ cần tin lời Đạo Tổ nói thì chắc chắn chỉ có lời chứ không có lỗ.”“Đã biết, nhị trưởng lão.”Trần Vinh Bảo ho khan một tiếng: “Tiếp theo cứ mười ngày sẽ có hai thành viên phi thăng, ta với nhị trưởng lão đã chọn đợt phi thăng cuối cùng.<br><br>Trước khi phi thăng thì hai người chúng tôi sẽ chọn ra một người đủ tư cách làm tông chủ mới.”… “Được rồi, đã gạch tên ông bằng gạch đỏ rồi, ông có thể đi phi thăng.” Đồ Phong một tay nhấp nhấp chuột một tay vẫy vẫy người trước mặt: “Đi thôi, chú ý an toàn.”Trần Vinh Bảo cười ha hả: “Giờ ông Đồ thoả mãn nguyện vọng của mình chưa thế? Trước đây không thể gạch tên giờ có thể gạch được thật rồi.”“Ahaha, còn hai người cuối cùng nữa thôi, tới giữa tháng là tới lượt chúng ta phi thăng, cuối cùng cũng có thể gặp lại Đạo Tổ vĩ đại của tôi rồi.”Nhiều năm sau Tiên giới của một thế giới nhỏ nào đó tự dưng xuất hiện một Tiêu Dao Tông.<br><br> <br>Người bên trong đều tu đạo mà chả hiểu sao người nào người nấy thân thể còn mạnh mẽ hơn cả người tu thể, một lời không hợp là đánh lộn, quấy phá làm cho toàn bộ Tiên giới đều long trời lở đất.<br><br>Thành viên của bọn họ không bao giờ đi một mình, người khác muốn gõ trộm một cái rồi bắt về đánh cũng không có cơ hội..<br><br>"]