["Bùi Văn Tuyên nhận ra đây là Đốc bổ ti lang trung, Lê Khuê. Hắn nhìn người này hồi lâu không nói gì. Lý Dung nghe thấy bên ngoài có tiếng ồn ào liền dùng quạt vén màn lên. Khi nhìn thấy người của Đốc bổ ti, nàng không khỏi mỉm cười gọi một tiếng, “Lê đại nhân?”","Lê Khuê không ngờ Lý Dung sẽ nhận ra mình nên có chút bất ngờ, y vội vã hành lễ, “Tham kiến Điện hạ, Điện hạ vạn tuế”","“Không biết Lê đại nhân đến đây có chuyện gì?”, Lý Dung nhìn Lê Khuê, giọng nói dịu dàng, Bùi Văn Tuyên hơi nghiêng người sang giúp Lý Dung cuốn màn che lên.","“Bẩm báo Công chúa”","Nghe Lý Dung hỏi, Lê Khuê cung kính đáp, “Hôm nay có một thương hộ đến Thuận thiên phủ báo án, nói rằng Bùi đại nhân đã giết hại chủ nhân của họ. Ti chức lĩnh mệnh mời Bùi đại nhân đến nhà lao hỗ trợ điều tra”","“Bệ hạ có biết chuyện này không?”","“Ti chức biết, hiện nay Bùi đại nhân đang nhận thánh lệnh điều tra vụ án Dương gia. Nhưng lệnh này là do Thuận thiên phủ gửi xuống Hình bộ và Hình bộ trưa nay đã bẩm báo với Bệ hạ. Khi nhận được ý chỉ của Người, ti chức mới dám đến đây” ","Nghe thế, Lý Dung không khỏi mỉm cười.","“Mới báo án ban sáng mà đã có thể thông qua lưỡng ti, trực tiếp trình lên Bệ hạ”, Lý Dung quay đầu sang nhìn Bùi Văn Tuyên cười, “Có thế thấy, Bùi đại nhân cũng là nhân vật quan trọng đấy”","Nghe ra sự trêu chọc trong giọng của nàng, Bùi Văn Tuyên cũng quay lại cười nói, “Xem ra thần phải đi với Lê đại nhân một chuyến rồi. Điện hạ”, Bùi Văn Tuyên hành lễ, “Chuyện sau này, chỉ có thể trông cậy vào một mình Người”","Lý Dung gật đầu, sau đó dường như nhớ ra chuyện gì liền hỏi, “Lê đại nhân, không biết thương hộ đến báo án là nhà nào?”","“Bẩm Điện hạ”, Lê Khuê mặt nghiêm nghị đáp, “Người chết là một thương nhân ngoại quốc, tên Thác Bạt Yến”","Lý Dung gật đầu, mọi chuyện đều nằm trong dự liệu của nàng.","Bùi Văn Tuyên nhìn Lý Dung và lập tức nhận được ánh mắt an ủi của nàng. Lý Dung nói với Lê Khuê, “Nếu đã như vậy, Bùi đại nhân hãy theo Lê đại nhân về đi. Nhưng mà, Lê đại nhân”, Lý Dung nhìn Lê Khuê, trong mắt mang theo vài phần dò xét sâu xa, “Bổn cung nghe bảo, nhà lao của Hình bộ vô cùng nghiêm khắc, nhưng chắc sẽ không có chuyện đánh người bức cung đâu nhỉ?” ","“Sẽ không ạ”, nghe hỏi thế, Lê Khuê vội vã lên tiếng, “Điện hạ yên tâm, ti chức chỉ đang phụng mệnh làm việc. Bùi đại nhân là một chính nhân quân tử, ti chức tin tưởng Bùi đại nhân. Hiện tại chỉ đang làm theo quy trình, Bùi đại nhân sẽ không xảy ra chuyện gì đâu ạ”","Lý Dung nghe Lê Khuê đảm bảo liền hiểu Bùi Văn Tuyên ở trong ngục cũng sẽ không xảy ra vấn đề gì lớn. Nhưng nàng suy nghĩ hồi lâu vẫn cảm thấy không an tâm, nàng vẫy tay về phía Lê Khuê, Lê Khuê vội vã tiến lại gần. Nàng hạ thấp giọng, nhìn chằm chằm vào y nói, “Bùi Văn Tuyên hiện tại là người của Bổn cung, tương lai có lẽ vẫn sẽ ‘tiếp tục’ như thế”, Lý Dung cố ý nhấn mạnh hai từ “tiếp tục”. Nàng nhìn thẳng vào Lê Khuê, “Mỗi ngày Bổn cung đều sẽ đến nhà lao thăm Bùi Văn Tuyên, Lê đại nhân, ý của Bổn cung ngài hiểu không?”","“Thần đã hiểu ạ”","Lê Khuê thấp giọng thưa, “Điện hạ xin yên tâm, Hình bộ có phòng giam phù hợp với Bùi đại nhân”","Nghe y nói thế, Lý Dung mới gật đầu, nàng nhìn Bùi Văn Tuyên rồi nói, “Có chuyện gì ta sẽ đến tìm ngươi, ngươi đi đi”","Bùi Văn Tuyên ung dung mỉm cười, nhìn Lê Khuê nói, “Lê đại nhân, mời”","Bùi Văn Tuyên theo Lê Khuê rời đi. Tịnh Lan từ bên ngoài xe ngựa bước đến gần, có chút lo lắng nói, “Điện hạ, nếu Thác Bạt Yến chết rồi…” ","“Gã không dễ chết thế đâu”","Lý Dung gõ tay lên bàn, chậm rãi nói, “Chuyện này nhất định là do Ninh phi làm. Bà ta sống trong thâm cung quá lâu nên không hiểu rõ thủ đoạn phòng thân của những loại người này”","Lý Dung nhàn nhạt nói, “Gã là một người ngoại quốc, dám làm mấy chuyện nguy hiểm chết người kia đương nhiên cũng phải có chút bản lĩnh. Hiện tại nếu gã thoát chết trốn đi, chắc chắn vẫn còn để lại phương án dự phòng nhằm lật đổ Dương gia”","Nói rồi, Lý Dung phe phẩy quạt trong tay, không nhịn được mỉm cười, “Ninh phi cho rằng giết được Thác Bạt Yến là xong chuyện ư? Bà ta nên biết ‘qua cầu rút ván’ trong ngành nghề này là một hành động cấm kỵ. Cho dù Thác Bạt Yến không quay lại trả thù thì những người từng giúp họ rửa tiền cũng sẽ giúp gã làm chuyện đó. Bằng không cuộc đời bọn chúng sẽ chẳng khác gì một món đồ chơi trong tay các quý tộc, tùy ý để họ hành hạ, thao túng”","Trong tay thương nhân không có quyền lực, nhưng nếu bản chất không phải là những con sói có thể ăn sạch xương máu người khác, nào có thể đứng vững chốn Hoa Kinh?","Cho nên từ đầu, Lý Dung không hề có ý định bảo vệ Thác Bạt Yến, vì dù Thác Bạt Yến có chết hay không, chỉ cần Dương gia xuống tay với gã thì gã nhất định sẽ cắn trả Dương gia một đòn đau đớn.","Bây giờ nàng đã có cuốn sổ trong tay, chỉ cần tìm cơ hội để Lý Xuyên và Tần Lam ra tiền tuyến. Lúc này Bùi Văn Tuyên bị giam trong ngục… cũng không hẳn là chuyện xấu….","Bùi Văn Tuyên chạy ngược chạy xuôi ở bên ngoài, Dương gia vì đề phòng e rằng sẽ gây ra những chuyện còn kinh khủng hơn. Hiện tại Bùi Văn Tuyên đã vào ngục, Dương gia ít ra cũng có thể an tâm đôi chút.","Trong lòng Lý Dung thầm tính toán, nàng khẽ gõ quạt vào lòng bàn tay, ngồi trên xe nhắm mắt dưỡng thần, đi thẳng vào cung.","Về đến hoàng cung, Lý Dung đến bên bàn, lấy một tờ giấy và viết, “Rạng sáng mai xuất kinh, đến núi Cửu Lư tìm Tần Lâm, đừng để ai phát hiện”","Viết xong nàng đưa cho Tịnh Lan, nhàn nhạt nói, “Đưa tờ giấy này cho Thái tử, đừng để ai phát giác”","Tịnh Lan đáp một tiếng, Lý Dung liền bước vào phòng ngủ.","Sau đó không lâu, khi Lý Xuyên đang cùng tham mưu bàn bạc tình hình chiến sự ở Tây Bắc, người hầu đã bưng trà lên. Lý Xuyên vẫn tiếp tục nói chuyện và đón lấy tách trà. Khi trà vừa đến tay, cậu cảm thấy có gì đó không đúng tuy thế trên mặt vẫn là bộ dáng trấn định. Lý Xuyên nhét mảnh giấy vào tay áo, đợi đến khi bàn bạc xong xuôi và cho mọi người lui xuống hết, cậu mới lấy ra đọc. Cậu nhìn ra được đây là bút tích của Lý Dung, hơn nữa bên dưới còn vẽ thêm ám hiệu chỉ hai người mới biết. ","Lý Xuyên thầm tính toán, cậu ra lệnh cho người hầu, “Ngày mai ta không lên triều, thay vào đó sẽ xuất kinh đến Hộ quốc tự cầu phúc cho Mẫu hậu”","Sau khi Lý Xuyên phân phó xong, Thái giám liền đi chuẩn bị.","Lúc này, khi ánh trăng đang chiếu rọi trên cao, trong cung Minh Lạc, Nhu phi vừa bóp vai cho Lý Minh vừa thấp giọng hỏi, “Ninh phi gây ra chuyện ầm ĩ thế này, Bệ hạ không quản sao?”","Lý Minh khẽ cười, “Có gì để quản chứ? Thằng nhóc Bùi Văn Tuyên đó nếu muốn làm thanh đao của trẫm mà ngay cả một chuyện cỏn con này cũng giải quyết không xong thì chết cũng đáng”","“Điện hạ”, Nhu phi than một tiếng, “Vẫn may Bình Lạc vẫn chưa gả cho Dương Tuyền. Hiện nay Dương gia chật vật thế này, nếu còn để Dương gia và Thượng Quan gia liên hôn, sao có thể cứu vãn nổi?”","Lý Minh không nói gì, ông cầm tách trà lên, thổi những lá trà trên mặt.","“Đúng vậy”, giọng ông có chút lạnh lẽo, “Là trẫm xem thường Dương gia”","Nói rồi, giọng ông trầm xuống một tông, “Cũng xem thường cả Thái tử”","Người trong cung cả đêm trằn trọc, chỉ có Lý Dung là yên ổn ngủ một giấc thẳng đến sáng sớm. Khi tỉnh dậy, nàng trực tiếp đến Hình bộ xem xét tình hình của Bùi Văn Tuyên.","Nàng mang theo lệnh bài trong cung, dùng tiền đút lót đám quan viên liền có thể thuận lợi vào thăm Bùi Văn Tuyên. Bùi Văn Tuyên tuy phải ngủ trong nhà lao một đêm nhưng trông vô cùng có tinh thần. Lý Dung thấy hắn như thế không khỏi mỉm cười, “Ngươi sống trong này cũng không tồi nhỉ?”","“Còn phải hỏi?”, Bùi Văn Tuyên nhìn Lý Dung cười nói, “Ngày nào cũng phải chạy ngược chạy xuôi ở bên ngoài, chẳng bao giờ được ngủ đủ giấc. Nay bị giam vào đây, cả ngày rảnh rang không phải làm gì nên ngủ rất ngon”","“Vậy phiền Bùi đại nhân sống ở đây thêm một thời gian nữa”, Lý Dung đi về phía trước, đến gần Bùi Văn Tuyên hơn, “Vì hiện tại việc bị bắt giam đối với Bùi đại nhân mà nói, có lẽ là tốt nhất”","Bùi Văn Tuyên nghe thế cũng tiến về phía trước. Hai người họ ngăn bởi một lớp xà lan gỗ, khoảng cách cực gần. ","“Điện hạ đã đi tìm người đó chưa?”","Bùi Văn Tuyên thấp giọng hỏi, Lý Dung đáp một tiếng sau đó nhanh chóng nói, “Ngươi cứ đợi đi, qua vài ngày nữa ta sẽ vào đây”","“Cô cũng vào đây luôn sao?”","Bùi Văn Tuyên có chút kì lạ hỏi, “Cô vào đây làm gì?”","“Rất nhanh thôi, Dương gia sẽ ra đòn phản công. Lúc đó, trên triều e rằng sẽ có chút biến chuyển. Nếu không thể áp chế được, ta cũng sẽ vào ngục. Chúng ta cứ ở đây, đợi Xuyên nhi ổn định được Dương gia ở tiền tuyến, ta lại cho người viết một tấu chương, xin thả chúng ta ra”","Bùi Văn Tuyên suy nghĩ những câu nói của Lý Dung vài phút rồi gật đầu. Lý Dung nhìn vào phòng giam của hắn một cái rồi nói, “Trong thời gian ngươi sống ở đây, hãy tìm hiểu cách sống thoải mái nhất rồi truyền kinh nghiệm lại cho ta”","Bùi Văn Tuyên, “…”","“Điện hạ”, Bùi Văn Tuyên không thể không nhắc nhở Lý Dung, “Thần cảm thấy về khoản ngày, Người còn có nhiều kinh nghiệm hơn cả thần”","“Chuyện xảy ra quá lâu rồi”, Lý Dung thấp giọng nói, “Ta đã quên hết”","Dứt lời, nàng nhanh chóng nói, “Ta có mang cho ngươi đồ ăn và đồ dùng hằng ngày, ngươi tự mình lo liệu lấy, ta đi đây”","Bùi Văn Tuyên gật đầu, hai người nhìn nhau hồi lâu, Lý Dung không nhịn được mỉm cười.","“Thật không ngờ, sẽ có ngày ta đứng ở ngoài phòng giam nói chuyện với ngươi”","“Cứ xem đây là một trải nghiệm thú vị đi”, Bùi Văn Tuyên khẽ cười, đang định khuyên Lý Dung hãy mau rời đi thì ở ngoài cửa đã có người cung kính gọi vào, “Điện hạ”","Bùi Văn Tuyên và Lý Dung dời ánh mắt sang liền trông thấy Tô Dung Khanh đang đứng đó. Hắn cung kính hành lễ với Lý Dung rồi bước đến gần, y trước tiên nhìn Bùi Văn Tuyên sau đó quay sang nhìn Lý Dung.","Tiếp đến y nở nụ cười, dịu dàng nói, “Vi thần nghe bảo Điện hạ đang ở đây nên cố ý đến đón Điện hạ”","“Ồ?”, Lý Dung nhướn mày, “Tô đại nhân có chuyện gì sao?”","“Lúc trước Điện hạ bảo thần lấy sổ sách của Binh bộ, vi thần đã làm xong theo lệnh của Người rồi ạ”","Lý Dung nghe xong hơi sững người. Khi ấy nàng bảo Tô Dung Khanh đi lấy sổ sách của Binh bộ chỉ là tùy tiện tìm một việc cho y làm mà thôi. Nàng vốn nghĩ người ở đó sẽ chẳng dễ dàng gì giao sổ sách ra, chắc chắn sẽ đùn đẩy qua lại, có khi còn phải dùng người của Lý Xuyên mới giải quyết được. Ai ngờ đến Tô Dung Khanh đã có thể thu xếp ổn thỏa mọi thứ giúp nàng?","Nhưng đó chỉ là chút kinh ngạc thoáng qua nên nàng rất nhanh đã hồi thần. Lý Dung mỉm cười nói, “Làm phiền Tô đại nhân rồi, chúng ta cùng qua đó xem đi”","Tô Dung Khanh gật đầu cười và lùi về một bên. Lý Dung quay đầu nhìn Bùi Văn Tuyên cười nói, “Bùi đại nhân, Bổn cung đi đây”","Bùi Văn Tuyên cung kính hành lễ, dùng ánh mắt tiễn Lý Dung.","Lý Dung và Tô Dung Khanh cùng ra ngoài đến Hình bộ. Lên xe ngựa xong, nàng mới nhớ ra phía sau còn có Tô Dung Khanh nên quay đầu nói, “Nếu Tô đại nhân không ngại thì hãy lên xe ngựa ngồi chung với Bổn cung. Có điều gì cứ bàn bạc ở trên này, đến Hình bộ rồi chúng ta chỉ cần chuyên tâm xem sổ sách thôi”","Tô Dung Khanh quy củ hành lễ xong liền theo nàng lên xe.","Y ngồi trước mặt Lý Dung, bảo trì một khoảng cách nhất định, nhìn vô cùng quy cũ.","Một Tô Dung Khanh như thế khiến Lý Dung cảm thấy vừa quen thuộc lại vừa xa lạ. Trong ký ức của nàng, trước khi Tô Dung Khanh vào phủ, khi ở bên cạnh nàng y luôn bày ra bộ dáng thế này.","Trong sự dịu dàng lễ độ mang theo vài phần thân thiết, quả nhiên là một quân tử thế gian người người khen ngợi.","Hai người trầm mặc không nói, sau vài phút, Tô Dung Khanh rót trà cho Lý Dung, ôn hòa hỏi, “Bây giờ Bùi đại nhân đang bị giam trong ngục, vụ án của Dương gia, Công chúa dự định sẽ điều tra thế nào?”","“Cứ theo quy trình thông thường, trước tiên kiểm tra sổ sách ở Binh bộ, sau khi thuyết phục người Dương gia xong sẽ lấy lời khai hạ nhân trong phủ của họ”","Tô Dung Khanh lẳng lặng lắng nghe không nói gì, Lý Dung nâng mắt, “Tô đại nhân thấy thế nào?”","“Vì sao Điện hạ và Bùi đại nhân lại đến phủ Thác Bạt Yến?”","Nghe Tô Dung Khanh bất ngờ hỏi đến vấn đề này, Lý Dung cười khẽ, “Câu này phải là ta hỏi Tô đại nhân mới đúng. Tô đại nhân có mặt ở phủ Thác Bạt Yến, vừa khéo lại cứu được Bổn cung, sao lại có chuyện trùng hợp thế được?”","“Trên thế gian không có trùng hợp mà chỉ có dụng tâm”, Tô Dung Khanh chậm rãi nói, “Thần vốn đã đến phủ Thác Bạt Yến, trong tiệc rượu sớm đã phát hiện Công chúa và Bùi đại nhân. Vì không muốn giáp mặt nên thần cố ý tránh đi, nhưng vì lo lắng Công chúa sẽ xảy ra chuyện nên đã chuẩn bị sẵn một bộ y phục vũ cơ cho Người”","Lý Dung chưa từng nghĩ Tô Dung Khanh có thể trả lời một cách thẳng thắn đến thế. Nàng gõ chiếc quạt vào lòng bàn tay, chầm chậm nói, “Vụ án này, Tô đại nhân chỉ là người giám sát, ngài tích cực giúp đỡ Bổn cung thế này, Bổn cung thật có chút khó hiểu”","Lý Dung cầm tách trà nhấp một ngụm.","“Vi thần muốn dâng cho người một bức đầu danh trạng*”","(*thuật ngữ dùng trong Thủy Hử, như một tờ cam kết sự trung thành của một người cho một tổ chức. Thường được dùng với ý xấu, dâng đầu danh trạng là đầu quân vào những tổ chức phi pháp hoặc đi ngược lại xu hướng xã hội.)","Tô Dung Khanh chậm rãi lên tiếng, động tác của Lý Dung khẽ khựng lại. Nàng nâng mắt nhìn Tô Dung Khanh, lặng lẽ quan sát y.","“Vi thần nguyện nghe theo sự sai khiến của Điện hạ, phò tá Thái tử. Không biết”, Tô Dung Khanh nhìn chằm chằm Lý Dung, ý vị thâm lường, “Ý của Điện hạ thế nào?”","♪Góc tám nhảm♪<br>Rất đau lòng nhưng mà, Tây cũng thích nam phụ nữa, sao giờ, có thể làm cái kết 3 người HE không TT^TT"]