["Lý Dung không nói gì, chỉ lặng lẽ quan sát Tô Dung Khanh.","Tô Dung Khanh để mặc ánh mắt nàng soi xét mình và bảo trì im lặng.","Rất lâu sau, Lý Dung mới chậm rãi lên tiếng, \"Ta nhớ, Tô gia chỉ luôn tận trung với Bệ hạ\"","\"Vâng\", Tô Dung Khanh bình tĩnh nói, \"Cho nên, hiện tại Dung Khanh chỉ là Dung Khanh chứ không đại diện cho Tô gia\"","Lý Dung hiểu rõ ý tứ của Tô Dung Khanh, nàng khẽ gõ tay lên bàn nhỏ. Bên ngoài tiếng huyên náo trên đường truyền đến, Tô Dung Khanh im lặng chờ đợi câu trả lời của Lý Dung.<br>\"Vì sao lúc này ngài lại chọn theo phe Thái tử?\"","Lý Dung chầm chậm lên tiếng, Tô Dung Khanh hạ mắt bình tĩnh đáp, \"Hiện tại Bệ hạ đang trong thời kì hưng thịnh nên hiếu chiến, dẫn đến bao nhiêu khổ cực cho dân chúng Đại Hạ. Thêm việc những quyền thần được sủng ái càng khiến sự cực khổ đó nặng nề thêm. Thái tử nhân đức, đề xướng ngoại nho nội đạo[1], tu sinh dưỡng tức[2], Tô Dung Khanh luôn mong mỏi thấy được một thiên hạ như thế nên quyết định đứng về phía Điện hạ\"","[1] chủ trương nhân trị chỉ còn là hình thức mà thực chất là dùng đạo đức để trị vì.","[2] sau một cuộc chiến hoặc biến động (khủng hoảng) lớn tìm cách ổn định và khôi phục cuộc sống trước kia của người dân.","\"Vậy ngươi cứ đi nói thẳng với Thái tử\", Lý Dung rót trà hỏi, \"Nói với ta làm gì?\"","\"Thái tử quá ngay thẳng vô tư, không thể giấu diếm chuyện gì. Tô Dung Khanh không mong để Thái tử biết lập trường hiện tại của mình\"","Lý Dung hiểu rõ suy nghĩ của y.<br>Dù Tô Dung Khanh chỉ đại diện cho bản thân nhưng y vốn là con cháu Tô gia. Nếu Lý Minh biết Tô Dung Khanh đầu quân cho Thái tử, vậy sẽ càng khiến ông thêm nghi kỵ Thái tử. ","Hiện tại y đã tìm được cơ hội nói rõ lập trường của mình với nàng. Sau này làm chuyện gì, khi mưu tính cho Lý Xuyên, Lý Dung ít ra còn có thể dùng đến Tô Dung Khanh.","Lý Dung chỉ nghe mà không nói gì, Tô Dung Khanh nghi hoặc ngẩng đầu, không nhịn được hỏi, \"Điện hạ?\"","\"Ngài không cần phải làm những chuyện này\", Lý Dung hồi thần, bình tĩnh đáp, \"Tô gia đời đời chính trực, Bệ hạ tin tưởng các ngươi là nhờ có sự tận trung đó. Ngài không cần chọn phe, chỉ cần làm tốt bổn phận của mình. Ngày sau nếu Thái tử xảy ra chuyện gì, các ngươi vẫn có thể sống an ổn. Còn nếu Thái tử có thể đăng cơ\", Lý Dung nhìn y nói, \"Chỉ cần các ngươi làm tốt chuyện của mình như bây giờ, chỉ cần Bổn cung vẫn còn, Tô gia sẽ mãi luôn là Tô gia\"","Tô Dung Khanh nghe nàng nói thế chỉ trầm ngâm không nói, tựa như đang suy nghĩ điều gì đó.","Lý Dung thấy y dường như bất an liền an ủi, \"Những lời ta nói không phải để từ chối ý tốt của ngài. Chỉ vì ta cảm thấy\", Lý Dung do dự vài phút mới tiếp tục lên tiếng, \"Tô công tử vốn là một quân tử thanh thoát, đừng làm vấy bẩn mình bởi những thứ này\"","Tuy nàng và Tô Dung Khanh chính thức gặp mặt chỉ sau khi y thất thế, nhưng những gì nàng thấy và nghe về Tô Dung Khanh, chính là bộ dáng chính khách*. Nhưng nàng vẫn còn nhớ kĩ, khi Tô Dung Khanh cùng nàng nói về thời niên thiếu, trong mắt y vẫn còn thấp thoáng vài sự dịu dàng.","(*Chính khách là một người tham gia trong việc gây ảnh hưởng tới chính sách công và ra quyết định. Ở đây Lý Dung nói Tô Dung Khanh chí công vô tư, nghiêm chính liêm minh)","Nàng và Bùi Văn Tuyên sống lại, linh hồn đã là những ông bà lão, chuyện này không thể tránh khỏi. Nhưng nhìn vào Tô Dung Khanh trước mắt vẫn đang ở tuổi thanh xuân, lòng nàng không cầm được sinh ra vài phần muốn bảo vệ y.","Nghe nàng nói thế, Tô Dung Khanh có chút hoảng hốt. Lý Dung phe phẩy quạt trong tay, khẽ ho một tiếng, nói sang đề tài khác, \"Tô đại nhân, hãy báo cáo tình hình những sổ sách ở Binh bộ cho ta nghe nào\"","Nghe nàng nói thế, Tô Dung Khanh mới hồi thần, cung kính thuật lại toàn bộ những thông tin mình nắm được.","Hai người một trước một sau đi vào Hình bộ, Tô Dung Khanh sớm đã đút lót các quan viên. Lý Dung đi đến phòng cất giữ sổ sách, sau khi lấy hết các cuốn có liên quan đến tình hình biên cương Tây Bắc, nàng cho người đến đối chiếu chúng với nhau.","Số lượng sổ sách rất nhiều, Lý Dung ở trong Binh bộ suốt hai ngày. Hai ngày sau, khi đã đối chiếu sổ sách xong, dưới lệnh do Hình bộ ban ra, nàng liền tập hợp tất cả những người có liên quan về thẩm vấn. ","Cùng lúc đó, Lý Dung cũng ra lệnh cho Tịnh Lan phân phó tất cả những người trong phủ Công chúa đến canh gác nhất cử nhất động ở viện Thác Bạt Yến và hỏi thăm tình hình đến núi Cửu Lư của Lý Xuyên.","Nàng biết, ít nhất trong năm ngày tới, biên quan nhất định sẽ truyền tin về. Vì thế trong năm ngày đó, nàng phải sắp xếp mọi chuyện thật ổn thỏa.","Những hành động này của nàng cũng không được tính là lớn. Tra cứu sổ sách và thẩm vấn các quan viên, đối với Dương gia mà nói không được tính là gây ra vết thương to tát. Sổ sách của họ không thể có bất kì sai sót gì, với Ninh phi mà nói, những việc làm này của Lý Dung thậm chí là đang đi sai hướng. Bà vô cùng vui vẻ khi được nhìn Lý Dung như con rắn mất đầu chạy ngược chạy xuôi thế này.","Việc Lý Dung điều tra vụ án của Thác Bạt Yến được tiến hành trong thầm lặng. Ngay cả Tô Dung Khanh, người ngày ngày cùng nàng tra sổ sách cũng không biết nàng chưa từng buông bỏ vụ án của gã.","Tra án liên tiếp bốn ngày, Lý Dung cơ bản đã chỉnh lý xong xuôi những số liệu và hành trình Hình bộ phát quân hưởng cho Dương gia. Lúc nàng vui vẻ cầm khẩu cung ra khỏi Hình bộ thì đã nửa đêm. Vừa đặt chân ra khỏi cửa, Tịnh Lan đã tiến đến thấp giọng nói, \"Điện hạ, đã tìm được Thác Bạt Yến\"","Nghe thế, Lý Dung càng phấn chấn hơn. Nàng biết một kẻ như Thác Bạt Yến không thể nào dễ dàng bị giết như thế được. Nàng cố gắng kiềm nén cảm xúc, dẫn người đi về phía trước, thấp giọng hỏi, \"Người đâu?\"","\"Ở ngoại thành, vẫn đang truy đuổi\"","\"Ta lập tức đến đó\"","Nói rồi Lý Dung sắp xếp một nhóm người giả vờ hộ tống nàng về phủ Công chúa, còn một nhóm khinh kỵ khác theo nàng trực tiếp ra khỏi thành.","Sau khi đến ngoại ô, đã có người đang đợi nàng ở đấy. Khi thấy Lý Dung, người đó hạ giọng nói, \"Điện hạ, đã bắt được gã\"","Lý Dung gật đầu, dẫn theo một hàng người vào căn nhà mục nát. Ám vệ đứng vây xung quanh phòng, và ngồi ở giữa chính là một hán tử to lớn bị trói chặt trên ghế. Gã ướt như chuột lột, cả người chi chít những vết thương, trông vô cùng thảm hại.","Lý Dung bước đến trước mặt người đó rồi cười nói, \"Lục gia, đã lâu không gặp\"","Thác Bạt Yến nghe thấy giọng nàng liền hít sâu một hơi, ngẩng đầu lên nhìn Lý Dung hồi lâu mới khàn khàn nói, \"Là ngươi\"","\"Đúng, là ta\", Lý Dung gật đầu, \"Mấy ngày nay Lục gia sống tốt chứ? Ta còn cho rằng Lục gia đã rời khỏi kinh thành rồi, sao hiện tại vẫn quanh quẩn ngoại ô Hoa Kinh thế này?\"","\"Ngươi rốt cục là ai?\"","Thác Bạt Yến nhìn chằm chằm Lý Dung, trực tiếp hỏi, \"Ngươi muốn làm gì?\"","\"Ta là ai ngài chắc cũng đã biết rồi\", Lý Dung khẽ cười, \"Hiện tại, ta mong Lục gia giúp cho một việc, chỉ bằng một cuốn sổ đó của ngài quả thật không đủ. Lục gia thấy, ngài có thể làm nhân chứng không?\"","\"Điều này không hợp quy tắc\"","Thác Bạt Yến thấp giọng nói, \"Nếu Công chúa đã tìm thấy ta thì chắc cũng biết, nghề của chúng ta, có thể chết chứ không thể phản bội lại quy tắc\"","\"Lục gia, là bọn họ muốn giết ngài trước\", Lý Dung dịu dàng nói, \"Bọn họ giết ngài, ngài phản công, có gì là không hợp quy tắc?\"","Nói rồi, Lý Dung ngồi xổm xuống, cười tít mắt nhìn Thác Bạt Yến, \"Lục gia, quy tắc của các ngươi ta hiểu rõ, thông tin của khách hàng tuyệt đối không thể để lộ. Nhưng nếu ngay cả một suy nghĩ trả thù ngươi cũng không có, vậy ngươi còn giấu mấy cuốn sổ đó làm gì?\"","\"Đây chỉ là uy hiếp\", Thác Bạt Yến lạnh lùng mở miệng, \"Một khi đã thật sự dùng đến uy hiếp thì đó sẽ chẳng là uy hiếp nữa\"","\"Ngươi có phải đang sợ rằng, một khi ngươi giao cuốn sổ của Dương gia ra, những thế gia khác đang bị ngươi nắm giữ thông tin sẽ giết ngươi đúng không? Nhưng mà Lục gia à, còn mạng mới có cơ hội bị giết\"","\"Vậy Người cứ giết ta đi\"","Thác Bạt Yến lạnh lùng nói, \"Rơi vào tay Người, ta chưa từng nghĩ mình sẽ được sống\"","\"Lục gia nói đùa rồi, ta sao có thể giết ngài?\", Lý Dung dịu dàng nói, \"Ngài chỉ sợ mấy thủ đoạn trong thương nghiệp của ngài nên ngài cho rằng\", Lý Dung khẽ vỗ vai Thác Bạt Yến, \"Bổn cung không làm được sao?\"","\"Ta nói cho ngài biết, mấy chuyện như dụng hình ấy à\", Lý Dung tiến gần về phía Thác Bạt Yến, nhẹ nhàng nói, \"Bổn cung còn nghiên cứu nhiều hơn cả mấy người trong thương nghiệp nữa đấy. Người đâu\"","Lý Dung đứng thẳng người dậy, nhàn nhạt nói, \"Trước tiên rút hết móng tay của gã cho ta\"","Nói rồi, Lý Dung đi đến ngồi lên chiếc ghế đã được người ta quét sạch sẽ, cầm lấy ly trà từ người hầu bên cạnh, cười sáng lạn nói, \"Lục gia, trời sắp sáng rồi, ba mươi chín đạo hình phạt của thương nghiệp kia sẽ không thể kéo đến tối mai, cho nên ta cho ngài thêm vài hình phạt nhé, thế nào?\"","Vừa dứt lời, tiếng kêu thảm thiết của Thác Bạt Yến vang lên, máu tươi bắn thẳng lên váy của Lý Dung. Tuy thế Lý Dung vẫn hạ mắt uống trà, ung dung như không.","Tịnh Lan đứng bên cạnh sắc mặt trắng bệch, Lý Dung nhàn nhạt nói, \"Nếu không thoải mái thì ra ngoài đi\"","Được nàng cho phép, Tịnh Lan liền lấy tay bụm miệng vội vã rời đi. Lý Dung cầm chén trà lên, ôn hòa nói, \"Lục gia, sống trên đời không thể cứ ôm khư khư quy tắc được, phải học cách quan sát tình thế. Bây giờ ngài rời khỏi đây cũng chết, chi bằng ở lại bên cạnh Bổn cung, ngài còn có một con đường sống. Ngài ỷ vào thân thể cứng cáp, có tể chịu được ba mươi chín đạo hình phạt. Nhưng ngài cho rằng, ngài chết rồi là xong chuyện ư? Ngài vẫn còn một thê tử làm tú nương (thợ thêu) ở trấn Thanh Thủy, Lư Châu cùng cậu con trai sắp đến tuổi đi học. Nghe nói ngài đã vì con mình sắp xếp một thân phận để năm sau có thể đến thư viện Phượng Sơn học tập. Có rất nhiều chuyện đừng nên quá cố chấp, ngài nghĩ đi \", Lý Dung nâng mắt cười khẽ, \"Nghĩ thật kĩ vào\"","Lý Dung nói xong liền quay đầu ra lệnh, \"Bôi mật ong lên người gã!\"","Vừa dứt lời, Thác Bạt Yến liền lên tiếng, \"Ta khai!\"","Mọi người đột ngột dừng lại, Lý Dung nâng mắt nhìn vào người đang dùng đôi mắt đầy tơ máu chiếu thẳng vào nàng, gã cắn răng nói, \"Ta sẽ cho Người lời khai, nhưng Người phải đảm bảo với ta một chuyện\"","\"Ta sẽ đón thê tử ngươi đến ở gần ta, con của ngươi sẽ được vào một thư viện tốt hơn thư viện Hương Sơn\", Lý Dung biết gã muốn nói gì nên trực tiếp lên tiếng, \"Ngươi sẽ làm việc ở phủ Công chúa, chỉ cần ngươi thành thật\", Lý Dung nhìn chằm chằm vào Thác Bạt Yến, \"Bổn cung sẽ không để người của mình thiệt thòi\" ","Thác Bạt Yến im lặng không ngừng thở dốc nhìn Lý Dung, rất lâu sau, Lý Dung hất cằm nói, \"Đưa giấy bút cho gã\"","Người hầu bên cạnh mang giấy bút đến, sau khi Thác Bạt Yến được cởi trói, gã bắt đầu run rẩy viết lời khai.","Gã viết vô cùng khó khăn, sau khi viết xong liền đưa đến cho Lý Dung. Nàng nhìn một lượt, sau khi xác nhận chúng không có vấn đề gì liền phân phó người hầu sắp xếp Thác Bạt Yến đến chỗ Lý Xuyên. Khi mọi chuyện đã xong xuôi, nàng mới lên xe ngựa quay về phủ Công chúa.","Cả đêm nàng không ngủ, ngồi trên xe nhắm mắt dưỡng thần và tính toán sự sắp xếp hiện tại.","Chứng cứ Dương gia tham ô quân hưởng ở Hoa Kinh về cơ bản đã đầy đủ. Có sổ sách ở Binh bộ, lời khai của Thác Bạt Yến, còn có sổ ghi chép riêng của gã và tất cả lời khai của những người có liên quan, nàng đều lấy được hết rồi. Tiếp theo, Lý Dung chỉ cần lấy được sổ sách ở biên quan là được.","Trong lòng nàng đang tính toán bỗng nhiên bên ngoài truyền đến tiếng vó ngựa. Xe ngựa bất chợt dừng lại, nàng nghe thấy có người hỏi, \"Trên xe có phải là Bình Lạc Công chúa Điện hạ?\"","Nàng ra hiệu cho Tịnh Lan, nàng ta vén màn che, lú đầu ra liền thấy người của Hình bộ đang đứng vây quanh. Tịnh Lan chau mày hỏi, \"Các vị là...?\"","\"Hạ quan Đốc bổ ti Vương Thanh đến truyền khẩu dụ của Bệ hạ, mấy ngày gần đây, Bình Lạc Công chúa lạm dụng quyền chức giải quyết việc riêng trái pháp luật. Người lấy danh nghĩa điều tra vụ án này để chèn ép các quan viên, hơn nữa còn cấu kết với nghi phạm Bùi Văn Tuyên nhằm mưu hại người khác. Người sẽ bị cấm túc một tháng, vụ án Thác Bạt Yến thì giao cho Hình bộ xử lý\" ","Nghe đến đây, Tịnh Lan ngẩn người. Nàng ta quay đầu lại nhìn Lý Dung đang vén màn bước ra, không biết phải nói gì.","Thác Bạt Yến đã nằm trong tay bọn họ, chỉ cần giao gã ra, Lý Dung sẽ không bị bắt vào Hình bộ, Bùi Văn Tuyên cũng sẽ được thả.","Tuy thế Lý Dung không nói gì, Tịnh Lan cũng chẳng dám nhiều lời. Lý Dung nhìn nam nhân trước mặt, cười cười ôn hòa nói, \"Bổn cung phải bị áp giải đến đó sao?\"","Vương Thanh cung kính nhường đường, vội vàng nói, \"Ti chức đi theo Người là được\"","Lý Dung gật đầu, nàng phân phó cho Tịnh Mai đang ngồi trong xe, \"Ngươi về dẫn theo ít người đến nhà lao dọn dẹp trước đi\"","Tịnh Mai cung kính lĩnh mệnh, nàng ta xuống xe dẫn theo một nhóm người đến Hình bộ trước. Lý Dung quay lại ngồi trên xe, nhắm mắt im lặng.","Chẳng bao lâu sau, nàng đã đến nhà lao của Hình bộ. Vương Thanh đi ở phía trước, lễ độ cung kính, mọi người trong lòng đều hiểu rõ, chỉ cần Lý Xuyên chưa thất thế, việc Lý Dung đến Hình bộ chỉ là hình thức mà thôi.","\"Vương đại nhân\", Lý Dung dịu dàng nói, \"Ta có thể chọn phòng giam để ở không?\"","\"Đương nhiên là được\", hiện tại khi nhìn Lý Dung, trong lòng Vương Thanh vẫn không ngừng run rẩy, chỉ sợ bản thân chọc giận vị kim chi ngọc diệp này, hắn vội vã hỏi, \"Điện hạ nhìn trúng căn phòng nào ạ?\"","\"Ta có thể ở phòng giam bên cạnh Bùi đại nhân được không?\"","Lý Dung mỉm cười, \"Có người quen bên cạnh sẽ đỡ sợ hơn\"","\"Điện hạ nói phải\", Vương Thanh nhíu mày nói, \"Công chúa và Bùi đại nhân đều liên quan đến vụ án này, vốn phải ở gần nhau\"","Nói xong, Vương Thanh dẫn Lý Dung đến bên trong cùng của nhà lao.","Phòng giam ở cuối được bày trí vô cùng đặc biệt, rõ ràng là dùng cho các đại quan quý tộc. Nơi này chỉ có một chỗ rẽ, vài phòng giam thưa thớt chung quanh, trừ Bùi Văn Tuyên đang nằm bên trong đọc sách ra thì chẳng còn ai ở đây cả.","Vốn đang nằm trên giường đọc một cuốn du ký, khi thấy Lý Dung bước vào, Bùi Văn Tuyên liền đứng dậy đặt sách lên chiếc bàn nhỏ rồi khoanh tay dựa vào bức tường bên cạnh, híp mắt cười nhìn Lý Dung.","Lý Dung thấy Bùi Văn Tuyên đang nhìn sang, trước tiên nàng chọn căn phòng giam bên cạnh hắn rồi cho người sắp xếp lại bên trong. Khi mọi chuyện đã hoàn tất, nàng đi đến trước mặt Bùi Văn Tuyên, hắn quan sát nàng từ đầu đến chân rồi mở miệng hỏi, \"Điện hạ sao nhanh thế đã vào đây rồi, không phải là vì nhớ vi thần đó chứ?\"","Lý Dung hi hi cười, dùng quạt che đi nửa gương mặt đáp, \"Xem ra, ngoài miệng lưỡi tiến bộ không ít thì Bùi đại nhân chẳng học được gì khi ở trong này cả\"","\"Cũng thường thôi ạ\", Bùi Văn Tuyên gật đầu, vô cùng nghiêm túc nói, \"Điện hạ vốn nói hằng ngày sẽ đến thăm vi thần một lần, kết quả vi thần đợi đã mấy ngày mà không thấy bóng dáng Điện hạ đâu. Mỗi ngày thần đều ngày nhớ đêm mong, không thể chợp mắt, trông ngóng từng giây, tự tìm vui trong đau khổ. Hiện tại đã có thể gặp được Người, trong lòng thiên ngôn vạn ngữ, quá đỗi xúc động, nếu có mạo phạm Người, vẫn mong Điện hạ thứ tội\"","Nghe Bùi Văn Tuyên nói ra mấy câu chọc cười như thế, Lý Dung liền dùng quạt che mặt cười không ngừng.","Bùi Văn Tuyên thấy Lý Dung vui vẻ liền biết bên ngoài không có gì đáng ngại, hắn nhỏ giọng hỏi, \"Đã làm xong cả rồi chứ?\"","\"Hai việc làm xong được một việc\"","Lý Dung nói rồi nhìn xung quanh một vòng, thấp giọng nói, \"Đợi chốc nữa bàn sau\"","Tịnh Lan và Tịnh Mai đem đồ vào trong, sau khi quét dọn phòng giam sạch sẽ, bọn họ đặt thêm huân hương và màn che ở trước cửa phòng giam. Chỉ trong chưa đầy một khắc, phòng giam nhìn chẳng khác gì phòng ngủ của Lý Dung là bao. Sắp xếp đâu vào đó xong, Tịnh Lan bàn với Lý Dung thời gian vào thăm nàng hằng ngày. Khi Lý Dung bước "]