["Lý Dung nhìn vào mắt Bùi Văn Tuyên, nghe hắn trêu ghẹo mình bằng giọng điệu nửa thật nửa đùa, rất lâu sau nàng mới cười khẽ đáp, “Bùi đại nhân hỏi kì lạ thế, sao ta lại chưa từng động chân tình? Phàm là những nam nhân tuấn mỹ, Bổn cung đều có chân tình cả”","“Điện hạ biết thế nào là chân tình sao?”","Bùi Văn Tuyên tiếp tục truy hỏi, Lý Dung khẽ gõ quạt vào lòng bàn tay đáp, “Vậy theo Bùi đại nhân, thế nào mới gọi là chân tình?”","“Vi thần cho rằng, chân tình chính là phải đặt người đó trong lòng, tin tưởng, bảo vệ người đó và không cần hồi báo, không cần tương lai. Luôn toàn tâm toàn ý, không chút dối lừa, trọn đời trọn kiếp chỉ yêu duy nhất một mình người đó. Điện hạ bảo mình từng có chân tình, vậy không biết Người đã trao tấm chân tình ấy cho ai?”","Nghe vậy, Lý Dung cúi thấp đầu mím môi cười, như thể hắn đang kể một câu chuyện cười.","Bùi Văn Tuyên chau mày, “Vì sao Điện hạ lại cười?”","“Bùi Văn Tuyên”, nàng ngẩng đầu, dùng quạt che nửa bên mặt, trong mắt ngập tràn ý cười, “Ta không ngờ, ngươi ngần này tuổi rồi mà vẫn ôm giấc mộng như hồi thanh niên đấy”","Nghe nàng nói thế, sắc mặt Bùi Văn Tuyên nhất thời cứng nhắc. Hắn thu lại nụ cười, bình thản nằm ngửa người lại, đặt tay lên ngực, nhàn nhạt nói, “Là do Điện hạ từ trước đến nay chưa từng nghĩ qua những vấn đề này thôi”","“Đúng thế”, Lý Dung híp mắt cười, “Bổn cung không được nhàn hạ rảnh rang như Bùi đại nhân nên chưa từng nghĩ qua. Quả không hổ danh là người ấp ủ tấm chân tình suốt một đời”, Lý Dung gật đầu, “Có trái tim si tình thế này, Bổn cung thật bội phục ngài”","Bùi Văn Tuyên nghe nàng mỉa mai mình, vốn định mở miệng nói gì đó nhưng lại cảm thấy, dù bản thân có phản bác thế nào đều ở thế yếu. Chính vì vậy, sau nửa ngày nhẫn nhịn, hắn liền nuốt ngược mấy lời muốn nói vào trong, quay người đi, không nói gì nữa và giả vờ ngủ.","1","Lý Dung thấy Bùi Văn Tuyên đưa lưng về phía mình, nàng gõ nhẹ cây quạt, ý cười trên môi cùng dần dần biến mất.<br>Quan điểm của nàng và Bùi Văn Tuyên trên phương diện tình cảm hoàn toàn trái ngược. Đối với nàng, tình cảm phải được tính toán chi li tuyệt đối, từ trước đến nay, dù ai cho nàng bao nhiêu, nàng chỉ có thể trả lại ít hơn chứ không thể nhiều hơn. Tình yêu là thứ chỉ được tồn tại giữa hai người. Nàng đòi hỏi nhiều, cũng mong muốn được hồi đáp bằng một tâm ý toàn vẹn trong khi bản thân lại keo kiệt, sợ hãi cho đi.","3","Nhưng Bùi Văn Tuyên lại vô cùng hào phóng. Chỉ cần hắn xác định bản thân thích người đó, có thể vì đối phương mà móc hết tim gan. Hắn có thể thích Tần Chân Chân suốt một đời, dù đối phương đã gả cho người khác và không chút để ý hắn, hắn vẫn có thể lặng lẽ bảo toàn tình cảm ấy và một lòng một dạ hướng về cô ta. Dù Tần Chân Chân đã chết gần 27 năm, hắn vẫn vì cô ta thủ thân như ngọc để tưởng nhớ đến người đã khuất.&nbsp;","3","Năm đó, có hai lý do khiến nàng quyết liệt với Bùi Văn Tuyên như thế. Thứ nhất, nàng không chấp nhận được bản thân đã trao nhầm tâm ý cho hắn và tình cảm của họ đã bị hoen ố. Thứ hai, tuy ngầm cảm nhận được Bùi Văn Tuyên cũng có chút tình cảm với mình, nhưng do trước kia đã hứa hẹn yêu thương Tần Chân Chân nên chính hắn cũng chẳng thể chấp nhận việc bản thân thích một người khác.","Bọn họ đều có sự cố chấp của riêng mình. Bây giờ nghĩ lại, sự cố chấp kia sớm đã ăn vào xương tủy nên dù Tần Chân Chân có chết hay không, bọn họ cũng chẳng thể ở bên nhau.","Chân tình của nàng quá ít, nếu trao hết cho Bùi Văn Tuyên, đối với hắn mà nói, vĩnh viễn sẽ là một sự bất công. Dù cho hắn nhận lấy thật, bản thân Lý Dung cũng khó lòng thanh thản.","1","Nhưng nàng và Tô Dung Khanh lại không như thế. Bọn họ là dạng người giống nhau, sinh ra trong hào môn, chân tình của bọn họ chính là thứ thế gian khó tìm. Vì trước mắt họ còn có quyền thế, gia tộc cùng sinh tử, nên nếu có thể giữa những khe hở ấy cho đi một chút chân tình, cũng được xem là cho đi toàn bộ rồi. Lý Dung không cần biết một người có thể cho nàng bao nhiêu, chỉ cần hắn đem hết những gì hắn có trao cho nàng, như vậy đã quá đủ.","1","Chính vì thế, dù biết rõ Tô Dung Khanh có thể giết mình và tình cảm giữa bọn họ bị ngăn cách bởi những thù hận, tính toán chồng chất nhưng Lý Dung vẫn chưa từng oán hận. Bởi Tô Dung Khanh đã đem hết chân tình mà y có thể cho đi để trao cho nàng.","Còn Bùi Văn Tuyên, ở kiếp trước dù hắn chưa từng làm gì nàng, cũng chưa từng thật sự phản bội, nhưng về chuyện tình cảm, Bùi Văn Tuyên luôn ở thế yếu hơn Tô Dung Khanh.","Trong sự rung lắc của xe ngựa, Lý Dung nhắm mắt dưỡng thần. Sau vài phút, chiếc xe bất ngờ dừng lại, một ám vệ vén màn nhảy vào trong, nhỏ giọng thưa, “Điện hạ, thiệp mời đã làm xong rồi”","Dứt lời, ám vệ dâng lên tấm thiệp, sấp ghi chú tỉ mỉ về thân phận của hai người cùng hai bộ quần áo rồi giải thích, “Đây là đồ Thái tử chuẩn bị cho Công chúa. Người bảo chỉ cần dùng thân phận đôi phu thê phú thương đến từ Dương Châu, chuyên mua bán tơ lụa, chắc chắn sẽ không bị nhiều người nhận ra”","“Tốt lắm”, Lý Dung mở thiệp mời ra, sau khi xác định được tên họ, nàng gật đầu nói, “Ngươi lui đi”","“Điện hạ”, ám vệ do dự phút chốc sau mới nói, “Thác Bạt Yến quan hệ rộng lại phức tạp, trong phủ của gã e rằng không được an toàn. Điện hạ thật sự muốn tự mình đi vào chỗ nguy hiểm sao…”","“Không vấn đề gì”, Lý Dung nhàn nhạt đáp, “Ta có mang theo pháo báo tin, nếu có chuyện gì, các ngươi cứ trực tiếp bao vây phủ gã là được”","Ám vệ thấy Lý Dung kiên quyết như thế liền vâng mệnh lui xuống. Bùi Văn Tuyên bên cạnh vẫn đang vùi đầu ngủ say mê, Lý Dung dùng quạt khẽ chọc lên người nhằm đuổi hắn, “Ta phải thay y phục, ngươi ra ngoài đi”","Bùi Văn Tuyên mờ mịt mở mắt, ban nãy hắn dường như đã thiếp đi lại bất ngờ bị gọi dậy nên có chút không tỉnh táo. Lý Dung thấy hắn như thế liền không nhịn được bật cười.","Lúc còn trẻ hắn rất thích ngủ nướng, thời gian đầu khi mới thành thân, mỗi ngày sáng sớm muốn gọi hắn dậy lên triều là một việc vô cùng khó khăn.<br>Lý Dung khẽ phe phẩy quạt dịu dàng nói, “Sao thế, đã già rồi mà thói quen ngủ nướng của Bùi đại nhân vẫn không thay đổi được nhỉ?”","Nghe Lý Dung nói vậy, Bùi Văn Tuyên đã tỉnh táo được phần nào. Hắn nhổm người dậy, lắc lắc đầu, sau đó nhanh chóng vén màn lên, nhàn nhạt nói, “Cô thay xong thì gọi ta”","Nói rồi hắn nhảy khỏi xe ngựa.<br>Khi thay y phục xong Lý Dung bước xuống xe, lúc này, nàng liền thấy có một cỗ xe ngựa mà các thương nhân chuyên dùng đang đỗ bên cạnh.","Xe ngựa này không sang trọng và rộng rãi như xe của Lý Dung, cách chế tác cũng làm theo thân phận thương nhân giả của họ. Lý Dung leo lên xe, ngồi đợi vài phút sau liền thấy Bùi Văn Tuyên bước vào.","Hai người ngồi trên xe, sau khi trao đổi với Bùi Văn Tuyên thông tin về đôi phu thê họ sắp giả dạng xong, Bùi Văn Tuyên mới nói, “Khi chúng ta vào được biệt viện rồi phải làm gì tiếp theo?”","“Mật thất của Thác Bạt Yến được xây ở hậu viện. Sau khi chúng ta vào được biệt viện, trước tiên ngươi hãy tiếp cận Thác Bạt Yến, tìm cách nào đó để gã cho phép chúng ta đến hậu viện. Ta sẽ mượn lý do đi vệ sinh để lẻn vào mật thất, trộm cuốn sổ rồi chúng ta sẽ chuồn êm”","“Làm cách nào ta có thể khiến gã cho chúng ta vào hậu viện?”, Bùi Văn Tuyên nhíu chặt mày, Lý Dung lườm hắn một cái, “Ngươi tự mình nghĩ đi”<br>Hai người cứ thế nói chuyện cho đến khi xe ngựa đỗ trước cổng biệt viện Thác Bạt Yến.","Biệt viện này được xây ở vùng ngoại ô Hoa Kinh, tựa núi gần sông, diện tích cực lớn.","Bọn họ xuống ngựa liền thấy xung quanh người qua kẻ lại tấp nập, tuy đêm đã khuya song vẫn vô cùng náo nhiệt. Khi vừa mở cổng, họ liền nghe thấy tiếng đàn sáo cùng các nhạc khí khác vang vọng cả không gian.","Lý Dung và Bùi Văn Tuyên cầm theo thiệp mời, dẫn theo ám vệ giả dạng thành người hầu đi về phía trước. Sau khi người gác cổng kiểm tra thiệp mời xong mới cho người dẫn họ tiến vào viện.","Vừa bước vào, họ phát hiện ở đây tập trung vô số tầng lớp, vô số ngôn ngữ cùng vô số quốc phục. Bốn phía, những vũ cơ Ba Tư đi đi lại lại, thậm chí có rất nhiều nử tử Đại Hạ cũng mặc trang phục Ba Tư đi cùng nhóm người trên hành lang.","Tại một nơi đầy thanh sắc thế này, Bùi Văn Tuyên và Lý Dung vẫn đi với bộ dáng vô cùng đoan chính đường hoàng, nhìn sao cũng thấy không hợp khung cảnh.","Giữa một đám đông thương nhân, Bùi Văn Tuyên quá đỗi nghiêm túc, tướng mạo lại tuấn mỹ, cộng thêm Lý Dung với nhan sắc động lòng người đang đi phía sau đã thu hút ánh nhìn của bao người.","Bùi Văn Tuyên phát giác có chút không ổn, vừa định làm gì đó thì Lý Dung đã giơ tay níu lấy cánh tay hắn, dựa sát vào người hắn rồi nũng nịu nói, “Chàng đi nhanh quá, người ta theo không kịp này”","Người Bùi Văn Tuyên hơi cứng nhắc nhưng rất nhanh liền có phản ứng. Hắn nhu hòa cười một tiếng, như yêu chiều nói, “Phu nhân nói phải, là thiếu sót của vi phu”","Hai người vừa dắt díu vừa cười đùa, hiện tại đã ít nhiều hòa nhập vào khung cảnh xung quanh. Tuy Bùi Văn Tuyên có chút không thích nghi được song Lý Dung với nhan sắc kinh diễm như thế, thần sắc Bùi Văn Tuyên cũng dần dần dịu xuống, nên việc đóng giả thành một đôi phu thê thương nhân cũng không khiến người khác quá chú ý. Vì dù sao ngoài thương nhân ra, hiếm có người trong gia tộc danh giá nào sẽ cưới một nữ tử không có thể thống như thế.","Khi người hầu vừa dẫn họ vào phòng đã nghe thấy tiếng cười nói ầm ĩ. Lý Dung nâng mắt lên nhìn liền thấy một nam tử mày râu rậm rạp ngồi ở chính giữa, gã đang ôm ấp một vũ cơ và cùng người bên cạnh nói cười gì đó. Người hầu dẫn hai người tiến đến gần, nói với Thác Bạt Yến, “Lão gia, đây là Vương lão gia cùng phu nhân, chủ một tiệm tơ lụa ở Dương Châu”","Người hầu đó giới thiệu xong, Bùi Văn Tuyên và Lý Dung nhanh chóng hành lễ với Thác Bạt Yến và cung kính nói, “Lục gia”","Trong nhà Thác Bạt Yến đứng thứ sáu, tên thật lại là tiếng dân tộc, người Đại Hạ khó đọc nên gã tự xưng là Lục gia. Thác Bạt Yến đánh giá hai người từ trên xuống dưới, ánh mắt hơi dừng lại trên người Lý Dung, sau đó gã bật cười, “Vương lão đệ, không ngờ đệ và đệ muội lại còn trẻ thế này. Trước đây ta còn nghĩ đệ là một ông lão lụ khụ ấy chứ. Nào đến đây ngồi”","Thác Bạt Yến chỉ vào vị trí bên cạnh mình, cho người rót đầy rượu nói, “Nào, uống một ly”","Người Nhung quốc rất thích rượu nên Bùi Văn Tuyên cũng không từ chối, ngửa đầu uống cạn. Thác Bạt Yến thấy Bùi Văn Tuyên hào sảng như thế, hai mắt sáng lên, “Không ngờ Vương lão đệ trông nho nhã thế nhưng lại là một nam tử hán đích thực. Nào, uống với ta thêm ly nữa”","Sau khi giành được hảo cảm từ Thác Bạt Yến, hai người họ bắt đầu trò chuyện sôi nổi. Bùi Văn Tuyên và Thác Bạt Yến vừa uống rượu vừa nói chuyện. Con người Bùi Văn Tuyên, khi đã không quan tâm liền có thể khiến người đó tức đến run người, cảm thấy hắn là một người không chút thú vị. Nhưng một khi hắn đã muốn lấy lòng tiếp cận ai đó thì dù cho là vấn đề gì, với kiến thức sâu rộng của hắn, không gì Bùi Văn Tuyên không đối đáp được.<br>&nbsp;<br>Hai người vừa gặp như đã quen từ lâu, Bùi Văn Tuyên không ngừng nốc rượu còn Lý Dung ngồi bên cạnh rót rượu. Khi Thác Bạt Yến đã cùng Bùi Văn Tuyên xưng huynh gọi đệ, Lý Dung thấy thời cơ đã đến, liền đưa mắt nhìn Bùi Văn Tuyên. Hắn thấy ám hiệu của nàng, mặt không biến sắc, tiếp tục cười nói với Thác Bạt Yến, song chủ để đã dần chuyển sang hoa cỏ.","“Tiểu đệ rất thích hoa cỏ, đặc biệt là mẫu đơn. Trước đây đệ dùng một khoản tiền lớn mua được vài đóa Ngụy Tử trồng trong sân vườn. Khi hoa nở quả thật là quốc sắc thiên hương, chẳng hay huynh có sở thích gì không?”","Giữa thương nhân với nhau, kì trân dị bảo là chủ đề thường xuyên được nhắc đến. Đồ cổ danh họa, hoa cỏ và động vật quý hiếm, chỉ cần là thương nhân có chút tiền liền muốn sưu tầm một ít, huống hồ chi Thác Bạt Yến lại giàu có nhường này? Nghe Bùi Văn Tuyên nhắc đến hoa cỏ, Thác Bạt Yến cười sang sảng, “Tiểu đệ do chưa thấy được mẫu đơn đẹp đó thôi, hoa Ngụy Tử thì đã là gì? Đến đây”, Thác Bạt Yến đứng lên, “Để lão huynh đưa đệ ra hậu viện ngắm nhìn, để đệ biết thế nào là hoa nở rộ, khoe sắc rung động cả kinh thành”","“Huynh có bảo bối gì thế?”, Bùi Văn Tuyên cũng mỉm cười, “Tiểu đệ tuy không giàu có như huynh nhưng số hoa cỏ thấy qua không phải là ít. Nghe huynh tán dương như thế chỉ sợ là đang lừa đệ thôi phải không?”","“Kiến thức hạn hẹp!”, nghe thế, Thác Bạt Yến nhất thời có chút bất mãn, gã bắt lấy tay Bùi Văn Tuyên nói, “Đi, đệ theo ta, xem thử xem ta có lừa gạt đệ hay không”","“Huynh chậm chút”, Bùi Văn Tuyên bị Thác Bạt Yến kéo đi liền quay đầu nhìn Lý Dung, “Phu nhân, mau đi theo chúng ta. Đại huynh à, đừng gấp thế, đi chậm thôi”","Bùi Văn Tuyên vừa đi vừa đuổi theo Thác Bạt Yến, Lý Dung mỉm cười đứng dậy nói với thị nữ bên cạnh, “Lục gia quả là người nóng vội”","Thị nữ đó bật cười, nhẹ nhàng đáp, “Từ trước đến nay Lục gia đều như thế ạ”","Nói xong Lý Dung dẫn người hầu đi theo thị nữ đó, cùng Bùi Văn Tuyên và Thác Bạt Yến tiến vào hậu viện.<br>Khi bước vào được hậu viện, nàng nhanh chóng quét mắt quan sát một vòng. Viện này so với kí ức nàng không khác nhau là bao, thậm chí hoàn toàn giống hệt. Năm đó, khi nàng điều tra Thác Bạt Yến dường như đã lật hết từng viên gạch lên nên vô cùng thân thuộc với nơi này. Thấy xung quanh vẫn còn một ít người qua lại, nàng không nhịn được nói, “Trong hậu viện cũng có người sao?”","“Người uống say trên tiệc nhiều lắm”, thị nữ cười đáp, “Nếu là bạn tốt của lão gia họ sẽ được dẫn đến đây nghỉ ngơi”","Lý Dung gật đầu, trong lòng đã lên sẵn kế hoạch. Nàng vừa đánh giá đường đi vừa bước thật chậm, sau vài phút, sắc mặt nàng bất ngờ có chút khó coi. Thị nữ thấy nàng như thế vội vàng hỏi, “Phu nhân thấy không khỏe sao?”","“Ta muốn đi vệ sinh, không biết…”","Thị nữ nghe Lý Dung hỏi liền đáp, “Phu nhân xin đi theo nô tì”","Lý Dung gật đầu, nàng quay lại phân phó đám hạ nhân phía sau, “Ám Hương đi theo ta là được rồi, những người khác hãy đi theo lão gia”","Ba người còn lại lĩnh mệnh, chỉ còn một tì nữ Ám Hương theo hầu Lý Dung. Hai người bước theo thị nữ đi xuyên qua cổng vòm, Lý Dung vừa đi vừa tính khoảng cảnh giữa mình và hòn giả sơn. Khi đạt đến khoảng cách thích hợp, Lý Dung đưa mắt ra hiệu cho Ám Hương, nàng ta hai tay cầm hai thanh đoản đao, chạy về phía trước đánh ngất hai thị nữ.","Lý Dung và Ám Hương lôi bọn họ đến một góc tối, nhanh chóng đổi y phục thị nữ rồi nhanh chóng đi về phía hòn giả sơn.","Sau khi đến đó, Lý Dung tiến vào sơn động. Nàng bước đi theo kí ức, khi chân giẫm vào một khoảng không, nàng liền ngồi xổm xuống, đặt tay lên nắm cửa bên cạnh sau đó nói với Ám Hương, “Kiếm”","Ám Hương nhanh chóng đưa kiếm cho nàng. Lý Dung dùng mũi kiếm đâm vào một khe hở trên đất và dùng lực ấn xuống, ngay lập tức một tấm sắt được bẩy lên. Dưới tấm sắt ấy là một cầu thang, Ám Hương nhặt kiếm lên nói, “Thuộc hạ sẽ xuống trước”","Nói rồi, Ám Hương lanh lẹ nhảy xuống. Sau vài tiếng động nặng nề vang lên, Ám Hương nói vọng lên, “Điện hạ, có thể xuống rồi\"","Lý Dung đáp một tiếng rồi từ từ bước xuống.","Bên dưới là một địa lao, người canh gác đã bị đánh ngất nằm rạp trên đất. Lý Dung không quan tâm những kẻ đang bị nhốt mà trực tiếp đi thẳng đến cánh cửa bên cạnh. Trên cánh cửa ấy có một tay nắm xoay, bên cạnh có viết một dòng chữ Ba Tư. Lý Dung nhìn Ám Hương hất hất cằm nói, “Đem lệnh bài trên người đám thủ vệ đến đây cho ta”","Ám Hương nhận lệnh đem lệnh bài đến cho nàng.","Muốn mở được cánh cửa này cần mật khẩu, mà mật khẩu chính là tên của thị vệ canh gác mỗi ngày. Lý Dung biết được tên của họ xong liền phiên dịch thành tiếng Ba Tư, vặn tay nắm theo kí tự và rồi, cánh cửa liền mở ra.","Phía sau cánh cửa chính là một gian phòng nhỏ hẹp với bốn bức tường đều là giá sách, chất chi chít những cuốn sổ.","Cách sắp xếp sổ sách của Thác Bạt Yến đều theo một quy luật nhất định. Lý Dung dựa theo sự hiểu biết của mình về gã trong quá khứ để tìm ra quy luật, rất nhanh nàng đã lấy được cuốn sổ của Dương gia. Nàng mở sổ ra kiểm tra vài trang, sau khi chắc chắn là của Dương gia mới bỏ vào tay áo, nói, “Đi thôi”","Ám Hương đáp một tiếng. Lý Dung đóng cửa xong liền quay lại lên phía trên của hòn giả sơn. Khi hai người vừa ra bước ra đã nghe có tiếng nói truyền đến, “Chính là hai thị nữ ở phía trước, mau bắt lấy chúng”","Nghe thế Lý Dung liền biết chuyện ban nãy đã bại lộ, nàng ra lệnh cho Ám Hương, “Mau chia nhau ra”","Lý Dung nhanh chóng chạy về phía phòng nghỉ dành cho khách. Ám Hương hơi chạy thụt lại ở phía sau nàng, sau khi đã dần thu hút được đám người đó, nàng ta mới chạy về hướng khác.","Khi đến được hành lang, Lý Dung bắt đầu chạy như điên, nàng mong có thể đến tiền viện thật nhanh để thoát thân. Tiếng truy binh phía sau ngày một gần, tim nàng cũng bắt đầu đập nhanh hơn. Thấy chúng đã gần đuổi kịp mình, nàng nhanh chóng chuyển qua một khúc cua trên hành lang. Khi Lý Dung đang thục mạng chạy về phía trước thì bỗng nhiên, cánh cửa của một căn phòng bật tung ra. Tiếp đến, có ai đó hung hăng kéo nàng vào và đóng chặt cửa lại.","Người đó một tay bịt miệng nàng một tay vòng qua eo nàng. Lý Dung dựa trên người đối phương, còn đối phương thì tựa sát cửa.","Lý Dung có thể cảm nhận rõ ràng hơi ấm của người đó, một làn hương thanh mát quen thuộc lướt qua đầu mũi nàng khiến cả người nàng cứng nhắc không dám động đậy. Khi tiếng truy binh la hét bên ngoài đã biến mất, người đó mới cúi đầu, thấp giọng nói bên tai nàng, “Điện hạ, là thần!”","♪Góc tám nhảm♪","Bởi có crush như chị nhà khổ ghê, người ta ẩn ý đủ trò các thứ cuối cùng vẫn bị chị chối bỏ. Mà đoán xem là ai đang cứu chị nào, hihi!"]