["<br>Đợi đến khi mọi thứ kết thúc, đã là nửa đêm.<br>Bùi Văn Tuyên nằm trên người nàng, Lý Dung mệt đến độ không mở mắt nổi, Bùi Văn Tuyên ổn định trong chốc lát lại cúi người khẽ hôn lên trán nàng, dịu dàng nói, \"Nàng ngủ đi\"<br>Lý Dung dùng giọng mũi đáp một tiếng, Bùi Văn Tuyên mặc xong quần áo giúp nàng xong liền lấy thảm đắp lên người nàng.<br>Tiếp theo, hắn ra ngoài đầu thuyền múc chút nước vào thau, dùng bếp lò nhỏ vốn dùng để nấu rượu đun nước xong liền đổ vào thau.<br><br>Sau khi pha đến độ ấm thích hợp, hắn lại nấu thêm một thau nữa.<br><br>Bùi Văn Tuyên bưng thau nước đã pha xong vào khoang thuyền, dùng khăn nhẹ nhàng giúp Lý Dung lau mặt và những nơi ra nhiều mồ hôi.<br>Lý Dung như cũ nhắm mắt, chỉ thấy cơ thể dần thoải mái, sạch sẽ.<br>Giọng nàng có chút khàn cho nên không muốn nói chuyện, Bùi Văn Tuyên được \"ăn no uống say\", tuy chưa nói gì song trong lòng lại cực kì sung sướng.<br><br>Thau nước thứ hai sau khi nấu sôi để nguội, hắn lại mang đến lau người cho Lý Dung, nàng vốn định từ chối nhưng chợt cảm nhận được tay Bùi Văn Tuyên nhẹ nhàng đặt lên vai mình, hắn khẽ hôn trấn an nàng xong lại khàn giọng nói, \"Không sao, nàng cứ ngủ đi\"<br>Cứ thế này nàng ngủ không được, ngược lại còn có chút tỉnh ngủ.<br><br>Lý Dung nhận thấy được mặt mình đang cực kì đỏ, nhưng nàng không muốn yếu thế, cho nên liền giơ tay áo che mắt lại, như thể đang che ánh sáng.<br>Đến khi cả người nàng đã sạch sẽ thoải mái, Bùi Văn Tuyên mới rời khỏi khoang thuyền, dường như hắn trực tiếp dùng nước trong hồ tắm rửa.<br><br>Sau từng tiếng dội nước rào rạt, chẳng bao lâu sau, Bùi Văn Tuyên đã quay lại.<br><br>Hắn nằm xuống bên cạnh nàng, giúp nàng vén lại chăn xong liền kéo nàng vào lòng, dịu dàng nói, \"Đừng để bị lạnh\"<br>Nói xong, Bùi Văn Tuyên dựa đầu vào đầu vai Lý Dung, rúc sát người vào người nàng.<br>Cả chiếc chăn đều nhường cho Lý Dung, hắn chỉ mặc một chiếc áo mỏng, cũng may khoang thuyền đã đóng cửa sổ cho nên rất ấm áp.<br><br>Lý Dung nghĩ có lẽ hắn đã ngủ, nên lặng lẽ mở mắt, nhưng vừa mở mắt lại thấy hắn nằm đối diện, mắt mang theo ý cười dịu dàng nhìn chằm chằm vào mình.<br>Mặt Lý Dung phút chốc nóng bừng như bị gì đó thiêu đốt, song nàng vẫn cố ra vẻ bình tĩnh hỏi, \"Chàng nhìn ta làm gì?\"<br>\"Vốn chỉ định nhìn nàng ngủ một chút thôi, ai ngờ nàng lại nhìn lén ta\"<br>\"Ai nhìn lén chàng chứ?\", Lý Dung nhíu mày, xấu hổ như thể bị người bắt tại trận, \"Ta ngủ không được nên mở mắt thôi, như vậy gọi là nhìn lén sao?\"<br>\"Được rồi\", Bùi Văn Tuyên mím môi khẽ cười, \"Không phải nhìn lén.<br><br>Sao Điện hạ lại ngủ không được, nói ta nghe đi?\"<br> <br>Lý Dung phút chốc nghẹn lời, sao nàng có thể nói mình vì được hắn lau người mà bị đánh thức chứ? Lúc này trong thân thể Lý Dung lại xuất hiện gì đó khác thường, thấy nàng đột nhiên cả người cứng đờ, Bùi Văn Tuyên biết đã xảy ra chuyện gì, hắn khắc chế bản thân, không làm gì, chỉ nhích người về trước, dịu dàng hôn lên trán nàng, dùng chất giọng khàn khàn trấn an nàng, \"Chốc nữa họ liền sẽ đến đón chúng ta, về đến nơi là có thể tắm sạch sẽ\"<br>Lý Dung nghe được sự khác thường trong giọng nói của hắn, biết hắn đã hiểu hết mọi chuyện, nhất thời cũng không kiêu ngạo nổi nữa.<br><br>Nàng đỏ mặt gục đầu, thấp giọng đáp một tiếng, sau một lúc lâu, vẫn không nhịn được nhỏ giọng oán trách, \"Sao chàng lại để vào chứ?\"<br>(Tây: thật sự không biết anh chị có phải đang làm những gì mình đang nghĩ không, hihi)<br>\"Là ta sai\", Bùi Văn Tuyên quyết đoán nhận sai, nghe nàng oán giận, cũng cảm thấy trong lòng vui mừng.<br><br>Hắn cảm thấy bản thân dường như được Lý Dung đặt trong suối nước nóng với độ ấm vừa vặn, cho nên giờ phút này dù Lý Dung nói gì, hắn đều cảm thấy rất tốt.<br>Hai người lẳng lặng dựa vào nhau, trong bầu không khí yên tĩnh như vậy, Lý Dung chỉ chốc lát sau lại thấy buồn ngủ.<br><br>Nàng gối đầu lên tay Bùi Văn Tuyên, dựa vào lòng hắn, Bùi Văn Tuyên nâng tay, như đang vuốt v3 lông của một chú mèo, nhẹ nhàng từng chút vỗ về nàng.<br>Chẳng bao lâu sau, Lý Dung đã chìm vào giấc ngủ, cũng không biết qua bao lâu, nàng mơ hồ nghe thấy tiếng nước biến động, như thể có thuyền đang đến gần.<br><br>Lý Dung nhẹ nhàng nâng mắt, Bùi Văn Tuyên liền phát hiện động tác của nàng, hắn kéo chăn lên giúp nàng, dịu dàng nói, \"Nàng cứ ngủ tiếp đi, ta đi xem xem\"<br>Nói rồi, Bùi Văn Tuyên liền đứng dậy, khoác áo ra ngoài khoang thuyền, người mà hắn sắp xếp hiện đã chèo thuyền đến và leo lên thuyền.<br><br>Người nọ đang muốn lên tiếng thì đã thấy Bùi Văn Tuyên nâng tay đặt lên môi, đưa mắt về phía khoang thuyền, nhỏ giọng nói, \"Phu nhân ngủ rồi, ngươi trực tiếp chèo về bờ thôi\"<br>Người nọ mỉm cười gật đầu, cũng không dám nói gì nữa.<br>Bùi Văn Tuyên quay về khoang thuyền, lần nữa đóng cửa lại.<br><br>Lý Dung nghe thấy tiếng hắn ngồi xuống bên cạnh mình, mờ mịt hỏi, \"Mấy giờ rồi?\"<br>\"Giờ Dần rồi\"<br>Bùi Văn Tuyên giúp nàng vén lại những sợi tóc rơi trên mặt, thanh âm cực nhỏ, như thể sợ quấy nhiễu nàng, \"Nàng cứ tranh thủ ngủ đi, trở về tắm rửa xong cũng đã đến giờ thượng triều\"<br>Lý Dung thấp giọng đáp một tiếng, Bùi Văn Tuyên nghĩ một chốc lại nói, \"Nếu nàng thấy không thoải mái, ta xin Bệ hạ cho nàng nghỉ cũng được\"<br>Lý Dung không nói gì, chỉ nhắm mắt ngủ.<br>Bùi Văn Tuyên nhìn thấy nàng nhíu mày, như thể ngủ không yên giấc.<br>Thật ra hắn biết, dù Lý Dung giờ phút này không nói ra nhưng sâu trong nội tâm nàng vẫn thấy bất an.<br>Tình cảm là sự uy hiếp lớn nhất với hắn, mà hắn lại không chút nào giấu giếm bày ra điểm yếu đó cho đối thủ, nên Lý Dung thấy sợ hãi.<br>Nhưng nàng không dám nói thêm gì nhiều, nàng quan tâm đ ến cảm nhận của hắn, vì thế chỉ giấu mọi lo lắng trong lòng.<br><br>Bùi Văn Tuyên nâng tay vuốt tóc nàng, phán đoán xem nàng đang nghĩ điều gì, sau hồi lâu hắn thở dài, cúi người, dịu dàng hôn lên thái dương nàng, \"Đừng nghĩ nữa, cứ ngủ đi, ta sẽ nghe theo nàng\"<br> <br>Nghe Bùi Văn Tuyên nói vậy Lý Dung liền biết hắn đã chịu thỏa hiệp, nàng thong thả mở đôi mắt ngập sương mù kia nhìn về phía hắn, như thể muốn nói gì đó trấn an hắn.<br>Nhưng nàng không làm được, cũng sợ mình không cẩn thận lại nói sai gì đó làm tổn thương đối phương, cho nên sau một chút do dự, nàng vươn tay ra, nắm lấy góc áo của Bùi Văn Tuyên.<br>\"Lúc về làm thêm một lần nha?\"<br>Nàng thấp giọng nói.<br>Những phương thức có thể lấy lòng hắn mà nàng nghĩ ra được, đều vô cùng thực tế.<br>Quyền thế, địa vị, tiền tài, d*c vọng.<br>Bùi Văn Tuyên nghe vậy chỉ thấy dở khóc dở cười, hắn im lặng một lát, cuối cùng chỉ có thể nói, \"Trước ghi sổ đi, sau này chậm rãi trả nợ.<br><br>Chẳng qua tâm ý của nàng...\", Bùi Văn Tuyên đặt tay lên tóc nàng, ngữ khí mềm mại, \"Ta đều hiểu được\"<br>Thật ra, sau khi xác định được tâm ý của nàng cũng như khiến nàng hiểu được ý nghĩ của bản thân, thứ gọi là phương thức kia cũng không còn quan trọng nữa.<br>Suy cho cùng, có thể khiến Lý Dung thoải mái mới là cách tốt nhất.<br>Nếu phần tình cảm này chỉ khiến nàng nơm nớp lo sợ, dù nó sạch sẽ, nỗ lực thế nào cũng có ích gì đâu?<br>Bùi Văn Tuyên ngồi bên cạnh Lý Dung, nhìn chằm chằm vào bộ dáng của nàng.<br><br>Đối với hắn, nàng chẳng khác gì một chú mèo rúc vào người hắn, sau đó dưới sự trấn an của mình, thong thả chìm vào giấc ngủ.<br>Lý Dung suốt quãng đường trở về phủ Công chúa đều ngủ, Bùi Văn Tuyên đắp thêm quần áo cho nàng, từ xe ngựa đến phủ đệ, hắn đều lặng yên không một tiếng động mà ôm lấy nàng.<br>Sau khi về đến phủ, Lý Dung ngủ nướng trên giường thêm chốc lát mới đứng dậy tắm gội rửa mặt, sau đó theo Bùi Văn Tuyên thượng triều.<br>Bùi Văn Tuyên trên mặt vẫn trắng nõn sạch sẽ, nhưng vết cào trên cổ vẫn không che giấu nổi.<br><br>Hắn mặc quan phục, đứng ở cửa đợi Lý Dung.<br><br>Nhưng vào lúc Lý Dung ra đến, hắn lại lạnh mặt đi đến trước mặt nàng, cung kính gọi, \"Điện hạ\"<br>Lý Dung thấy sắc mặt hắn không tốt, đầu tiên là ngẩn người, sau đó liền thông suốt, Bùi Văn Tuyên đang diễn kịch! Nàng vội vàng điều chỉnh biểu tình, như có chút chột dạ tiến lên, lấy lòng giữ chặt hắn, \"Phò mã\"<br>Bùi Văn Tuyên sắc mặt không chút thay đổi, cùng Lý Dung đi ra ngoài.<br><br>Hai người tuy đi sát nhau nhưng từ góc độ của người khác nhìn lại, Bùi Văn Tuyên trông có vẻ vô cùng lạnh nhạt, mà Lý Dung lại đang muốn lấy lòng hắn.<br>Nhưng ở nơi chỉ có hai người mới nghe được, ngữ khí của Bùi Văn Tuyên lại cực kì dịu dàng, \"Nàng có thấy khó chịu ở đâu không?\"<br>Xem ở Wattpad chính thức để ủng hộ editor nhé <br>\"Cũng không phải sinh con...\", Lý Dung kéo hắn lại, mỉm cười dựa vào cánh tay hắn, \"Sao có thể đau đến không chịu nổi? Hơn nữa, nhờ có Bùi đại nhân kiên nhẫn chăm sóc...\", Lý Dung vừa nói, vừa dùng ngón út không có mục tiêu mà vẽ mấy vòng lên lòng bàn tay đã bị che khuất dưới tay áo của hắn, dịu giọng nói, \"So với kiếp trước, thật sự tốt hơn nhiều\"<br><br>Trong chuyện chăn gối, nếu muốn đo mức độ sung sướng thì quan trọng nhất phải xem sự kiên nhẫn của phái mạnh là bao nhiêu.<br>Kiếp trước, vào lần đầu tiên, Lý Dung thật ra cũng không quá đau đớn như trong truyền thuyết, tất cả cũng chính nhờ sự khắc chế cùng nhẫn nại của Bùi Văn Tuyên.<br>Mà hiện giờ Bùi Văn Tuyên không những kiên nhẫn, còn tích lũy vô số kinh nghiệm về nàng, thêm việc khống chế đúng mực, nên dù không thoải mái, đối với Lý Dung mà nói, cũng có thể bỏ qua.<br>Bùi Văn Tuyên nghe nàng khen mình, tuy vẻ mặt vẫn lạnh băng như sương nhưng ngữ điệu lại mang theo vài phần bất đắc dĩ, \"Đừng gây chuyện\"<br>Lý Dung cúi đầu cười khẽ, cũng không trêu chọc hắn nữa.<br>Hai người một đường đi đến hoàng cung, lúc xuống xe ngựa, Lý Dung định kéo tay Bùi Văn Tuyên, Bùi Văn Tuyên lại gạt tay nàng ra, trực tiếp đi vào.<br>Một màn này bị rất nhiều quan viên nhìn thấy, Lý Dung lộ ra vài phần xấu hổ cùng buồn bực, nhưng vì không muốn đứng một chỗ nên nàng nhanh chóng đuổi theo.<br>Đối với triều đình mà nói, việc quan trọng nhất trong tháng ba đơn giản chỉ có hai việc, khoa cử và điều động nhân sự.<br>So với việc thứ hai, tầm quan trọng của khoa cử không đáng nhắc đến.<br><br>Lại bộ báo cáo xong tình hình báo danh của các thí sinh năm nay xong liền lui xuống.<br>Đợi sau khi buổi lâm triều kết thúc, Bùi Văn Tuyên vừa ra khỏi Đại điện, người của Lý Minh đã đến cung kính nói, \"Bùi đại nhân, Bệ hạ mời ngài đi một chuyến\"<br>Bùi Văn Tuyên nghe vậy liền cung kính hành lễ, sau đó đi theo thái giám đến Ngự thư phòng.<br>Lý Dung im lặng nhìn thoáng qua liền dời mắt, xoay người ra khỏi Đại điện.<br>Nàng vừa bước ra liền thấy Tô Dung Khanh đứng chung một chỗ với mấy quan viên ở phía trước.<br><br>Y tay cầm thẻ chầu, đang nhíu mày dặn dò gì đó với những quan viên kia.<br>Tô Dung Khanh đối nhân xử thế cực kì ôn hòa, nhưng trên thực tế, trong chuyện chính sự thủ đoạn của y rất cứng rắn, cực kỳ khắc nghiệt.<br>Lúc trước không để ý, hiện giờ nghiêm túc nhìn lại liền phát hiện Tô Dung Khanh hiện tại, so với thiếu niên thanh tuấn xuất trần trong kí ức năm xưa của nàng, thần thái của y sớm đã nhuốm vài phần hung ác nham hiểm không nên có.<br>Lý Dung đứng phía sau nhìn họ, Tô Dung Khanh vốn đang cùng những quan viên khác bước xuống bậc thang, trong vô thức như cảm nhận được ánh mắt của Lý Dung, vì thế vào khoảnh khắc vừa quay đầu, y liền thấy Lý Dung đứng trước Đại điện, ánh mắt lạnh lẽo nhìn mình.<br>Tô Dung Khanh không nói gì, làn gió nhẹ nhàng thổi qua khiến vạt áo y tung bay.<br><br>Ánh mắt y nhìn Lý Dung như thể dòng thời gian tĩnh lặng, êm ả lại lâu dài lướt qua cửa cung, nhẹ nhàng dừng trên người Lý Dung.<br>Vài giây ngắn ngủi đối diện chẳng khác gì phút thất thần trong vô ý thức, quan viên bên cạnh có chút nghi hoặc việc Tô Dung Khanh đột nhiên im lặng, không khỏi nương theo ánh mắt của Tô Dung Khanh nhìn sang, hắn cẩn thận gọi, \"Tô thượng thư?\"<br>Tô Dung Khanh nghe thấy có người gọi mình, y hướng về phía Lý Dung xa xa hành lễ xong liền thu mắt, quay đầu dẫn theo nhóm người bên cạnh rời đi, như thể chưa có gì từng xảy ra mà tiếp tục nói, \"Mấu chốt của vụ án này là ở...\"<br>Lý Dung nhìn y dần khuất xa, sau một hồi, nàng trào phúng cười, cũng xoay người rời đi.<br>Mà Bùi Văn Tuyên lại theo thái giám đến Ngự thư phòng, Lý Minh đang luyện chữ.<br>Bùi Văn Tuyên vừa tiến vào liền cực kì cung kính dập đầu hành lễ, một người vốn luôn ôn hòa như hắn, hiện tại trên mặt lại xuất hiện vài phần lạnh lùng.<br>Lý Minh lặng lẽ ngẩng đầu nhìn hắn một cái, vừa luyện chữ vừa nói, \"Vết cào trên cổ ngươi là sao thế? Xảy ra chuyện gì rồi?\"<br>Bùi Văn Tuyên lạnh mặt, khắc chế cảm xúc nói, \"Bẩm bệ hạ, chỉ là trong lúc đùa giỡn với Công chúa, vô ý bị thương\"<br>Động tác của Lý Minh khựng lại, thật ra tối hôm qua ông cũng nghe báo lại, rằng Lý Dung thuê thuyền hoa, còn tìm mấy công tử tuấn tú theo hầu hạ.<br><br>Sau đó Bùi Văn Tuyên xách kiếm đi bắt gian, còn cướp Lý Dung đi.<br>Những chuyện kia suy cho cùng đều nhờ mật thám mới biết được nên ông cũng không tiện hỏi trực tiếp, nhưng nhìn sắc mặt của Bùi Văn Tuyên, đêm qua hẳn không mấy vui vẻ.<br>Lý Minh suy nghĩ chuyện xảy ra đêm qua, phán đoán ý đồ đằng sau những hành động kia của Lý Dung cùng Bùi Văn Tuyên.<br>Dù sao ông mới vừa có suy đoán, họ lập tức đã cãi nhau, nhìn qua có chút quá cố tình.<br> <br><br>Nhưng đêm qua cũng đã xảy ra nhiều chuyện như vậy, đôi vợ chồng son này thật sự cãi nhau, cũng không phải không thể.<br>Ông ngoài mặt không chút sơ hở, giả vờ không biết gì, thong thả nói, \"Phu thê với nhau, phải biết nhường nhịn, Bình Lạc từ nhỏ đã là nữ nhi trẫm yêu thương nhất, có lẽ con bé có chút kiêu căng, ngươi cũng đừng để trong lòng\"<br>\"Thưa vâng\", Bùi Văn Tuyên quỳ trên đất, sống lưng thẳng tắp, thái độ cực kì kiên định.<br>\"Ta gọi ngươi đến là để thương lượng chuyện ngươi lên chức Lại bộ thị lang, nếu ngươi hiện đảm nhận vị trí này không khỏi quá nhanh, e rằng khó có thể phục chúng\", Lý Minh từng nét viết trên giấy, như thể không chút để ý hỏi, \"Ngươi đã nghĩ xong cách ứng đối chưa?\"<br>Bùi Văn Tuyên nghe vậy, vẻ mặt rốt cuộc cũng dịu xuống, hắn cung kính đáp, \"Đa tạ Bệ hạ quan tâm, vi thần tuy kinh nghiệm không đủ nhiều, nhưng thần trong Lại bộ có quen biết vài trưởng bối, hơn nữa lúc ở Ngự sử đài cũng tích lũy chút nhân mạch, Bệ hạ xin cứ yên tâm\"<br>Lý Minh quan sát biểu tình của Bùi Văn Tuyên, thấy hắn nhắc tới chức quan kia liền lộ vẻ mừng thầm, ông không thể hiện thái độ gì, tiếp tục nói, \"Chẳng qua ngươi là Phò mã của Bình Lạc, Bình Lạc hiện giờ trên triều, số người từng đắc tội không ít, mà trong Lại bộ lại có rất nhiều người của Tạ gia.<br><br>Ngươi qua đó làm, sợ là phải chịu khổ.<br><br>Nếu không như vậy đi...\", Lý Minh làm như quan tâm nói, \"Trẫm điều ngươi đến Lễ bộ nhé, để khỏi bị người chỉ trích, thế nào?\"<br>Bùi Văn Tuyên nghe vậy sắc mặt chợt trắng bệch.<br>Lại Bộ cùng Lễ Bộ, dù đều là chức thị lang nhưng lại hoàn toàn khác nhau.<br><br>Một chức là vị trí an nhàn, mà chức còn lại chính là nắm giữ việc thăng tiến của các quan viên khác.<br>Bùi Văn Tuyên như thể cố gắng khắc chế cảm xúc, Lý Minh nhận lấy ly trà từ tay Phúc Lai, thong thả nói tiếp, \"Ngươi và Bình Lạc tình cảm sâu nặng, Đốc tra ti cũng cần có người hỗ trợ.<br><br>Trẫm đã suy xét rồi, không bằng ngươi đến Lễ bộ đi, sẽ có thêm chút thời gian giúp con bé, ngươi thấy thế nào?\"<br>Bùi Văn Tuyên nghe Lý Minh nói xong, sắc mặt cực kỳ khó coi, nhưng hắn vẫn cố gắng kìm nén, cung kính đáp, \"Vi thần cảm tạ ân điển của Bệ hạ\"<br>\"Được rồi\", Lý Minh khẽ phất tay, \"Ngươi lui xuống đi\"<br>\"Vi thần cáo lui\"<br>Bùi Văn Tuyên nói xong liền đứng dậy, Lý Minh nhìn lá trà nổi trên mặt nước, thản nhiên dùng nắp khảy vài cái.<br><br>Bùi Văn Tuyên cả người cứng đờ bước ra ngoài, nhưng chưa đi được vài bước, Bùi Văn Tuyên lại dừng bước, sau khi do dự thật lâu, hắn lại đột nhiên xoay người.<br><br>\"Phịch\" một tiếng, hắn quỳ xuống, có chút kích động nói, \"Bệ hạ, vi thần cầu xin Bệ hạ làm chủ cho vi thần!\"<br>Tay Lý Minh hơi run, nước trà lập tức sánh ra ngoài.<br><br>Ông nâng mắt nhìn về phía Bùi Văn Tuyên, nhíu mày hỏi, \"Ngươi muốn ta làm chủ chuyện gì?\"<br>\"Bệ hạ...\", trong giọng của Bùi Văn Tuyên chứa đầy sự oán giận, nhưng ở nơi không ai nhìn thấy, vẻ mặt của hắn lại cực kì bình tĩnh.<br><br>Hắn cắn chặt răng, khắc chế cảm xúc nói, \"Vi thần muốn hòa ly với Bình Lạc Điện hạ, mong Bệ hạ ân chuẩn!\"<br>Nếu Lý Minh hy vọng hắn lùi bước, vậy hắn sẽ lùi một bước thật lớn.<br>Lý Minh không thấy hoảng hốt, hắn sẽ bắt ông phải hoảng hốt..<br><br>"]