["Trans+Beta: Đặc Lôi Tây","Tiếng đàn nhị hồ của Bùi Văn Tuyên như hòa âm với tiếng đàn của Lý Dung, nhưng lại hoàn toàn khác với tiếng trống bên cạnh. Lý Dung đánh nhanh hắn sẽ kéo chậm, Lý Dung đánh chậm hắn sẽ kéo nhanh, nhưng dù vậy vẫn có sự hòa hợp đến kì lạ, bất giác lại có vài phần... dễ nghe?","Mọi người đều có chút khiếp sợ lắng nghe. Lý Minh quay sang hỏi Lễ Bộ thượng thư Cố Tử Đạo ngồi bên cạnh, người am hiểu nhạc luật nhất, \"Cố thượng thư, khúc 'Bình Xuyên nhập trận khúc' này vốn được diễn tấu như vậy sao?\"","Cố Tử Đạo vuốt bộ râu trắng, đang nhắm mắt nghiềm ngẫm thưởng thức, khi Lý Minh hỏi vậy, ông chậm rãi mở mắt, quay đầu nhìn Lý Minh cung kính thưa, \"Bệ hạ, 'Bình Xuyên nhập trận khúc' vốn không phải diễn tấu như vậy. Ban đầu Bình Lạc Điện hạ, Hoa Lạc Điện hạ và Tô thị lang, cầm, sáo cùng trống hợp tấu, cực kì chính thống, kinh điển. Nhưng sau khi có tiếng đàn nhị hồ của Bùi phò mã, lại là sự sáng tạo thêm\"","Lý Minh vân vê chuỗi Phật châu trong tay, gật đầu nói, \"Quả thật cũng khá hay\"","\"Có tiếng đàn nhị hồ của Bùi phò mã, 'Bình Xuyên nhập trận khúc' so với bản gốc tuy khác xa nhưng lại có vài phần ý vị khác. Những gì bản gốc miêu tả, là cảnh tượng Bình Xuyên vương dẫn binh ra trận, đại sát tứ phương đầy nhiệt huyết. Nhưng từ khi có tiếng đàn nhị hồ, bên trong lại xuất hiện thêm vài phần thê lương. Nhị hồ vang lên ngay đoạn cuối cùng, cũng chính là lúc miêu tả cảnh tượng sau chiến tranh, thi thể ngã như rơm rạ cùng nỗi khổ của bá tánh, tức khắc mang đến không ít ý cảnh cũng như một màu cảm xúc sâu lắng hơn cho khúc nhạc. Đáng tiếc Bùi phò mã không giỏi chơi nhị hồ, Tô thị lang cũng không thường dùng trống...\", Cố Tử Đạo mỉm cười, \"Nếu mời đại sư đến diễn tấu, như vậy sẽ càng xuất sắc hơn. Chỉ là ý cảnh của hai người đều đạt tiêu chuẩn, có thể trên Đại điện thưởng thức một khúc nhạc do hai vị trẻ tuổi như vậy trình diễn, tính ra cũng là một chuyện vui\"","Trong lúc Cố Tử Đạo đưa ra lời bình, âm nhạc dần dừng lại, dưới đài tiếng vỗ tay vang lên, phần nhiều là bàn luận sự thay đổi sau khi có tiếng đàn nhị hồ, Lý Thành và Hoa Lạc lại sớm đã bị lu mờ.","Hoa Lạc còn có thể nhịn, nhưng Lý Thành thấy thế liền tức giận đến độ ném mạnh kiếm xuống đất, ngậm nước mắt quay về ngồi cạnh Nhu phi.","Sắc mặt Hoa Lạc cũng không tốt lắm, nhưng dù sao nàng cũng đã lớn, không thể tùy hứng như Lý Thành. Lý Dung đứng dậy, đi đến cạnh Hoa Lạc cười nói, \"Tài thổi sáo của muội muội không tồi\"","\"Đã để tỷ tỷ chê cười rồi\", Hoa Lạc miễn cưỡng cười đáp, cũng không nói thêm gì nhiều, tự mình trở về chỗ ngồi.","Lý Dung và Bùi Văn Tuyên vừa ngồi xuống, Bùi Văn Tuyên đã nhẹ giọng nói, \"Người đánh đàn hay lắm, tình cảm tuôn như sóng trào, không thể nào ngăn nổi\"","\"Bùi đại nhân cũng có kém cạnh gì đâu...\", trên mặt Lý Dung mang nét cười, cánh môi hơi động, dùng âm thanh chỉ đủ hai người nghe được nói, \"Nếu không phải nhạc sư giữ chặt kèn xô na không buông, e rằng ngài sẽ thổi một khúc thê lương ngay trên Đại điện đi?\"","\"Người cũng quá khinh thường ta rồi\", Bùi Văn Tuyên dùng âm lượng tương tự, nhẹ nhàng đưa đầu sát vào Lý Dung, \"Ta vốn rộng lượng, hôm nay có thể thổi ngay cho Người một khúc 'Hảo nhân duyên' vui tươi đến ngập trời\"","\"Chàng...\"","Lý Dung còn muốn nói gì đó nhưng chưa kịp lên tiếng đã bị một âm thanh cao vút ngắt ngang.","\"Hôm nay đàn, sáo và trống đều trình diễn rất tốt, đàn nhị hồ... cũng không tồi\", Lý Minh vui sướng nói, \"Quan trọng nhất chính là, Túc Vương múa kiếm cực hay! Cực kì có khí thế! Đây mới là bộ dáng mà nam nhi Đại Hạ ta nên có, các ái khanh thấy sao?\"","Toàn trường một mảng im lặng, có vài phần xấu hổ. Sau một lát, vẫn là lão già xảo quyết Cố Tử Đạo lên tiếng trước, ông cười nói, \"Bệ hạ nói không sai chút nào, Túc Vương còn nhỏ đã có khí phách nhường này, thật sự hiếm thấy. Sau này Thái tử văn có thể hưng quốc, Túc Vương võ có thể an bang, một văn một võ, huynh đệ đồng lòng, là phúc của Bệ hạ cũng là phúc của xã tắc Đại Hạ ta!\"","\"Cố đại nhân nói không hề sai\", Tô Mẫn Chi mỉm cười, học theo Cố Tử Đạo khen ngợi Lý Xuyên và Lý Thành, không phật lòng bất kỳ bên nào, từ đó mới có người bắt đầu lên tiếng.","Ngươi một câu ta một câu, không khí rốt cuộc náo nhiệt trở lại. Lý Minh thấy quần thần không hùa theo lời của mình cũng không tiện nói thêm gì, nhưng nội tâm dường như còn có chút không cam lòng. Ông quay đầu nhìn Lý Xuyên, dò hỏi, \"Thái tử, ngươi xem trưởng tỷ và đệ đệ, muội muội của ngươi đều biểu diễn một màn chúc mừng năm mới, thân là Thái Tử, hiện tại ngươi có suy nghĩ gì không?\"","\"Nhi tử không giống ai kia biết chơi nhạc lại giỏi múa\", giọng Lý Xuyên cực kì vững vàng, \"Chỉ có thể trong tương lai dốc sức vào việc triều chính, cố gắng san sẻ gánh nặng với Phụ hoàng và tạo nhiều phúc cho bá tánh\"","\"Hoa ngôn xảo ngữ, chỉ được cái dễ nghe\", Lý Minh hừ lạnh một tiếng, Lý Xuyên nghiêm mặt, vờ như không nghe thấy ý châm chọc của ông. Lý Minh trầm mặc trong chốc lát, nói thẳng, \"Ngươi bây giờ cũng đã mười bảy, việc tuyển Thái tử phi cũng nên bắt đầu lên kế hoạch. Ngươi còn định kéo dài đến khi nào hả?\"","Lý Dung nghe vậy liền thấp thỏm bất an, sợ rằng Lý Xuyên sẽ thẳng thừng cự tuyệt. Vào lúc định lên tiếng giải vây giúp Lý Xuyên, nàng đã nghe thấy thanh âm trầm ổn của cậu, \"Nhi thần chưa từng có ý&nbsp;cự tuyệt, mọi việc xin nghe theo Phụ hoàng, Mẫu hậu\"","Lý Dung nhất thời có chút kinh ngạc, nàng không ngờ Lý Xuyên lại có thể đối đáp bình tĩnh đến vậy. Lý Xuyên cứ thế đồng ý, Lý Minh cũng không tiện nói thêm gì nhiều, \"Vậy đợi sang năm mới, ngươi chuẩn bị tuyển phi đi\"","\"Vâng\"","Lý Xuyên cung kính đáp, Lý Minh thấy Lý Xuyên mềm cứng không ăn, dứt khoát quay đầu, ban thưởng cho bốn người diễn tấu, qua một chốc mới qua loa tuyên bố kết thúc cung yến.","Lý Minh vừa đi, mọi người ai nấy tự tản ra, có người đi Ngự hoa viên tỉnh rượu, có người dứt khoát rời đi.","Lý Xuyên uống có chút nhiều, tựa hồ cũng có chút say, cậu vẫy tay tạm biệt các quần thần xong liền rời đi. Lý Dung thấy Lý Xuyên đi về phía đình thủy tạ, khẽ vỗ lên tay Bùi Văn Tuyên, đè thấp giọng nói, \"Ta đi một chút sẽ về ngay, chàng đánh hỗ trợ ta một chút\"","Lý Dung nói xong, không đợi Bùi Văn Tuyên đáp lời đã vội vã đứng dậy đuổi theo Lý Xuyên.","Lý Xuyên cùng một thái giám hầu hạ, đi đến đình thủy tạ, Lý Dung lặng lẽ đi theo phía sau cậu, nhìn thân hình cao gầy của cậu, dường như cậu lại cao thêm một chút.<i> </i>Trong mơ hồ bóng dáng kia lại trùng khớp với một hình ảnh trong trí nhớ của nàng, về vị đế vương gầy ốm vì bệnh tật mà mất cả nhân khí, khiến nàng càng nhìn càng có chút hoảng loạn.","Lý Xuyên đi đến đình thủy tạ, bảo hạ nhân thả màn xuống. Lý Dung đi vào liền thấy Lý Xuyên đang ngồi trước bàn dài, khi thấy Lý Dung, cậu mỉm cười hỏi, \"Sao A tỷ cũng đến đây?\"","\"Trong Đại điện oi bức quá\", Lý Dung do dự nói, \"Ta ra đây hóng mát\"","Nói rồi, nàng đi đến ngồi đối diện Lý Xuyên, \"Bọn họ chuốc rượu đệ rất nhiều sao?\"","Lý Xuyên bật cười, \"Làm gì có ạ? Bọn họ ai cũng không dám, chỉ là vì không muốn ở đó nữa nên đệ ra ngoài thôi\"","\"Hôn sự của đệ...\", Lý Dung chậm chạp lên tiếng nhưng còn chưa kịp nói xong Lý Xuyên đã trực tiếp ngắt lời nàng, \"Tỷ, đệ muốn hỏi tỷ một chuyện\"","Lý Dung nâng mắt nhìn cậu, nàng biết Lý Xuyên sẽ không tùy tiện hỏi một chuyện gì đó.","Nàng do dự một lát, cuối cùng đáp, \"Đệ hỏi đi\"","\"Nếu...\", Lý Xuyên cười khổ, \"Đệ chỉ nói là nếu, hôm nay đệ trực tiếp cự tuyệt Phụ hoàng, tỷ sẽ giúp đệ sao?\"","\"Đương nhiên!\", Lý Dung không chút do dự đáp, Lý Xuyên nhẹ nhàng gật đầu, \"Đệ biết, đệ vẫn luôn biết\", giọng Lý Xuyên có chút mất tiếng, \"A tỷ luôn rất tốt với đệ\"","\"Xuyên nhi\", Lý Dung nhìn biểu tình của Lý Xuyên, trong lòng có chút khó chịu, \"Thật ra hôm nay đệ có thể cự tuyệt\"","\"Sau đó thì sao?\", Lý Xuyên lập tức hỏi lại, \"Đệ không thể cứ cự tuyệt người khác, cự tuyệt cả đời. Tùy hứng là phải trả giá đắt\"","\"A tỷ\", Lý Xuyên dừng một chút, sau hồi lâu do dự, cậu mới thong thả lên tiếng, \"Là đệ có lỗi với Tần gia. Cũng có lỗi... với Tần Chân Chân\"","\"Nếu lúc trước đệ đồng ý cưới Nhã tỷ tỷ...\", Lý Xuyên có chút mờ mịt, \"Phải chăng người của Tần gia sẽ không bị hãm hại?\"","\"Không phải như vậy!\"","Lý Dung chém đinh chặt sắt đáp, Lý Xuyên nâng mắt nhìn nàng, nghi hoặc hỏi, \"Không phải?\"","Lý Dung do dự một chốc mới chậm rãi nói, \"Xuyên nhi, thật ra dù đệ làm gì, a tỷ đều sẽ ủng hộ đệ nên đệ không cần miễn cưỡng bản thân\"","Lý Xuyên không nói gì, cậu rũ mắt, nhìn ly trà trong tay sau một hồi mới cười nói, \"Tỷ, thật ra đệ cảm thấy rất kỳ quái. Không biết bắt đầu từ bao giờ mà tỷ lại cực kì dung túng đệ. Như thể mặc kệ đệ làm gì, tỷ đều nguyện ý ủng hộ. Vì sao vậy ạ?\"","\"Vì ta là tỷ tỷ của đệ\", Lý Dung nghiêm túc đáp, \"Ta hy vọng đệ được sống tốt, vĩnh viễn giống như hiện tại\"","\"Vậy tỷ nói thật với đệ đi...\", Lý Xuyên nhìn chằm chằm nàng, \"Đệ đã làm đúng sao?\"","Lý Dung nhất thời không nói nên lời. Lý Xuyên lẳng lặng nhìn nàng, \"Đệ thân nơi cung đình, hy vọng cưới một người mình thích, cũng hy vọng người gả cho đệ cũng thật sự thích đệ mới gả vào cung. Tỷ, tỷ cảm thấy điều này cần thiết sao?\"","Không đợi Lý Dung trả lời, Lý Xuyên hít sâu một hơi, \"Không hề. A tỷ, lúc tỷ lần đầu tiên đứng về phía đệ, đệ cực kì sung sướng, nhưng từ ngày Tần gia gặp nạn, đệ liền hối hận\"","\"Lúc Tần Chân Chân đi, đệ có đi tiễn nàng ấy\", Lý Xuyên nhắm mắt lại, một tay đặt lên đầu gối, một bàn tay chống đầu,&nbsp;\"Khi đó đệ nghĩ, nếu đệ làm theo ý Mẫu hậu cưới Thượng Quan Nhã, lại làm theo ý Phụ hoàng và quần thần nạp thêm mấy vị trắc thất, như vậy hết thảy chỉ là một đám dã thú cắn xé nhau. Đệ là dã thú, đối phương cũng vậy, sẽ không thể làm hại đến người vô tội\"","\"Nhưng đệ vẫn không cam lòng, lại cứ cảm thấy thương hại người gả cho mình, cũng thương hại cho chính đệ, từ đó đã hại cả nhà Tần gia\"","\"Mẫu hậu nói đúng...\", Lý Xuyên đặt ly lên bàn, chống người đứng dậy, \"Đệ không thể mãi ỷ vào sự yêu thương của a tỷ và Mẫu hậu mà muốn làm gì thì làm. A tỷ không cần lo lắng, đệ đã nghĩ thông suốt rồi. Những nữ nhân gả vào đây, dù biết rõ bộ mặt thật của hoàng cung vẫn muốn vào, vậy họ đương nhiên sẽ không thấy tổn thương vì chuyện tình cảm\"","\"Đệ không thể gây thêm phiền phức cho a tỷ, đệ là Thái tử, mọi thứ đều là việc nhỏ. Tỷ, tỷ cứ yên tâm đi...\", Lý Xuyên mỉm cười, \"Đệ sẽ giải quyết đâu vào đây, tỷ đừng lo lắng. Nam tử hán đại trượng phu, đệ không sao cả\"","Lý Xuyên nói xong, nhìn xung quanh một vòng, \"Không thể để người khác thấy chúng ta nói chuyện lâu như vậy được, đệ đi trước\"","Nói xong, Lý Xuyên liền rời đi.","Lý Dung ngồi trong đình, phải sau hồi lâu nàng mới quay đầu, nhìn về phía Lý Xuyên. Hình bóng Lý Xuyên mơ hồ, có vài phần giống với người trưởng thành.","Lý Dung ngồi thêm một lát mới đứng dậy, quay về Đại điện. Bên trong chẳng còn mấy người, Bùi Văn Tuyên vẫn ngồi tại chỗ đợi nàng. Sau khi Lý Dung ngồi xuống, Bùi Văn Tuyên thoáng nhìn sắc mặt của nàng, như thể muốn nói gì đó rồi lại thôi. ","Qua một chốc, hắn mới lên tiếng, \"Sắc trời cũng tối rồi, chúng ta về nhà thôi\"","Lý Dung khẽ gật đầu, Bùi Văn Tuyên lệnh người đi chuẩn bị xe ngựa, đồng thời cho người đi lấy áo choàng, hắn khoác áo lên người Lý Dung, còn giúp nàng cột dây.","Lý Dung thấy hắn quan tâm mình cẩn thận tỉ mỉ đến vậy không khỏi mỉm cười, nhỏ giọng nói, \"Ta cho rằng chàng còn giận ta chứ\"","\"Giận thì giận đó\", Bùi Văn Tuyên cột dây và vuốt thẳng áo khoác cho nàng xong mới luồn hai tay vào trong tay áo, xoay người bước ra khỏi Đại điện, bình đạm nói, \"Nhưng Điện hạ dù sao cũng sẽ không dỗ ta, cuối cùng còn không phải ta cúi đầu nhận thua trước. Cho nên ta làm bộ làm tịch lại có ý nghĩa gì chứ?\"","Lý Dung nghe vậy, cảm thấy có chút buồn cười. Nàng đến cạnh Bùi Văn Tuyên, nhỏ giọng giải thích, \"Hôm nay ta ra mặt chủ yếu là vì không muốn kế hoạch của Nhu phi thành công. Hoa Lạc từ nhỏ đã là một con cờ liên hôn của Nhu phi, bản thân muội ta cũng rất rõ ràng, cho nên sẽ không vô duyên vô cớ chọn khúc nhạc kia, còn nhờ Tô Dung Khanh đệm nhạc. Những chuyện hôm nay muội ta làm chỉ là để mọi người biết, quan hệ giữa Nhu phi và Tô gia không tệ, cứ như vậy, những hàn tộc đi theo Nhu phi cũng sẽ có thêm vài phần tin tưởng. Nếu Tô Dung Khanh hôm nay thật sự tỏ thái độ, với tính tình của Phụ hoàng, nói không chừng còn chỉ hôn\"","\"Bệ hạ sẽ không thể nào chỉ hôn!\"","Bùi Văn Tuyên bình tĩnh phân tích, \"Hiện tại, việc Hoa Lạc muốn gả cho Tô Dung Khanh chính là trèo cao, Tô Dung Khanh nếu trực tiếp từ chối, Bệ hạ sẽ bị khó xử, ông ấy không dám đánh cuộc\"","\"Về lời giải thích còn lại...\", Bùi Văn Tuyên dừng bước, xoay người nhìn nàng, \"Ta tạm thời chấp nhận, nhưng ta vẫn cảm thấy trong lòng không thoải mái, chướng mắt. Nàng nói phải làm sao bây giờ?\"","Lý Dung nhẹ gõ quạt vào lòng bàn tay, thở dài, \"Nói tới nói lui, ta thấy chàng vốn không phải tức giận\"","Bùi Văn Tuyên nhướng mày, Lý Dung nâng hai mắt tràn ngập sự hiểu rõ nhìn hắn. Nàng có vài phần bất đắc dĩ nói, \"Chàng chỉ là muốn kiếm lợi thôi\"","\"Điện hạ nói đùa...\", Bùi Văn Tuyên trực tiếp phản bác, nghiêm túc nói, \"Vi thần không phải...\"","Hắn còn chưa dứt lời, Lý Dung đã trực tiếp nhào vào lòng Bùi Văn Tuyên, nâng tay ôm chặt lấy eo hắn.","Bùi Văn Tuyên đột nhiên im bặt, thân thể hắn có chút cứng đờ, xung quanh người qua kẻ lại đều không kiềm được nhìn về phía họ. Lý Dung ngẩng đầu nhìn Bùi Văn Tuyên, có vài phần vô tội hỏi, \"Chàng còn tức giận không?\"","Bùi Văn Tuyên nhìn vào mắt Lý Dung, biết rõ đây là bẫy rập Lý Dung đào sẵn cho mình nhưng cuối cùng hắn chỉ có thể thành thật đáp, \"Không\"","\"Vậy chàng có muốn kiếm chút lợi từ ta không?\"","Lý Dung tiếp tục hỏi, thề sống chết muốn chứng thực chuyện Bùi Văn Tuyên chỉ đang tìm cơ hội kiếm lợi.","Bùi Văn Tuyên thở dài, có vài phần bất đắc dĩ hỏi, \"Ta có thể không muốn sao?\"","Nói xong, Bùi Văn Tuyên kéo tay Lý Dung ra, sau đó dắt tay nàng đi về phía trước, \"Được rồi, nàng thắng, về nhà thôi\"","Lý Dung nghe Bùi Văn Tuyên nói vậy liền không kiềm được bật cười. Nàng chủ động khoác tay Bùi Văn Tuyên, thò đầu đến gần gọi, \"Bùi Văn Tuyên\"","\"Điện hạ còn có gì phân phó?\", Bùi Văn Tuyên nhìn nàng khoác tay mình, dùng bộ dáng chuẩn bị lên núi đao xuống biển lửa hỏi.","Lý Dung bật cười, nhỏ giọng nói, \"Ta làm như vậy có tính là đang dỗ chàng không?\"","Bùi Văn Tuyên hơi sửng sốt, hắn chợt ý thức được, ban nãy Lý Dung hình như thật sự đang chủ động dỗ hắn?","Hắn nhất thời không nói được gì, trong lòng có chút vui mừng, lại cảm thấy bản thân nên bình tĩnh. Bùi Văn Tuyên bước đi trong màn đêm, khi bước qua cửa cung, bóng tối đột nhiên bao trùm họ. Trong khoảng hắc ám ngắn ngủi ấy, Bùi Văn Tuyên mới nhẹ nhàng đáp, \"Có\"","18/3/2022","Anh nhà như con nít ấy, giận đó quên đó luôn.","Từ đầu đến cuối tội nghiệp nhất vẫn thấy là Lý Xuyên, :(( phải gánh trên vai quá nhiều thứ, lại không được bên cạnh người mình yêu."]