["Trans+Beta: Đặc Lôi Tây","Sau một phút thất thần, nghe thấy Tô Dung Khanh chào mình, Lý Dung cuối cùng cũng trở lại bình thường.","Cùng một người, cùng một câu nói nhưng khác thời điểm, suy cho cùng sẽ mang đến cảm giác khác nhau. Năm đó khi Tô Dung Khanh nói câu này, trong câu chữ luôn mang theo sự tôn kính, cẩn trọng cùng ý nghĩa mà nàng đoán không ra, nhìn không thấu. Nhưng hiện tại, y nói rất thẳng thắng, mang phong thái quân tử, chỉ đơn thuần chào hỏi theo lễ chứ không có ẩn ý gì khác.","Hiện tại chính là thời gian tốt đẹp nhất của Tô Dung Khanh, Tô gia vẫn còn ở đỉnh cao, Tô Dung Khanh là Tô gia đích trưởng tử, lại được Hoàng thượng sủng ái. Cho nên dù đang đối diện với Công chúa, y tỏa ra một khí chất nhún nhường nhưng không luồn cúi.","Khi thấy một Tô Dung Khanh như thế, Lý Dung không khỏi mỉm cười. Nàng chưa bao giờ được nói chuyện với Tô Dung Khanh vào thời gian này nên không nhịn được khen một câu, \"Nghe đồn Tô công tử là Hoa kinh đệ nhất công tử. Hôm nay được gặp, quả nhiên danh bất hư truyền\"<br>　<br>\"Do mọi người tâng bốc\", Tô Dung Khanh thấp giọng cười, dường như hơi ngại ngùng đáp, \"Chỉ là nói đùa thôi ạ\"","\"Nào phải nói đùa?\", Lý Dung không nhịn được càng hạ thấp giọng hơn, \"Ta vừa nhìn thấy công tử liền biết phi phàm, nếu công tử không dám nhận đệ nhất vậy trong Hoa Kinh này chẳng ai dám đâu\"","\"Vi thần Bùi Văn Tuyên\", Lý Dung vừa dứt lời, đột nhiên có một giọng nói lạnh nhạt chen ngang, \"Tham kiến Công chúa\"<br> 　　<br>Nghe thấy giọng của Bùi Văn Tuyên, Lý Dung quay đầu sang nhìn.<br>　<br>Bùi Văn Tuyên lặng lẽ quan sát nàng, tim không khỏi đập nhanh thêm vài nhịp.<br>　<br>Đã nhiều năm hắn chưa được gặp lại Lý Dung năm mười tám tuổi.","Lý Dung trong ký ức hắn, không biết từ lúc nào đã là bộ dáng trang điểm thật đậm, già dặn hơn tuổi. Trên người nàng luôn nồng nặc mùi rượu, mỗi lần gặp nàng, nếu không phải đang nghe hát cũng là xem múa. Thân thể tựa như không xương, cả ngày dính chặt lấy Tô Dung Khanh.","Hắn không thích Lý Dung như thế, song tất cả những kí ức của hắn về nàng lại chỉ nằm gói gọn trong hình ảnh đó. Đến tận lúc này, bất ngờ gặp lại Lý Dung năm mười tám tuổi, thân vận cung trang phượng vàng gấm đỏ, trâm vàng đung đưa theo nhịp bước, ngũ quan thanh tú điểm thêm chút phấn son, tư thái kiều diễm mỹ lệ, nụ cười trong trẻo tinh khôi. Khi nàng dời mắt sang nhìn hắn, đôi mắt tựa như được vẽ rất tỉ mỉ ấy, rất dễ dàng câu hồn kẻ khác.","Hồn hắn đương nhiên không bị câu mất, song vẫn không ngăn được hắn thưởng thức nét đẹp mỹ lệ của nàng.<br>　<br>Chỉ là đợi đến khi hắn hết ngẩn người và dần hồi thần thì Lý Dung đã bắt đầu cùng Tô Dung Khanh nói chuyện.<br>　<br>Lý Dung khen ngợi Tô Dung Khanh không ngớt lời khiến Bùi Văn Tuyên đột nhiên cảm thấy tình hình có chút không ổn.<br>　<br>Năm đó không hề có buổi xuân yến này, Lý Dung dường như cũng chưa từng gặp Tô Dung Khanh. Hiện tại nàng đã thấy y rồi, nàng sẽ muốn gả cho y sao?","Với Lý Dung giỏi mưu tính của sau này, hắn ít nhiều có vài phần nắm chắc. Nhưng với Lý Dung mười tám tuổi, việc nàng cuối cùng có nguyện ý dùng hôn nhân của mình để tính toán không, hắn hoàn toàn không khống chế được.","Lỡ đâu nàng phạm phải một sai lầm ngu ngốc, nhất kiến chung tình với Tô Dung Khanh, sống chết muốn gả cho y thì sao?<br>　　<br>Vậy Lý Dung thật sự chỉ còn con đường chết.<br>　<br>Não bộ Bùi Văn Tuyên nhanh chóng suy xét tình hình, cuối cùng quyết định chủ động tấn công, nhằm dời ánh mắt của Lý Dung về phía mình.<br>　<br>Hắn nhớ thê tử này của mình, từ khi còn trẻ đến tận lúc chết đều yêu thích người có vẻ ngoài đẹp. Thật may mắn, ưu điểm lớn nhất của hắn, có lẽ chính là gương mặt này.","Nếu năm đó hắn không chủ động để nàng phát hiện trong lòng đã có Tần Chân Chân, Tô Dung Khanh chưa chắc đã có cơ hội.<br>　　<br>Vì thế hắn lấy hết dũng khí, cứng rắn chen ngang một câu \"Bái kiến Công chúa điện hạ\" vào cuộc trò chuyện của Lý Dung và Tô Dung Khanh.","Hắn vốn nghĩ, khi thấy dung mạo của hắn, Lý Dung ít nhất sẽ nói với hắn vài câu. Ai ngờ được sau khi hắn mở lời, Lý Dung chỉ trầm mặc phút chốc rồi đáp, \"Ồ, miễn lễ\"<br>　　<br>Nói xong nàng liền quay đầu lại, cười xán lạn với Tô Dung Khanh, âm thanh bất giác mềm mỏng đi mấy phần, \"Tô công tử, mời vào trong\"<br>　<br>Tô Dung Khanh tuy thấy bầu không khí có chút quái dị nhưng lại vờ như không biết gì, y bình thản xuôi theo Lý Dung, \"Công chúa, mời\"<br>　<br>Nói rồi hai người liền sánh vai bước vào đình viện. Bùi Văn Tuyên ngẩng đầu lên, thấy hình ảnh hai người đang vai kề vai liền mím chặt môi không nói tiếng nào.","Đồng Nghiệp quan sát sắc mặt của công tử nhà mình không khỏi lo lắng hỏi, \"Công tử?\"<br>　　<br>Bùi Văn Tuyên hít sâu vào một hơi rồi nói, \"Không có gì\"<br>　　<br>Sau đó, hắn liền cùng những người khác cất bước vào theo.","Lý Dung cùng Tô Dung Khanh nhàn nhã bước về phía trước. Tô Dung Khanh là một người chu đáo, thấy lý Dung đi chậm, y cũng cố ý giảm bước bộ, luôn luôn đi sau nàng một bước.<br>　　<br>Nếu là trước đây, lúc này Lý Dung đã khoác tay y, vừa làm nũng vừa nói chuyện. Nhưng bây giờ Lý Dung vẫn luôn khắc ghi thân phận Công chúa của mình, nên nàng chỉ có thể cùng Tô Dung Khanh đơn thuần nói vài chuyện thú vị.<br>　　<br>Tô Dung Khanh xuất thân thế gia, cầm kì thi họa không gì không giỏi. Bất luận Lý Dung có nói về vấn đề gì, Tô Dung Khanh đều có thể lập tức nắm bắt được. Cuộc nói chuyện diễn ra vô cùng trôi chảy khiến tâm tình Lý Dung rất vui vẻ. Đây là lần đầu tiên nàng có thể thoải mái, thả lỏng đến thế kể từ khi trọng sinh sống lại.<br>　<br>Có một khoảnh khắc, nàng ngỡ như mình lại quay về phủ Công chúa năm nào, với Tô Dung Khanh luôn đi sau lưng. Trong suốt những năm tháng đẹp đẽ đã qua ấy, người ấy luôn luôn ở cạnh nàng không rời.<br>　　<br>Thật ra nàng không nói rõ được quan hệ giữa mình và Tô Dung Khanh là gì.<br>　　<br>Tô Dung Khanh chưa bao giờ nói thích nàng. Về phần nàng, trong một đêm mưa, đã ẩn ý nói với y một câu, \"Dung Khanh, nếu ngươi không vui, ta có thể hòa ly với Bùi Văn Tuyên\"<br>　<br>Tô Dung Khanh không nói gì, rất lâu sau, hắn lùi ra xa một bước và quỳ trước mặt nàng, hạ giọng thật thấp nói, \"Công chúa cành vàng lá ngọc, Dung Khanh không dám trèo cao. Chỉ nguyện đời này hầu hạ, sống chết có nhau. Sau khi thần chết, mong có thể được chôn cạnh Người, xương hóa thành cát bụi vẫn mãi mãi bên Người. Đó đã là hạnh phúc lớn nhất của thần, còn những chuyện khác, vi thần không dám có bất kì ảo tưởng nào\"<br>　　<br>\"Hơn nữa, Bùi tể tướng là một cánh tay đắc lực của Công chúa. Nếu so sánh về danh tiết, về tình lý, về lợi ích, đều không nên làm vậy. Vẫn mong Công chúa suy xét\"<br>　　<br>Với Lý Dung mà nói, đó chính là khéo léo cự tuyệt.","Đối với người đã cự tuyệt nàng, Lý Dung không dám đặt quá nhiều tình cảm. Nhưng sống với nhau suốt hai mươi năm, nếu nói không dành chút tình cảm nào thì không thể.<br>　<br>Có lúc nàng cảm thấy, nàng đã có Tô Dung Khanh bên cạnh, không phải cô độc sống một mình đến hết đời, cũng vừa hay lại hợp ý nàng.<br>　<br>Nhưng có lúc nàng lại nghĩ, rốt cuộc suốt một đời này, nàng đã từng thích ai chưa?<br>　　<br>Nàng nghĩ không thông, sau này thì lại không muốn nghĩ nữa. Vì suy cho cùng, khi con người ta già rồi, có rất nhiều chuyện đã không còn quan trọng. Chỉ cần có người bên cạnh bầu bạn đã quá đủ.<br>　　<br>Bất luận nàng có thích Tô Dung Khanh hay không thì người đó trong lòng nàng luôn đặc biệt hơn những người khác.<br>　　<br>Nàng gõ nhẹ cây quạt vàng lên tay, vẫn nói cười với Tô Dung Khanh nhưng trong lòng không khỏi có chút tiếc nuối.","Thật đáng tiếc, nàng không thể gả cho Tô Dung Khanh.","Nếu nàng dám đưa ra đề xuất này với Lý Minh, có lẽ sang ngày hôm sau, nàng sẽ nhận được chiếu thư hòa thân. Lý Minh chắc chắn sẽ gả nàng đến một nơi khỉ ho cò gáy, sau đó chết bất đắc kì tử trên đường đi.","Nghĩ đến điều này, Lý Dung liền thu lại tâm tình, sau khi cùng Tô Dung Khanh tiến vào đình viện liền đường ai nấy đi, dường như ban nãy chỉ là một cuộc gặp gỡ xã giao bình thường.<br>　　<br>Bùi Văn Tuyên đi phía sau luôn âm thầm quan sát bọn họ, khi ngồi xuống vị trí của mình rồi, hắn vẫn chăm chú nhìn không dời mắt.<br>　　<br>Đồng Nghiệp rót trà cho hắn, ngồi một bên lầm bầm, \"Công tử à, đó là Công chúa, tốt nhất ngài đừng nhìn nữa, nhỡ bị phát hiện sẽ bị phạt đấy\"","\"Câm miệng\"　　","Bùi Văn Tuyên thấp giọng trách mắng.　　<br>Đồng Nghiệp liền rụt cổ lại, lúc này khi thấy Lý Dung và Tô Dung Khanh chào tạm biệt nhau, Bùi Văn Tuyên mới dời mắt đi, bưng ly trà lên, phong thái đoan chính nói, \"Ta không nhìn Công chúa\"<br>　　<br>Đồng Nghiệp, \"...\"　　","Công tử dạo này dường như càng ngày càng kiểu cách, đầu óc cũng càng ngày càng xấu xa.<br>　　<br>Bùi Văn Tuyên uống xong ly trà thì mọi người đã đến gần đông đủ. Lý Dung ngồi ở trên cao, sau khi công bố bắt đầu xuân yến liền lui về trạch viện phía sau. <br>　　<br>Những dịp xuân yến, với thân phận Công chúa, nếu ở lại vui chơi với mọi người, đó gọi là \"chia vui cùng dân\". Còn nếu lui về phòng riêng sau đó tuyên gặp một số người, thì mới chính là hành động bình thường.<br>　<br>Khi thấy Lý Dung rời đi, nội tâm Bùi Văn Tuyên mới bình ổn lại.<br>　　<br>Hắn lờ mờ đoán được mục đích Lý Dung tổ chức xuân yến. Tuy không dám chắc là đúng nhưng cũng nắm được tám chín phần.<br>　　<br>Hắn ngồi một mình yên lặng chờ đợi, chẳng bao lâu sau, một tiểu thái giám đi đến thấp giọng nói, \"Bùi công tử, Công chúa triệu kiến, xin ngài đi cùng nô tài một chuyến\"<br>　　<br>Nghe thế, Đồng Nghiệp bỗng có chút hoang mang. Cậu nâng mắt nhìn Bùi Văn Tuyên, nhưng hắn chỉ đặt ly trà xuống nói, \"Ở đây đợi ta, đừng chạy lung tung gây chuyện\"<br>　　<br>Nói rồi hắn đứng dậy và cùng tiểu thái giám đi khỏi.　","Hắn không nghi ngờ gì khiến tiểu thái giám có chút kì lạ. Nhưng nhờ vậy gã đỡ được bao nhiêu việc nên không khỏi sinh ra vài phần hảo cảm với Bùi Văn Tuyên. Gã dẫn Bùi Văn Tuyên ra phía sau viện, cười nói, \"Bùi công tử xin đừng lo lắng, Công chúa triệu kiến ngài không phải là chuyện xấu\"<br>　<br>\"Được Công chúa triệu kiến là vinh hạnh của Bùi Văn Tuyên\"<br>　<br>Bùi Văn Tuyên bình tĩnh nói, \"Công công yên tâm, Văn Tuyên hiểu mà\"<br>　<br>Tiểu thái giám mỉm cười nói, \"Công tử quả là người thông minh\"","Bùi Văn Tuyên được dẫn đến hậu viện, vừa bước vào, hắn liền cảm thấy mọi sự huyên náo bên ngoài như cách biệt hoàn toàn với nơi này.","Biệt viện của Lý Dung được xây gần một vườn đào. Hậu viện này được ngăn với bên ngoài bằng chính vườn đào đó, càng đi sâu vào trong càng có nhiều cây hoa đào, cánh hoa rơi đầy trên hành lang dài bằng gỗ tạo nên một vẻ đẹp yên tĩnh. <br>　　<br>Thái giám dẫn Bùi Văn Tuyên vào một căn phòng. Vừa bước vào, hắn liền thấy có ba người đang quỳ trên đất chờ đợi. Khi nghe tiếng Bùi Văn Tuyên, bọn họ đồng loạt quay đầu lại, ánh mắt chiếu thẳng lên người hắn, có ngu ngơ, có đánh giá và có xem kịch vui. Căn phòng nhất thời biến thành một sân khấu, tựa như chỉ cần khách khứa yên vị sẽ lập tức giống khua chiêng bắt đầu trình diễn.<br>　　<br>Tuy chỉ liếc mắt một cái, Bùi Văn Tuyên liền nhận ra những người đang quỳ trên đất là ai.<br>　<br>Trong lòng hắn bỗng khó chịu, nhưng lại chẳng biết khó chịu vì điều gì. Hắn cảm thấy cuộc đời này đã quá hoang đường rồi. Chuyện ban hôn không phải Lý Dung cứ chọn trực tiếp trong cung là được sao? Cớ gì còn bắt hắn và đám người này đấu đá lẫn nhau? <br>　<br>Tuy hắn cảm thấy tức giận nhưng không để điều đó lộ ra ngoài, người hầu bên cạnh liền dẫn hắn đến quỳ bên cạnh Thôi Ngọc Lang.<br>　　<br>Thôi Ngọc Lang phe phẩy quạt cười nói, \"Không ngờ Bùi đại nhân cũng sẽ đến đây. Ngài có biết vì sao Công chúa lại triệu kiến ngài và bọn ta không?\"","\"Ta không biết\"　　","Bùi Văn Tuyên lạnh lùng trả lời, Thôi Ngọc Lang thấp giọng cười như không cười nói, \"Bùi đại nhân thật sự không biết?\"","\"Không biết\"　　","\"Thôi mỗ có nghe một tin đồn\", Thôi Ngọc Lang hạ thấp giọng nói, \"Nghe bảo bệ hạ tính chọn hôn phu cho Công chúa. Các ngài nói xem, Công chúa gọi chúng ta đến đây...\"<br>　　<br>Chưa kịp nói xong, bên ngoài bỗng truyền đến giọng cao vút của một thái giám, \"Công chúa giá đáo...\"<br>　<br>Ngay lập tức, một nữ tử tay phe phẩy quạt, thân vận cung trang phượng thêu chỉ vàng, tay áo rộng hở vai, thướt tha bước đến.<br>　　<br>Bùi Văn Tuyên lập tức quỳ xuống cúi đầu khấu lạy, cung nghênh Lý Dung vào phòng. Những người khác thấy hắn làm thế liền lục tục làm theo, chỉ có Thôi Ngọc Lang vẫn đứng thẳng lưng, nghểnh cổ nhìn thẳng ra ngoài, nhỏ giọng nói, \"Công chúa là mỹ nhân ngần này, không nhìn nhiều thêm một chút quả là có...\"<br>　　<br>Không để y nói xong, Bùi Văn Tuyên đã ấn đầu Thôi Ngọc Lang dộng mạnh xuống đất.","Thôi Ngọc Lang rên đau một tiếng, lúc này Lý Dung đã đến trước cửa.<br>　<br>Nàng đi lướt qua trước mặt Bùi Văn Tuyên. Hắn chỉ có thể thấy tà váy dài của nàng quét trên đất cùng đôi giày thêu hình phượng hoàng màu đỏ thấp thoáng bên dưới.","Đồng thời hắn cũng ngửi thấy một mùi hương. Mùi hương đó vô cùng thanh nhã, như làn gió xuân mang theo hương hoa, cứ quẩn quanh nơi chóp mũi.<br>　<br>Tiếp đó Lý Dung đến ngồi sau bức rèm châu, lười nhác tựa lưng lên ghế, dùng thanh âm trong trẻo pha chút dịu dàng trời sinh nhẹ giọng nói, \"Xin hãy đứng dậy\"<br>　　<br>Nói xong, bốn người họ mới chầm chậm ngẩng đầu. Lý Dung chống cằm, nhìn xuống bốn nam nhân đang quỳ bên dưới.<br>　　<br>Lư Vũ mặc một bộ y phục màu trắng, vô cùng đoan chính quỳ ở giữa, đầu cúi thấp, không dám ngẩng lên nhìn nàng. Cậu ta không đẹp như những tên ngốc còn lại song lại mang vài phần đáng yêu và cả sự hồn nhiên ngây thơ mà người thường không có. Lư Vũ dường như vẫn trong cơn mù mờ không biết thế sự xung quanh. <br>　　<br>Dương Tuyền quỳ bên cạnh mặc một bộ quần áo màu đen khỏe mạnh, tóc được búi hết lên cao, thần sắc lãnh đạm. Chỉ đơn giản đang quỳ lại tựa như kiếm đã tút khỏi vỏ, mang theo khí lạnh không thể nói thành lời. Nhưng gương mặt gã lại rất tuấn tú, vì thế vẻ ngoài lạnh lùng kia đã trở thành bộ dáng đẹp đẽ khiến người khác phải từ xa ngắm nhìn.","Thôi Ngọc Lang có chút hoạt bát hơn. Y mặc một bộ cẩm bào màu lục nhạt với hoa văn hình trúc. Đầu đội ngọc quan, tay cầm quạt giấy, đang ôm trán khẽ nhíu mày. Bộ dáng của y như từ bạch ngọc đúc thành, thật không hổ danh xưng \"Ngọc lang\" chốn Hoa Kinh.<br>　　<br>Bùi Văn Tuyên quỳ ở gần cửa nhất đang lặng lẽ quan sát nàng. Lam bào thêu hạc, thần thái bình tĩnh, cả người toát ra vẻ cô độc, trong sự kiêu ngạo lại thấp thoáng vài phần hiu quạnh không nói thành lời.<br>　<br>Bốn người lặng lẽ quan sát nàng, Lý Dung chống cằm đảo mắt một vòng, sau đó khẽ gõ lên tay ghế.<br>　　<br>Hôm nay nàng phải giữ một người lại.　<br>Nàng đã trò chuyện rất nhiều với Tô Dung Khanh, nếu hôm nay nàng lại không có một dấu hiệu rõ ràng, nhất định sẽ khiến Lý Minh hoang mang.<br>　　<br>Vậy... nàng trước nên giữ ai lại nói chuyện và đuổi ai về đây?<br>　　<br>♪Tác giả có lời muốn nói♪","Nào tiếp tục chọn nhé. Cái nào được nhiều phiếu bầu nhất sẽ mở đầu chương sau.","Nếu bạn là Lý Dung, bạn sẽ...","1. Trước cùng Lư Vũ nói chuyện","2. Trước cùng Dương Tuyền nói chuyện","3. Trước cùng Thôi Ngọc Lang nói chuyện","4. Trước cùng Bùi Văn Tuyên nói chuyện","[Đoạn trích]","Bùi Văn Tuyên, \"Không có kịch, cũng phải ép bản thân diễn theo! Công chúa, vi thần Bùi Văn Tuyên...\"","Lý Dung, \"Aiz, lôi xuống lôi xuống đi...\"","Ai đã quen với truyện của tui chắc cũng biết rồi, nam chính thường thuộc trường phái trưởng thành, các bạn sẽ dần thích Bùi Văn Tuyên thôi. Điểm tốt của Bùi Văn Tuyên chính là cái tốt của một người phàm, trong chân thực mang theo chút hy vọng, trong ảo tưởng mang theo vài phần khói lửa.","Mà điểm tốt của Tô Dung Khanh chính là sự ảo tưởng, cái gì cũng tốt cả, chỉ là mất đi tính chân thật của con người.","Nhưng ai cũng có cái tốt của riêng mình, ban đầu mọi người thích Tô Dung Khanh, sau này sẽ thích Bùi Văn Tuyên. Truyện này không quá ngược, chắc chắn sẽ là một cái kết viên mãn.","♪Góc tám nhảm♪","Thật ra Bùi Văn Tuyên cũng không phải là một người xấu, lần đầu sau nhiều năm không cày ngôn tình nữa, Tây mới gặp được một nam chính khiến mình yêu thích thế này. Có đầu óc, có lẽ nham hiểm nhưng đôi khi lại ngây thơ đến đáng thương. Nhất là suy nghĩ muốn dựa vào \"nhan sắc\" để \"cưa\" lại Lý Dung. Tội nghiệp anh lại bị ném cho một quả bơ, haha. Cùng bầu chọn xem phần sau Lý Dung sẽ giữ lại ai nhé."]