["Hai người mệt đến rã rời nên vừa nhắm mắt đã là sáng sớm ngày hôm sau. Do thời gian ngủ quá dài, họ vừa tỉnh lại liền đói bụng. Sau khi rửa mặt chải đầu, Lý Dung và Bùi Văn Tuyên lập tức truyền thiện.","Lý Dung nhận thức được đa số người trong phủ Công chúa, Bùi Văn Tuyên kiếp trước cũng sớm quen mặt bọn họ. Song hiện tại vì đã trọng sinh nên dù trong lòng đã biết hết thảy, họ vẫn phải giả vờ là lần đầu tiên gặp mặt.","Vì thế sau khi dùng cơm, họ phải dành cả buổi sáng làm quen lại hạ nhân trong phủ Công chúa, xong việc mới là thời gian riêng tư của hai người. ","Ngày nghỉ phép sau thành thân của Bùi Văn Tuyên là chín ngày, sau thời gian này hắn mới phải lên triều như thường lệ. Những người nên bái phỏng, bọn họ đều bái phỏng cả rồi, thời gian còn thừa lại, Lý Dung suy nghĩ một chút rồi hỏi Bùi Văn Tuyên, “Hay chúng ta đi tìm Thượng Quan Nhã đi?”","Hiện tại việc Lý Dung quan tâm nhất chính là hôn sự của Lý Xuyên. Bùi Văn Tuyên nghe nàng nói thế cũng không phản đối, hắn trực tiếp bảo người chuẩn bị xe ngựa, cùng Lý Dung đến Thượng Quan phủ.","Trên đường đi, Bùi Văn Tuyên viết một tấm thiệp, vừa viết hắn vừa không nhịn được hỏi, “Sao cô biết nàng ấy đã quay lại?”","“Trước khi thành hôn ta đã cho người giờ giờ khắc khắc thăm chừng”, Lý Dung ngồi một bên nhàn nhã xem sách, lười biếng đáp, “Chúng ta chưa thành hôn nàng ấy đã về rồi, chỉ là lúc ấy quá bận, không rảnh quan tâm chuyện này”","Nói xong, nàng nâng mắt nhìn Bùi Văn Tuyên, “Thiệp viết xong chưa? Viết xong thì đưa ta nhìn xem”","Bùi Văn Tuyên bật cười, “Chỉ là một tờ thiệp thôi có gì đáng để xem?”","“Con người A Nhã rất xem trọng mấy chuyện này, nếu ngươi viết không đẹp, nàng ấy không chừng chẳng thèm xem”","“Điều này thì cô cứ yên tâm”, Bùi Văn Tuyên đem thiệp mời đã viết xong đưa cho nàng, “Nàng ấy dám không gặp ta nhưng lại không dám không gặp cô”","Lời này khiến Lý Dung vô cùng cao hứng nhưng vẫn như cũ nhìn một lần. Tấm thiệp của Bùi Văn Tuyên, nếu chỉ bàn về chữ viết đã có thể nói là siêu cấp đẹp. Lý Dung xem xong không khỏi tán dương một câu, “Ngươi ấy, bề ngoài đạo mạo bên trong thối nát, người đã đẹp, chữ cũng đẹp chẳng kém”","“Cô nói vậy”, Bùi Văn Tuyên không biết nên khóc hay nên cười, “Là đang trào phúng ta hay trào phúng chính mình đây?’","“Sao lại nói ta tự trào phúng chính mình?”, Lý Dung kì quái ngẩng đầu, Bùi Văn Tuyên rút tấm thiệp từ trong tay nàng, tự động cách xa một chút sau đó híp mắt cười nói, “Vì suy cho cùng chữ của cô cũng không đẹp”","Lý Dung nghe thế khẽ gõ quạt vào lòng bàn tay, “Có phải ngươi nghĩ rằng xe ngựa này đủ lớn cho ngươi tránh né?”","“Nhưng mà”, Bùi Văn Tuyên lập tức thay đổi chủ đề, “Con người của Điện hạ chính là ngoài đẹp trong cũng đẹp, hoàn mỹ không tì vết”","Lý Dung “phụt” một tiếng bật cười thành tiếng, không tiếp tục cùng Bùi Văn Tuyên tranh chấp nữa. Bùi Văn Tuyên suy nghĩ hồi lâu, sau đó có chút lo lắng hỏi, “Chúng ta trực tiếp đến phủ thế này, nếu Thượng Quan tiểu thư không có ở nhà thì làm sao?”","“Nếu nàng ấy không ở nhà vậy khẳng định đang ở quán trà hoặc hội thơ nào đó. Lúc trước, trước khi vào cung, nàng ấy thường hay đến những nơi như thế. Chúng ta có thời gian dư dả, cứ việc tìm thôi”","Lý Dung nói với thái độ vô cùng tự tin, Bùi Văn Tuyên nghe xong khẽ gật đầu cũng không tiếp tục lo lắng.","Hai người đi đến Thượng Quan phủ liền đưa ra bái thiếp*. Chẳng bao lâu sau khi người gác cổng đưa tấm thiệp trình lên, quản gia trong phủ đã tự mình ra tiếp đón, ông cung kính nói, “Thật xin lỗi Điện hạ, tiểu thư nhà ta hôm nay nhận được lời mời từ Hội thơ “Tập Văn” nên sớm đã đi tham gia. Người chi bằng cứ về phủ Công chúa trước, đợi tiểu thư trở về, lão nô liền nói tiểu thư tự mình đến phủ bồi tội, được không ạ?”","(*thiệp xin bái phỏng)","“Vốn dĩ là chúng ta mạo muội đến tìm”, Lý Dung mỉm cười, “Làm sao có thể trách tội tiểu thư? Nếu nàng đang ở Hội thơ “Tập Văn”, ta đến đó gặp là được”","Con cháu quý tộc trong Hoa Kinh thịnh hành tổ chức Hội thơ, ngày thường bày tiệc trà ở trà lâu nào đó, sau đó mọi người bắt đầu làm thơ, bình luận. Đây có thể xem là một trong những hoạt động xã giao cao nhã chốn kinh thành.","Tuy nhiên, những hoạt động như vậy, người tham dự không những yêu cầu phải có thân phận cao quý mà học thức cũng phải thật sâu rộng. Thượng Quan Nhã chỉ trong vòng mấy ngày ngắn ngủi vừa quay lại kinh thành đã nhận được thiếp mời của Hội thơ “Tập Văn”, có thể thấy được bản lĩnh hơn người của nàng ấy.","Lý Dung thế nhưng cũng không cảm thấy kỳ lạ. Nàng ngồi trên xe ngựa, nhìn Bùi Văn Tuyên cười nói, “Ta đã nói nếu nàng ấy không ở trong phủ chính là ở Hội thơ, giờ ngươi đã tin chưa?”","Bùi Văn Tuyên gật đầu, “Xem ra cô thật sự hiểu biết nàng ấy”","“Dù sao cũng quen biết nhiều năm rồi”, Lý Dung nghĩ rất nhanh sẽ được gặp lại Thượng Quan Nhã, không khỏi có chút vui vẻ. Nàng phe phẩy quạt, bất giác hồi tưởng lại lần đầu gặp gỡ nàng ấy, “Nói ra, năm ấy không thể quen biết từ đầu cũng là một việc đáng tiếc. Thượng Quan Nhã tuy là nữ tử nhưng không mất đi phong phạm thế gia. Cùng trò chuyện với nàng ấy, đoan chính có lễ, vô cùng thú vị, khiến người ta thoải mái cực kỳ. Chỉ là đáng tiếc”, Lý Dung thở dài, “Nàng ấy có chút quá tuân thủ lễ tiết”","Bùi Văn Tuyên chỉ im lặng lắng nghe, cúi đầu uống trà không bình luận thêm gì khác.","Trên đường đi, Lý Dung chậm rãi kể lại một vài việc thú vị giữa mình cùng Thượng Quan Nhã năm đó. Chẳng bao lâu sau, họ đã đến Hội Thơ “Tập Văn”. ","Hội Thơ “Tập Văn” chính là hội thơ có danh tiếng nhất cũng như giàu có nhất chốn Hoa Kinh. Họ đặc biệt mở một trà lâu riêng, các tiệc trà bình luận ngày thường đều được tổ chức ở trà lâu này.","Lý Dung và Bùi Văn Tuyên bước xuống xe, sau khi báo tên Bùi Văn Tuyên xong liền trực tiếp đi vào. Vừa đặt chân vào bên trong đã có người hầu tiến lên hỏi hai người là được vị nào mời đến. Lý Dung mỉm cười, sàng khoái đáp, “Nghe nói hôm nay Thượng Quan Nhã tiểu thư ở đây, làm phiền ngươi giúp chúng ta thông báo một tiếng được không?”","“Thượng Quan tiểu thư?”, người tiếp đón ở Hội thơ có chút mờ mịt nói, “Hôm nay Thượng Quan tiểu thư không đến ạ”","Nghe thế, bước chân Lý Dung sững lại. Nàng quay đầu sang, có chút kinh ngạc hỏi, “Nàng ấy không đến sao?”","“Dạ không”","Người đón tiếp bật cười, “Thượng Quan tiểu thư mấy ngày trước đến Hoa Kinh, có đến đây một lần”","Lý Dung nghe thế lập tức cảm thấy không đúng. Bùi Văn Tuyên đứng bên cạnh nàng, khẽ ho một tiếng, cười nhìn Lý Dung nói, “Ta nói nàng ấy chắc chắn đã đi nơi khác rồi nàng không tin. Vị tiểu ca này”, Bùi Văn Tuyên quay đầu sang nhìn người tiếp đón họ, “Ngươi có biết Thượng Quan tiểu thư ngày thường hay đi đâu không?”","“Tiểu nhân thật sự…”","Chưa nói dứt lời, người tiếp đón đã thấy trong tay áo Bùi Văn Tuyên là một đỉnh bạc sáng lấp lánh. Vị tiểu ca kia ngẩng đầu nhìn hắn một cái, thấy Bùi Văn Tuyên khẽ gật đầu, sau khi do dự vài phút cuối cùng cậu&nbsp; mới nói, “Tung tích của Thượng Quan tiểu thư, chúng ta thật sự không biết. Chẳng qua, tiểu nhân nghe người ta nói, có người nhìn thấy Thượng Quan tiểu thư sở hữu thẻ thông hành của Tụ Tài Quán. Hai vị chi bằng đến đó tìm xem sao?”","Nghe đối phương nói thế, trên mặt Lý Dung tràn ngập vẻ chấn kinh. Ngược lại, Bùi Văn Tuyên chẳng biểu hiện chút kì quái nào, hắn đem bạc thưởng cho tiểu ca kia, sau đó kéo Lý Dung còn chìm đắm trong sự “không thể nào tin được” ra ngoài.","Hai người ra khỏi trà lâu, sau khi phân phó hạ nhân đi tìm một vị bằng hữu có lệnh bài ở Tụ Tài Quán, hắn kéo Lý Dung lên xe đi về phía Tụ Tài Quán.","Lý Dung lên xe, phải hơn nửa ngày sau mới hồi thần, nàng lập tức hỏi, “Ngươi thật sự muốn đi Tụ Tài Quán?”","Tụ Tài Quán chính là sòng bạc nổi danh nhất Hoa Kinh, sau khi hòa hoãn lại, Lý Dung mới cảm thấy điều đó không đáng tin. Nàng nhanh chóng nói, “Người kia chắc chắn ăn nói bậy bạ, chúng ta đừng đến đó, lãng phí thời gian”","“Đến cũng đã đến rồi”, Bùi Văn Tuyên&nbsp; rót trà, híp mắt cười nhìn Lý Dung nói, “Đi một chuyến cũng có sao, biết đâu sẽ có kinh hỉ bất ngờ?”","“Không thể nào”, Lý Dung nhìn thấy trên nét mặt của Bùi Văn Tuyên&nbsp; mang theo thần sắc xem kịch vui, nhất thời có chút không cao hứng, nàng cười lạnh nói, “Ngươi đừng lãng phí thời gian nữa, ta biết ngươi có ý kiến với A Nhã…”","“Dừng dừng dừng”, Bùi Văn Tuyên đưa tay ra hiệu cắt ngang lời Lý Dung, “Ta không có ý kiến gì với Thượng Quan tiểu thư cả, cô đừng nói bừa”","“Vậy lúc trước ta vừa khen nàng ấy ngươi liền trào phúng”, Lý Dung cười lạnh, “Ngươi gọi đó là gì?”","“Ta thật sự không có ý kiến gì với nàng ấy cả”, Bùi Văn Tuyên&nbsp; nhấp một ngụp trà, hắn cầm nắp trà tùy ý chỉ về phía Lý Dung nói, “Là ta có ý kiến với cô”","Lý Dung, “…”","Nàng thế nhưng nhất thời cảm thấy có vài phần đạo lý.","“Ta chỉ là hiếu kỳ”, Bùi Văn Tuyên bật cười, “Sống lại một đời, phải chăng có thể nhìn đến vài cảnh tượng khác nhau”","“Có khả năng khác nhau”, Lý Dung sâu sắc tin tưởng, “Nhưng tuyệt đối không phải là chuyện này”","“Vậy chi bằng Điện hạ cùng thần đánh cuộc một phen?”, Bùi Văn Tuyên đặt tay lên bệ cửa sổ, cười nói, “Nếu Thượng Quan tiểu thư hôm nay thật sự ở Tụ Tài Quán, Điện hạ tính thế nào?”","“Nếu A Nhã ở Tụ Tài Quán”, Lý Dung vô cùng tự tin nói, “Ta lập tức mua một chiếc xe ngựa cho ngươi”","“Điện hạ”, Bùi Văn Tuyên phe phẩy quạt, “Hiện giờ thần đã sống ở phủ Công chúa, Người cảm thấy thần còn mãi nhớ mong một chiếc xe ngựa sao? Người là đang xem thường thần hay đang xem thường chính mình đây?”","Lời này của Bùi Văn Tuyên nói ra vô cùng xuôi tai, Lý Dung nghe xong cũng gật đầu nói. “Ngươi nói có lý, vậy ngươi muốn gì?”","Bùi Văn Tuyên suy nghĩ hồi lâu, thế nhưng nhất thời cũng không biết bản thân muốn gì.","Trước kia không phải hắn chưa từng đánh cuộc với Lý Dung, thời điểm khi cả hai còn trẻ lại mới sống cùng nhau, nếu Lý Dung thua thì phải hôn hắn. Hiện giờ trăm triệu lần không thể ra điều kiện như vậy.","Bùi Văn Tuyên nghĩ tới nghĩ lui, cuối cùng nói, “Tạm thời không nghĩ ra được. Chi bằng đánh cuộc lớn một chút, Công chúa phải đáp ứng thần một chuyện. Chuyện này chỉ liên quan đến Công chúa, không quan hệ gì đến triều đình, không vi phạm đạo nghĩa của Công chúa, tỷ như giặt đồ, nấu cơm, múc nước, mặc quần áo”, Bùi Văn Tuyên nói, nhất thời nhịn được bật cười, “Làm một tiểu nha hoàn chăm sóc thần, ngược lại cũng không tồi”","“Ngươi thật sự có gan nghĩ lắm đấy”, Lý Dung cười lạnh ra tiếng, “Còn nếu nàng ấy không ở đó thì sao?”","“Uhm…”, Bùi Văn Tuyên nghĩ nghĩ, “Điện hạ muốn gì?”","“Sau khi hệ thống ám vệ của ngươi hoàn thành, điều Ưng đội đến làm thị vệ cho ta”","Đối với công phu sư tử ngoạm* của Lý Dung, Bùi Văn Tuyên nhất thời chẳng biết làm sao, cảm thấy con người này dường như không có chút tình thú nào.","(*ý chỉ lòng tham không đáy)","Ám vệ của hắn được chia làm bốn đội là Ưng, Hổ, Lang, Hồ, Lý Dung vừa mở miệng liền muốn cả một đội tinh nhuệ. Thấy Bùi Văn Tuyên thở dài, Lý Dung cho rằng hắn không muốn đánh cuộc nữa, đang định mở miệng mỉa mai vài câu thế nhưng lại thấy Bùi Văn Tuyên đưa hai ngón tay nói, “Hai mươi người của Ưng đội, thế đã được chưa?”","“Người của nhóm chữ Thiên*?”","(*có lẽ trong một đội chia làm nhiều nhóm, chữ Thiên đại biểu tiêu biểu nhất) ","“Có thể”, thấy Bùi Văn Tuyên gật đầu, Lý Dung lập tức cười rộ lên, dường như đã chiếm được lợi ích gì đó, “Vậy Bổn cung xin cảm ơn Bùi đại nhân trước nhé”","Bùi Văn Tuyên xoay chiếc quạt trong tay, cười không nói gì.","Xe ngựa rất nhanh đã đến trước cửa Tụ Tài Quán. Hai người vừa xuống xe liền thấy được thị vệ khi nãy được lệnh đi mượn thẻ thông hành đang đứng đợi. Người đó cầm thẻ bài bước đến giao cho Bùi Văn Tuyên, hắn khẽ gật đầu cầm lấy rồi cùng Lý Dung bước vào bên trong.","Bọn họ không muốn quá gây chú ý nên để thị vệ đứng chờ ở cửa. Trước cửa quán có một người trông cửa, hai người vừa đi đến, người đó liền lớn tiếng hỏi, “Cửa Tụ Tài mở ở hướng Đông, người có tiền hoặc không có tiền đều có thể vào. Xin hỏi hai vị quý nhân có tiền hay không có tiền ạ?”","Bùi Văn Tuyên câu ám hiệu này liền đưa ra thẻ thông hành cười nói, “Có tiền”","Người trông cửa cầm lấy thẻ bài, sau khi nghiêm túc đánh giá liền quay sang nói, “Khách quý chữ Thiên, xin mời…”","Người đó vừa dứt lời liền có một nam nhân trung niên nhân từ bên trong bước ra, mời Lý Dung cùng Bùi Văn Tuyên tiến vào. Suốt chặng đường, người đó giới thiệu một lượt về Tụ Tài Quán, hai người nghe nhưng lại chẳng để tâm. Sau khi đến đại sảnh, Bùi Văn Tuyên gật đầu nói với ông ta, “Không cần lo cho chúng ta, để chúng ta chơi một lát”","Nam nhân mỉm cười, xoay người rời đi.","Bọn họ đi dạo vòng quanh đám người. Nơi này vô cùng náo nhiệt, người đến người đi, bất luận nam nữ, đều có vẻ cực kỳ phấn khởi.","Bùi Văn Tuyên sợ người khác đụng phải Lý Dung liền không thể không giơ tay ôm Lý Dung vào lòng dọn đường cho nàng. Hắn vừa đi phía trước che chắn cho nàng vừa nói, “Ta chỉ đang giúp cô thôi, đừng suy nghĩ nhiều”","Lý Dung nhàn nhạt liếc nhìn Bùi Văn Tuyên đáp, “Người càng nói không cần nghĩ nhiều càng nghĩ nhiều hơn người khác”","Bùi Văn Tuyên, “…”","Nghe ra có vài phần đạo lý thật!","Sau khi dạo một vòng dưới sảnh, tâm Lý Dung dần dần buông lỏng, nàng không khỏi lên tiếng, “Ta nói rồi, A Nhã sao có thể đến loại địa phương này, Bùi đại nhân…”","Lời còn chưa dứt, bọn họ mơ hồ nghe thấy một thanh âm quen thuộc từ đám đông truyền đến, người đó kích động hô to, “Đại! Đại! Đại!”","Vào khoảnh khắc nghe được giọng nói kia, Lý Dung cảm giác cả người như bị giáng một đòn sấm sét. Họ quay đầu lại nhìn liền thấy trong đám đông, dường như có một bóng dáng cực kỳ giống Thượng Quan Nhã đang ghé vào chiếu bạc, liều mạng gõ lên chữ “Đại” viết trên đấy. Người đó gắt gao nhìn chằm chằm vào đĩa xúc xắc sắp được khui, đôi mắt như sáng rực cả lên.","Song vì người đó đang mặc nam trang, cũng nhìn không rõ mặt nên Lý Dung nhất thời cũng không thể xác định là nàng nghe lầm hay là…","Nhưng không đợi nàng có thêm phản ứng gì, đĩa xúc xắc đã được khui. Trong mảng âm thanh trộn lẫn giữa tiếng hoan hô cùng ai oán, người thiếu nữ với dáng người thấp bé vừa không ngừng kêu lên “Cảm ơn, cảm ơn” vừa vơ tiền đến trước mặt mình.","Chỉ là mới vơ được đến giữa chừng, tựa hồ ý thức được gì đó, nàng ấy đứng dậy, nói mấy câu với người ngồi cạnh xong liền đi về phía cửa nhỏ bên hông.","Lý Dung lập tức hồi thần, vội vã nói, “Đuổi theo”","Nàng nhất định phải làm rõ ràng xem người kia rốt cuộc có phải Thượng Quan Nhã hay không.","Nếu không phải Thượng Quan Nhã thì tốt, nhưng nếu là Thượng Quan Nhã…","Vậy kiếp trước, Thượng Quan Nhã đã dối gạt nàng cả đời?!","Trong lòng Lý Dung tràn ngập sự sợ hãi, vội vàng đuổi theo người thiếu nữ kia. Bùi Văn Tuyên cũng nhanh chân chạy theo nàng, chen ra khỏi đám đông.","Đối phương vô cùng thông minh, nàng rõ ràng đã phát hiện ra Lý Dung đang đuổi theo mình nên đã gia tăng tốc độ, một đường chạy như điên ra ngoài.","Lý Dung hiện tại cũng bất chấp hình tượng, nhìn thiếu nữ phía trước càng chạy càng xa nàng, vừa chạy vừa thúc giục Bùi Văn Tuyên, “Đuổi theo mau! Ngươi ngay cả một cô nương cũng chạy không bằng sao?!”","Bùi Văn Tuyên cảm thấy bất lực, chỉ có thể dùng tốc độ nhanh hơn đuổi theo nàng ấy.","Thượng Quan Nhã chạy ở phía trước nhận thức được Bùi Văn Tuyên càng ngày càng gần hơn, trong lòng nghĩ nếu cứ tiếp tục thế này nàng khẳng định sẽ bị bắt không thể nghi ngờ. Chính vì lẽ đó, nàng đột ngột xoay người, chống tay lên bệ cửa sổ bên cạnh, tung người nhảy qua khung cửa sổ tròn hẹp kia.","Cửa sổ này quá nhỏ Bùi Văn Tuyên "]