["Trans+Beta: Đặc Lôi Tây","Giống ngựa này trong Hoa Kinh có thể nói chỉ mình Dương gia sở hữu. Hiện tại người ngựa Dương gia kéo bè kéo phái, rầm rộ chạy về phủ công chúa chắc chắn chỉ vì một mục đích duy nhất…<br>　<br>Bọn chúng muốn bắt Lý Dung.　　","Với tác phong của Dương Tuyền, nếu không có cơ hội kết thân với Lý Dung ở xuân yến, gã đương nhiên sẽ không làm ra chuyện như vậy. Nhưng bây giờ cơ hội đã có, một kẻ điên như gã nghĩ sao cũng đều có thể hành động thế này.","Trong tình huống thông thường, Dương Tuyền sẽ sai người giả dạng uy hiếp Lý Dung, đợi thời cơ đến diễn màn anh hùng cứu mỹ nhân. Tiếp đó hai người cô nam quả nữ ở cạnh nhau suốt một đêm, có lẽ Lý Dung sẽ rung động với gã.","Lý Minh vốn là một hoàng đế vô cùng xem trọng thanh danh, cho dù Lý Dung không rung động, gã và nàng đã cùng trải qua một đêm không rõ sự tình. Bất luận thế nào, Lý Minh cũng sẽ ban hôn nàng cho gã.","Nếu Lý Dung phản kháng, chẳng lẽ Dương Tuyền không thể làm được vài chuyện “quá khích”? Đến lúc đó, vì thể hiện hoàng tộc, e rằng Lý Minh sẽ phải gả nàng cho gã. Đợi khi gả rồi, bệ hạ sẽ ra tay hủy diệt Dương gia báo thù một thể.","Lúc đó, nếu Lý Xuyên giúp cho Lý Dung thì càng hợp ý Hoàng thượng. Bệ hạ sẽ đem chuyện Dương gia gán lên người Lý Xuyên, mượn cơ hội phế truất Thái tử.","Còn nếu Lý Xuyên không giúp Lý Dung vậy bệ hạ liền mượn chuyện Dương gia, biếm Lý Dung thành thường dân hoặc trục xuất đến biên quan mới có thể an tâm. Như thế Lý Xuyên không còn cơ hội mượn hôn nhân của Lý Dung để lôi kéo bất kì ai.<br>　　<br>Vì thế đối với Lý Minh mà nói, chỉ cần Lý Dung thất tiết, bất luận ra sao, nàng ấy đều phải gả cho Dương Tuyền.","Nhưng Dương Tuyền từ đâu lại có lá gan như thế?","Bùi Văn Tuyên nhắm mắt nhớ lại chuyện kiếp trước. Sau thời gian này không lâu, cả nhà Dương gia có thể nói đều chết nơi tiền tuyến. Nếu bảo chuyện này không phải hoàng thượng làm, hắn thà chết cũng chẳng tin.<br>　<br>Dương Tuyền nôn nóng như vậy, chắc chắn biết được Dương gia sắp gặp tai họa. Dù có uy hiếp, ép buộc công chúa không, gã đều sẽ chết.","Giờ phút này, Dương Tuyền muốn thật nhanh chóng dùng Lý Dung để gắn chặt mình vào Thái tử vì một khi Lý Dung gả cho gã rồi, hai người họ sẽ đứng trên cùng một chiến tuyến. Dù cho Lý Xuyên không bằng lòng, Lý Minh cũng sẽ chẳng tin ngài ấy. Do đó Lý Xuyên chỉ đành bị cuốn vào cuộc tranh đấu giữa hai phụ tử bọn họ, mà đây lại là cơ hội tốt nhất để Dương gia tiếp tục tồn tại.","Càng nghĩ Bùi Văn Tuyên càng thấy chán ghét Dương Tuyền. Nhưng khi đối diện với vấn đề này, hắn có cần giúp không và phải giúp đến mức độ nào?","Giúp, hắn nhất định phải giúp một phần, ít nhất hắn phải báo tin cho Lý Xuyên phái người đến giải cứu.<br>　<br>Nhưng ngoài chuyện đó thì sao?","Nếu Lý Xuyên ứng cứu chậm trễ…","Bùi Văn Tuyên suy nghĩ, trong lòng thế nhưng có chút không nhẫn tâm. Con người Lý Dung vốn quen cao ngạo, phải nhận sự ủy khuất này, còn bị ép gả, bất luận thế nào nàng cũng sẽ ghi hận cả đời. ","Nhưng nếu hắn muốn giúp thì phải giúp thế nào?","Hắn không phải là một đại hiệp có thể cứu Lý Dung khỏi nguy hiểm. Việc hắn quay lại chỉ có một công dụng duy nhất đó là kéo dài thời gian, giúp Lý Dung giảm thấp khả năng chịu ủy khuất. Nhưng thứ hắn đánh đổi lại chính là tính mạng của hắn. Nếu không cẩn thận, hắn có thể sẽ bị Dương Tuyền giết chết. ","Có đáng không?　　","Bùi Văn Tuyên chìm vào trầm tư.　<br>Tình cảm của hắn dành cho Lý Dung, có chăng chỉ là vài phần hảo cảm thời tuổi trẻ, sau này, tình cảm ấy đã dần phai nhạt theo năm tháng. Bọn họ đều chán ghét nhau, nếu nói có tình cảm vậy phần nhiều là do quen biết quá lâu, đối phương sớm đã trở thành một phần trong cuộc sống của mỗi người.","Họ chính là thế, không được xem là người yêu cũng chẳng được tính là bạn bè. Mạo hiểm tính mạng vì nàng không phải là tác phong của Bùi Văn Tuyên. Hắn cho người đi báo tin giúp nàng đã xem là nghĩa tận rồi.","Nghĩ đến đây, Bùi Văn Tuyên quay đầu nhìn chén canh nhỏ đặt trên bàn, sau đó dời mắt về phía chiếc hộp. Chiếc hộp này có hai tầng, hắn nhìn tầng phía dưới đang đậy kín, sau khi do dự phút chốc, hắn mở ra và lập tức ánh sáng lấp lánh của ngân lượng lọt vào mắt. ","Ban nãy Lý Dung mỉa mai hắn phải mượn xe ngựa ở nhà, vậy là nàng đã biết cảnh ngộ quẫn bách của hắn. Tuy cười nhạo hắn, nhưng khi chia tay, nàng lại nghĩ cho hắn mà chuẩn bị ít bạc. ","Ánh sáng ngân lượng làm Bùi Văn Tuyên lóa mắt, hắn chưa kịp nghĩ nhiều liền thét lớn một tiếng, “Đồng Nghiệp, ngừng xe” ","Nghe thấy Bùi Văn Tuyên thét lớn như thế, Đồng Nghiệp vội vàng dừng xe, có chút nghi hoặc hỏi, “Công tử sao vậy ạ?\"","“Bây giờ ngươi chạy ngay đến phủ Thái tử thông báo, sắp có chuyện không hay xảy ra, có người muốn giết Công chúa, Thái tử hãy mau chóng phái người đến giải cứu”","Nói rồi, Bùi Văn Tuyên nhảy xuống xe, nhanh chóng tháo dây một con ngựa ra đưa cho Đồng Nghiệp. Hắn quay đầu hối thúc, “Mau đi đi, nhất định không được chậm trễ”","“Vậy ngài thì sao?”　　","Đồng Nghiệp vội vã hỏi, “Công tử không đi cùng nô tài sao?”","“Ta phải quay về phủ Công chúa”　<br>Bùi Văn Tuyên lập tức đáp, “Ngươi đừng quan tâm đến ta, mau đi đi!”","Đồng Nghiệp không dám chậm trễ, tuy trong lòng lo lắng cho Bùi Văn Tuyên, song vẫn cắn răng chạy thật nhanh.","Nhìn chiếc xe giờ chỉ còn ba con ngựa kéo, Bùi Văn Tuyên liền nhảy lên xe và lao về phía biệt viện.","Sau vài phút chạy thục mạng, hắn cảm thấy thế này vẫn không ổn. Nếu hiện tại hắn mới chạy về phủ Công chúa vậy thì ở đó chắc đã toàn người của Dương gia rồi. Vì thế cho dù có thật sự quay về được cũng đừng hòng tiến vào biệt viện.","Theo thói quen xuất hành của Lý Dung năm đó, bên người Lý Dung luôn có ít nhất hai mươi ám vệ do chính Hoàng hậu an bài, thêm thị nữ người hầu của nàng, ít nhất khoảng một trăm người.","Số lượng người khi nãy của Dương gia áng chừng khoảng bốn mươi người. Tốc độ của bọn họ cực nhanh, trên lưng còn đeo thêm lệnh bài vân xanh. Theo thông lệ của Dương gia, những lệnh bài như thế chỉ thuộc về quân chi viện. Thông thường số người có lệnh bài này chiếm nửa nhân số, vậy số người Dương gia đang mai phục ở đó, chắc chắn gần một trăm người.<br>　　<br>Với thân thủ của ám vệ, nếu Lý Dung bị tập kích bất ngờ, ít nhất bọn họ có thể phá vỡ vòng vây thoát khỏi biệt viện. Sự giúp đỡ lớn nhất mà hắn có thể làm cho Lý Dung bây giờ, chính là giữ chân truy binh của Dương gia.<br>　　<br>Sau khi suy tính kĩ càng, Bùi Văn Tuyên không chạy về phía trước nữa, hắn cũng đoán được vị trí mà Lý Dung sẽ thoát thân nên liền lùi xe về sau vài bước.","Hắn lập tức quan sát địa hình xung quanh, bên cạnh con đường này toàn là lau sậy, chỉ thấp thoáng vài bóng cây cối. Bụi lau cao gần bằng người, không thể nhìn rõ động tĩnh bên trong.","Bùi Văn Tuyên vào trong buồng xe lục lọi, cuối cùng tìm được đá đánh lửa, một ít quần áo, một thanh kiếm và một sợi dây thừng.","Bùi Văn Tuyên tháo dây cương ngựa, kéo chúng vào trong bãi lau sậy và cột vào một gốc cây. Sau đó hắn quay lại, dùng kiếm chém xe ngựa thành nhiều mảnh gỗ to bản. ","Hắn dùng dây thừng nối những mảnh gỗ lại với nhau rồi lần lượt đặt hai bên vệ đường. Bên dưới mỗi mảnh gỗ, hắn đều chêm thêm một hòn đá to. Tiếp đến hắn nhặt thêm rất nhiều đá, dùng vải quấn chặt lại xong liền đặt lên một đầu của các miếng gỗ.","Sau khi làm ra nhiều cái bẫy như thế, cuối cùng hắn dùng một sợi dây để xâu chuỗi chúng lại với nhau. Chỉ cần hắn giật sợi dây ấy lên, những con ngựa sẽ bị vướng chân. Tiếp đó, lực chùn dây quá lớn sẽ làm ảnh hưởng đến các mảnh gỗ và khiến hòn đá bên trên bị bật bay ra.&nbsp; ","Sau khi sắp xếp xong xuôi, Bùi Văn Tuyên thở phào một hơi, chỉ cần Lý Dung có thể thuận lợi chạy thoát là được. Nhưng nàng chạy thoát rồi, hắn cản người của Dương Tuyền thế này không biết còn toàn thây thoát thân được không.","Song hiện tại hắn không nghĩ thêm nhiều vì những việc đã quyết thì không nên đắn đo nữa.","Hắn nấp vào trong bãi sậy, nằm áp sát trên đất, trong tay nắm chặt sợi dây khởi động các bẫy đã đặt, trên đầu thì đội một chiếc nón bằng lau sậy để ngụy trang.","Hắn chỉ còn đợi Dương Tuyền xuất hiện mà thôi!","Khi Bùi Văn Tuyên dùng hết tâm tư nằm chờ đợi thì Lý Dung đang ngồi trên ghế bập bênh, nàng vừa đung đưa ghế vừa ăn nho Tịnh Mai đút cho, “Có người mai phục bên ngoài ư?”","Nàng nhắm mắt nghe ám vệ báo cáo. Ám vệ quỳ trên đất cung kính đáp, “Họ có khá nhiều người, người của Bệ hạ sớm đã đi xin cứu viện, xin Công chúa yên tâm chờ đợi”","“Yên tâm?”, Lý Dung mở hai mắt, “Bổn cung có gì phải lo lắng? Dù sao đám người đó cũng chẳng giết ta, không phải sao?” ","Những người xung quanh không nói gì, Lý Dung đứng dậy nhàn nhạt nói, “Không đúng, nếu chúng ta cứ tiếp tục ở đây thế này, bọn chúng e rằng sẽ tấn công vào biệt viện. Chúng ta còn chưa chờ được viện quân của Bệ hạ thì sớm đã là cá nằm trên thớt” ","“Ý của Công chúa là?”, ám vệ nâng mắt lên nhìn Lý Dung, nàng chậm rãi nói, “Bây giờ phải thoát ra ngoài”<br>　<br>“Không thể được”, Tịnh Lan lập tức lên tiếng, “Nếu bây giờ Người ra ngoài sẽ vô cùng nguy hiểm”","“Ta có bảo ta sẽ ra ngoài sao?”　","Lý Dung quay đầu lại. Tịnh Lan có chút nghi hoặc nhíu mày, “Vậy Công chúa định làm gì?”","“Đợi chốc nữa Tịnh Mai giả trang thành ta, sau đó các ngươi ngồi xe ngựa của ta, ung dung đi thẳng đến đường chính. Khi các ngươi đi rồi, Dương Tuyền chắc chắn sẽ đuổi theo. Đến lúc đó, ta chỉ cần lẳng lặng cùng Tịnh Lan thoát ra từ cửa sau, như thế chẳng phải ổn rồi sao?”","Nghe đến đây những người xung quanh mới bừng tỉnh đại ngộ, ám vệ gật đầu nói, “Công chúa anh minh”<br>　　<br>“Nhanh chóng đi làm đi”　　","Lý Dung ngáp một cái, “Chẳng phải chuyện gì to tát. Nhưng nếu thật sự bị bắt vậy thì cùng ngủ một đêm, ta cũng chẳng thiệt thòi”","“Dương Tuyền vẻ ngoài cũng không tồi”, Lý Dung nhìn nha hoàn đứng bên cạnh nhướng mày, “Đúng không?”<br>　<br>Nha hoàn bị nàng nhìn liền ngẩn người, sau đó hoảng loạn quỳ xuống, vội vã đáp, “Công chúa nói gì cũng đúng hết ạ”","Thấy nàng ta hốt hoảng như vậy, Lý Dung không khỏi cười nói, “Ngươi căng thẳng làm gì, ta cũng đâu ăn thịt ngươi. Thôi được rồi”","Nàng nhàn nhạt nói, “Đi chuẩn bị đi. Binh lính phân ra hai hướng, ta sẽ đi cửa sau”","Nói rồi, Lý Dung nâng một tay lên để Tịnh Lan dìu đi rồi ung dung bước ra ngoài.","Tịnh Mai nhanh chóng chuẩn bị, chưa đến nửa canh giờ đã có một đội xe oai nghiêm rời khỏi biệt viện. ","Hiện tại đã gần hoàng hôn, Lý Dung vẫn ngồi trên ghế nhỏ xem một cuốn du kí. Tịnh Lan thấy nàng bình thản như không liền cung kính nói, “Công chúa, phải chuẩn bị xuất phát rồi”<br>　<br>Lý Dung “ừ” một tiếng nhưng chẳng hề nhúc nhích.","Sau một lúc, có một ám vệ từ ngoải cửa sổ nhảy vào, nửa quỳ thấp giọng nói, “Thưa Công chúa, người mai phục bên ngoài không có động tĩnh gì”<br>　<br>“Quả nhiên”, Lý Dung than một tiếng, “Ta nói gã Dương Tuyền ấy sao có gan uy hiếp ta mà chẳng sợ xảy ra rắc rối gì, thì ra là có nội gián” ","“Tịnh Lan”, Lý Dung nâng mắt nhìn nàng ta cười tít mắt nói, “Ngươi mau thay y phục của ta, dẫn theo vài người xuất phát từ cửa sau, cưỡi ngựa đi đường vòng sau núi, tránh xa đường chính một chút. Mau đi đi, đừng để bọn họ bắt được”","Tịnh Lan ngẩn ra, sau đó thì nghe thấy Lý Dung ra lệnh cho ám vệ, “Phái năm mươi người bảo vệ Tịnh Lan và để lại năm mươi người cho ta”","Khi ám vệ nhận lệnh Tịnh Lan mới hồi thần lại. Nàng đáp một tiếng “Vâng” sau đó nhanh chóng thay y phục của Lý Dung và mang theo người vội vàng rời đi.","Khi mới xuất phát được vài phút họ liền nghe thấy một tiếng “Giết” như sấm rền vang lên. Lý Dung nhanh chóng đứng dậy, nàng sớm đã thay sẵn y phục thị vệ và chải một kiểu tóc của nam nhân. Nàng dẫn theo năm mươi ám vệ còn lại, nhân lúc Tịnh Lan dẫn dụ bọn chúng về phía sau núi, nàng liền cưỡi ngựa lao vút đi như tên, vội vã chạy về phía đường chính.　　","Lúc này gió đêm thổi rất mạnh, ánh sáng từ Hoa Kinh ở đằng xa thắp sáng cả một vùng trời. Lý Dung điên cuồng chạy đi trong màn đêm và hoàn toàn không nhìn rõ xung quanh.<br>　<br>Dương Tuyền đuổi theo Tịnh Lan được một lúc liền bất ngờ thấy bóng người chạy trên đường chính. Dương Tuyền chợt vỡ lẽ và bất ngờ thét lớn, “Quay lại đường chính ngay”","Giờ phút này Bùi Văn Tuyên đang nằm bò trên bùn chờ đợi.","Xe ngựa của Lý Dung vừa chạy qua, truy binh của Dương Tuyền chắc chắn rất nhanh sẽ đuổi đến.","Tim hắn đập cực nhanh, căng thẳng siết chặt sợi dây thừng trong tay. Chính vào giờ khắc đó, hắn nghe thấy tiếng vó ngựa gấp gáp chạy đến. <br>　<br>Trong màn đêm, một đám người mặc quần áo vải, tay cầm đao phi như bay về hướng xe ngựa của Lý Dung. Tuy sắc trời khiến mặt mũi bọn chúng mơ hồ nhưng không còn nghi ngờ gì, đó nhất định là bọn Dương Tuyền! ","Bùi Văn Tuyên nhẩm tính khoảng cách của bọn chúng, 3, 2, 1!<br>　<br>Kéo dây!　　","Bùi Văn Tuyên giật mạnh sợi dây một cái, ngựa của Lý Dung liền bị vướng chân kinh hãi hí lên. Lý Dung ngã lăn xuống đất, những ám vệ hoảng hốt kêu lên, “Điện hạ!”","Cùng lúc đó, vô số những hòn đá được bọc trong vải bay ra như tên bắn và đập thẳng lên người những ám vệ của Lý Dung. ","Lý Dung cũng bị một hòn đá đập vào đầu khiến trước mắt nàng một mảng tối đen.","Trước khi bất tỉnh, Lý Dung không kiềm được nghĩ, dường như bản thân đã quá xem thường Dương Tuyền. Chẳng ngờ được một kẻ đần độn như gã lại có thể đặt bẫy mai phục như thế này. ","Còn về Bùi Văn Tuyên, khi hắn nghe thấy tiếng gọi “Điện hạ” kia liền biết không ổn. Hắn nhìn Lý Dung nằm bất tỉnh, trong lòng không khỏi căng thẳng. Vài phút sau hắn nghe thấy từ đằng xa, tiếng Dương Tuyền cùng truy binh kéo đến. Gã phẫn nộ quát lớn, “Công chúa, đừng chạy!”","Nghe vậy, ám vệ đồng loạt rút kiếm xông về phía Dương Tuyền.","Trong màn hỗn loạn ấy, Bùi Văn Tuyên đầu vẫn đội chiếc nón mai phục vội vã bò ra ngoài, vác Lý Dung đang bất tỉnh lên lưng và tức tốc quay về bãi lau sậy.","Đợi đến lúc ám vệ hồi thần, quay đầu chuẩn bị ôm Lý Dung đi, bọn họ liền kinh ngạc phát hiện….","Công chúa của họ biến mất rồi!","♪Tác giả có lời muốn nói♪","Lý Dung, “Ta từng nghĩ Bùi đại nhân là người cơ trí thông minh nhưng hung hiểm xảo trá. Song hiện tại mới biết là bổn cung sai rồi”","Mặc Thư Bạch, “Vậy hiện tại cô có cảm nhận thế nào?”","Lý Dung ưu nhã xoa tấm vải trắng chườm trên đầu, “Bổn cung cho rằng, hắn ta là một tên đần độn”","Bùi Văn Tuyên, “Chuyện này thật ra ta có thể giải thích…”","Lý Dung, “Vậy giải thích đi…”","Bùi Văn Tuyên, “Thật ra mọi chuyện không rối rắm như cô nghĩ đâu. Theo kế hoạch của ta thì không vấn đề gì”","Lý Dung, “Nếu ngươi không đến, bổn cung mới không có vấn đề đó”","Thật ra đây là một câu chuyện biến có thành không. Anh hùng cứu mỹ nhân ư? Cái đó không hề tồn tại. ","♪Góc tám nhảm♪","Thật tội nghiệp anh quá, bày ra cả đống bẫy cuối cùng chẳng giúp được gì còn hại chị. Có lẽ hai người thông minh quá sẽ hại nhau chăng? ","Spoil: mấy chương sau chính là đỉnh cao, nó khiến Tây thổn thức mấy ngày. Khi bức màn quá khứ, sự thật và nội tâm được vén lên, hiểu lầm giữa hai người có được hóa giải? Các bạn cùng đón đọc nhá."]