["\"Người nói\", Lý Dung nhìn Thượng Quan Nguyệt rồi bật cười, nàng có chút không tin được hỏi lại, \"Chàng chết rồi?\"","\"Đúng\", Thượng Quan Nguyệt lạnh giọng nói, \"Ta đến chỉ để nói với con chuyện này, con hãy cảnh tỉnh cho tốt đi\"","Nói xong, Thượng Quan Nguyệt liền xoay người rời khỏi. Lý Dung lập tức gọi ngược bà lại, nhàn nhạt hỏi, \"Là các người động thủ sao?\"","Thượng Quan Nguyệt khẽ khựng lại, rất lâu sau mới chầm chậm đáp, \"Chuyện này không phải chúng ta làm cũng sẽ có người khác làm\"","\"Là các người sao?\"","Lý Dung vẫn có chấp truy vấn, Thượng Quan Nguyệt trầm mặc phút chốc sau đó nói, \"Không phải\"","\"Dung nhi\", Thượng Quan Nguyệt dường như không kiềm chế được nữa, bà mệt mỏi lên tiếng, \"Mẫu thân không hề như con nghĩ... đến mức độ...\"","\"Mẫu hậu\", Lý Dung cầm ly lên rót trà, chậm rãi nói, \"Thật ra lập trường của Người con hiểu rõ. Đối với Người mà nói, từ khi gả vào cung, Người đã là đại diện cho cả gia tộc Thượng Quan. Nếu Thượng Quan gia xảy ra chuyện gì cũng có nghĩa Người xảy ra chuyện. Mối quan hệ giữa Người và Thượng Quan gia, so với con cùng Xuyên nhi, mật thiết hơn rất nhiều\"","\"Đây là lập trường của Người nên Người vĩnh viễn không thể quay lưng về phía Thượng Quan gia\"","\"Con thì không phải sao?\"","Thượng Quan Nguyệt đột nhiên quay đầu lại nhìn chằm chằm vào Lý Dung. Bà đứng trước cánh cửa cao lớn, gió thổi qua khiến bộ trâm vàng cài trên tóc cùng tay áo bay phấp phới, tiếng chuông xung quanh cũng đinh đang vang lên. Bà nhìn Lý Dung, ép thấp giọng nói, \"Con cho rằng ta không biết con và Xuyên nhi đang nghĩ gì ư? Nhưng các con có thể làm sao?! Áp chế các thế gia, phân hóa triều thần, đó là chuyện chỉ một quân chủ mới có thể làm! Con và Xuyên nhi hiện tính toán điều gì? Các con không phải hoàng đế, các con là người của thế gia! Chỉ khi dựa vào thế gia, các con mới có thể leo lên được ngôi vị hoàng đế! Ngôi vị đó chỉ có mình Xuyên nhi có thể ngồi nhưng con, con đang làm gì chứ?\"","Thượng Quan Nguyệt bước đến, bà phóng ánh mắt áp bức nhìn về phía Lý Dung, \"Con là một Công chúa, hôm nay, con đối với Lý Minh mà nói chính là người của thế gia. Ngày sau, con với Lý Xuyên cũng chỉ là người của thế gia. Con có thể quay lưng lại với Thượng Quan gia ư?\"","\"Con cũng chẳng khác gì ta, con không thể làm thế. Khi Thượng Quan gia không còn thì con cũng sẽ đánh mất tất cả\"","Lý Dung không nói gì mà chỉ uống trà.","Rất lâu sau, nàng đột nhiên lên tiếng, \"Tháp Bắc Yến này, năm đó do chính Phụ hoàng xây cho Người\"","Thượng Quan Nguyệt hơi ngẩn ra, Lý Dung tự mình rót thêm trà, lặng lẽ nói, \"Hai người đã từng sống rất hạnh phúc, chỉ là sau này, trong lòng Người chỉ có Thượng Quan gia, trong lòng Phụ hoàng cũng chỉ nghĩ cho quyền lực của riêng mình. Hai người càng đi càng xa nhau, ngay cả tòa tháp này cũng quên mất\"","\"Lúc trước con cũng từng nghĩ giống mẫu hậu\", Lý Dung nhấc tay rót trà cho Thượng Quan Nguyệt, nàng mời bà ngồi xuống, thần thái vô cùng thong dong như thể xem Thượng Quan Nguyệt chẳng khác gì một người đồng trang phải lứa. Bà nhìn đứa con gái trước mặt, sau đó nghe nàng chầm chậm nói, \"Gắn chặt mình với thế gia, ổn định thế cục, dần dần phò tá Xuyên nhi thành hoàng đế, sau đó con cùng các thế gia sẽ giúp đỡ Xuyên nhi\"","\"Có con ở đây, nếu A Nhã cũng gả cho Xuyên nhi, tỷ tỷ của Xuyên nhi, thê tử của Xuyên nhi, đều là người của Thượng Quan gia. Bất luận Xuyên nhi thế nào, chỉ cần nó không xuống tay với nhà mẹ đẻ thì tương lại, chúng ta cùng đồng tâm hiệp lực giúp Xuyên nhi trở thành một vị hoàng đế thật tốt\"","\"Như thế không tốt sao?\", Thượng Quan Nguyệt chau mày, có chút phẫn nộ hỏi, \"Thượng Quan gia là nhà ngoại của các con, ngay cả thế các con cũng nghi ngờ ư?\"","Lý Dung bình tĩnh đáp, \"Nhưng đó chỉ là những gì chúng ta nghĩ\"","\"Trong tưởng tượng của chúng ta, mọi người trong gia tộc đều giống nhau, có chừng mực, biết tiến lui. Nhưng thực tế, một gia tộc quá lớn sẽ có rất nhiều những nhánh non, rễ con mà chúng ta không trù liệu được. Thượng Quan gia càng hùng mạnh, gốc rễ bám sâu thì bọn chúng, ở những nơi chúng ta không ngờ đến, sẽ phát triển mạnh mẽ\"","\"Bọn họ không nói với Người, nhưng sau khi mọi thứ đã xảy ra, Người nếu không giúp lại không được. Giống như lần này, phía sau vụ án Tần gia rốt cục ẩn chứa chuyện gì, Người biết không, cậu biết không? Nhưng đã đến nước này, hai người có thể xử lý những kẻ có liên quan không? Nếu lúc này hai người xử lý bất kì ai đã từng giúp đỡ mình thì không cần vì lý do gì, Người cũng vậy, cậu cũng vậy, tất cả sẽ bị đám người đó nuốt chửng\"","Thượng Quan Nguyệt không nói gì, nhất thời bà không dám đáp lời Lý Dung.","Lý Dung cũng không bức ép bà, nàng dời mắt đi, nhẹ nhàng nói, \"Hôm nay hoàng đế là Phụ hoàng, sau này hoàng đế là Xuyên nhi. Nếu tiếp tục đi trên con đường mà mẫu hậu nói, tương lai con và A Nhã sẽ bị đặt vào vị trí của Người, còn Xuyên nhi sẽ chẳng khác gì Phụ hoàng bây giờ. Một tương lai như thế\", Lý Dung cười khổ, \"Không phải quá đau thương sao?\"","\"Những đạo lý to lớn trên triều đã nói đủ rồi, cái gì mà vì nước vì dân, trong lòng mọi người đều hiểu cả. Suy cho cùng, con người sống trên đời, điều đầu tiên mong muốn vẫn là bản thân và người thân được sống hạnh phúc. Ngoài chuyện đó, có vài nguyên tắc đạo nghĩa, cũng bình thường mà thôi\"","\"Nhưng mẫu hậu\", Lý Dung nâng mắt nhìn Thượng Quan Nguyệt, \"Người sống hạnh phúc sao?\"","Thượng Quan Nguyệt không nói gì, bà cố gắng trấn định, cố gắng bình thường như bao ngày, đầy vẻ kiêu ngạo lạnh lùng. Nhưng khi vừa chạm vào ánh mắt dịu dàng, ôn hòa của Lý Dung, Thượng Quan Nguyệt liền ngẩn người. Lý Dung than một tiếng, chầm chậm nói, \"Mẫu hậu, Thượng Quan gia cần một bao kiếm, nếu họ không hại Xuyên nhi thì sớm muộn gì cũng bị Xuyên nhi bẻ gãy\"","\"Những chuyện hôm nay con làm, không phải vì muốn chống đối các thế gia, cũng tuyệt đối không phải đứng cùng phe với Phụ hoàng để hãm hại Người và cậu\", Lý Dung dịu dàng, nghiêm túc nói, \"Điều con mong muốn hoàn toàn ngược lại, con hy vọng người nhà của chúng ta có thể sống hạnh phúc\"","\"Con hy vọng Xuyên nhi được chọn người mình thích, sống cuộc đời bản thân mong muốn. Chỉ cần đệ ấy làm tròn trách nhiệm của một Thái tử và Hoàng đế sau này, đệ ấy có thể sống như bao người\"","\"Con hy vọng cậu, A Nhã và những người trong tộc, có thể trong những năm tháng con còn sống, bình yên đến hết đời và không phải chịu phong ba bão táp gì\"","\"Con hy vọng bách tính của Đại Hạ ta có thể an cư lạc nghiệp, hy vọng quốc gia mà con đang sống có thể ổn định phồn thịnh\"","\"Thậm chí con còn hy vọng, một ngày kia, Người và Phụ hoàng có thể quay lại Tháp Bắc Yến này, cùng nhau ngắm sao, tâm sự nỗi lòng\"","Lý Dung nói xong không kiềm được mỉm cười, \"Con biết con hy vọng quá nhiều, nhưng thật ra đó chính là tất cả những chuyện con muốn làm trong cả cuộc đời này. Nhưng điều đầu tiên mà con phải làm\", Lý Dung nghiêm túc nhìn Thượng Quan Nguyệt, \"Chính là không thể để quyền lực của Thượng Quan gia biến thành thanh đao làm hại con và Xuyên nhi. Người đã nói, chúng ta có thể dựa vào nhà ngoại, Thượng Quan gia cần quyền lực mà Xuyên nhi mang đến. Nếu quyền lực đó là ta cho họ vậy nhất định phải do chúng ta khống chế\"","\"Đây là lý do Xuyên nhi một mực không chịu thành thân với A Nhã sao?\", Thượng Quan Nguyệt nhíu mày, như đã hiểu ra gì đó. Lý Dung bình tĩnh nói, \"Đây là một phép thử vàng. Hôn sự trên triều có lẽ không được xem là một chuyện to tát, nhưng nếu Xuyên nhi ngay cả việc này cũng không quyết định được vậy đó lại là một chuyện lớn\"","\"Hơn nữa, nếu Xuyên nhi và A Nhã thành thân, vậy trong lòng Bệ hạ, Xuyên nhi tuyệt đối không thể kế thừa ngai vị\"","\"Mẫu hậu\", Lý Dung nói đến đây đã có chút mệt, nàng nâng mắt nhìn Thượng Quan Nguyệt, \"Chuyện giữa con và cậu, Người không cần lo lắng. Chỉ cần Người hiểu được, trong lòng con\", Lý Dung đưa tay ra, có chút ngập ngừng nắm lấy tay Thượng Quan Nguyệt.","Từ sau khi nàng lớn lên, rất hiếm khi có hành động làm nũng giống trẻ nhỏ thế này. Thượng Quan Nguyệt khẽ run lên, bà nghe Lý Dung nói, \"Mẫu hậu và người thân, luôn rất quan trọng, chỉ thế thôi\"","Thượng Quan Nguyệt không nói gì, bà cúi đầu, rất lâu sau mới ngẩng mặt cười khổ, \"Con và Phụ hoàng quả nhiên rất giống nhau\"","Lý Dung khó hiểu nhìn bà, Thượng Quan Nguyệt khàn giọng nói, \"Hai người luôn đặt tình cảm và quyền lực chung một chỗ, có nhiều lúc, ngay cả ta cũng không rõ hai người khi nào nói thật, khi nào nói dối nữa\"","\"Trên triều, con nói là vì giang sơn Đại Hạ, nhưng giờ phút này con lại nói với ta, con là vì người nhà. Thật thật giả giả, những lời con nói ta đều không dám tin\"","Lý Dung im lặng, Thượng Quan Nguyệt đứng dậy trầm giọng nói, \"Những chuyện khác không bàn thêm nữa, ta về đây. Bùi Văn Tuyên chết rồi, con cũng đừng quá đau buồn, ngày sau ta sẽ chọn một hôn phu khác cho con\"","Lý Dung hạ mắt không đáp. Thượng Quan Nguyệt dường như muốn nói gì đó nhưng cuối cùng vẫn im lặng xoay người đi thẳng ra ngoài.","Lý Dung ngồi tại chỗ, Tịnh Lan tiến đến, hoài nghi hỏi, \"Điện hạ, Phò mã xảy ra chuyện, chúng ta có cần...\"","\"Đi tìm một bộ quần áo màu trắng\", Lý Dung bình tĩnh nói, \"Thay thôi\"","\"Hiện tại chưa thấy thi thể\", Tịnh Lan vội vã nói, \"Phải trước đi tìm kiếm, Điện hạ xin đừng quá đau buồn...\"","\"Chàng sẽ không chết\"","Lý Dung khẳng định nói khiến Tịnh Lan ngẩn ra, nàng nhìn thấy được gương mặt của Lý Dung tràn đầy tự tin, \"Ngươi không biết chàng là người thế nào à, sao có thể chết được?\"","Tịnh Mai nghe như thế nhất thời có chút hoảng loạn. Nàng không dám nói gì chỉ quay lại nhìn Tịnh Lan, Tịnh Lan do dự phút chốc cuối cùng nói, \"Điện hạ, ngài ấy vẫn chưa quay lại, chúng ta vẫn nên cho người đi tìm\"","Lý Dung đáp một tiếng, không nói gì thêm. Vài phút sau nàng lên tiếng, \"Các ngươi lui xuống đi, ta muốn một mình yên tĩnh\"","Những người xung quanh cho rằng nàng quá đau lòng, chỉ đành lui xuống.","Đợi tất cả đã đi khỏi, Lý Dung lặng lẽ ngồi đó hồi lâu, cuối cùng nàng đứng dậy đến bên bàn sách ngồi xuống.","Nàng lấy một tờ giấy viết gì đó, nàng không biết nàng nên viết gì, chỉ là tùy tiện viết vài chữ. Rất lâu sau, khi nàng hồi thần mới phát hiện trên giấy đã viết chi chít tên của Bùi Văn Tuyên.","Lý Dung lặng lẽ nhìn cái tên đó thật lâu","Nàng bất ngờ phát hiện, bản thân còn rất nhiều chuyện chưa kịp nói với hắn.","Nàng muốn nói với hắn chuyện của mẫu thân và cả phụ thân của mình.","Có rất nhiều thứ nàng đều để trong lòng, và trên thế gian này, người duy nhất có thể khiến nàng nói ra, chỉ có mình Bùi Văn Tuyên. ","Bởi vì những người khác không hiểu nên nàng không muốn nói.","Chỉ có Bùi Văn Tuyên, chỉ có hắn mới khiến nàng cảm thấy dù bản thân nói gì hắn đều có thể hiểu được.","Hắn nhất định có thế biết, những lời nàng nói ra tất cả đều là sự thật.","Đáng tiếc hắn không ở đây.","Lý Dung suy nghĩ rồi ngẩng đầu nhìn ra những chiếc chuông đồng treo bên ngoài mái hiên cửa sổ.","Chúng đang phát ra những tiếng đinh đang trong gió, tựa như đang gọi linh hồn ai đó quay về...","\"Bùi Văn Tuyên à...\"","Nàng nhẹ giọng nỉ non.","Đêm hôm đó, Hoa Kinh lại đổ mưa.","Mưa bụi trút xuống triền miền. Lúc này có một người mặc y phục xanh lá, đầu đội đấu lạp, bước nhanh trên con đường mưa đầy bùn đất. Trước khi trời sáng, người đó gõ cánh cổng lớn của thành trì đầu tiên nằm giữa Hoa Kinh và huyện Hoàng Bình","Binh sĩ đồng loạt lú đầu ra, liền thấy người đó lấy lệnh bài đứng dưới thành hô vang, \"Giám sát ngự sử Bùi Văn Tuyên, phụng mệnh Thái tử đến kiểm soát lương thảo\"","Nghe thấy thế, những binh lính thủ thành vội vàng mở cổng. Sau khi xác nhận thân phận của Bùi Văn Tuyên, những người đó nhanh chóng dẫn hắn đến huyện nha.","Tri phủ nghe có quan sai đến liền nhan chóng đứng dậy, Bùi Văn Tuyên sau khi nói rõ lý do đến để kiểm tra sổ sách xong, tri phủ do dự phút chốc rồi nhỏ giọng thưa, \"Bùi đại nhân, vi thần không phải không tin ngài, nhưng Bùi đại nhân nếu nói Thái tử muốn kiểm tra sổ sách, xin hỏi có tín vật gì không?\"","Vị tri phủ này vốn là một công tử thế gia ủng hộ Thái tử, nếu Lý Xuyên thật sự muốn kiểm tra, hắn cũng sẽ không thối thoát, Bùi Văn Tuyên trầm giọng nói, \"Chuyện này ta vốn âm thầm làm cho Thái tử, ta là người của Ngự sử đài nên cần làm chút việc\"","Bùi Văn Tuyên muốn ám chỉ với vị tri phủ kia rằng, hắn làm ở Ngự sử đài và đang giúp Thái tử giải quyết công việc. Nếu muốn lật đổ người khác đương nhiên cần chút chứng cứ.","\"Chuyện này không được phô trương, lệnh bài Thái tử ta không mang nhưng lệnh bài của Công chúa\", Bùi Văn Tuyên nói rồi liền chìa lệnh bài của Lý Dung ra cho tri phủ xem, \"Đại nhân có thể nhận ra nhỉ?\"","Tri phủ có vài phần do dự, Bùi Văn Tuyên cười nói, \"Bình Lạc Điện hạ là trưởng tỷ của Thái tử. Đại nhân sẽ không cho rằng Bình Lạc Điện hạ muốn hãm hại ngài ấy chứ?\"","\"Không dám\", nói rồi tri phủ suy nghĩ chốc lát, Bùi Văn Tuyên là Phò mã của Lý Dung, là tỷ phu của Thái tử. Sau khi làm rõ mối quan hệ giữa họ, tri phủ cúi đầu nói, \"Xin mời Phò mã đi theo hạ quan\"","Bùi Văn Tuyên kiểm tra chưa đến nửa canh giờ liền ghi chép lại đầy đủ hành trình vận chuyển lương thảo đến trấn Hoàng Bình năm đó. Xong xuôi hắn nhanh chóng rời đi và đến nơi tiếp theo.","Lúc này trời đã sáng tỏ, Thượng Quan Nhã ngồi trên xe ngựa phe phẩy chiếc quạt tròn. Nàng cười xán lạn bước vào Cư Hiền trà lâu, vừa bước qua cửa phòng riêng, nàng liền thấy một thanh niên đang đeo mặt nạ ngồi phía sau chiếc bàn nhỏ nâng mắt lên nhìn nàng.","Thượng Quan Nhã xếp quạt, đóng cửa phòng rồi dịu dàng nói, \"Ta biết Điện hạ sẽ phái ngươi đến tìm ta mà\"","Nói xong, nàng đi đến bàn, ưu nhã ngồi xuống và nâng mắt hỏi, \"Nói đi, Người muốn ta làm gì?\"","\"Đây là bản danh sách do Tần Lãng viết, năm đó trấn Hoàng Bình thất thủ chính là do tiền tuyến không đủ lương thảo. Đây đều là những quan viên có liên quan, Điện hạ muốn khẩu cung của từng người\"","Thượng Quan Nhã phe phẩy quạt nhìn từng cái tên trong danh sách, nhẹ nhàng nói, \"Những quan lớn trong danh sách này chúng ta không thể dây vào, chỉ có thể chọn vài người thôi\"","Nói xong, Thượng Quan Nhã nhấc tay chỉ vào một cái tên, \"Chính là những người này\"","\"Điện hạ bảo ta nghe theo sự sắp xếp của cô\"","Tuân Xuyên bình tĩnh lên tiếng, Thượng Quan Nhã cười khẽ, \"Ngài ấy lười biếng thật\"","Thượng Quan Nhã suy nghĩ phút chốc sau đó nói, \"Bắt đầu từ người tên Điền Trung này đi, gã là một tiểu quan thất phẩm, giữ chức trông coi sổ sách ở Binh bộ, trời sinh đã nhát gan\"","Thượng Quan Nhã nói xong liền mỉm cười, \"Ngươi tìm thời cơ đánh ngất rồi trói gã lại, sau đó nhờ một cô nương giả vờ bị giết nằm trên giường\"","\"Cô muốn vu oan cho gã?\"","Tuân Xuyên nhíu mày, Thượng Quan Nhã cười trầm, \"Đùa thôi, chỉ cần dọa dẫm gã là được. Đến lúc đó ta và ngươi đến đó ghi lại khẩu cung tại hiện trường, sau đó hứa với gã sẽ che đậy vụ giết người này. Nắm được điểm yếu này về sau sẽ thuận tiện hơn nhiều\"","\"Vậy những người khác thì sao?\"","\"Mỗi người đều có điểm yếu\", Thượng Quan Nhã lướt qua những cái tên, trong mắt mang theo ý lạnh, \"Vẫn còn mười chín ngày, cứ sắp xếp từng người là được\" ","Trong Hoa Kinh mưa gió vần vũ, Lý Dung ở tháp Bắc Yến, lại cảm thấy có chút thanh tịnh hiếm có.","Bên ngoài đều truyền tai nhau Bùi Văn Tuyên xảy ra chuyện, nàng cũng chẳng có phản ứng gì, nàng chỉ nghe ngóng hướng đi của Bùi Văn Tuyên sau đó sai người thay hắn xin nghỉ phép và tìm kiếm khu vực xung quanh vách núi. Cuối cùng nàng mặc vào một bộ quần áo màu trắng.","Mọi người đều cho rằng nàng vì cái chết của Bùi Văn Tuyên mà chịu đả kích lớn. Lý Xuyên cố ý đến an ủi nàng nhưng lại bị nàng cho người chặn lại ở trước cửa. Nàng tự nhốt mình trong phòng, mỗi ngày trừ việc đọc tin tức do Thượng Quan Nhã và Tuân "]