["Sự dịu dàng bất chợt của Bùi Văn Tuyên khiến Lý Dung thất thần, thấy nàng như thế, Bùi Văn Tuyên không nhịn được mỉm cười, “Người sao vậy?”","Lý Dung nhìn chằm chằm vào gương mặt hắn, sau vài phút nàng mới ngẩng đầu, vỗ vỗ lên vai hắn, cảm khái nói, “Mắt nhìn người của ta quả không tồi”","Bùi Văn Tuyên có chút mờ mịt, nhưng Lý Dung đã cầm theo quạt, một mình tiến vào nhà lao.","Phòng của nàng đã được quét tước sạch sẽ, Tịnh Lan và Tịnh Mai hỏi xem nàng còn yêu cầu gì không, khi không còn gì khác, họ liền lui xuống.","Hai người ai nấy ở một phòng giam, xem sách đánh cờ thế, lúc nhàn rỗi thì cãi vã vài câu, nhiều ngày cứ thế dần trôi qua.","Đợi đến tối, Tô Dung Khanh xách theo một hộp thức ăn, y chuyền chiếc hộp cùng vài quyển thoại bản cho Lý Dung, sau đó báo cáo những chuyện xảy ra trên triều mấy ngày gần đây.","Lý Dung vừa nghe báo cáo vừa cúi đầu đọc thoại bản Tô Dung Khanh mang đến. Đợi y nói xong, nàng cũng chẳng hỏi thêm chuyện chính sự mà chỉ nói, “Mấy quyển thoại bản ngài mang cho ta xem rất hay, chỉ cần vài ngày chắc ta sẽ xem xong. Lần sau lại tìm cho ta thể loại tương tự nhé” ","Tô Dung Khanh ngẩn ra phút chốc nhưng rất nhanh liền đồng ý, y có chút do dự hỏi, “Lần sau Điện hạ còn muốn thần mang gì thêm không?”","“Không”, Lý Dung trả lời ngay, nhưng sau khi nghĩ lại liền bổ sung, “Sau này ngài cũng không cần đến đây quá thường xuyên đâu, nếu để Bệ hạ biết được sẽ không tốt cho ngài”","Tô Dung Khanh nghe thế liền trầm mặc, qua hồi lâu y mới cười khẽ ôn hòa nói, “Điện hạ nói phải”","Lý Dung gật đầu không nói gì thêm. Tô Dung Khanh đứng chờ ở cửa phòng giam hồi lâu mới lần nữa lên tiếng, “Nếu đã không còn chuyện gì khác, vi thần xin cáo lui”","Lý Dung đáp một tiếng, thái độ có chút thờ ơ. Tô Dung Khanh cung kính hành lễ xong liền đi ra ngoài.","Đợi khi y đã hoàn toàn rời khỏi, Bùi Văn Tuyên đang dựa vào tường mới mở mắt ra nhàn nhạt hỏi, “Sao không giữ lại nói thêm vài câu?”","“Nói nhiều để làm gì?”, Lý Dung lật thêm một trang sách, mắt vẫn không nâng lên, “Dù sao cũng là người không thể níu kéo”","“Lý Dung”, Bùi Văn Tuyên ngồi co chân trên bồ đoàn, lưng áp vào tường, một tay gác lên gối một tay đặt trên đùi, chậm rãi nói, “Cô thật sự không muốn nối lại tiền duyên với Tô Dung Khanh sao?” ","“Không muốn”","“Tại sao?”, Bùi Văn Tuyên có chút hiếu kỳ, “Không lẽ cô còn để tâm chuyện y giết cô?”","Động tác của Lý Dung khẽ khựng lại, nàng nhất thời không biết phải trả lời thế nào. Tình cảm nàng dành cho Tô Dung Khanh, so với Bùi Văn Tuyên, phức tạp hơn rất nhiều.","Giữa bọn họ có quá nhiều yêu hận, cũng có quá nhiều khúc mắc. ","Nàng và Bùi Văn Tuyên chỉ có thích hoặc không thích nhưng nàng và Tô Dung Khanh lại nằm ở giữa yêu và hận. Nàng cùng Tô Dung Khanh có đề phòng, có bầu bạn, có chân tình nhưng cũng đầy nghi kị.","Không phải nàng chưa từng động tâm, thậm chí cũng có lúc xúc động, muốn hòa ly với Bùi Văn Tuyên. Chỉ là Tô Dung Khanh đã rất rõ ràng nói với nàng, y không muốn nàng làm ra loại chuyện như thế.","Kiếp trước nàng chẳng khác gì một con mèo nhỏ cẩn thận dè dặt khám phá thế giới. Mỗi lần đưa tay ra đều bị một ngọn lửa thiêu đốt. Dù cho ngọn lửa Tô Dung Khanh vừa dịu dàng lại đẹp đẽ, song đối với nàng mà nói, việc từ xa ngắm nhìn ngọn lửa ấy có lẽ sẽ tốt hơn phải trực tiếp chạm vào.","Nàng không nói gì, Bùi Văn Tuyên cũng trầm mặc. Hắn không hiểu vì sao, từ lúc hắn phát hiện Lý Dung không giống với những gì mình từng biết, hắn rất muốn tìm hiểu kĩ hơn về nàng.","Hắn rất muốn biết trong hai mươi lăm năm không có hắn bên cạnh, nàng đã trở thành con người thế nào.","Nói đến lại khiến Bùi Văn Tuyên không thoải mái nhưng vẫn không nhịn được muốn hỏi nàng.","Rất lâu sau, Bùi Văn Tuyên mới lên tiếng, “Nếu cô có gì nghĩ không thông, chi bằng nói với ta, ta phân tích giúp cô?”","Lý Dung nghe hắn nói thế không khỏi bật cười, “Một tên gà mờ trong chuyện tình cảm như ngươi lại muốn phân tích giúp ta?”","“Không biết Lư sơn trông thế nào, chỉ vì thân vùi ở bên trong*”, Bùi Văn Tuyên cảm thấy Lý Dung nói thế không đúng liền lập tức phản bác, “Ta không tự hiểu được nhưng chưa chắc không hiểu rõ được cô”","(*ý chỉ người ngoài cuộc thông suốt hơn người trong cuộc)","Nghe thế Lý Dung lại bật cười, nàng cảm thấy Bùi Văn Tuyên chẳng khác gì một đại phu không thể tự chữa cho mình, khi bị người khác nghi ngờ tay nghề lại giậm chân tức tối vậy.","Nàng vốn cũng lười nói với hắn nhưng vì trong ngục nhàm chán không có chuyện gì làm nên đã chậm rãi kể lại.","Bùi Văn Tuyên hỏi, nàng trả lời, tỉ mỉ kể lại cuộc đời hai mươi lăm năm vắng bóng hắn và bầu bạn với một người khác.","Hai mươi lăm năm kể lại cũng rất dài, từ hoàng hôn đến tận nửa đêm. Bùi Văn Tuyên lắng nghe, Lý Dung nói, thỉnh thoảng Bùi Văn Tuyên sẽ kể cho nàng nghe chuyện của bản thân khiến nàng cũng cảm thấy có chút mới mẻ.","Ban đêm trời đổ mưa bụi, Bùi Văn Tuyên đang nói đến chuyện vì mãi chưa có con thừa tự mà bị người trong tộc đoán bừa bãi lung tung và bị bắt ép phải nhận con nuôi. Lý Dung nghe đến nhập thần, nhưng cảm thấy có chút buồn ngủ, tiếng mưa tí tách bên ngoài vẫn vang lên, Bùi Văn Tuyên đột nhiên hỏi, “Cô có đắp chăn chưa?”","Lý Dung hốt hoảng hồi thần, nàng lười biếng bung một tấm chăn bên cạnh ra đắp lên người, sau đó nói, “Đắp rồi, ngươi nói tiếp đi”","“Chân cô có đau không?”, Bùi Văn Tuyên lại bất ngờ hỏi, Lý Dung biết hắn đang nhớ đến việc mỗi khi trời âm u chân nàng sẽ đau nên cười nói, “Ta còn trẻ, mưa cũng nhỏ nên không đau”","“Lúc đó cô cũng còn trẻ”, Bùi Văn Tuyên dịu dàng nói, “Nhưng đến mùa thu vẫn rất dễ bị đau”","Lý Dung trầm mặc, nàng vẫn nhớ lúc ấy, vào những đêm mùa thu nàng bị đau chân nhưng ban đầu không nói cho Bùi Văn Tuyên biết. Hắn thấy nàng nửa đêm vẫn chưa ngủ được, sắc mặt lại kém, sau này đi hỏi thăm mới biết khi còn nhỏ nàng bị phạt quỳ quá lâu nên để di chứng. ","Vì thế hắn đã học xoa bóp. Một đêm kia khi trời mưa, nàng trằn trọc không thể yên giấc, Bùi Văn Tuyên đã ngồi dậy đắp chăn cho nàng, sau đó từng chút từng chút ấn huyệt vị trên chân nàng và nhẹ nhàng hỏi, “Dung Dung, nàng còn đau không?”","Đó là đêm mưa thu đầu tiên nàng có thể an ổn ngủ một giấc. Lúc ấy trong lòng nàng cảm thấy, thật ra mối hôn sự này so với tưởng tượng của nàng tốt hơn rất nhiều.","Nàng nhớ đến bản thân mình và Bùi Văn Tuyên lúc ấy, dù chuyện đó đã xảy ra cách đây rất lâu và bọn họ cuối cùng có một kết cục không mấy vui vẻ, nhưng nàng vẫn cảm thấy có chút ấm áp. ","Sau khi nhắc đến vấn đề này, Bùi Văn Tuyên lại tiếp tục hỏi, “Về sau chân cô còn đau không?”","“Còn”, Lý Dung khẽ than.","Bùi Văn Tuyên vẫn nhìn về phía trước, bên tai là tiếng mưa rơi, “Tô Dung Khanh không quan tâm sao?”","“Y có”, Lý Dung ôn hòa nói, “Nhưng người già mà, sức khỏe phải yếu đi ít nhiều”","“Vậy y đối với cô cũng tốt đấy chứ”","“Y rất tốt, chỉ là ta và y bị ngăn cách bởi quá nhiều thứ”","Hai người đều trầm mặc, nhất thời quên đi nguyên nhân bắt đầu cuộc trò chuyện này là gì. Lý Dung có chút buồn ngủ, nàng nắm lấy tấm chăn và đứng dậy, “Ngủ đi”","Nói rồi nàng đi về phía giường, tự vùi mình trong nệm nhắm mắt ngủ.<br>Sau khi Lý Xuyên đi rồi, hai người cũng chẳng có chuyện gì làm, chủ yếu chỉ là ngồi chờ thôi.","Mỗi ngày Tịnh Lan đều đến quét dọn phòng giam cho Lý Dung, thuận tiện báo cáo tin tức bên ngoài cho nàng. Lý Dung cũng bảo Tịnh Lan đi truyền lời đến Hoàng hậu, mong bà đừng lo lắng chuyện nàng đang bị giam mà hãy phối hợp gây phiền phức cho Hoàng thượng để ông ấy không thể triệu Lý Xuyên về.","Chỉ khi Hoàng hậu tỏ rõ bản thân không muốn Lý Xuyên ra biên quan, Hoàng thượng mới tin chuyện này có lợi cho mình chứ không có lợi cho Lý Xuyên.","Còn việc Hoàng hậu không quản chuyện Lý Dung bị giam đối với Lý Minh mà nói, chính là biểu hiện hai mẫu tử bọn họ đang không hòa thuận.<br><br>Dù cho không phải như thế đi chăng nữa, đó cũng là một lý do để ngày sau Lý Minh có thể ly gián Lý Dung và Hoàng hậu.","Hai người mỗi ngày sống an nhàn trong phòng giam đợi tin tức, rảnh rỗi nếu không trò chuyện cãi nhau cũng là tìm vài trò chơi giết thời gian.","Bùi Văn Tuyên đọc sách rất nhiều, mấy vấn đề không quan trọng cũng từng nghiên cứu qua. Dù là cách dưỡng nhan hay những thứ linh tinh gì khác, hắn đều biết không ít. Hơn nữa ở kiếp trước, ngoài những đấu tranh trên triều hằng ngày, mấy tin tức ngoài luồng hắn cũng thu thập kha khá. Hai người họ trong ngục nhàm chán nói về những vấn đề trên liền phát hiện đây quả là một chủ đề không tồi.","Ngoài nói chuyện, hai người cách nhau một bức tường, đặt một bàn cờ ở giữa và thò tay ra chơi cờ, có lúc cũng chơi kéo búa bao hoặc giải câu đố. Khi nhàm chán đến cực điểm sẽ đổi sang chơi trò đập tay.","Vì lực đánh của Bùi Văn Tuyên quá lớn nên hắn nhận nhiệm vụ rút tay còn nàng phụ trách đánh. Nhưng dường như lần nào nàng cũng đánh không trúng, đa số đều đánh xuống đất đau điếng người.","Thỉnh thoảng Tô Dung Khanh sẽ đến thăm Lý Dung, mỗi lần như vậy y đều mang sách đến cho nàng và cung kính báo cáo lại những chuyện bên ngoài, không lộ ra bất kì sai sót nào.","Bùi Văn Tuyên ban đầu khi thấy Tô Dung Khanh còn cảm thấy lòng ngực nhoi nhói nhưng hắn nghĩ bản thân cũng nên học hỏi y, học cách nhìn thoáng hơn, rộng lượng hơn. Việc không ngừng thôi miên như thế khiến hắn cũng hòa hoãn khá nhiều, ít ra mỗi lần giáp mặt nhau hắn đã dần khống chế được cảm xúc và không mở miệng châm chọc.","Họ cứ thế sống ở nhà lao được nửa tháng, lúc mới vào là cuối mùa hoa xuân, chớp mắt đã vào mùa hoa sen mùa hè nở rộ.","Lúc này ở tiền tuyến cũng truyền đến tin cấp báo, Lý Xuyên không những trấn giữ được nơi đó mà còn lấy lại được ba tòa thành. Những người trong Dương gia thông đồng với địch cũng bị Lý Xuyên bắt giam, sau đó áp giải người cùng chứng cứ về Hoa Kinh.","Khi Lý Dung nghe được tin này đã là giữa trưa, Tô Dung Khanh buổi sáng trên triều biết được liền lập tức đến nhà lao báo cáo chuyện này cho Lý Dung. Trên mặt Lý Dung không có cảm xúc gì, nàng khẽ gõ quạt vào lòng bàn tay, bình tĩnh nói, “Tô đại nhân thật có lòng, chuyện này Bổn cung đã biết, chỉ là Bổn cung hiện nay vẫn mang tội trên người, những chuyện của thế giới bên ngoài, tạm thời Bổn cung quản không nổi”","Tô Dung Khanh nghe thế sắc mặt hơi biến đổi, nhưng ngay lập tức y cúi đầu cung kính hành lễ, “Điện hạ hiểu được là rất tốt, vi thần cũng chỉ đến báo cáo cho Người thôi”","Lý Dung đáp một tiếng, Tô Dung Khanh thấy Lý Dung vẫn lạnh nhạt như thường ngày liền lui xuống.<br>Đợi y đi rồi Bùi Văn Tuyên liền cười nói, “Tô đại nhân phải cả ngày gặp bộ mặt đơ của cô, ta nhìn mà có chút xót xa cho Tô đại nhân đấy\"","“Ngài vẫn nên tự xót xa cho mình đi”, Lý Dung xuy sét những chuyện sau này, mở miệng châm chọc nói.","Bùi Văn Tuyên nhún nhún vai, cũng không để trong lòng ngược lại do bị châm chọc nhiều nên quen rồi, thêm câu này cũng chẳng bao nhiêu.","Chẳng bao lâu sau, Lý Dung đứng dậy, hiện tại Lý Xuyên đã mang người của Dương gia về vậy cũng đến lúc nàng ra tay rồi.","Nàng đến bên bàn, suy nghĩ nên viết một tấu chương thế nào.","Đã sắp đến thời điểm bắt tay vào vụ án Dương gia, Lý Dung muốn xin Lý Minh cho nàng ra khỏi ngục tiếp tục thẩm tra vụ án Dương Tuyền. Nhưng nếu tấu chương này do nàng viết, e rằng Lý Minh sẽ hoài nghi nàng và Lý Xuyên thông đồng với nhau làm chuyện này.","Nàng nghĩ tới nghĩ lui cuối cùng ý thức được, chuyện này vẫn nên nhờ Bùi Văn Tuyên làm.","Nàng do dự vài phút rồi đi đến góc tường, gọi Bùi Văn Tuyên một tiếng, “Bùi Văn Tuyên, nhanh lên, giúp ta một việc”","Bùi Văn Tuyên sớm đã dựa sẵn ở đó đợi nàng, khi thấy nàng rốt cục cũng lên tiếng, hắn khẽ gõ quạt lên vai, thong dong nói, “Điện hạ nói đùa rồi, vi thần là một người đáng thương, sao có thể giúp đỡ được Người?”","“Ngươi đừng nhỏ mọn thế”, Lý Dung thấy hắn thừa cơ báo thù vội vã nói, “Đây là chính sự, đừng có gây sự với ta”","“Không phải ban nãy Điện hạ bảo thần đáng thương à, sao bây giờ lại muốn vi thần làm cho Người? Vi thần nghe không hiểu ý của Điện hạ\"","Lý Dung đã thông suốt ý đồ của hắn, nếu nàng không chịu cúi đầu, Bùi Văn Tuyên chắc chắn sẽ lằng nhằng thế này với nàng cả đêm.","Nàng nhìn sang bên cạnh, thấy một góc áo của Bùi Văn Tuyên đang lộ ra bên ngoài lan can gỗ liền biết hắn đang ngồi đó đợi mình. Sau khi suy nghĩ một chốc nàng đưa tay ra, bắt lấy góc áo của hắn.","Bùi Văn Tuyên kì quái hạ mắt nhìn xuống, lập tức có một âm thanh kiều mị từ cách vách truyền đến, “Bùi ca ca…”","Tiếng gọi đó khiến hắn giật bắn người, bị dọa đến độ đánh rơi cả quạt xuống sàn.","Lý Dung nghe thấy tiếng quạt rơi liền bật cười lớn, Bùi Văn Tuyên lại có chút bất lực.","“Lý Dung, cô có thể mắng người nhưng đừng dọa dẫm người ta như thế”","“Bớt phí lời đi, ngươi viết hay không?”<br>Bùi Văn Tuyên thấy Lý Dung bắt đầu nổi điên liền nhấc tay ôm trán than thở nói, “Thôi bỏ đi bỏ đi, bổn công tử khoan dung độ lượng, không tính toán với nữ nhân. Nếu cô có thể gọi ta một tiếng ca ca, vậy ta sẽ giúp cô”","Nói rồi, Bùi Văn Tuyên nhấn mạnh ngữ khí, cố ý cường điệu nói, “Dung. Dung. Muội. Muội. Của. Ta”","♪Góc tám nhảm♪","Ngọt nhức răng chưa nào, nhiều khi đọc mà không khỏi bật cười luôn. Nhưng càng đọc càng về sau càng ngược, sẽ không được mấy phút ngọt ngào như này nữa. Các đồng chí đoán xem hai người này khi nào sẽ viên phòng? ","Dạo gần đây có đọc vài bộ xuyên nhanh, có lẽ sẽ trích vài vị diện yêu thích edit, các tình yêu thấy thế nào?"]