["Trans+Beta: Đặc Lôi Tây","Sau đại điển thành lập, Đốc tra ti chính thức đi vào hoạt động.","Mùa đông năm ấy chính là mùa đông triều đình Đại Hạ chấn động kịch liệt nhất. Bắt đầu từ vụ án Tần gia, tiếp đến là vụ án quân lương, với sự khởi đầu hăng hái như lửa, Lý Dung liên tiếp điều tra hơn bảy mươi quan viên.","Khi Lý Dung chính thức tiếp nhận hai vụ án, việc bố trí chức vị ở Tây Bắc cuối cùng cũng có kết quả. Như để bồi thường cho Tần gia, Tần Phong thăng chức làm Trung Võ tướng quân, Tần Lâm làm phó tướng. Ca ca của Nhu phi Tiêu Túc trở thành Tây Bắc đại nguyên soái, trấn thủ Trần Châu, quản lý quân đội ở Tây Bắc.","Mọi thứ đều được đốc thúc tiến hành nên ai nấy đều bận như con quay. Lý Dung bận rộn điều tra vụ án, bắt người, sắp xếp lại chứng cứ.","Bùi Văn Tuyên thì bận phối hợp trình sổ con, tranh cãi với nhóm người phản đối Lý Dung, nghĩ cách ngầm móc nối quan hệ.","Trên triều, sổ con mắng chửi Lý Dung ùn ùn kéo đến, che trời lấp đất, Bùi Văn Tuyên một mình chấp mười người, ai dám cáo trạng Lý Dung hắn liền cáo trạng ai; ai mắng Lý Dung hắn liền mắng ai. Chưa đến cuối năm, số người mà Bùi Văn Tuyên cáo trạng còn nhiều hơn tổng số người mà quan viên trong Ngự sử đài một năm tham tấu.","Vì trên triều luôn phải trong tình trạng khẩu chiến nên khi về nhà, Bùi Văn Tuyên thật sự không muốn mở miệng. Có đôi khi thật vất vả mới có thời gian nghỉ ngơi, Bùi Văn Tuyên đợi Lý Dung về phủ, nhưng nàng vừa tắm xong, ngã phịch xuống giường, hắn vừa nói được dăm ba câu nàng đã chìm vào giấc ngủ.","Không có thời gian ở chung nên dù muốn làm gì cũng chẳng được. May mắn Bùi Văn Tuyên cũng không phải luôn bận rộn, dù bận đến mấy cũng sẽ kết thúc, hơn nữa không có thời gian làm chuyện lớn vậy cứ bắt đầu từ chuyện nhỏ.","Vì thế mỗi ngày Bùi Văn Tuyên đều dậy sớm mặc quần áo giúp nàng, buổi chiều phân phó người đưa điểm tâm hay chè cho nàng, thuận tiện gửi thêm một phong thơ tình lãng mạn. Hắn cẩn thận chú ý những điểm nhỏ nhặt trong sinh hoạt của nàng với mong muốn có thể không chút dấu vết mà trở thành một phần trong đó. ","Họ cứ thế bận đến trước tết Âm lịch, mọi chuyện trên cơ bản cũng được xử lý đâu vào đấy. Quan viên trên triều cũng đã mệt mỏi, biết dù mình có cáo trạng Lý Dung thế nào, Lý Dung trên cơ bản cũng chưa từng phạm qua sai lầm to lớn gì, nàng quyết tâm muốn phá án, Hoàng đế một lòng bảo vệ, Thượng Quan gia giả chết không nói, Thái tử cũng không khuyên được Lý Dung, trừ phi bọn họ dấy binh lật đổ vương triều này, nếu không sẽ chẳng gì ngăn cản được Lý Dung bắt người.","Hơn nữa lễ tết đến gần, các quan viên cũng hết kiên nhẫn, không muốn tiếp tục tranh cãi. Vì thế cuối cùng, Bùi Văn Tuyên cũng được an nhàn, sau khi lâm triều, biết được hôm nay Lý Dung hẳn có thời gian, hắn cố ý về phủ ngồi trong phòng đợi nàng.","Hắn lệnh người chuẩn bị những thức ăn Lý Dung thích, hứng thú bừng bừng mà chính tay điều chế hương an thần, lại chải chuốt ăn diện một phen.","Hiện tại đang là thời điểm lạnh nhất mùa đông nhưng hắn chỉ mặc lớp áo mỏng màu trắng, khoác chiếc áo ngoài bằng gấm xanh thẳm với họa tiết bạch mai.","Thấy hắn chọn bộ quần áo này, Đồng Nghiệp chợt giật mình, không kiềm được nhắc nhở, \"Công tử, hôm nay rất lạnh\"","Bùi Văn Tuyên sửa sang lại cổ áo, sau hồi lâu, hắn chỉ tủ quần áo nói, \"Ngươi lấy chiếc áo khoác dày chút đến đây\"","Bùi Văn Tuyên bảo người hầu đốt thêm nhiều than một chút, hắn trùm áo khoác ngồi trong phòng đọc sách. Đợi đến giờ cơm chiều, hắn rốt cuộc nghe được bên ngoài truyền đến âm thanh cho thấy Lý Dung về phủ. Bùi Văn Tuyên cởi áo ra, đưa cho Đồng Nghiệp nói, \"Mau giấu nó đi\"","Vẻ mặt Đồng Nghiệp mờ mịt, nhìn Bùi Văn Tuyên đứng trước gương sửa sang lại quần áo sau đó vội vã đứng dậy, ra ngoài đi đón Lý Dung.","Bùi Văn Tuyên nhanh chân chạy về phía cổng, nhưng vừa đi đến tiền viện, từ rất xa hắn đã nghe thấy tiếng của Lý Dung, \"Chuyện như cướp đất giết người không thể xử lý qua loa, đây là tội lớn, cha hắn chắc chắn không xuống tay được. Ngươi vào cung lấy chút độc dược mạn tính, cho người ép hắn uống, xem như bị bệnh nặng rồi giải quyết hắn. Làm xong ngươi lại đi tìm cha hắn, khuyên ông ta dù sao nhi tử đã chết rồi đừng gây chuyện thêm nữa, người của Thượng Quan gia đã ngầm đi xin lỗi người nhà hắn, bồi thường tiền bạc rồi. Cứ như vậy, sau này có điều tra đến sẽ là hắn vì nội tâm áy náy bất an nên tự sát, cũng không tra thêm được gì\"","Bùi Văn Tuyên nhìn thấy Lý Dung đang sóng vai cùng Thượng Quan Nhã bước đến.","Vào đông, trời càng thêm lạnh, nhưng Lý Dung lại không giống người khác mặc áo khoác thật dày. Y phục của nàng nhìn qua chỉ hơi dày hơn một ít, bên ngoài khoác áo lông bạch hồ, cả người lông xù xù, toát ra vài phần đáng yêu.","Bùi Văn Tuyên mỉm cười, đứng trên hành lang đợi nàng. Lý Dung vẫn đang nghiêm túc nói chuyện với Thượng Quan Nhã, hai người như thể không nhìn thấy hắn, Thượng Quan Nhã thấp giọng nói, \"Ta đã hiểu, trước khi Bệ hạ chính thức xuống tay với Thái tử, ta sẽ tẩy sạch Thượng Quan gia\"","\"Bọn họ chịu nghe ngươi sao?\", Lý Dung nhíu mày, Thượng Quan Nhã khẽ cười, \"Trong lúc điều tra, ta đồng thời đề bạt một số con vợ lẽ trước đây không được xem trọng hỗ trợ. Có Điện hạ giúp đỡ tiến cử, họ thấy theo ta có quả ngọt ăn, không thuận ta sẽ bị phiền phức, trước mắt còn xem như phối hợp. Dù sao tệ nhất cũng chỉ là xin từ chức, không dính đến mạng người nên vẫn ổn\"","\"Vậy ngươi nhớ làm sạch sẽ chút\", Lý Dung dặn dò một tiếng, Thượng Quan Nhã gật đầu.","Hai người vừa đi vừa nói chuyện, cứ thế đi lướt qua Bùi Văn Tuyên. Bùi Văn Tuyên lặng yên đuổi theo phía sau, hai người hoàn toàn không phát hiện có một người đang đi theo họ, chỉ tiếp tục thảo luận chính sự.","\"Những thế gia kia có tìm phụ thân ngươi không?\"","\"Có\", Thượng Quan Nhã mỉm cười, \"Sao lại không tìm được? Họ muốn tìm một người khuyên răn Người, nghe nói ngay cả Thái hậu cũng từng thử tìm qua. Ta trước đó đã đi gặp Thái hậu, Hoàng hậu nói chuyện, hiện tại, Thái hậu đóng cửa không tiếp khách, Người yên tâm đi\"","\"Vậy thì tốt rồi\"","Lý Dung nói với Thượng Quan Nhã, nàng trầm ngâm một chốc, \"Nếu thế họ chỉ còn một con đường duy nhất\"","Thượng Quan Nhã khẽ gật đầu, trong lòng hiểu rõ ý của Lý Dung, nàng trầm giọng nói, \"Điện hạ phải bảo trọng\"","\"Ừm\", Lý Dung suy tư đáp, \"Ngươi cũng vậy\"","Thượng Quan Nhã ngồi xuống, báo cáo hết tất cả những chi tiết. Thời điểm Thượng Quan Nhã cùng Lý Dung thảo luận xong trời đã tối, Thượng Quan Nhã cáo từ bước ra ngoài. Khi đứng dậy, nàng mới để ý thấy Bùi Văn Tuyên đang đứng trong phòng, nàng ngẩn người, sau đó mỉm cười nhìn Bùi Văn Tuyên, chắp tay nói, \"Quấy rầy quấy rầy, mong Phò mã đừng trách\"","Bùi Văn Tuyên cười nâng tay, \"Thượng Quan tiểu thư đi thong thả\"","Thượng Quan Nhã nhanh chân bước ra ngoài, Lý Dung thở một hơi, nhấp một ngụm trà. Nàng có chút mệt mỏi ngẩng đầu, chậm rãi hỏi, \"Ta nghe nói ngươi định chuyển lên Lại bộ?\"","\"Bệ hạ dự định năm nay mở ân khoa*\"","(*Là chế độ khoa cử của triều Tống kế thừa từ năm triều cuối của hậu Tấn. Khoa cử mỗi ba năm tiến hành thi hương, thi hội là dạng thi chính. Khi gặp trực tiếp Hoàng đế hỏi đáp, có thể từng người trình tấu, đặc biệt cho phép thi phụ, tục xưng đặc tấu danh, bình thường đều có thể trúng tuyển)","Bùi Văn Tuyên đi đến phía sau Lý Dung, nâng tay đặt lên trán Lý Dung bình thản nói, \"Số người bị Người xử lý quá nhiều, trong triều không đủ nhân lực, Bệ hạ định trước tiến hành khoa cử chọn một nhóm người mới. Ta hiện tại được điều đến Lại bộ, vừa vặn có thêm một nhóm môn sinh\"","Cách tuyển chọn nhân tài của Đại Hạ có hai cách, một là bằng dòng tộc, hai là bằng khoa cử. Người sáng suốt đều biết rõ, khoa cử vốn là thủ đoạn mà Hoàng đế dùng để áp chế thế gia, nhưng hiện tại, số người được chọn từ khoa cử lần trước phần lớn đều là con cháu thế gia. Dù thỉnh thoảng cũng có vài người xuất thân hàn tộc trúng cử nhưng lại chỉ được phân cho vài vị trí không quan trọng.","Ví như tân khoa Trạng nguyên Thôi Ngọc Lang năm trước, đã được ban chức chủ sự, quan vị ngủ phẫm ở Lễ bộ. Tuy nghe ra rất tốt nhưng vị trí kia không hề quan trọng, cũng chẳng có thực quyền.","Cho nên hiện tại chuyện khoa cử, nếu nói quan trọng, những đại thần có quyền thế trong triều căn bản không thèm để ý, cũng lười tranh giành làm giám khảo; nếu nói không quan trọng, dù sao cũng là thời điểm có thể lợi dụng vớt vát chút tài lộc, sẽ có một ít người muốn tranh thủ.","Bùi Văn Tuyên và Lý Dung đều hiểu, trở thành giám khảo của khoa cử, thứ quan trọng nhất chưa bao giờ là chút tiền tài có thể lấy được từ tay con cháu hàn tộc mà là những quan viên từng qua tay mình, cuối cùng bước vào quan trường, như lẽ dĩ nhiên sẽ cùng vị giám khảo trước đây có một sự ràng buộc. Nếu vị giám khảo này biết kinh doanh một chút, những người kia thậm chí sẽ xem vị đó như \"thầy giáo\" trên triều mà đề bạt chiếu cố.","Đây là nguồn gốc của phần lớn người ủng hộ Bùi Văn Tuyên năm đó. Vì vậy việc Bùi Văn Tuyên muốn quản lý khoa cử, Lý Dung một chút cũng không cảm thấy ngoài ý muốn.","Đặc biệt vào thời điểm này, một đống vị trí vì nàng \"càn quét\" đã biến thành không có người ngồi.","\"Nếu ngươi trực tiếp chuyển từ Ngự sử đài sang e rằng không dễ\", Lý Dung suy nghĩ một chốc, \"Hiện tại số người muốn gây phiền phức cho ngươi rất nhiều\"","\"Nhờ phúc của Điện hạ...\", Bùi Văn Tuyên mỉm cười, nhẹ nhàng mát xoa huyệt thái dương của Lý Dung, thấp giọng nói, \"Cũng không có gì đáng ngại, ta đã bắt đầu lo liệu rồi\"","Lý Dung đáp một tiếng, Bùi Văn Tuyên xoa huyệt vị cho Lý Dung, ngửi mùi huân hương trên cổ tay áo Bùi Văn Tuyên, nàng hiếm khi được vài phần yên bình. Không biết vì sao, Lý Dung có chút không muốn tiếp tục nghĩ về việc triều chính. Thấy nàng không nói gì, Bùi Văn Tuyên quan sát thần sắc của nàng, thấp giọng nói, \"Điện hạ, chúng ta cùng đi dùng cơm nhé?\"","Lý Dung khẽ gật đầu, Bùi Văn Tuyên đỡ nàng đứng dậy, sau đó tay hắn như thể tự nhiên trượt xuống, nhẹ nhàng nắm lấy tay nàng.","Trong tiết trời đông giá rét thế này, độ ấm trên tay hắn khiến cho người khác phải cảm thấy vài phần quyến luyến, Lý Dung đã quá mệt nên cũng không muốn suy nghĩ gì nhiều. Bùi Văn Tuyên thấy nàng không nói lời nào cũng không phản kháng, không khỏi có chút bất an. Hắn khẽ liếc mắt nhìn nàng, cẩn thận đánh giá biểu cảm của nàng, khẽ ho hỏi, \"Điện hạ, Người muốn dùng cơm trong phòng hay đến phòng ăn?\"","\"Ngươi tự quyết đi\"","Lý Dung nghe hắn hỏi mới hoàn hồn, nhẹ giọng đáp. Bùi Văn Tuyên lập tức nói, \"Vậy về phòng thôi\"","Lý Dung thấy hắn trả lời nhanh như vậy không khỏi có chút nghi hoặc, lúc này khi đã tập trung tinh thần đánh giá hắn, nàng mới phát hiện, trong ngày mùa đông thế này mà Bùi Văn Tuyên lại ăn mặc cực kì mỏng manh, đầu đội ngọc quan, người khoác áo vân hoa, như thể tiết trời vẫn đang là giữa mùa xuân.","Nhưng không thể phủ nhận, Bùi Văn Tuyên thế này thật sự vô cùng tuấn tú Bộ dáng hắn kéo tay nàng đi về phía trước cực kỳ giống một công tử phong lưu, mang theo tình nhân ra ngoài đạp thanh, trong nhu tình miên man thấp thoáng vài phần khí phách thiếu niên. Nếu nàng còn là một tiểu cô nương, chỉ cần vừa ngẩng đầu, e rằng có thể ngắm nhìn cả đời. ","Ánh mắt Lý Dung dừng trên mặt hắn, tùy hắn dẫn mình vào phòng. Đợi đến khi cửa mở ra, Lý Dung nhìn bên trong có một chiếc bàn nhỏ đã được bày sẵn, hàn mai mới hái, huân hương được cố ý điều chế, trong lòng liền vỡ lẽ.","Tuy thế, ngoài mặt Lý Dung không để lộ chút cảm xúc, nàng dùng dư quang liếc nhìn Bùi Văn Tuyên với bộ dáng nghiêm trang, giả vờ chẳng phát hiện gì mà đi vào phòng, chậm rãi nói, \"Hôm nay hình như so với mấy ngày trước lạnh hơn khá nhiều\"","Bùi Văn Tuyên đáp một tiếng, nâng tay khép cửa lại, \"Quả thật như vậy, ta đã bảo người đốt thêm than, Điện hạ còn thấy lạnh sao?\"","\"Ta không lạnh...\", Lý Dung nâng mắt nhìn hắn, cười như không cười hỏi, \"Nhưng ngươi ăn mặc mỏng manh thế này, ngươi không lạnh à?\"","\"Thân thể ta cường tráng, cũng không ra ngoài nhiều\", Bùi Văn Tuyên đi vào phòng, ngồi xuống đối diện Lý Dung, \"Mặc thế này là đủ rồi\"","Lý Dung khẽ gật đầu nhưng trong lòng đã thầm cười đến chết ngất.","Bùi Văn Tuyên là một văn thần, bản lĩnh hắn có bao nhiêu nàng hiểu rõ, nhưng nếu hắn đã muốn thể hiện, nàng cũng không tiện nói thêm nhiều, \"Ăn cơm thôi\"","Lý Dung duỗi tay, cầm đũa lên.","Thức ăn nhìn qua rõ ràng hao phí rất nhiều tâm tư, trước đây không mấy để ý nhưng hôm nay Lý Dung nhìn kỹ mới phát hiện, tất cả không chỉ là những món nàng thích ăn, còn phối hợp chay mặn rất phù hợp. Dựa theo thói quen của nàng, bên trong không có rau thơm, thịt được cắt mỏng, rắc nhiều hành lá.","Lý Dung nhìn xong không biết nên kinh ngạc hay nên vui mừng.","Những năm Bùi Văn Tuyên sống với nàng thật sự đã nắm rõ thói quen của nàng trong lòng bàn tay.","Hắn hiểu nàng như vậy, nếu muốn độc chết nàng thật sự không phải một việc khó. Cũng may năm đó hắn không có tâm tư kia, nếu không e rằng nàng sớm đã về chầu trời.","Lý Dung nghĩ vậy không khỏi có chút sợ hãi, nàng đưa mắt nhìn thoáng qua Bùi Văn Tuyên.","Ánh mắt kia quá mức phức tạp khiến lòng Bùi Văn Tuyên có chút nao nao. Hắn không kiềm được hỏi, \"Điện hạ nhìn ta làm gì?\"","\"Muốn khuyên ngươi ăn nhiều chút\"","Lý Dung nói xong liền tùy ý hỏi Bùi Văn Tuyên chút chuyện chính sự. Bùi Văn Tuyên tuần tự đáp, nhưng trong quá trình đó hắn không quên hỏi Lý Dung một ít việc vặt, \"Điện hạ, hôm qua Người có nhận được mứt hoa quả không?\"","\"Có\"","\"Hương vị thế nào?\"","\"Ta chưa kịp ăn đều đã bị thuộc hạ chia ăn hết\"","Bùi Văn Tuyên bị câu trả lời này làm nghẹn một chút, nhất thời cảm thấy thịt kho tàu trong miệng đã không còn thơm nữa.","Vì thế hắn không kiềm được hỏi tiếp, \"Điện hạ, thơ ta viết Người có nhận được không?\" ","\"Có\"","Lý Dung nhớ đến mấy bài thơ ủy mị của hắn không khỏi có chút ê răng. Bùi Văn Tuyên thấy nàng đáp lại, có chút hiếu kỳ nói, \"Điện hạ cảm thấy thế nào?\"","Lý Dung ngẩng đầu, thấy Bùi Văn Tuyên thật sự có ý định từ đây mỗi ngày đều viết thơ cho mình, nàng vội vã nói, \"Ít viết mấy thứ như vậy đi\"","Lý Dung như thể trưởng bối nghiêm túc khuyên nhủ hắn, \"Ngươi vốn có tài năng kinh thế, nếu luôn trầm mê trong mấy thứ phong nhã này e rằng sẽ ảnh hưởng ý chí. Nếu để người khác nhìn thấy sẽ lầm ngươi là một thi sĩ, từ đó nghĩ ngươi chỉ biết ca từ thi phú, không biết chính sự. Ngươi cứ nhìn xem, những chính khách có bản lĩnh, mấy ai lại viết thứ phong nguyệt thế này?\"","Bùi Văn Tuyên bị Lý Dung \"giáo huấn\" đến uất nghẹn, hắn không kiềm được đáp, \"Ta cũng chỉ viết cho mình Điện hạ xem mà thôi\"","\"Ta hiểu\", Lý Dung gật đầu, giả vờ không hiểu ý của hắn, vẻ mặt vô cùng thấu hiểu nói, \"Ngươi cũng không dám viết cho người khác xem. Ta biết ngươi là người có chừng mực\"","Bùi Văn Tuyên không nói gì. Lý Dung đã ăn no, nàng buông đũa, bình thản nói, \"Ta lại xem mấy quyển sổ con để tiêu cơm đây, ngươi cứ ăn tiếp đi\"","Nói xong, Lý Dung đứng dậy ra ngoài, Bùi Văn Tuyên một mình ngồi bên bàn ăn, cảm thấy có chút buồn bực.","Một bữa cơm lại kết thúc như vậy, thật sự một chút tình thú cũng không có.","Lý Dung đi được hai bước, quay đầu thì thấy Bùi Văn Tuyên vẫn đang ngồi chỗ cũ, bóng lưng với vài phần mất mát kia bất giác lại sinh ra vài phần đáng yêu. Nàng không khỏi bật cười, nhắc nhở hắn, \"Ngươi vẫn nên mặc nhiều quần áo chút\"","Bùi Văn Tuyên không đáp, hắn đứng lên, đi đến tủ quần áo bên cạnh mở ra, lấy một chiếc áo khoác cực dày, thuần thục mặc lên người xong, mặt không cảm xúc nói, \"Điện hạ yên tâm đi, ta không lạnh được\"","Sau đó, Bùi Văn Tuyên quay về bàn ăn, nâng đũa bắt đầu ăn cơm.","Lý Dung nhìn bộ dáng mặc áo thuần thục như thế của hắn, ước chừng đã xác định, hắn thật sẽ không bị lạnh.","Lý Dung quay về xem mấy quyển sổ con, nửa canh giờ sau, nàng liền cảm thấy mệt mỏi. Sau khi đến phòng tắm tắm rửa xong, nàng chậm rãi về phòng ngủ.","Khi trở về phòng, Bùi Văn Tuyên đã ngủ. Gần đây hắn cũng mệt, hiếm khi ngủ "]