["Trans+Beta: Đặc Lôi Tây","Lý Dung ôm đàn quay về. Thượng Quan Nhã dẫn theo hạ nhân từ xa bước đến cạnh Lý Dung, nhìn thoáng qua sắc mặt của đối phương xong, nàng dè dặt hỏi, “Hai người cãi nhau rất dữ dội?”","“Trước mang thi thể về đi”, Lý Dung không đáp, bình tĩnh nói, “Những tên còn sống cũng mang về thẩm tra”","Nói xong, Lý Dung quay đầu gọi Tịnh Lan sắc mặt còn chút tái nhợt, giao đàn cho nàng ta rồi nói, “Mang nó đến chỗ người sửa đàn giỏi nhất”","Tịnh Lan đáp một tiếng, ôm đàn rời đi.","Sau khi Tịnh Lan đi rồi, Lý Dung và Thượng Quan Nhã cùng đi gặp những tên sát thủ còn sống.","Sát thủ đã bị Thượng Quan Nhã cho người áp giải về Đốc tra ti trước. Khi hai người vừa đi ra khỏi hẻm núi, Lý Dung đã thấy một đội nhân mã chạy như bay về phía họ, sau đó vội vàng dừng lại.","Lý Dung ngẩng đầu, có chút không kiềm được kinh ngạc lên tiếng, “Tô đại nhân?”","Tô Dung Hoa điều chỉnh lại nét mặt, sau khi nhìn lướt qua hoàn cảnh xung quanh gã mới xuống ngựa, hành lễ với Lý Dung, “Điện hạ”","“Sao ngươi lại đến đây?”, Lý Dung mỉm cười, “Tô đại nhân vẫn còn đang trong kì nghỉ mà”","“Nghe bảo Điện hạ gặp chuyện...”, Tô Dung Hoa châm chước ngữ điệu xong mới tiếp tục nói, “Cho nên vi thần cố ý đến tương trợ”","“Tô đại nhân đến không sớm cũng không muộn”, Thượng Quan Nhã từ phía sau Lý Dung bước ra, cười tủm tỉm nói, “Chuyện vừa kết thúc ngài liền xuất hiện, thật sự tính giờ rất chuẩn”","“Thượng Quan đại nhân không cần nói chuyện vẻ châm chọc như vậy”, Tô Dung Hoa khẽ liếc Thượng Quan Nhã một cái, sau đó quay đầu nhìn Lý Dung nói, “Khi Điện hạ ra khỏi thành rồi vi thần mới nhận được tin báo. Sau khi tập hợp nhân mã xong liền vội vàng đến đây chứ không phải cố ý chậm trễ…”","“Ta biết”, Lý Dung khẽ gật đầu, “Ngươi đến đây đã đủ thấy ngươi rất có lòng”","Lý Dung quay đầu nhìn Thượng Quan Nhã, nhẹ giọng nói, “Đi thôi”","Lý Dung đi về phía trước, nhàn nhạt quét nhìn nhóm người Tô Dung Hoa mang đến, không nói một câu. Thượng Quan Nhã dựa vào sát tai nàng thì thầm,“Điện hạ, gã dẫn theo người của Hình bộ”","Lý Dung đáp một tiếng xong cũng không nói thêm nhiều.","Hai người lên xe ngựa quay về Đốc tra ti. Lý Dung ra lệnh giam giữ riêng từng tên sát thủ, sau đó bảo người dẫn tên cầm đầu đến.","Gã bị trói chặt cứng, trong miệng còn bị nhét một miếng giẻ cũ. Thượng Quan Nhã cong lưng, nói vào tai Lý Dung, “Gã một lòng muốn chết, trong miệng có nhét thuốc độc, đã bị lấy ra”","Lý Dung cẩn thận đánh giá người nọ một chốc liền nhận ra gã là ai. Kiếp trước gã cũng xem như một nhân vật có tiếng tăm. Lận Phi Bạch, phó đường chủ của Thất tinh đường, tổ chức đứng đầu giới sát thủ.","Lý Dung không kiềm được khẽ cười nói, “Ngay cả Lận đường chủ cũng có thể mời được, xem ra lần này Trần gia ra tiền không ít”","Lận Phi Bạch lạnh mặt không nói một lời, Lý Dung trong lòng ngược lại có chút sợ hãi.","Một nhân vật tầm cỡ như Lận Phi Bạch mà chúng đều có thể mời được. Còn may nàng ra lệnh chia đôi nhóm sát thủ, đám người bị ngăn bên ngoài ít, dùng nhiều nhân mã bao vây, đám người bên trong tuy nhiều nhưng đã có thuốc nổ mai phục sẵn. Nếu thật sự lấy cương đối cương, hôm nay nàng e rằng sẽ dữ nhiều lành ít, có đi lại chẳng có về.","Cũng khó trách Trần gia có lá gan lớn như vậy, thì ra chúng đã nắm chắc hôm nay nàng sẽ chết.","Nhất định có ai đó thầm hứa hẹn cho Trần gia gì đó. Nếu nàng chết, dù có tra ra Trần gia, Trần lão phu nhân đứng ra nhận hết tội lỗi, đám người phía sau lại thao túng một phen, như vậy sẽ bảo vệ được Trần Quảng.","Trần lão phu nhân hiện tại cũng đang tự đánh cuộc mạng sống của mình, dù thế nào bà cũng phải cứu được đứa con trai này.","Lý Dung đã nhìn thấu hết thảy những tính kia, nàng nâng mắt nhìn Lận Phi Bạch nói, “Lận đường chủ, ta muốn bàn bạc với ngươi một chuyện. Bây giờ ta sẽ cho người lấy miếng giẻ trong miệng ngươi ra, nếu ngươi dám chơi trò cắn lưỡi tự sát, vậy thì ngay ngày mai, ta sẽ phái người lên núi Tần Khúc, san bằng Thất tinh đường của các ngươi. Ngươi đã nghe rõ chưa hả?”","Nghe thấy mấy chữ núi Tần Khúc, Lận Phi Bạch đột nhiên trợn tròn mắt, như thể có vài phần khiếp sợ.","Điều mà những tổ chức sát thủ kiêng kị nhất chính là để người khác tìm được hang ổ của mình. Bọn họ dám nhận vụ này cũng là vì nắm chắc, dù bị bại lộ, người trong cung cũng không thể tìm được họ. Nhưng không ngờ, Lý Dung vừa mở miệng đã có thể chỉ ra căn cứ điểm của họ, điều này khiến Lận Phi Bạch nhất thời có chút luống cuống.","Thấy sắc mặt Lận Phi Bạch thay đổi, Lý Dung phất tay, ý bảo hạ nhân lấy miếng vải trong miệng Lận Phi Bạch ra. Lận Phi Bạch vừa có thể nói chuyện liền lập tức hỏi, “Sao ngươi lại biết được chuyện này?”","“Chuyện Bổn cùng làm thế nào biết được không quan trọng, Lận công tử chỉ cần ngoan ngoãn nghe lời ta thôi. Ta biết những sát thủ như các ngươi, từ nhỏ đã được đào tạo và lớn lên cùng nhau. Những huynh đệ kia của ngươi đều đang ở trên núi Tần Khúc, đúng chứ? Ngươi nói xem, nếu hôm nay ta cho người xuất phát, trong lúc bọn hắn không chút phòng bị mà giết sạch, không biết sẽ như thế nào nhỉ?”","Lận Phi Bạch lạnh mặt không đáp, Lý Dung tiếp tục, “Ta biết trong ngành nghiệp của các ngươi, để lộ tin tức về cố chủ là việc tối kỵ. Ta sẽ không bảo ngươi ra mặt làm chứng, cũng sẽ không khai báo ngươi với bất kì ai, chỉ cần ngươi nói hết những gì mình biết với ta là được”","“Sau đó thì sao?”, Lận Phi Bạch lạnh giọng hỏi, “Ngươi dùng những gì ta nói tìm hung thủ, như vậy không phải ta cũng phải chết?”","“Chuyện này thì chưa chắc”, Lý Dung từng bước dụ đỗ, “Ngươi có thể lộ ra chút manh mối, ta lần theo nó điều tra, từ đó xem như là ta tự mình điều tra ra. Tiếp đến, ta sẽ tạo một cơ hội cho ngươi vượt ngục thoát thân, quay về thông báo các huynh đệ của ngươi đổi sang một chỗ khác sống, thế nào?”","“Trong thiên hạ làm gì có chuyện tốt nhường này?”, Lận Phi Bạch trào phúng, “Điện hạ nghĩ ta là con nít sao?”","“Đương nhiên phải có điều kiện chứ”","Lý Dung phe phẩy quạt, “Đơn hàng tiếp theo đây của ta cho Thất tinh đường, các ngươi nhất định phải nhận”","Lận Phi Bạch không nói gì, Lý Dung biết gã đang đợi nàng nói tiếp cho nên nàng hơi rướn người về trước, thấp giọng hỏi, “Những kẻ ám sát Bùi Văn Tuyên là các ngươi, đúng không?”","Lận Phi Bạch không đáp, xem như cam chịu. Lý Dung mỉm cười nói, “Là ai mua các ngươi ám sát Bùi Văn Tuyên, các ngươi liền dùng đồng dạng phương thức giết hắn cho ta!”","“Sau khi làm xong, các ngươi chọn một người giả trang thành thường dân đến giao dịch với ta. Ta có thể bán một miếng đất ở đất phong của ta cho các ngươi. Đương nhiên, trên thực tế các ngươi cũng không cần đưa tiền cho ta, nhưng mặt ngoài phải giả vờ chúng ta không hề quen biết. Các ngươi hãy rời khỏi căn cứ điểm cũ. Trong lãnh thổ của ta, tính mạng của các ngươi sẽ được bảo toàn”","Lận Phi Bạch lộ vẻ do dự, Lý Dung thấy gã dù được đưa ra nhiều lợi ích như vậy cũng không lập tức đồng ý liền hiểu, người mua gã làm việc cũng đưa ra điều kiện tương đương nàng.","Lý Dung nhớ lại vị trí của núi Tần Khúc, nàng nâng ly trà lên uống một ngụm, chậm rãi nói, “Ngươi hãy nghĩ cho kĩ, Tạ gia dù sao cũng chỉ là thế gia, bọn họ có thể mua đất, nhưng bất luận là quan phủ hay đất đai ở nơi đó, trên danh nghĩa đều thuộc quyền sở hữu của triều đình. Nếu Phụ hoàng cho người điều tra các ngươi, việc quan viên nơi đó sẽ nghe theo Tạ gia hay nghe theo triều đình còn chưa biết được. Nhưng nếu là đất phong của ta...”","Lý Dung nâng mắt nhìn Lận Phi Bạch, “Ta là Công chúa, đất phong của ta, chính là của ta, ngươi hiểu được sự khác biệt không?”","“Ta cho ngươi thời gian một chén trà nhỏ, suy nghĩ cẩn thận vào”","Lý Dung đùa nghịch ly trà trong tay, “Dù sao cũng đã xuống bùn, giữa ta và Tạ gia, các ngươi phải chọn một phe. Trước khi ta đứng dậy, ta muốn nghe được đáp án”","Lận Phi Bạch không nói gì, Lý Dung tiếp tục cúi đầu đùa nghịch lá trà bên trong ly. Qua một hồi lâu khi Lý Dung đứng dậy định rời đi, nàng nghe thấy Lận Phi Bạch vội vàng nói, “Là Tạ Lan Thanh!”","Lý Dung dừng bước, Lận Phi Bạch nâng mắt nhìn Lý Dung, “Ngươi xác định còn muốn giết sao?”","Hiện tại, Tạ Lan Thanh là người đứng đầu Tạ gia, ám sát có thể không khó, khó chính là một đại gia tộc lớn như vậy sẽ có lực phản công cực kì ghê gớm.","Lý Dung trầm mặc. Thượng Quan Nhã nhíu mày, đang muốn nói gì đó lại nghe Lý Dung đáp, “Giết”","Nói xong, Lý Dung bước ra ngoài, nàng nói với Thượng Quan Nhã, “Cho người thẩm tra kĩ càng, ta đi trước”","Thượng Quan Nhã quá nửa không tình nguyện mà đáp một tiếng. Sau khi tiễn Lý Dung xong, nàng ta đã quay lại, bày giấy bút trước mặt Lận Phi Bạch, quyết đoán nói, “Khai hết ra đi”","Lận Phi Bạch nâng mắt nhìn chằm chằm nàng hồi lâu, bị gã nhìn như vậy khiến Thượng Quan Nhã có chút ớn lạnh, “Ngươi nhìn chằm chằm ta làm gì?”","“Ta nhớ rõ...”, Lận Phi Bạch lạnh băng nói, Thượng Quan Nhã nhướn mày, Lận Phi Bạch tiếp tục, “Ngươi là kẻ nhét miếng giẻ kia vào miệng ta”","Thượng Quan Nhã, “…”","“Ta không khai gì hết, đổi người khác đi”, sau đó Lận Phi Bạch xoay mặt đi, lạnh lùng không nói lời nào.","Thượng Quan Nhã tức đến độ đầu muốn bóc khói, nàng giơ tay lên, lại nhớ đến Lận Phi Bạch đang nắm giữ chứng cứ mấu chốt, nên tay nhất thời cương giữa không trung, chẳng biết phải làm sao.","Vào lúc nàng đang cực kì xấu hổ, cạnh cửa bỗng truyền đến một tiếng cười khẽ, “Muốn đổi người thẩm tra? Được thôi, cứ để ta”","Tô Dung Hoa từ ngoài cửa bước vào, ngồi xuống đối diện Lận Phi Bạch. Gã khẽ vén vạt áo, nghiêng người ngồi trên ghế, nhàn nhạt nói, “Vị công tử này, nói đi”","Lận Phi Bạch vẫn không nói gì, Tô Dung Hoa lại giơ một ngón tay chỉ về miếng giẻ lau nhà trên đất, nói thẳng, “Nhét nó vào miệng gã đi”","Lận Phi Bạch nghe vậy liền trừng mắt, cả giận quát, “Ngươi dám?”","“Thượng Quan đại nhân còn dám, sao ta không dám? Ngươi cũng quá coi thường ta rồi, chậc!”","Tô Dung Hoa ra lệnh một tiếng, hai ngục tốt sau một chốc do dự cuối cùng cũng đến nhặt giẻ lau trên đất lên. Lận Phi Bạch không kiềm được quay đầu nói với Thượng Quan Nhã, “Ngươi quay lại đi!”","Thượng Quan Nhã xoè hai tay, “Là ngươi nói muốn đổi người nha”","“Không đổi!”, Lận Phi Bạch xụ mặt, “Ngươi bảo gã ra ngoài đi, ta lập tức sẽ khai”","Thượng Quan Nhã nghe vậy liền có chút không kiên nhẫn, “Sớm khai không phải xong rồi sao?”","Nói xong, Thượng Quan Nhã quay đầu&nbsp;hành lễ với Tô Dung Hoa, “Tô đại nhân?”","Tô Dung Hoa thấy Thượng Quan Nhã làm động tác mời gã ra ngoài, thở dài nói, “Đúng là 'hữu sự Chung Vô Diệm, vô sự Hạ Nghênh Xuân'*, vô tình, thật quá vô tình mà!”","(*thành ngữ, ý chỉ việc người khác có việc cần mới tìm tới mình, không có việc cần thì vứt bỏ mình một nơi. Có thể tìm hiểu thêm trên gg)","Tô Dung Hoa vừa cảm khái vừa đứng dậy, sau khi hành lễ với Thượng Quan Nhã xong liền đi ra ngoài.","Thượng Quan Nhã xoay người lại, đẩy giấy bút đến trước mặt Lận Phi Bạch, “Lận đường chủ, mời?”","Sau khi Thượng Quan Nhã thẩm tra Lận Phi Bạch xong đêm đã khuya. Vị trí của Lận Phi Bạch cao nên biết được rất nhiều chuyện, gã cứ thế thú nhận hết mọi việc khiến lượng tin tức cực kì lớn. Sau khi Thượng Quan Nhã sắp xếp lại khẩu cung xong, vừa bước ra ngoài vừa nói với người bên cạnh, “Những kẻ còn lại cứ nhốt trong ngục, ngày mai sẽ thẩm tra sau”","“Đại nhân, Điện hạ thẩm vấn cả đêm, đã xong xuôi hết rồi ạ”","Người hầu báo cáo lại cho Thượng Quan Nhã, Thượng Quan Nhã ngẩn người, “Điện hạ còn ở đây sao?”","“Thưa vâng”","Người hầu mỉm cười, “Điện hạ vẫn đang phê công văn”","Thượng Quan Nhã nghe vậy, do dự một chốc liền đi tìm Lý Dung.","Lý Dung ngồi trong thư phòng bên cạnh ánh nến, như thể không biết mệt mà im lặng sửa sang lại những khẩu cung vừa thẩm tra được.","Thượng Quan Nhã đứng trước cửa trong chốc lát. Tô Dung Hoa vừa vặn khóa cửa phòng ra ngoài, nhìn thấy Thượng Quan Nhã, gã có chút ngoài ý muốn nói, “Thượng Quan đại nhân?”","Thượng Quan Nhã bị Tô Dung Hoa hù một phen khẽ kêu lên. Lý Dung nghe thấy âm thanh của hai người, nàng ngẩng đầu lên, nhìn về phía cửa khẽ cười nói, “Các ngươi còn chưa về à?”","“Điện hạ”, Thượng Quan Nhã và Tô Dung Hoa đồng thời hành lễ với Lý Dung. Lý Dung nhìn sắc trời, ôn hòa nói, “Trời tối rồi, tranh thủ về sớm đi”","“Điện hạ…”, Thượng Quan Nhã do dự gọi, Lý Dung như thể biết nàng muốn nói gì, bình thản đáp, “Về đi, hôm nay tình huống có chút đặc thù, nếu Tô đại nhân không thấy bất tiện thì hãy đưa Thượng Quan đại nhân về”","Hôm nay bọn họ dám làm ra chuyện lớn như vậy, chẳng thể nói trước được có bị phản công không. Dù không giết được Lý Dung nhưng đổi mục tiêu sang Thượng Quan Nhã cũng không phải không thể. Có Tô Dung Hoa đi theo Thượng Quan Nhã, muốn động đến Thượng Quan Nhã cũng phải nể mặt Tô gia.","Lý Dung cũng chỉ thử nói không ngờ Tô Dung Hoa lại đồng ý. Lý Dung gật đầu, bình thản nói, “Đi đi”","Thượng Quan Nhã không đáp, Tô Dung Hoa giơ tay nói, “Thượng Quan đại nhân, mời”","Thượng Quan Nhã thở dài, “Điện hạ cũng về sớm một chút”","Lý Dung đáp một tiếng, cúi đầu nhìn sổ con, “Ta xử lý công việc xong sẽ về ngay”","Thượng Quan Nhã nhìn Lý Dung như vậy cũng không thể nói thêm gì, chỉ có thể theo Tô Dung Hoa ra cổng. Tô Dung Hoa lặng lẽ đánh giá nàng, khẽ cười hỏi, “Thượng Quan đại nhân hình như có tâm sự?”","“Cũng không có gì”","Thượng Quan Nhã khẽ cười, “Hôm nay làm phiền Tô đại nhân”","“Việc nhỏ thôi”, Tô Dung Hoa cùng Thượng Quan Nhã sóng vai mà đi, “Có thể đưa Thượng Quan tiểu thư về nhà là vinh hạnh của tại hạ”","Thượng Quan Nhã không nói gì, một lát sau sau, nàng bỗng thở dài, \"Tô Dung Hoa, ta thật sự nhìn không thấu ngươi”","“Hửm?”","“Ngươi đến Đốc tra ti là vì điều gì, chúng ta đều hiểu rõ. Nhưng hôm nay việc ngươi đưa ta về chính là đang giúp đỡ ta và Điện hạ”","“Thượng Quan tiểu thư, ta lại không phải lúc nào cũng muốn đối nghịch với hai người”, Tô Dung Hoa hiếm khi mang theo vài phần nghiêm túc nói, “Lòng ta tự có đúng sai, ta cảm thấy các ngươi quá đáng sẽ giúp đỡ những người khác. Nếu cảm thấy những người khác quá đáng thì sẽ giúp đỡ các ngươi”","“Tô đại nhân không có lập trường của riêng mình sao?”, Thượng Quan Nhã nâng mắt nhìn gã, Tô Dung Hoa cúi đầu cười, “Có chứ, nhưng lập trường của ta chính là sự đúng sai trong lòng ta, không liên quan gì đến thế gia hay hoàng quyền cả”","“Thật sao?”, giọng Thượng Quan Nhã vô cùng nhẹ, Tô Dung Hoa thở dài, “Thôi bỏ đi, vất vả lắm mới có cơ hội thế này, ta không muốn nói mấy thứ kia với Thượng Quan tiểu thư. Hôm nay việc Thượng Quan tiểu thư đang sầu lo, hẳn là có liên quan đến Điện hạ, chi bằng cô nói ta nghe thử xem?”","Thượng Quan Nhã không đáp, hai người tiếp tục đi ra cổng. Tô Dung Hoa chậm rãi nói, “Dù Thượng Quan tiểu thư không nói ta cũng đoán được. Hôm nay nhìn hẻm núi một biển hoa thược dược là đủ biết Bùi đại nhân đã hao phí không ít tâm tư. Nhưng Công chúa lại mai phục ở đó, quan hệ giữa Bùi đại nhân và Công chúa, e rằng cực kì vi diệu”","Thượng Quan Nhã dừng bước, Tô Dung Hoa đưa mắt nhìn nàng, “Thượng Quan tiểu thư có phải đang nghĩ rằng, trong lòng Điện hạ rõ ràng có Bùi đại nhân, trong lòng Bùi đại nhân cũng có điện hạ, vì sao quan hệ giữa Người và Bùi đại nhân lại cứng nhắc như thế?”","“Tô Dung Hoa...”, Thượng Quan Nhã nâng mắt, lạnh lùng nhìn gã, “Điện hạ là người mà ngươi có thể vọng nghị sao?”","Tô Dung Hoa bật cười, gã đến"]