["<br>","Trans+Beta: Đặc Lôi Tây <br><br>Buối tối, Thôi Ngọc Lang đến gặp nàng.<br><br>Để có thể đến nơi, quá trình có chút trắc trở, phải đi đường vòng và đổi trang phục mấy lần. Sau khi xác định không bị ai theo dõi, Triệu Trọng Cửu mang hắn nhảy qua tường ở hậu viện phủ Công chúa, có thể nói không tạo ra chút tiếng động nào đã có mặt trong phòng Lý Dung.<br><br>Lý Dung ngay từ đầu đã được Triệu Trọng Cửu báo lại, biết Thôi Ngọc Lang muốn đến đây nên nàng vẫn chưa ngủ mà chỉ tháo búi tóc, đốt đèn ngồi chờ trong phòng.<br><br>Đến tối, bên ngoài truyền đến tiếng bước chân, Lý Dung nằm nghiêng trên chiếc giường nhỏ, vừa nâng mắt trông sang đã thấy Thôi Ngọc Lang đẩy cửa bước vào. Hắn biết việc gặp riêng Lý Dung vào ban đêm không hợp với lẽ thường nên hoàn toàn vứt bỏ thái độ cà lơ phất phơ ngày thường, hắn nhanh chóng quỳ xuống cung kính hành lễ, mắt cũng không dám nâng, thấp giọng thưa, \"Vi thần tham kiến Điện hạ\"<br><br>\"Gọi ngươi đến đây là vì có chút việc gấp\"<br><br>Giọng Lý Dung cực nhẹ, Thôi Ngọc Lang không trả lời, Lý Dung thong thả nói tiếp, \"Việc ta giao Đốc tra ti cho Nhu phi, cần đẩy nhanh tiến độ\"<br><br>\"Điện hạ nói vậy, phải chăng đã có biến cố gì?\"<br><br>\"Ngươi trước cứ làm thế đi, tốt nhất nội trong ba ngày phải hoàn thành\"<br><br>Thôi Ngọc Lang nghĩ một chốc liền thấp giọng đáp, \"Vi thần hiểu rồi ạ\"<br><br>Chuyện này Thôi Ngọc Lang và Lý Dung đã có chuẩn bị từ sớm, sáng sớm hôm sau, Lý Dung đến Đốc tra ti, vừa đi đến cửa đã thấy Thượng Quan Nhã vội vàng chạy lại gần, thấp giọng nói, \"Hôm nay có một tên thư sinh đến Đốc tra ti, nói rằng suất lên kinh ứng thí của mình bị người khác cố ý thay đổi, ta đã giữ người nọ ở lại\"<br><br>Lý Dung gật đầu, theo Thượng Quan Nhã đi vào Đốc tra ti. Thượng Quan Nhã thấp giọng nói tiếp, \"Không biết tên thư sinh đó trong đầu đang nghĩ gì nữa, không đến Thuận Thiên Phủ hay Hình Bộ quỳ, lại khăng khăng đến trước cửa Đốc tra ti quỳ. Chuyện của hắn không dễ điều tra, sợ là muốn rời khỏi Hoa Kinh...\"<br><br>\"Không sao\"<br><br>Lý Dung nâng tay ra hiệu Thượng Quan Nhã dừng nói, sau đó hai người cùng nhau vào phòng.<br><br>Thư sinh kia đang kinh sợ nhận lấy ly trà, nhưng vừa nhìn thấy Lý Dung tới, hắn vội vàng đứng dậy, quỳ xuống nói, \"Tham kiến Điện hạ\"<br><br>\"Ngươi là Tôn Văn?\"<br><br>Lý Dung lập tức hỏi, đây là tên người bạn thân mà Thôi Ngọc Lang từng nhắc đến.<br><br>Đối phương vội vã đáp, \"Vâng, chính là thảo dân\"<br><br>\"Đã lấy đơn kiện chưa?\"<br><br>\"Đã viết xong rồi ạ\"<br><br>\"Được rồi\"<br><br> <br>Lý Dung gật đầu, bảo Thượng Quan Nhã nhận lấy đơn kiện của hắn, nói thẳng, \"Đưa hắn năm lượng bạc, ngươi trước cứ rời khỏi Hoa Kinh đi. Sông đào dưới thành hào Hoa Kinh có một ông lão tên là Tam gia, ngươi hãy lên thuyền của ông ta và bảo chở ngươi rời khỏi đây. Lúc đi được nửa đường, khúc gần đến Chương huyện, thuyền sẽ chìm xuống, ngươi cứ theo tam gia bơi lên bờ, ở đó sẽ có người đón các ngươi. Hiện tại ngươi trước tiên hãy trốn đi, sau này nghe theo sự sắp xếp của ta\"<br><br>Từ đầu Tôn Văn đã được Thôi Ngọc Lang dặn dò, nên sau khi hành lễ hắn liền theo người hầu lui xuống.<br><br>Tôn Văn vừa rời khỏi, Thượng Quan Nhã lập tức nhào đến hỏi, \"Rốt cuộc Người đang chơi trò úp mở gì vậy?\"<br><br>Lý Dung cầm đơn kiện của Tôn Văn lên nghiêm túc nhìn một lượt, chậm rãi trả lời nàng, \"Chủ nhân của muội sắp thay đổi rồi, lo mà chuẩn bị cho tốt đi\"<br><br>Nghe vậy, Thượng Quan Nhã nghĩ một chốc liền vỡ lẽ, \"Người muốn từ bỏ Đốc tra ti sao?\"<br><br>\"Gần đây, Tô Dung Khanh xây một khách đi3m, sau đó cho tất cả các thí sinh lên kinh ứng thí vào đó ở. Còn cố ý tìm những thí sinh có ý định cáo trạng, muội nghĩ ý đồ của y là gì?\"<br><br>Thượng Quan Nhã nhíu mày, nàng vẫn không hiểu lắm.<br><br>Khoa cử cũng không phải chuyện gì to tát, chỉ là một quá trình nhàn nhã đi ngang qua sân khấu. Những người xuất thân thường dân được trúng cử vào triều chẳng qua vì triều đình đang tìm một ít người làm việc mà thôi.<br><br>Trên triều luôn có một chút việc nặng nhọc lại dơ bẩn chẳng ai muốn làm, mà tác dụng của khoa cử thực chất chỉ được thể hiện trên phương diện này. Đối với những quý tộc vốn dĩ đã đứng trên đỉnh nhân sinh như Thượng Quan Nhã, thật sự không thể hiểu thấu được lý do vì sao Tô Dung Khanh phải làm nhiều chuyện mất công như thế là gì.<br><br>Lý Dung nhìn nàng một cái, biết nàng không hiểu.<br><br>Nếu nàng chưa từng chứng kiến sức ảnh hưởng của nhóm hàn tộc sau khi quật khởi nhờ chế độ khoa cử, cũng không biết thứ đứng sau cái gọi là Long Hổ Bảng năm nay sẽ gây ra sóng gió lớn thế nào với triều đình, có lẽ nàng ấy sẽ mãi mãi không hiểu được.<br><br>Nhưng Lý Dung lại biết, đương nhiên cũng hiểu điểm mấu chốt mà Bùi Văn Tuyên và Tô Dung Khanh tranh chấp là ở đâu.<br><br>\"Chuyện Tô Dung Khanh muốn làm, thứ nhất, thu mua lòng người\"<br><br>\"Quả thật là điều mà Tô gia sẽ làm\"<br><br><br><br>Rốt cuộc bố cháo loại sự tình này, chính là Tô thị mở đầu, mặt khác đại gia tộc thấy phong bình hảo, mới đuổi kịp.<br><br>\"Thứ hai ấy à\", Lý Dung nhìn đơn kiện, giọng có chút thấp hơn, \"Là chuyện lần trước mà Tô Dung Khanh còn chưa hoàn thành\"<br><br>Thượng Quan Nhã hơi chững lại, nàng ngẩng đầu lên, nhìn về phía Lý Dung. Lý Dung nhàn nhạt nói, \"Bệ hạ đoạt mất chức vị Hình bộ Thượng thư của y, còn cho phép ta hòa ly với Bùi Văn Tuyên, dù không ai muốn tin, Bệ hạ nhất định sẽ tiến hành bước tiếp theo. Mục đích của Tô Dung Khanh chính là hủy hoại chỗ dựa của Xuyên nhi, lần này y chủ động tìm nhiều thư sinh đến cáo trạng như thế, muội nghĩ y định làm gì?\"<br><br>Thượng Quan Nhã không nói gì, Lý Dung mỉm cười, trực tiếp đưa đáp án cho nàng, \"Vụ án này, y muốn cáo trạng lên trên\"<br><br>\"Mục đích là gì chứ?\", Thượng Quan Nhã nhíu mày, Lý Dung nhịp ngón tay xuống mặt bàn, \"Muội thử nghĩ đi, nếu vụ án này bị mọi người biết được, Bệ hạ sẽ muốn ai đứng ra phá án?\"<br><br>Thượng Quan Nhã nháy mắt liền thông suốt, nàng nâng mắt nhìn Lý Dung, \"Thái tử?\"<br><br>Nếu Lý Xuyên nhận vụ án này, tuy mấy vụ án về khoa cử không lớn, nhưng thứ gây ra tranh chấp chính là ích lợi của các thế gia.<br><br>Vì Đốc tra ti của Lý Dung, Lý Xuyên đã dần có rạn nứt với các thế gia, nếu cậu lại đích thân đứng ra bảo vệ hàn tộc, như vậy đồng nghĩa quan hệ giữa cậu và thế gia sẽ càng trở nên xa cách.<br><br>Nhóm hàn tộc hiện tại vẫn chưa có tiếng nói gì, nếu Lý Xuyên thật sự trở nên xa cách với thế gia, mà Lý Minh lại không đủ tin tưởng Lý Xuyên, như vậy vốn liếng chính trị của Lý Xuyên sẽ chỉ còn lại Thượng Quan gia.<br><br>Nếu Lý Xuyên không nhận vụ án này, thậm chí vì việc Lý Xuyên không nhận án dẫn tới chuyện không tìm được một thẩm phán công chính, như vậy danh tiếng Thái tử tài đức sáng suốt của Lý Xuyên trong dân chúng cũng sẽ tụt dốc không phanh.<br><br>\"Vậy hiện tại chỉ còn lại hai cách\"<br><br>Thượng Quan Nhã nhanh chóng nói, \"Hoặc dứt khoát ngăn cản việc vụ án bị bại lộ\"<br><br>\"Hoặc...\", Lý Dung tiếp lời, \"Phải khiến cho vụ án này, rơi vào tay những người khác\"<br><br>Quan sở có thể tiếp nhận vụ án này trước mắt chỉ có Ngự sử đài, Hình bộ, Đại lý tự và Đốc tra ti.<br><br>Chủ quản của Ngự sử đài là Thượng Quan Mẫn Chi, nếu Ngự sử đài nhận án, trong mắt các thế gia sẽ chẳng khác gì Lý Xuyên nhận án.<br><br>Hình bộ và Đại lý tự đều thuộc phạm vi khống chế của thế gia, họ đương nhiên sẽ không chủ động nhận củ khoai bóng bỏng tay này.<br><br>Cuối cùng, chỉ còn lại Đốc tra ti của nàng.<br><br>Thượng Quan Nhã hiểu được ý của Lý Dung, sau khi do dự một lát, nàng thong thả hỏi, \"Nhưng chỉ vì một vụ án khoa cử mà trao lại Đốc tra ti, cái giá này phải chăng quá lớn?\"<br><br>Lý Dung không nói gì, nàng định nói rõ với Thượng Quan Nhã nhưng cuối cùng lại thôi, sau khi ngẫm nghĩ một chốc lại nói, \"Ta ngồi trên vị trí này, bản thân cũng phải đối diện với chút nguy hiểm. Phụ hoàng hy vọng ta và thế gia sẽ đi đến bước cá chết lưới rách, nhưng ta không thể làm thế. Tuy ta chỉ tạm thời xuống chức nhưng người của chúng ta vẫn còn ở đây mà, cái gì nên làm cái gì không nên làm, mọi người ắt cũng tự hiểu\"<br><br>Thượng Quan Nhã đáp một tiếng, Lý Dung thấy mặt nàng nhuộm đầy vẻ ảo não, chỉ khẽ cười vỗ vai an ủi, \"Mau đi làm việc đi, làm xong rồi thì đi uống rượu đánh bạc một trận\"<br><br>Thượng Quan Nhã nghe vậy liền phì cười, \"Được thôi\"<br><br>Nói xong, Thượng Quan Nhã bước đến trước mặt nàng, nhỏ giọng hỏi, \"Dạo gần đây, sau khi hòa ly, Người thấy thế nào ạ?\"<br><br>Lý Dung nhướng mày, Thượng Quan Nhã liếc nhìn một vòng, sau đó rướn người đến gần nàng hơn, \"Ban đêm có đi tìm tình lang, tìm chút k1ch thích không?\"<br><br>Lý Dung cười tủm tỉm rút một quyển sổ con đặt bên cạnh ra, ném về phía Thượng Quan Nhã, \"Cút\"<br><br>Thượng Quan Nhã cười hì hì đứng thẳng người dậy, vẫy tay nói, \"Ta đi nha\"<br><br><br><br><br>Nói xong nàng quay về phòng làm việc của mình, đợi đến khi Thượng Quan Nhã rời khỏi, Lý Dung bưng ly trà lên nhấp một ngụm.<br><br>Thật ra, Thượng Quan Nhã thấy băn khoăn cũng không sai, chỉ vì một vụ án khoa cử mà lại giao Đốc tra ti ra, quả thật có chút mạo hiểm.<br><br>Ban đầu việc giao Đốc tra ti ra là kiến nghị của Bùi Văn Tuyên.<br><br>Nhưng hiện tại, quyết định giao Đốc tra ti ra...<br><br>Lý Dung nhìn lá trà nổi lềnh bềnh trên mặt nước, ánh mắt có chút lạnh lẽo.<br><br>Lý do còn lại là vì, người của Bùi Văn Tuyên đã được cài vào trong nhóm thư sinh kia. <br><br>Việc Tô Dung Khanh muốn làm chính là rút đi hết những quân thần dưới trướng Lý Xuyên, mà Bùi chuyện Văn Tuyên muốn làm, e rằng chính là hủy đi cốt lõi thực hiện việc đó.<br><br>Nếu ý đồ của Bùi Văn Tuyên là thế thì dù có thế nào, nàng không thể để mình bị cuốn vào vòng lốc xoáy kia được.<br><br>Lý Dung ở Đốc tra ti suốt cả một ngày trời, đến tối, nàng mới đứng dậy về phủ Công chúa. Lúc ra khỏi cổng, nàng đã thấy Thượng Quan Nhã thay đã thay sang một bộ nam trang, đang tung hứng túi tiền, vô cùng vui vẻ bước ra ngoài. Nàng bước đi cực kỳ nhẹ nhàng, trông như thể muốn nhảy nhót, Lý Dung đứng ở cửa nội viện đợi nàng, thấy nàng ngâm nga hát bước đến gần, Lý Dung gọi nàng một tiếng, \"Muội định đi đâu vậy, trông vui thế?\"<br><br>Lý Dung vừa mở miệng, Thượng Quan Nhã mới phát hiện ra nàng đang đứng đây. Thượng Quan Nhã hoảng sợ, vội vã hỏi, \"Điện hạ còn chưa vể nhà ạ?\"<br><br>\"Không phải muội cũng chưa về đó sao?\"<br><br>Hai người cùng nhau đi ra ngoài, Thượng Quan Nhã khẽ ho một tiếng, \"Không phải ta đang đi sao? Nếu đi vào ban ngày sẽ khiến nhiều người chú ý\"<br><br>\"Định chơi đến giờ nào đây? Về trễ quá coi chừng phụ thân mắng chửi muội đấy\"<br><br>\"Phụ thân biết tính ta\", Thượng Quan Nhã cực kì tự tin nói với nàng, \"Ta đã nói từ trước rồi\"<br><br>Lý Dung cười không nói gì, lúc ở cạnh Thượng Quan Nhã, nàng lập tức sẽ cảm thấy mình chỉ mới mười mấy tuổi, thoắt chốc sẽ khiến sự khác nhau giữa hai người càng thêm rõ ràng. Nàng cứ thấy, khi nhìn Thượng Quan Nhã, nàng đang nhìn một đứa trẻ. . <br><br>||||| Truyện đề cử: Chú! Xin Ký Đơn! |||||<br><br>\"Tô Dung Hoa đang đợi muội đúng không?\"<br><br>Lý Dung lập tức hỏi, sắc mặt Thượng Quan Nhã cứng đờ, Lý Dung cúi đầu khẽ cười, \"Ngày thường muội cũng hay đi uống rượu chơi bời, nhưng trông không vui như bây giờ\"<br><br>\"Ta cũng không phải...\"<br><br>\"Từ bao giờ hai người lại thân thiết như thế?\"<br><br>Lý Dung biết nàng đang xấu hổ, nhưng lại không cho nàng cơ hội giải thích, chẳng khác gì trưởng bối bắt đầu hỏi han nàng. Thượng Quan Nhã cũng không giấu giếm nói thẳng, \"Trước kia sau khi làm xong chuyện ở Đốc tra ti liền thường xuyên hẹn nhau đi sòng bạc. Vào đêm Người và Tô Dung Khanh xảy ra chuyện trong cung, vừa nghe nói gã vào cung ta liền biết có chuyện không lành, nên cố ý đến cổng cung đón gã, dẫn gã leo núi và an ủi vài câu. Sau đó, quan hệ của bọn muội dần tốt hơn, hiện tại gã lại không có việc làm, vô công rỗi nghề nên ngày nào cũng đến tìm ta\"<br><br>\"Chơi thì chơi nhưng mà...\", Lý Dung dặn dò, \"Đừng chậm trễ chính sự\"<br><br>\"Yên tâm đi, ta hiểu mà\"<br><br>Thượng Quan Nhã nói, hai người cùng nhau bước ra khỏi Đốc tra ti. Khi họ vừa bước qua khỏi cổng đã thấy Tô Dung Hoa đang ngồi bên ngoài, phe phẩy cây quạt trong tay, nghe thấy tiếng động từ phía sau, Tô Dung Hoa quay đầu, nháy mắt mỉm cười, \"Ồ, ra rồi sao?\"<br><br>Nói xong, Tô Dung Hoa đứng dậy, hành lễ với Lý Dung.<br><br>Lý Dung nâng tay bảo gã dừng lại, \"Không cần, ngươi tới đón A Nhã à?\"<br><br>\"Vâng\", Tô Dung Hoa thẳng thắn thừa nhận. Thượng Quan Nhã cảm thấy cuộc đối thoại giữa hai người có chút xấu hổ, quay đầu vẫy tay với Lý Dung xong liền nói, \"Điện hạ, ta đi nhé\"<br><br>Nói rồi, Thượng Quan Nhã liền tiến về phía trước, túm lấy tay áo của Tô Dung Hoa rồi kéo gã chạy về phía đường cái.<br><br>Hai người vừa đi vừa cười nói không ngớt, Lý Dung đứng ở cửa nhìn theo bọn họ đi xa, nhìn dòng người xuôi ngược trên đường, trong lòng bất giác có chút lạc lõng.<br><br>Chẳng khác gì những năm cuối đời ở kiếp trước, nàng cũng thường nhìn đường xá náo nhiệt sau đó ngẩn người. <br><br>Trong lúc nàng vẫn còn trong trạng thái thẩn thờ, một cái tiểu khất cái chạy đến cạnh nàng, nó ôm một cái chén mẻ đến, âm thanh non nớt nói, \"Phu nhân, có thể bố thí một đồng không ạ?\"<br><br>Lý Dung rũ mắt liền thấy bên trong chén của khất cái có đặt một tờ giấy, không biết vì sao, trong lòng nàng dường như lập tức biết được là ai gửi cho mình.<br><br>Nàng lấy hai đồng xu từ túi tiền ra bỏ vào chén, đồng thời cũng lặng lẽ nắm tờ giấy vào lòng bàn tay.<br><br>Tiểu khất cái chạy đi, Lý Dung dùng ngón tay âm thầm mở giấy ra liền nhìn thấy chữ viết của Bùi Văn Tuyên.<br><br>\"Ta ở đây này\"<br><br>Lý Dung theo bản năng ngẩng đầu, sau khi nhìn xung quanh một vòng, nàng nhìn thấy một thanh niên dán hai chòm râu đứng cách mình không xa.<br><br>Hắn mỉm cười đón nhận tầm mắt của Lý Dung, Lý Dung không kiềm được mím môi, giấu mẩu giấy vào lòng bàn tay, khoanh tay bước xuống bậc thang, \"Các ngươi về đi\"<br><br>Nhóm xa phu người hầu đều có chút kinh ngạc, nhưng cũng không nhiều lời, nhìn Lý Dung bước vào trong đám người phía trước.<br><br>Sau khi nàng xoay người đi, có một thanh niên mặc áo lam cũng đi theo nàng đi lẫn vào dòng người.<br><br>Bọn họ từ đầu đến cuối không hề nói chuyện với nhau, hai người một trước một sau đi hai bên đường, chẳng khá gì hai người xa lạ.<br><br>Nhưng mỗi một quầy hàng Lý Dung dừng lại xem, thanh niên kia đều sẽ đến và mua những thứ Lý Dung từng nhìn.<br><br>Lý Dung cũng phát hiện hành động của Bùi Văn Tuyên, nàng bước đến một sạp đố đèn, nâng tay chạm vào chiếc đèn lồ ng Thường Nga bôn nguyệt, chiếc đèn đẹp nhất ở đó. <br> <br><br>Nàng đứng trước sạp đố đèn một chốc, thanh niên kia chỉ đứng phía sau nghỉ chân, tùy ý lật xem những chiếc lược bày trên quầy hàng đối diện.<br><br>Đợi đến khi Lý Dung đi rồi, thanh niên kia lại đuổi theo.<br><br><br><br>Lý Dung đi hết con đường náo nhiệt nhất liền thấy mệt, nàng gọi một chiếc xe ngựa đến, vừa ngáp vừa leo lên xe ngựa, nhưng trước khi lên xe, nàng lại thấy người thanh niên kia đứng cách đó không xa, mỉm cười nhìn nàng. Lý Dung mím môi khẽ cười, đột nhiên nổi lên ý muốn trêu đùa nên đã rút chiếc khăn tay trong tay áo ra và ném về phía hắn.<br><br>Gió thổi qua khiến chiếc khăn bằng tơ tằm bay phất phơ trên đường, ánh đèn xuyên thấu qua chất vải mềm mại, công tử vội vàng chạy về phía trước, chiếc khăn mềm mại sượt qua mặt hắn, để lại một mùi hương quẩn quanh mãi không tan.<br><br>Công tử giơ tay lên, bắt lấy chiếc khăn tay đang phất phơ bay đến.<br><br>Đợi đến khi hắn quay đầu lại, chiếc xe ngựa chở theo người chẳng khác gì giấc mộng kia, đã lộc cộc chạy đi mất.<br><br>Bùi Văn Tuyên ngơ ngác nhìn theo xe ngựa đã đi xa, phải sau hồi lâu, hắn mới cúi đầu khẽ cười một tiếng. Hắn nghiêm túc gấp khăn tay lại và nhét vào vạt áo xong mới quay về sạp đố đèn ban nãy.<br><br>Lý Dung quay về phủ Công chúa, vừa nghỉ ngơi được một chốc, đang ngâm chân đọc sách lại nghe Tịnh Lan nói, \"Điện hạ, Triệu đại nhân cầu kiến\"<br><br>Lý Dung nâng mắt, \"Cho hắn vào đi\"<br><br>Triệu Trọng Cửu được cho phép liền bước vào.<br><br>Hắn vừa tiến đến, Lý Dung liền thấy trong tay hắn đang xách mười mấy chiếc đèn lồ ng.<br><br>Lý Dung nhìn đống đèn lồ ng, suýt chút nữa phì cười thành tiếng. Triệu Trọng Cửu sắc mặt đen kịt, đặt đèn lồ ng xuống đất, sau đó xách đèn lồ ng hình Thường Nga bôn nguyệt đưa đến trước mặt Lý Dung, \"Ban nãy Bùi đại nhân vội vàng đến tìm thần, nhét một đống đèn lồ ng vào tay thần, còn cố ý dặn dò thần phải chính tay trao cho Người từng chiếc một\"<br><br>\"Ngài ấy nói, tất cả các đèn trên sạp, ngài ấy đều thắng được hết\"<br><br>Lý Dung nghe vậy cuối cùng không kiềm được phì cười.<br><br>Nàng nhận lấy đám đèn Bùi Văn Tuyên thắng được, nhìn Thường Nga vẽ trên đèn, nàng mỉm cười rất lâu.<br><br>Nàng đột nhiên cảm thấy, có một số việc, dù hai người xảy ra tranh chấp cũng không phải không thể tha thứ.<br><br>Cuộc đời của con người, thứ mong muốn nhất chẳng có gì ngoài sống tốt. Có chiếc đèn lồ ng này rồi, dù họ có xích mích thật, nàng vẫn muốn tiếp tục.<br><br>Nàng hoảng hốt phát hiện, điểm khác biệt lớn nhất giữa bản thân hiện tại và lúc niên thiếu, có lẽ nằm ở chỗ...<br><br>Lúc tuổi niên thiếu, mỗi khi gặp phải thứ không tốt, nàng đều sẽ muốn ném nó đi.<br><br>Hiện tại nếu gặp trường hợp tương tự, nàng lại muốn sửa chúng lại.<br><br>Nàng cũng không biết đây có được xem như một loại nhượng bộ thỏa hiệp không hay đó là một sự trưởng thành viên mãn, như thể đó là con đường nhất định phải đi qua trong đời. <br><br>Nếu không tốt liền muốn bỏ đi, vậy nàng và Bùi Văn Tuyên đã kết thúc từ lâu.<br><br>Nàng không phải người hoàn hảo không khuyết điểm, mà Bùi Văn Tuyên, cũng không phải bạch ngọc không tì vết.<br><br>Nhưng Bùi Văn Tuyên chưa bao giờ nghĩ đến chuyện bỏ cuộc, sau nhiều lần bị bắt kiên trì, nàng rốt cuộc cũng phát hiện...<br><br>Phần tình cảm này, suy cho cùng là đáng giá.<br><br>Bùi Văn Tuyên đưa hoa đăng xong lại đứng trên đường cái, khoanh tay lại, tưởng tượng bộ dáng của Lý Dung khi nhận được đèn, hắn không kiềm được mỉm cười.<br><br>Đồng Nghiệp đứng sau lưng hắn đánh ngáp lải nhải, \"Công tử thật sự quá rảnh rỗi ạ, vì chuyện ở Lại bộ không đủ nhiều hay vì ngài dư thừa sức lực. Đổi quần áo còn đứng đợi lâu như vậy, vất vả lắm mới tiễn Điện hạ về được, còn nán lại chơi đoán đố đèn. Ngài đường đường là một Trạng nguyên đi đoán đố đèn rồi thắng hết, khác nào khi dễ người khác chứ? Lỡ như bị truyền ra ngoài sẽ bị người khác chê cười cho xem\"<br><br>Bùi Văn Tuyên biết Đồng Nghiệp thấy hắn tâm trạng đang tốt nên mới dám ăn nói càn rỡ như vậy.<br><br>Hắn không trả lời Đồng Nghiệp, chỉ ngẩng đầu mỉm cười, liếc nhìn vầng trăng sáng trên trời.<br><br>Nghĩ đến chuyện Lý Dung cũng đang sống với một vòm trời với mình, ánh mắt hắn không kiềm được dịu dàng hơn mấy phần.<br><br>\"Cứ mặc miệng đời thôi\", trong giọng Bùi Văn Tuyên đầy ý cười, \"Phu nhân vui vẻ là được. Học hành nhiều để tài hoa hơn người, nhưng ngay cả việc lấy lòng phu nhân cũng không làm được thì có ích gì chứ?\"<br><br>Suy cho cùng, phong cảnh nhìn xuống khi được đứng trên đỉnh cao nhân sinh hắn đã được chiêm ngưỡng rồi, nhưng thứ làm hắn hâm mộ lưu luyến nhất, vẫn là chốn nhân gian đầy màu sắc này.<br><br>3/11/2023 <br>"]