["Trans+Beta: Đặc Lôi Tây ","Vào khoảnh khắc suy nghĩ kia hiện lên, Bùi Văn Tuyên thế nhưng lại cảm thấy vô cùng bình tĩnh.","Nhưng đây là một việc trọng đại, nếu hiện tại hắn nói ra câu nói kia một cách quá dễ dãi, như vậy sẽ không đủ trịnh trọng. Và cho dù nói ra, Lý Dung cũng sẽ không để trong lòng.","Quan trọng hơn, một câu nói như vậy, hắn muốn nói cho Lý Dung nghe vào thời khắc tốt đẹp nhất để Lý Dung có thể vui vẻ mà khắc ghi nó cả đời.","Dù Lý Dung có chịu tiếp nhận hay không, ít nhất nàng sẽ đem giây phút kia cùng Bùi Văn Tuyên, vĩnh viễn khắc ghi trong tim.","Trong khi Bùi Văn Tuyên đang suy tư không biết nên mở lời thế nào, Lý Dung thấy hắn chỉ im lặng ôm mình liền giơ tay khẽ vỗ tay hắn, bình thản nói, \"Được rồi, ngủ đi, cứ ôm thế này tay ngươi không đau sao?\"","\"Đau chứ\", Bùi Văn Tuyên dựa đầu lên lưng Lý Dung, thấp giọng nói, \"Nhưng ôm Điện hạ sẽ không đau nữa\"","\"Nói hươu nói vượn\", Lý Dung bật cười, nhẹ nhàng đẩy cánh tay của hắn đang đặt trên tay mình ra, nhắm mắt nói, \"Ngủ đi\"","Hai người nhắm mắt lại, Lý Dung nằm im trong chốc lát đột nhiên nhớ đến một chuyện, \"Sắp tới đây<i> </i>ta định xuất kinh một chuyến, ngươi muốn đi theo không?\"","Nghe Lý Dung nói vậy, Bùi Văn Tuyên chợt có vài phần hăng hái, \"Xuất kinh ạ?\"","\"Ừm\", Lý Dung vẫn nhắm mắt, \"Tìm nơi nào đó ngắm cảnh, xem như đi du ngoạn\"","Trong lòng Bùi Văn Tuyên nhanh chóng xuất hiện vài tính toán, hắn do dự hỏi, \"Điện hạ đã nghĩ ra muốn đi đâu chưa?\"","\"Đợi ta xem lại đã\"","Lý Dung suy tư đáp, nói chung phải tìm một nơi dễ dàng mai phục mới được.","Mỗi người mang những suy nghĩ khác nhau chìm vào giấc ngủ. Hôm sau khi trời còn chưa sáng, Bùi Văn Tuyên đã thức giấc. Lý Dung cảm thấy bên cạnh có tiếng động, thầm nghĩ Bùi Văn Tuyên hẳn đã thức dậy. Sau đó đột nhiên có một chiếc khăn tay nhẹ nhàng che lên mắt nàng, tiếp đến trong phòng xuất hiện ánh sáng. Qua một chốc, Bùi Văn Tuyên quay lại bên cạnh giường, khẽ lay nàng, gọi nhỏ, \"Điện hạ, nên thức dậy thôi\"","Trước đây Bùi Văn Tuyên sẽ không làm như vậy. Bình thường hắn vẫn sẽ để mặc nàng ngủ, sau khi tự tay giúp nàng thay quần áo xong, đến lúc nên thức giấc, hắn mới gọi nàng dậy.","Lý Dung có chút nghi hoặc, nhưng khi mở mắt, nhìn thấy cánh tay đang băng bó của Bùi Văn Tuyên, nàng mới chợt nhớ đến chuyện hắn bị thương. Nếu hắn dùng một tay đỡ nàng sẽ có chút quá sức.","Lý Dung hai mắt vẫn nhập nhèm, Bùi Văn Tuyên đứng chờ bên cạnh nói, \"Điện hạ, Người ngồi dậy trước đi\"","\"Không sao\"","Lý Dung khẽ lắc đầu, bò ra khỏi ổ chăn. Bùi Văn Tuyên vội vã khoác thêm một lớp áo cho nàng. Lý Dung kéo kéo áo ngoài nói, \"Ta tự mặc được\"","Lý Dung mặc áo vào, khi quay đầu thấy Bùi Văn Tuyên vẫn chỉ mặc một chiếc áo mỏng, nàng hỏi, \"Ngươi không lạnh sao?\"","\"Ta sẽ mặc thêm áo ngay\"","Bùi Văn Tuyên khẽ cười, định đi lấy quần áo mặc thêm. Vì thấy hắn chỉ có thể dùng một tay khá bất tiện, Lý Dung vừa ngáp vừa đến bên giường, cầm quần áo của hắn lên, sau đó giúp hắn mặc vào, \"Để ta giúp ngươi\"","Bùi Văn Tuyên ngẩn người, Lý Dung lại không hề phát hiện điều đó, chỉ bảo Bùi Văn Tuyên duỗi tay luồn vào cánh tay áo, sau đó nàng nâng tay giúp Bùi Văn Tuyên cài nút áo bên trong. ","Từ trước đến nay nàng chưa từng làm qua những việc này nên nhìn qua có chút vụng về. Nàng cúi đầu đứng trước mặt hắn, chẳng khác gì một đứa trẻ vừa học cách làm việc.","Nhìn Lý Dung như thế, Bùi Văn Tuyên thế nhưng lại sinh ra một cảm giác động tình khó diễn tả thành lời.","Việc quyến rũ một người nhất không phải là không chút e dè mà nói ra vô số lời ong bướm, mà là hình ảnh nàng chẳng khác gì một tiểu cô nương, cúi đầu trước mặt ngươi, lộ ra chiếc cổ thon dài bóng loáng như ngọc, vì ngươi mà học cài từng chiếc cúc áo, sau đó nâng tay từ phía sau vòng ra trước, như có như không ôm lấy ngươi. Những đầu ngón tay nhẹ nhàng lướt qua vòng eo ngươi, lại như thể chẳng có gì, sau đó tay nàng nâng lên, bắt đầu cột đai lưng lại thật chặt.","Bùi Văn Tuyên nhìn cô nương trước mặt mình, cố gắng kiềm nén mọi sự xúc động, duy trì sự ôn hoà chẳng khác gì ngày thường. Đến tận khi Lý Dung nâng tay, muốn sửa lại vạt áo giúp hắn, hắn mới vội vàng ngăn lại. Vừa mở miệng, âm thanh phát ra lại như thể đang thều thào, \"Điện hạ, không cần đâu ạ\"","Vì còn đang buồn ngủ nên Lý Dung không hề phát hiện điểm không ổn. Nàng ngẩng đầu nhìn hắn hỏi, \"Giọng của ngươi sao vậy, là vì lạnh sao?\"","\"Có thể có chút lạnh\", Bùi Văn Tuyên vội vã điều chỉnh giọng nói, che giấu vài phần khác thường kia. Lý Dung nâng tay đặt lên trán hắn dặn dò, \"Ngươi hiện tại bị thương, nếu bị sốt sẽ không tốt. Nên nghỉ ngơi nhiều vào, không cần nhọc lòng gì cả, mọi chuyện đã có ta lo\"","\"Điện hạ...\", Bùi Văn Tuyên dở khóc dở cười nói, \"Sao Người cứ thích đoạt câu thoại của ta vậy?\"","Lý Dung khẽ cười, nhẹ giọng đáp, \"Nếu ngươi không ngủ được thì cứ đọc sách, lúc lâm triều ta sẽ giúp ngươi xin nghỉ, ngươi trước nghỉ ngơi đi\"","Nói xong, Lý Dung liền gọi người tiến vào, hầu hạ hai người rửa mặt, sau đó nàng liền khoác quần áo đi thượng triều. Bùi Văn Tuyên đi theo tiễn nàng ra tận cổng, hắn vốn cũng muốn thượng triều nhưng lại bị Lý Dung một mực ngăn cản, còn cho người giữ hắn ở yên trong phòng.","Khi Lý Dung thượng triều, tố cáo việc Bùi Văn Tuyên bị ám sát, Lý Minh ra lệnh phải điều tra kĩ càng xong, Lý Dung liền thuận tiện nhận luôn trách nhiệm này. Khi quay lại Đốc tra ti, vừa đi đến cổng, nàng phát hiện phía trước đã bị ai đó tạt đầy phân. Lý Dung giận đến bật cười, quay đầu nhìn Tô Dung Hoa đứng phía sau, chỉ vào gã hỏi, \"Tô đại nhân, chuyện này ngài không đi điều tra sao?\"","Tô Dung Hoa cười khổ, \"Điện hạ, chuyện này vừa nhìn liền biết là do một ít thôn phụ, điêu dân gây ra. Nếu điều tra được cũng không ích lợi gì\"","\"Cái gì mà không ích lợi gì?\", Lý Dung lạnh lùng nói, \"Nếu thật như ngươi nói vậy ngày mai để ta bảo người đến làm vậy với Tô phủ nhé!\"","Sắc mặt Tô Dung Hoa cứng đờ, như thể nhìn thấy được viễn cảnh cổng lớn Tô gia bị tạt phân, gã lập tức sửa lời đáp, \"Điện hạ yên tâm, thần lập tức đi xử lý\"","Lý Dung cũng lười nói thêm nhiều, chỉ mang Thượng Quan Nhã đi vào trong. Thượng Quan Nhã thấp giọng hỏi, \"Điện hạ sao lại để gã lo chuyện này?\"","\"Chẳng lẽ để ngươi lo?\"","Lý Dung nhướn mày, Thượng Quan Nhã lập tức đáp, \"Tô đại nhân quả thật rất thích hợp\"","Vào Đốc tra ti, Lý Dung thấp giọng hỏi, \"Vụ ám sát hôm qua đã có manh mối gì chưa?\"","\"Chưa ạ\"","\"Vậy ngươi tìm xem nơi nào ở ngoại ô thích hợp mai phục...\", Lý Dung suy tư nói, \"Nếu bảy ngày sau vẫn không tìm được manh mối, chúng ta phải chủ động xuất kích, trước khi qua năm mới phải giải quyết hết một thể\"","Lý Dung bật cười, \"Ta cũng muốn được vui vẻ ăn Tết\"","\"Điện hạ nói phải\"","Người như Thượng Quan Nhã, lúc phản đối sẽ kịch liệt phản đối; nhưng nếu đã đồng ý thì sẽ giải quyết mọi chuyện một cách gọn gàng, sạch sẽ. Lý Dung thấy nàng đồng ý liền yên tâm rất nhiều, cùng nàng bước vào ngục giam, tiến hành sắp xếp một lượt khẩu cung và chứng cứ lần cuối cùng.","Hiện tại, hết thảy chứng cứ có thể nói là gần đủ cả, chỉ còn phần định tội cuối cùng. Quyết định xong hình phạt, một khi trình sổ con lên trên, chỉ đợi Hoàng đế phê duyệt, Môn hạ tỉnh giám sát làm theo trình tự, sẽ không có quá nhiều vấn đề, như thế xem như xong.","Càng là những lúc thế này, công việc liền càng nhiều, buổi sáng cổng Đốc tra ti bị tạt phân, buổi tối trước cổng phủ Công chúa lại có người mang bạc đến.","Lý Dung bảo hạ nhân trực tiếp cản họ ở ngoài, sau đó vội vã quay về phủ Công chúa. Liên tiếp bảy ngày sau, mọi chuyện đã đâu vào đấy, Thượng Quan Nhã cũng tìm ra được một ít manh mối.","\"Là người nhà của Trần Quảng, hao phí cực lớn tâm huyết mới mua được sát thủ\"","Thượng Quan Nhã đi theo Lý Dung ra khỏi ngục giam. Lý Dung vừa dùng khăn lau tay vừa nghe Thượng Quan Nhã nói, \"Địa vị của Trần Quảng ở Trần gia khá cao, là con trai độc nhất của Trần lão phu nhân. Nếu gã chết, Trần gia sẽ hoàn toàn xuống dốc. Hẳn có rất nhiều đại gia tộc ủng hộ phía sau Trần gia, nhưng vì hiện tại số người Điện hạ đắc tội quá nhiều nên cũng chưa rõ rốt cuộc là ai đang ngầm ủng hộ Trần gia\"","\"Có chứng cứ không?\"","Lý Dung thấp giọng hỏi, Thượng Quan Nhã lắc đầu, \"Thưa không, bọn họ làm việc rất nhanh, kết luận trên cũng chỉ là suy đoán mà thôi, không có chứng cứ cụ thể\"","\"Hình phạt của Trần Quảng đã được định chưa?\"","\"Xong rồi ạ\", Thượng Quan Nhã thấp giọng đáp, \"Theo sự phân phó của Điện hạ, xử chém đầu\"","Lý Dung đáp một tiếng, nàng suy nghĩ hồi lâu lại thấp giọng hỏi, \"Vị trí thích hợp mai phục ở vùng ngoại ô, ngươi tìm được chưa?\"","\"Tìm được rồi ạ\", Thượng Quan Nhã và Lý Dung đi đến sảnh chính, nàng lấy một tấm bản đồ ra, chỉ vào một vị trí nói, \"Chính là chỗ này, hẻm núi Hồ Điệp. Nơi đây hai bên đều là vách núi, với địa thế kia, chúng ta trước có thể giúp Điện hạ tìm một chỗ ẩn nấp thích hợp. Điện hạ chỉ cần dụ người đến, sau đó trốn vào nơi an toàn, chúng ta liền có thể tóm gọn được chúng\"","Lý Dung khẽ gật đầu đáp, \"Vậy quyết định chọn nơi này đi. Năm ngày sau...\", Lý Dung nâng mắt, \"Năm ngày sau ta sẽ mang Bùi Văn Tuyên ra ngoại thành dạo chơi, nếu chúng muốn ra tay, lúc đó chính là lúc thích hợp nhất\"","\"Điện hạ muốn mang Phò mã theo?\", Thượng Quan Nhã có chút kỳ quái hỏi, \"Mang hắn theo làm gì?\"","\"Nếu ta đi một mình không khỏi có chút bày vẻ giả tạo, e rằng sẽ khiến chúng sinh lòng cảnh giác\", Lý Dung suy tư đáp, \"Mang thêm Bùi Văn Tuyên, xem như làm ngụy trang\"","\"Vậy Người không bàn trước với hắn sao?\"","\"Bàn xong hắn còn để ta đi sao?\"","Lý Dung trực tiếp hỏi lại, Thượng Quan Nhã dừng một chút, sau hồi lâu mới thở dài nói, \"Điện hạ, với tính cách thế này của Người, Người hãy tự cầu nhiều phúc đi\"","Lý Dung cũng lười quan tâm đối phương, chỉ đáp, \"Nếu chúng đã dám ra tay chắc hẳn sẽ chuẩn bị chu toàn. Ngươi phải chuẩn bị một phương án cuối cùng khi mai phục ở hẻm Hồ Điệp. Nơi đó có sông suối phải không?\"","\"Vâng\", Thượng Quan Nhã đáp, \"Nơi đó vốn là một khe suối, ta đã đến xem qua, nước không tính chảy xiết, bên cạnh có rất nhiều sơn động, dòng nước còn thông với các sơn động nhỏ gần đó. Nếu Điện hạ có gặp tình huống bất trắc gì, Người có thể nhảy xuống nước\"","\"Ngươi chuẩn bị một chút thuốc nổ\", Lý Dung suy tư nói, \"Nếu gặp phải tình huống xấu nhất, ngươi hãy châm ngòi cho phát nổ rồi nhảy xuống nước. Chỉ là, nếu phải đi đến bước đường kia...\", Lý Dung ngẩng đầu, cười lạnh thành tiếng, \"Ngươi lo mà nghĩ phương thức tự trừng phạt mình đi\"","\"Xin Người yên tâm\", Thượng Quan Nhã lập tức nói, \"Ta nhất định sẽ sắp xếp đâu vào đấy\"","Thượng Quan Nhã bàn tính kế hoạch với Lý Dung nói xong, hai người mới tách ra, ai về nhà nấy.","Lý Dung vừa về phủ Công chúa liền thấy Bùi Văn Tuyên đang đọc sách. Nàng đi đến phía sau Bùi Văn Tuyên, nhìn một chốc mới phát hiện hắn đang đọc thoại bản dân gian.","\"Ở nhà rảnh rỗi thật nha\", Lý Dung mỉm cười, rút thoại bản khỏi tay hắn, sau khi lật xem tên liền nâng mắt nhìn hắn, \"Bùi đại nhân cũng đọc những thứ này?\"","Bùi Văn Tuyên và Lý Dung đồng thời đứng dậy, vô cùng quen thuộc đi về phía nhà ăn. Bùi Văn Tuyên đánh giá Lý Dung, thử thăm dò hỏi, \"Vi thần rảnh rỗi không có việc gì làm, tùy tiện đọc thôi. Nhưng đọc được một lúc lại phát hiện bên trong cũng có rất nhiều việc thú vị, ngay cả vi thần cũng không hiểu\"","\"Ồ?\", trước đây Lý Dung từng đọc rất nhiều thoại bản, nghe thấy Bùi Văn Tuyên nói thế lại nổi lên lòng hứng thú, không khỏi hỏi lại, \"Ví dụ như?\"","\"Ban nãy thần đang đọc một cuốn kể về một thư sinh muốn thổ lộ với nữ tử mà hắn ái mộ. Vi thần nghĩ, 'thích' chẳng qua là một câu nói thôi nhưng thư sinh kia lại phải dày công chuẩn bị rất lâu, tại sao lại như vậy?\"","Lý Dung nghe Bùi Văn Tuyên hỏi không nhịn được cười, \"Bùi Văn Tuyên, ta không ngờ ngươi lại là người chẳng có chút tình thú như vậy đấy\"","\"Vi thần không hiểu\", Bùi Văn Tuyên cùng Lý Dung vào nhà ăn, ngồi xuống chỗ, dùng bộ dáng khiêm tốn có lễ nói, \"Vẫn mong Điện hạ giải đáp nghi hoặc\"","\"Thích thật sự chỉ là một câu, nhưng ngươi nói xem, khi một nam nhân nói những lời kia với một nữ nhân, thứ hắn muốn, thật chất là gì?\"","Bùi Văn Tuyên lộ vẻ khó hiểu, Lý Dung bật cười, \"Thứ hắn muốn là xác định một mối quan hệ, từ giờ khắc này bắt đầu, bọn họ sẽ thuộc về đối phương. Một việc trọng đại như vậy, nếu không làm chút nghi thức, phải chăng vị cô nương kia không được xem trọng?\"","Bùi Văn Tuyên nghe xong liền lộ ra biểu tình bừng tỉnh đại ngộ, \"Điện hạ nói thật không sai, vi thần thể hồ quán đỉnh*\"","(*Một câu xuất phát từ Phật giáo, dùng để ví dụ một khi trí tuệ khơi mở thì con người có thể trừ phiền não vô minh, được thanh tịnh sáng suốt. Bởi thế nó còn có nghĩa là giúp cho người học khai ngộ một cách mau chóng)","Lý Dung thở dài, \"Vì ngươi chưa từng theo đuổi ai, chưa từng chính thức nói với ai một tiếng thích cho nên ngay cả chuyện này cũng không hiểu\"","Nói xong, Lý Dung thói quen cầm chén canh lên. Gần đây, sau khi cánh tay Bùi Văn Tuyên bị thương, Lý Dung đều đút canh cho hắn. Bùi Văn Tuyên nhìn Lý Dung thổi canh, khẽ mím môi che đậy ý cười nơi đáy mắt, như thể hiếu kỳ nói, \"Ta không hiểu nhưng thấy Điện hạ hiểu biết nhiều như vậy, hẳn đã gặp qua không ít tình cảnh tương tự?\"","Động tác của Lý Dung cứng đờ, một lát sau, nàng bỏ chén xuống, quay đầu ra sau nói, \"Người đâu, đến hầu hạ Phò mã ăn canh\"","Bùi Văn Tuyên thấy Lý Dung nổi giận, vội vã lên tiếng, \"Ta chỉ là thuận miệng hỏi thôi. Điện hạ, ta nghĩ một nữ tử như Người, nhan sắc chim sa cá lặn, lại thông tuệ tài giỏi, đoan trang hào phóng, xuất thân cao quý, số nam tử thích Điện hạ đương nhiên không thể đếm xuể, cho nên ta mới nói như vậy\"","\"Bùi Văn Tuyên, ta phát hiện ngươi từ trước đến nay có loại bản lĩnh mang tên, cái hay không nói chỉ chuyên nói cái dở\", Lý Dung nhìn hắn, cười nhạo hỏi, \"Ta không có, ngươi có sao?\"","\"Ta...\"","Bùi Văn Tuyên bị Lý Dung châm chọc, vốn dĩ theo bản năng muốn phản bác, dù sao hắn là một nam nhân ưu tú như vậy, sống cả đời, đương nhiên nên được vài cô nương thổ lộ.","Nhưng vào khoảnh khắc hắn muốn mở miệng, hắn phát hiện, hắn cũng không có.","Trước khi thành hôn, lúc còn sống ở Lư Châu, cũng có vài cô nương ném hoa cho hắn, nhưng đó cũng không thể xem là thổ lộ.","Sau này quay về Hoa Kinh, ngay từ ban đầu, các cô nương ở đây đều chướng mắt hắn, tiếp đến hắn lại trở thành Phò mã của Lý Dung. Cả đời Lý Dung cơ hồ đều sống ở nơi cao, tay nắm đại quyền, tính cách mạnh mẽ, khiến các cô nương trong Hoa Kinh đều sợ chết khiếp, vừa gặp mặt hắn liền cách cực xa.","Vì thế những lời phản bác của hắn đều bị nghẹn trong cuống họng. Lý Dung thấy Bùi Văn Tuyên xấu hổ liền cười hỏi, \"Thì ra Bùi đại nhân cả đời cũng chưa từng được ai chính thức nói thích mình nha?\"","Bùi Văn Tuyên nghe vậy chỉ có thể dùng tươi cười che giấu sự xấu hổ, \"Điện hạ không phải cũng thế sao?\"","\"Ta và Bùi đại nhân không giống nhau\", Lý Dung khẽ chớp mắt, \"Có rất nhiều người nói thích ta đó\"","\"Là ai?!\"","Bùi Văn Tuyên theo bản năng quát thành tiếng, đại não bắt đầu nhanh chóng xoay chuyển..","Tô Dung Khanh có thể xem là một cái.","Nhưng Lý Dung nói rất nhiều?","Trước khi thành hôn, Lý Dung đều sống trong cung nên số nam nhân bên ngoài nàng có thể tiếp xúc được hẳn là không quá nhiều. Sau này tham gia triều chính, nàng đã gả chồng mà còn có người dám lén hắn đi quyến rũ nàng?!","Sắc mặt Bùi Văn Tuyên nhất thời cực kì khó "]