["<br>","<br>Hết một ngày, Ngụy Tần Khôn lại lững thững trở về căn hộ nhỏ của mình.<br><br>Trước một tháng, trông anh đã gầy hẳn so với trước, sau một tháng sống cô đơn, ăn ngủ thất thường, nay lại sụt thêm vài cân.<br>Vẫn như thường ngày, anh về đến cửa thì mang đóa hoa đã được giao tới từ trước, cùng vào nhà.<br><br>Và việc đầu tiên anh làm, là cắm hoa vào bình.<br>Hôm nay, anh đặt một đóa hoa Diên Vĩ xanh, tượng trưng cho niềm tin và mọi điều tốt đẹp trong cuộc sống.<br><br>Với hy vọng rằng, tương lai cuộc đời anh cũng sẽ được như thế.<br>\"Khụ...khụ...\"<br>Không chỉ gầy đi, mà Ngụy Tần Khôn còn bị bệnh.<br><br>Anh ho liên tục đã hơn nửa tháng nay, nhưng cũng chẳng màng thuốc thang gì cho khỏi.<br> <br>Nếu để bà Ngụy nhìn thấy con trai mình lúc này, chắc chắn sẽ xót xa tới rơi nước mắt.<br>Cắm hoa xong, người đàn ông ấy lại chẳng vội vã làm gì.<br><br>Vẫn ngồi đó, tựa lưng vào thành ghế sofa, mắt nhìn bình hoa Diên Vĩ ấy...<br>Bỗng nhiên, giọt nước mắt s1nh lý lại vô thức tuôn ra khỏi bờ mi...<br>Tệ thật! Anh lại nhớ tới người con gái ấy, người anh yêu và cũng là người vì anh mà nhận lấy biết bao khổ sở.<br>Đôi khi, anh cũng muốn mạnh mẽ chạy tới trước mặt cô, dứt khoát tranh giành và mang về bên cạnh như lần trước.<br><br>Nhưng so với cục diện này, Ngụy Tần Khôn anh căn bản đã không còn đủ tư cách, càng ngông cuồng chỉ càng khiến người ta ghét bỏ.<br>Chính anh là một người chồng, người cha tệ bạc, gián tiếp khiến con mình bị kẻ gian hãm hại.<br>Anh thế này, cũng đáng mà.<br>Miên man một lúc, cơn đau đầu thường niên cứ tái đi tái lại suốt chín tháng qua lại xuất hiện.<br><br>Mỗi lần đau, anh đều phải ôm đầu vì không thể chịu nổi, đau tới nổi gân xanh, vã cả mồ hôi.<br>Nếu ông trời bắt anh phải trả giá vì tội lỗi phản bội, thì có lẽ cái giá này đã quá đủ.<br><br>Bởi đau thân xác, đau cả tâm hồn, thì còn gì khổ sở hơn?<br>[...]<br>Cùng lúc này, Lam Hải Như đang ăn tối cùng Kiều Lãng và Đặng Thành Khiêm.<br>\"Anh họ, ăn món này đi.\" Đặng Thành Khiêm gắp cho Kiều Lãng một miếng sườn xào chua ngọt.<br>Hai người đàn ông đều vui vẻ trò chuyện cùng nhau.<br><br>Tuy Đặng Thành Khiêm lớn hơn Kiều Lãng năm tuổi, nhưng vì anh là anh họ của Lam Hải Như, nên Thành Khiêm vẫn luôn gọi Kiều Lãng bằng anh, mặc dù anh ta cũng rất ngại, nhiều lần bảo xưng hô theo vai vế tuổi tác, nhưng Đặng Thành Khiêm nhất quyết từ chối.<br><br>Lại thấy Lam Hải Như không ý kiến, nên anh cũng không nhắc tới vấn đề xưng hô nữa.<br><br>Quyết định tùy theo ý mình.<br><br>\"Ờ, cảm ơn anh.\" Kiều Lãng cười đáp lễ.<br>Lúc này, Lam Hải Như chợt lên tiếng:<br>\"Hai anh ăn đi, em về phòng trước.\"<br>\"Ơ, em đã ăn gì đâu? Như Như...\" Đặng Thành Khiêm gọi với theo, còn định đi theo cô, nhưng bị Kiều Lãng ngăn cản.<br>\"Để em ấy một mình đi! Tâm trạng đang không tốt, chúng ta đừng làm phiền.\"<br>\"Đã xảy ra chuyện gì sao? Từ chiều giờ em ấy cứ buồn buồn, giờ còn bỏ bữa, thế này làm sao được.\"<br>\"Bình tĩnh đi! Con gái mà, nắng mưa thất thường, cứ để em ấy một mình, khi nào ổn định sẽ tự vui lại thôi.\" Kiều Lãng vừa nói, vừa kéo Đặng Thành Khiêm ngồi xuống ghế.<br>Anh rót cho đối phương một ly rượu, rồi nói:<br>\"Hôm nay, tôi sẽ lấy tư cách anh trai của Như Như ra nói chuyện với anh.\"<br>Nghe vậy, Đặng Thành Khiêm cũng chịu bình tâm ngồi lại.<br>\"Anh nói đi.\"<br>\"Có một vài câu hỏi thôi.<br><br>Chẳng hạn như, anh có biết Lam Hải Như đã từng ly hôn không?\" <br>\"Biết! Em ấy từng nói, đã đơn phương ly hôn với chồng cũ và tòa án cũng đã giải quyết xong.\" Đặng Thành Khiêm trả lời rất nhanh.<br>Không bất ngờ gì mấy, Kiều Lãng tiếp tục hỏi:<br>\"Vậy, có bao giờ anh thử hỏi em ấy có còn yêu chồng cũ của mình hay không, chưa?\"<br>Đến câu hỏi này, Đặng Thành Khiêm lại do dự một lúc, mới trả lời:<br>\"Nếu còn yêu, sao phải ly hôn chứ.\"<br>Kiều Lãng khẽ gật đầu, tỏ vẻ tán đồng với câu trả lời của đối phương.<br>Anh uống chút rượu, rồi trầm giọng cất lời:<br>\"Có chuyện này, tôi muốn nói cho anh biết.\"<br>\"Chồng cũ của Như Như hiện đang ở rất gần với em ấy và cậu ta vẫn còn yêu vợ mình rất nhiều.<br><br>Bọn họ xa nhau, vì một vài lỗi lầm, tôi cũng không rõ em gái mình có còn tình cảm gì với cậu ta hay không, nhưng vẫn muốn khuyên anh một câu chân thành.<br><br>Nếu yêu thật lòng, thì hãy sớm tiến nhanh về vạch đích, hoặc cảm thấy không đủ sức chăm lo cho em ấy cả đời, thì nên rút lui sớm, để em ấy còn tìm lại hạnh phúc của mình.\"<br>Thẳng thắn nói xong, Kiều Lãng còn vỗ vai động viên người đàn ông bên cạnh mình.<br> <br><br>Sau đó, anh nâng ly uống rượu, đồng thời liếc mắt nhìn về chiếc điện thoại của Lam Hải Như đã để quên trên bàn.<br>Và anh thừa biết rõ những gì mình vừa nói với Đặng Thành Khiêm, cô đều nghe thấy không sót một từ.<br>[...]<br>Rời khỏi nhà Lam Hải Như, Kiều Lãng lại lái xe tìm đến căn hộ chung cư của Ngụy Tần Khôn.<br>Ở cái thành phố S này, Kiều Lãng anh chính là người có địa vị nhất, nên muốn biết ai ở đâu, làm gì, có chi khó khăn.<br>*King coong...<br>Vài tiếng chuông cửa, cuối cùng anh cũng được người bên trong chào đón.<br>\"Tới muộn vậy?\"<br>\"Buồn buồn nên tìm người tâm sự, tôi biết cậu cũng đang cần người nói chuyện.\" Kiều Lãng ung dung đáp, song thẳng thừng đi vào nhà.<br>Ngụy Tần Khôn đóng cửa, rồi vào sau.<br>Việc đầu tiên khi Kiều Lãng bước vào nhà, là chiêm ngưỡng chiếc bình hoa được cắm trông chẳng vừa mắt tí nào, liền chê bai ngay lập tức.<br>\"Hoa đẹp, người bán hoa cũng đẹp, nhưng người cắm hoa, thì chẳng có mắt thẩm mỹ tí nào.\"<br>\"Mua hoa, cũng vì người bán thôi.<br><br>Anh để ý làm gì.\"<br>Trong lúc Ngụy Tần Khôn vừa nói, vừa đi lấy rượu, thì ánh mắt Kiều Lãng lại va vào lọ thuốc được đặt cạnh bình hoa.<br><br>Vì hiếu kỳ, nên có cầm lên xem thử hiệu thuốc.<br>Lúc này, Ngụy Tần Khôn mang rượu và ly ra tới, nên anh vội đặt lọ thuốc về vị trí cũ.<br>Đêm nay, hai người đàn ông sẽ cùng nhau tâm sự...<br><br>"]