["<br>","<br>Thành phố S...<br>\"Thoát rồi? Mẹ kiếp, có con đàn bà cũng quản không xong, tụi mày đi chết hết đi.\"<br>Kiều Lãng vô cùng tức giận khi hay tin Tịnh Lâm Yên đã trốn khỏi tầm kiểm soát trước khi thuộc hạ của anh tống cô ta sang Campuchia.<br>\"Lập tức cử thêm người sang Thủ đô Y, rà soát tất cả mọi nơi, bằng mọi cách phải tìm được ả ta.\"<br>[...]<br>Cùng lúc này, Ngụy Tần Khôn vừa quay trở về phòng bệnh, sau khi mua được rất nhiều trái cây.<br><br>Anh còn đang phất khích, định khoe với vợ mình rằng đã mua cho cô hẳn mỗi loại vài ký, nhưng chưa kịp khoe đã thấy giường bệnh trống không.<br>\"Vợ à!\" Anh hoang mang cất tiếng gọi.<br>Không thấy ai hồi đáp, anh liền trở nên khẩn trương, vội vã tiến vào phòng vệ sinh tìm người, nhưng chẳng thấy.<br> <br>Cảm giác lo lắng lập tức chiếm lấy toàn bộ lý trí của người đàn ông.<br><br>Vội gọi điện cho cô, nhưng tiếng chuông lại reo lên ở vị trí giường bệnh.<br>Ngụy Tần Khôn, mỗi lúc càng hoảng.<br><br>Cầm điện thoại cô, mà tay anh run run, đôi mắt lo âu đến đỏ trạch vì sợ.<br>Rồi anh lại cuống quýt chạy ra ngoài tìm kiếm, hỏi hết từng người, từng y tá, lẫn bác sĩ cũng chia nhau ra đi tìm, nhưng kết quả vẫn là con số không.<br>Hết cách, anh liền tìm tới phòng kỹ thuật, bảo nhân viên an ninh trích xuất lại camera trước đó.<br>Từ khi anh rời khỏi phòng bệnh, cho tới khi nữ y tá đẩy xe thuốc bước vào.<br><br>Ngay khoảnh khắc nhìn thấy người phụ nữ đó, anh liền lập tức nhận ra kẻ đó là ai.<br>Chính Tịnh Lâm Yên đã giả dạng y tá, tiêm thuốc mê vào người Lam Hải Như, rồi nhân lúc mọi người nghỉ trưa, âm thầm bắt cóc cô.<br>Bàn tay cuộn tròn thành nắm đấm, hằn lên những sợi gân xanh to rõ.<br><br>Ngụy Tần Khôn nhanh chóng rời khỏi phòng kỹ thuật, dùng địa vị và những mối quan hệ của mình, liên lạc tìm sự hỗ trợ trong công cuộc truy tìm Tịnh Lâm Yên, đưa Lam Hải Như vợ anh, bình an trở về.<br>Trước khi cảnh sát dùng nghiệp vụ của mình truy tìm dấu vết của Tịnh Lâm Yên, việc anh có thể làm là ngồi ở nhà, xem đi xem lại tất cả các đoạn video trên đường được trích từ camera, trong khoảng thời gian Tịnh Lâm Yên xuất hiện.<br>Vài giờ sau, Kiều Lãng cũng đã có mặt tại biệt thự Ngụy gia.<br><br>Vừa nhìn thấy Ngụy Tần Khôn, anh lại xông tới, thẳng thắng lôi anh đứng dậy, dứt khoát tung một đòn đấm vào mặt phối phương.<br>\"Đến người phụ nữ của mình cũng không bảo vệ được.<br><br><br>Ngụy Tần Khôn, mày có đáng làm chồng, làm cha không?\" Kiều Lãng to tiếng chất vấn.<br>\"Anh thì biết cái chó gì mà nói? Anh tưởng xảy ra chuyện này tôi vui sướng lắm sao? Người mất tích là vợ con tôi, anh không nằm trong hoàn cảnh của tôi thì đếch có biết cảm giác của thằng này đang thế nào đâu, đừng có vênh váo lên mặt ở đây.\"<br>Khi cơn thịnh nộ đỗ dồn với áp lực và bất lực đã khiến Ngụy Tần Khôn mất khả năng kiểm soát cảm xúc.<br><br>Anh giận dữ đáp trả Kiều Lãng, nhưng cũng chính anh là kẻ sắp không còn tiết chế được những giọt nước s1nh lý đang đong đầy trong hốc mắt kiên định.<br>\"Hai đứa có thôi đi không? Đã là lúc nào rồi mà còn ở đây tranh cãi nữa?\" Bà Ngụy, nghe tiếng cãi vã nên từ trên lầu đi xuống, đã lập tức cất giọng, khiến hai người đàn ông đều câm nín.<br>Ông Ngụy cũng có mặt và nhìn qua Kiều Lãng, hỏi:<br>\"Cậu Lãng, cậu bảo sẽ giải quyết Tịnh Lâm Yên ổn thỏa, không để cô ta v3 vãn tại Thủ đô Y này nữa mà? Gia đình tôi tin tưởng cậu, mới cho cậu xử lý, sao bây giờ lại để cớ sự xảy ra thế này đây?\"<br>Ngụy Thái nói không sai, ông và bà Ngụy đã từng đồng ý để Kiều Lãng giải quyết Tịnh Lâm Yên, nếu phải truy cứu trách nhiệm, thì anh mới là người đáng trách.<br>\"Là thuộc hạ của tôi sơ xuất để cô ta chạy thoát.<br><br>Hiện tại, tôi cũng đã cho người tìm kiếm khắp nơi rồi, nhất định sẽ tìm được Như Như sớm thôi.\"<br>\"Lẽ ra tôi nên sớm tự tay tiễn cô ta \"về trời\" mới phải, đúng là loại rắn độc.\" Ngụy Tần Khôn nghiến răng nghiến lợi tự trách.<br>Kiều Lãng lại nhếch mép cười khinh:<br>\"Phải nói rằng, lẽ ra ngay từ đầu không nên day dưa qua lại với tình cũ, thì hôm nay cũng chẳng khiến vợ con mình gặp phải nguy hiểm.\"<br>Suy cho cùng, kẻ đáng trách nhất vẫn chính là Ngụy Tần Khôn.<br><br>Kiều Lãng nói cũng chẳng sai, ngay từ đầu đã do Ngụy Tần Khôn không tốt.<br>[...]<br> <br>Ào...<br>Cả một xô nước lạnh, cứ vậy tạt thẳng vào mặt người phụ nữ đang nằm trên sàn nhà vừa lạnh, vừa bẩn.<br>Kẻ ra tay sau khi tạt xong, liền ném chiếc xô sang một góc.<br><br>Ung dung kéo ghế ngồi xuống tại căn nhà hoang từng bị cháy nằm trong khu dân cư vừa được giải tỏa.<br>Lam Hải Như mơ hồ tỉnh lại sau cơn mưa nước vừa ào ạt dội xuống.<br><br>Khi nhận ra bản thân đang bị trói trong một căn nhà hoang tàn, cô lập tức dựa theo phản xạ, mà gượng người ngồi dậy.<br><br>\"Tịnh Lâm Yên?\" Cô chau mày ngay tức khắc khi nhìn thấy người phụ nữ quá quen thuộc ở trước mắt.<br>Cô ta đang điềm tĩnh hút thuốc, trên gương mặt lạnh lùng trưng ra biểu cảm bất cần đời.<br><br>Nhoẻn miệng cười khinh một cái, ả mới nói:<br>\"Chúng ta lại gặp nhau rồi, tình địch.<br><br>À mà không, bây giờ phải gọi là vợ của kẻ thù.\".<br><br>"]