["<br>","<br>Đêm khuya, nhiệt độ xuống thấp, giúp vạn vật dễ dàng chìm vào giấc ngủ, có riêng hai người lại trằn trọc mãi cũng không tài nào chợp mắt được.<br>Ngụy Tần Khôn vẫn kiên trì ngồi ngoài cửa, cũng vì vậy mà lạnh quá nên không thể ngủ.<br>Lam Hải Như nằm trong phòng, lăn qua lăn lại mãi, rồi lại ra ngoài.<br><br>Vào bếp, cô thấy quả trứng gà đã luộc chín lúc đầu hôm, định sẽ giúp ai đó lăn tan máu bầm, nhưng kết quả lại không dùng tới.<br>Sẵn đang thấy đói, thế là cô lại bóc vỏ và cho ngay vào miệng.<br><br>Dạo này, cô hay đói lúc nửa đêm, cũng hay thèm những món trước nay chưa từng thích ăn, đó cũng là lý do khiến Lam Hải Như đang khó ngủ.<br>Ăn xong, uống tí nước ấm.<br><br>Cô định về phòng, thì tự dưng vô thức nhìn về cửa nhà.<br><br>Cứ như có một thế lực nào đó khơi dậy sự tò mò trong cô, thúc đẩy cô tới gần hơn...<br>Lắng lại vài giây, cuối cùng cô vẫn phủ nhận tất cả và cho rằng bản thân chỉ đang suy nghĩ nhiều, nên lại quay về phòng ngủ.<br>Thế là, hy vọng được vào nhà của người đàn ông ấy, xem như không còn.<br>[...]<br> <br>Sáng hôm sau, Lam Hải Như chuẩn bị ra ngoài trong trạng thái tràn đầy năng lượng.<br><br>Vì dạo này, tinh thần cô đặc biệt thoải mái.<br>Xỏ giày xong, cô hồn nhiên mở cửa.<br><br>Cũng chính âm thanh đó, đã đánh thức người đàn ông đang ngủ bên ngoài.<br>Lam Hải Như nhìn thấy Ngụy Tần Khôn lật đật đứng dậy, cô cũng bị dọa một phen giật mình.<br>\"Sao anh ngủ ở đây vậy?\"<br>\"Thì anh nói rồi đó.<br><br>Ngoài ở đây, anh đâu có nơi nào để về.<br><br>Mà em cũng ác thật, nói bỏ là bỏ anh luôn, trời thì lạnh, sàn nhà thì thô, trằn trọc mãi mới nhắm mắt được một tí, ai ngờ trời cũng sáng luôn rồi.\"<br>Anh ta trưng ra bộ mặt ủy khuất, thật khiến người ta dễ dàng mủi lòng, nhưng Lam Hải Như thì không.<br>Cô vẫn hết sức thờ ơ đáp trả:<br>\"Bạn anh đâu? Sao không về với bạn anh cho ấm, tôi đâu có bắt anh chịu khổ ở đây mà giờ than vãn, kêu ca.\"<br>\"Bạn chỉ để xã giao, vợ mới là người đáng để ôm ấp, yêu thương, là nóc nhà vững chải có thể che chắn cả đời.<br><br>Vì vậy, nóc nhà của anh ở đây, em bảo anh đi, là đi đâu?\"<br>\"Đi về với Tịnh Lâm Yên ấy! Người ta chắc là đang mong chờ mòn mỏi lắm đấy.\" Lam Hải Như tỏ ra giận lẫy.<br>Vừa nói xong, Tịnh Lâm Yên liền gọi tới.<br><br>Nhưng Ngụy Tần Khôn đã nhanh chóng tắt máy ngang, rồi đưa điện thoại cho Lam Hải Như.<br>\"Em giữ máy đi, ai gọi tới em cứ nghe, em muốn nói gì cũng được.\"<br>\"Tại sao tôi phải giữ điện thoại của anh?\" Cô nhướn mày, hỏi.<br>\"Vì em là vợ, nên có quyền kiểm soát mọi vấn đề liên quan tới anh.\"<br>Vừa nói dứt tiếng, anh liền nắm tay cô, khẩn trương tiếp lời:<br>\"Như Như, anh biết sai rồi.<br><br>Thật ra ngay từ khi gặp lại Tịnh Lâm Yên, trong lòng anh đã không còn tha thiết tình cảm gì với cô ta nữa, nhưng thấy cô ấy bất hạnh, mang bệnh tật trong người, nên anh mới nhất thời mủi lòng thương hại.<br><br>Mấy lần bỏ ra ngoài lúc nửa đêm, cũng vì sợ cô ta xảy ra chuyện bất trắc.<br><br><br>Đúng là anh đã không nghĩ tới cảm giác của em, anh sai khi dây dưa với người yêu cũ, nhưng anh thề là giữa anh ta và cô ta chưa từng làm ra chuyện gì vượt quá giới hạn.<br>Anh chỉ yêu một mình em thôi, chỉ cần em chịu tha lỗi cho anh, em nói cái gì anh cũng nghe hết.<br><br>Anh sẽ giải quyết rõ ràng với Tịnh Lâm Yên, sau này không bao giờ gặp lại cô ta nữa.\"<br>\"Tha lỗi cho anh, được không?\"<br>Trông Ngụy Tần Khôn rất thành khẩn, cũng rất khổ sở.<br><br>Thấy anh phờ phạc sau một đêm mất ngủ, Lam Hải Như lại thấy xót.<br>Nhưng suy cho cùng, cũng không thể dễ dàng tha thứ như vậy.<br>Lạnh nhạt rút tay ra khỏi tay đối phương, cô hờ hững cất lời: <br>\"Lời nói suông cho qua chuyện, ai nói không được.<br><br>Cái tôi cần là hành động chứng minh thực tế kìa, nếu anh vẫn chưa kết thúc với cô ta, thì đừng bao giờ tìm tôi nữa.\"<br>...----------------...<br>Tập đoàn Ngụy thị...<br>Phòng làm việc của Tổng giám đốc là nơi không phải ai cũng được phép tự ý bước vào.<br><br>Vậy mà lúc này, Tịnh Lâm Yên lại ngang nhiên đẩy cửa đi vào trong.<br>Vốn dĩ muốn tìm Ngụy Tần Khôn, nhưng anh ta căn bản chẳng hề có mặt.<br>Cả đêm gọi điện không liên lạc được, buổi sáng tới công ty thì không gặp, Tịnh Lâm Yên lúc này đã vô cùng sốt ruột.<br>Bấy giờ, Trợ lý riêng của Ngụy Tần Khôn, Điền Giang trùng hợp đi vào, vì thấy cửa phòng không đóng kín.<br><br>Tình cờ chạm mặt Tịnh Lâm Yên, cậu ta liền chau mày, nghi ngờ dò hỏi:<br>\"Thư ký Tịnh, cô làm gì ở đây vậy?\"<br>\"Tôi tìm anh Tần Khôn, cậu thấy anh ấy đâu không?\"<br>\"Ý cô là Tổng giám đốc?\" Điền Giang tỏ ra bất ngờ với cách xưng hô của đối phương.<br>\"Không anh ấy thì là ai? Tóm lại là cậu có biết hay không?\" Tịnh Lâm Yên bắt đầu thiếu kiên nhẫn.<br>\"Sếp qua thành phố S tìm Thiếu phu nhân rồi.<br><br>Không có việc gì thì cô ra ngoài đi, đây không phải nơi ai muốn vào là vào được đâu.\"<br>Bị tỏ thái độ, Điền Giang liền gay gắt đáp trả.<br> <br><br>Căn bản chẳng hề coi đối phương là cái đinh gì trong mắt.<br>\"Thiếu phu nhân? Cậu nói ai là Thiếu phu nhân, hả?\"<br>\"Là Trưởng phòng cũ của Tập đoàn, Lam Hải Như.<br><br>Chính miệng sếp đã nói như vậy, cả công ty bây giờ ai cũng biết hết rồi, cô tối cổ thật đấy.\"<br>\"À xém tí quên mất còn chuyện này liên quan tới cô đây.<br><br>Lát nữa xuống phòng nhân sự giải quyết thủ tục thôi việc đi nha, cô bị sa thải rồi.\"<br>Nghe như sét đánh qua tai, một thông tin khiến Tịnh Lâm Yên sốc tới há hốc, lập tức đanh giọng:<br>\"Tại sao sa thải tôi? Anh Tần Khôn không có ở đây, ai dám động tới tôi? Mấy người có biết tôi là gì của Tổng giám đốc không, hả?\"<br>\"Biết chứ, nghe nói cô là \"trà xanh\" xen vào phá hoại gia đình của Tổng giám đốc ấy, cả công ty đồn ầm lên hết, ai mà không biết.<br><br>Còn về vấn đề ai dám đuổi việc cô hả, đương nhiên là người có chức vụ cao hơn cả Tổng giám đốc rồi.<br><br>Ý kiến gì, mời lên phòng Chủ tịch!\" Điền Giang đưa tay, ra hiệu tiễn khách.<br>\"Cậu dám...\"<br>\"Mời ra ngoài.\"<br>Cuối cùng, Tịnh Lâm Yên vẫn phải giậm chân đấm ngực, tức tối bỏ ra ngoài.<br><br>Không chỉ vậy, mà ngay sau đó còn phải thu dọn đồ đạc rời khỏi Ngụy thị.<br>Dù liên tục gọi điện cho Ngụy Tần Khôn, nhưng không được nên đành phải chấp nhận sự thật, mất việc.<br>Cho tới khi cô ta ra khỏi cửa Tập đoàn, ở đó đã có một người phụ nữ trung niên đang đứng chờ.<br>Gặp lại người quen, Tịnh Lâm Yên liền trở nên dè dặt, bẽn lẽn cúi đầu chào hỏi: \"Cháu chào bác!\"<br>\"Tôi muốn nói chuyện với cô.\".<br><br>"]