["<br>","<br>Đến dự tiệc của gia đình chồng \"cũ\", đương nhiên Lam Hải Như phải đến chào hỏi ba mẹ chồng cho phải phép.<br><br>Dẫu cho có thật sự hoàn thành thủ tục ly hôn với Ngụy Tần Khôn, thì trong lòng cô vẫn xem ông bà Ngụy như ba mẹ ruột.<br>Lúc hai mẹ con đang nói chuyện vui vẻ với nhau, thì ở một vị trí vắng người khác, Ngụy Tần Khôn đang đứng uống rượu một mình.<br>Anh trầm ngâm nghĩ ngợi xem, làm cách nào để được Lam Hải Như tha thứ.<br><br>Nếu thật sự phải chết, thì mọi thứ có khác gì đều trở nên vô nghĩa? Anh chết rồi, vợ anh mai sau lại thành vợ của thằng khác, thì lại càng sai lầm hơn.<br>Mải mê suy tư một hồi, Ngụy Tần Khôn lại bị quấy rối bởi một cuộc điện thoại.<br><br>Anh tạm đặt ly rượu đang uống dở lên mặt bàn gần đó, để lấy điện thoại ra nghe máy.<br> <br>Trong lúc tập trung vào cuộc điện thoại kia, thì bên chỗ ly rượu của anh đã có một nữ phục vụ lui tới.<br>Vài phút sau khi cuộc gọi kết thúc, lại có Tổng giám đốc của Tô thị đến, mời anh ly rượu.<br>\"Ngụy tổng, sắp tới tôi có vài dự án mới.<br><br>Hy vọng được Ngụy thị anh chiếu cố cho.\"<br>\"Ờ được, tôi sẽ cân nhắc!\"<br>\"Vậy kính anh một ly!\" Tô tổng nhiệt tình nâng ly trước.<br>Ngụy Tần Khôn khẽ cong môi, sau đó không ngại ngần cụng ly, cùng đối phương uống cạn.<br>Anh sẽ không ngờ rằng, chính ly rượu mình vừa uống cạn, sẽ khiến bản thân phải hối hận ngay sau đó vài phút.<br>Tô tổng rời đi, đó cũng là lúc Ngụy Tần Khôn cảm thấy đầu óc bắt đầu quay cuồng, cái cảm giác nóng bức dường như quen thuộc, khiến anh ngay lập tức nhận ra bản thân lại bị hạ xuân dược.<br>Cũng may, nơi anh đang đứng là khách sạn đã được bao trọn.<br><br>Việc tìm một căn phòng để chữa lửa cấp tốc là không thành vấn đề, nhưng nếu chỉ ngâm nước lạnh mà không được xả nội tiết bên trong ra sẽ rất khó chịu trong một khoảng thời gian dài.<br>Làm sao anh có thể cam tâm chấp nhận điều đó chứ?<br>Bấy giờ, Lam Hải Như vẫn đang hăng say trò chuyện cùng bà Ngụy, cả hai vô cùng vui vẻ.<br><br>Cho tới khi Ngụy Tần Khôn bất ngờ xuất hiện.<br>\"Vợ, cứu anh!\" Anh ghé sát vào tai cô, trầm khàn cầu cứu.<br>Với phản xạ nhanh nhạy, Lam Hải Như liền lập tức nhìn qua.<br><br>Thấy mặt anh đỏ bừng, mồ hôi rịn ra đầy trán, yết hầu lại chuyển động liên tục, ánh mắt đong đầy d*c vọng khi nhìn mình, cô ngờ vực nghi rằng Ngụy Tần Khôn đã lần nữa trúng thuốc.<br><br>Cô bối rối, đang không biết phải làm sao, thì bà Ngụy lại nói: \"Thôi hai đứa nói chuyện đi nha, mẹ qua chỗ ba con một chút.\"<br>Có vẻ như bà Ngụy không hề để ý tới tình trạng hiện tại của con trai mình hoặc bà đã biết, nhưng cố tình làm như không biết, khi nhìn qua ánh mắt của bà, Ngụy Tần Khôn vẫn không khỏi nghi ngờ.<br>Nhưng lúc này, căn bản không có thời gian để điều tra, anh cần được giải cứu...<br>\"Vợ, giúp anh!\" Anh ta trưng ra khuôn mặt bé con, cầu được cứu.<br>\"Rốt cuộc anh bị sao mà cứu?\" <br>\"Lên phòng rồi nói.\" Ngụy Tần Khôn dứt khoát chốt gọn một câu.<br>Sau đó, trực tiếp nắm tay Lam Hải Như, dẫn cô đi lên lầu, chọn bừa một căn phòng trống.<br><br>Vào xong, liền khóa kín cửa.<br>Hành động của hai người họ, đương nhiên thu hút rất nhiều ánh mắt tò mò.<br>Kiều Lãng cũng thấy, nhưng anh chỉ cười nhạt và đang bận dõi theo bóng dáng nấp nấp ló ló của một người phụ nữ trong tại bữa tiệc này.<br>Ánh mắt cô ta luôn dán chặt vào Ngụy Tần Khôn, cho đến khi thấy anh ta đưa Lam Hải Như lên phòng, trên vẻ mặt hiển nhiên lộ rõ sự tức giận.<br>Vốn định âm thầm bỏ đi, nhưng nào ngờ hành tung sớm bại lộ, chưa kịp đi đã bị Kiều Lãng chặng đường.<br>\"Hi em! Sao đứng có một mình vậy?\"<br>Nhận được lời chào hỏi, Tịnh Lâm Yên liền đưa mắt đánh giá người đàn ông trước mắt một lượt, sau đó mới cong môi cười thiện chí.<br>\"Hình như anh cũng có một mình?\"<br>\"Một mình, mới dám bước tới làm quen với em! Anh là Kiều Lãng, Tổng giám đốc tập đoàn Kiều thị ở thành phố S, rất vui khi được làm quen với người đẹp!\"<br>Nghe danh tổng tài, ánh mắt Tịnh Lâm Yên liền sắc bén lên hẳn.<br><br>Nhìn bàn tay đang đưa ra trước mặt, cô mỉm cười thật nhẹ nhàng, rồi cũng từ tốn bắt tay, chấp nhận lời chào đón từ anh.<br>\"Em là Tịnh Lâm Yên, du học sinh vừa trở về từ Mỹ.\"<br>Khá bất ngờ với màn tự giới thiệu của cô gái và Kiều Lãng đã không thể giấu đi nụ cười chứa biết bao điều ẩn ý.<br> <br>\"Wow, thú vị đấy! Cơ mà, ở đây ồn ào quá.<br><br>Hay là chúng ta tìm một phòng trống, vừa uống rượu vừa tâm sự, em thấy sao?\"<br>Đắn đo một chút, Tịnh Lâm Yên cũng gật đầu đồng ý.<br><br>\"Em sao cũng được, sống ở phương Tây vốn đã quen với môi trường thoải mái rồi anh ạ!\"<br>\"Vậy mời em!\" Kiều Lãng vui vẻ mở lời.<br>Sau đó, Tịnh Lâm Yên được Kiều Lãng đưa vào một căn phòng trống.<br><br>Cách phòng của Ngụy Tần Khôn và Lam Hải Như không bao xa.<br>Cô ta đang đinh ninh rằng, bản thân cũng không hẳn là thất bại hoàn toàn trong đêm nay.<br><br>Bởi vì, có con cá lớn vừa sa vào lưới, không anh này thì còn có anh khác.<br>Nào ngờ, cửa phòng vừa mở, cô đã thấy còn có người khác đang chờ mình bên trong.<br><br>Lúc định quay đầu bỏ chạy, lại muộn mất một bước, vì Kiều Lãng đang đứng đằng sau và cửa phòng đã đóng..<br><br>"]