["<br>","<br>\"Ly hôn?\" Bà Ngụy không khỏi kinh ngạc khi nghe thấy Lam Hải Như đề nghị muốn ly hôn với con trai bà, Ngụy Tần Khôn.<br>Đúng là chuyện sốc, bởi lẽ vợ chồng bà vừa trở về sau chuyến du lịch dài hơn một tháng, cứ nghĩ sau chuyến này cả hai đều được lên chức ông bà, nhưng nào ngờ vừa về tới chưa bao lâu, đã nghe con dâu thông báo sẽ ly hôn.<br>Ngụy Thái, người đàn ông chủ gia đình cũng đang cau mày.<br><br>Ngụy Tần Khôn, lại trong tình trạng im lặng, chẳng phản bác nửa lời.<br>\"Dạ vâng! Qua một khoảng thời gian chung sống với nhau, con tự thấy giữa con và anh Khôn không hợp nhau.<br><br>Cả hai không tìm được tiếng nói chung trong tất thảy mọi vấn đề, nên đã thỏa thuận cùng quyết định dừng lại.<br><br>Con hy vọng ba mẹ tác thành cho ý muốn của bọn con!\" Lam Hải Như điềm tĩnh trình bày.<br>Có vẻ như cô đã chuẩn bị tâm lý sẵn sàng từ trước để đối mặt với cuộc trò chuyện này, nên mọi câu từ đều thốt ra vô cùng lưu loát, khiến Ngụy Tần Khôn cũng phải bất ngờ.<br>Bất ngờ ở chỗ, cô yêu được, buông bỏ cũng được.<br><br>Không lụy, không hề tỏ ra đáng thương, dù chỉ là một chút.<br> <br>Bà Ngụy lúc này đã rưng rưng nước mắt, bà nắm tay con dâu mình, nhỏ nhẹ khuyên giải:<br>\"Sao lại đến nông nổi này hả con? Nếu không tìm được tiếng nói chung thì cùng ngồi xuống to nhỏ nói nhau nghe, rồi mỗi người nhường nhịn một câu.<br><br>Vợ chồng, đâu phải nói bỏ là bỏ như vậy chứ? Huống chi mẹ thấy vấn đề này, vẫn còn có thể sửa đổi mà.\"<br>Tấm lòng thương con dâu của bà, Lam Hải Như hiểu rõ.<br><br>Nhưng vấn đề, đâu chỉ đơn giản có vậy.<br><br>Cô yêu người đàn ông ấy, thật sự rất yêu, lẽ nào chỉ vì vài lời qua tiếng lại mà muốn ly hôn chứ.<br>\"Con không thể mẹ ạ.<br><br>Mong mẹ hiểu cho con!\"<br>Thấy Lam Hải Như đã cương quyết, bà Ngụy liền nhìn sang con trai mình, đanh mặt chất vấn:<br>\"Tiểu Tần, nói cho mẹ biết.<br><br>Có phải con làm gì chọc giận Như Như không? Mau qua đây xin lỗi, rồi dỗ dành con bé ngay cho mẹ.\"<br>\"Không phải vậy đâu ạ! Mẹ đừng trách anh ấy, là do tự con cảm thấy quá mệt mỏi nên không thể kéo dài cuộc hôn nhân này thêm, con muốn được tự do.\"<br>Dù trong hoàn cảnh nào, thì Lam Hải Như vẫn lên tiếng bênh vực cho người đàn ông ấy.<br><br>Chỉ có anh ta vẫn im lặng, còn bà Ngụy lại không thể nào chấp nhận được chuyện này, nhưng chỉ đành bất lực.<br>Bà biết, nếu người đã muốn đi thì không thể nào níu giữ nữa.<br><br>Có giữ được, những ngày ở lại cũng chẳng vui vẻ gì.<br>Lúc này, ông Ngụy nhìn con trai mình, nghiêm túc hỏi: \"Tiểu Tần, con cũng đồng ý ly hôn?\"<br>Đối mặt với câu hỏi ấy, Ngụy Tần Khôn vẫn tuyệt nhiên im lặng.<br><br>Sau đó, bỏ lên phòng.<br><br><br>Chính sự im lặng của anh, khiến mọi người đều cho rằng anh đã đồng ý.<br>[...]<br>Tối đến, Ngụy Tần Khôn đang làm việc tại thư phòng, thì Lam Hải Như mang tới một tờ giấy và đưa nó cho anh.<br>\"Anh xem, rồi ký vào đi!\"<br>\"Về mặt tài sản, em chưa có đóng góp gì nên không có quyền yêu cầu phân chia.<br><br>Con cái cũng chưa có, vậy nên thủ tục sẽ được tòa án giải quyết nhanh thôi.\"<br>Ngụy Tần Khôn chẳng buồn nhìn tới lá đơn trước mặt, chỉ lạnh nhạt hỏi một câu:<br>\"Em thật sự muốn ly hôn?\"<br>Lam Hải Như cười nhạt: \"Không phải anh cũng muốn điều đó sao?\" <br>Khoảng cách giữa cả hai ngày càng xa, khi bị sự im lặng chiếm lấy.<br>Lúc này, Lam Hải Như lại bình thản tháo chiếc nhẫn cưới trong tay xuống, đặt nó lên đơn ly hôn.<br>\"Ba mẹ đã đồng ý để em đi! Trước khi đi, em nghĩ mình nên trả nó lại cho anh.<br><br>Dù gì, nó cũng không không thuộc về em.\"<br>Nụ cười cuối cùng vì anh lại nhạt nhẽo và khổ sở một cách đáng thương.<br><br>Lam Hải Như luôn mỉm cười tựa như rất thanh thản, nhưng lúc cất bước rời đi, nước mắt lại hững hờ rơi xuống.<br>Anh không thấy, cũng chẳng ai nhìn thấy.<br><br>Chỉ một mình cô biết, nước mắt và nỗi đau đang ngự trị trong tim, thật sự to lớn đến nhường nào.<br>Im lặng và ra đi, vậy là kết thúc!<br>[...]<br>Đêm qua đi, ngày mới lại bắt đầu.<br>Lúc Ngụy Tần Khôn thức giấc, bản thân vẫn đang ngồi trước bàn làm việc.<br><br>Có lẽ tối qua, anh đã ngủ quên trong lúc phê duyệt văn kiện, nhưng nếu ngủ quên, vậy chiếc áo choàng đang khoác trên người, là ai đã mang tới?<br>Trầm mặc suy nghĩ, vô tình nhìn thấy đơn ly hôn và nhẫn cưới vẫn đang nằm trên bàn, người đàn ông ấy mới thật sự bừng tỉnh.<br> <br>Vội vã chạy xuống lầu, nhưng trong bàn ăn sáng nay, đã không còn bóng dáng của người phụ nữ ấy nữa.<br>Bỗng nhiên anh cảm thấy lo sợ, như thể đã mất đi một ai đó vô cùng quan trọng.<br>Vội bước tới, anh khẩn trương cất lời: \"Ba mẹ, vợ con đâu rồi?\"<br>Gặp anh, bà Ngụy liền tỏ thái độ chán ghét, không những không trả lời, thậm chí còn trực tiếp bỏ lên phòng.<br>Lúc này, ông Ngụy mới nói: \"Con bé đi từ sớm rồi.\"<br>Thời khắc nghe thấy câu trả lời đó của ba mình, Ngụy Tần Khôn liền hụt hẫng, sắc mặt thẫn thờ như không tin đó là sự thật.<br>Lam Hải Như, đã buông tay anh thật sao?<br>\"Con bé không nói, không có nghĩa ba mẹ không biết nguyên nhân thật sự khiến hai đứa ly hôn là gì.<br><br>Con lớn rồi, tự con biết suy nghĩ và cân nhắc bản thân, ba cũng tôn trọng con.<br><br>Nhưng mẹ con thì khác, bản năng của một người mẹ là luôn muốn hướng những điều tốt đẹp nhất cho con của mình.\"<br>\"Sở dĩ bà ấy không thích Tịnh Lâm Yên là vì cô ta đức hạnh không tốt, tâm tính không đơn thuần.<br><br>Bà ấy tưởng, bắt con cưới Hải Như, một cô gái đoan trang hiền thục, sẽ giúp con có được hạnh phúc, nhưng đến thời điểm này, mẹ con mới nhận ra ép con là một sai lầm.<br><br>Vì điều đó, vô tình lại khiến một cô gái tốt như Hải Như bị tổn thương sâu sắc.\"<br>\"Mẹ con nhờ ba nói lại với con rằng, từ giờ con được tự do rồi.<br><br>Muốn làm gì thì làm, bà ấy không can thiệp nữa.\"<br>Vậy là cùng lúc, Ngụy Tần Khôn như mất hết hai người phụ nữ.<br>Một người mẹ, một người vợ, đổi về một người mà anh luôn khẳng định là bạn, liệu có đáng không?.<br><br>"]