["<br>","<br>\"Chúng ta lại gặp nhau rồi, tình địch.<br><br>À mà không, bây giờ phải gọi là vợ của kẻ thù.\" Tịnh Lâm Yên nhàn nhã buông lơi câu nói.<br>Lam Hải Như biết rõ cục diện hiện tại của bản thân đang rơi vào là gì.<br><br>Có thể cô sẽ không thể bình an rời khỏi đây, khi thứ đối diện là kẻ đã bị hận thù làm mờ mắt.<br>\"Bản thân không được hạnh phúc, nên muốn tước luôn hạnh phúc của người khác sao?\" Hải Như điềm tĩnh hỏi.<br>Tịnh Lâm Yên lại bật cười tà độc, rít lấy một hơi thuốc lá, phì phà thả làn khói đục ra giữa không trung, rồi nói:<br>\"Tại sao tao phải gánh lấy bất hạnh, khi chính anh ta là kẻ không giữ vững lòng mình chứ? Nếu người đàn ông của mày, thật tâm yêu thương mày, thì làm sao có cơ hội cho tình cũ như tao xen vào?\"<br>\"Còn nếu như cô hiểu chuyện, cô biết rõ không nên cố chen chân vào gia đình người khác, không nên đặt tâm ở một người dễ dàng thay lòng như anh ấy, thì bản thân đâu rơi vào kết cục như hôm nay.<br> <br><br>Anh ấy có thể phản bội tôi, lén lút qua lại mập mờ với cô, thì cũng sẽ có một ngày, cô lại rơi vào hoàn cảnh bị phản bội như tôi thôi.<br><br>Nhưng tôi may mắn hơn cô, bởi vì sau tất cả, tôi vẫn là người có được hạnh phúc.\"<br>Bị đáp trả những lời lẽ dễ gây kích động, nhưng Tịnh Lâm Yên tuyệt nhiên bình thản.<br><br>Ả đứng dậy, di chuyển đến chỗ Lam Hải Như, nhẹ nhàng nâng cằm lên, rồi nhàn nhã tuyên bố:<br>\"Cũng chính vì mày đang có được cái hạnh phúc chết tiệt đó, trong khi thân xác tao bị đem ra làm vật tiêu khiển của lũ đàn ông khốn nạn kia, nên tao phải khiến mày nếm lấy mùi vị khổ sở mà tao từng trải, khiến anh ta mất đi người thân yêu nhất.\"<br>\"Giết tôi, cô có chắc bản thân sẽ được yên ổn? Hay phải chịu những hình phạt khắc nghiệt từ pháp luật? Vì một sai lầm mà hủy hoại cả cuộc đời, có đáng không?\"<br>\"Hahaha...\" Tịnh Lâm Yên bật cười như kẻ cuồng trí.<br>\"Đáng hay không á hả? Đương nhiên là đáng, bởi vì cuộc đời tao chẳng còn gì cả.<br><br>Ba mẹ, người thân đều là một lũ nghèo mạt hạn, thân xác tao bây giờ cũng rỗng tuếch cả rồi, đến chốn dung thân còn chẳng có, so với một đứa có tất cả từ tình lẫn tiền như mày, sự hy sinh của tao căn bản rất xứng đáng ấy chứ.<br><br>Chưa kể tới chuyện, một mạng của tao đổi lấy hai mạng của mày, chậc chậc, quá lời rồi còn gì nữa.\"<br>Ý tứ của ả ta đã quá rõ, thắng bại gì thì cũng muốn đồng quy vu tận với mẹ con cô.<br><br>Đối với Lam Hải Như mà nói, sống chết không quan trọng, nhưng cô không thể để đứa bé vô tội trong bụng mình gánh lấy bất hạnh từ những lỗi lầm của người lớn tạo ra.<br>\"Tịnh Lâm Yên, quay đầu đi.<br><br>Bây giờ vẫn còn kịp, nếu cô chấp nhận thay đổi, tôi hứa sẽ giúp cô làm lại cuộc đời.\"<br><br>\"Sợ rồi hả?\" Ả ta nhướng mày.<br><br>\"Lam Hải Như ơi là Lam Hải Như, mày đúng là đơn thuần thật đấy.<br><br>Mày có biết ông anh của mày đã định làm gì tao không? Hắn ta định tống tao qua Campuchia làm gái để trả thù cho mày, để mãi mãi diệt trừ hậu hoạn về sau.<br><br>Cũng may, tao kịp thời trốn thoát, để đưa mày đến đây làm bạn cho vui.\"<br>\"Còn Ngụy Tần Khôn, từ khi mày bỏ đi, anh ta liền như một con chó mất chủ, cuống quýt chạy đi tìm.<br><br>Còn lúc bị mẹ mình cấm cản, liền chủ động hất hủi tao.<br><br>Loại đàn ông nhu nhược như vậy, tao phải dạy cho một bài học.<br><br>Phàm là những thứ càng trân giữ, khi mất đi mới đau thấu tận tâm can.\"<br>Thốt ra xong những lời tàn độc không có chiều hướng ăn năn hối cãi, ả ta liền cười quỷ dị, rồi đứng dậy.<br><br>Ung dung đi đến túi xách của mình, lấy ra một lọ thuốc và một ống kim tiêm.<br>Hình ảnh đó, lập tức khiến Lam Hải Như sợ hãi.<br>\"Cô muốn làm gì?\"<br>\"Nghe nói, đêm trước ân ái máu lửa quá, nên cái thai trong bụng mày bị động, phải nằm yên trên giường chuyên tâm tịnh dưỡng vài tháng.<br><br> <br>Tao nghe, mà tức giận vô cùng, bởi lẽ khi Ngụy Tần Khôn trúng thuốc, người sẽ lên giường với anh ta là tao, nhưng ngặt nỗi anh ta lại chạy đi tìm mày.<br><br>Ván cờ thua trong gang tấc, đúng là còn gì đau bằng.\"<br>Vừa rút thuốc trong lọ, ả vừa thong thả thốt ra từng câu, khi si lanh chứa đầy thuốc, ả liền giơ lên trước mắt, ngắm nghía rồi lại cười một cách tà độc.<br>\"Hóa ra là cô.<br><br>Nếu đêm đó cô không tâm cơ gài bẫy, thì bản thân đã có thể cao chạy xa bay đến một nơi khác làm lại cuộc đời rồi, là do cô cố chấp không chịu buông bỏ, giờ trách ai?\"<br>\"Đâu chỉ có tao gài bẫy, mà là bẫy trong bẫy.<br><br>Chính mẹ chồng mày đã tương kế tựu kế đưa tao vào tròng, dù tao có chấp nhận buông bỏ thù hận, thì bọn chúng sẽ tha cho tao sao?\"<br>\"Đó cũng do cô ngu muội, tự chui đầu vào rọ.\" Lam Hải Như lạnh lùng đáp trả.<br>Thế mà Tịnh Lâm Yên lại nhếch mép cười một cái.<br><br>Sau đó, từ từ mang theo kim tiêm tiến đến chỗ Lam Hải Như đang ngồi.<br>Ả ngồi xổm một chân, đưa ống kim tiêm kề vào cổ Hải Như, lạnh lùng cất giọng:<br>\"Nhưng trong cái rọ đó, còn có thêm hai mạng người, mà quyền quyết định sống chết lại nằm trong tay một đứa ngu muội như tao.\"<br><br>"]