["<br>","<br>Một tháng sau...<br>Sau lần xảy ra cãi vã trước đó, đến nay cũng đã một tháng, Lam Hải Như quyết định chiến tranh lạnh với người đàn ông ấy.<br>Cô cứ im im, lẳng lặng quan sát tình hình.<br><br>Thấy anh không nói năng gì, nhưng đêm nào cũng ở nhà với cô, vẫn ôm cô ngủ hằng đêm, nên lòng dạ lúc này đã mềm mỏng, không còn giận dỗi.<br>Nhưng đó không phải là nguyên nhân thật sự giúp cô quyết định chủ động làm lành, mà là vì...<br>\"Anh! Em có chuyện này muốn hỏi ý.\"<br>Cả hai đang nằm trên giường, trước lúc đi ngủ, Lam Hải Như đã quay người lại, đáp trả cái ôm của Ngụy Tần Khôn đang dành cho mình, kèm câu nói.<br>Lúc đó, anh ta đã cong môi mỉm cười, khi thấy cô có động thái làm hòa.<br><br>Thật không uổng công một tháng qua, anh ngoan ngoãn làm tròn trách nhiệm người chồng tốt.<br>\"Em nói đi, anh đang nghe đây!\"<br>Nhận được hồi đáp, Lam Hải Như liền hào hứng tiếp lời: \"Nếu chúng ta có con, anh thích sinh con trai hay là con gái?\"<br> <br>\"Sao tự dưng lại hỏi điều này?\"<br>\"Thì anh cứ trả lời em đi đã!\"<br>Thấy cô hân hoan như vậy, Ngụy Tần Khôn sau khi suy nghĩ một chút, cũng chịu nói:<br>\"Anh thích con gái, dịu dàng, xinh đẹp và đơn thuần giống em.<br><br>Vậy sẽ được nhiều người yêu thích!\"<br>Vốn đã vui, nghe anh nói xong, cô càng vui nhiều hơn.<br><br>Đang định nói tiếp điều gì đó, thì chuông điện thoại của Ngụy Tần Khôn lại reo lên.<br>\"Anh nghe điện thoại một chút!\" Ngụy Tần Khôn bỏ lại một câu, rồi mang điện thoại ra ban công.<br>Vừa vui chưa được mấy phút, Lam Hải Như lại phải thay đổi sắc mặt chuyển sang buồn.<br><br>Không biết là ai gọi cho anh, khi đêm hôm khuya khoắt thế này...<br>Ngồi trên giường chờ đợi, vài phút sau người đàn ông ấy cũng quay lại.<br><br>Nhìn anh là biết ngay đang có điều khó nói, nên cô đã chủ động cất lời:<br>\"Phải ra ngoài vào giờ này sao?\"<br>\"Ừm! Bạn anh vừa về nước, nó hẹn ra ngoài uống vài ly.\"<br>Trả lời xong, anh cũng không hỏi thử xem cô có muốn đi chung hay là có đồng ý để anh ra ngoài vào giờ này không, đã trực tiếp mở tủ lấy quần áo đi thay.<br>Đi thay đồ, nhưng trên tay vẫn cầm điện thoại.<br><br>Nhìn anh thế này, làm sao cô không biết anh đang nói thật hay nói dối.<br>Không lâu sau đó, Ngụy Tần Khôn đã thành công ra khỏi nhà mà không hề bị dò hỏi thêm câu nào.<br><br>Lam Hải Như vẫn để anh đi, nhưng đâu biết rằng, khi xe anh lăn bánh, còn có chiếc xe khác âm thầm bám theo sau.<br>...---------------...<br>Đêm về khuya, phố xá dần vắng vẻ.<br>Ngụy Tần Khôn đang đi trên đường, thì cho xe dừng trước một khách sạn năm sao sang trọng.<br><br><br>Anh lái xe vào bãi đậu, sau đó khẩn trương đi vào trong.<br><br>Có lẽ đã là khách quen mặt, nên anh chẳng cần xuất trình giấy tờ, đã có thể đi thẳng lên lầu.<br>Những bước chân hối hả dừng trước cửa phòng 307, người tới, còn có cả thẻ phòng, vừa quẹt qua một cái, cửa đã mở.<br>Có lẽ do Ngụy Tần Khôn quá gấp gáp chuyện gì đó đến quên mất phải đóng cửa khi đã vào trong, nên lúc này mới giúp người phụ nữ luôn theo sau anh, thành công bước vào.<br>Mang theo nỗi hồi hộp, chầm chậm tiến vào sâu hơn trong gian phòng.<br><br>Cuối cùng Lam Hải Như cũng nhìn thấy...<br>Cô thấy chồng mình đang tận tụy chăm lo trước sau cho người yêu cũ, có lẽ cô ấy vừa trải qua chuyện gì đó liên quan tới sức khỏe, chắc là bệnh tim tái phát, nên sắc mặt mới nhợt nhạt như thế, đến nước uống cũng cần được người khác bón cho.<br>Chứng kiến xong một màn tình cảm và hành động hết sức lo lắng cho người cũ từ vị trí chồng của mình, Lam Hải Như chỉ bất giác cười nhạt một cái, rồi điềm tĩnh lên tiếng:<br>\"Anh ơi! Người bạn mà anh nói, là cô ấy sao?\"<br>Giọng nói nghẹn ngào ấy, sau khi vang lên, liền khiến sống lưng Ngụy Tần Khôn đột nhiên cứng đờ, hệt như kẻ trộm bị bắt gian tại trận, chỉ biết gượng gạo quay qua đối diện với người đang đứng ở phía sau.<br>Tịnh Lâm Yên cũng tương tự anh ta, theo phản xạ, liền giương mắt nhìn về Lam Hải Như.<br>Ngay khi người đàn ông ấy còn chưa lên tiếng, thì Tịnh Lâm Yên đã vội vã bước xuống giường, chạy tới nắm tay Lam Hải Như, luyên thuyên giải thích:<br>\"Hải Như, em đừng hiểu lầm! Tại lúc nãy chị bất ngờ phát bệnh, uống thuốc rồi nhưng mãi vẫn không khá hơn, nhất thời lo sợ quá mới gọi điện cho anh Khôn.<br><br>Giữa chị và anh ấy, hiện tại chỉ xem như bạn bè thôi em à!\"<br>Tính ra, giữa cô và cô ta, chỉ gặp nhau vài lần.<br><br>Nhưng Tịnh Lâm Yên lại biết rõ thân phận của Lam Hải Như cô là gì, nên vừa gặp đã bối rối như vậy.<br>Lúc này, Lam Hải Như không hề mất bình tĩnh, cô từ tốn hỏi đối phương một câu:<br>\"Ở công ty, hình như cũng chưa có ai biết thân phận thật sự của tôi.<br><br>Còn chị, sao lại biết tôi là vợ anh ấy?\"<br>\"Là anh đã kể về em với Lâm Yên.\" Ngụy Tần Khôn bấy giờ cũng lên tiếng, đồng thời bước về phía hai người phụ nữ và chọn đứng song song bên cạnh Tịnh Lâm Yên.<br>Cục diện rơi vào căng thẳng.<br><br> <br>Ai nấy cũng rất bình tĩnh, bình tĩnh đến lạ thường, thật chẳng giống mấy cảnh bắt tình nhân gian díu.<br>Người bình thản đến mức đáng phải lo, lại là Lam Hải Như.<br><br>Cô nhìn người đàn ông của mình, mỉm cười một cái, rồi nói:<br>\"Lẽ ra anh nên đưa em theo, dù sao phụ nữ chăm sóc phụ nữ cũng tiện hơn.<br><br>Chưa kể đến nếu để ba mẹ biết chuyện anh lén lút gặp người phụ nữ khác trong khách sạn, sẽ càng lớn chuyện.<br><br>Cho nên, sau này phải rút kinh nghiệm.<br><br>Dù là bạn, thân cách mấy cũng nên biết chừng mực.\"<br>Một màn cảnh cáo cực kỳ sắc bén, khiến đối phương đều câm nín.<br><br>Lam Hải Như càng tỏ ra lạnh lùng, đáng sợ hơn, khi bất ngờ nắm tay Tịnh Lâm Yên, hơi cười, rồi lại nói:<br>\"Anh ấy, là chồng của em! Lam Hải Như em, thân làm vợ, sẽ sẵn sàng hỗ trợ chồng mình giúp đỡ người khác.<br><br>Vậy nên, sau này nếu có gặp phải vấn đề gì, thì cứ thẳng thắn tìm em, đừng mập mờ gọi chồng em tới lúc nửa đêm như này nữa, tránh tình trạng khiến gia đình em mất hòa khí, ba mẹ chồng em cũng không được vui, chị hiểu rồi chứ?\"<br>Đúng là chẳng ai hiền mãi, quan trọng là giới hạn chịu đựng nằm ở hạn mức bao nhiêu.<br><br>Và lần này, Lam Hải Như đã chạm tới giới hạn của mình.<br>Một vài câu nói đi đôi sắc mặc lạnh lùng, đã khiến Tịnh Lâm Yên phải gượng gạo trả lời:<br>\"Chị hiểu!\"<br><br>"]