["<br>","<br>Có nỗi đau bằng nỗi đau đứng nhìn người mình yêu sẽ phải hồi đáp lời cầu hôn từ người khác, trong khi bản thân còn yêu, nhưng chỉ biết bất lực đứng nhìn vì không đủ tư cách xen vào.<br>Yêu là đôi khi chỉ cần nhìn thấy họ hạnh phúc, thì mình cũng hạnh phúc sao?<br>Thật muốn hỏi Ngụy Tần Khôn ngay lúc này, xem anh có hạnh phúc không?<br>Một người yêu, nhưng chỉ dám lặng lẽ đứng nhìn.<br><br>Và rồi anh đã thấy người con gái ấy mỉm cười, gật đầu chấp nhận lời cầu hôn.<br>Khoảnh khắc Lam Hải Như gật đầu đồng ý làm vợ người khác, cô cười, nhưng nước mắt lại chan hòa trên bờ mi người khác.<br>Ngụy Tần Khôn cũng cười, ấy thế mà nụ cười đó lại chua chát vô cùng, cười nhưng lệ rơi mặn đắng đầu môi.<br>Kiều Lãng đứng bên cạnh, chứng kiến tất cả, biết rõ đối phương đang đau thế nào, vậy mà lúc này anh lại cười khẩy một cái, rồi nói:<br>\"Lau nước mắt, rồi đến đó chúc phúc thôi nào.\"<br>Nói xong, anh liền thẳng bước tiến về phía Lam Hải Như và Đặng Thành Khiêm đang cười nói bên nhau.<br> <br>Bốp bốp bốp...<br>\"Chúc mừng em gái đã tìm được bến đỗ cho mình.\"<br>Tiếng vỗ tay và lời chúc của Kiều Lãng, lập tức thu hút Lam Hải Như, riêng Đặng Thành Khiêm thì không, vì dường như anh đã biết được từ trước.<br>\"Anh họ, sao anh lại ở đây?\" Lam Hải Như ngạc nhiên khi thấy Kiều Lãng.<br>\"Anh đưa người quen tới chúc mừng em được cầu hôn.\" Đáp xong, Kiều Lãng liền nép qua một bên.<br>Người đàn ông xuất hiện phía sau, ngay lập tức khiến Lam Hải Như kinh ngạc.<br>Anh ấy bước tới, nước mắt không còn và thay vào là nụ cười miễn cưỡng trên môi.<br>Ngay lúc này, Đặng Thành Khiêm liền nắm tay Hải Như, một hành động xác minh chủ quyền có tính sát thương cao đối với kẻ thất bại như Ngụy Tần Khôn.<br>Cuối cùng cũng đối mặt, Kiều Lãng lại thản nhiên lên tiếng:<br>\"Cậu ta bảo, chỉ cần thấy em hạnh phúc, sẽ bước tới thành tâm chúc phúc.<br><br>Sẵn dịp tốt thế này, anh cũng muốn nghe chồng cũ của em nói vài câu.\"<br>Mọi lời nói vào ngay lúc này, dường như đều phản tác dụng.<br><br>Bởi tất cả đều được liên kết vào cảm xúc và ánh mắt của họ.<br>Nhìn cô, Ngụy Tần Khôn khẽ cười.<br><br>Rồi anh lại nhìn sang người đàn ông bên cạnh cô...<br>Vẻ ngoài chẳng có gì nổi bật, quần áo bình dân, nhưng lại có được một trái tim thuần khiết, quý giá của người anh yêu, thì thật đáng ngưỡng mộ.<br>Biết nói gì đây, anh chỉ xin một điều:<br>\"Có thể, cho tôi mượn người bên cạnh anh một chút được không? Có vài chuyện, tôi muốn nói riêng với cô ấy.\"<br>Đặng Thành Khiêm gật đầu, sau đó buông tay Lam Hải Như ra, rồi cùng Kiều Lãng rời đi.<br>Lúc bấy giờ, chỉ còn Ngụy Tần Khôn nhìn cô.<br>Lam Hải Như không trưng ra bất cứ một cảm xúc nào đặc biệt khi gặp anh, trái lại còn vô cùng tự nhiên như thể đang hội ngộ một người bạn.<br><br>\"Thật sự vui, khi thấy em sống tốt!\" Giọng anh trầm khàn vang lên.<br>Quay lại nhìn anh một cách bình thản, cô nhẹ nhàng đáp:<br>\"Còn anh và ba mẹ thì sao, cuộc sống trong một năm qua có tốt không?\" <br>\"Ba mẹ vẫn khỏe, vẫn sống tốt.\" Ngụy Tần Khôn cười nhẹ.<br>\"Anh tỉnh lại khi nào?\" Lam Hải Như tiếp tục điềm tĩnh hỏi.<br>\"Sau khi em bỏ đi ba tháng.\"<br>\"Vẫn ổn, đúng không?\"<br>\"Ổn!\" Ngụy Tần Khôn gật đầu, cười miễn cưỡng.<br>\"Thế cũng tốt rồi! Nếu hôm nay đã gặp nhau ở đây, vậy sẵn tiện gửi cho anh trước một lời mời.<br><br>Hôm hôn lễ của em, nhớ tới tham dự nha!\"<br>Hài thật, vừa hài cũng vừa bi...<br>Người mình yêu gửi lời mời cưới, trong khi cả hai còn từng là vợ chồng, đầu ắp tay gối mặn nồng một thời.<br>Đau không? Đau chứ, đau tới lồ ng ngực quặn thắt nhưng vẫn phải cố gắng nặn ra nụ cười.<br>\"Anh sẽ tới để nhìn em mặc váy cưới và nhìn em hạnh phúc!\"<br>Lam Hải Như khẽ gật đầu.<br><br>Phút cuối cùng, là chủ động dành cho người đàn ông nụ cười nhẹ nhàng không chút vấn vương.<br>\"Trời lạnh hơn rồi, em phải về, kẻo anh ấy chờ lâu!\"<br>\"Ừm! Về cẩn thận.\" Ngụy Tần Khôn luôn mỉm cười.<br>Đợi tới khi Lam Hải Như quay lưng đi, nụ cười liền nhạt dần, rồi tắt hẳn.<br><br>Hốc mắt đỏ au, sống mũi cay xè, nhưng anh không để nước mắt rơi nữa.<br>Người mình yêu hạnh phúc rồi mà, lẽ ra anh phải cười chứ sao lại khóc?<br> <br>Quay lưng về phía ngược chiều, hai người hai lối, một người đau.<br><br>Tuyết rơi phủ kín mái đầu, người yêu thương nhớ, hóa thành người dưng.<br>[...]<br>Kể từ ngày đó, Lam Hải Như không còn nhìn thấy bóng dáng chiếc ô tô trước cửa hàng, không còn khách đặt hoa vào mỗi tối lúc bảy giờ, cũng chẳng nghe Kiều Lãng nhắc tới Ngụy Tần Khôn giờ đã ra sao.<br>Khi nhớ lại dáng vẻ trong đêm đó của anh, bỗng nhiên lúc ấy, cô chợt thấy chạnh lòng.<br>Làm sao cô có thể không nhận ra, anh đã gầy đi rất nhiều so với trước, da dẻ cũng nhợt nhạt hơn, đôi mắt thâm quầng chắc do nhiều đêm mất ngủ...<br>Tuy thấy anh cười, nhưng cũng chính nụ cười đó lại khiến Lam Hải Như cô day dứt suốt mấy ngày vừa qua.<br>Cô đã chọn Đặng Thành Khiêm, vậy mà lúc này lại nhớ tới người đàn ông khác.<br><br>Thế có khác gì đang ngoại tình tư tưởng, khác gì dẫm lên vết xe đỗ như Ngụy Tần Khôn đã từng...<br>Lúc này, Kiều Lãng lại xuất hiện.<br>Anh bước vào, liền nhìn thấy dáng vẻ thất thần suy tư của em gái, trên môi hiển nhiên xuất hiện nụ cười ẩn ý.<br>Sau đó, Kiều Lãng bất ngờ thở dài ão não, rồi nói:<br>\"Đời người, đúng là chuyện khó nói.<br><br>Sống nay chết mai, chẳng biết đâu mà lường.\"<br>Truyện sắp đi vào hồi kết, nhưng P bị đuối quá chừ, mọi người bấm like mạnh mạnh cho P có động lực nhaaa!!! <br>Cùng nhau đoán cái kết đi nào! BE, OE, SE hay HE?.<br><br>"]