["<br>","<br>\"Đời người, đúng là chuyện khó nói.<br><br>Sống nay chết mai, chẳng biết đâu mà lường.\"<br>Lời than vãn của Kiều Lãng, lập tức thu hút Lam Hải Như.<br><br>Cô cau mày nhìn qua anh, khó hiểu dò hỏi:<br>\"Anh đang đề cập tới ai vậy?\"<br>\"Ờ thì...\" Kiều Lãng nói nửa chừng thì ngưng, rồi lơ đễnh nhìn sang chỗ khác.<br>\"Dù sao cũng không liên quan tới em.<br><br>Coi như anh chưa nói gì đi, ha!\"<br>Cái kiểu lấp lửng, úp úp mở mở này lại càng khiêu khích bản tính tò mò của người khác, Lam Hải Như càng không ngoại lệ.<br> <br>\"Thà anh đừng nói, chứ nói giữa chừng rồi nghỉ như này, thì ai chịu cho được.<br><br>Nói xem, ai bị làm sao?\"<br>\"Thì Ngụy Tần Khôn đó, bệnh tới nhập viện rồi.<br><br>Nghe nói tình hình không ổn lắm, phải chuyển về bệnh viện Quốc tế bên Thủ đô Y.\" Kiều Lãng nghiễm nhiên nói thẳng cho xong.<br>Thế là sắc mặt Lam Hải Như liền trầm xuống thấy rõ, ánh mắt dao động tới thẩn thờ, nhìn vào là biết ngay đang lo lắng.<br>\"Tính ra số mệnh cậu ta thảm thật.<br><br>Đã mất hết vợ con, giờ đến bản thân cũng gặp chuyện, đáng tiếc cho một kiếp người.\"<br>\"Anh nói cứ ngư người ta sắp chết rồi vậy.\" Lam Hải Như tự nhiên cáu kỉnh.<br>\"Ơ hay, cái con bé này bị dở hơi à? Anh có nói sao đâu mà em cáu? Ê mà này, cô bây giờ đã sắp thành vợ người ta rồi, sao trông thái đội lại giống như còn quan tâm người cũ vậy? Em vậy là không được đâu nhá!\"<br>\"Mặc kệ em, anh về đi.\" Lam Hải Như bực bội, dứt khoát đuổi người.<br>Tuy bị xua đuổi, nhưng Kiều Lãng lại đang nén cười.<br><br>Trước khi đi, vẫn ráng nói thêm một câu:<br>\"Đừng bảo anh không nhắc em.<br><br>Tự mình suy nghĩ cho kỹ đi, chọn lựa làm sao để không phải hối hận cả đời, đừng để bản thân mắc phải sai lầm từng trải, cũng đừng khiến người khác nếm lấy mùi vị ủy khuất như mình đã từng.\"<br>\"Anh đi đây!\"<br>[...]<br>Từ lúc Kiều Lãng ra về, cả ngày hôm đó của Lam Hải Như đều trở nên vô nghĩa.<br><br>Cô chẳng thể tập trung vào được việc gì, gặp mặt Đặng Thành Khiêm cũng trầm ngâm không nói năng vui cười như mọi khi.<br>Tối đến, thấy Đặng Thành Khiêm một mình loay hoay trong bếp chuẩn bị cơm tối, mà lòng cô càng thêm nặng trĩu.<br>Người đàn ông ấy đã dành cả tấm lòng cho cô, sao cô có thể nhẫn tâm suy nghĩ mãi tới người khác cơ chứ? Cô không thể đối xử phũ phàng cũng không thể phụ lòng anh, gần một năm qua đã đủ để chứng minh tất cả.<br><br>Cô sẽ không giống Ngụy Tần Khôn, ở bên người này, nhưng tâm trí đặt ở nơi khác.<br><br>Kết thúc là hết, không nên day dưa, vướng bận làm gì.<br>Nghĩ là một chuyện, nhưng làm được hay không, lại là một câu chuyện hoàn toàn khác...<br>Sau bữa tối khá ấm áp, vui vẻ, cũng đến lúc Đặng Thành Khiêm phải về nhà của mình.<br>\"Em khóa cửa cẩn thận, có chuyện gì nhớ gọi cho anh nha!\" Anh chu đáo căn dặn đủ điều.<br>\"Em biết rồi, anh đi đường nhớ chú ý an toàn.<br><br>Về tới nhà, thì nhắn tin cho em.\"<br>\"Ừm!\" Đặng Thành Khiêm cười nhẹ.<br><br>Anh định về, nhưng lại lựng khựng như còn có chuyện muốn nói.<br><br>Thấy vậy, Lam Hải Như liền hỏi:<br>\"Còn chuyện gì hả anh?\"<br>\"Ờ...!Chuyện kết hôn của chúng ta, em sẽ không đổi ý chứ?\" Đặng Thành Khiêm ngập ngừng.<br>Trong ánh mắt của người đàn ông không thể giấu đi nỗi lo lắng và hy vọng.<br><br>Điều đó, vô tình lại khiến Lam Hải Như cảm thấy khó xử.<br>Lẽ ra cô phải mỉm cười và trả lời thật nhanh chóng, nhưng lúc này lại phải đắn đo, đến nụ cười dường như cũng gượng gạo.<br>Cô không trả lời, chỉ gật đầu, rồi nói: \"Anh về đi, kẻo muộn!\"<br>\"Ừm!\" Đặng Thành Khiêm khẽ giọng trả lời.<br>Anh còn định tiến tới, sau đó sẽ hôn lên trán cô một cái trước khi tạm biệt, nhưng không hiểu sao ngay lúc đó, Lam Hải Như lại rụt rè tránh né.<br>\"Em xin lỗi! Hình như em có điện thoại, anh về đi nha! Nhớ lời em dặn, tạm biệt!\"<br>Cửa nhà khép lại, Đặng Thành Khiêm chợt cảm thấy hụt hẫng một chút trong lòng.<br> <br>Có lẽ những gì Ngụy Tần Khôn từng nói với Kiều Lãng đều đúng, sự xuất hiện của anh đã khiến cuộc sống bình ổn của Lam Hải Như thay đổi.<br>Đặng Thành Khiêm lặng lẽ ra về.<br>Đêm đó, hầu như Lam Hải Như không thể ngủ, vì những gì Kiều Lãng đã nói vào sáng nay cứ lẩn quẩn mãi trong tâm trí.<br>Ngụy Tần Khôn bị bệnh thật sao? Nhưng là bệnh gì chứ? Có thật sự nghiêm trọng như những gì Kiều Lãng đã nói?<br>[Đừng bảo anh không nhắc em.<br><br>Tự mình suy nghĩ cho kỹ đi, chọn lựa làm sao để không phải hối hận cả đời, đừng để bản thân mắc phải sai lầm từng trải, cũng đừng khiến người khác nếm lấy mùi vị ủy khuất như mình đã từng.]<br>Lời nhắc cuối cùng của Kiều Lãng lại xuất hiện trong tâm trí.<br><br>Cô nằm trên giường, nghĩ mãi đến một vấn đề cũng chẳng thể nào thông suốt.<br>Giữa hai người đàn ông, rốt cuộc ai mới là người quan trọng trong lòng cô?<br>Ngụy Tần Khôn...<br>Đặng Thành Khiêm...<br>\"Lam Hải Như, người mày yêu là ai?\"<br>Tự hỏi không biết bao nhiêu lần, kết quả lại để nước mắt hoen mi vô thức làm ướt gối.<br>Tiếng kim đồng hồ tích tắc, thúc đẩy thời gian không ngừng trôi qua.<br><br>Đêm mỗi lúc một khuya, rồi bờ mi của người phụ nữ ấy cũng dần dần khép lại...<br>Tuyết nhẹ rơi bên khung cửa sổ...<br>Cứ như vậy, cô chìm vào giấc ngủ....<br><br>"]