["<br>","<br>Ngụy Tần Khôn muốn biết quan hệ giữa Lam Hải Như và Kiều Lãng là gì, để bản thân có được cảm giác an toàn, cũng như yên tâm hơn một chút, nhưng cô ấy đã không trả lời.<br>\"Anh về được rồi đó, tôi phải nghỉ ngơi, sáng mai còn đi làm.\"<br>\"Không cần làm, anh nuôi em!\" Ngụy Tần Khôn lập tức nhanh nhảu trả lời.<br>\"Tôi có tay có chân, đâu có liệt mà cần người khác nuôi nấng.\" Lãnh đạm đáp xong, cô cũng bỏ đi vào bếp, lấy trứng gà ra luộc.<br>Lam Hải Như nói chuyện, cứ như dội nước vào mặt người nghe, khiến Ngụy Tần Khôn lần đầu được mở mang tầm mắt.<br>Vợ anh, đụng chuyện cũng khó hầu, khó bảo, đặc biệt mỏ cũng hỗn đâu thua kém ai.<br>Thấy cô quay trở ra, Ngụy Tần Khôn liền hỏi:<br>\"Thế anh về, còn anh ta thì sao?\"<br>\"Anh ấy ở lại, để tôi còn chăm sóc vết thương trên mặt.\"<br>\"Vậy còn anh, anh cũng bị anh ta đánh mà?\"<br>Ngụy Tần Khôn sốt sắng cả lên, lại còn trưng ra dáng vẻ ủy khuất.<br><br>Thế mà, vẫn chẳng được thương xót.<br> <br>\"Về nhà, bảo bạn anh chăm cho.\"<br>Lúc này, Lam Hải Như đã lấy bông gòn với thuốc đỏ ra, chuẩn bị sát trùng vết rách trên khóe môi Kiều Lãng.<br>Đánh rất hăng nên bị thương cũng rất nhiều, mỗi chỗ bầm một ít.<br><br>Người bầm má trái, kẻ bầm má phải, người rách môi, kẻ u đầu, nhưng chỉ mỗi Kiều Lãng nhận được số hưởng, kẻ bị bỏ rơi lại là Ngụy Tần Khôn.<br>\"Có đau không?\" Lam Hải Như vô cùng ân cần, dịu dàng với Kiều Lãng.<br>\"Không đau!\" Kiều Lãng thì lại ôn nhu, nhã nhặn.<br>Rõ ràng Ngụy Tần Khôn là chồng, nhưng hiện tại lại bị nhồi cơm tró tới nghẹn họng.<br><br>Không thể chờ đợi lâu hơn, anh ta lập tức lao tới, ngang nhiên nhấc bổng Lam Hải Như lên, bế qua chiếc sofa đơn đối diện, còn anh thì quay lại vị trí cô vừa ngồi.<br>\"Tôi đánh anh, để tôi chuộc lỗi.\"<br>Ngụy Tần Khôn muốn chuộc lỗi và anh ta đã giúp Kiều Lãng xử lý một vài vết thương nhỏ trên mặt, nhưng từ đầu tới cuối đều không hề cam tâm tình nguyện.<br><br>Cơ mà, thấy anh chịu hạ thấp cái tôi của mình như vậy, Lam Hải Như và Kiều Lãng cũng thấy xiêu lòng.<br>\"Ah, đau...\"<br>\"Này, anh làm được không vậy?\" Nghe Kiều Lãng kêu đau, Lam Hải Như liền lên tiếng.<br>\"Xong rồi đó, về đi.\" Ngụy Tần Khôn thu dọn dụng cụ, ung dung cất lời đuổi khách.<br>Kiều Lãng lúc bấy giờ, bỗng nhiên lại bật cười.<br><br>Sau đó đứng dậy, lấy áo vest của mình và chuẩn bị ra về.<br>Lúc này, Lam Hải Như cũng đứng lên, áy náy nhìn anh: \"Thay mặt anh ấy, thành thật xin lỗi anh nha!\"<br>\"Không có gì! Anh cũng đánh đâu ít, coi như vận động gân cốt với người lạ đi, em đừng ngại.\"<br>\"Vâng! Vậy anh về thong thả, tới nhà nhớ nhắn tin cho em!\"<br>\"Anh biết rồi! Lo giải quyết vấn đề của em cho ổn thỏa, rồi hẵng quay lại công ty.<br><br>Anh không trừ lương đâu!\" <br>Kiều Lãng cười hiền, kèm thêm hành động xoa đầu Hải Như, vô tình lại khiến ai kia đỏ mắt, lập tức đứng dậy.<br>Thấy thái độ hung hãn của Ngụy Tần Khôn, Kiều Lãng lại cười, rồi dành cho anh một câu: \"Nên biết chừng mực một xíu, nói không chừng sau này, lại phải gọi tôi bằng \"anh\" đấy.\"<br><br>Nói xong, Kiều Lãng liền vắt áo lên vai, kiêu ngạo ra về.<br><br>Để lại, Ngụy Tần Khôn nghệch mặt suy nghĩ mãi về câu nói cuối cùng của anh ta.<br>\"Gọi bằng anh? Lẽ nào...\"<br>\"Còn anh nữa, sao không về luôn đi, cho tôi còn khóa cửa.\" Lam Hải Như thẳng thừng gạt ngang bao lời lẩm bẩm trong miệng Ngụy Tần Khôn.<br>Sau đó, thấy cô đi vào bếp, anh liền lật đật bước theo sau, dè dặt thăm dò: \"Vợ, ý vừa rồi của Kiều Lãng là sao? Sao anh phải gọi anh ta bằng anh?\"<br>\"Anh đi mà hỏi anh ấy, làm sao tôi biết.\" Lam Hải Như lạnh nhạt.<br>Cô lấy trứng ra khỏi nồi nước nóng, đặt vào chén, không biết dùng để làm gì, nhưng lại bỏ trứng ở đó, rồi đi trở ra phòng khách.<br>Ngụy Tần Khôn tiếp tục lẽo đẽo theo sau, gặng hỏi: \"Kiều Lãng là anh trai của em à?\"<br>Lần này, Lam Hải Như đã lắng đọng lại khoảng mấy giây.<br><br>Nghĩ một hồi, cô mới nói: \"Ừm, anh ấy là anh họ của tôi.\"<br>Bấy giờ, cô chợt liên tưởng đến những gì đã từng được nghe mẹ mình kể lại trước đó.<br><br>Một phút dao động, lại ôn tồn giải thích:<br>\"Mẹ của Kiều Lãng và ba tôi là hai chị em ruột.<br><br>Ông bà nội tôi có hai người con, con lớn là cô Lam Hải Thụy, con út là Lam Hải Sơn, ba tôi.<br><br>Gia cảnh của ông bà cũng không phải cao sang quyền quý gì, vì vậy năm xưa, đã ép ba tôi cưới người giàu sang, nhưng ông ấy không bằng lòng, vì lúc đó đã yêu mẹ.<br><br>Lúc biết mẹ tôi đang mang giọt máu của nhà họ Lam, ông bà nội vẫn không chấp nhận, nhưng mẹ vẫn cam chịu, bằng lòng chịu cảnh làm dâu.\"<br>\"Ba thấy mẹ cực khổ, nên quyết định dọn ra riêng, sau nhiều lần bị ông bà gây khó dễ, ba lại chuyển hẳn sang Thủ đô Y, cùng mẹ xây dựng tổ ấm riêng.<br>Còn cô Hải Thụy, không lâu sau cũng bị ông bà nội ép gả cho một người giàu có, hiện tại là ba của Kiều Lãng.\"<br>\"Hôm ông bà nội qua đời, tôi và anh ấy có gặp nhau, nhưng lúc đó cả hai đều còn nhỏ.<br><br>Tôi thì chẳng có ấn tượng gì với anh ấy, nhưng anh ấy chỉ gặp tôi một lần, đến mười năm sau vẫn còn nhớ.<br> <br><br>Lúc nộp hồ sơ vào Kiều thị, anh ấy cũng là người nhận ra tôi.\"<br>\"Thế nên, chúng tôi căn bản không phải bạn, mà là một cặp anh em họ.\"<br>Ngụy Tần Khôn lẳng lặng lắng nghe, cuối cùng cũng nhẹ lòng hẳn ra.<br><br>Tới khi sựt nhớ đến vấn đề Kiều Lãng là anh họ của Lam Hải Như, nếu vậy thì anh vừa đắc tội với anh vợ?<br>Thấy đối phương nghe xong, cứ trầm tư ngồi đó như thằng đần, Lam Hải Như liền lên tiếng:<br>\"Biết hết rồi, giờ về được chưa?\"<br>\"Về? Nhà anh ở đây mà về đâu nữa.\" Ngụy Tần Khôn thản nhiên đáp.<br>\"Nhà nào là nhà của anh? Cút đi, tôi không chứa người dưng.\"<br>\"Ơ, ơ...!Em cho anh ngủ lại đây đi, chứ anh đâu có nơi nào để về.<br><br>Anh cũng không đem theo giấy tờ, nên không thể thuê khách sạn được.<br><br>Em à, đừng xua đuổi anh...\"<br>\"Về đâu à? Về chỗ \"bạn\" của anh ý.\"<br>*Rầm.<br>Hết kiên nhẫn, Lam Hải Như liền thẳng tay xua đuổi.<br><br>Một hành động, tống cổ Ngụy Tần Khôn ra khỏi nhà.<br><br>Thẳng thắn phán một câu, liền đóng sầm cánh cửa, thành công tiễn khách.<br><br>"]