[" ","CHƯƠNG 746: LẤY LẠI TỰ TIN","Vụt!!!","Trần Dật Thần cực kỳ nguy hiểm tránh thoát sát chiêu này, sau đó lùi nhanh về sau, kéo giãn khoảng cách giữa hai người một lần nữa, Đông Thần trợn to hai mắt, cả người tràn đầy sát khí áp sát một lần nữa.","Lần này hai người tăng tốc đến cực hạn, khán giả hoàn toàn không nhìn rõ hai tuyển thủ trên sân, thậm chí ngay cả bóng người của bọn họ cũng không nhìn thấy.","Nơi này chỉ có một vài người có thể thầy rõ, võ giả bình thường không nhìn thấy, thậm chí những võ giả yếu hơn Hóa Kinh trung kỳ cũng không thể nhìn thấy, chỉ có mấy người William, Arthur, Dunney có thể thấy rõ bóng dáng của Trần Dật Thần và Đông Thần.","Mà lúc này, tiền bối Cơ Vô Thường còn mạnh hơn bọn họ có thể thấy rõ chiêu thức của hai người, có thể nói là cực kỳ nguy hiểm.","Cơ Vô Thường nhìn thấy Trần Dật Thần rất nhiều lần tránh thoát đòn tấn công trí mạng, lúc này không nhịn được cười nói: “Cũng may thằng nhóc Trần Dật Thần này ra ngoài nhiều, mới có thể có kinh nghiệm chiến đấu phong phú như vậy, nếu không thì đã thua chắc rồi!”","“Ừm, đúng thế, tôi nghĩ bây giờ Trần Dật Thần đang cố ý kéo dài thời gian, mãi đến sau khi thể lực và nội kình của tên Đông Thần này trở lại bình thường, chính là thời điểm để cậu ta ra tay!”","Thương Bác ở bên cạnh phụ họa, còn Phương Chính đại sư thì không nói gì, nhưng trên mặt lại mang theo ý cười.","Cơ Vô Thường, Thương Bác và Phương Chính đại sư đều nhìn ra ưu khuyết điểm của cuộc chiến này, Miyamoto Takeno cũng coi như cao thủ đồng lứa với bọn họ, ông ta nhìn ra rồi.","Miyamoto Takeno nôn nóng, lúc này đã không nắm chắc phần thắng nữa rồi, vì ông ta biết thời gian từng giờ trôi qua, Đông Thần vẫn chưa giết chết Trần Dật Thần, nếu đợi gen dược vật của Đông Thần mắt đi tác dụng, thì Đông Thần sẽ thua chắc.","Miyamoto Takeno như đứng đống lửa như ngồi đống than, nhưng ông ta có nôn nóng cũng vô dụng, đành phải chờ đợi thôi.","Còn Võ Chí Châu ở bên kia thì dần yên tâm hơn, với thực lực của ông ta đương nhiên cũng nhìn ra ý đồ của Trần Dật Thần, tuy mỗi lần Trần Dật Thần đều tránh thoát một cách đầy nguy hiểm, nhưng Đông Thần lại tốn nhiều thể lực hơn Trần Dật Thần.","Hơn nữa theo thời gian chiến đấu kéo dài, Đông Thần ngày càng nóng nảy, rõ ràng đã mắt kiên nhẫn, cho nên tình hình cuộc chiến rất có lợi với Trần Dật Thần.","“Bệ hạ, tình hình cuộc chiến thế nào rồi?”","Thánh nữ Tiffany của Tòa Thánh không nhịn được hỏi, tuy cô ta được bồi dưỡng từ nhỏ, nhưng cũng là gần đây mới bước vào ngưỡng cửa Hóa Kình trung kỳ, kinh nghiệm chưa đủ, thực lực không khác Hóa Kình trung kỳ bình thường là mấy.","“Ừm, bây giờ Trần Dật Thần mơ hồ chiếm lợi thế, thời gian càng kéo dài sẽ càng có lợi cho Trần Dật Thần, với tình hình trận đấu trước mắt, người thắng rất có khả năng là Trần Dật Thần!” Giáo hoàng Zeus mỉm cười trả lời Thánh nữ Tiffany.","“Vậy thì tốt!”","Dù Thánh nữ Tiffany không nói ra ba chữ này, nhưng nó lại xuất hiện trong lòng cô ta, lúc này sự khó chịu lúc trước đều mắt hết, cô ta mở to mắt nhìn vào sàn đầu.","“Khốn kiếp, tên tạp chủng, rác rưởi, mày nghĩ mình là ai, chẳng lẽ chỉ biết tránh né như con chuột thôi sao?”","“Đừng nói đám người các người đều là một đám hèn nhát, ngu xuẩn, nhát gan, không dám đối mặt nhé!”","Không ngoài dự đoán của Võ Chí Châu , theo thời gian dần trôi, Đông Thần đã không khống chế được cảm xúc của mình nữa, lúc này vừa chiến đấu vừa mắng, nhưng sức chiến đấu của anh ta lúc này lại đang chằm chậm giảm xuống, uy hiếp với Trần Dật Thần cũng ngày càng nhỏ.","“Hừ, đồ đáng thương lừa mình dối người, nếu không phải anh tiêm gen dược vật nâng cao sức chiến đấu, thì lúc này anh đã chết từ lâu rồi!”","Trần Dật Thần cười khẩy, châm chọc: “Dù thế, anh cũng có thể làm khó được tôi đâu? Đợi thuốc hết hiệu lực, tôi vẫn có thể giết chết anh thôi!”","“Tên rác rưởi, chết đi!”","Lời của Trần Dật Thần tựa như dao đâm vào tim, Đông Thần sao có thể chịu được, anh ta nổi giận gầm lên một tiếng, tốc độ lập tức tăng lên, đi thẳng về phía Trần Dật Thần, sử dụng Phá Lãng trảm một lần nữa.","Không khác khi nãy là bao, con dao gần như xẹt qua lưng Trần Dật Thần, nhưng cũng không làm anh bị thương, chính vì thiếu một chút như thế mới khiến Đông Thần ngày càng nóng nảy.","“Chỉ thế thôi sao?”","Trần Dật Thần hết to một tiếng, âm thanh tựa như sắm sét, sau đó xoay người một cái, tay phải nắm chặt vung lên, một chiêu tựa như muốn đoạt mệnh đoạn sơn hà.","Đông Thần vừa mới sử dụng Phá Lãng trảm, thể lực không kịp hồi phục, sao Trần Dật Thần có thể bỏ lỡ cơ hội tốt này được, lập tức ra tay.","Anh vừa ra tay, Võ Chí Châu , Thương Bác, Phương Chính đại sư, ngay cả Miyamoto Takeno trên khán đài đều thấy ngạc nhiên, không ngờ Trần Dật Thần lại đánh trả, bọn họ còn thấy ngạc nhiên, nói chỉ là Đông Thần.","Thể lực của Đông Thần không kịp hồi phục, nội lực cũng không phải giai đoạn mạnh nhất, lúc này thấy Trần Dật Thần mạnh mẽ tắn công cũng không có cơ hội tránh né, theo bản năng giơ hai tay ra chắn trước ngực, tạo thành một tắm khiên muốn ngăn cản nắm đắm của Trần Dật Thần.","Nắm đấm và bàn tay lập tức va vào nhau, nội lực của Trần Dật Thần theo nắm đắm tựa như hồng thủy vỡ đê nhằm vào Đông Thần.","Đông Thần cảm thầy có một làn sóng khí như dời sông lắp biển xông đến, không ngừng lùi về sau liên tục mấy bước, mặt đất bị anh ta đạp ra mấy cái hố, đều do tá lực tạo thành, có thể thầy Trần Dật Thần mạnh đến mức nào.","Lúc này Đông Thần rất kinh hãi, dù anh ta sử dụng gen dược vật nâng cao sức chiến đấu, nhưng đã tiêu hao lâu như vậy, đã không còn ở trạng thái đỉnh cao nữa rồi.","Cái này chưa phải là chủ yếu, lúc này hơi thở và nội lực của Đông Thần đang chầm chậm giảm xuống, phát hiện này khiến anh ta phải run rầy.","“Tên tạp chủng, chịu thua đi!”","Trần Dật Thần hét to một tiếng, tiếng quát của anh lập tức lần át cả khán phòng, khán giả và võ giả ngồi khá gần sàn đấu đều thấy tai kêu ong ong, có người nhát gan còn bị tiếng quát này của Trần Dật Thần dọa cho hôn mê.","Lúc này, người xung quanh đều cảm nhận được cơn tức trong tiếng quát này.","Không sai, Trần Dật Thần nỗi giận rồi, tức giận chưa từng có, anh chợt nhớ ra một vài chuyện, là vảy ngược trong lòng anh, chính vì thế, cho nên lúc này Trần Dật Thần hơi phẫn nộ.","Sư phụ Diệp Nam Thiên của Trần Dật Thần từng nói, năm đó sở dĩ đám người Aokulasic liên thủ vây công mình là vì chính phủ của nước nào đó để lộ tin tức, cuối cùng khiến hai chân Diệp Nam Thiên tàn phế.","Nhưng năm đó cao thủ vây công Diệp Nam Thiên không hề có võ giả nước N, mà thiên tài võ thuật trăm năm hiếm có của bọn họ là Đông Thần lại tiêm gen dược vật.","Đầu đuôi câu chuyện chỉ cần không phải người quá ngốc cũng có thể nghĩ ra, chính là vì Trần Dật Thần hiểu ra, cho nên anh mới cực kỳ thù hận nước N.","Nhưng Trần Dật Thần biết đây là đang thi đấu, không nên hành động theo cảm tính, mọi chuyện đợi sau khi trận đấu kết thúc rồi tính.","Trận chiến lần trước, Đông Thần và Thiên Ưng quyết đấu, cuối cùng Thiên Ưng bị đánh gãy một chân, mà Đông Thần coi đây là trò cười, liên tục sỉ nhục nước H, chuyện này khiến Trần Dật Thần giận dữ, chỉ muốn lập tức giết chết Đông Thần, giết chết anh ta một cách độc ác tàn bạo.","Nhưng Trần Dật Thần vẫn còn tỉnh táo, néu Trần Dật Thần giết Đông Thần như vậy thì không thể để Thiên Ưng trả thù được.","Trần Dật Thần để Đông Thần lại cho Thiên Ưng, là vì để Thiên Ưng có lại ý chí chiến đấu, lấy lại sự tự tin."]