[" ","CHƯƠNG 769: ĐẦY BÁT ĐẦY CHẬU","“Thật không ngờ ngài Trần thắng được trong trận đấu này, quá kỳ diệu!”","“Cái này đã là gì. Tôi biết rõ thực lực của ngài Trần như ban ngày, muốn thắng Arthur không khó. Nhưng Trần Dật Thần thắng được trong trận đấu này, mấy công ty cá độ chắc hẳn rất thảm!”","“Còn không phải sao? Hai ngày qua mấy công ty cá độ vui mừng kêu gào, hết phát ngôn lại tuyên truyền nhưng không ngờ kết quả của trận đấu lại ngoài dự đoán của bọn họ!”","Mấy nhân vật hàng đầu này đều có uy tín rất lớn.","Lúc này trong diễn đàn đang thảo luận vô cùng sôi nỗi về trận đầu lần này.","Cùng lúc đó, Trần Dật Thần đây đám người Diệp Nam Thiên và Võ Chí Châu trở lại khách sạn.","Võ Chí Châu lên kế hoạch sẽ để mọi người nghỉ ngơi một lát rồi đi ăn cơm, chúc mừng Trần Dật Thần giành chiến thắng trong trận đấu lần này.","Nói là nghỉ ngơi trên thực tế là để Trần Dật Thần có chút thời gian tắm rửa, thay quần áo sạch sẽ.","Sau khi thi đáu, Trần Dật Thần vẫn mặc quần áo bẩn. Bởi vì trận đấu quá ác liệt, quần áo trên người Trần Dật Thần đều là vết bùn đất và vết máu, nhìn qua rất chật vật.","Trần Dật Thần xông vào tắm, sau khi thay quần áo, đi tới phòng khách lại mở điện thoại lên.","Trần Dật Thần tắt điện thoại từ khi bế quan đến giờ chưa từng bắt máy. Lúc này anh vừa mở máy tính nói với Hạ Nhược Y và vài người khác về kết quả của trận đấu, để bọn họ bớt lo lắng.","Nào ngờ điện thoại vừa được mở lên lại không ngừng vang lên âm báo tin nhắn.","“Anh cả… có lòng tin vào trận đấu lần này không?”","Đây là câu đầu tiên, phía sau có một trăm hai mươi tin thưởng tiền, những tin nhắn cuối cùng đều là lời chúc mừng.","“Anh cả lợi hại…”","“Không hồ danh là anh cả, quả nhiên không phải là người bình thường…”","Tất cả đối tác của Trần Dật Thần năm đó đều nói chuyện trong diễn đàn, còn có các bạn bè khác nữa.","“Theo tôi, sau này không cần đi làm nữa, chỉ cần anh cả thi đấu lại đặt cược, cứ như vậy chắc chắn có thể phát tài làm giàu!”","“Cậu có thể thôi đi không? Tôi tuyệt đối tin tưởng vào thực lực của anh cả nhưng thằng nhóc cậu có vốn liếng để duy trì không?”","“Không có khả năng thì sao? Thằng nhóc này chỉ nói cho đã nghiền thôi!”","Trong diễn đàn nói chuyện đặc biệt sôi nổi. Trần Dật Thần lật xem lịch sử trò chuyện của mình mới phát hiện tất cả những điều này đều là do Vũ Văn Bác đặt cược trước, sau đó các bạn bè còn lại cũng đặt cược theo.","“Như vậy không tốt lắm đâu!”","Trần Dật Thần cười khổ, gửi một tin nhắn lên trên nhóm mesenger.","“Oa, anh cả xuất hiện rồi!”","“Chúc mừng anh cả đã giành thắng lợi trong trận đấu!”","“Chúc mừng, chúc mừng!”","Tin nhắn của Trần Dật Thần vừa xuắt hiện, trong diễn đàn lập tức sôi trào, ai nấy đều chúc mừng Trần Dật Thần thắng trong trận đấu.","“Anh cả, có gì không tốt chứ? Tôi tìm đường tắt giúp các anh em kiếm tiền thôi!”","Vũ Văn Bác cũng vui mừng, trả lời trong diễn đàn.","“Nhỡ tôi thua trận, vậy các cậu có thể mắt tiền đấy!”","Trần Dật Thần hiểu tắm lòng của Vũ Văn Bác nhưng anh vẫn cảm thấy không thỏa đáng.","“Thua trận à? Sao có thể như vậy được!”","“Đúng vậy, sao anh cả có thể thua được chứ!”","“Tôi thấy anh cả quá khiêm tốn rồi!”","Anh chị em trong diễn đàn đều không tin Trần Dật Thần có thể thua. Đặc biệt là Vũ Văn Bác càng có lòng tin vào Trần Dật Thần.","Trần Dật Thần cười gượng đang muốn đáp lại tắm lòng của bọn họ, lúc này điện thoại chợt đổ chuông, là Hạ Nhược Y gửi video đến.","“Sao vậy, anh không bị thương chứ?”","Video vừa được kết nói, Trần Dật Thần đã nhìn thấy gương mặt xinh đẹp của Hạ Nhược Y ở bên kia điện thoại. Lúc này, sau khi cô nhìn thấy anh cũng không tỏ ra vui vẻ, trái lại khẽ nhíu mày lo âu.","“Không sao!”","Trần Dật Thần mỉm cười, cũng không nói mọi chuyện cho Hạ Nhược Y biết, sợ cô lo lắng cho mình.","Hạ Nhược Y không khỏi trợn mắt. Mỗi lần cô gọi điện thoại cho Trần Dật Thần, đối phương đều nói vậy, dùng từ gần như chẳng khác nhau.","“Đúng rồi, trận đấu đã kết thúc lâu như vậy, sao bây giờ anh mới gọi điện thoại cho em? Anh bận gì à?","Hay đang mải nói chuyện yêu đương với con hồ ly tinh nào?”","Biết Trần Dật Thần không sao, Hạ Nhược Y đột nhiên trở mặt, chất vấn anh.","“Làm gì có. Anh về khách sạn tắm và thay quần áo thôi!” Trần Dật Thần mỉm cười giải thích.","“Ò?” Hạ Nhược Y cười nhạt nhìn Trần Dật Thần, như đang phân tích xem đối phương có nói thật hay không.","“Sao anh có thể lừa em chứ!” Trần Dật Thần cười gượng nói. Anh hiểu tính của Hạ Nhược Y, lúc này chuyển đề tài: “Trong trận đấu này, em có đặt cược cho anh không?”","“Sao vậy? Chẳng lẽ còn có người khác đặt cược cho anh à?” Hạ Nhược Y biết Trần Dật Thần đang nói lảng sang chuyện khác nhưng vẫn hơi buồn bực.","“Chẳng lẽ còn có người khác đặt cược cho anh à2”","Hạ Nhược Y hơi buồn bực khi biết ngoài cô ra còn có người khác đặt cược vào Trần Dật Thần.","“Đúng vậy, anh mới thấy Vũ Văn Bác và mấy anh chị em bàn luận chuyện đặt cược trong nhóm, hơn nữa trước đó bọn họ đã đặt cược vào trận đấu giữa anh và Arthur!”","Trần Dật Thần không giấu, giải thích với Hạ Nhược Y.","“Này, không phải anh vừa bảo chưa nói chuyện với ai à?”","Hạ Nhược Y khẽ hừ một tiếng, làm nũng nói.","“Đúng mà, anh mới nhìn qua khi vừa khởi động máy lên thôi!” Trần Dật Thần vội vàng giải thích.","“Em bỏ hết một tỷ sáu đô la đặt cược anh thắng đấy!” Hạ Nhược Y nói thêm.","Trần Dật Thần sốc, trong lòng thầm nghĩ phụ nữ thật đáng sợ.","“Cuộc thi còn chưa hoàn toàn kết thúc, anh nhất định phải cẩn thận đấy. Anh đừng khinh thường đối thủ và kẻ địch của anh trong trận cuối cùng, cũng đừng sốt ruột muốn trả thù mà rối loạn tâm tư!”","Hạ Nhược Y không cười nữa, nghiêm túc dặn dò Trần Dật Thần.","“Ừ, em yên tâm đi!” Trần Dật Thần cũng không cười nữa, nghiêm mặt nói.","“Được, em chờ tin tức tốt của anh!”","Hạ Nhược Y vừa dứt lời đã vẫy tay và cúp máy.","Bắt kể là gia đình hoàng gia ở đất nước nào, mỗi thành viên của hoàng thất đều phải lo lắng chuyện của mình, bình thường rất hiếm khi gặp mặt, chỉ có vài ngày lễ quan trọng hoặc ngày kỷ niệm mới tập trung thành viên hoàng thất lại.","Mà công chúa Anne trong hoàng thất của nước A không chỉ là công chúa của hoàng thắt, còn là một đại sứ của tổ chức từ thiện cấp thế giới, cho nên cô ta thường xuyên phải tới các nước khác để tiến hành tuyên truyền.","Lúc đó công chúa Anne tới một nước nhỏ để thực hiện tuyên truyền từ thiện, đất nước này đột nhiên xảy ra bạo loạn, cô ta cũng bị quân phản loạn bắt giữ. Nếu không nhờ Trần Dật Thần ra tay cứu giúp, sợ ra cô ta sẽ có hậu quả không chịu nỗi.","Chính vì vậy, công chúa Anne của gia đình hoàng gia nước A này vẫn nhớ mãi Trần Dật Thần không quên, trong đầu thỉnh thoảng lại nhớ tới chuyện năm đó.","Chính vì Trần Dật Thần có ơn với cô ta, trong cuộc thi võ học cấp thề giới lần này, có thể nói là công chúa Anne vẫn luôn chú ý từng giây từng phút tới tiến triển của cuộc thi, đồng thời cũng lo lắng Trần Dật Thần sẽ bị thương trong lúc thi đấu.","Vì bên ngoài đều cho rằng Arthur có khả năng là người giành chiến thắng trong cuộc thi, rất nhiều người không quá hy vọng vào Trần Dật Thần.","Công chúa Anne biết Trần Dật Thần đánh bại Arthur, giành phần thắng trong trận đấu thì rất vui mừng. Có thể nói đây là chuyện làm cô ta vui mừng nhất trong thời gian gần đây.","Có lẽ vì Trần Dật Thần đánh thắng nên công chúa Anne vô cùng cao hứng, sau khi ăn trưa xong lại cùng người làm vườn trong hoàng thất tưới hoa trong vườn cây trước hoàng cung. Cô ta mặc váy dài màu trắng đi qua đi lại trong vườn hoa, từ phía xa nhìn lại vô cùng xinh đẹp."]