[" ","“Xem ra giữa Hồng Dịch và Trần Dật Thần chỉ có một người còn sống bước xuống võ đài mà thôi!”","Nghe những gì Hồng Dịch nói trên võ đài, khán giả xung quanh bao gồm cả các võ giả từ khắp nơi trên thế giới cũng đều có suy nghĩ giống vậy.","Lúc này Hồng Dịch đang tận hưởng niềm vui của kẻ thắng cuộc, anh ta nhìn sang Trần Dật Thần, vốn định châm chọc đối phương vài câu, nhưng anh ta không dám nói, bởi vì anh ta đã nhìn thấy hai vị Võ Chí Châu và Phương Chính đại sư đã rời khỏi ghế VIP.","Hồng Dịch vô thức lùi lại một bước, sợ hai vị Võ Chí Châu hoặc Phương Chính đại sư sẽ tấn công mình, lấy thực lực của hai người họ thì giết Hồng Dịch chỉ trong nháy mắt.","Đúng lúc này, sư phụ của Hồng Dịch là Hồng Thiên Bá cũng đã nhìn thấy một màn này, ông ta nhảy lên võ đài, trầm giọng nói: “Phương Chính, Võ Chí Châu, chẳng lẽ các người muốn vi phạm luật chơi sao!”","Nhìn thấy sư phụ đến, Hồng Dịch thầm thở phào nhẹ nhõm, nhất thời được nước làm tới, trên mặt nở nụ cười đầy ngạo nghễ, tận hưởng cảm giác được mọi người chú ý.","Khi Hồng Thiên Bá nói câu đó, Võ Chí Châu và Phương Chính cũng chẳng đếm xỉa đến ông ta, bọn họ đi thẳng đến chỗ Tam Giới đang bị thương.","Trái tim đang treo lơ lửng của Hồng Thiên Bá cuối cùng cũng buông lại, khoảnh khắc vừa rồi khiến ông ta cảm thấy sợ hãi.","“Đồ đệ, làm tốt lắm!” Nhìn đồ đệ của mình, Hồng Thiên Bá vô cùng vui vẻ, ông ta đã đợi ngày này quá lâu rồi.","“Sư phụ, chuyện nhỏ thôi, chuyện tốt còn đang ở phía sau, Trần Dật Thần chắc chắn sẽ chết!” Lời nói của Hồng Dịch tràn đầy tự tin, nhưng sự tự tin của anh ta ở trong mắt người khác thì lại biến thành vô cùng ngu xuẩn.","Sau khi trận đấu kết thúc, theo quy định thì các tuyển thủ được nghỉ ngơi một ngày rồi sẽ bước vào trận đấu khác.","Cách đó không xa, ba người Trần Dật Thần, Cơ Uẩn, Thiên Ưng cũng vội vã chạy đến võ đài.","Lúc này Tam Giới vẫn đang nằm trên đất, Phương Chính đại sư và Võ Chí Châu không đỡ anh ta dậy, thấy vậy Trần Dật Thần liền cảm thấy u ám.","“Tam Giới sao rồi?” Trần Dật Thần không nhịn được hỏi.","Sắc mặt Võ Chí Châu và Phương Chính đại sư rất u ám, thấy vẻ mặt họ như vậy thì chắc chắn Tam Giới bị thương không nhẹ.","“Tam Giới bị nội thương, chúng ta không thể tùy tiện chạm vào cậu ấy, phải đợi bác sĩ chuyên nghiệp đến xử lý vết thương!” Võ Chí Châu chậm rãi nói.","“Đúng vậy!”","Phương Chính đại sư gật đầu, nếu bị thương bình thường thì bọn họ có thuốc đặc trị chuyên dụng, có thể rút ngắn thời gian làm lành vết thương, hiệu quả rất tốt. Nhưng lúc này thì khác, Tam Giới bị nội thương nên không thể hành động thiếu suy nghĩ.","Đương nhiên, Tổ chức võ đạo thế giới đã chuẩn bị chu đáo cho loại chuyện này, ba phút sau, một chiếc xe cứu thương chạy tới, nhân viên y tế cẩn thận khiêng Tam Giới lên xe cứu thương rồi rời khỏi võ đài.","Đám người Võ Chí Châu, Phương Chính đại sư, Trần Dật Thần cũng đi theo chiếc xe cấp cứu đến tận bệnh viện tốt nhất trong thành phố.","Vừa đến bệnh viện, Tam Giới đã được đưa đến phòng cấp cứu tiến hành cấp cứu, thời gian trôi qua, đám người Trần Dật Thần, Võ Chí Châu đang đợi ở hành lang.","Gần tám rưỡi thì đèn trong phòng cấp cứu mới tắt, mọi người vội vàng đứng dậy, cửa phòng cấp cứu mở ra, bác sĩ đi ra ngoài.","“Chúng tôi đã kiểm tra thương tích của người bệnh, hầu hết đều là vết thương ngoài da, nhưng nội tạng của cậu ấy đã bị tổn thương, bây giờ vẫn vẫn chưa thoát khỏi nguy hiểm. Về tình hình sau này thì chúng tôi cần phải tiếp tục theo dõi!”","Bác sĩ chủ trì giải thích chi tiết về thương tích của Tam Giới.","Bởi vì bác sĩ chủ trì nói tiếng Ý cho nên Trần Dật Thần phải phiên dịch lại cho mọi người.","Lúc này, trong bệnh viện có các võ giả Nước H như Thương Bác của Thiên Sơn kiếm phái, Cơ Vô Thường nhà họ Cơ, Phương Chính đại sư, Võ Chí Châu và Trần Dật Thần.","Nghe Trần Dật Thần dịch lại, sắc mặt mọi người càng ngày càng xấu, không ngờ Tam Giới lại bị thương nặng như vậy.","Nhưng mà lúc này chỉ có một cách duy nhất, đó chính là để bệnh viện điều trị, sau đó bọn họ sẽ dùng công thức bí truyền của tổ tiên để chữa trị thương thế cho Tam Giới.","“Cảm ơn bác sĩ, xin bác sĩ cứu chữa cho bạn tôi, cám ơn bác sĩ lần nữa!”","Trần Dật Thần vội cảm ơn bác sĩ chủ trì.","“Không cần như vậy đâu, chữa bệnh cứu người là công việc của chúng tôi, mà thể chất của bạn cậu khác xa người bình thường. Với thể chất này, có lẽ cậu ấy có thể dựa vào khả năng hồi phục của mình để vượt qua cửa ải này!”","Bác sĩ chủ trì mỉm cười giải thích với Trần Dật Thần, sau đó mang trợ lý rời khỏi chỗ này.","Trần Dật Thần dịch lại những gì bác sĩ vừa nói cho bọn họ nghe, lúc này thì mọi người mới thở phào nhẹ nhõm.","“Tên khốn Hồng Dịch này muốn ép người ta vào chỗ chết mà!”","Cơ Uẩn bực tức nói, mối quan hệ của anh ta và Tam Giới trong khoảng thời gian này rất tốt, cho nên lúc này nhìn thấy Tam Giới bị thương thì anh ta rất tức giận.","Mặc dù Thiên Ưng không lên tiếng nhưng hai bàn tay nắm chặt phát ra tiếng đã nói lên tất cả, anh ta nhìn Trần Dật Thần.","Với tính cách của Trần Dật Thần mà nói thì Tam Giới bị thương thành thế này thì anh tuyệt đối sẽ không bỏ qua, hơn nữa sở dĩ Tam Giới bị thương thành thế này cũng có liên quan đến anh.","“Võ trưởng lão, Phương Chính đại sư, thương tích lần này của Tam Giới, đợi khi tôi quyết đấu với Hồng Dịch tôi sẽ đòi lại gấp bội!” Trần Dật Thần trầm giọng nói, lúc này sát khí của anh cực kỳ mạnh, anh sẽ giết chết Hồng Dịch.","Mấy vị tiền bối có mặt gật đầu, sau đó Võ Chí Châu căn dặn: “Trần Dật Thần, cậu không nên xem nhẹ trận quyết đấu với Hồng Dịch. Theo tôi biết thì Hồng Dịch cũng đã tiêm gen dược lý, trong khoảng thời gian ngắn thì sức chiến đấu sẽ tăng đến mức đáng sợ!”","Võ Chí Châu biết rõ thực lực của Trần Dật Thần, nhưng trong lúc đấu với nhau ai biết sẽ xảy ra chuyện gì cho nên không thể chủ quan.","“Vâng, tôi biết rồi!”","Trần Dật Thần có một ít suy đoán về tác dụng của loại gen dược vật này, sở dĩ Lý Xương Hy và Ron tự tin đến mức như vậy chắc có thể là do đã tiêm gen dược vật.","Lúc này, Hồng Dịch, sư phụ Hồng Thiên Bá và mấy vị cường giả đều đã về khách sạn, ngày mai sẽ không so tài, đây là khoảng thời gian rảnh rỗi hiếm có.","Sau khi trở về phòng, Hồng Dịch nóng lòng hỏi: “Sư phụ, tiểu hòa thượng của Nước H đã chết chưa?”","“Chắc vẫn chưa, nhưng vẫn chưa qua giai đoạn nguy hiểm!”","Hồng Thiên Bá rất hài lòng về cách làm của người đồ đệ này, có thể nhìn ra được từ trong lời nói của ông ta, Hồng Thiên Bá tiếp tục nói: “Trận đấu lần này con làm rất tốt, nhưng mục tiêu của con là ở phía sau, đó chính là Trần Dật Thần!”","“Con biết mà sư phụ, nhưng nếu tên hòa thượng kia chết thì thật tuyệt!”","Hồng Dịch đáp một tiếng, sau đó bổ sung thêm một câu.","Trận quyết đấu giữa Hồng Dịch và Tam Giới cũng coi như đã đạt được mục đích, coi như rửa nhục cho sư phụ và chà đạp các võ giả của Nước H dưới chân, chỉ là Tam Giới không chết, điều này khiến Hồng Dịch có chút không thể chấp nhận được, bởi vì trận đấu giữa anh ta và Tam Giới, dường như anh ta đã dùng hết sức lực, tất nhiên là anh ta không sử dụng gen dược vật để nâng cao sức chiến đấu.","Anh ta vốn cho rằng thực lực của mình đã rất mạnh, không ngờ Tam Giới lại có thể chịu được.","Hồng Thiên Bá nhìn thấy được suy nghĩ của đồ đệ, ông ta chậm rãi nói: “Tiểu Dịch, đừng quên mục tiêu chính, những người khác không quan trọng!”","Hồng Dịch không lên tiếng, Tam Giới thất bại cũng chẳng là gì cả, Trần Dật Thần là người nổi bật trong thế hệ trẻ ở Nước H, nếu có thể đánh bại anh hoặc giết chết anh thì sẽ mang lại danh vọng cho Hồng Dịch, nhưng không biết tại sao lúc này Hồng Dịch lại cảm thấy thiếu tự tin.\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]