[" ","CHƯƠNG 767: TAN THÀNH BONG BÓNG","Tách, tiếng flash vang lên từ xa, một nhân viên nhanh chóng nhắn máy ảnh, chụp một bức ảnh.","Tổ chức võ đạo thế giới không cắm hẳn chụp ảnh, nhưng nhất định phải là người do tổ chức chỉ định.","Bức ảnh này đã trở thành bức ảnh kinh điển trong cuộc thi đấu võ học thề giới lần này.","Tại chỗ ngồi của khách quý, thấy Trần Dật Thần, Diệp Nam Thiên, Phương Chính đại sư, Thương Bác, Cơ Vô Thường và những người khác chuẩn bị rời đi, Võ Chí Châu lập tức đứng lên ôm quyền nói: “Giáo hoàng, thánh nữ, thư ký trưởng, tôi xin phép đi trước!”","“Được!”","Giáo hoàng gật đầu đồng ý, Võ Chí Châu dứt khoát xoay người rời khỏi đó.","“Tiffany, đi, đi cùng ta tới xem Arthur thế nào!” Giáo hoàng Zeus cũng chuẩn bị rời khỏi.","“Được, được.” Thánh nữ Tiffany thôi nhìn Trần Dật Thần, xoay người rời khỏi.","Sau khi đám người Trần Dật Thần, Võ Chí Châu, Diệp Nam Thiên và những người khác vinh quang rời khỏi, Arthur vẫn còn nằm trên sân đấu, hôn mê không tỉnh. Lúc này anh ta rất nhếch nhác, nếu không phải ngực anh ta vẫn còn phập phồng, người không biết còn tưởng anh ta đã chết trận rồi.","Arthur chưa chết, cũng không hôn mê, vừa nãy anh ta chỉ giả vờ hôn mê. Lúc này anh ta không chốn dung thân, hận không thể đào cái hồ chui xuống đất, anh ta không dám đối mặt với tiếng cười nhạo và vẻ mặt trào phúng của người xem.","Anh ta càng không dám đối mặt với vẻ mặt thất vọng của giáo hoàng Zeus và thánh nữ Tiffany.","Ngay lúc anh ta đang miên man suy nghĩ thì thấy xa xa, giáo hoàng Zeus và thánh nữ Tiffany đang đi về phía mình. Chuyện này khiến anh ta thay đổi vẻ mặt ngay lập tức, con ngươi co rụt lại.","Đúng là sợ cái gì thì cái đó tới, thấy Zeus và thánh nữ Tiffany đang đi về phía này, Arthur cảm thấy luống cuống, thậm chí còn nghĩ đến việc tự sát.","Anh ta vốn định nhắc tay lên kết liễu cuộc đời, nhưng anh ta đã mắt cánh tay phải, gãy tay trái, hoàn toàn không có khả năng kết thúc sự sống của bản thân.","Giây phút này, trong lòng Arthur chỉ còn lại khuất nhục và hoảng sợ, anh ta im lặng trong chốc lát rồi dứt khoát nhắm chặt mắt, không nhìn hai người kia nữa.","Đúng lúc này, Zeus và thánh nữ Tiffany đi đến trước mặt anh ta.","“Con à, con sao rồi, để ta xem vết thương của con thế nào!” Zeus vừa nói vừa ngồi xổm xuống, bắt đầu kiểm tra thương tích của Arthur.","“Con…con xin lỗi ngài, xin lỗi Tòa Thánh, con làm mắt mặt mọi người!” Arthur run rầy nói, vô cùng hồi hận.","“Con à, đừng nói nữa, ta biết là con khinh địch, hơi sơ ý, hơn nữa không có nhiều kinh nghiệm chiến đấu!","Zeus vừa kiểm tra vết thương cho Arthur vừa phân tích nguyên nhân thất bại của anh ta, ông ta tiếp tục nói: “Tuy con mắt một cánh tay, cánh tay còn lại cũng bị gãy, nhưng cánh tay bị mắt có thể nói lại. Thêm vào việc dùng thuốc chữa trị, vết thương của con có thể hồi phục trong thời gian ngắn, hơn nữa có thể khôi phục cả võ công!”","“Cái gì? Bệ hạ ngài nói thật sao?”","Nghe Zeus nói anh ta có thể khôi phục võ công, ánh mắt vốn đã ảm đạm của Arthur nháy mắt sáng lên giống như bắt được hi vọng.","“Con à, sao ta lại gạt con chứ!” Zeus cười nhẹ an ủi.","“Cảm ơn bệ hại” Arthur run giọng nói, vô cùng kích động. Anh ta lại có hi vọng một lần nữa.","Chuyện này khiến Arthur gom hết dũng cảm nhìn về phía thánh nữ Tiffany, nhưng anh ta lại nhìn thấy một gương mặt bình tĩnh không có biểu cảm gì.","Anh ta vốn tưởng rằng thánh nữ Tiffany sẽ quan tâm hỏi han anh ta vài câu, dù không hề có ý quan tâm nhưng hôm nay thấy anh ta như vậy, cô ta cũng nên tỏ thái độ gì đó.","Nhưng không ngờ rằng thánh nữ vốn chẳng có biểu cảm gì, giống như hoàn toàn không để sống chết của anh ta vào trong mắt. Cảnh này rơi vào mắt Arthur như xát muối lên vết thương còn đang nhói đau của anh ta.","Anh ta vốn mến mộ và tôn trọng thánh nữ Tiffany, nhưng thời gian trôi qua, cô ta không ngừng tổn thương trái tim của anh ta, Arthur dần dần biến yêu thành hận, hậu thấu trời.","So với sự an ủi và cỗ vũ của Zeus, anh ta càng mong có thể chinh phục được thánh nữ Tiffany, để cô ta quỳ dưới chân anh ta.","Lúc đó Arthur sẽ hành hạ và dày vò cô ta, để báo thù bao lần từ chối và lạnh nhạt đã gây ra vét thương lòng cho anh ta.","Có lẽ là do hận, Arthur cắn răng cố gắng đứng dậy. Lúc này anh ta không còn cảm giác mất mát và hoảng sợ nữa, chỉ có hận, hận thánh nữ Tiffany.","“Ừm?”","Nhìn vẻ mặt âm u của Arthur, giáo hoàng Zeus giật mình trong lòng. Biết được tâm tư của anh ta, Zeus thầm thở dài, dẫn anh ta và thánh nữ Tiffany rời khỏi sân đấu.","Người xem đã ngừng hoan hô, lúc này bọn họ im lặng nhìn ba người Zeus và Arthur, và thánh nữ Tiffany.","Có lẽ là do giáo hoàng có mặt, hoặc là Arthur còn có thể đi lại, người xem chỉ đành nuốt lời trào phúng vào trong bụng.","Tuy bọn họ không nói gì, nhưng bọn họ không hề quên lời lẽ ngông cuồng và kiêu ngạo của anh ta khi thi đấu, giờ thì hiện thực hoàn toàn trái ngược với những gì anh ta đã nói.","Trận thi đấu hôm nay sẽ truyền ra ngoài, mà trận đấu này cũng được vinh danh trong lịch sử thi đấu võ đạo thế giới. Nhưng cũng chính vì vậy mà trận đấu này trở thành ám ảnh và ác mộng cả đời không bao.","giờ dứt của Arthur.","Còn Trần Dật Thần, biểu hiện hôm nay của anh cũng được ghi lại trong lịch sử thi đầu võ đạo thế giới, trở thành sự tổn tại mà người đời sau hướng tới.","Hai người bọn họ vạch ra sự chênh lệch trên trời dưới đất, đúng là có người vui sẽ có người buồn.","Lendo, trong một căn biệt thự truyền đến tiếng rên buồn bực. Màn hình to lớn trong biệt thự bị đắm vỡ chỉ bằng một đắm. Song song với tiếng màn hình vỡ còn có tiếng thét chói tai của một người phụ nữ.","Mai Lâm nhìn Caesar Roboli của hiện tại, vẻ mặt anh ta tràn ngập hoảng sợ.","Vừa nãy Caesar Roboli nhận được một cuộc điện thoại, nhưng đầu bên kia còn chưa nói hết lời thì anh ta đã đắm một đấm lên màn hình.","“Con mẹ nó, sao lại thế này, sao có thể!”","Caesar nhăn nhó, vẻ mặt giận dữ. Vừa nãy anh ta nghe điện thoại, người ở đầu bên kia thuật lại tình hình cuộc thi đấu cho anh ta nghe.","Caesar không dám tưởng tượng anh trai Arthur, người sẽ trở thành người bảo vệ gia tộc trong tương lai, thánh ky sĩ của Tòa Thánh lại thua. Hơn nữa còn bị Trần Dật Thần xé một cánh tay, cánh tay còn lại cũng bị gãy. Khi nhận được tin tức này, Caesar cảm thấy rất khó tin, anh ta không tin Arthur sẽ thua. Nhưng anh ta cũng hiểu rằng người bên kia điện thoại không dám lừa anh ta, cũng sẽ không lừa anh ta.","Người đó còn nói không bao lâu nữa tin tức này sẽ truyền khắp thế giới, Caesar phải xác nhận đi xác nhận lại tính chính xác của chuyện này.","Caesar càng lúc càng bực bội và hoang mang, hai loại cảm xúc trộn lẫn với nhau khiến anh ta gần như phát điên.","Khi xưa anh ta dám phát ngôn ngông cuồng trong giới thượng lưu, rằng anh trai anh ta Arthur sẽ đánh bại Trần Dật Thần, thẳng thừng chà đạp đối phương.","Vì Caesar có địa vị và danh tiếng nên sau khi lời anh ta nói được truyền ra, các nhà giàu trong giới thượng lưu đặt cược tới tấp, thậm chí ngay cả tầng lớp dân thường cũng biết chuyện này.","Bây giờ anh trai anh ta thua trận, anh ta nên đối mặt với đám nhà giàu trong giới thượng lưu như thế nào, anh ta nào còn mặt mũi gặp người khác.","Quan trọng nhát là anh ta có thể có địa vị như ngày hôm nay ở trong gia tộc Roboni, anh trai Arthur chính là chỗ dựa lớn nhất của anh ta. Thậm chí vì có anh trai, gia tộc còn dốc lòng bồi dưỡng anh ta, muốn anh ta kết hôn với hoàng thất nước A."]