["CHƯƠNG 669: CƠ UẨN PHÁCH LỐI","“Chào Phương Chính đại sư.” Hai người Quản Nam Thiên và Võ Chí Châu không hẹn mà cùng đáp lại. Còn Diệp Nam Thiên thì hơi híp mắt, nhìn chằm chằm vào Tam Giới, không nhịn được cảm thán nói: “Phương Chính, ông tìm được truyền nhân tốt đấy.”","“Diệp tiền bối, chúng ta đã nhiều năm không gặp, ông không thể vừa gặp mặt đã tổn hại tôi chứ.” Vẻ mặt Phương Chính đại sư phiền muộn, ông ta cho rằng Diệp Nam Thiên đang nói tới chuyện vừa rồi nhưng lại không biết Diệp Nam Thiên đã nhìn ra Tam Giới có thiên phú kỳ giai về võ học.","“Đại hòa thượng, ông không cảm thấy Diệp Nam Thiên tiền bối đang tổn hại tôi à? Thế mà ông cũng làm sư huynh của tôi được ư?”","Tam Giới khinh thường nhếch miệng, sau đó chủ động chào hỏi mấy người kia: “Tiểu hòa thượng ra mắt Quản Minh chủ, Bộ trưởng Võ và Diệp tiền bối.”","Dứt lời, Tam Giới đưa mắt nhìn về phía Trần Dật Thần đang đứng ở sau lưng Diệp Nam Thiên, giống như là phát hiện đại lục mới vậy: “Người anh em, anh chính là Trần Dật Thần đã đánh giết Cảnh Đằng trong truyền thuyết đấy hả? Đúng là danh bất hư truyền, rất hân hạnh được biết anh, pháp hiệu của tôi là Tam Giới, sau khi kết thúc tuyển chọn, hãy đưa tôi tới Yến Kinh chơi nhé!” Mặc dù Tam Giới nói như vậy khiến vị hòa thượng trung niên tức hộc máu, nhưng anh ta lại chắp tay trước ngực với Trần Dật Thần, đây là lễ tiết của phật môn.","“Chào anh, anh Tam Giới.” Trần Dật Thần mỉm cười chắp tay, chỉ cảm thấy hòa thượng trẻ tuổi trước mặt rất thú vị.","Cùng lúc đó, anh cũng liếc mắt nhìn thấy rõ, hai tên mặc trường bào đang đi về phía bên này, tốc độ cực nhanh.","Quản Nam Thiên, Võ Chí Châu, Diệp Nam Thiên thậm chí là cả Phương Chính, Tam Giới cũng nhanh chóng hướng ánh mắt về phía người tới.","Rất nhanh, trong cái nhìn chăm chú của mọi người, người tới đi chậm lại sau đó cất bước đi về phía đám người. Hai người này đều mặc trường bào, trong đó người mặc trường bào màu xám là một người đàn ông trung niên, còn người mặc trường bào màu trắng chỉ là một thanh niên.","“Nghe nói Phật giáo Tây Vực có bồi dưỡng một truyền nhân tuyệt vời, hôm nay gặp mặt, quả nhiên là như vậy!” Vừa đi tới, thanh niên mặc trường bào màu trắng đã quét ánh mắt lần lượt đảo qua trên người tất cả mọi người, cuối cùng dừng lại trên người Tam Giới.","“Ông là ai?” Mặc dù Tam Giới thích uống rượu ăn thịt cũng không thích chém chém giết giết, nhưng bị người khác sỉ nhục như thế thì ít nhiều cũng hơi nổi nóng, lập tức nhíu mày hỏi.","Nhưng mà… Thanh niên mặc trường bào màu trắng lại không để ý tới Tam Giới, mà lại giương mắt lạnh lẽo nhìn Trần Dật Thần, gằn từng chữ: “Nhà họ Cơ chúng tôi có mỗi thù truyền kiếp với nhà họ Cảnh, Cảnh Đằng kia vốn là mục tiêu đánh bại của tôi nhưng lại bị anh đoạt trước, món nợ này chúng ta phải tính toán cho thật tốt mới được!”","“Anh định tính thế nào?”","Trần Dật Thần nhíu lông mày lại, thông qua lời nói của thanh niên mặc trường bào màu trắng cũng đã đoán được thân phận của anh ta nhưng anh chỉ cảm thấy cái thằng này thực sự quá tùy tiện, không những không lễ phép mà vừa gặp mặt đã khiêu khích, thật sự là thích ăn đòn.","“Trước khi tuyển chọn bắt đầu, tôi sẽ tiễn anh về nhà trước!” Cơ Uẩn dừng bước, ngẩng đầu, dùng ánh mắt từ trên cao nhìn xuống Trần Dật Thần, cảm giác Trần Dật Thần chỉ là một con ruồi, chỉ cần tiện tay là có thể chụp chết.","“Uẩn, không được vô lễ.”","Lần này, không đợi Trần Dật Thần mở miệng, người đàn ông trung niên bên cạnh Cơ Uẩn đã lên tiếng trước.","Ông ta là Cơ Vô Thường ba của Cơ Uẩn, truyền nhân đời trước của nhà họ Cơ, đã từng đánh bại Diệp Nam Thiên.","Biết con không ai khác ngoài cha.","Thân là ba của Cơ Uẩn, ông ta biết rõ bản tính của con trai mình.","Cơ Uẩn có thiên phú hơn người về võ học, từ nhỏ đã được nhà họ Cơ bồi dưỡng làm người nối nghiệp, hơn nữa anh ta cũng không chịu thua kém người khác nên cũng đạt được thành tựu không nhỏ trong phương diện võ học.","Tất cả những điều này đã tạo nên tính tình kiêu ngạo của Cơ Uẩn, ngoại trừ những người có bối phận cao hơn trong gia tộc thì gần như anh ta không để người ngoài nào vào mắt.","Mà giờ phút này, Cơ Uẩn vừa mới xuất hiện đã đắc tội với truyền nhân Phật giáo Tây Vực là Tam Giới và Trần Dật Thần ở ngay trước mặt mọi người, chuyện này đối với Cơ Uẩn mà nói chắc chắn không phải chuyện tốt gì.","Dù sao, cho tới bây giờ, Võ Minh vẫn còn chưa công bố quy tắc tuyển chọn, nếu như bốn ứng viên khác nhau cùng tiến hành luận bàn võ học thì giờ phút này Cơ Uẩn tạo thêm cừu hận chính là hành vi vô cùng ngu xuẩn!","Dù Cơ Uẩn có thể chiến thắng hai người Tam Giới và Trần Dật Thần thì cũng đã trầy da tróc vẩy, đến lúc đó làm sao có thể cạnh tranh được với những người khác nữa? Làm sao có thể tỏa sáng trong cuộc thi võ thuật toàn cầu? Mà ngoại trừ mối lo trong phương diện này ra thì bản thân Cơ Vô Thường cũng vẫn còn rất ngưỡng mộ Diệp Nam Thiên.","Năm đó, ông ta đã đánh với Diệp Nam Thiên một trận, chỉ là tiếc là bại, hơn nữa cuối cùng còn kết thúc trong bi kịch, điều này khiến ông ta cảm thấy có chút tiếc hận, ông ta cũng không muốn làm xấu mặt vị anh hùng tuổi xế chiều này.","Lời nói của Cơ Vô Thường vang lên bên tai, Cơ Uẩn đành phải thu liễm phong thái không ai bì nổi kia, anh ta không nói thêm lời nào nhưng ánh mắt nhìn về phía Trần Dật Thần kia lại tràn ngập khinh thường.","“Cơ Uẩn, mặc dù tôi không hề thích đánh đấm nhưng anh khiêu khích tôi như thế thì không được. Tôi sẽ cho anh biết, Tiểu Cơ Uẩn, lát nữa tôi nhất định phải đánh cho anh kêu trời trách đất mới thôi!”","Cùng lúc đó, Tam Giới lại khó chịu, tính tình anh ta bất cần đời, cũng không có hứng thú trong việc tranh chấp võ học nhưng thực chất bên trong lại là một người rất mạnh, cũng rất cứng cầu, mười con bò Tây Tạng cũng không kéo lại được.","“Anh…” Cơ Uẩn vốn đã thu liễm, nhưng khi nghe thấy Tam Giới nói như vậy thì lập tức hơi nổi nóng.","“Uẩn!”","“Tam Giới, ngậm miệng lại!”","Lần này, không đợi Cơ Uẩn nổi giận, Cơ Vô Thường và Phương Chính đại sư đồng thời mở miệng ngăn lại. Hiển nhiên, bọn họ cũng đều biết, với trường hợp như hôm nay, để bọn tiểu bối tranh đua miệng lưỡi sẽ không có ý nghĩa, mà ngược lại còn đánh mất cả mặt mũi sư môn của bọn họ.","“Quản Minh chủ, Võ trưởng lão, Diệp Nam Thiên, Phương Chính đại sư, bình thường tôi quản giáo con trai không nghiêm nên đã đắc tội với các vị, mong được rộng lòng tha thứ.”","Cơ Vô Thường dẫn Cơ Uẩn tiến lên, chắp tay với mấy người Quản Nam Thiên tạ lỗi, sau đó ông ta trừng Cơ Uẩn một cái: “Còn không mau chào hỏi các vị đại sư?”","“Quản Minh chủ, Võ trưởng lão, Phương Chính đại sư, chào mọi người.”","Cơ Uẩn cúi đầu chào hỏi nhưng lại không hề nhắc đến Diệp Nam Thiên, bởi vì trong mắt anh ta, bây giờ Diệp Nam Thiên đã biến thành một tên phế nhân, không xứng với danh xưng đại sư nữa, càng không đáng để anh ta cúi đầu chào hỏi.","“Vị này là Diệp đại sư.”","Cơ Vô Thường thầm mắng Cơ Uẩn không hiểu chuyện trong lòng, nhưng cũng không ép buộc Cơ Uẩn tiếp tục chào hỏi Diệp Nam Thiên cho bằng được, như vậy sẽ khiến Diệp Nam Thiên càng thêm xấu hổ nên ông ta đành phải chủ động giới thiệu, tỏ vẻ như Cơ Uẩn không biết Diệp Nam Thiên.","Cơ Uẩn nghe vậy, chắp tay tượng trưng xem như chào hỏi.","Đối với chuyện này, Diệp Nam Thiên tỏ ra bình tĩnh như nước, còn Trần Dật Thần thì hơi nheo mắt lại.","Anh có thể cho phép Cơ Uẩn vô lễ đối với mình, nhưng tuyệt đối không cho phép Cơ Uẩn bất kính đối với sư huynh của mình!","Từ sau khi anh đến đây đã lần lượt nhìn thấy sự thương tiếc và đồng cảm trong mắt mọi người đối với Diệp Nam Thiên.","Tất cả những thứ này giống như đang bôi nhọ vinh quang của người anh hùng, khiến trong lòng anh rất khó chịu giống như có thứ gì đó đang chặn lại vậy!","Mà giờ phút này, sự thiếu tôn trọng của Cơ Uẩn đối với Diệp Nam Thiên khiến trong lòng anh rất bức xúc, đồng thời anh cũng âm thầm đưa ra quyết định, nếu thi đấu tuyển chọn có thể gặp được Cơ Uẩn thì nhất định phải cho Cơ Uẩn một bài học!","Ngay lúc Trần Dật Thần âm thầm đưa ra quyết định thì có hai chiếc ô tô một trước một sau đi về phía bên này.","Hai chiếc ô tô này giống của hai người Phương Chính đại sư của Phật giáo Tây Vực và Tam Giới đi, đều có biển số Chiến Minh nước H.","Mặc dù vòng loại giải thi đấu tuyển chọn võ học toàn cầu lần này được tổ chức và thực hiện bởi Võ Minh, nhưng Chiến Minh nước H cũng phối hợp thực hiện, bao gồm cả việc ăn ở nghỉ ngơi của những người tham gia."]