["CHƯƠNG 618: TÔI THÍCH ANH ẤY","Hai bài viết này lần lượt là của một tay đua nước H và Vũ Văn Bác đăng, comment trong mười phút ngắn ngủi đã vượt ngàn bình luận, gần như tất cả mọi người đều cảm thấy tất cả mọi chuyện không thể tin nổi, đồng thời cho rằng tay đua Cao Ly lấy Phác Xương Tuấn đứng đầu và giới đua xe ngầm của cả Cao Ly quá mất mặt rồi!”","“Tay đua Cao Ly lấy Phác Xương Tuấn đứng đầu không tôn trọng tinh thần giao kèo, không chịu nhận thua!”","“Tôi kiến nghị mọi người sau này đừng tới Cao Ly tham gia thi đấu nữa, thi đấu các nơi cũng nghiêm cấm tay đua Cao Ly tham gia!”","Còn có người khởi xướng, phải kiên quyết tẩy sạch tay đua Cao Ly và tới Cao Ly tham gia thi đấu, hơn nữa nhận được phản hồi tích cực.","“Kỹ thuật lái xe của tay đua Trần Dật Thần của nước H tại sao lại cao như vậy chứ?”","“Tay đua Trần Dật Thần của nước H và Gerson xếp thứ nhất bảng đua xe thế giới, ai mạnh hơn?”","Ngoài điều này ra, còn có người rất tò mò về kỹ thuật lái xe của Trần Dật Thần, đồng thời cũng tò mò giữa Gerson và Trần Dật Thần rốt cuộc ai mạnh hơn ai.","Đối với những điều này, Trần Dật Thần không biết, cho dù biết, cũng sẽ không để tâm.","Sau khi đám người Phác Xương Tuấn rời đi, Trần Dật Thần cùng Quý Hồng và Vũ Văn Bác đi về phía tòa nhà ba tầng.","“Trần Dật Thần! Trần Dật Thần!”","Mắt thấy Trần Dật Thần đi tới, đám đông tự động tản ra, hình thành một con đường hẹp, những tay đua khác của nước H, khán giả ở hiện trường và nhân viên công tác của trường đua xe ngầm đều dùng một loại kính ngưỡng, ánh mắt sùng bái nhìn Trần Dật Thần, hô vang tên của Trần Dật Thần, giống như đang nghênh đón anh hùng thắng lợi trở về.","“Anh Thần, kỹ thuật lái xe của anh sao lại giỏi như vậy?”","Sau khi Trần Dật Thần về tới căn nhà vip ba tầng, Vũ Văn Bác cuối cùng cũng không nhịn được mà hỏi vấn đề này.","Anh ta vốn tưởng Trần Dật Thần chỉ là thực lực võ đạo lợi hại, nhưng bây giờ xem ra, kỹ thuật lái xe của Trần Dật Thần một chút cũng không kém, thậm chí nói là mạnh nhất trên thế giới cũng không quá.","Nghe thấy câu hỏi của Văn Vũ Bác, Quý Hồng cũng mang vẻ tò mò, chờ đợi nhìn Trần Dật Thần, chờ đợi câu trả lời của Trần Dật Thần.","Trần Dật Thần cười khổ một tiếng: “Hứng thú duy nhất lúc nhỏ của tôi chính là đua xe.”","“Mỗi lần luyện võ dư thời gian, tôi đều sẽ tới trường đua xe luyện xe.”","“Ngoài ra, tôi là một võ giả, so với tay đua bình thường, võ giả bất luận là phản ứng hay thể lực, đều mạnh hơn nhiều, trong trường hợp này, đem tốc độ của xe đua lái tới cực hạn không phải là chuyện gì khó.”","“Thì ra là như vậy!” Vũ Văn Bác như ngộ ra.","“Tôi cảm thấy thiên phú của cậu Trần cũng rất nghịch thiên, người luyện võ rất nhiều, nhưng tôi còn chưa thấy ai lợi hại giống như cậu Trần.” Quý Hồng nói ra cách nhìn của mình.","“Trò chơi mà thôi, không tới nghịch hay không nghịch thiên gì đó.” Trần Dật Thần mỉm cười, không để tâm.","“Cậu Trần, có lẽ đối với cậu mà nói, điều này không tính là gì, nhưng đối với tay đua của nước H chúng ta mà nói, cậu chính là thần trong lòng chúng tôi! Mà hôm nay, cũng là một ngày đáng để ăn mừng và ghi nhớ trong giới đua xe ngầm của nước H!”","Quý Hồng chân thành nói, lấy thân phận của anh ta, đều cảm thấy tối nay nhiệt huyết sôi sục, huống chi là các tay đua khác của nước H!","“Nên là một ngày đáng để chúc mừng, ghi nhớ trên khắp nước H!”","Văn Vũ Bác mỉm cười phụ họa: “Bây giờ, mạng xã hội đều nổ tung rồi, không chỉ là facebook, thậm chí các cổng thông tin lớn đều đưa tin về việc đám người Phác Xương Tuấn quỳ xuống nhận sai, anh Thần được cư dân mạng gọi là—Anh hùng!”","“Tôi đây không tính là anh hùng gì cả.”","Trần Dật Thần lắc đầu, khẽ nói: “Anh hùng thật sự, là những liệt sĩ cách mạnh năm đó đã đổ máu và hy sinh để xây dựng đất nước và những quân nhân nước H thầm lặng bảo vệ đất nước và nhân dân, những người bảo vệ tài sản và cuộc sống hạnh phúc cho nhân dân!”","“Không có người trước thì không có hôm nay của chúng ta; không có người sau thì không có thái bình thịnh thế của chúng ta!”","Văng vẳng bên tai lời của Trần Dật Thần, Vũ Văn Bác và Quý Hồng thấu hiểu sâu sắc, vẻ mặt nghiêm nghị.","Cùng lúc này.","Trên bầu trời của sân bay Yến Kinh, đã xuất hiện một máy bay tư nhân từ London nước A bay tới.","Trên khoang hành khách này, chỉ có mấy vị khách.","Trong này, hai mỹ nữ có màu da trắng, mũi cao dọc dừa, tóc vàng mắt xanh đặc biệt gây chú ý.","Hai cô gái đều vào khoảng 23-24 tuổi.","Một người trong đó mặc một chiếc váy dài bằng voan màu lam nhạt, cổ đeo một sợi dây chuyền ngọc trai, khí chất cao quý lại ưu nhã.","Người còn lại mặc mặc chiếc váy dài lộ vai màu trắng, xương quai xanh hút hồn như ẩn như hiện, phần dưới của chiếc váy hơi phồng lên, lộ ra đôi chân dài vừa thẳng vừa đẹp.","Khi máy bay xuất hiện ở trên bầu trời Yến Kinh, mỹ nữ mặc váy dài lộ vai màu trắng không nhịn được mà đưa mắt sang nhìn cô gái mặc váy dài màu xanh lạm ở bên cạnh.","“Hathaway, có tin tức của anh ấy không?” Mỹ nữ mặc váy dài màu trắng tuy lớn lên có ngoại hình điển hình của người ngoại quốc, nhưng phát âm của cô ta lại là khẩu âm nước H chính thống.","“Anh ta?” Nghe thấy lời của mỹ nữ mặc váy dài trắng, Hathaway đầu tiên sững ra, sau đó lắc đầu nói: “Không có.”","“Anne, nước H thật sự quá lớn rồi.”","“Cả nước H, có quá nhiều dân, chỉ dựa vào một cái tên, không có khả năng tìm được anh ta?”","“Tôi biết, cho nên lần này tôi đích thân tới nước H rồi.” Mỹ nữ mặc váy trắng tên là Anne khẽ gật đầu, khóe miệng cong lên lộ ra nụ cười xinh đẹp đủ khiến mặt trăng mặt trời mất đi màu sắc.","Hathaway có hơi nghẹn lời: “Anne, người đàn ông của nước H đó đối với cô thật sự quan trọng như vậy sao?”","“Cô là công chúa của hoàng thất, nếu như để những vương tử của các nước biết, cô vì một người đàn ông chỉ gặp mặt một lần, không màng vạn dặm xa xôi từ nước A chạy tới nước H, bọn họ sợ rằng sẽ bị tức chết.”","“Bọn họ nghĩ thế nào, không có liên quan tới tôi. Tôi chỉ biết, tôi bắt buộc phải tìm được anh ấy…” Anne vẻ mặt kiên định, tuy cô ta và người đàn ông đó chỉ từng gặp một lần, nhưng một lần đó, lại đủ khiến cô nhớ suốt đời!","“Anne, cô có từng nghĩ tới một khả năng không.” Lúc này, Hathaway đột nhiên mở miệng.","Anne sững người: “Khả năng gì?”","“Người đàn ông nước H đó đã kết hôn rồi.” Hathaway nghiêm túc nói.","“Anne, lần trước khi cô gặp anh ta, là 8 năm trước.”","“8 năm trước, người đàn ông nước H đó khoảng 16 tuổi, hiện nay 8 năm trôi qua, anh ta ít nhất cũng 24 tuổi rồi.”","“24 tuổi, ở nước H, chính là độ tuổi lập gia đình.”","“Nếu như anh ta kết hôn rồi, cô phải làm sao?” Hathaway nhìn Anne nói.","“Kết hôn rồi?” Anne nhíu mày lại: “Đàn ông của nước H không thể lấy hai vợ sao?”","Hathaway mặt đầy vạch đen: “Anne, cô là công chúa của hoàng thất, công chúa của hoàng thất, sao có thể cùng một cô gái khác hầu hạ chung một người đàn ông chứ.”","“Công chúa của hoàng thất thì sao chứ? Công chúa của hoàng thất sao không thể cùng cô gái khác hầu hạ chung một người đàn ông chứ?”","Anne dẩu môi: “Dù sao tôi mặc kệ, tôi lần này nhất định phải gặp được anh ấy.”","“Cho dù anh ấy kết hôn rồi, tôi cũng muốn nói với anh ấy, tôi thích anh ấy.”","“Được rồi, lát nữa xuống máy bay, tôi sẽ bảo bên quan chức của nước H giúp cô tìm, có điều cô cũng đừng ôm hy vọng quá nhiều, dù sao thời gian đã trôi qua 8 năm rồi, anh ta hiện nay có ở nước H hay không đều không dám chắc.” Cuối cùng, Hathaway vẫn là bị Anne đánh bại.","Cô ta biết, lần này nếu như không giúp Anne tìm được người đàn ông đó, Anne sợ rằng cả đời này đều không buông được."]