["CHƯƠNG 611: NGƯỢC","Tuy trận thi đấu chưa kết thúc, nhưng anh rất rõ, dựa theo tình hình trước mắt, chỉ cần không xuất hiện tình huống bất ngờ, Trần Dật Thần ắt sẽ thắng trận thi đấu này!","Mà một khi Trần Dật Thần thắng trận thi đấu, anh và Phác Xương Tuấn đều phải giao tiền cược…","Cược mạng!","…","Cùng lúc này.","Trên đường đua, trong chiếc xe Bugatti Veyron màu trắng, trên gương mặt của Phác Xương Tuấn cũng không tìm được một chút vênh váo ta đây, cũng không có một chút khinh thường, cái có chỉ là sự hoảng sợ.","Không sai…","Là hoảng sợ!","Tuy anh ta không có tận mắt nhìn màn trình diễn của Trần Dật Thần, không biết Trần Dật Thần dùng liên tiếp bốn cú giê bánh hoàn mỹ để vượt qua đường gấp tử vong phía trước, nhưng anh ta biết một sự thật, khoảng cách giữa anh ta và Trần Dật Thần càng lúc càng xa!","Mà sau đường gấp thứ ba, anh ta đã lấy lại bình tĩnh, phát huy trình độ bình thường, thậm chí còn có chút phát huy hơn bình thường!","Điều này có nghĩa là gì?","Điều này có nghĩ là cho dù anh ta phát huy hơn bình thường, cũng không phải là đối thủ của Trần Dật Thần!","Tất cả những điều này khiến trong lòng anh ta dấy lên sóng ngầm dữ dội, đồng thời cũng khiến anh ta không thể không chấp nhận một sự thật tàn khốc, cho dù tiếp theo anh ta cứ phát huy hơn bình thường, anh ta cũng không thể vượt mà Trần Dật Thần mà giành chiến thắng!","Trận thi đấu này, anh ta thua chắc rồi!","“Anh ta… anh ta sao có thể mạnh như vậy?”","Trong lúc bàng hoàng, Phác Xương Tuấn không nhịn được mà thầm hỏi bản thân ở trong lòng.","Ngay sau đó.","Không đợi anh ta nghĩ ra lý do, chiếc xe Bugatti Veyron màu trắng đã tới đường gấp tử vong của trường đua xe ngầm Côn Sơn, lao thẳng tới lan can bên ngoài vòng cua chữ U đầu tiên.","“Không hay!”","Phác Xương Tuấn giật mình tỉnh lại, vội vàng thực hiện các thao tác khẩn cấp, giảm tốc độ, vội vàng làm ra một cú giê, nguy hiểm vượt qua đường gấp hình chữ U đầu tiên.","“Vù~ Vù~”","Phác Xương Tuấn lần nữa bị bàng hoàng tới toát mồ hôi cả người, sau đó há miệng thở dốc, tập trung sức chú ý, có kinh ngạc nhưng không nguy hiểm vượt qua đường gấp tử vong, nhưng cách biệt với Trần Dật Thần càng lớn rồi.","“He, còn mệnh danh vua xe Cao Ly, biểu hiện này ngay cả tôi cũng không bằng!”","“Anh ta đoán chắc bị biểu hiện của cậu Trần dọa tè ra rồi, không thể phát huy trình độ bình thường được!”","“Ha ha, mong cho lúc này bóng ma tâm lý của Phác Xương Tuấn càng lớn hơn!”","…","Cùng lúc này, biểu hiện mất mặt của Phác Xương Tuấn không chút giữ lại hiện ra trước mắt của tất cả mọi người thông qua màn hình giám sát, trong đó những tay đua của nước H đó lũ lượt buông lời châm chọc, có một loại cảm giác nông dân lật mình làm chủ nhân, tất cả bật cười ha hả.","Xong rồi!","Cùng lúc này, bao gồm Lý Đông Thanh ở trong, tất cả mọi người đều biết, trận thi đấu này không cần nghĩ nữa— Phác Xương Tuấn thua rồi!","Hơn nữa, nếu như Phác Xương Tuấn không thể kịp thời điều chỉnh tốt tâm trạng, tập trung vào thi đấu, rất có khả năng sẽ xảy ra chuyện ngoài ý muốn trong thi đấu, đem mạng kéo vào.","Xong rồi sao?","“Grừm!”","Mười phút sau, theo tiếng gầm rú vang dội cả khoảng trời, chiếc xe Bugatti Veyron màu đen như một cơn lốc đen, từ xa tới gần, phi nhanh về phía điểm cuối của đường đua.","“20 phút, Trần Dật Thần đã phá kỷ lục của trường đua xe Côn Sơn, đem kỷ lục rút ngắn gần 5 phút!”","Lúc này, bình luận viên chủ chốt của trường đua xe ngầm đó mở miệng rồi, giọng nói kích động đó của cô ta thông qua loa truyền tới mỗi một góc ở đây, lọt vào tai của mọi người: “Tiếp theo, chúng ta hãy nhiệt liệt chào đón sự về đích của vua đua xe Trần Dật Thần!”","“Vua xe Trần Dật Thần!”","Trong tích tắc, những tay đua nước H và khán giả ở hiện trường lũ lượt cùng người chủ trì gọi vang năm chữ này!","Âm thanh của hàng nghìn người cộng lại, thanh thế cuồn cuộn, cùng tiếng gầm rú mà chiếc xe Bugatti Veyron phát ra, dường như muốn đem mây đen trên trời đánh tan đi.","Rất nhanh, trong tiếng reo hồ của mọi người, Trần Dật Thần lái chiếc Bugatti Veyron màu đen lao tới điểm cuối của đường đua, sau đó giảm tốc, dừng chiếc siêu xe ở một bên của đường chạy.","“Vua xe Trần Dật Thần! Vua xe Trần Dật Thần! Vua xe Trần Dật Thần!”","Nhìn thấy một màn này, tiếng hô của mọi người ở hiện trường càng lớn.","Có một số cô gái trẻ điên cuồng, kích động cởi cả áo, lộ ra quang cảnh đẹp đẽ ở trước ngực, quăng quăng cái áo, gào lớn.","Cũng có một số thanh niên điên cuồng, vừa gào to, vừa lắc ly sâm banh, tận tình hoan hô.","Bọn họ đang chúc mừng chiến thắng của giới đua xe ngầm của nước H theo cách này, đồng thời cũng đang chào đón Trần Dật Thần xuống xe.","Trong tiếng hoan hô vang trời, Trần Dật Thần đẩy cửa xe ra, từ từ xuống xe.","Dưới màn đêm, trên mặt anh không có chút kích động nào, sắc mặt như một miệng giếng khô, không một gợn sóng.","Cảm giác đó dường như đối với anh mà nói, mọi thứ làm vừa rồi không phải là chuyện gì đáng phải kiêu ngạo, mà là một chuyện nhỏ không đáng được nhắc tới.","Hô!","Ngay sau đó, không đợi Trần Dật Thần cất bước, Vũ Văn Bác dẫn những tay đua của giới đua xe ngầm nước H do Quý Hồng đứng đầu, như thủy triều, điên cuồng hướng về phía Trần Dật Thần.","“Anh Thần, anh quá trâu bò rồi!”","Rất nhanh, Vũ Văn Bác chạy tới bên cạnh Trần Dật Thần đầu tiên, kích động nói.","“Phải, cậu Trần, cậu khiến tôi biết hàm nghĩa thật sự của câu nói thiên ngoại hữu thiên, nhân ngoại hữu nhân này.” Quý Hồng cũng cười khổ mà cảm thán.","Mà những tay đua khác tuy không có mở miệng, nhưng đều mang vẻ sùng bái, kính ngưỡng nhìn Trần Dật Thần!","Lúc này, Trần Dật Thần ở trong lòng bọn họ là vua xe, càng là niềm kiêu ngạo của giới đua xe nhầm của nước H!","Bởi vì, Trần Dật Thần đã đánh bại Phác Xương Tuấn bằng một cách thức nghiền nát, giành chiến thắng trận thi đấu này, không những rửa sạch nỗi nhục của giới đua xe ngầm nước H, hơn nữa khiến địa vị cả giới đua xe ngầm nước H tăng mạnh trong giới đua xe ngầm trên toàn cầu!","Lời nói của Vũ Văn Bác và Quý Hồng văng vẳng bên tai, thấy sự sùng bái và kính ngưỡng trong mắt của những tay đua nước H đó, Trần Dật Thần mỉm cười, không nói gì.","Hửm?","Khoảnh khắc sau, anh xuyên qua đám đông, lặng lẽ nhìn Lý Đông Thanh cầm điện thoại đi ra khỏi đám đông, một tay bịt tai, một tay nói gì đó vào ống nghe của điện thoại.","“Tìm chỗ dựa, muốn xù nợ?”","Nhìn thấy một màn này, trong lòng Trần Dật Thần cười thầm.","Dám thua dám chịu.","Tối nay, cho dù Phác Xương Tuấn và Lý Đông Thanh mời tổng thống của Cao Ly tới đây cũng không có ích gì!","Cho dù Trần Dật Thần nhìn ra Lý Đông Thanh đang làm cái gì, nhưng anh không có để Vũ Văn Bác đi tới ngăn cản, mà để mặc Lý Đông đi tìm chỗ dựa.","“Vua xe!”","“Trần Dật Thần!”","Trần Dật Thần và Vũ Văn Bác, đám tay đua Quý Hồng của nước H đứng ở trước chiếc Bugatti Veyron màu đen, chờ đợi Phác Xương Tuấn lái xe tới điểm cuối, khán giả vẫn ở trong trạng thái rất phấn khích, bọn họ hô to hưởng ứng, một số người trong đó gọi vua xe, một số người gọi Trần Dật Thần, một hô một đáp, thanh thế vô cùng lớn.","Văng vẳng bên tai tiếng hoan ho inh tai nhức óc, nhìn Trần Dật Thần đứng ở giữa các tay đua nước H, ngoài Lý Đông Thanh đang gọi điện thoại ra, các tay đua Cao Ly đó, mặt mày của ai cũng vàng như nghệ, cảm giác đó giống như ăn phải chuột chết, muốn buồn bực bao nhiêu thì buồn bực bấy nhiêu.","“Brừm~”","Tám phút sau, không đợi tiếng hoan hô của khán giả dừng lại, tiếng gầm rú của chiếc siêu xe lần nữa từ xa truyền tới.","Dưới màn đêm, chiếc xe Bugatti Veyron màu trắng cuối cùng cũng xuất hiện rồi.","Không biết là vì thua trận thi đấu mà buồn bực, hay là vì không biết nên đối diện với sự thất bại trong nhục nhã của trận đấu này, tốc độ xe của Phác Xương Tuấn để rất chậm, hoàn toàn không có một chút khí thế của ‘chấp cả thiên hạ, ai dám tranh phong cùng’ lúc bắt đầu!"]