[" ","“Ha ha, Thiên Ưng đến rồi thì tốt quá, tính cách của tôi mọi người cũng hiểu, tôi là kiểu người nói một không hai!”","Trần Dật Thần bước xuống từ trong xe, mỉm cười đi về phía Thiên Ưng, vỗ vai anh ta, lời nói như có hàm ý.","Đương nhiên Thiên Ưng biết Trần Dật Thần muốn nói tới lời hứa hẹn với anh ta hôm qua.","Tất cả đều trong im lặng, Thiên Ưng gật đầu, sau đó đi theo mấy người Thương Bác đến khán phòng, còn Trần Dật Thần thì đi tới khu chờ thi đấu của tuyển thủ.","Lúc mấy người Thiên Ưng đi vào, chỗ ngồi trong sàn đấu đã kín, nhìn một vòng, người đông nghìn nghịt, tiếng nói chuyện không ngừng vang lên, tâm trạng của ai cũng vô cùng hưng phấn, bọn họ đã đợi trận đấu này rất lâu rồi.","Trận đấu xuất sắc từ sơ kỳ đến trung kỳ của Trần Dật Thần đã hoàn toàn hấp dẫn sự chú ý của tất cả mọi người, có thể nói là dù Trần Dật Thần không đoạt được quán quân, thì danh tiếng của anh vẫn hơn hẳn tất cả mọi người.","Lúc Trần Dật Thần đi vào trong, Đông Thần đã đợi ở đây từ trước, vô cùng nôn nóng muốn giết chết Trần Dật Thần rửa đi nỗi nhục của nước N.","Đông Thần vẫn mặc đồng phục võ sĩ màu trắng ngồi khoanh chân, lúc Trần Dật Thần đi vào, anh ta lập tức nhìn sang.","“Ơ kìa, đó là ai vậy, sao lại nhảy nhảy nhót nhót thế!”","“Không biết à, ai bảo hôm qua anh không đến xem, đó là Thiên Ưng của nước H, hôm qua thua trong tay Đông Thần, bị anh ta đánh gãy một chân!”","“Ha ha ha, trông buồn cười thế!”","Thiên Ưng vừa đi vào, khán giả xung quanh đã không ngừng bàn tán, gần như đều mang tâm trạng cười nhạo và hóng hớt, Thiên Ưng cũng không thèm để tâm, nhảy đến chỗ ngồi của mình.","Đúng lúc này, hình như Đông Thần cảm nhận được, mở mắt ra, giễu cợt nói: “Cái tên vô dụng yếu ớt như anh đến đây là muốn tự sát trước mặt tôi sao?”","“Hừ, tên quỷ lùn, để tôi xem anh đánh chết Trần Dật Thần bằng cách nào!”","Dứt lời, Thiên Ưng không để ý đến anh ta nữa, xoay người đi về chỗ ngồi của mình.","“Đợi tôi xử lý Trần Dật Thần xong sẽ đến tìm anh sau!”","Đông Thần cười khẩy đứng dậy, MC mặc vest đen đi lên sàn đấu.","“Chào mọi người, hoan nghênh mọi người đến với nơi diễn ra trận đấu Võ thuật cấp thế giới, cuộc thi đã tiến hành được hơn một nửa, bây giờ đã là bán kết rồi, trận đấu này là Trần Dật Thần của nước H đấu với Đông Thần của nước N, trận trước Roan của bộ tộc người Anh-điêng bị thương, cho nên William thăng cấp, vậy trận đấu lần này sẽ như thế nào đây?”","MC đúng là rất biết thừa nước đục thả câu, tiếp tục nói: “Tôi nghĩ mọi người chờ mong trận đấu này lâu lắm rồi, Đông Thần của nước N đã chuẩn bị xong, tiếp theo xin mới Trần Dật Thần lên sàn đấu!”","“Được!”","MC vừa dứt lời, trên khán phòng không ngừng vang lên tiếng khen hay, mọi người đồng loạt hò hét và huýt sáo, Trần Dật Thần chậm rãi bước ra từ lối đi dành cho tuyển thủ.","“Ra rồi, Trần Dật Thần!”","“Trần Dật Thần, Trần Dật Thần!”","Trần Dật Thần vừa xuất hiện, tiếng reo hò của khán giả đã lên đến đỉnh cao, âm thanh đinh tai nhức óc như sấm nổ, có người thật lòng khâm phục Trần Dật Thần, cũng có mấy người đặt cược Trần Dật Thần thắng.","Cho dù thế nào, Trần Dật Thần cũng chắp tay mỉm cười đáp lại mọi người, thể hiện thái độ bình dị gần gũi, vô cùng khí phách, mọi người cũng cảm nhận được sự tôn trọng của Trần Dật Thần.","Thấy cảnh này, Đông Thần đến từ nước N mang sắc mặt nặng nề, không nói một lợi, trận đấu vẫn chưa bắt đầu mà anh ta đã thua về độ nổi tiếng rồi.","Đông Thần vốn dĩ đã không thích Trần Dật Thần, bây giờ càng khó chịu hơn, giễu cợt nói: “Tên tạp chủng, lần trước mày gây ra tội lớn ngập trời ở nước N, tuy để mày may mắn chạy trốn, nhưng hôm nay mày chắc chắn phải chết!”","Vẻ mặt Trần Dật Thần rất lạnh nhạt, anh cười nói: “Đám rác rưởi các người không còn lời nào khác để nói à? Người nói như thế với tôi mấy lần trước đều đã chết cả rồi!”","“Ha ha ha ha!” Đông Thần cất tiếng cười to, tựa như nghe thấy một chuyện rất buồn cười vậy, anh ta châm chọc: “Đừng nói tên vô dụng là mày không dám quyết đấu sinh tử với tao nhé? Được thôi, mày quỳ xuống cầu xin tao, nói không chừng tao sẽ mềm lòng tha cho mày một mạng đấy!”","“Loại rác rưởi như anh tôi từng giết rất nhiều rồi, chỉ là hôm này tôi sẽ không giết anh, tôi sẽ giữ lại cái mạng chó của anh, để bạn tôi tự tay giết chết anh!” Trần Dật Thần hờ hững nói.","“Được!!!”","Thiên Ưng ngồi trên khán phòng nghe thấy lợi của Trần Dật Thần thì vô thức siết chặt tay, hô hấp dồn dập, anh ta biết Trần Dật Thần là đang khích lệ mình, đồng thời cũng giúp anh ta tăng thể diện, trong lòng không khỏi thấy ấm áp.","Đông Thần ngây người một lát, quay đầu lại chỉ vào Thiên Ưng, giễu cợt: “Mày đang nói thằng vô dụng đó à?”","“Ha ha ha!” Đông Thần lại cười to một lần nữa, giọng nói vô cùng châm chọc, tùy tiện nói: “Dù tên vô dụng kia luyện thêm một trăm năm nữa, tao vẫn có thể giết anh ta trong một giây!”","Sau khi nghe thấy lời chế giễu của Đông Thần, Thiên Ưng lập tức sa sầm mắt, siết chặt tay.","“Tên vô dụng này, nói cả buổi rồi vẫn không dám chiến đấu với tao, mày đúng là vô dụng!” Thấy Trần Dật Thần vẫn không nói gì về chuyện quyết đấu sinh tử, Đông Thần vô thức cho rằng Trần Dật Thần sợ mình, cho nên trong lòng cực kỳ tự tin.","“Có chuyện gì vậy? Hôm nay Trần Dật Thần sao thế?”","“Đúng đó, có gì đó sai sai, đây rõ ràng không giống tính cách của Trần Dật Thần mà!”","“Đừng nói Trần Dật Thần sợ thật nhé, nếu không bị Đông Thần chế giễu mỉa mai như thế, sao anh ta lại không đáp trả!”","Thấy Trần Dật Thần không trả lời, khán giả xung quanh không nhịn được nhỏ giọng bàn tán, vì hôm nay Trần Dật Thần thật sự rất khác lúc trước.","Đúng lúc này, trọng tài mặc trường bào màu đen chợt cất lời: “Hai bên chuẩn bị, thi đấu…”","“Tên vô dụng kia, mày có dám quyết chiến sinh tử với tao không!”","Không đợi trọng tài tuyên bố thi đấu bắt đầu, Đông Thần đã hét to một tiếng.","“Trọng tài, cuộc chiến sinh tử đối phương nói, tôi tiếp nhận!”","Trần Dật Thần không trả lời Đông Thần, mà cúi người nói với trọng tài ở bên cạnh.","“Ha ha ha, tên vô dụng, mày đồng ý rồi!” Đông Thần cất tiếng cười to như vừa chiếm được món hời lớn vậy, vừa dứt lời, khí thế trên người anh ta lập tức dâng lên, hơi thở nhanh chóng đạt đến đỉnh cao, còn mang theo sát khí.","“Trần Dật Thần, Đông Thần, hai người có đồng ý quyết chiến sinh tử không!” Thấy thế, trọng tài lên tiếng hỏi lại hai người.","“Đồng ý!”","Hai người Trần Dật Thần và Đông Thần trăm miệng một lời đáp lại.","Thấy hai người đều đồng ý quyết chiến sinh tử, trọng tài cũng không nhiều lời, sau khi tuyên bố cuộc thi bắt đầu thì rời khỏi sàn đấu.","“Quyết chiến sinh tử!”","“Trần Dật Thần, giết chết anh ta!”","Sau khi trọng tài đi xuống sàn đấu, tiếng hô hào của khán giả lại vang lên, vô cùng ồn ào, mọi người đã chờ đợi trận đấu này lâu lắm rồi.","“Hừ!”","Đông Thần khịt mũi coi thường tiếng hoan hô của khán giả dưới sàn đấu, dù trong lòng hơi khó chịu nhưng cũng chẳng để tâm, khí thế dâng lên, lập tức xông ra ngoài.","Tuy Trần Dật Thần đã giết Lý Xương Hy, Ron và Hồng Dịch, nhưng Đông Thần cũng không để ý, trong mắt anh ta, đám vô dụng kia hoàn toàn không sánh bằng mình, anh ta rất tự tin với thực lực của mình, không sử dụng gen dược vật trong người.\u0003\u0003\u0003"]