[" ","CHƯƠNG 681: SỞ HÀ THẤT BẠI","Đây thật sự là một cơ hội tuyệt vời, với thủ đoạn của Trần Dật Thần thì sao có thể bỏ qua như thế được, vì thế anh vội vàng thừa thắng xông lên, chuẩn bị kết thúc cuộc quyết đấu này.","Khi Vương Nhất Đao nhìn thấy cảnh tượng này, lòng ông ta khẽ run lên. Sở Hà là học trò duy nhất của ông ta, hơn nữa ông ta chuyên tâm bồi dưỡng anh ta nhiều năm như thế cũng bởi vì rửa sạch sự nhục nhã trước đây, báo thù cho ông ta. Nếu như ngay cả mạng mình Sở Hà cũng không bảo vệ được, cũng không thể trả được thù cho ông ta, hơn nữa lần này có nhiều người đến xem như thế chắc chắn sau này ông ta chẳng còn chỗ đứng trong giới võ thuật này nữa.","Nhưng sau khi quan sát cẩn thận, Sở Hà không bị thương nặng, cũng không nghiêm trọng lắm, Vương Nhất Đao thở phào nhẹ nhõm, trong lòng cũng cảm thấy hơi sợ hãi.","Bóng người Sở Hà nhanh chóng lui về phía sau, người khác không cảm thấy cái gì, nhưng Diệp Nam Thiên đứng bên cạnh nhìn thấy cảnh tượng này thì cảm thấy hơi quen mắt, dường như ông ta đã từng nhìn thấy chiêu này ở đâu rồi, ông ta đột nhiên nghĩ tới gì đó vội vàng la lên: “Trần Dật Thần, cẩn thận!”","“Mày đi chết đi!”","Gần như cùng lúc với lời nói của Diệp Nam Thiên, Sở Hà cũng mở to hai mắt, lúc này vẻ mặt của anh ta trông vô cùng dữ tợn, đằng đằng sát khí, hai tay anh ta mở ra hóa thành một thanh kiếm vô địch, đâm thẳng về phía Trần Dật Thần.","Sở Hà cũng không hề nương tay, đây chính là chiêu thức mạnh nhất của anh ta.","Đối mặt với cảnh tượng này, Trần Dật Thần không kịp tránh, thế nhưng anh cũng không muốn trốn, anh đột nhiên dừng, bắt đầu khởi động sức mạnh trong cơ thể, hai chân đứng trụ trên đất, giơ tay đánh ra một cú đấm, chuẩn bị tiếp đón sự tấn công của đối phương.","Một tiếng động thật lớn vang lên, thanh kiếm và nắm đấm va chạm vào nhau, khí thế tàn sát khắp nơi, bụi đất bay lên ngập trời bao phủ hai người họ ở bên trong.","Sở Hà đã chuẩn bị rất lâu, chờ tới khi đối phương mệt mỏi rồi mới bắt đầu tấn công, hơn nữa lúc này Trần Dật Thần cũng đang trong tình trạng nguy cấp thế nên mới ứng phó tạm thời.","Đợt tấn công này khiến thế cục xuất hiện biến cố.","“Không hay rồi, ngộ nhỡ Sở Hà dùng đao Thanh Long thì Trần Dật Thần sẽ gặp nguy hiểm!”","Diệp Nam Thiên nhíu mày, trên mặt lộ vẻ lo lắng.","Hôm nay Trần Dật Thần đã khiến bọn họ kinh ngạc hết lần này đến lần khác, bọn họ cũng cảm thấy vô cùng vừa ý với người hậu bối này, thế nên bọn họ không muốn nhìn thấy Trần Dật Thần xảy ra chuyện gì, sau đó bị giết chết.","Nhưng Sở Hà cũng không phải là người bình thường, nếu không sẽ không thể tu luyện đến Hóa Kình trung kỳ. Tuy vừa rồi đang ở trong tình thế bất lợi, thế nhưng trong giây phút quan trọng vẫn lợi dụng sát chiêu để tránh thoát, đồng thời cũng lấy được cơ hội nghỉ ngơi.","Đúng lúc này, chân phải của Sở Hà bỗng đạp mạnh, lao về phía bên cạnh, đúng như dự đoán, anh ta muốn lấy bảo đao Thanh Long chém Trần Dật Thần. Kể từ khi bắt đầu cuộc so tài võ thuật này, có thể nói Sở Hà vẫn luôn ở thế yếu, điều này làm cho lòng tự ái của anh ta bị xúc phạm.","Phải biết rằng anh ta là người đã tu luyện đến Hóa Kình trung kỳ, hơn nữa còn là người truyền thừa của võ học cổ, không ngờ lại bị võ giả thế tục tên Trần Dật Thần này ép khiến anh ta phải chật vật như thế, thế nên bây giờ anh ta rất muốn dùng thanh đao Thanh Long để càn quét Trần Dật Thần, để làm tiêu tan mối hận trong lòng anh ta.","Trần Dật Thần cũng nhìn thấy cảnh tượng này, biết rõ đối phương muốn cái gì, làm sao anh có thể để cho đối phương được như ý nguyện được chứ?","Nói thì chậm mà xảy ra thì nhanh, nội kình của Trần Dật Thần bắt đầu dung nhập vào hai chân, đạp mạnh một cái, mặt đất vỡ ra, đá vụn bay lên, Trần Dật Thần nắm lấy đá vụn, cố gắng quăng ra ngoài.","“Vèo! Vèo! Vèo!”","Mấy viên đá vụn bị Trần Dật Thần ném gào thét lên bay về phía Sở Hà, ngăn cản đối phương lấy được bảo đao Thanh Long.","“Khốn kiếp!”","Sở Hà mắng to một tiếng, vội vàng né tránh.","Phải biết rằng tu luyện võ học đến một cảnh giới nhất định, có thể hái lá đả thương người, chứ đừng nói đến việc Trân Dật Thần ném đá vụn như thế này. Những viên đá vụn kia giống như phi tiêu, cho dù là tốc độ hay lực mạnh đều không thể khinh thường, vốn dĩ Sở Hà không tin rằng mình có thể sử dụng cơ thể để chống lại chiêu này.","Hơn nữa, những viên đá vụn này còn chứa nội kình của Trần Dật Thần nên uy lực vô cùng lớn, nếu như anh ta có thể né tránh thì cần gì phải ngu ngốc dùng cơ thể để đỡ, chuyện này hoàn toàn không có ý nghĩa gì.","Trần Dật Thần biết đối phương không dám đỡ, mục đích của anh cũng không phải là muốn dùng chiêu thức này để khiến đối phương bị thương, mục đích của anh chủ yếu là muốn đối phương không có cơ hội lấy thanh đao Thanh Long. Khi nhìn thấy thời cơ thích hợp, nội kình của Trần Dật Thần bắt đầu khởi động, lao tới với tốc độ rất nhanh.","Lúc này Trần Dật Thần dùng Hô Hấp pháp thần bí, sử dụng nội kình, phát huy tốc độ đến mức cao nhất, điều anh cần phải làm là vượt lên trước cướp bảo đao Thanh Long rồi giết chết đối phương. Sau đó vào lúc mọi người đang chú ý thì chấm dứt hoàn toàn cuộc tỷ thí này, lấy đi tính mạng của đối phương, rửa nhục cho sư huynh của mình.","Lúc này hấp dẫn ánh mắt của rất nhiều người, Thương Bác, Phương Chính, Võ Chí Châu, còn có Vương Nhất Đao. Phải biết rằng khi cao thủ quyết đấu, sinh tử là chuyện thường xảy ra trong nháy mắt, thời điểm hiện tại quan trọng nhất là tốc độ, tốc độ của ai nhanh hơn, ai có thể chiếm được ưu thế thì có thể giết được đối phương.","Ở thời khắc quan trọng, bốn phía trở nên yên tĩnh đến kỳ lạ, ba mươi mét, hai mươi mét, mười mét, có một bóng dáng quỷ mị đột nhiên xuất hiện ở gần bảo đao Thanh Long, đương nhiên người đó chính là Trần Dật Thần.","Tốc độ của Trần Dật Thần và Sở Hà ngang nhau, nhưng vừa rồi Trần Dật Thần ném đá vụn khiến Sở Hà không thể không lùi bước. Bởi vì bị trì hoãn như thế, đương nhiên là anh ta không thể đuổi kịp Trần Dật Thần.","Trần Dật Thần không chút do dự nào, một chân đạp mạnh, bảo đao Thanh Long lập tức bị bắn lên, Trần Dật Thần đưa tay bắt lấy sau đó bỗng nhiên xoay người, đâm thanh đao xuống.","Đợt tấn công này không có chút kỹ xảo hay chiêu thức gì, chỉ là vô cùng nhanh. Kể từ lúc cầm lấy đao đến lúc xoay người chém ra, chỉ xảy ra trong nháy mắt.","“Không được!”","Trong lòng Sở Hà trầm xuống, tóc gáy đều dựng lên, cảm giác nguy hiểm đạt đến đỉnh điểm, nhưng lúc này anh ta không thể khống chế cơ thể, nhìn thấy đại đao kia tới gần, trong lòng run lên.","Từ lúc bắt đầu quyết đấu đến bây giờ, đây là lần đầu tiên anh ta cảm nhận được thần chết đang đến gần. Giây phút khi nguy hiểm đến trước mặt anh ta, nội kình bắt đầu khởi động, anh ta đột nhiên dừng bước, thuận thế nghiêng người sang bên cạnh.","Nói thì chậm chạp nhưng thực chất chuyện lúc đó đã xảy ra với tốc độ ánh sáng, dường như xảy ra trong nháy mắt, thanh đao trong tay Trần Dật Thần rơi xuống, gần như đã hạ xuống chóp mũi của Sở Hà.","Mặc dù lưỡi đao không chém đến anh ta, nhưng bởi vì tốc độ quá nhanh, sinh ra luồng khí cắt trúng da của Sở Hà, máu chảy xuống, cũng may không có thương tổn đến cơ thể.","Cú tấn công lần này của Trần Dật Thần chưa trúng thế nhưng anh cũng không hề dừng lại, lập tức rút đao, vung ngược tay lên, anh muốn nhân cơ hội xóa bỏ hoàn toàn hi vọng của đối phương.","Sở Hà vừa mới tránh được một kiếp, tinh thần đang trong trạng thái căng thẳng, hơn nữa tâm thần cũng không ổn định. Thế nhưng ngay trước mặt anh ta, Trần Dật Thần lại rút đao chém tới, anh ta hoàn toàn không còn đường để trốn, chỉ có thể giơ hai tay lên theo bản năng, bắt đầu khởi động nội kình, anh ta định dùng hai tay ngăn cản.","Dù sao thì hai tay cũng là máu thịt, làm sao có thể so sánh với đao kiếm, nội kình bắt đầu khởi động cũng không thể ngăn cản.","Đương nhiên, nếu như cảnh giới đạt tới cấp bậc tông sư có lẽ có thể làm được.","“A…”","Hai tay Sở Hà đụng vào thanh đao, mặc dù cánh tay anh ta không bị chặt, nhưng lại bị dần nát, anh ta kêu thảm một tiếng, bay thẳng ra sau.","“Ầm!”","Cơ thể của Sở Hà bay ra rất xa, sau đó đập xuống đất một cách nặng nề.","“Kết thúc!”","Lúc này trong lòng Võ Chí Châu, Quản Nam Thiên, Phương Chính đều khẽ động, bọn họ biết cuộc tranh tài này đã chuẩn bị kết thúc, cao thủ Hóa Kình trung kỳ Sở Hà đã hoàn toàn thua cuộc!","Thua ở trong tay Trần Dật Thần, không chỉ là thua cuộc, mà ngay cả tính mạng cũng không thể giữ được."]