["CHƯƠNG 645: ANH LÀ AI?","“Đúng vậy, nếu như anh ta ứng chiến, sớm đã đến rồi, sẽ không đợi đến bây giờ.”","“Xem ra cái gọi là bế quan tu luyện chỉ là cái cớ, mặc dù anh ta mạnh, nhưng đối mặt với người thừa kế của nhà họ Cảnh, Cảnh Đằng, cuối cùng vẫn phải chùn chân!”","“Haiz….cứ nghĩ là có thể xem được một trận đấu giữa rồng và hổ, kết quả lại đi một chuyến vô ích, Trần Dật Thần vậy mà lại sợ hãi, thật khó chịu!”","Trên chiếc thuyền lớn thứ nhất, đám đệ tử đến từ các môn phái đang bàn tán xôn xao, dường như tất cả mọi người đều cho rằng Trần Dật Thần sợ hãi, không dám ứng chiến với Cảnh Đằng.","Không chỉ có bọn họ, trên chiếc thuyền thứ ba, những ông lớn giang hồ ở thế giới ngầm ở nước H, những ông trùm kinh doanh và quan chức cũng bàn tán xôn xao.","“Giả lão đại, Trần Dật Thần kia thật sự sẽ không đến chứ?” Hà Vinh, người đứng đầu nhà họ Hà ở Nam Áo không nhịn được lên tiếng hỏi, ông ta và Lư Chính Phong giống nhau, đều cho là Giả Vạn Hào đến Hàng Hồ trước là do có được tin tức nội bộ, chỉ là không giống như Lư Chính Phong, một mình hỏi Giả Vạn Hào.","Lúc này, thấy Trần Dật Thần chậm trễ không xuất hiện, cuối cùng không ta vẫn không nhịn được.","Soàn soạt… Nghe thấy lời nói của Hà Vinh, bao gồm cả Lư Chính Phong và nhưng đại ca giang hồ khác, không hẹn mà cùng nhau nhìn về phía Giả Vạn Hào, tràn đầy hi vọng chờ đợi câu trả lời của Giả Vạn Hào.","Lần này bọn họ đến Hàng Hồ, quan sát trận đấu sinh tử giữa Trần Dật Thần và Cảnh Đằng chỉ là thứ yếu, quan trọng là muốn biết được kết quả của trận đấu này.","Cái này….liên quan đến lợi ích của mỗi người bọn họ, không thể không khiến bọn họ xem trọng!","“Vốn dĩ, tôi cho là Trần Dật Thần nhất định sẽ nghênh chiến, nhưng đến lúc này, tôi cũng có chút không chắc.” Đối mặt với câu hỏi của Hà Vinh và ánh mắt của tất cả mọi người, trong lòng Giả Vạn Hào vẫn tin tưởng Trần Dật Thần sẽ ứng chiến, nhưng không dám nói quá thẳng thắn, mà nói một cách mơ hồ.","Lúc này, Hà Vinh lại nhìn về phía Vũ Văn Thành Anh.","Với tư cách là lão đại có gia thế vượt qua mấy chục nghìn tỷ ở Hải Thành, địa vị của Vũ Văn Thành Anh không hề thua kém bất kỳ người nào ở đây.","Hơn nữa, điều quan trọng nhất là, con trai của Vũ Văn Thành Anh quen biết với Trần Dật Thần.","“Ông Vũ Văn, nghe nói con trai ông là bạn của Trần Dật Thần, ông có thể gọi điện thoại cho con trai ông, bảo anh ta hỏi Trần Dật Thần xem, hôm nay rốt cuộc có đến không?”","“Tôi thấy không cần thiết, nên đến thì đã đến rồi. Nếu như Trần Dật Thần nghênh chiến, không cần gọi điện thoại, cậu ta cũng sẽ xuất hiện, nếu như Trần Dật Thần không ứng chiến, tôi gọi điện thoại đến mức hết pin cũng không có tác dụng gì.” Vũ Văn Thành Anh nói như vậy, trong lòng rất bất mãn với yêu cầu của Hà Vinh.","Giờ phút này, tất cả những nhân vật lớn của giớ võ học nước H đều đến rồi, hơn nữa trên con thuyền này của bọn họ còn có không ít lão đại cấp bậc còn cao hơn ông ta, sao đến lượt ông ta gọi điện thoại cho Trần Dật Thần chứ?","“Vũ Văn huynh, ông nói rất đúng, đầu tôi bị ấm rồi, không suy nghĩ chu toàn, vẫn mong ông không để trong lòng.” Hà Vinh nghe thấy vậy, nhận ra được vấn đề của mình, thầm mắng bản thân hồ đồ, đồng thời lên tiếng xin lỗi Vũ Văn Thành Anh.","Vũ Văn Thành Anh lắc đầu, bày tỏ không sao.","Một lúc sau, con thuyền thứ ba trở nên yên tĩnh, mà trên con thuyền thứ hai lại bắt đầu thảo luận.","“Trần Dật Thần thật sự không đến sao?”","“Lúc này rồi mà vẫn chưa xuất hiện, tôi thấy treo rồi.’ “Nếu như anh ta không đến, vậy tất cả chúng ta đều bị bỏ rơi ở đây, có thể nói đây là một chuyện kỳ quái nghìn đời của giới võ học nước H!”","Các đại sư võ học đến từ các nơi khác nhau đều đang bàn tán, đồng thời cũng vừa vô tình vừa cố tình nhìn về phía Quản Nam Thiên, mong đợi Quản Nam Thiên có thể cho họ một câu trả lời rõ ràng.","“Mọi người không cần nhìn tôi, giống như tôi đã nói, tôi với mọi người đều giống nhau, sở dĩ đến nơi này chỉ là vì phán đoán tên tiểu tử Trần Dật Thần sẽ ứng chiến, còn về việc hôm nay tên tiểu tử kia có xuất hiện hay không, thì chỉ có một mình cậu ta biết.”","Nghe thấy lời bán tán của những đại sư võ học kia, nhìn khuôn mặt tràn đầy sự mong đợi, Quản Nam Thiên xòe tay ra, cười khổ.","Vốn dĩ mấy võ học đại sư bao gồm cả Kiều Võ Đấu đều có chút không nhịn được muốn hỏi Quản Nam Thiên, lúc này nghe thấy lời nói của Quản Nam Thiên, lời nói đến bên miệng nhưng vẫn phải nuốt lại.","Mà hai ba con Cảnh Vân Phong, Cảnh Thế Minh đứng cách đó không xa đều cau mày.","Đối với nhà họ Cảnh mà nói, trận chiến này không chỉ là muốn giúp nhà họ Trần tiêu diệt Trần Dật Thần, bọn họ còn muốn lợi dụng trận đấu này để tuyên bố nhà họ Cảnh xuất thế, làm chấn động giới võ học nước H.","Trong tình huống như thế này, nếu như Trần Dật Thần lựa chọn rút lui, vậy thì tất cả mục đích của bọn họ đều không thành sự thật.","“Con đi vào khoang thuyền hỏi tiểu Đằng xem là chuyện gì.” Cảnh Vân Phong sắp xếp, ông ta không chỉ biết phương án dự trù mà Cảnh Đằng và Cảnh Nhân đã thương lượng với nhau, hơn nữa còn âm thầm đồng ý.","“Vâng!”","Cảnh Thế Minh lập tức nhận lệnh, sau đó quay người rời đi, xuyên qua đám người đi vào khoang thuyền.","Theo như kế hoạch, trận đấu võ giữa Trần Dật Thần và Cảnh Đằng sẽ được tiến hành trên con thuyền này, vì vậy con thuyền này lớn hơn hai con thuyền kia một chút, trên dưới tổng cộng có 5 tầng, có một sảnh công cộng rất lớn, cũng có phòng ba xa hoa.","Cảnh Thế Minh đi đến một phòng bao xa hoa để tìm Cảnh Đằng, hỏi thẳng: “Đằng, con kêu Mục Dương ra tay chưa?”","“Trước đó đã gọi điện thoại thông báo rồi.” Cảnh Đằng gật đầu.","“Bây giờ là tình hình gì?” Cảnh Thế Minh hỏi.","“Bọn họ vẫn chưa trả lời.”","Cảnh Đằng nói, thầm cảm thấy có chút không đúng, bây giờ đã qua 3 tiếng rồi, Cảnh Nhân và Mục Dương nên trả lời lại mới đúng, sau đó lại nói: “Bây giờ con sẽ gọi điện lại cho bọn họ.”","Vừa nói xong.","Cảnh Đằng lấy điện thoại ra, gọi điện thoại cho Cảnh Nhân.","Cùng lúc này.","Mấy chiếc xe đang trên đường của cảnh khu, sắp đi đến khu vực phong tỏa.","Trong chiếc xe dẫn đầu, Trần Trạch Lý lái xe, Trần Dật Thần ngồi ở vị trí phó lại, Cảnh Nhân co rúm ở phía sau, bên cạnh là thi thể của Mục Dương, cả chiếc xe đều nồng nặc mùi máu tanh.","Ngửi thấy mùi máu tanh, nhìn thi thể của Mục Dương đang ở gần trong gang tấc, cảm thấy đầu gối truyền đến một cơn đau nhức, khuôn mặt Cảnh Nhân trắng bệch, cả người run rẩy, trong lòng tràn đầy sự sợ hãi, đến mức không dám nhìn Trần Dật Thần.","“Tu tu..”","Đúng lúc này, điện thoại rung lên.","Tiếng rung này đột nhiên truyền đến khiến cả người Cảnh Nhân run rẩy, sau đó cảm nhận rõ ràng chiếc điện thoại trong túi đang rung.","Phát hiện này khiến khuôn mặt của anh ta đột nhiên thay đổi, theo bản năng thò tay vào sờ điện thoại, nhưng sau khi nhìn thấy Trần Dật Thần lại dừng động tác của mình lại.","“Là người nhà họ Cảnh các người gọi đến sao?” Trần Dật Thần quay đầu hỏi.","Cảnh Nhân không dám trả lời, mà run rẩy lấy điện thoại ra, bất ngờ nhìn thấy là điện thoại của Cảnh Đằng: “Là…em Đằng của tôi.”","“Đưa điện thoại cho tôi.” Trần Dật Thần nghe thấy vậy, suy nghĩ một lúc nói.","Cảnh Nhân không nói câu gì, run rẩy đưa điện thoại cho Trần Dật Thần, Trần Dật Thần ấn nút nhận cuộc gọi.","“Anh Nhân, bên phía anh sao rồi? Sao không gọi điện lại?’ Giây tiếp theo, nghe thấy giọng nói của Cảnh Đằng từ trong micro truyền ra, trong giọng nói tràn đầy sự bất mãn.","“Bọn họ một người chết rồi, một người bị tàn phế.” Giọng điệu của Trần Dật Thần vẫn rất bình tĩnh nói, dường như đang nói một chuyện rất nhỏ.","“Ớ…”","Ở bên đầu bên kia, Cảnh Đằng ở trong khoang thuyền, đột nhiên nghe thấy lời nói của Trần Dật Thần, đầu tiên là bất ngờ, sau đó buột miệng hỏi: “Anh là ai?”"]