["CHƯƠNG 592: NỬA BƯỚC TÔNG SƯ","Sau khi bị Nhẫn Hồn bắt cóc, đương nhiên là cô ta rất tuyệt vọng.","Bởi vì cô ta không cảm thấy có người nào có thể vượt qua thiên sơn vạn thủy, trải qua gian nan nguy hiểm để cứu cô ta ra từ trong tay của Nhẫn Hồn.","Nhưng mà Trần Dật Thần lại xuất hiện.","Đêm hôm đó, đối với nhóm tinh anh của Nhẫn Hồn, Trần Dật Thần đi tới từ trong bóng tối, đó chính là sát thần.","Nhưng mà đối với Vũ Văn Bác đang rơi vào tuyệt vọng mà nói, Trần Dật Thần đi tới từ trong bóng tối, đó chính là chiến thần.","Là chiến thần đạp trên thất thải tường vân.","Hình tượng của hai phía chính là như vậy.","Lâm Ngọc Nhi hoàn toàn không quan tâm đến ánh mắt của người đi đường, cô ta chỉ ôm lấy Trần Dật Thần thật chặt, thông qua loại phương thức này để thổ lộ tầm quan trọng của Trần Dật Thần đối với cô ta.","Từ lúc cô ta bị bắt cóc làm con tin đến lúc trở về nước N, cô ta đã sẵn sàng chết, không ngờ là vào thời điểm quan trọng như vậy, Trần Dật Thần lại xuất hiện như một vị thần từ trên bầu trời.","Lúc cô ta được Trần Dật Thần cứu ra, sau khi an toàn trở về nước H, lại vô cùng sầu lo khi biết được tin tức Trần Dật Thần bị giới võ đạo cùng với thế lực ngầm ở nước N liên hợp lại với nhau đối phó, một khắc đó không ai biết được cô ta tuyệt vọng bao nhiêu.","Cô ta thậm chí đã âm thầm hạ quyết tâm, nếu như Trần Dật Thần mà chết ở nước N, vậy thì cô ta cũng sẽ tìm một cách nào đó để tự sát đi với Trần Dật Thần một đoạn đường trên cửu tuyền.","Cảnh tượng hai người ôm chặt nhau gần như khiến gương mặt của tất cả những người đàn ông ở đây đều lộ ra vẻ ghen tị ao ước gì họ có thể thay thế Trần Dật Thần, và những người phụ nữ khác cũng ghen tị, ghen tị loại tình yêu lớn lao như thế này.","Hửm?","Cùng lúc đó, cậu thanh niên nhà họ Lý ở Cao Ly và Kim Hỉ Nghiên đi ra khỏi sân bay nhìn rõ cảnh tượng này.","Trong chốc lát, bọn họ không hẹn mà cùng dừng bước lại, mặt mũi tràn đầy vẻ không thể tin được mà nhìn Trần Dật Thần và Lâm Ngọc Nhi, cảm giác đó dường như là đang nhìn thấy một chuyện khó tin nhất trên đời này.","Bởi vì luận về tướng mạo, dáng người hay khí chất, Kim Hỉ Nghiên đều thất bại hoàn toàn bởi Lâm Ngọc Nhi, hơn nữa… cô ta đã từng phẫu thuật thẩm mỹ.","Ôm xong, Trần Dật Thần kéo va ly rồi kéo tay Lâm Ngọc Nhi đi trở về.","Từ đầu đến cuối anh đều không nhìn cậu thanh niên nhà họ Lý ở Cao Ly cùng với Kim Hỉ Nghiên đứng ở bên cạnh.","Cóc giả mà đòi ăn thịt thiên nga?","Chắc chắn là một con chó độc thân?","Nhìn bóng lưng rời đi của Trần Dật Thần và Lâm Ngọc Nhi, hồi tưởng lại lời nói trước đó, cho dù là cậu thanh niên nhà họ Lý ở Cao Ly hay là Kim Hỉ Nghiên đều cảm thấy giống như bị người ta đánh một cái tát, trên mặt nóng rát.","Đánh mặt tại chỗ.","Giờ phút này bọn họ hận không thể tìm một cái lỗ để chui vào.","…","Sau khi đi ra khỏi sân bay với Lâm Ngọc Nhi, Trần Dật Thần mới phát hiện ngoài phi trường có hai chiếc xe Jeep quân đội màu xanh đang dừng ở đó.","Hai chiếc xe Jeep này đều mang biển số ở nước A, thu hút không ít người qua đường ghé mắt nhìn xem.","Trước đầu xe Jeep là một người đàn ông trung niên mặc quân trang đứng rất yên tĩnh.","Nhìn thấy Trần Dật Thần, trên mặt của người đàn ông trung niên lập tức lộ ra nụ cười.","“Sao thủ trưởng Vương lại đến đây?”","Trần Dật Thần hơi kinh ngạc, người đàn ông trung niên đứng trước mắt chính là Vương Phong lần trước đã đưa quân trang cho anh.","Vương Phong là người phụ trách của khu đặc chiến ở Yến Kinh, trên danh nghĩa ông ta được gọi là thủ trưởng, nhưng mà trên thực tế chức vị của ông ta lại là thiếu tướng, hơn nữa còn là thiếu tướng thực quyền, dù sao thì ông ta nắm trong tay đại đội đặc chiến Long Thần, chính là một đại đội có sức lực mạnh nhất trong toàn bộ đại đội đặc chiến ở nước H.","“Ông Quan kêu tôi đến đây đón cậu.”","“Hoan nghênh trở về nhà.”","Vương Phong cười cười mở miệng nói, chuyến đi này của ông ta đúng là nhận mệnh lệnh của Quản Nam Thiên mà đến đây, sau khi biết được chiến tích của Trần Dật Thần ở nước N, Quản Nam Thiên đã lập tức kêu ông ta chạy đến sân bay, dùng cái này để biểu đạt sự coi trọng đối với Trần Dật Thần.","“Trước tiên lên xe đi, bọn người ông Quan đều đang đợi cậu.” Vương Phong lại tiếp tục mở miệng nói.","Trần Dật Thần nhẹ nhàng gật đầu, sau đó ngồi lên chiếc xe Jeep cùng với Lâm Ngọc Nhi.","Hai tiếng đồng hồ sau chiếc xe Jeep chạy đến ngọn núi phía tây ở Yến Kinh.","Đây là lần đầu tiên Trần Dật Thần đến đây, tuy rằng đây là tổng bộ khu đặc chiến, nhưng mà sự phòng bị ở nơi đây cũng không nghiêm ngặt như trong tưởng tượng, nơi đây mang đến cho người ta cảm giác rất bình thường, thậm chí trên đường đi Trần Dật Thần còn gặp được một ông cụ và một bà cụ đang đánh thái cực quyền và chơi cờ tướng.","Nếu như không phải người lái xe là Vương Phong, là thủ trưởng của khu đặc chiến, Trần Dật Thần đều muốn tưởng rằng Vương Phong là đến nhầm nơi rồi.","“Nơi này không giống như trong tưởng tượng của cậu có đúng không?” Dường như là nhìn ra sự kinh ngạc của Trần Dật Thần, Vương Phong cười mở miệng nói.","“Có một chút.” Trần Dật Thần gật đầu cười, trong tưởng tượng của anh khu đặc chiến hẳn là một nơi được canh gác vô cùng nghiêm ngặt, nhưng mà sự thật lại là khu đặc chiến mang đến cho người ta một cảm giác giống như là một viện dưỡng lão.","“Khu đặc chiến không cần phải đề phòng, cho đến bây giờ cũng không ai dám đến đây gây chuyện.” Vương Phong cười nói, từ lúc mới bắt đầu khu đặc chiến đúng là đã thiết lập một vài trạm canh gác, nhưng mà sau này nhưng trạm gác này đều đã bị thủ tiêu.","Bởi vì người trong khu đặc chiến cũng không cần phải được bảo vệ.","Có thể bước vào trong khu đặc chiến, tùy tiện đặt một người ở bên ngoài đều là minh vương cấp cao thủ.","Cao thủ như vậy sẽ cần có bảo vệ hả?","Bọn họ bảo vệ cho những người bảo vệ kia thì còn được.","Mấy phút sau, xe của Vương Phong dừng ở ngoài đại điện khu đặc chiến.","Còn chưa bước xuống xe, Trần Dật Thần đã nhìn thấy mấy người già đang đánh cờ ở trong sân.","Có một người già trong số đó chính là Quản Nam Thiên đã từng phụ trách vụ đánh cược của thương hội Thiên Thủy cùng với thương hội Trung Hải cách đây không lâu.","Sau khi xe của Vương Phong dừng hẳn, lúc này Quản Nam Thiên liền chắp tay đi ra, mặc dù sắc mặt của ông ta rất bình tĩnh, nhưng mà khóe mắt của ông ta hơi cong lên, làm lộ ra tâm trạng vui sướng lúc này của ông ta.","“Ông Quản.”","Sau khi bước xuống xe, Trần Dật Thần cung kính lên tiếng chào hỏi với Quản Nam Thiên, sau đó anh lại di chuyển tầm mắt nhìn về phía người già ở bên cạnh Quản Nam Thiên, dáng người của người đàn ông đó cũng cực kỳ cao lớn, thậm chí còn muốn cao hơn Quản Nam Thiên nửa cái đầu.","Lúc này người già cao lớn đang đánh giá Trần Dật Thần.","Lúc này Quản Nam Thiên mới cười mở miệng nói: “Cái thằng nhóc này, cậu không tệ đó nha.”","“Đúng là không tệ, Amaterasu Takeno chính là một Tông Sư đứng đầu ở nước N, thằng nhóc này lại phế ông ta, tương đương với việc gián tiếp để nước N thiếu đi một vị võ đạo Tông Sư.” Người già ở bên cạnh Quản Nam Thiên phụ họa nói thêm một câu.","“À đúng rồi, tôi tên là Chu Phá Không, là phó minh chủ của Chiến Minh.”","Không đợi Trần Dật Thần hỏi thăm, người già cao lớn liền chủ động nói ra thân phận của mình.","“Chào ông Chu.”","Trần Dật Thần vội vàng đáp lời, trong lòng có hơi giật mình, anh đã từng nghe tên của người đàn ông trước mắt từ lâu.","Địa vị của ông ta ở nước H không hề thấp hơn địa vị của Amaterasu Takeno ở nước N.","Mà so sánh với Amaterasu Takeno, vị trí của ông ta trên bảng xếp hạng thần bảng còn cao hơn một chút.","Vị trí thứ mười một.","Đây chính là vị trí của Chu Phá Không trên thần bảng.","Hơn nữa tu vi của ông ta không phải là Hóa Kình đỉnh phong, mà là nửa bước Tông Sư.","Là một cường giả tuyệt thế chân chính.","“Cậu là con trai của Trần Hạo Thiên?” Lúc này, Chu Phá Không đột nhiên lại hỏi một câu.","Trần Dật Thần hơi sửng sờ, sau đó nhẹ nhàng gật đầu, nhưng mà trong lòng lại kinh ngạc, nhìn dáng vẻ của Chu Phá Không có vẻ như là quen biết với Trần Hạo Thiên.","“Đúng là tôi có quen biết với ba của cậu.” Dường như biết suy nghĩ trong lòng của Trần Dật Thần là cái gì, Chu Phá Không nhẹ nhàng mở miệng nói.","Nhưng mà Trần Dật Thần vẫn im lặng như nước, cũng không nói nhiều, đối với người ba đã gặp mặt một hai lần lúc còn bé, thật ra thì anh không có cảm giác gì, cho nên dù Chu Phá Không đứng trước mắt nhắc tới, anh cũng không thấy kỳ lạ là bao. Trần Dật Thần không tò mò nhưng mà Chu Phá Không lại có chút tò mò, ông ta nhìn Trần Dật Thần: “Cậu không hỏi tôi chuyện liên quan đến ba của cậu hả?”"]