[" ","CHƯƠNG 745: ĐÁNH NHAU TRỰC DIỆN","Sắc mặt Võ Chí Châu thay đổi, đồng tử co lại, trận đấu đến lúc này đã vượt khỏi dự đoán của tất cả mọi người, Võ Chí Châu vốn cho rằng đối thử của Trần Dật Thần là Arthur hoặc William, thật không ngờ anh lại bị lép về trước Đông Thần.","Hơn nữa Võ Chí Châu còn biết Đông Thần có tiêm gen dược vật, mà khi nãy rõ ràng anh ta vẫn chưa sử dụng. Dưới tình huóng như vậy cũng có thể làm Trần Dật Thần bị thương, nếu anh ta sử dụng gen dược vật, sau khi sức chiến đầu tăng lên sẽ đạt tới mức độ đáng sợ đến mức nào, Võ Chí Châu không thể tưởng tượng nỗi, cũng không dám tưởng tượng.","Những lời Giáo hoàng Zeus nói khi nãy là vì nguyên nhân này, nếu không dù uy lực của Phá Lang trảm rất mạnh, nhưng cũng chỉ có thể khiến Trần Dật Thần bị thương thôi.","“Đông Thần, bây giờ không sử dụng toàn lực thì còn đợi đến khi nào nữa, đừng khinh địch!”","Ngay lúc này, sư phụ Miyamoto Takeno của Đông Thần trên khán đạo đột nhiên đứng lên, hét to một tiếng, giọng nói truyền khắp khán đài.","Lúc này Đông Thần như tỉnh lại từ trong mộng, tuy anh ta không cho rằng phải sử dụng toàn bộ thực lực, nhưng sư phụ nói thế, anh ta cũng không dám cãi lời, nội lực tuôn ra, chuẩn bị kích phát gen dược vật trong cơ thể, dùng nó để nâng cao sức chiến đấu.","Thật ra trong lòng Đông Thần hiểu, nếu anh ta dựa vào thực lực của mình thì thật sự không thể giết chết Trần Dật Thần được, trước khi thi đấu anh ta cho rằng sử dụng thực lực của mình là đủ, mãi đến khi nãy.","sau khi Trần Dật Thần đỡ được tuyệt chiêu Phá Lãng trảm của anh ta, anh ta mới thay đổi ý định.","Lúc này sau khi kích phát gen dược vật trong người, nâng cao sức chiến đấu, phải lập tức giết chết Trần Dật Thần.","“Không thể nào, quá khó tin, không ngờ Đông Thần vẫn còn che giấu thực lực!”","“Hơi thở của Đông Thần lúc này đang không ngừng mạnh hon, điều gì đang chờ đợi Trần Dật Thần đây?”","“Hày, Trần Dật Thần không tầm thường chút nào, không ngờ hôm nay lại mất mạng ở đây!”","Mọi người nghe rất rõ lời nói của Miyamoto Takeno khi nãy, lúc này thấy khí thế của Đông Thần dâng lên, không nhịn được bắt đầu bàn tán.","“Hày, tiếc cho Trần Dật Thần quá, tôi kính trọng thái độ làm người của anh ta, không ngờ hôm nay anh ta lại khó giữ được mạng Lúc này không chỉ khán giả bình thường và võ giả cấp thấp bàn tán, ngay cả những tuyển thủ cũng cho rằng hôm nay Trần Dật Thần khó giữ được mạng, dù sao khi nãy Trần Dật Thần cũng cố lắm mới chịu được chiêu thức của đối phương, lúc này sức chiến đấu của Đông Thần tăng lên, Trần Dật Thần chết chắc.","“Không ổn, Trần Dật Thần nguy hiểm rồi!”","Cơ Vô Thường vô thức thốt ra một câu, còn Thương Bác, Phương Chính đại sư ở bên cạnh thì lại không nói gì, rõ ràng là đồng ý với lời nói của Cơ Vô Thường!”","“Hừ, chúng thực lực thế này cũng dám khoe khoang, không biết bệ hạ và Thánh nữ xem trọng anh ta ở điểm nào, với thực lực của anh ta, chỉ cần một chiêu là có thể giết chết rồi!”","Lúc này, Arthur đứng trên ghế khán giả cười khẩy, lầm bầm lầu bầu, lời nói của anh ta hơi khoa trương, nhưng anh ta cũng cho rằng Trần Dật Thần chết chắc.","‘William không nói lời nào, nhưng lại liên tục lắc đầu, rõ ràng không hài lòng với thực lực của Trần Dật Thần, thật sự hơi tiếc nuối vì không thể tự tay giết chết đối phương.","“Mẹ kiếp, sao tên quỷ lùn này có thể mạnh đến thế chứ!” Cơ Uẩn trên khán phòng ngồi không yên, không nhịn được thầm mắng một tiếng, vốn dĩ anh ta cho rằng Trần Dật Thần sẽ áp đảo đối phương như lúc trước, thật không ngờ Trần Dật Thần lại rơi vào thế yếu, còn bị thương nữa.","“Tôi tin Trần Dật Thần sẽ chuyền bại thành thắng!” Lúc này, Thiên Ưng đột nhiên cất lời, anh ta tự tin như thế là vì nhìn thấy thân thể vững vàng và vẻ mặt bình tĩnh của Trần Dật Thần.","Trần Dật Thần bình tĩnh đứng trên sàn đấu, tập trung tinh thần, âm thầm sử dụng chân khí trong người chữa lành cánh tay, không bao lâu sau, cánh tay lập tức khôi phục cảm giác, sức chiến đấu cũng không bị ảnh hưởng quá lớn.","“Tên vô dụng kia, mày giác ngộ đi, tiếp theo mày sẽ không còn cơ hội nào nữa đâu!”","Đông Thần hét to một tiếng, khí thế lập tức dâng lên, cả người cho người ta một cảm giác rất kỳ lạ, lúc này, không ngờ Đông Thần đã gần đến Hóa Kình hậu kỳ.","Có thể nói nếu Đông Thần dựa vào sức mạnh của bản thân đạt đến trạng thái thế này, như vậy anh ta có thể được gọi là người mạnh nhất dưới Hóa Kình hậu kỳ.","Đông Thần di chuyển, lập tức biến mắt khỏi vị trí ban đầu, gần như còn nhanh hơn một cái chớp mắt, xông thẳng về phía Trần Dật Thần.","Đông Thần biết sử dụng gen dược vật tăng lên sức chiến đấu là có hạn chế thời gian, cho nên anh ta không lãng phí thời gian nữa, vừa ra tay đã sử dụng sát chiêu.","Bóng người Đông Thần lập tức xuất hiện bên cạnh Trần Dật Thần, anh ta vung đao lên, sử dụng Hải Lãng trảm.","Không thể không nói Đông Thần không hỗ là thiên tài trăm năm hiếm có của nước N, anh ta mạnh hơn mắy thiên tài võ học kia nhiều lắm, thực lực Đông Thần mạnh chưa tính, còn cần thận, rất có kinh nghiệm phân tích cục diện chiến đấu, anh ta biết sử dụng Phá Lãng trảm sẽ tốn rất nhiều nội lực, vì vậy không đến thời khắc mấu chốt sẽ không dùng tới.","Vi lúc trước cho rằng Trần Dật Thần thật sự không thể đỡ được Phá Lãng trảm, thật không ngờ Trần Dật Thần lại mạnh đến thế, hơn nữa còn chỉ bị thương nhẹ, vì vậy khi không hoàn toàn chắc chắn anh ta sẽ không sử dụng tuyệt chiêu.","Sau khi khí thế của Đông Thần tăng lên, Hải Lãng trảm đã có uy lực có thể so với Phá Lãng trảm, có thể thấy sau khi tăng lên sức chiến đấu, anh ta đáng sợ đến mức nào.","Trên khán phòng vang lên tiếng hò hét, tuy bọn họ không hiểu kỹ xảo võ thuật, nhưng khí thế của Đông Thần thể hiện ra lúc này, dù không nhìn thấy cũng có thể cảm nhận được.","‘William nhắm hai mắt lại, lộ vẻ hứng thú, rõ ràng sức chiến đấu Đông Thần thẻ hiện ra khiến anh ta cũng phải bắt ngờ.","Đối mặt với một đòn như tia chớp này của Đông Thần, Trần Dật Thần cũng không cố đỡ như lúc trước, mà vô cùng khéo léo tránh thoát.","“Đồ vô dụng, để tao xem mày có thể tránh được máy lần!”","Đông Thần cười lạnh triển khai công kích, thanh đao biến thành tàn ảnh, mỗi một đao chém xuống đều có hơi thở vô cùng mạnh lan tràn, cứ thế, Trần Dật Thần lùi lại, còn Đông Thần thì như âm hồn đuổi sát không buông.","Trần Dật Thần vẫn không ra tay, mà sử dụng thân pháp không ngừng né tránh, không thể không nói kinh nghiệm chiến đấu của Trần Dật Thần thật sự vô cùng phong phú, mỗi khi Đông Thần ra tay, anh đều có thể đoán trước được, sau đó né tránh.","Sau đó, hai người một người công kích, một người tránh né, liên tục mười máy hiệp, Đông Thần vẫn không đánh trúng Trần Dật Thần, ngay cả một sợi tóc của anh cũng không chạm vào được.","“Tên vô dụng, tên vô dụng, mày dám đối đầu trực diện với tao không?” Đánh liên tục mười mấy chiêu nhưng vẫn không đánh trúng Trần Dật Thần, rõ ràng Đông Thần hơi tức giận, tính tình cũng hơi nóng nảy.","“Hừ, cùng một cấp bậc, muốn giết anh cũng như giết chết một con kiến thôi!”","Trần Dật Thần không ngừng né tránh, chiến đấu không phải cứng đối cứng, còn cần kỹ xảo, nếu cảnh giới chênh lệch không nhiều thì kỹ xảo rất quan trọng, lúc này Trần Dật Thần là muốn sử dụng lời nói chọc tức Đông Thần, để anh ta không được bình tĩnh, sử dụng Phá Lãng trảm làm tiêu hao thể lực của anh ta.","“Đi chết đi!”","Trần Dật Thần vừa nói xong, Đông Thần quả nhiên bị chọc giận, nỗi giận quát một tiếng, đến gần Trần Dật Thần, nội lực phun trào chém ra một đao, sử dụng Phá Lãng trảm lần nữa.","Vèol Một hơi thở rất mạnh xẹt qua, không khí trước mắt lập tức bị cắt đứt, Trần Dật Thần đứng cách rất gần, sử dụng khả năng chiến đấu của bản thân tránh thoát, đao khí quét qua áo Trần Dật Thần, quần áo lập tức bị cắt rách."]