[" ","Thời gian trôi qua, lại đến lượt Trần Dật Thần ra sân, Trần Dật Thần bước ra trong tiếng hò hét của mọi người.","Lý Xương Hy đã sớm bước tới võ đài, lúc này nhìn thấy Trần Dật Thần đi tới, ánh mắt lạnh lẽo quét nhìn anh.","“Trần Dật Thần nước H, tao nghe nói là lần trước sau khi mày thoát khỏi nước N, mày còn đến nước của tao à? Tao còn nghe nói mày gây ra một sự khủng hoảng trong một phạm vi nhất định.”","Lúc Trần Dật Thần đi đến võ đài, Lý Xương Hy chậm rãi nói, trong lời nói tràn ngập sự khinh thường: “Đáng tiếc là lúc đó tao không xuất quan, không thể gặp mày, có đều mày cũng nên âm thầm vui mừng đi, nếu như lúc đó mày gặp tao thì chắc chắn mày sẽ không sống được đến ngày hôm nay.”","“Ồ, nghe ý này của mày, lúc đó nếu như gặp phải tao thì chắc chắn có thể giết chết tao?”","Trần Dật Thần cười lạnh nói, vốn dĩ anh còn đang suy đoán mối quan hệ của Ron và Lý Xương Hy, trước mắt nhìn thấy chắc là như thế này, hơn nữa mối quan hệ của bọn họ cũng không tệ đâu.","“Không sai.”","Lý Xương Hy nhẹ gật đầu, tiếp tục nói: “Có điều là mày không cần phải sợ, ngày hôm nay tao sẽ không giết mày đâu, tao sẽ để lại cho mày một cái mạng để Ron tự tay làm thịt mày.”","“Ha ha, xem ra là do tao vẫn quá nhân từ rồi, vô danh đến mức để cho loại người vô danh như bọn mày cũng dám sủa loạn trước mặt tao.” Lúc nói chuyện, trong mắt của Trần Dật Thần lộ ra sát ý.","Trần Dật Thần cũng không muốn phải dốc hết toàn lực đối phó với người khác, ban đầu anh định là ngoại trừ kẻ thù thì anh sẽ cố gắng làm cho đối phương ra chiêu, mà anh thì chỉ tránh né, làm như vậy anh cũng có thể mở mang kiến thức, đồng thời đối với tuyển thủ đối chiếb với anh mà nói cũng là một loại tôn trọng.","Nhưng mà bây giờ xem ra phải thay đổi cách này một chút rồi, Lý Xương Hy lại dám chủ động khiêu chiến anh, dựa vào tính cách của Trần Dật Thần thì chắc chắn sẽ không dễ dàng tha thứ cho anh ta.","“Cái gì chứ, mày lặp lại một lần nữa coi.”","Lý Xương Hy biến sắc, không ngờ tới là Trần Dật Thần lại nói như vậy.","“Không phải là mày muốn tìm cái chết hả, mày yên tâm đi, tao sẽ thành toàn cho mày.”","Trần Dật Thần lạnh giọng trả lời lại, lúc này anh đã dấy lên sát tâm.","Nguyên tắc làm người của Trần Dật Thần chính là tuyệt đối sẽ không nương tay với kẻ thù, đối với bạn bè thì sẽ không cô phụ, đây chính là ranh giới cuối cùng của anh.","Mục tiêu ban đầu đối với giải thi đấu võ đạo cấp thế giới lần này của Trần Dật Thần là muốn tấn công kẻ thù trước kia của Diệp Nam Thiên, giết chết toàn bộ, nhưng mà bây giờ anh đã thay đổi ý định.","Ví dụ như là Lý Xương Hy đứng trước mặt, Trần Dật Thần cũng không biết là mình đã đắc tội với anh ta từ lúc nào, nhưng mà biểu hiện của đối phương lại cực kỳ cuồng vọng, hơn nữa nhìn phẩm chất đó giống như là muốn giết chết Trần Dật Thần.","Như thế này thì Trần Dật Thần có hơi không thích, lại cộng thêm lúc này đối phương nói chuyện quá cuồng vọng để cho Trần Dật Thần triệt để dấy lên sát tâm.","“Hahaha, có phải vậy không?”","Lý Xương Hy giống như là nghe thấy câu chuyện buồn cười nhất, không hề che giấu sự khinh thường đối với Trần Dật Thần, có điều là nói đi nói lại cũng phải nói thật sự là anh ta có vốn liếng này.","Lý Xương Hy thân là truyền nhân duy nhất trong gia tộc, từ khi được chọn làm truyền nhân của gia tộc thì cường giả đệ nhất gia tộc đã tự mình dạy võ cho anh ta, có thể nói con đường võ học của anh ta vô cùng thuận lợi.","Lại cộng thêm gia chủ đã hao tốn một cái giá cực kỳ lớn để có được gen dược vật cho anh ta, khiến cho anh ta có thể đột phá đến Hóa Kình sơ kỳ trong khoảng thời gian ngắn.","Kể từ sau khi tiêm gen dược vật vào người, lực chiến đấu của anh ta, lực bộc phát rõ ràng tăng cao, nhưng mà vẫn không phải là giới hạn cuối cùng, đáng sợ nhất là anh ta đã bước nửa chân vào cảnh giới Hóa Kình trung kỳ, tất cả những chuyện này không khỏi để anh ta đề cao bản thân.","“Nếu như mày đã muốn chết, vậy thì tao sẽ thành toàn cho mày, vốn dĩ tao còn muốn để mày sống lâu một chút, bây giờ xem ra không cần phải như vậy, ngày hôm nay mày có thể chết rồi.”","Lời nói cuồng vọng của Lý Xương Hy truyền khắp bốn phía, những người ở xung quanh gần như đều nghe thấy lời nói phách lối của anh ta.","“Hô.”","“Không phải đó chứ, Lý Xương Hy lại đưa ra chiến thư với Trần Dật Thần, hơn nữa còn là chiến thư sinh tử.”","“Thật là không thể tin được, chắc chắn là mọi người đều biết thực lực với những sự tích của Trần Dật Thần, Lý Xương Hy lấy lực lượng từ nơi đâu mà khiêu chiến anh ta vậy.”","Trong nháy mắt, lời nói cuồng vọng của Lý Xương Hy đã làm cho những khán giả xung quanh phải thổn thức.","Khán giả bốn phía nghị luận ầm ĩ, ai nấy cũng đều thấp giọng bàn tán.","Còn Trần Dật Thần thì không nói gì thêm, tranh luận với loại người không biết sống chết như là Lý Xương Hy này chẳng có ý nghĩa gì hết, anh dứt khoát đưa mắt nhìn về phía trọng tài trung niên, chờ đợi trận đấu bắt đầu.","Đừng nói là những khán giả bình thường ở xung quanh, ngay cả trọng tài trung niên đứng trên võ đài lúc này cũng đều không hiểu cho lắm, không ngờ tới là ông ta đã chủ trì cuộc đấu rất nhiều lần, vậy mà ngày hôm nay lại có thể chuyển cuộc đấu từ cuộc chiến sinh tử.","Có điều ông ta cũng là người bình thường, suy nghĩ một chút rồi nói với mọi người: “Mọi người im lặng, im lặng một chút đi.”","“Trần Dật Thần, Lý Xương Hy, hai người các cậu có cần tôi phải lặp lại quy tắc cuộc chiến một lần nữa không?”","Trọng tài nhìn hai người bọn họ rồi hỏi.","“Không cần đâu, đây là cuộc chiến sinh tử, nó không có khả năng bước xuống khỏi võ đài.” Trên mặt của Lý Xương Hy lộ ra nụ cười lạnh, lạnh giọng mở miệng nói.","Trọng tài trung niên nghe thấy lời nói này thì nhíu mày, không biết là Lý Xương Hy vẫn còn chưa bắt đầu cuộc thi mà lại có thể có sự tin tưởng vững chắc như thế này từ đâu, có điều là trọng tài cũng không nói cái gì, ông ta nhìn về phía Trần Dật Thần, chờ đợi câu trả lời của anh.","Trần Dật Thần không trả lời lại mà ánh mắt của anh rất âm trầm, anh lắc đầu.","“Được, vậy cuộc tranh tài chính thức bắt đầu.”","Trọng tài nói xong thì lui ra ngoài.","“Con khỉ nước H kia, để mạng lại đây đi!”","Lý Xương Hy hét lớn một tiếng, khí thế được kéo lên vô cùng dữ tợn, chỉ là không đợi anh ta nói xong thì Trần Dật Thần đã lao tới.","Trần Dật Thần không có thời gian nói nhảm với anh ta, vừa ra tay liền ra sát chiêu, phải biết là nếu thực lực bản thân Trần Dật Thần phối hợp với nội kình thì tốc độ sẽ đạt đến đỉnh phong.","Trong một cái chớp mắt, khán giả bình thường căn bản không nhìn thấy bóng dáng của anh, ngay cả những võ giả kia lúc này cũng chỉ nhìn thấy được một cái bóng mờ nhạt.","Long thích, đây chính là một trong những đòn sát thủ của Trần Dật Thần, lúc này anh đã hoàn toàn nổi giận rồi, anh giết chết Lý Xương Hy cũng có thể cảnh cáo một số người có suy nghĩ đen tối.","Bởi vì quyết tâm giết chết Lý Xương Hy của Trần Dật Thần, lúc này một quyền phối hợp với cường độ bản thân, hô hấp pháp thần bí, mấy tầng lực lượng chồng chất lên nhau, một quyền này chắc chắn sẽ có thể giết chết Lý Xương Hy.","Bởi vì một quyền này mà Trần Dật Thần đã điều động chân khí trong cơ th,ể lúc này một quyền mang theo tiếng xé gió gào thét bay lên, trong nháy mắt liền lao thẳng về phía đầu của Lý Xương Hy.","Lúc Trần Dật Thần quyết chiến sinh tử với Sở Hà, Sở Hà đối mặt với một quyền này cũng không có khả năng ung dung đỡ, Sở Hà là võ giả hóa kỳ trung kỳ, anh ta cũng đã như thế rồi chứ đừng nói chi là người dựa vào gen dược vật để tăng cảnh giới như là Lý Xương Hy.","“Không hay rồi!”","Nắm đấm gào thét bay tới, nội tâm của Lý Xương Hy run rẩy, cảm giác nguy hiểm mãnh liệt dâng lên. Ban đầu anh ta không đặt Trần Dật Thần vào trong mắt, nhưng mà bây giờ anh ta đã chân chính cảm nhận được sự lợi hại của một quyền này.","Không biết có phải là trong lòng của anh ta không có chuẩn bị hay không mà khi đối mặt với một quyền này, lại cộng thêm cảm giác nguy cơ xuất hiện ở trong lòng, nó làm cho tâm trạng của anh ta bối rối, anh ta mở lòng bàn tay ra nghênh đón nó theo bản năng.","“Bạch.”","Trong nháy mắt, bàn tay và nắm đấm chạm vào nhau, bàn tay của Lý Xương Hy vỡ nát với tốc độ mắt thường có thể nhìn thấy được, sự kinh khủng bộc lộ vô cùng dữ dội.","“A!”","Lý Xương Hy kêu thảm một tiếng, anh ta nhanh chóng lui ra phía sau, nhưng mà sao Trần Dật Thần lại có thể cho anh ta cơ hội, đã dấy lên sát tâm, thế thì đối phương không thể sống được nữa. Một khắc sau, Trần Dật Thần nhảy lên một cái rồi đá một đá lên đầu của Lý Xương Hy.","Hai mắt của Lý Xương Hy mở tròn vo, trong nháy mắt đầu vỡ vụn, hoàn toàn tử vong.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]