[" ","CHƯƠNG 687: QUẦN HÙNG HỢP LẠI","Vào lúc giữa trưa, mặt trời đáng lẽ phải rất gay gắt nhưng nhiệt độ trên núi thấp, sương mù xung quanh mờ mờ khiến tầm nhìn bị hạn chế.","Bụi mù vây quanh núi Đàn, vốn dĩ phải là ngọn núi vô danh đẹp như tiên cảnh thế nhưng giờ phút này lại không có cảm giác này mà trong lòng mọi người chỉ cảm thấy như là u tối đang bao quang cả ngọn núi.","Nhà họ Cảnh là một trong những dòng họ lâu đời nhất nước H, truyền thừa đã lâu, hàng năm lánh đời nhưng mỗi lần xuất hiện đều tạo nên sóng to gió lớn. Để nâng cao danh tiếng của Cảnh gia mà nói với mọi người Cảnh gia không xuất thế thì thôi, nếu xuất thế chắc sẽ như sét đánh giữa trời quang.","Nhưng lúc này đây, khiêu chiến của truyền nhân của nhà họ Cảnh là Cảnh Đằng không khiến người đời khiếp sợ mà ngược lại còn trở thành nỗi ô nhục của nhà họ Cảnh làm người đời thay đổi cái nhìn về nhà họ Cảnh.","Điều này khiến mọi người trong nhà họ Cảnh hận không thể chặt Trần Dật Thần thành tám tiếng, giải mối hận trong lòng.","Thế nhưng sự lớn mạnh của Võ Minh khiến bọn họ không dám hành động thiếu suy nghĩ. Tối thiểu là ở ngoài mặt, bọn họ không dám có hành động gì quá trớn.","Chủ yếu là do Trần Dật Thần được giới võ học chọn lựa, điều này tạo thành cố kỵ với nhà họ Cảnh. Nếu như ra tay với Trần Dật Thần, họ Cảnh sẽ đối lập với cả giới võ học nước H.","Bọn không chịu được hậu quả như vậy.","Còn một chuyện nữa, bọn họ đã biết Trần Dật Thần đánh chết đồ đệ của Vương Nhất Đao sau đó đạt được danh ngạch tham gia trận đấu thế giới, hơn nữa danh ngạch của nước H lần này tăng lên bốn người.","Ba của Cảnh Đằng là Cảnh Thế Minh, mỗi khi nhớ tới chuyện này đều cực kỳ hối hận. Nếu Cảnh Đằng không chết, bốn cái danh ngạch, chắc chắn sẽ có tên của Cảnh Đằng.","Nhưng ông ta cũng biết trên đời này không có cái gọi là hối hận. Hơn nữa với trần thế lúc đó, quyết đấu giữa Cảnh Đằng và Trần Dật Thần là không thể tránh khỏi.","Thấy bộ dạng buồn bã của cha mình, Cảnh Thế Minh lo lắng mở miệng hỏi han: “Ba, hiện tại chúng ta nên làm cái gì bây giờ?”","“Đây là hận sâu như biển, không đội trời chung!”","Nếu Cảnh Thế Minh không sợ nhà họ Cảnh phải chịu tai họa đã sớm đơn phương độc mã đến lấy đầu của Trần Dật Thần, rửa mối hận giết con.","“Với tình huống trước mắt chỉ có hai phương pháp!”","Cảnh Vân Phong nhìn về phía xa xa, chậm rãi nói: “Thứ nhất, tất cả những ai thuộc thế hệ trẻ của họ Cảnh phải dốc sức tu luyện đến khi có một người có thể đạt tới yêu cầu người truyền thừa mới thôi. Thứ hai, về việc báo thù cho Đằng, không được nóng vội, yên lặng xem kịch!”","“Ba, sao lại yên lặng xem kịch ạ?”","Giờ phút này, trong lòng Cảnh Thế Minh chỉ nghĩ đến chuyện báo thù cho Cảnh Đằng.","“Theo như lời con thì trong một năm qua thằng nhãi Trần Dật Thần kia đã gây thù chuốc oán với rất nhiều người. Ba nghĩ đến lúc đó nhất định sẽ có một thế lực khác ra tay với nó. Hơn nữa, sư huynh Diệp Nam Thiên của nó thời trẻ cũng đắc tội không ít người, gia tộc này sẽ không dễ mà buông tay đâu!”","Cảnh Vân Phong không thay đổi sắc mặt mà đứng lên phân tích trận đấu này: “Hơn nữa, trận đấu thế giới lần này là để tuyển chọn người cuối cùng, như vậy chỉ cần Trần Dật Thần tham gia sẽ không tránh khỏi bị thương. Phải biết rằng trận đấu này tập hợp rất nhiều cường giả, cho dù là Trần Dật Thần cũng không thể ứng đối nổi!”","“Quan trọng nhất là, cho dù nó có đạt được danh ngạch cuối cùng cũng không sao. Các tổ chức và thế lực nước ngoài sẽ không ngồi yên. Với thực lực của nhà họ Cảnh chúng ta thì giết Trần Dật Thần dễ như trở bàn tay nhưng sở dĩ chúng ta không ra tay là do căn cơ của chúng ta ở nước H. Một khi trở mặt, rất có thể chúng ta phải đối mặt với cả võ minh!”","“Nhưng thế lực ngoài nước sẽ không quan tâm đến chuyện này, nếu không Diệp Nam Thiên sẽ không trí tàn. Thực lực của võ minh cũng không thể chống lại với quá nhiều thế lực ở nước ngoài được!”","“Vâng, cha nói đúng!”","“Ầy!” Cảnh Vân Phong thở dài: “Tiếc rằng không thể tự tay giết tên nhãi Trần Dật Thần đó!”","“Thế Minh à, Đằng bị giết. Nhà họ Cảnh chúng ta đã không còn truyền nhân nữa. Để tránh việc thêm một người chết, con nhất định phải bình tĩnh xử lý, lấy đại cục làm trọng, không cần phải choáng váng đầu óc vì chuyện báo thù!”","Cảnh Vân Phong vô dùng hiểu đứa con này, ông sợ Thế Minh sẽ bị hận thù làm mờ lý trí, ra tay với Trần Dật Thần đang ở đỉnh cao võ học, đến lúc đó lại thêm phiền.","Trên thực tế, Cảnh Vân Phong nghĩ không sai. Cảnh Thế Minh cũng từng nghĩ như thế, hơn nữa còn chuẩn bị tốt hết mọi thứ, chỉ cần thời cơ tới là có thể lập tức lấy mạng Trần Dật Thần.","Nhưng sau khi nghe cha mình giải thích và tai hoạ về sau, ông ta quyết định lấy đại cục làm trọng, gác chuyện này lại.","Hơn nữa cha cũng không nói sai, chuyện Trần Dật Thần bị thế lực ngoài nước thủ tiêu là không có cơ sở.","Mặt trời chậm rãi xuống núi, ánh nắng chiều trải rộng chân trời. Evka đi tới ngọn núi được người Hy Lạp tôn sùng là núi thần Olympus.","Evka là người đứng đầu bộ phận tình báo của Hắc Ám Hội Nghị và đồng thời cũng là người phụ nữ của William, con trai của Hắc Ám Hội Nghị. Có lẽ là do người khác lan truyền như vậy, còn về phần William có cho rằng cô là người đàn bà của hắn không thì Evka không dám chắc.","Nhưng cô không để ý đến những việc đó, mặc kệ là đúng hay không, cô vẫn cam tâm đi theo William và cố gắng hết sức mình vì hắn.","“Evka chúng mừng thủ lĩnh đánh bại những người tranh cử khác, trở thành đứa con của Hắc Ám Hội Nghị đại diện cho hội đồng tham gia vào trận đấu cấp thế giới lần này!”","Evka cắt tóc ngắn, trông cực kỳ giỏi giang, cô khom người hành lễ, không chút che giấu kính ngưỡng và ái mộ trong đôi mắt với Hắc Ám chi tử.","Người phụ nữ này đúng là một người kỳ lạ, tính tình thất thường. Vào những lúc cô ta thất vọng thì cho dù là ai hay việc gì cũng không thể khiến cô quay đầu lại nhưng khi cô yêu một người thì sẽ không chút do dự đưa hết những gì mình có cho đối phương, trung thành làm việc cho đối phương.","Mấy hôm trước, cường giả sau lưng Hắc Ám Hội Nghị triệu tập vài người con của Hắc Ám được đề cử, việc tuyển chọn diễn ra ngay tại ngọn núi này. William có thực lực mạnh mẽ, đè ép những người được đề cử khác rồi nhảy vọt trở thành con của Hắc Ám.","“Ừm, cô đã tới đây vậy chẳng lẽ ở bên nước H có tin tức gì sao?”","Đối mặt với sự cung kính của Evka, William không biểu hiện ra sự không ổn nào, chuyện này có liên quan đến tâm tình của hắn.","Thuở nhỏ hắn đã có tài học võ thuật. Sau đó ngẫu nhiên có được một lọ nước thuốc thần kỳ, sau khi dùng thì thiên phú trong cơ thể được cải thiện rất nhiều, tiến độ luyện võ cũng tăng lên mấy tầng. Từ lâu anh đã không thèm để đối thủ của mình vào mắt, hơn nữa cũng không coi trọng việc tuyển chọn nội bộ. Bởi lẽ, với thực lực của mình, việc đánh bại những ứng cử viên khác là một việc quá dễ dàng với anh.","Khi nhắc đến cái tên William của anh, người ta phải thốt lên thế hệ trẻ của thế giới đúng là thiên kiêu.","“Đúng vậy, thủ lĩnh. Tin tức tôi nhận được là mấy ngày trước, Trần Dật Thần đã tiến hành một cuộc quyết đấu sinh tử với Đao Vương của nước H. Kết quả là Trần Dật Thần thắng, giết chết truyền nhân của Đao Vương, trở thành đại biểu được nước H tuyển chọn lần này, tham gia cuộc đấu cấp thế giới. Hơn nữa Trần Dật Thần là người nổi bật nhất trong những hậu bối của nước H!”","Sau khi Evka báo cáo xong thì cung kính đứng tại chỗ mà nghe."]