["CHƯƠNG 608: CUA XE MỘT CÁCH HOÀN MỸ (2)","“Đậu má, cua thật đẹp!”","“Thật sự không nghĩ tới, vậy mà Trần Dật Thần lại là cao thủ đua xe!”","“Dựa theo tiết tấu lúc bắt đầu tranh tài, Trần Dật Thần rất có thể thật sẽ chiến thắng Cao Ly!”","…","Theo tiếng nói của nhân viên công tác phát ra dưới bãi đua xe, hiện trường vốn đang yên tĩnh tựa như một bình nước sôi trào ra, trong nháy mắt sôi trào, người xem ngạc nhiên hô lên không ngớt.","Lúc đầu bọn họ nhất trí cho rằng, Trần Dật Thần là muốn âm thầm gian lận, động tay động chân với Phác Xương Tuấn, từ đó dạy dỗ bọn lái xe Cao Ly này, nhưng giờ phút này, biểu hiện của Trần Dật Thần nói cho bọn họ, Trần Dật Thần muốn thông qua kỹ thuật lái xe, đường đường chính chính chiến thắng Phác Xương Tuấn, mà rất có thể thật sự sẽ thực hiện được!","“Cậu Bác, hoá ra cậu Trần thật sự là cao thủ đua xe sao?”","“Chỉ với cú cua hoàn mỹ vừa rồi của cậu Trần đã cho thấy kỹ thuật lái xe của cậu ấy rất trâu bò!”","Không riêng gì khán giả xem ở hiện trường, những tay đua nước H kia giống như phát điên, bàn luận ầm ĩ.","Mà Vũ Văn Bác thì nắm chặt hai tay, kích động đến toàn thân run rẩy.","Bởi vì sự tôn kính đối với Trần Dật Thần kia, bởi vì sau đó sinh ra sự tin tưởng mù quáng đối với Trần Dật Thần, khi Trần Dật Thần muốn lấy mạng của mình làm tiền đặt cược, anh ta cũng không màng khó khăn, cũng tin tưởng Trần Dật Thần sẽ không làm chuyện không nắm chắc!","Bây giờ, biểu hiện của Trần Dật Thần nói cho anh ta biết, phán đoán của anh ta là đúng… chỉ cần nhìn vào cú cua hoàn mỹ của Trần Dật Thần vừa rồi cũng thấy được kỹ thuật lái xe của Trần Dật Thần rất cao, có khi không kém hơn sư phụ của anh ta – Quý Hồng.","Bên cạnh Vũ Văn Bác, Quý Hồng lộ vẻ mặt kinh hãi, cau mày, nhìn qua hình ảnh không ngừng chiếu lại, không biết suy nghĩ cái gì.","Cùng lúc đó.","Một bên khác, tay đua Cao Ly vốn đang hò reo thì lúc này lại yên tĩnh.","Bọn họ đều trừng to mắt, nhìn chằm chằm hình ảnh không ngừng hiện lên kia, trên mặt tràn ngập vẻ không thể tin được.","Bọn họ không tin, vị vua trong lòng bọn họ – vua đua xe của Cao Ly Phác Xương Tuấn, đứng thứ hai trong bảng đua xe phi phép, không những bị tụt xuống ở khúc rẽ đầu tiên, mà còn rớt lại ở phía sau gần một giây đồng hồ!","“Người nước H kia giấu rất sâu, vượt ngoài dự đoán của sư phụ, khiến sư phụ cảm thấy bất ngờ mới dẫn đến phát huy thất thường khi vượt qua đường rẽ thứ nhất.”","Vài giây sau, Lý Đông Thanh mở miệng, anh ta nói ra phân tích cùng với phán đoán của mình: “Không cần lo lắng, tiếp theo, sư phụ chắc chắn sẽ nhanh chóng điều chỉnh tâm trạng, lấy trình độ bình thường của mình ra, chẳng mấy chốc sẽ vượt qua tên người Hoa kia!”","“Đông Thanh nói đúng, rất nhanh sư phụ sẽ có thể vượt qua!”","“Tôi cho rằng, ở đường cong hình chữ U sư phụ sẽ có thể vượt qua!”","Lời nói của Lý Đông Thanh khiến những tay đua Cao Ly kia lấy lại tinh thần từ trong khiếp sợ, bọn họ đều đồng ý với phân tích và phán đoán của Lý Đông Thanh, đồng thời nói ra cái nhìn của mình.","Đúng lúc này…","Màn hình ở trên tòa nhà ba tầng kia lần nữa xuất hiện hình ảnh xe Bugatti Veyron màu đen, dưới ánh mắt chăm chú của mọi người, nó nhanh chóng xông đến đường rẽ thứ hai của đường đua, cũng là đường cong hình chữ U thứ nhất!","Giảm tốc độ, cua, tăng tốc…","Sau một giây, trong ánh mắt chăm chú của mọi người, dưới sự điều khiển của Trần Dật Thần, một lần nữa xe Bugatti Veyron màu đen đã cua rất hoàn mỹ, chạy sát qua đường cong hình chữ U.","“Hả…”","Nhìn thấy cảnh này, tất cả tiếng bàn luận, bao gồm cả Lý Đông Thanh, và của tay đua Cao Ly đều im bặt, miệng của bọn họ há to, cảm xúc khiếp sợ lại một lần nữa xuất hiện trên khuôn mặt của bọn họ.","Trong màn đêm, bọn họ tựa như những pho tượng rất sống động, ngơ ngác đứng ở nơi đó, nhìn hình ảnh trên màn hình của toà nhà ba tầng!","Cứ ngơ ngác nhìn như vậy…","“Gào… “","“Trần Dật Thần thật là trâu bò!”","“Trần Dật Thần chắc chắn sẽ thắng!”","Trái ngược với bên phía tay đua Cao Ly, ở một bên khác, khán giả và tay đua nước H nhìn thấy Trần Dật Thần một lần nữa cua xe một cách hoàn mỹ, vượt qua đường cong hình chữ U thì đều nhao nhao kích động cao giọng reo hò như điên.","Trong tiếng hoan hô của bọn họ, hình ảnh Phác Xương Tuấn lái chiếc kia Bugatti Veyron màu trắng cũng xuất hiện ở trong màn hình.","Phác Xương Tuấn khôi phục lại trạng thái tỉnh táo, phát huy ra thực lực vốn có của mình, đồng thời vượt qua đường rẽ một cách hoàn mỹ.","Cảnh tượng này làm cho khán giả và những tay lái nước H đang kích động reo hò tỉnh táo lại một chút, bọn họ cũng biết trước mắt nếu nói Trần Dật Thần chắc chắn sẽ thắng thì còn hơi sớm.","Mà đổi lại tay đua Cao Ly và Lý Đông Thanh ở bên kia, mặc dù nhìn thấy Phác Xương Tuấn phát huy ra trình độ vốn có, nhưng kỹ thuật lái xe của Trần Dật Thần hoàn toàn vượt ra ngoài dự đoán của bọn họ.","Vì thế, bọn họ không bàn luận ồn ào như lúc mới bắt đầu tranh tài, mà ngược lại bọn họ đều im lặng chỉ nhìn chằm chằm tòa nhà ba tầng kia, chờ hình ảnh thứ ba xuất hiện.","Sau đó, ở trong sự chú ý yên lặng của mọi người, màn hình trên tòa nhà ba tầng kia lại một lần nữa xuất hiện hình ảnh xe Bugatti Veyron màu đen.","Lần này, Trần Dật Thần điều khiển xe Bugatti Veyron màu đen vượt đường rẽ hình chữ S khó khăn nhất trong trận đấu.","Sau một giây.","Trước mắt bao người, xe Bugatti Veyron màu đen tựa như một con rồng đen đang bò nhanh, liên tục quẫy đuôi hai lần, sau đó biến mất trên màn ảnh.","“Liên tục cua một cách hoàn mỹ! Trời ạ, Trần Dật Thần đã thực hiện những cú cua liên tiếp có độ khó cực cao, hơn nữa toàn bộ quá trình có thể coi là vô cùng hoàn mỹ, hoàn toàn thế dẫn trước… chuyện này quả thực không thể tưởng tượng nổi!”","Cùng lúc đó, giọng nói của nhân viên công tác thanh âm vang lên lần nữa dưới bãi đua xe.","Lần này, giọng nói của cô ta lộ ra vẻ hết sức kích động!","Bởi vì, là người chủ trì cuộc tranh tài ở bãi đua xe Côn Sơn, cô ta đã từng bình luận cho rất nhiều cuộc tranh tài, nhưng cô ta chưa từng nhìn thấy có người có thể liên tục làm ra hai cú cua một cách hoàn mỹ lúc vượt qua đường cong hình chữ S!","Chưa từng có!","Dù là lúc cô ta chủ trì cuộc tranh tài của vua đua xe người nước H – Quý Hồng, Quý Hồng cũng không làm được như thế này!","“Mẹ nó, cua hoàn mỹ hai lần liên tiếp!”","“Cái này mẹ nó cũng quá kinh khủng đi?”","“Thánh Mẫu Maria ơi, Trần Dật Thần quả thực là quá trâu bò rồi!”","Tiếng nói của người phát ngôn vừa vang lên ở trên bãi đua xe, toàn trường vốn đang yên tĩnh lập tức sôi trào, các loại reo hò nối liền không dứt.","Đối với những người xem bình thường mà nói, kỹ thuật lái xe của bọn họ so với người bình thường cũng không khá hơn chút nào, nhưng bởi vì yêu thích đua xe nên bọn họ hiểu đua xe, biết rõ muốn liên tục cua một cách hoàn mỹ ở đường cong chữ S là khó khăn đến mức nào!","Ngay cả bọn họ cũng đều biết điều này, chứ đừng nói là những tay đua nước H và tay đua Cao Ly kia!","“Đây quả thực khiến cho người ta khó có thể tin nổi!”","“Đúng vậy, nếu như không phải tận mắt nhìn thấy, tôi cũng không dám tin trên đời này lại có người có thể làm được điều này!”","“Cuối cùng tôi cũng hiểu rõ, vì sao cậu Trần lại muốn thay hội trưởng xuất chiến, kỹ thuật lái xe của cậu ấy hoàn toàn không kém hơn hội trưởng!”","Bên phía những tay đua nước H, bọn họ đều bị màn thể hiện của Trần Dật Thần làm kinh hãi, phát biểu cách nhìn của riêng mình.","“Không phải kém, mà là vượt xa, nói chính xác, tài đua xe của tôi hoàn toàn không cách nào đánh đồng với cậu Trần.” Bên tai vang lên tiếng bàn luận của những tay đua xe kia, Quý Hồng chẳng những không tức giận, ngược lại là cười khổ nói: “Thứ nhất, như mọi người nói, tôi không có cách nào liên tục cua hoàn mỹ ở đường cong chữ S giống như cậu Trần được. Thứ hai, mọi người có lẽ không chú ý, lúc cậu Trần vượt qua ngã rẽ hình chữ U lần đầu tiên thì tốc độ xe nhanh hơn rất nhiều so với Tùng Tỉnh Xuyên!”","&nbsp;"]