[" ","CHƯƠNG 775: HỘI NGHỊ HẮC ÁM","Trần Dật Thần vốn định dùng nước sâm để chữa vết thương trên người thôi, ai ngờ anh vẫn đánh giá thấp công dụng của nó, nó không những chữa lành vết thương, mà còn nâng cao sức mạnh trong người anh lên một mức độ chưa từng có, dù cơ thể anh chưa đủ đề Hóa Kinh trung kỳ, nhưng quan trọng nhất là nếu anh muốn đột phá lên Hóa Kình trung kỳ thì cực kỳ đơn giản, có thể nói anh muốn đột phá lúc nào cũng được.","Nhưng giờ Trần Dật Thần lại không vội, anh không hề nóng lòng muốn đột phá.","Trần Dật Thần hiểu rõ con người Ngô Khôn, người này nham hiểm độc ác, cực kỳ mưu cơ, nếu để đối phương biết anh đột phá lên Hóa Kình trung kỳ, thì tiếp theo anh ta sẽ khó mà tham gia cuộc chiến sinh tử, thậm chí Ngô Khôn sẽ từ chối giao chiến với anh, vậy thì kế hoạch kia sẽ bị đảo lộn.","Vẫn còn máy tiếng nữa mới tới trận đấu, Trần Dật Thần đứng dậy vươn người, giờ người anh hơi nhơm nhớp, rất khó chịu, vì lúc bế quan anh đã dùng nước sâm còn sót lại để loại bỏ những bụi bẩn trong người.","Nên Trần Dật Thần định đi vào nhà tắm để tắm rửa, cọ sạch bụi bẩn trên người, rồi thay bộ đồ sạch sẽ, dọn dẹp một lát mới rời khỏi phòng khách sạn.","Lúc Trần Dật Thần xuống lầu, máy người Võ Chí Châu, Cơ Uẩn, Phương Chính đại sư, Thương Bác đều đang chờ đợi.","Thấy Trần Dật Thần đi tới, bọn họ đều đứng dậy.","“Ha ha, anh Trần Dật Thần, máy ngày nay bế quan thế nào, thực lực có tăng lên không? Nghe nói Ngô Khôn đó còn mạnh hơn Arthur nữa.” Cơ Uẩn tiến lên mấy bước cười nói.","“Có lẽ không thành vần đề!” Trần Dật Thần khẽ cười đáp.","“Ò, anh nói thật?” Cơ Uẩn hơi biến sắc, không dám tin.","Mặc dù Trần Dật Thần đã thắng Arthur trong trận đấu lần trước, nhưng đừng nghĩ chuyện đó đơn giản như vậy, Trần Dật Thần là dựa vào kinh nghiệm chiến đấu cực kỳ phong phú mới đánh bại Arthur.","Nhưng lần này thì khác, thực lực Ngô Khôn còn mạnh hơn Arthur, hơn nữa kinh nghiệm chiến đấu cũng cực kỳ phong phú, không hề thua kém Trần Dật Thần, thực lực như vậy mà anh lại nói không thành vấn đề, sao Cơ Uẩn có thể bình tĩnh được chứ?","Không chỉ Cơ Uẩn, ngay cả mấy người Võ Chí Châu, Phương Chính đại sư, Thương Bác và Thiên Ưng đều biến sắc.","“Trần Dật Thần, giờ hơi thở trên người anh hơi kỳ lạ, không dứt khoát như trước, tôi vốn tưởng anh đã đột phá rồi, nhưng giờ xem ra vẫn ở Hóa Kình sơ kỳ, thật kỳ lại”","Thiên Ưng trầm mặc một lúc, rồi nói ra nghỉ vấn trong lòng.","“Cậu cũng biết rồi đó, giờ tôi không tiện nói cho mọi người biết.”","Trần Dật Thần cười nói, không phải anh không tin tưởng mấy người trước mặt, nhưng anh là người thận trọng, sẽ không nói ra thực lực thật sự của mình.","“Là thế à!” Thiên Ưng gật đầu, máy người khác đều nhìn nhau, không biết rốt cuộc Trần Dật Thần có tuyệt chiêu gì, trước khi anh nói ra, bọn họ sẽ không hỏi gì thêm.","Lúc mọi người đang im lặng, không ngờ Tam Giới lại đi tới, giờ cả người anh ta đều quấn đầy băng gạc, khập khiễng đi tới trước mặt mọi người.","“Hả? Tam Giới, sao cậu lại tới đây, cậu không ở trong bệnh viện dưỡng thương cho khỏe, lại chạy tới đây làm gì?”","Thấy Tam Giới đi tới, Phương Chính đại sư vội tiến lên quở trách.","“Chuyện này còn phải hỏi ư, tôi tới đây để tìm mọi người, hơn nữa hôm nay là trận chung kết của huynh đệ tôi, sao tôi có thể không tới được?” Tam Giới cười hì hì nói.","“Huynh đệ, cậu nên dưỡng thương cho khỏe mới đúng.” Trần Dật Thần gượng cười nói.","“Huynh đệ à, cậu không biết đâu, sáng nay tôi đã gặp tên ngốc Tòa Thánh bị cậu đánh trong bệnh viện đó, anh ta luôn miệng nói cậu ác độc, hơn nữa mặc dù anh ta bị cụt một tay nhưng vẫn còn võ công.”","Tam Giới thở dài rồi nói tiếp: “Tên ngốc Tòa Thánh đó còn nói chắc chắn cậu sẽ bị Ngô Khôn giết chết, tất nhiên tôi không đồng ý, nên đã cãi vã với anh ta, lần này tôi phải chứng kiến cậu giết Ngô Khôn, để xem tên ngốc Tòa Thánh đó còn dám nói gì nữa không?”","Nghe Tam Giới nói xong, mọi người đều cạn lời, trong đầu lại tưởng tượng ra hình ảnh Tam Giới quấn đầy băng gạc cãi vã với Arthur trong bệnh viện.","“Đúng rồi, đại huynh đệ, liệu cậu có làm tôi thất vọng không đấy?”","Tam Giới chợt nhớ ra điều gì đó, nên trừng mắt nhìn chằm chằm Trần Dật Thần hỏi.","“Cậu yên tâm, tôi sẽ làm Arthur thất vọng.” Trần Dật Thần nghiêm mặt nói.","Ở Lendo — nước A xa xôi.","Trong văn phòng công ty cá cược, một tên trợ lý cực kỳ cung kính báo cáo tình hình mấy ngày gần đây.","“Gần đây chúng tôi đã dùng chút thủ đoạn lấy được video thi đấu của Arthur, sau khi video được tung ra, đã thu hút sự chú ý của mấy khách cược, nhưng tiền vào công ty lại không bao nhiêu.”","“Nhưng Trần Dật Thần thì ngược lại, rất nhiều khách cược đã đặt anh ta, hơn nữa còn rất nhiều tiền, tôi không hiểu máy tên ngốc đó dựa vào cái gì mà tin chắc rằng anh ta có thể đánh thắng.” Trợ lý lắc đầu nói, thật sự không nghĩ ra vấn đề nằm ở đâu.","“Hừ, mấy người đó không phải khách cược, mà đa số là bạn bè thân thích của tên Trần Dật Thần nước H đó.”","So với trợ lý, ông chủ công ty cá cược lại cực kỳ bình tĩnh, dù gì ông cũng trải qua quá nhiều chuyện đời.","“Đúng rồi, giờ tiền vào công ty được bao nhiêu rồi?” Ông chủ chợt nhớ đến chuyện gì đó nên mở miệng hỏi.","“Trước mắt tiền vào công ty chỉ có 3600 tỷ, tỉ lệ giữa Trần Dật Thần và William là 4:6, ban đầu tỉ lệ cược của Trần Dật Thần với William là 1:9, nhưng sau đó lại tăng lên thành 2:1.”","Trợ lý còn chưa dứt lời, đã bị một tiếng vang cắt ngang.","Sắc mặt ông chủ thâm trầm, đập mạnh xuống bàn, trợ lý liền rụt cổ, không dám nói gì nữa.","Đúng lúc này chuông điện thoại vang lên, ông chủ vội cầm lên nghe.","“Tôi đã liên lạc với Hội nghị Hắc Ám rồi, chắc chắn bọn họ sẽ giúp William đánh chết Trần Dật Thần, nếu đã như thế, thì tỷ lệ cược của Trần Dật Thần thích hợp để tăng cao.”","Đầu bên kia vang lên giọng nói khàn khàn, ông chủ công ty cá cược vội đáp vâng, không dám cãi lại.","Người ở đầu bên kia là ông chủ thật sự đứng sau công ty cá cược này, dù ở trên thế giới cũng rất nổi tiếng.","Trong khách sạn nước V.","Ngô Khôn mới súc miệng xong. đang định ngồi thiền thì điện thoại đỗ chuông.","“Ngài Merlot định căn dặn tôi chuyện gì ư?” Ngô Khôn cung kính hỏi.","Merlot là trợ lý của Aokulasic, đứng thứ hai trong Hội nghị Hắc Ám, cũng là người có cấp bậc quân sư, rất nhiều mệnh lệnh mà Aokulasic truyền đạt đều thông qua ông ta.","Quan trọng nhất là lúc Aokulasic người nắm quyền cao nhát trong Hội nghị Hắc Ám bé quan, thì mọi chuyện trong đó đều do Merlot quản lý.","Dù Ngô Khôn là Thần tử của Hội nghị Hắc Ám, cũng phải cung kính Merlot.","“Ừm, William, thủ lĩnh vừa đưa ra mệnh lệnh mới nhất, khoảng thời gian này cậu đã hiểu rõ Trần Dật Thần nước H rồi, cậu ta có thiên phú dị bẩm, là kỳ tài trong giới võ học, gần đây cậu ta bắt đầu xuống tay với người vây đánh Diệp Nam Thiên năm đó, một khi để cậu ta phát triển, chắc chắn sẽ uy hiếp đến Hội nghị Hắc Ám, nên thủ lĩnh bảo cậu giết cậu ta.”","Giọng Merlot trầm thấp, càng khẳng định mệnh lệnh."]