[" ","“Đừng để bị ảnh hưởng bởi thế giới bên ngoài. Lý Xương Hy của Cao Ly và Ron cũng tiêm gen dược vật giống con, nhưng cuối cùng họ đều chết trong tay Trần Dật Thần, chắc chắn chuyện này đã ảnh hưởng đến tâm lý của con!” Hồng Thiên Bá quá hiểu đồ đệ của mình nên ông ta nói thẳng ra.","“Đúng vậy sư phụ, lúc trước con quả thật có chút dao động, nhưng những gì sư phụ vừa nói đã làm con lấy lại quyết tâm và tự tin!”","Hồng Dịch cũng không giấu giếm, nói ra hết những suy nghĩ trong lòng.","“Cái chết của Lý Xương Hy và Ron có hai nguyên nhân. Một là kinh nghiệm chiến đấu của họ không tốt bằng tên nhóc Trần Dật Thần, hai là họ đã không sử dụng gen dược vật để nâng cao sức chiến đấu của mình trong quá trình chiến đấu!”","Hồng Dịch thầm gật đầu, đây là những gì anh ta nghĩ.","“Cho nên con cũng đừng phạm sai lầm giống vậy, con không thể coi thường cậu ta. Trận đấu vừa bắt đầu thì con hãy nâng cao sức chiến đấu của mình, nhưng con nên hiểu một khi sức chiến đấu hoàn toàn được tăng lên thì sẽ tiêu hao rất nhanh, cho nên con phải giết cậu ta trong thời gian ngắn nhất có thể!”","Hồng Thiên Bá phân tích chi tiết trận đấu lúc trước để Hồng Dịch nhìn kỹ trận đấu tiếp theo nên làm như thế nào.","“Sư phụ, người yên tâm, trận đấu ngày mốt con nhất định sẽ giết chết cái tên gọi là Thiên Kiêu của Nước H, con sẽ giẫm lên thi thể của anh ta để chiến thắng!”","Hồng Dịch tràn đầy tự tin, anh ta nắm chặt tay.","Trận đấu nhóm đã kết thúc, tiếp theo là trận đối kháng của các cường giả chân chính. Mười sáu tuyển thủ được chia thành bảng 1 và bảng 2.","Trần Dật Thần, Munir, Arthur và thiên tài võ đạo nước N Đông Thần được phân vào bảng 1 của trận đấu. Còn William, Shklovsky và thiên tài võ đạo Roan đến từ bộ tộc người Anh- điêng được chia vào bảng 2.","Thiên Ưng đến từ Nước H đã đánh bại thiên tài đến từ Ai Cập và cũng là một trong 16 cường giả mạnh nhất trong thời điểm này, anh ta đã giành được một vé đi tiếp và được chia vào bảng 2.","Mười sáu tuyển thủ chia thành tám trận, trận đầu tiên là cuộc quyết đấu giữa Trần Dật Thần và Hồng Dịch.","Trong những trận đấu này thì cuộc đối đầu giữa Trần Dật Thần và Hồng Dịch không còn nghi ngờ là một trận đấu hấp dẫn người xem.","Mọi người đều biết rõ ân oán giữa Trần Dật Thần và tổ chức đứng sau Hồng Dịch.","Trận đấu trước Trần Dật Thần đã từng nói hai người đánh không chết sẽ không ngừng, có lẽ chỉ một trong số hai người họ có thể bước xuống võ đài mà thôi.","Trận đấu chính thức bắt đầu vào khoảng chín giờ tối ngày hôm sau, nhưng sáu giờ đấu trường đã mở cửa cho khán giả. Như thường lệ, có nhân viên của Tổ chức Võ đạo Thế giới và những người từ Giáo Đình Nước V đến hiện trường kiểm tra.","Ngày hôm nay khán giả rất đông, có thể thấy rằng mọi người rất coi trọng trận đấu lần này, đây là trận đấu đầu tiên trong tám trận đấu, cũng là một trận đấu rất được mong đợi, lại còn là một trận chiến sống chết vô cùng kịch tính.","“Nhìn kìa, William!”","Không biết là ai đã hét lên, mọi người vội vàng nhìn sang thì thấy William vẫn ăn mặc và đeo mặt nạ hình quỷ như cũ, trông rất bí ẩn.","Trong trận đấu võ đạo lần này, William được xem là thần chết trong lòng mọi người, ba người đấu với anh ta thì chết hai, người duy nhất còn sống thì khôn khéo hơn, nhanh chóng đầu hàng để tránh bị giết.","“Thật thú vị, mặc dù tôi không hiểu William lắm nhưng mấy trận đấu trước anh ta cũng không tới xem. Hôm nay xảy ra chuyện gì vậy nhỉ!”","“Để tôi kể cho anh nghe một ít tin tức!” Một trong những khán giả hét to lên thu hút sự chú ý của mọi người, sau đó nói: “Lúc đầu, sư huynh Diệp Nam Thiên của Trần Dật Thần đã bị mấy vị cưởng giả Aokulasic liên thủ tấn công, năm đó William là thủ lĩnh của tổ chức Huyết Sát và cũng tham gia vào chuyện này. Nếu trận đấu lần này mà Trần Dật Thần thắng thì anh ta và William sẽ quyết đấu một trận!”","“Người anh em này nói sai rồi!” Một người đàn ông trung niên đứng lên nói: “Đừng nói là Trần Dật Thần có đánh bại được Hồng Dịch hay không. Dù cậu ta có thắng được Hồng Dịch thì phía sau vẫn còn có thiên tài võ đạo Nước N Đông Thần nữa. Hơn nữa còn có kẻ không đội trời chung của Trần Dật Thần, anh ta không thể thắng hết các trận được, đừng quên, anh ta còn phải đấu với Arthur!”","“Trần Dật Thần đấu với Arthur, tôi vẫn nghiêng về phía đội trưởng Arthur của đội cận vệ hơn!”","William vừa xuất hiện không lâu thì mọi người bắt đầu bàn tán, lúc này Arthur cũng xuất hiện trong đám đông.","Có ai đó hét lên, khán giả vội vàng nhìn Arthur, hôm nay anh ta không mặc áo giáp mà mặc một bộ đồ dáng dài đang bước về phía võ đài.","“Thật thú vị, William và Arthur đều đến rồi!”","“Cũng không có gì đáng ngạc nhiên. Rõ ràng những trận đấu trước đây của Trần Dật Thần quá đặc sắc, thực lực cậu ta quá mạnh. Những vị cường giả này không thể không đến đây để tìm hiểu thực lực của Trần Dật Thần!”","Thời gian trôi qua, khi gần đến chín giờ, những cường giả mạnh nhất như thánh nữ Tiffany, giáo hoàng Zeus, Võ Chí Châu cũng đã đến đấu trường.","Bọn họ vừa xuất hiện thì khán quả liền la hét lên.","“Không ngờ giáo hoàng lại đến đây, đủ để cho thấy tầm quan trọng của trận đấu này, không hổ là trận đấu của những kẻ mạnh!”","“Giáo hoàng chỉ xuất hiện lúc đầu thôi, khi trận đấu bắt đầu sẽ không thấy bóng dáng ông ta đâu!”","“Trận đấu đầu tiên hôm nay là trận đấu đầu tiên trong tám trận đấu, cũng là trận đấu của các cường giả!”","“Wow, vị thánh nữ này thật xinh đẹp!”","Khán giả đến đây với những mục đích khác nhau.","Trận đấu này đã được định sẵn sẽ rất đặc sắc, lúc này mọi người đã có mặt tại chỗ, nhưng hai nhân vật chính là Trần Dật Thần và Hồng Dịch vẫn chưa xuất hiện, mọi người dáo dát tìm kiếm xung quanh.","“Đến rồi!” Không biết là ai đã hét lên, mọi người nhìn sang.","Đi cùng với Phương Chính đại sư và Võ Chí Châu, Trần Dật Thần, Cơ Uẩn và Thiên Ưng đã có mặt.","“Trần Dật Thần, kế tiếp phải dựa vào cậu rồi, tên khốn Hồng Dịch kia khiến Tam Giới bị thương thành như vậy, cậu đừng bỏ qua cho tên khốn đó!”","Cơ Uẩn nghiến răng nghiến lợi nói, giờ phút này anh ta ước rằng mình sẽ là người đánh nhau với Hồng Dịch lần trước, tuy rằng khả năng thua hơi cao nhưng anh ta vẫn tràn đầy tinh thần chiến đấu, đáng tiếc là anh ta đã thua ở vòng thi nhóm, không còn cơ hội thi đấu nữa.","Cơ Uẩn còn chưa nói xong thì Thiên Ưng, Phương Chính đại sư đã đưa mắt nhìn Trần Dật Thần.","“Các người yên tâm, tôi nhất định sẽ khiến Hồng Dịch phải trả giá đắt!” Câu nói của Trần Dật Thần tràn đầy sát khí.","Lúc này Tam Giới vẫn còn đang hôn mê, nghĩ đến đó thì Trần Dật Thần không kìm được cơn tức giận trong lòng. Nếu Tam Giới xảy ra chuyện gì thì đối với giới võ đạo Nước H cũng chỉ mất đi một người, còn anh sẽ mất đi một người anh em tốt.","Còn lý do Phương Chính đại sư đến đây là vì muốn nhìn thấy kết cục cuối cùng của Hồng Dịch mà đánh trọng thương đồ nhi của mình.","Nghe thấy câu nói kia của Trần Dật Thần, Phuơng Chính đại sư gật đầu.","“Trận đấu này của Trần Dật Thần không chỉ là để báo thù cho Tam Giới mà còn để lấy lại thanh danh của giới võ đạo Nước H của chúng ta!”","Cơ Vô Thường nghiêm mặt căn dặn, sau đó cùng Thương Bác, Võ Chí Châu quay trở về chỗ ngồi ban đầu.","Trần Dật Thần cũng đến phòng của tuyển thủ để đợi, anh cất đồ đạc vào tủ, trong đồ đạc có một lọ thuốc sâm núi, đây là loại thuốc cực mạnh, nhưng Trần Dật Thần sẽ không tùy tiện sử dụng, hoặc là bây giờ vẫn chưa có người khiến anh phải sử dụng nó.\b\b\b\b\b\b\b\b"]