["CHƯƠNG 647: TIỄN MÀY LÊN ĐƯỜNG","Trước đó, Trần Dật Thần cứ chậm chạp mãi không lên tiếng biểu thị nghênh chiến, cũng không xuất hiện, ngoại trừ có mấy người ở bên ngoài, gần như là tất cả mọi người đều cho rằng Trần Dật Thần sợ hãi, sợ cho nên không dám nhận lời khiêu chiến của Cảnh Đằng, mà bây giờ đầu tiên là Trần Dật Thần mang theo Cảnh Nhân với thi thể của Mục Dương xuất hiện, sau đó giải thích lý do mình không trả lời khiêu chiến cùng với nguyên nhân ra tay với Cảnh Nhân và Mục Dương, cuối cùng lại cường thế ném Cảnh Nhân và thi thể của Mục Dương vào trong mặt hồ ngay trước mặt của đám người.","Cái này hoàn toàn tương phản, mang cho đám người một sự rung động quả thật không có cách nào diễn tả được bằng lời.","Cùng lúc đó, những thứ này cũng giống như là một cú đạp đạp lên trên đầu của đám người nhà họ Cảnh, chà đạp sự kiêu ngạo và vinh quang của nhà họ Cảnh.","Thân là một trong những thế gia võ đạo cường đại, thế gia cổ xưa nhất trong giới võ đạo ở nước H, từ trước đến nay nhà họ Cảnh đều có địa vị rất cao trong giới võ đạo ở nước H, mỗi lần xuất hiện đều sẽ chấn động giới võ đạo nước H, có lúc nào bị người ta làm nhục nhã như vậy chứ?","“A… cứu mạng…”","Sau đó có tiếng cầu cứu vang lên, Cảnh Nhân hốt hoảng vùng vẫy trong hồ nước, dãy dụa, đồng thời lớn tiếng kêu cứu làm cho đám người lấy lại tinh thần.","“Cảnh Đằng, kéo bọn họ lên đi.” Cảnh Vân Phong mở miệng, ánh mắt của ông ta nhìn chằm chằm vào Trần Dật Thần đang đứng ở xa xa, sát ý và cơn giận trong đáy mắt không thể che giấu một chút nào, gần như là nghiến răng nói ra mấy chữ này.","“Dạ ông nội.” Cảnh Đằng cố nén xúc động muốn lập tức tiến lên đánh chết Trần Dật Thần, phẫn nộ mà giận dữ nhận mệnh, lao người ra trực tiếp nhảy vào trong hồ nhanh chóng vớt hai người Cảnh Nhân và Mục Dương lên.","Cùng lúc đó, trong cái nhìn chăm chú của mọi người, Trần Dật Thần cũng không thèm nói nhảm mà là dẫn bọn người Hạ Nhược Y đi qua lối đi bị phong tỏa, bắt đầu bước lên tàu.","Trong lúc đó, Trần Dật Thần đi thẳng tới chiếc tàu lớn thứ hai, mà bọn người Hạ Nhược Y thì đi đến chiếc tàu lớn thứ ba.","“Ban đầu, tôi cho là Trần Dật Thần sợ nhưng mà không ngờ đến cậu ta lại mạnh mẽ như thế, ngay cả nhà họ Cảnh mà cũng không thèm đặt vào trong mắt.”","“Đúng vậy đó, từ trước đến nay trong giới võ đạo ở nước H chưa từng có người nào dám mạnh mẽ nhục nhã nhà họ Cảnh như thế này.”","“Vậy thì ngày hôm nay luận võ coi như có cái để coi rồi, cũng không biết rốt cuộc là Trần Dật Thần với Cảnh Đằng người nào lợi hại hơn người nào?”","Nhìn Trần Dật Thần bước từng bước đi đến chiếc tàu lớn thứ hai, trên chiếc tàu lớn thứ nhất, những đệ tử đến từ các môn phái khác nhau đều đồng loạt nghị luận. Đầu tiên là bọn họ sợ hãi thán phục sự mạnh mẽ của Trần Dật Thần, sau đó có người nói tiếp theo đây sẽ tiến hành một cuộc chiến sinh tử, nhất thời hấp dẫn tiếng nghị luận càng lớn hơn.","“Mặc dù là biểu hiện của Trần Dật Thần vô cùng mạnh mẽ, nhưng mà tôi vẫn cho rằng Cảnh Đằng có phần thắng lớn hơn. Thứ nhất, nhà họ Cảnh là thế gia võ đạo được truyền thừa từ lâu, tổ truyền tuyệt học Âm Dương Quyền kinh khủng như thế, thứ hai, tuy nói là Trần Dật Thần là bởi vì bế quan luyện võ cho nên không biết lời khiêu chiến của Cảnh Đằng, nhưng mà cá nhân tôi cho rằng cậu ta đang nói dối… sau khi cậu ta biết Cảnh Đằng muốn tiến hành một trận chiến sinh tử với mình, cho nên mới bắt đầu bế quan.” Có người đưa ra phán đoán như vậy, nói ra cái nhìn của mình.","“Tôi cho rằng lời của anh nói rất có đạo lý, mạnh không có nghĩa là sẽ chiến thắng, ngược lại rất có thể bởi vì trong lòng không nắm chắc, cố ý làm như vậy là muốn chiếm thế thượng phong về mặt khí thế.” Có người mở miệng phụ họa theo, sau đó nhận được sự tán thành của đa số mọi người.","“Đúng là cường thế thì không có nghĩa là sẽ chiến thắng, nhưng mà nếu như các người hiểu rõ Trần Dật Thần thì chắc biết rằng mạnh đối với cậu ta là một đại danh từ, không phải là dùng để phô trương thanh thế, về phần kết quả luận võ, tôi thật sự cho rằng phần thắng của Trần Dật Thần lớn hơn một chút… cứ suy nghĩ lại kinh nghiệm và chiến tích của cậu ta đi, đó cũng là đều giết người mà ra đó. Cảnh Đằng giống như là một đóa hoa sống ấm no trong căn nhà, sao có thể so sánh được với cậu ta?” Có người đưa ra ý kiến khác biệt, Trần Dật Thần đã từng giết chết bảy người mạnh trong giới võ đạo nước N, anh có kinh nghiệm thực chiến, sao loại người vẫn luôn bế quan như Cảnh Đằng có thể so sánh được chứ.","“Không sai, trừ phi thực lực chênh lệch với nhau rất xa, nếu không thì Trần Dật Thần chắc chắn sẽ thắng… kinh nghiệm trong các cuộc chiến sinh tử của cậu ta tuyệt đối là thứ mà Cảnh Đằng không thể so sánh được.”","“Tôi tin tưởng Trần Dật Thần là người giành chiến thắng cuối cùng.”","“Tôi ủng hộ Cảnh Đằng.”","Trong lúc nhất thời, các đệ tử của các môn phái trên chiếc tàu lớn thứ nhất đua nhau tranh luận phải gọi là vô cùng sôi nổi.","Mà trên chiếc tàu lớn thứ hai, những đại sư võ đạo đó thật ra cũng đang rất muốn nghị luận, nghiên cứu thảo luận một phen, chỉ là có Cảnh Vân Phong với Cảnh Thế Minh đang đứng ở một bên, cho nên cũng không lên tiếng… bọn họ sợ sẽ vì vậy mà đắc tội với nhà họ Cảnh.","Trên chiếc tàu lớn thứ ba, những ông trùm trong giang hồ đến từ các nơi, ông trùm trong giới kinh doanh cùng với những người trong quan trường đã lấy lại tinh thần từ trong chấn động, nhìn về phía Trần Dật Thần đang đi đến chiếc tàu lớn thứ hai, đều duy trì sự im lặng.","Thứ nhất là bởi về thân phận của bọn họ đặc thù, nhạy cảm, không thể thảo luận được, càng quan trọng hơn đó chính là bọn họ không có sự hiểu biết sâu sắc đối với giới võ đạo, không dám đưa ra kết luận lung tung.","“Quản minh chủ.” Cùng lúc đó Trần Dật Thần thôi động Nội Kình, bước chân như gió nhanh chóng leo lên chiếc tàu lớn thứ hai, sau đó chào hỏi Quản Nam Thiên.","Về phần những người khác, anh cũng không quen cho nên cũng không chào hỏi.","“Chàng trai trẻ, phải học được cách kính già yêu trẻ, nếu không thì sau đó Cảnh Đằng muốn tiến hành trận chiến sinh tử với cậu, chỉ dựa vào lời nói bất kính của cậu đối với ba tôi hồi lúc nãy, tôi sẽ cho cậu một bài học khó quên.”","Không đợi bọn người Quản Nam Thiên trả lời Trần Dật Thần, Cảnh Thế Minh đột nhiên bước lên một bước, ánh mắt nhìn chằm chằm vào Trần Dật Thần, trên mặt tràn đầy sự tức giận, ánh mắt lạnh lẽo mà dọa người.","Lúc nãy Trần Dật Thần mở miệng ăn nói bất kính với Cảnh Vân Phong, là một người con trai, đương nhiên bây giờ ông ta phải đứng ra.","“Thế Minh, con cần gì phải tức giận với kẻ hấp hối sắp chết cơ chứ?” Đúng lúc này, Cảnh Vân Phong lạnh lùng mở miệng nói, ông ta không thèm nhìn Trần Dật Thần mà lại nhìn Cảnh Thế Minh, dùng một loại giọng điệu khinh thường nói: “Người không biết không sợ, cứ để một lát nữa Đằng cho nó đi chầu diêm vương, đi đến đó mà sám hối.”","“Ba, ba nói đúng lắm, cậu ta sắp phải chết rồi, cần gì con phải nổi giận với cậu ta chứ?” Cảnh Thế Minh cười lạnh, gật đầu, ánh mắt nhìn về phía Trần Dật Thần cứ như là đang nhìn một người chết.","Phần phật…","Lần này không đợi Trần Dật Thần nói cái gì, Cảnh Đằng đã vớt Cảnh Nhân và Mục Dương từ trong hồ ra, tay trái tay phải mỏi tay gắp theo một người, mà ở phía sau đột nhiên nhảy chòm lên giống như là một đầu con rồng đột nhiên nhảy lên khỏi mặt nước, sau đó chỉ nghe thấy ầm một tiếng, chân phải đã giẫm làm cho mặt nước tung tóe.","Bọt nước văng lên khắp nơi, Cảnh Đằng bay lên trên không, mang thi thể của Mục Dương thoải mái nhảy lên boong tàu.","“Thằng chó chết, quay lại đây nhận cái chết đi.”","Cả người Cảnh Đằng ướt sũng, anh ta tiện tay ném thi thể của Mục Dương với Cảnh Nhân qua một bên, không quan tâm đến sự sống chết của Cảnh Nhân, mà ánh mắt như dao nhìn chằm chằm vào Trần Dật Thần, nổi giận hét lên một tiếng.","Tiếng gầm thét ra, sát ý tuôn trào.","Trong chốc lát, Cảnh Đằng giống như là một thanh bảo kiếm tuyệt thế bay ra khỏi vỏ, cả người tản ra sát ý đáng sợ, sát ý đó gắt gao tập trung ở trên người của Trần Dật Thần, như đang nói cho Trần Dật Thần biết rằng cho dù anh có chạy trốn đến chân trời góc biển thì cũng sẽ giết chết anh.","“Tiễn mày lên đường.”","Trần Dật Thần nói xong, sải bước đi về phía Cảnh Đằng.","Trong chốc lát trên ba chiếc tàu lớn lâm vào sự yên tĩnh tuyệt đối, tất cả mọi người đều nhìn chằm chằm vào hai người Trần Dật Thần và Cảnh Đằng mà không chớp mắt, mong chờ một cuộc đối đầu đỉnh cao sắp diễn ra của thế hệ trẻ.","“Mặc dù là nơi này đã bị phong tỏa, nhưng mà cách bờ quá gần, dễ dàng gây nên hỗn loạn, chờ một lát nữa đi, đợi tàu chạy đến giữa hồ rồi hai người lại luận võ với nhau.”","Sau đó lúc Trần Dật Thần sải bước đi về phía Cảnh Đằng, thân hình của Võ Chí Châu đột nhiên lại xuất hiện chính giữa hai người, mặt không đổi sắc mở miệng nói, ngữ điệu không cho từ chối."]