["CHƯƠNG 599: ĐẾN ĐÂY VỚI SỰ CHUẨN BỊ","Bởi vì cuộc đua vừa mới bắt đầu, tay đua của Cao Ly liền cho tay đua của nước H mã uy!","Hứng thú của Trần Dật Thần đối với cái này cũng không lớn, nhìn thoáng qua rồi lại thu hồi ánh mắt, cũng đi vào trong thang máy lên lầu 3 với hai người Vũ Văn Bác và Quý Hồng, sau đó sải bước vào trong một phòng bao đã được chuẩn bị từ sớm, cũng là một phòng bao xa hoa nhất ở toàn bộ khu này, chiếm diện tích ngang với một phòng chiếu phim nhỏ.","“Cậu Trần, cậu Quý, cậu Bác.”","Trong phòng bao có một người đẹp bình luận viên nữ cùng với hai nhân viên phục vụ nữ mặc sườn xám đã chờ đợi từ lâu, nhìn thấy ba người bọn họ bước vào trong phòng bao, đồng loạt cúi đầu chào hỏi.","“Văn Bác, kêu bọn họ đi ra ngoài đi.” Trần Dật Thần cười ra hiệu cho ba người, sau đó nói với Vũ Văn Bác.","“Được rồi, anh Thần.”","Mặc dù là không biết tại sao, Trần Dật Thần lại không cho bình luận viên nữ và nhân viên phục vụ nữ ở lại nơi này, nhưng mà Vũ Văn Bác vẫn lập tức nghe lệnh sau đó phất phất tay ra hiệu cho ba người bọn họ rời khỏi.","Cùng lúc đó, trên màn hình lại biểu hiện một lần nữa, có ba chiếc xe mô tô mang biển số của Cao Ly dẫn đầu chạy qua điểm giám sát.","“Không có gì bất ngờ xảy ra, trận đấu thứ nhất của các người sẽ bị thất bại.” Thấy tình cảnh này, Trần Dật Thần nói.","“Lái xe mô tô chúng tôi đúng là không bằng người của Cao Ly.” Vũ Văn Bác gật đầu, anh ta cũng nhìn ra được trận đấu này mình sẽ thất bại.","“Tiền đánh cược của trận đấu này nhiều hay ít?” Trần Dật Thần hỏi.","“Không nhiều, một triệu đô la mỹ.”","Vũ Văn Bác trả lời: “Năm cuộc đua phía sau, bốn trận trước theo thứ tự là ba triệu, sáu triệu, tám triệu, cùng với mười triệu đô la mỹ, trận cuối cùng là sư phụ của tôi cùng với Phác Xương Tuấn vua đua xe của Cao Ly quyết đấu với nhau, tiền đặt là một trăm triệu đôla mỹ.”","“Xem ra là cuộc thi đấu cuối cùng mới chính là cuộc đua mấu chốt.” Trần Dật Thần nói.","“Đúng vậy, cậu Trần, cho dù là tiền đặt cược hay là ý nghĩa, trận đua cuối cùng mới là cực kỳ quan trọng.”","Lần này người mở miệng là Quý Hồng, anh ta gật gật đầu, sau đó lại bổ sung thêm một câu: “Có điều là mặc dù mấy trận thua trước mắt có số tiền đặt cược không lớn nhưng mà cũng liên quan đến mặt mũi của toàn bộ giới đua xe nước H chúng ta.”","“Ừm.”","Trần Dật Thần gật gật đầu, sau đó nhận lấy ly rượu đỏ của Vũ Văn Bác đưa tới, nhẹ nhàng lung lay ly rượu.","Bởi vì nguyên nhân sau đó cần phải thi đấu, Vũ Văn Bác và Quý Hồng đều không có uống rượu mà là uống rượu sâm banh.","Giống như suy đoán của ba người Trần Dật Thần, trận đấu đầu tiên, tay đua của nước H đã thất bại.","Mà tay đua môtô của Cao Ly lần lượt chạy xe của mình xông qua vị trí cuối cùng, chiếm ba hạng đầu, ba chiếc xe còn lại của nước H lần lượt đến đích sau ba mươi giây, năm mươi hai giây và tám mươi bốn giây, thời gian bỏ lại không nhỏ.","“Tiểu Hổ, trận thứ hai nhất định phải cầm được.”","Cuộc tranh tài vừa mới kết thúc, Quý Hồng cầm điện thoại di động lên bấm gọi tuyển thủ nước H tham gia cuộc đua thứ hai, người này là thành viên của câu lạc bộ siêu xe nước H.","“Hội trưởng yên tâm đi, tôi nhất định sẽ chiến thắng.”","Rất nhanh, trong ống nghe liền truyền đến một âm thanh vô cùng tự tin.","Quý Hồng không nói thêm lời nào, trực tiếp cúp điện thoại.","Cùng lúc đó trên màn hình trong phòng bao lại xuất hiện tin tức của hai tay đua.","Tay đua của nước H: Ngô Hổ, nam, hai mươi hai tuổi, là thành viên của câu lạc bộ siêu xe nước H, anh ta đã từng tham gia cuộc đua ở nam cảng và giới đua xe ở Busan, lần lượt lấy được thứ hạng mười hai và mười sáu được vào bảng đen, tỉ lệ thắng cực là chín.","Tay đua của Cao Ly: Asano Yuji, nam, là thành viên của câu lạc bộ siêu xe Cao Ly, tính đến hiện tại chỉ tham gia vào cuộc đua trong nước Cao Ly, chưa được vào bảng đen, tỉ lệ đặt cược thắng là chín.","“Các người có hiểu tình huống của tuyển thủ Cao Ly không vậy?” Nhìn thấy hình ảnh tư liệu trên màn hình, Trần Dật Thần mở miệng hỏi.","“Không tính là hiểu lắm.”","Vũ Văn Bác do dự một chút rồi nói: “Bởi vì ngày hôm nay tuyển thủ Cao Ly đến đây tham gia cuộc đua ngoại trừ Phác Xương Tuấn cùng với đệ tử của anh ta là Lý Đông Thanh, những người khác gần như chỉ tham gia vào cuộc đua ở trong phạm vi Cao Ly, gần như không có video và tin tức về cuộc đua.”","“Vậy đối phương có hiểu rõ tình huống của tuyển thủ nước H không?” Trần Dật Thần lại hỏi.","“Chắc là hiểu rõ hơn nhiều so với hiểu biết của chúng tôi về bọn họ.”","Vũ Văn Bác nghe vậy, bỗng nhiên ý thức được cái gì đó, lông mày nhăn lại rồi nói: “Bởi vì ở bên phía Cao Ly đều phái ra những tuyển thủ không có danh tiếng gì hết, ở bên dưới chúng ta ngoại trừ sư phụ cùng với tôi ra thì cũng không có gọi mười tuyển thủ hàng đầu của nước H đến tham gia dự thi, đều là thành viên của câu lạc bộ đua xe đến tham gia, mà phàm là thành viên dự thi cơ bản đều đã tham gia cuộc thi đấu ở bên ngoài.”","“Văn Bác, xem ra là các người đã bị Cao Ly gài bẫy rồi, không nằm ngoài dự liệu của tôi, bọn họ đến đây đều có sự chuẩn bị, những tuyển thủ đó của Cao Ly mặc dù là không có tiếng tăm gì nhưng mà thực lực không kém đâu.”","Nghe thấy câu trả lời của Vũ Văn Bác, lại nhớ đến dáng vẻ càn rỡ ngang ngược của bọn người Phác Xương Tuấn, Trần Dật Thần đưa ra phán đoán như vậy.","Bộp!","Vũ Văn Bác và Quý Hồng đều thay đổi sắc mặt, động lại không lên tiếng.","Sự thật đã chứng minh phán đoán của Trần Dật Thần.","Hai cuộc đua tiếp theo, tay đua của nước H đều thua, hơn nữa thời gian bỏ lại còn không ít, thất bại hoàn toàn.","Mà trận đua thứ ba thực lực của tay đua bên phía nước H vô cùng mạnh, gần với Vũ Văn Bác trong câu lạc bộ siêu xe, nhưng mà thực lực của đối thủ lại càng mạnh hơn… nửa đoạn đường trước, tay đua của nước H còn có thể đuổi theo, đến nửa đoạn đường sau tay đua của Cao Ly trực tiếp lợi dụng ưu thế hình cong chữ u cùng với hình cong chữ s, hoàn toàn bỏ lại tay đua của nước H ở phía sau.","Bao gồm cả cuộc đua xe mô tô, đã thất bại liên tiếp bốn trận.","Kết quả này làm cho sắc mặt của Vũ Văn Bác và Quý Hồng vô cùng khó coi.","“Văn Bác, trận đua tiếp theo là của cậu có đúng không?” Trần Dật Thần thấy vậy, mở miệng hỏi.","“Đúng vậy anh Thần.”","Vũ Văn Bác mang theo vẻ mặt buồn bực nhẹ gật đầu, anh ta nằm mơ cũng không nghĩ đến bốn trận đấu trước lại là lấy một loại phương thức này để kết thúc.","“Vậy chúng ta đi xuống dưới đi, cậu điều chỉnh lại tâm thái quyết tâm của mình, làm tốt công tác chuẩn bị.” Trần Dật Thần nhẹ nhàng vỗ vỗ vào vai của Vũ Văn Bác, lấy đó làm an ủi, nhưng mà trong lòng thì lại đang lo lắng.","Dựa vào trạng thái trước mắt của Vũ Văn Bác vô cùng không thích hợp để tranh tài, nhưng mà Trần Dật Thần cũng biết đã đến bước đường này rồi, nếu như ngăn cản Vũ Văn Bác đi thi đấu là chuyện không thực tế… vậy thì còn làm cho anh ta khó chịu hơn là giết Vũ Văn Bác.","“Được rồi anh Thần.”","Vũ Văn Bác gật đầu, sau đó đứng dậy đi cùng với Quý Hồng và Trần Dật Thần xuống dưới lầu.","Điểm xuất phát của đường đua, sân khấu được xây dựng tạm thời đã được dỡ bỏ, đống lửa vẫn còn đang bùng cháy, âm nhạc to lớn cũng còn đang vang dội, nhưng mà sự nhiệt tình của hai người đang vây xem ở hai bên đường đua đã hoàn toàn bị tưới tắt.","Bọn họ đến đây ngoại trừ để cảm nhận kích thích đua xe ra, cũng muốn nhìn xem tay đua của nước H có thể chiến thắng tay đua Cao Ly.","Mang theo mục đích này, bọn họ lại nhìn thấy tay đua của nước H thất bại ba trận liên tục, tiếp theo đó lập tức lại thất bại 4 trận liên tục, bọn họ còn cảm giác kích thích gì nữa đâu?","Lúc tay đua của nước H và khán giả đang vô cùng phiền muộn, Phác Xương Tuấn dẫn theo tay đua của Cao Ly đứng ở hai bên điểm xuất phát của đường đua, đồng loạt hát ca khúc của Cao Ly, chúc mừng cuộc đua đã thắng lợi.","“Brừm.”","Sau đó không đợi ba người Trần Dật Thần đi đến gần, tiếng xe thể thao đinh tai nhức óc đã vang lên từ xa đến gần, một chiếc Lamborghini có biển số xe của Cao Ly dẫn đầu chạy qua vị trí cuối cùng của đường đua.","“A!”","“Đẹp quá.”","“Tay đua của nước H đúng là cái đám rác rưởi.”"]