["CHƯƠNG 623: LỪA GẠT!","&nbsp;","Miller đều nhìn thấy sự thay đổi của Anne vào trong mắt mình, ông ta biết, tất cả những điều này là vì tên quan viên Trần Anh Tài đó chính là anh họ của Trần Dật Thần!","&nbsp;","Ngoài ra, thân là đại người phụ trách quan trọng của đoàn đại biểu lần này, ông ta cũng rất rõ, trước khi quốc vương của Vương thất Nước A đến nước H thăm viếng, Anne sở dĩ đã đưa người đến Yến Kinh trước, chủ yếu là vì cô ta muốn tìm Trần Dật Thần, muốn gặp mặt Trần Dật Thần!","&nbsp;","Còn về đầu tư…..","&nbsp;","Đây chính là hồi báo dành cho nước H mà Nước A muốn cảm ơn Trần Dật Thần vì lúc đó đã cứu Anne.","&nbsp;","10 phút sau, Anne đã đến đại sảnh khách sạn với sự bảo hộ của vệ sĩ và Miller.","&nbsp;","“Công chúa Anne xinh đẹp, khí sắc của cô trông không được tốt lắm, tối qua ngủ không ngon sao?”","&nbsp;","Trần Anh Tài nhìn thấy Anne đưa người đi tới, liền vội vàng chủ động đến nghênh đón, quan tâm mà hỏi han.","&nbsp;","“Phải, tối qua tôi không có nghỉ ngơi đủ.” Anne gật gật đầu.","&nbsp;","“Đây là sự không làm tròn bổn phận của chúng tôi!”","&nbsp;","Trần Anh Tài lập tức kiểm điểm, sau đó hỏi thăm: “Công chúa Anne xinh đẹp, có phải cô không hài lòng với hoàn cảnh và điều kiện của khách sạn không? Nếu như không hài lòng thì tôi lập tức sắp xếp người đổi khách sạn cho cô.”","&nbsp;","“Không cần, hoàn cảnh và điều kiện của khách sạn đều rất tốt, tôi chỉ là vì lệch múi giờ thôi.” Anne lắc đầu, nói dối—-Cô ta sở dĩ không ngủ được hoàn toàn là vì nôn nóng gặp mặt Trần Dật Thần!","&nbsp;","“Như vậy à, hy vọng cô có thể mau mau thích ứng, tối nay ngủ một giấc ngon.” Trần Anh Tài mỉm cười nói.","&nbsp;","“Cảm ơn.”","&nbsp;","Anne lịch sự mà nói cảm ơn, sau đó đưa người cùng Trần Anh Tài đến nhà ăn của khách sạn.","&nbsp;","Bởi vì thời gian còn sớm cho nên khách dùng bữa trong nhà ăn khách sạn không nhiều, Anne từ chối đề nghị đến phòng bao dùng bữa của Trần Anh Tài.","&nbsp;","Đây cũng là sự khác biệt của văn hoá đông-tây, người nước H thích dùng bữa ở phòng bao, có tính kín đáo, còn người phương tây thì thích cùng ăn với rất nhiều người ở đại sảnh, náo nhiệt ồn ào.","&nbsp;","“Anh Trần, có chuyện này tôi cần phải làm phiền anh.”","&nbsp;","Lúc dùng bữa được một nửa, Anne đặt dao nĩa xuống, lau lau miệng và tay mình, dùng một ngữ khí khẩn cầu để nói với Trần Anh Tài.","&nbsp;","“Công chúa Anne xinh đẹp, có thể phục vụ cho cô chính là vinh hạnh của tôi, cô cứ nói.” Trần Anh Tài lộ ra một nụ cười mà mình cho là rất ưu nhã, rất thân sĩ.","&nbsp;","“Có thể cho tôi phương thức liên lạc của Trần Dật Thần không? Tôi muốn gọi cho anh ấy một cuộc trước.” Anne nói thẳng.","&nbsp;","“Cái này…chỉ e là không được.” Trần Anh Tài lộ ra sắc mặt khó xử.","&nbsp;","“Công chúa Anne, không giấu gì cô, tôi và em họ của tôi đã rất lâu không có liên lạc rồi, tôi chỉ biết cậu ta gần đây ở Yến Kinh, nhưng cụ thể là ở đâu, đang làm gì thì tôi không biết gì hết.”","&nbsp;","“Nhưng, nếu như công chúa Anne muốn phương thức liên lạc với cậu ta thì tôi có thể lập tức sắp xếp người đi tra, nhưng cần chút thời gian.” Trần Anh Tài thay đổi chủ đề nói.","&nbsp;","Lúc này, anh ta đương nhiên không thể cho Anne cách liên lạc với Trần Dật Thần rồi, nếu như để Anne biết quan hệ giữa anh ta và Trần Dật Thần thì anh ta chắc chắn sẽ không lấy được đầu tư của tập đoàn tài chính Nước A.","&nbsp;","“Thời gian không thành vấn đề, tôi có thể đợi được, tiếp theo đây tôi sẽ ở nước H một thời gian.” Anne nói.","&nbsp;","“Được, đợi dùng xong bữa sáng tôi sẽ cho người đi tìm phương thức liên lạc của cậu ta.”","&nbsp;","Tuy là nói như vậy, nhưng trong lòng Trần Anh Tài đang cười lạnh: Anne muốn liên hệ được với Trần Dật Thần trước khi tập đoàn tài chính Nước A ký hiệp nghị đầu tư, là điều không thể nào!","&nbsp;","“Cảm ơn anh, anh Trần.”","&nbsp;","Nghe vậy, trên khuôn mặt tinh xảo của Anne liền nở ra một nụ cười mê người, cảm kích mà nói cảm ơn.","&nbsp;","“Đừng khách sáo, công chúa Anne xinh đẹp, hồi nãy tôi đã nói rồi, phục vụ cho cô là sự vinh hạnh của tôi. Càng huống hồ, cô và Trần Dật Thần là bạn bè, cô đến nước H, tôi bảo cậu ta dẫn cô đi thăm thú phong cảnh đẹp đẽ của Yến Kinh, thưởng thức đồ ăn ngon của Yến Kinh, là điều tôi nên làm.”","&nbsp;","Trần Anh Tài mỉm cười tâng bốc nịnh hót một phen, sau đó mới dời chủ đề: “Công chúa Anne xinh đẹp, tôi cũng có chuyện muốn làm phiền cô.”","&nbsp;","“Anh Trần, anh cứ nói.”","&nbsp;","“Yến Kinh là thành phố phát triển kinh tế bậc nhất của nước H, chỗ này có hoàn cảnh và chính sách đầu tư tốt nhất của nước H.","&nbsp;","tôi hy vọng cô có thể giúp đỡ tôi truyền đạt thông tin này đến các vị thương nhân cùng cô đến Yến Kinh lần này, để bọn họ thêm tự tin đầu tư, tăng sức đầu tư.”","&nbsp;","Nếu như Anne là nói thẳng thừng, thì Trần Anh Tài chính là tên vòng vo khúc khuỷ—Anh ta muốn Anne đồng ý đầu tư, nhưng không có nói thẳng.","&nbsp;","“Anh Trần cứ yên tâm, tôi sẽ kiến nghị và khuyên bọn họ, mà bọn họ nhất định sẽ nghiêm túc lắng nghe sự kiến nghị của tôi.”","&nbsp;","Anne mỉm cười.","&nbsp;","“Cảm ơn cô!”","&nbsp;","Trần Anh Tài mỉm cười nói cảm ơn, đáy lòng hoàn toàn tự tin.","&nbsp;","Theo như anh ta thấy, nếu Anne đã bày tỏ thái độ như vậy rồi thì chuyện đầu tư của tập đoàn tài chính Nước A ở Phòng Sơn Yến Kinh đã chắc như đinh đóng cột rồi, hơn nữa số lượng đầu tư rất có thể sẽ cho anh ta một sự bất ngờ.","&nbsp;","Tất cả những điều này khiến tâm trạng anh ta trở nên vô cùng đẹp, đến nỗi nhìn nữ phục vụ ăn mặc giản dị trong nhà ăn cũng cảm thấy đối phương đẹp như tiên nữ nữa!","&nbsp;","“Reng.”","&nbsp;","Chính vào lúc Trần Anh Tài đang hưng phấn vì thái độ của Anne, thì đồng thời điện thoại trong túi da của Anne chợt rung lên một cái.","&nbsp;","“Thật ngại quá.”","&nbsp;","Anne mỉm cười thị ý, sau đó đi qua một bên, lấy điện thoại từ trong túi da ra, phát hiện là điện thoại của Hathaway.","&nbsp;","“Sao thế Hathaway?”","&nbsp;","“Anne, cô đang ở đâu thế?”","&nbsp;","“Tôi đang dùng bữa cùng anh Trần.” Anne nhìn Trần Anh Tài một cái rồi nói.","&nbsp;","“Dùng bữa cùng anh Trần?”","&nbsp;","Ở bên đầu dây bên kia, nghe thấy lời nói của Anne, Hathaway rõ ràng đã sững sờ một lúc, sau đó ngữ khí của cô ta chợt trở nên nghiêm trọng: “Anne, có chuyện này tôi cần phải nói với cô.”","&nbsp;","“Tôi vừa nhận được một tin.”","&nbsp;","“Trần Dật Thần mà cô muốn tìm, là kẻ thù với Trần Anh Tài đang dùng bữa cùng cô đó.”","&nbsp;","Soạt!","&nbsp;","Sắc mặt Anne thay đổi dữ dội.","&nbsp;","Trần Anh Tài và Trần Dật Thần là kẻ thù!?","&nbsp;","“Hathaway, đây rốt cuộc là sao, không phải anh Trần nói Trần Dật Thần là em họ anh ta sao?” Anne nhịn không được mà hỏi.","&nbsp;","“Trần Anh Tài nói không sai, Trần Dật Thần đích thực là em họ của anh ta, nhưng đồng thời, Trần Dật Thần cũng là kẻ thù của anh ta, trước đây không lâu, Trần Dật Thần mới vừa đánh gãy đôi chân của em gái Trần Anh Tài…..”","&nbsp;","Hathaway thành thật nói ra tư liệu mà mình điều tra được.","&nbsp;","Sau khi nghe xong, trên khuôn mặt xinh đẹp của Anne lập tức hiện lên một sự phẫn nộ.","&nbsp;","Trần Anh Tài vậy mà lại dám gạt cô ta!","&nbsp;","Sự thật căn bản không như anh ta nói.","&nbsp;","Mối quan hệ anh em họ giữa anh ta và Trần Dật Thần là không sai, nhưng anh ta muốn giết Trần Dật Thần!","&nbsp;","Hơn nữa, anh ta còn muốn lợi dụng hảo cảm của mình đối với Trần Dật Thần để khiến tập đoàn tài chính Nước A tiến hành đầu tư với anh ta!","&nbsp;","Rất nhanh, Anne đã cúp điện thoại, quay về bàn ăn.","&nbsp;","Lúc này, Trần Anh Tài đã phát giác ra sự dị thường của Anne, anh ta nhịn không được mà mở miệng: “Công chúa Anne xinh đẹp, cô sao thế?”","&nbsp;","Bên tai vang lên lời của Trần Anh Tài, nghĩ đến tất cả những gì mà Trần Anh Tài nói, nhưng Anne vốn không có lập tức phát cáu, đối chọi cạch mặt với Trần Anh Tài, mà cố gắng kiểm soát cảm xúc của mình."]