["CHƯƠNG 581: TẮM MÁU NHẪN HỒN","Theo mệnh lệnh của Momojiro Yamamoto đưa ra, toàn bộ trụ sở của Tổ chức Nhẫn Hồn hỗn loạn.<br> Cho dù là sát thủ đang nghỉ ngơi trong phòng của mình, sát thủ đang tắm trong suối nước nóng hay sát thủ đang uống rượu ở<br> quán bar thì họ ngay lập tức cầm vũ khí bên người lên chuẩn bị nhận thách thức.<br> Cùng lúc đó, sau khi Trần Dật Thần đánh giết mấy tên sát thủ trong phòng bắn súng thì lấy một khẩu súng tiểu liên rồi rời khỏi<br> phòng bắn súng, đi đến căn phòng thứ hai, phòng tập thể hình.<br> Trong phòng tập thể hình, bốn tên sát thủ đều ngừng tập luyện, họ trốn ở hai bên lối vào phòng tập thể hình, chuẩn bị chờ sau<br> khi Trần Dật Thần đi vào thì ra tay.<br> Mượn ánh đèn có thể nhìn thấy rõ ràng, họ từng nhận sự huấn luyện tàn khốc và bàn tay nhuốm vô số máu tươi giờ khuôn mặt<br> đầy hoảng sợ và lo lắng, thậm chí có người cơ thể còn đang run rẩy.<br> Tất cả những thứ này chỉ vì đối với Trần Dật Thần họ đã cảm thấy như sấm bên tai, nhất là việc tối hôm qua Trần Dật Thần đã<br> giết đám người Chiba Yoshimasa và Hito Nokuma gây chấn động thế giới ngầm toàn cầu và giới võ thuật, cũng hoàn toàn làm<br> họ hoảng sợ.<br> Rầm!<br> Ngay sau đó, trong khi mấy tên sát thủ đang căng thẳng và lo lắng chờ đợi thì cửa phòng phòng tập thể hình bị Trần Dật Thần<br> một cước đá văng.<br> Hô! Hô! Hô! Hô!<br> Bốn tên sát thủ gần như lách ra cùng một lúc, nhào về phía Trần Dật Thần đang bước một chân vào phòng tập thể hình.<br> Dường như Trần Dật Thần đã sớm có chuẩn bị, lùi lại, quay người, sau đó đá ra một cước.<br> Đá xoáy một vòng.<br> Rầm!<br> Rầm!<br> Theo hai tiếng trầm đục, hai tên sát thủ xông lên trước đứng mũi chịu sào, bị Trần Dật Thần một cước trực tiếp đá trúng, đầu hai<br> người lần lượt vỡ vụn, lập tức mất mạng.<br> Hai gã sát thủ khác do khoảng cách xa hơn một chút nên không bị Trần Dật Thần đá trúng, nhưng lại hoảng sợ đến độ bước<br> chân dừng lại, kết quả trực tiếp bị Trần Dật Thần bóp cò, bắn nổ đầu.<br> Sau khi làm xong tất cả những thứ này, Trần Dật Thần đi vào phòng tập thể hình, sau khi xác định không có người mới quay<br> người đi ra, tiếp tục đi về phía căn phòng thứ ba.<br> Dưới ánh đèn, nét mặt của anh không nóng không vội, bước chân vững vàng và mạnh mẽ, tiếng bước chân vốn rất nhỏ không<br> ngừng vang vọng trên hành lang, giống như âm thanh ma quái từ địa ngục, đánh thẳng vào tâm trí của mọi người, làm cho tất<br> cả mọi người đều cảm thấy rùng mình.<br> “Cộc cộc cộc…”<br> Sau đó, mỗi khi tiếng bước chân biến mất thì tiếng súng sẽ vang lên.<br> Mỗi một tiếng súng vang lên sẽ có người chết đi.<br> Giống như Trần Dật Thần tàn sát đẫm máu gia tộc Miyamoto, đây là một trận tàn sát đơn phương.<br> Sát thủ của Tổ chức Nhẫn Hồn không những không thể gây ra bất kỳ uy hiếp nào đối với Trần Dật Thần mà thậm chí ngay cả<br> chống cự cũng không làm được, giống như một đám cừu non bị Trần Dật Thần giết.<br> Trần Dật Thần đi từ phòng này sang phòng khác, sát thủ từ người này đến người khác lần lượt chết đi.<br> Vẻn vẹn mười phút sau, Trần Dật Thần đã đi đến căn phòng cuối cùng.<br> Trong phòng, Momojiro Yamamoto ngồi trên ghế sô pha, giống như đặc biệt chờ đợi Trần Dật Thần đến, vẻ mặt không còn sợ<br> hãi, chỉ có phẫn nộ và sự thù hận điên cuồng.<br> “Tôi đã nói với ngài Amaterasu về việc cậu tới đây, ngài Amaterasu và xã trưởng Miyamoto chẳng mấy chốc nữa sẽ chạy tới<br> đây, cậu chắc chắn sẽ phải chết.”<br> Momojiro Yamamoto thở hổn hển, đỏ mặt, lớn tiếng gầm rú, không biết là đang xua đuổi nỗi sợ hãi sâu thẳm nhất trong lòng hay<br> đang trút bỏ những cảm xúc tiêu cực của mình.<br> “Tôi sẽ dành cho họ một niềm vui bất ngờ, nhưng thật đáng tiếc, ông không thấy được.”<br> Trần Dật Thần mỉm cười, sau đó giơ tay lên, họng súng nhắm ngay vào Momojiro Yamamoto.<br> “Cậu muốn…”<br> Bên tai vang lên những lời của Trần Dật Thần, Momojiro Yamamoto ý thức được điều gì đó, nhưng không đợi ông ta nói xong<br> câu nói tiếp theo thì đã bị một tiếng súng vang lên cắt ngang.<br> “Đoàng… “<br> Sau một giây, đầu Momojiro Yamamoto lập tức bị xuyên thủng, ngã trên ghế sô pha.<br> Máu tươi nhuộm đỏ khuôn mặt ông ta, nhưng có thể nhìn thấy lờ mờ trên mặt của ông ta tràn đầy hoảng sợ.<br> Lần này.<br> Đối với ông ta mà nói, sợ hãi không phải là vì sợ chết, mà là bởi vì ông ta đọc hiểu được ý nghĩa câu nói kia của Trần Dật Thần.<br> Xảy ra chuyện lớn.<br> Sau khi Trần Dật Thần dùng một phát súng bắn vỡ đầu Momojiro Yamamoto thì toàn bộ trụ sở của Tổ chức Nhẫn Hồn không<br> còn một ai tồn tại.<br> Làm xong tất cả mọi chuyện, Trần Dật Thần vứt bỏ khẩu súng tiểu liên mp5a1 trong tay, sau đó đi về phía kho vũ khí đạn dược.<br> Nơi đó có thứ mà anh cần.<br> Cùng lúc đó.<br> Nhà tổ của gia tộc Miyamoto ở tỉnh Thiên Diệp.<br> Miyamoto Hanzo cả đêm chưa ngủ lại nhận được một cuộc điện thoại.<br> Cuộc điện thoại này là thủ lĩnh Momojiro Yamamoto của Tổ chức Nhẫn Hồn gọi cho ông ta, Momojiro Yamamoto nói cho ông ta<br> biết, Trần Dật Thần lẻn vào trụ sở của Tổ chức Nhẫn Hồn, đang tiến hành tàn sát đẫm máu Tổ chức Nhẫn Hồn, Tổ chức Nhẫn<br> Hồn hoàn toàn không có sức chống lại, rất nhanh sẽ nối gót gia tộc Miyamoto.<br> Trừ cái đó ra, Momojiro Yamamoto thỉnh cầu ông ta bảo ông ta nhanh chóng chạy tới Hokkaido, phòng ngừa Trần Dật Thần trốn<br> thoát lần nữa, đánh giết Trần Dật Thần, báo thù cho Tổ chức Nhẫn Hồn và gia tộc Miyamoto.<br> Sau khi cúp điện thoại, Miyamoto Hanzo cũng không phẫn nộ, ông ta bình tĩnh lạ thường.<br> Ông ta trực tiếp gọi điện thoại cho Aoki, người phụ trách Nhẫn Đường.<br> “Ngài Aoki, tôi vừa nhận được một cuộc gọi từ Momojiro Yamamoto, ông ta nói với tôi rằng cái tên rác rưởi Trần Dật Thần kia đã<br> tới Hokkaido, đồng thời lẻn vào trụ sở Tổ chức Nhẫn Hồn, tiến hành tàn sát đẫm máu trụ sở Nhẫn Hồn.” Điện thoại kết nối,<br> Miyamoto Hanzo lên tiếng trước, đi thẳng vào vấn đề.<br> Nhẫn Đường trực thuộc Nhẫn Hồn, nhưng cũng tồn tại độc lập với Nhẫn Hồn, đó là nơi chuyên bồi dưỡng ninja cho Nhẫn Hồn.<br> Vù!<br> Bên tai vang lên lời nói của Miyamoto Hanzo, sắc mặt Aoki lập tức thay đổi.<br> Ông ta đã sớm biết việc Trần Dật Thần đánh giết Chiba Yoshimasa và Hito Nokuma, cứu Lâm Ngọc Nhi ra, cũng biết chuyện<br> đêm qua Trần Dật Thần tàn sát đẫm máu gia tộc Miyamoto, nhưng hôm nay Miyamoto Hanzo lại nói cho ông ta biết, Trần Dật<br> Thần chạy đến Hokkaido, hơn nữa còn tàn sát đẫm máu trụ sở Tổ chức Nhẫn Hồn.<br> Tất cả những điều này khiến ông ta cảm thấy vô cùng khiếp sợ.<br> “Thủ lĩnh Yamamoto ông ấy…thế nào?” Aoki hít sâu một hơi, mặc dù đoán được tình hình Momojiro Yamamoto rất có thể đã<br> không ổn, nhưng ông ta còn ôm lấy một tia ảo tưởng cuối cùng, dù sao Momojiro Yamamoto là thủ lĩnh tối cao của Nhẫn Hồn.<br> Miyamoto Hanzo thở dài: “Với những hiểu biết của tôi về Trần Dật Thần thì e rằng Thủ lĩnh Yamamoto đã gặp nạn.”<br> “Ngài Miyamoto, ý của ngài muốn xử lý thế nào? Tôi dẫn người đi đánh giết cậu ta được không?”<br> Sau khi hết khiếp sợ, Aoki hiểu ra, Miyamoto Hanzo ngoài việc nói với mình chuyện này thì chắc chắn sẽ có biện pháp đối phó<br> nên đã chủ động mở miệng hỏi.<br> “Không phải. Các ông không cần đi.”<br> “Nếu như không có gì bất ngờ xảy ra thì mục tiêu tiếp theo của tên rác rưởi kia rất có thể là các ông.” Miyamoto Hanzo trầm<br> giọng mở miệng, mặc dù ông ta chưa chính thức tiếp xúc với Trần Dật Thần, nhưng Trần Dật Thần mang đến cho ông ta một<br> cảm giác là một người có thù tất báo.<br> Cho nên chắc chắn lần này anh ta sẽ nhổ sạch tận gốc Nhẫn Hồn và Nhẫn Đường đã bắt cóc Lâm Ngọc Nhi.<br> Hiện tại Nhẫn Hồn đã bị tàn sát đẫm máu, vậy trận chiến tiếp theo của Trần Dật Thần tất nhiên sẽ là Nhẫn Đường.<br> “Chúng tôi?”<br> Nghe được lời nói của Miyamoto Hanzo, đáy lòng Aoki không khỏi giật mình.<br> “Không sai, rất có thể là các ông.” Miyamoto Hanzo khẳng định lần nữa.<br> “Ngài Miyamoto, chúng ta nên làm gì?” Aoki hơi luống cuống, mặc dù tất cả các thành viên của nội bộ Nhẫn Đường đều là ninja,<br> nhưng những ninja này phần lớn là cảnh giới hạ nhẫn và trung nhẫn. Ninja cảnh giới hạ nhẫn và trung nhẫn ở trước mặt Trần<br> Dật Thần chỉ là con hổ giấy.<br> Nếu như Trần Dật Thần thật sự tới Nhẫn Đường, vậy thì tất nhiên Nhẫn Đường sẽ nối gót Nhẫn Hồn, bị Trần Dật Thần tàn sát<br> đẫm máu."]