[" ","CHƯƠNG 752: ARTHUR VÀO SÂN","Mà Dunney có truyền thừa của thuật Yoga cổ, cực kỳ huyền diệu, khiến người ta nghĩ mãi mà không thấu, chỉ có điều dưới cái nhìn của Trần Dật Thần thì vẫn chưa đủ, đó chính là lực sát thương còn kém xa chiêu thức của Munir.","Trận đấu trước Munir có thực lực mạnh mẽ, ép Dunney phải sử dụng thực lực thật sự của mình, như vậy trận đầu này Shklovsky có thể ép Arthur sử dụng thực lực thật sự hay không?","Âm nhạc đã dừng lại, không biết ai nói câu mở đầu, mọi người bắt đầu bàn tán, có ít người cho là có thể, nhưng phần lớn mọi người đều cho rằng Arthur thắng chắc, nhưng mà có thể ép Arthur sử dụng thực lực thật sự hay không thì không biết.","Trong tiếng bàn tán của mọi người, thời gian dần dần trôi qua, cách thời gian thi đấu càng ngày càng gần, lúc này khán giả đã rời đi lần lượt quay trở lại, ngoài ghế khách quý, ghé tuyển thủ đã không còn chỗ trống, mà trên khán đài cũng đã không còn chỗ ngồi, người xem chật kín.","“Mau nhìn, Giáo hoàng Zeus đến rồi!”","Không biết là người nào hô lên, mọi người đều nhìn lại, Thư ký trưởng Modric của tổ chức võ học thế giới và Giáo hoàng Zeus đi vào hội trường, xem thi đấu.","“Cũng không kỳ lạ, Arthur chính là võ giả trẻ tuổi nhất của Tòa Thánh, vừa có thực lực hùng mạnh, vừa là đội trưởng đội cận vệ của Giáo hoàng Zeus, anh ta thi đấu, chắc chắc Giáo hoàng Zeus quay lại xeml”","Trong khán giả có không ít người hiểu sâu biết rộng, lúc này giải thích.","Giáo hoàng Zeus và Thư ký trưởng Modric ngồi xuống, lúc này ánh mắt Giáo hoàng Zeus lướt qua, thoáng nhìn Trần Dật Thần trên khán đài, mỉm cười.","Trần Dật Thần cũng nhìn thấy Zeus mỉm cười, nhất thời không biết đối phương có ý gì, nhưng chắc chắn nụ cười của đối phương có một tầng ý nghĩa khác.","Dù nói vậy nhưng Trần Dật Thần cũng sẽ không suy nghĩ sâu hơn về loại chuyện này, mà đặt lực chú ý lên đấu trường, chờ Arthur và Shklovsky chiến đấu.","Trận đấu lập tức bắt đầu, vũ khí bí mật Shklovsky đến từ nước G đi vào đấu trường.","Mặc dù lúc này nhiệt độ không khí lên đến hơn ba mươi độ, nhưng Shklovsky vẫn mặc bộ quần áo tác chiến đặc chủng.","Bộ quần áo khoác lên cơ thể cao lớn của anh ta, cất bước đi thẳng về phía trước, giày tác chiến dưới chân truyền đến âm thanh nhịp nhàng, tựa như trống trận.","Khi Shklovsky đi vào giữa đấu trường, Arthur cũng vào rồi, anh ta vẫn giữ biểu cảm lạnh lùng kia, mái tóc vàng không gió mà bay, cực kỳ phiêu bồng.","*Arthur đến rồi!”","So với Shklovsky, độ nổi tiếng của Arthur cao hơn nhiều, vừa ra sân đã có người nhận ra, lớn tiếng gào thét.","Chỉ là Arthur đều coi như không nghe thấy tất cả những lời này, cũng không có cơ hội, dường như tâm trạng không tốt lắm.","Thật ra tâm trạng của anh ta rất tệ, trận đấu này, anh ta chỉ nhìn thấy Giáo hoàng Zeus, còn Thánh nữ Tiffany thì không đến.","Kết quả này là một sự đả kích không nhỏ đối với Arthur.","Phải biết cho đến bây giờ tất cả những gì Arthur làm đều là để thể hiện mặt tốt trước mặt Thánh nữ Tiffany.","Arthur là đội trưởng đội cận vệ Tòa Thánh, trong Tòa Thánh có vô số tu nữ thầm mến anh ta, không hề phóng đại, tu nữ thầm mến anh ta có thể đủ đề tạo thành một đội cận vệ.","Chỉ có điều Arthur không có hứng thú với những tu nữ đó, mà toàn bộ suy nghĩ đều đặt lên trên người Thánh nữ Tiffany.","Vi thể hiện trước mặt Thánh nữ Tiffany, anh ta bất chấp tất cả mà tập võ, cố gắng trở thành cường giả trong thế hệ trẻ tuổi.","Khi anh ta biết Giáo hoàng Zeus muốn tuyển chồng cho Thánh nữ Tiffany từ cuộc thi lần này, anh ta càng ra sức, cho rằng đây là cơ hội tốt ngàn năm có một, anh ta âm thầm hạ quyết tâm phải lấy được quán quân của cuộc thi võ học thế giới, dùng cái này làm vật đính ước tặng cho Thánh nữ Tiffany.","Anh ta vô cùng mong chờ ngày đó, thậm chí trong đầu anh ta đã ảo tưởng ra hình ảnh tốt đẹp đó.","Chỉ có điều tất cả những điều này, theo lần trước anh ta lợi dụng ngôn ngữ miệng đọc hiểu lời Giáo hoàng Zeus và Thánh nữ Tiffany nói chuyện với nhau, biết được thế mà Thánh nữ Tiffany lại cảm thấy hứng thú với Trần Dật Thần, khiến trong lòng anh ta tức giận không thôi, tắt cả ảo tưởng đều tan vỡ.","Anh ta không biết Trần Dật Thần nước H này có tư cách gì đánh đồng với anh ta, nhưng mặc dù anh ta tức giận cũng không dám thể hiện ra ngoài trước mặt Giáo hoàng Zeus và Thánh nữ Tiffany.","Khi anh ta biết Thánh nữ Tiffany không đến xem anh ta thi đấu, điều này khiến anh ta càng thêm tức giận, lửa giận trong lòng đã cao ngút trời, lúc này nào có tâm trạng đáp lại khán giả bình thường xung quanh.","Ánh mắt Arthur đảo qua khán đài, sau khi anh ta nhìn thấy Trần Dật Thần, đầu tiên là ngây người một lát, sau đó ánh mắt bùng lên lửa lớn.","Bởi vì Arthur cho rằng nếu không phải Trần Dật Thần xuất hiện, chắc chắn anh ta sẽ trở thành chồng của Thánh nữ Tiffany.","Tuy rằng anh ta không biết vì sao thái độ của Zeus và Thánh nữ Tiffany lại thay đổi nhanh như vậy, nhưng lúc này anh ta đã bị lửa giận làm choáng váng đầu óc, căn bản không suy nghĩ được nhiều.","Vốn dĩ Arthur đã đồng ý với em trai của anh ta cho Trần Dật Thần một bài học, nhưng lúc này anh ta lại có ý muốn giết người, hận không thể xé nát Trần Dật Thần.","Mặc dù nói thế nhưng Arthur biết bây giờ còn chưa đến lúc, vẫn phải chờ đợi.","“Shklovsky đến từ nước G, tôi cho anh hai lựa chọn, một là tự động nhận thua, hai là bị tôi đánh bại trong một chiêu!”","Trong lòng Arthur vốn có lửa giận, lúc này nhìn ai cũng không vừa mắt, vì vậy lời nói với Shklovsky cũng không khách khí.","“Hừ, Arthur, anh đúng là quá mức tự phụ rồi!”","Lúc này Shklovsky cũng hơi tức giận, anh ta bị thái độ không coi ai ra gì của Arthur chọc giận.","Arthur cũng không trả lời, mà ánh mắt nhìn về phía trọng tài, chờ đợi đối phương tuyên bồ trận đấu bắt đầu.","Trọng tài cũng nhìn ra ý tứ trong ánh mắt anh ta, không nói nhảm mà lập tức tuyên bố trận đấu bắt đầu.","“Hai bên chuẩn bị sẵn sàng, trận đấu… bắt đầu!”","Khán giả nghe thấy rõ ràng lời nói vừa rồi của Arthur, lúc này sôi nổi bàn tán rốt cuộc Arthur có thể một chiêu đánh bại đối phương hay không.","“Rầm!”","Tiếng vang thật lớn kéo suy nghĩ của khán giả trở về.","Dưới ánh mặt trời, mái tóc vàng của Arthur cực kỳ lóa mắt, chỉ thấy anh ta chắp tay chữ thập trước ngực, trong nháy mắt bóng người xuất hiện trước mặt Shklovsky, không chút khách khí chém xuống.","Vậy mà Arthur lại sử dụng Chiến Thần Trảm.","Chiến Thần Trảm chính là sát chiêu cuối cùng của Trảm Thần Kiếm, có lẽ bởi vì Arthur muốn phát tiết lửa giận trong lòng, cũng hoặc là muốn thực hiện lời cam kết vừa rồi, muốn đánh bại đối phương trong một chiêu, vì vậy không hề giữ lại mà sử dụng tuyệt chiêu.","Trong khoảnh khắc Arthur dùng Chiến Thần Trảm, khí tức của anh ta lập tức vọt đến cực điểm, nội kình tràn vào hai tay, giây phút này hai tay của anh ta như có sức mạnh phá đá mở núi.","Khí tức từ hai tay tràn ra, giống như kiếm khí, kiếm chưa đến nhưng khí đã đến rồi.","Sóng khí đánh về phía Shklovsky, trong khoảnh khắc này, sắc mặt tất cả mọi người đều thay đổi, ngay cả Trần Dật Thần cũng vậy.","Giáo hoàng Zeus cũng không ngoại lệ, mặc dù ông ta biết thực lực Arthur không tệ, nhưng không ngờ Arthur dốc hết toàn lực đánh ra một chiêu lại dũng mãnh như vậy.","Đồng tử Shklovsky đột nhiên co rụt lại, anh ta không kịp né tránh, chỉ có thể ngăn cản theo bản năng, chỉ thấy khí tức của anh ta tràn vào tay phải, cơ thể như một con gấu mà nghiêng về phía trước đánh ra một chưởng.","Chiêu này cũng là chiêu thức cực kỳ nổi tiếng của nước G, chưởng pháp này là bắt chước công kích của con gấu mà sáng tạo ra, sát thương cực mạnh.","Lúc này xung quanh yên tĩnh, tất cả mọi người đều ngừng thở, sợ bỏ lỡ giây phút đặc sắc này."]