[" ","CHƯƠNG 768: TÁM TỶ ĐÔ LA","Nhưng sau khi Arthur anh trai anh ta thua trận đấu hôm nay, tất cả những điều này đều biến thành bọt nước, có lẽ vì vậy mà đánh mắt tương lai của mình.","Có thể nói sau trận đấu này, Trần Dật Thần không chỉ phá hỏng tương lai của Arthur, còn đánh mất sau này của Caesar.","“Cậu chủ Caesar, cậu sao vậy?”","Merlin nhìn Caesar phát điên, khẽ hỏi dò.","Sở dĩ hôm nay cô ta tới đây hoàn toàn là để gặp Caesar, bọn họ tính vui vẻ hưởng thụ đồng thời chờ đợi tin tức tốt từ sân đấu gửi đến.","Nhưng lúc này nhìn dáng vẻ Caesar như phát điên, Merlin mơ hồ có cảm giác không ổn.","Lúc này dáng người sexy của Merlin lộ ra trước mặt Caesar. Nếu là trước kia, Caesar chắc chắn sẽ đẩy ngã Merlin sau đó hưởng thụ sự sung sướng do cơ thể này mang lại. Nhưng vào lúc này, Caesar không có hứng thú, trái lại vô cùng nóng nảy giống như một con thú hoang đã phát điên.","“Sao anh trai tôi có thể thua được?”","Caesar xoay người nhìn về phía Merlin, trong ánh mắt đầy vẻ cuồng bạo.","“Cô nói đi!” Caesar nỗi giận hét lên.","Merlin đã bị dáng vẻ của Caesar trước mắt dọa cho không dám nói lời nào.","Mà Caesar đang tức giận, lúc này hỏi Merlin nhưng đối phương không nói gì càng khiến anh ta nổi nóng hơn, nhắc chân đá đồ cái ghế bên cạnh, bước nhanh tới trước mặt cô ta.","Lúc này cho dù Merlin có ngu đi nữa cũng biết Arthur — anh trai của Caesar đã thua Trần Dật Thần của Nước H trong trận đấu này.","“Bóp!”","Caesar vung tay tát vào mặt Merlin .","Merlin kêu một tiếng rồi ngã xuống đất, gương mặt sưng vù, má trái đau rát.","Ánh mắt Merlin dần lạnh lẽo, lúc này chỉ im lặng nhìn Caesar không lên tiếng.","Cô ta căn bản không có tình cảm với Caesar, sở dĩ cô ta ở bên cạnh anh ta là muốn lợi dụng quan hệ và thế lực của anh ta để lót đường cho mình.","Nhưng bây giờ Merlin đã biết có lẽ từ hôm nay trở đi, hoặc là từ giờ trở đi, cậu chủ trước mắt từng là con trời này sẽ mắt đi tất cả tài nguyên, trở thành một kẻ không đáng một xu.","Từ giờ phút này, hai người bọn họ không còn bất cứ quan hệ gì nữa. Merlin lại tìm kiếm mục tiêu của mình.","Trong một tòa nhà khác ở Lendo, tòa nhà này chính là trụ sở công ty cá độ William.","Lúc này trong văn phòng tại tầng cao nhất của tòa nhà, ông chủ của công ty cá độ William đang ngồi trên ghế lại chậm rãi đứng lên, vẻ mặt khó có thể tin nỗi.","Sau khi nghe thư ký báo cáo kết quả trận đấu võ học thế giới, ánh mắt ông chủ đờ đẫn nhìn chằm chằm về phía xa, điều thuốc trong tay cũng rơi xuống nhưng anh ta không hề hay biết, vô thức đặt tay lên miệng.","Trước khi cuộc thi đầu này bắt đầu, bên phía Nước H đổ rất nhiều tài chính vào công ty cá độ, tất cả số tiền này đều đặt cược Trần Dật Thần thắng.","Cuối cùng công ty cá độ William và bốn công ty khác đã tổ chức một cuộc họp khẩn cấp nhằm vào tình hình đặt cược của trận đấu lần này.","Sau khi năm công ty cùng bàn bạc, vẫn cho rằng Arthur có thể thắng trong trận đấu này, cho nên mấy công ty cá độ mới mặc cho người khác đặt cược, thậm chí còn trắng trợn tuyên truyền.","Nhưng bây giờ Arthur thua rồi, thua cả trận đấu, người thắng là Trần Dật Thần của Nước H.. Anh ta không thể tiếp nhận được kết quả này, thậm chí cho tới bây giờ vẫn tưởng mình đang nằm mơ.","Nhưng giấc mơ này là một cơn ác mộng có thể đánh sập bắt kỳ một công ty cá độ nào.","“Ông chủ, sân đấu truyền tin tức tới nói Arthur quả thật đã thua Trần Dật Thần của Nước H, còn thua thảm hại!”","Thư ký do dự một lát mới nhắc lại lời đã nói trước đó.","Thư ký vào công ty đã lâu, đây vẫn là lần đầu tiên thấy ông chủ mình thát thố như vậy, nhưng suy nghĩ đến tiền căn hậu quả thì cô ta cũng hiểu được.","Trước đó phía Nước H tổng cộng đã đặt cược lên tới một tỷ đô la, néu trận đầu này thắng thì mọi chuyện đều dễ nói nhưng trận đấu này thua, công ty cá độ William sẽ phải bồi thường tám tỷ đô la.","Tám tỷ đô la không phải là con số nhỏ, bất kỳ công ty cá độ nào cũng không chịu nỗi.","“Từ giờ trở đi, đóng cửa nhà cái không nhận cược nữa!”","Người có thể làm lên tới vị trí ông chủ này cũng không phải là người bình thường. Anh ta hít sâu một hơi rồi căn dặn thư ký.","Tuy nói kết quả trận đấu lần này ngoài dự đoán của bọn họ nhưng không tính là quá tệ.","Ngoại trừ bên phía Nước H đặt cược cho Trần Dật Thần, người ở các nơi trên thế giới đều đặt cược cho Arthur. Như vậy, tuy công ty cá độ phải bồi thường ít tiền nhưng vẫn lời mấy trăm triệu.","“Ông chủ, chúng tôi đã cho đóng cửa tất cả nhà cái trước khi trận đấu bắt đầu rồi!” Thư ký ở bên cạnh giải thích.","“Ừ, làm không tệ!”","Ông chủ trầm ngâm một lát mới nói tiếp: “Tập hợp tất cả cổ đông, mở một cuộc họp!”","Ông chủ vừa dứt lời, thư ký đáp một tiếng rồi rời khỏi văn phòng.","Mà ông chủ lại ngồi trên ghế làm việc, trầm ngâm không rõ đang nghĩ gì.","Lần này Trần Dật Thần của Nước H thắng trong trận đấu đã gây ra đả kích không nhỏ đối với năm công ty cá độ lớn.","Mà ông chủ của công ty William phải mở một cuộc họp để giải quyết mọi chuyện sau trận đấu.","Cho dù Trần Dật Thần thắng được trận đấu này, nhưng tiếp theo còn có một hai trận đấu nữa. Bọn họ chỉ có thể hi vọng Trần Dật Thần không có cách nào giành được quán quân lần ày.","Lần này, sau khi Trần Dật Thần thắng được trận đấu, phần lớn người đặt cược đều có ý kiến. Phải biết trước đó công ty cá độ đã tuyên truyền, lại thêm lời bảo đảm chắc chắn của Caesar Roboli mới dẫn đến rất nhiều tỷ phú trong giới thượng lưu đặt cược. Mà mọi chuyện bây giờ hoàn toàn ngược lại, chắc chắn sẽ gây ra chút rắc rối. Cho nên công ty cá độ phải thương lượng cách ứng phó với chuyện tiếp theo.","Nhưng lúc này không ai đoán được kết quả của sự việc, mọi người đều đặt cơ hội cuối cùng vào Trần Dật Thần không thể giành được quán quân.","Nhiều năm sau, một người từng trải qua chuyện năm đó đã ghi lại chuyện này.","Giờ phút huy hoàng nhất của Trần Dật Thần chính là khoảng thời gian trong tương lai.","Arthur là người được xem là có khả năng giành quán quân trong trận đấu lần này nhất. Nhưng mọi người không ngờ võ giả mạnh như Arthur lại thua trong tay Trần Dật Thần.","Mà Trần Dật Thần cũng trở thành ngôi sao sáng chói nhất trong cuộc thi võ thuật thế giới lần này, nhiều năm sau vẫn có người nhắc tới cuộc thi lần này, còn có người nhắc tới cái tên Trần Dật Thần này.","Có thể nói cái tên Trần Dật Thần đã đề lại dấu án đậm nét trong giới võ học trên thề giới.","Đối với công ty cá độ, càng nhiều kẻ cá cược lại càng có lợi cho bọn họ, chỉ khi có khách đặt cược thì công ty cá độ mới có khả năng thu được lợi ích từ trong đó.","Nhưng công ty cá độ sợ nhất chính là không có người đánh cược, sợ nhất chính là kẻ đánh cược thắng tiền.","Dưới tình hình chung, công ty cá độ chắc chắn sẽ không bị thua lỗ, bởi vì bọn họ có thủ đoạn riêng khống chế kết quả của nhà cái. Nhưng lần này Trần Dật Thần xuất hiện làm rối loạn tất cả kế hoạch, khiến máy.","nhà công ty cá độ bắt ngờ.","Cho dù công ty cá độ có thể vượt qua khó khăn lần này, sau này chắc chắn vẫn sẽ sợ hãi chuyện này. Lại nói cuộc thi còn chưa kết thúc, không ai biết được kết quả cuối cùng là gì. Hy vọng cuối cùng của công ty cá độ đều đặt cược vào việc Trần Dật Thần sẽ thua trong giải quán quân.","Mà khác, lúc này mấy ông chủ của công ty cá độ đang thảo luận về kết quả trận đấu này.","Trong diễn đàn giang hồ, máy vị Thái Sơn Bắc Đấu của các thế lực đang trò chuyện."]