[" ","CHƯƠNG 740: TỰ SÁT TẠI CHỖ","Võ Chí Châu không có tiếp tục gõ cửa nữa, mà gọi nhân viên phục vụ đến, bảo nhân viên phục vụ mở cửa phòng.","Cửa phòng mở ra, Thiên Ưng nằm trên giường, cái chân đó của anh ta còn đang chảy máu, ngay cả ga giường đều là vết máu, rõ ràng có chút thê thảm, chỉ là Thiên Ưng đối với tất cả điều này đều không để tâm, mà hai mắt vô thần, nhìn chằm chằm lên trên, giống như trúng tà.","Võ Chí Châu thấy một màn này, thở dài trong lòng, ngồi ở bên giường nói: “Thiên Ưng, đừng nghĩ quá nhiều, tôi biết trong lòng cậu lúc này khổ sở cỡ nào, cậu là niềm kiêu ngạo của Thiên Sơn Phái, lần này lại đại diện nước H xuất chiến, suy nghĩ của cậu tôi biết, cậu là muốn ở trong bán kết được đấu với Trần Dật Thần, bây giờ cậu thua Đông Thần nước N, trong lòng cậu không cam tâm, trong lòng cậu hỏi chính mình, cảm thấy đối với con đường tiếp theo sẽ đi được bao xa!”","“Nhưng thất bại một lần tính là cái gì chứ? Nếu như cậu bắt bại một lần đều không vượt qua được, vậy thì con đường võ đạo của cậu sẽ rất hẹp, mà cuộc đời cũng không hề vui vẻ!”","Võ Chí Châu khựng lại một chút, ánh mắt nhìn về phía cửa số nhìn ra xa hơn, lộ vẻ nhớ lại, từ từ nói: “Năm đó sư phụ Diêm Hoang thượng nhân của tôi thu nhận đồ đệ, năm đó tư chất của tôi không bằng sư phụ của cậu, Cơ Vô Thường, Phương Chính đại sư còn cả sư phụ của Trần Dật Thần, nhưng tôi không có từ bỏ, mà giữ mọi sự không cam lòng và uất ức trong trong đáy lòng, cố gắng học võ, mãi đến sau này tôi và bọn họ đạt tới độ cao như nhau, thậm chí siêu vượt bọn họi”","Thiên Ưng nghe thấy lời nói của Võ Chí Châu, ngồi dậy, sắc mặt đỏ bừng nói: “Tôi không phải là mắt đi lòng tin đối với tương lai, mà tôi cảm thấy trận thi đấu ngày hôm nay, thua quá nhục nhã, quá phẫn uất!”","Vừa dứt lời, cửa phòng được mở ra, Trần Dật Thần đi vào, nhìn thấy bộ dạng lúc này của Thiên Ưng, anh không có động dung, mở miệng nói: “Tôn nghiêm tự nhiên quan trọng, nhưng so với sinh mệnh lại khác, Thiên Ưng, anh phải biết, anh chỉ cần sống thì còn cơ hội, nếu đều giống như anh, gặp phải chút vấp ngã mà suy sụp, thế gian này cũng không có mấy người có thể thể hiện cuộc đời đặc sắc!”","Tâm thần của Thiên Ưng rung lên, bị lời nói của Trần Dật Thần đả động đến tâm thần, lúc này trầm mặc không nói.","Mà Võ Chí Châu đứng dậy, lặng lẽ rời khỏi phòng, ông ta nghĩ rằng để Trần Dật Thần đến cởi nút thắt trong lòng Thiên Ưng thì không còn gì tốt bằng.","Sau khi Võ Chí Châu rời khỏi căn phòng, Trần Dật Thần lần nữa nói: “Tất cả những lời mà Đông Thần nói ngày hôm nay, đều là đang kích anh, nếu anh không kìm chế được mà chấp nhận trận chiến sinh tử, vậy thì đã trúng bẫy của anh ta, anh hôm nay không có bị đối phương chọc giận, không có tiến hành trận chiến sinh tử, điều này đã là chiến thắng của anh rồi!”","“Tôi… tôi biết, nhưng… nhưng tôi!” Thiên Ưng không phải là không biết âm mưu của đối phương, chỉ là anh ta cảm thấy mình quá phẫn uắt.","Biểu cảm của Thiên Ưng, Trần Dật Thần nhìn thấy, sau đó nói: “Tôi biết trong lòng anh nghĩ gì, ai không phải là một người đàn ông nóng nảy, tôi cũng có lúc không kìm được mà bạo phát,chỉ là khi anh muốn thực hiện chuyện này, anh phải đảm bảo anh có thể hoàn toàn hủy diệt đối phương, nếu như không có nắm chắc, hành động lỗ mãng, chẳng qua chỉ là một mãng phu mà thôi!”","“Chuyện này… chuyện này…”","Vốn dĩ Thiên Ưng muốn nói anh đối chiến với Đông Thần có lòng tin chiến thắng đối phương, nhưng nghĩ đến tình cảnh trong lúc thi đấu, ngộ nhỡ bản thân bị tức giận lú lẫn đầu óc, vậy thì cái chờ đợi anh ta chỉ có một con đường chết.","Trần Dật Thần trầm mặc một lát rồi nói: “Trận đối chiến ngày hôm của tôi và Đông Thần, cũng sẽ không phế võ công của anh tal”","Câu nói này của Trần Dật Thần thật sự khiến Thiên Ưng có chút không hiểu, nhìn chăm chăm Trần Dật Thần, chờ đợi lời đằng sau của anh ta.","“Tôi sẽ giữ Đông Thần lại cho anh, đợi một ngày anh có thành tựu võ học trả lại gấp mười, gấp trăm lần nỗi uất ức và sỉ nhục phải chịu ngày hôm nay!” Trần Dật Thần nói ra suy nghĩ trong lòng.","“Được”","Tâm trạng của Thiên Ưng trở nên kích động, lại không chút bực dọc, thay vào đó là sự chờ mong vô tận.","“Đi thôi, thương thế này của anh không đề bác sĩ khám là không thể được, nếu không không những không thể học võ, ngay cả sinh hoạt bình thường cũng sẽ bị ảnh hưởng!”","“Cảm ơn anh!” Thiên Ưng khẽ nói.","Trần Dật Thần mỉm cười nói: “Giữa tôi và anh không cần khách sáo như vậy, xa lạ quá!” Lời còn chưa dứt Trần Dật Thần xoay người rời khỏi phòng.","Từ đầu đến cuối Trần Dật Thần đều không có đi đỡ Thiên Ưng, anh giữ lại Đông Thần cho Thiên Ưng, giữ lại hy vọng cho anh ta, cuối cùng cũng giữ lại tôn nghiêm cho Thiên Ưng.","Đối với điều này, trong lòng Thiên Ưng hiểu, không khỏi chua xót trong lòng.","Chiều hôm đó, Thiên Ưng đã chủ động liên lạc với bệnh viện, tuy xương của anh ta bị gãy, nhưng dùng kỹ thuật chữa trị của bệnh viện này, chữa trị thương thế này không tính là chuyện khó.","Đối với sự khuyên nhủ của Trần Dật Thần, trong lòng vị trưởng bối như Thương Bác vô cùng cảm kích.","Nếu như không có lời khuyên nhủ của Trần Dật Thần, nút thắt của Thiên Ưng căn bản không thể cởi ra, đối với con đường tương lai của anh ta cực kỳ bắt lợi, hơn nữa Thiên Ưng nếu như không đi bệnh viện, vậy thì Thiên Ưng mắt đi một cái chất, sẽ hoàn toàn từ biệt niềm kiêu ngạo trước kia.","Nơi khác, Roan đến từ bộ tộc người Anh- điêng bởi vì trước đó đối chiến với Charlie thiên tài võ học của vương thất nước A, dẫn đến trọng thương, vì thế trận đấu vào bán kết, William không đánh tự thắng.","Sau khi Roan rút khỏi thi đấu, tin tức này lập tức được truyền ra, tuy mọi người vốn cho rằng Roan sẽ rút khỏi thi đấu, thứ nhất là anh ta bị thương nặng, thứ hai là đối chiến với William không có đường sống, hai loại nguyên nhân Roan nhất định sẽ nhận thua, nhưng sau khi kết quả truyền ra, mọi người rất chắn động.","Cùng lúc đó tổ chức võ đạo thế giới tuyên bố một thông báo: “Sau khi ban tổ chức cuộc thi đầu võ đạo thế giới ở khu Nước V thương nghị, đồng ý cho Roan rút khỏi cuộc thi đấu lần này, William thăng cấp lọt vào vòng bán kết, ngoài ra đối với vé vào sân của cuộc thi đấu lần này, được trả lại toàn bội”","Một thông báo này được tung ra, khiến tiếng bàn tán của mọi người bớt đi rất nhiều, mọi người không tiếp tục suy đoán nữa.","Chuyện này vừa lắng xuống, một chuyện khác lại được đầy lên đầu sóng ngọn gió.","“Nếu như Trần Dật Thần của nước H thua tôi, vậy thì Thiên Ưng nước H tự sát trước mặt tất cả mọi người!”","Đông Thần của nước N đột nhiên tung ra một tin tức mang tính bùng nỗ.","Tin tức này vừa tung ra, tựa như một giọt nước tràn ly, mọi người rần rằn xem và bàn tán.","Đông Thần nói như vậy là vì vốn đã có thù với Trần Dật Thần, anh ta sợ Trần Dật Thần không chiến mà rút lui, cho nên mới tung tin tức này ra, ép Trần Dật Thần không thể không đánh.","Đối với điều này trong lòng người xem có tính toàn, rần rần suy đoán Trần Dật Thần sẽ có thái độ như nào.","Những mãi đến sáng hôm sau, vẫn không có bắt kỳ tin gì của Trần Dật Thần.","Đối diện với lời khiêu khích của Đông Thần, tất cả mọi người đều đang theo dõi, muốn xem Trần Dật Thần sẽ ứng đối như nào, nhưng Trần Dật Thần mãi không có tỏ thái độ, nếu không phải không có truyền ra tin Trần Dật Thần rút khỏi trận thi đấu, mọi người đều nghĩ rằng Trần Dật Thần cũng không chiến mà nhận thua rồi.","Phải biết lấy tính cách của Trần Dật Thần, tuyệt đối sẽ không yếu thế, thời gian lâu như vậy không có đáp trả, điều này căn bản không phù hợp với tính cách của anh.","Trần Dật Thần là ai, sát phạt quả quyết, tuyệt đối không dông dài, hơn nữa sáng tạo ra truyền kỳ liên tiếp khiến người ta chắn động, cường giả này làm sao chịu yếu thế được, nhưng sau khi Đông Thần thả tin, Trần Dật Thần mãi không có đáp trả, không khỏi khiến mọi người nghĩ nhiều.","Thời gian cứ như vậy trôi qua từng chút, ngày hôm sau đấu trường vừa mở, rất nhiều người xem đã không đợi kịp nữa, tràn vào trong đầu trường, chẳng máy chốc đấu trường đã chật kín, người người chen chúc."]