["CHƯƠNG 607: CUA MỘT CÁCH HOÀN MỸ (1)","Nghe được tiếng reo hò đầy trời, bao gồm cả Lý Đông Thanh ở bên trong nhóm lái xe Cao Ly giống như đang nhìn trò cười, nói chuyện châm chọc, bởi vì một câu của Lý Đông Thanh mà khiến mọi người cất tiếng cười to.","“Mọi người ơi, chúng ta cùng đếm ngược mười tiếng nào, chào đón cuộc tranh tài bắt đầu!”","Đúng lúc này, giọng nói của nhân viên tên công tác ở dưới bãi đua xe kia vang lên lần nữa.","“Mười!”","“Chín!”","“Tám!”","… Sau một lúc, những tay lái xe nước H kia cùng người xem nhao nhao đếm theo nhân viên công tác, mà khi cô nàng phụ trách gợi cảm kia tuyên bố cuộc tranh tài bắt đầu sớm đã leo lên bậc thang xuất phát của đường đua, cầm một cái quần cộc màu đen.","“Ba!”","“Xoạt!”","Khi mọi người đếm tới ba, cô gái gợi cảm ném quần cộc trong tay ra.","“Không!”","Khi mọi người đếm tới số không, đúng lúc cái quần cộc mà cô gái gợi cảm ném ra rơi trên mặt đất.","“Vù!”","Hai tiếng ầm ầm đinh tai nhức óc vang vọng khắp chân trời, báo hiệu nơi này sắp tràn ngập tiếng reo hò.","Trong màn đêm, hai chiếc xe thể thao Bugatti Veyron được xưng là vua của xe thể thao xông ra khỏi điểm xuất phát của đường đua giống như là một cơn lốc màu đen và màu trắng, khán giả từ hai bên đường đua gào thét khi xe đi qua, tốc độ nhanh như chớp, người xem gần như không cách nào thấy rõ thân xe.","Tất cả những cái này chỉ vì tốc độ khởi động của Bugatti Veyron quá nhanh!","Thân là vua xe thể thao, thời gian gia tốc từ 0-100km/h của Bugatti Veyron là 2,9 giây, nhanh hơn 0. 3 giây so với ghi chép về F1!","“Mau nhìn xem, Bugatti Veyron màu đen lên trước rồi!”","Chợt, lúc hai chiếc Bugatti Veyron sắp biến mất trong tầm mắt mọi người thì nhân viên công tác dưới bãi xe đua lại lần nữa.","Mở miệng, giải thích cuộc tranh tài.","“Gào…”","Kết quả này, làm cho những người tay lái nước H kia cùng khán giả ở hiện trường cảm thấy bất ngờ, lập tức kinh ngạc hô lên.","“Một đám ngớ ngẩn!”","“Ha ha, đua xe chủ yếu là so về kỹ thuật đường rẽ, mới dẫn trước một chút thì có gì mà phải reo hò?”","Mà ở bên ngoài thì nhóm tay đua Cao Ly thì vẫn khinh thường nói.","Nhưng mà…","Trong mắt của bọn họ, ngoại trừ khinh thường thì còn có một chút kinh ngạc.","Không sai…","Là kinh ngạc!","Đúng như tên tay đua Cao Ly kia vừa nói lúc nãy, đua xe tranh tài là so kỹ thuật lái xe, kỹ thuật lái xe chủ yếu biểu hiện ở kỹ thuật đường rẽ, nhưng lái thẳng tắp trên đoạn đường cũng là một loại kiểm tra đối với tay lái!","Khi mới bắt đầu là kiểm tra tốc độ phản ứng khi lái xe!","Phác Xương Tuấn chính là vua đua xe của Cao Ly, danh tiếng đứng ở bảng thứ hai trong bảng đua xe phi pháp!","Không hề nói quá chút nào, ở trong giới đua xe nơi này, nói về tốc độ phản ứng mà có thể so sánh với Phác Xương Tuấn thì người nhanh hơn anh ta tuyệt đối không quá một bàn tay!","Mà bây giờ, Trần Dật Thần điều khiển xe Bugatti Veyron màu đen dẫn trước, chứng minh tốc độ phản ứng của anh nhanh hơn Phác Xương Tuấn!","Chuyện này… sao có thể không làm cho bọn họ kinh ngạc chứ?","Ngay cả khán giả và tay đua Cao Ly cũng kinh ngạc, chứ đừng nói đến Phác Xương Tuấn!","“Móa nó, sao tốc độ phản ứng của anh lại nhanh như vậy?”","Đường đua phía trước, trong xe Bugatti Veyron màu trắng, Phác Xương Tuấn khiếp sợ tức giận mắng, giẫm mạnh lên chân ga, hận không thể thoải mái dùng hết sức bú sữa mẹ.","Nhưng mà…","Một bước chậm thì những bước sau sẽ càng chậm hơn.","Bởi vì khởi đầu chậm, thời gian tăng tốc xe thể thao của anh ta so với chiếc xe Bugatti Veyron màu đen của Trần Dật Thần cũng chậm hơn.","Mà tính năng hai chiếc xe lại hoàn toàn giống nhau, anh ta hoàn toàn không có cách nào vượt qua Trần Dật Thần, ngược lại bị Trần Dật Thần kéo ra một khoảng cách dài bằng một thân xe!","“Hừ, khởi đầu dẫn trước cũng không là gì, đường rẽ tiếp sau đó mới thật sự là tranh tài!”","Mắt thấy không có cách nào đuổi kịp Trần Dật Thần, Phác Xương Tuấn đành phải từ bỏ, dùng sự tự sướng an ủi tinh thần mình, sau đó chuẩn bị chờ đến đường rẽ, dùng kỹ thuật xuất chúng, lội ngược dòng vượt lên Trần Dật Thần.","Hả?","Một lát sau, lúc sắp đến gần đường cong thứ nhất, Phác Xương Tuấn bắt đầu giảm tốc độ, chuẩn bị tốt để cua xe, đồng thời phát hiện Trần Dật Thần điều khiển chiếc Bugatti Veyron màu đen kia một lần nữa kéo dài khoảng cách với anh ta.","“Ha ha, đúng là muốn đi tìm chết!”","Thấy cảnh này, Phác Xương Tuấn nhịn không được nở nụ cười lạnh.","Thân là vua đua xe của Cao Ly, anh ta biết rõ, lúc chạy qua đường rẽ, nếu tốc độ xe quá nhanh, chẳng những không có cách nào cua xe một cách hoàn mỹ, mà còn rất có thể không cách nào khống chế xe thể thao tốt, dẫn đến việc xe thể thao chạy ra khỏi đường đua.","Đây là sai lầm mà một tay đua mới thường xuyên phạm phải!","Ở trong suy nghĩ của Phác Xương Tuấn, Trần Dật Thần chính là người mới trong người mới, thậm chí còn là một kẻ tay ngang, nếu không không thể nào không giảm tốc độ vào lúc này.","Nhưng mà…","Lời nói của Phác Xương Tuấn vừa dứt, Bugatti Veyron phía trước đột nhiên giảm tốc độ.","“Két…”","Sau một giây, âm thanh bánh xe cùng mặt đường ma sát kịch liệt vang lên, Bugatti Veyron màu đen cua không hề có kẽ hở nào, sau đó đột nhiên tăng tốc, biến mất ở trong tầm mắt Phác Xương Tuấn.","“Hả…”","Thấy cảnh này, Phác Xương Tuấn cả kinh trợn tròn mắt, dường như không thể tin được tất cả mọi chuyện này là sự thật, cả người hoảng hốt.","Không thể tin được?","“Nguy hiểm!”","Chợt Phác Xương Tuấn như bừng tỉnh khỏi mộng, vội vàng đạp phanh lại khi đầu xe tiến vào vị trí ngược lại với khúc ngoặt.","Đây là động tác cua xe đầu tiên!","Nhưng mà…","Bởi vì mới vừa rồi anh ta bị hành động cua xe hoàn mỹ của Trần Dật Thần kia làm kinh hãi, dẫn đến hoảng hốt, phản ứng chậm một chút, kết quả thân xe trượt ra phía sau, vọt thẳng về phía lan can.","“Vù…”","Ngay sau đó, Phác Xương Tuấn đánh tay lái lại, đạp chân ga, Bugatti Veyron màu trắng gần như chạy sát lan can cạnh đường đua mà đi qua, dọa anh ta ra sợ đến mức đổ mồ hôi lạnh.","Bởi vì anh ta hoảng hốt, nên thiếu chút đã dẫn đến xe hư người chết!","Còn kém một chút xíu nữa thì…","Sự hoảng hốt trong nháy mắt khiến Phác Xương Tuấn thiếu chút đã xe hư người chết, thêm vào đó điều này lại khiến chênh lệch của anh ta cùng Trần Dật Thần một lần nữa bị kéo dài thêm!","Ở giai đoạn khởi động, Trần Dật Thần chỉ dẫn trước anh ta nửa thân xe, sau đó trở thành một thân xe, hai thân xe, vào lúc này, sau khi vượt qua đường cong thứ nhất, Trần Dật Thần vượt anh ta gần một trăm mét!","Dựa theo tốc độ ba trăm cây số một giờ, mỗi giây đi được khoảng tám mươi mét!","Mà nói chung, cuộc tranh tài cao cấp giữa vua đua xe, giai đoạn tranh tài ban đầu, hai bên đều sẽ cắn nhau rất chặt, nhưng tình trạng mớ qua ngã rẽ đầu tiên đã dẫn trước quãng đường một giây như hôm nay thế này, gần như chưa từng xuất hiện.","“Tên đáng chết, mặc dù anh có chút vượt quá dự liệu của tôi, nhưng cuộc tranh tài này chỉ vừa mới bắt đầu mà thôi, ngược lại tôi muốn xem xem, anh làm sao mà vượt qua đường cong hình chữ U và đường cong hình chữ S tiếp theo!” Sau khi kinh hãi qua đi, trên khuôn mặt tuấn tú của Phác Xương Tuấn lại lộ ra nụ cười lạnh.","Mặc dù biểu hiện vừa rồi của Trần Dật Thần khiến anh ta kinh ngạc, thiếu chút khiến anh ta xảy ra chuyện ngoài ý muốn, nhưng theo anh ta thấy, đường cong vuông góc là đường rẽ đơn giản nhất, không quan trọng lắm, đường cong hình chữ U và đường cong hình chữ S phía sau mới là bài kiểm tra chân chính đối với tay lái xe.","Cùng lúc đó.","Hình ảnh Trần Dật Thần cùng Phác Xương Tuấn điều khiển xe thể thao lần lượt vượt qua đường cong vuông góc đầu tiên được camera giám quay được, được truyền đến màn hình trên tòa nhà ba tầng kia, khiến tay lái xe nước H, Cao Ly và khán giả nhìn thấy vô cùng rõ ràng.","Trong chốc lát, toàn trường yên tĩnh!","Tất cả mọi người nhìn chằm chằm hình ảnh, sợ bỏ lỡ chi tiết nào đó.","“Ở đường cong vuông góc đầu tiên, Trần Dật Thần cua xe vô cùng hoàn mỹ, xác lập ưu thế dẫn trước! Mà vua đua xe của Cao Ly – Phác Xương Tuấn, lại không biết vì sao, xuất hiện sai lầm cấp thấp, thiếu chút đụng phải lan can đường đua!”","Chợt, giọng nói của nhân viên công tác vang lên ở dưới bãi xe đua, tiếng nói truyền ra, vang vọng trên không trung ở điểm xuất phát đường đua."]