[" ","CHƯƠNG 682: GIẾT","“Người truyền thừa võ học cổ? Phế vật không chịu nổi một đòn!”","Trần Dật Thần bước đi, sắc mặt lạnh như băng, trong tay cầm bảo đao Thanh Long, giọng nói trong nháy mắt vang vọng bốn phương tám hướng.","Sở Hà không trả lời, lúc này anh ta nằm ở trên mặt đất, cả người run rẩy, trông như một con cá bị đẩy lên bờ, há miệng hít thở không khí. Hai cánh tay của anh ta đã đứt gãy, không còn sức chiến đấu, nhìn thấy Trần Dật Thần từng bước đi tới, anh ta đã cảm thấy sợ hãi, nhưng bây giờ anh ta là cá nằm trên thớt, chỉ có thể để mặc cho người ta định đoạt.","Đến lúc này thì trận quyết đấu đã kết thúc, cảnh này khiến cho mọi người ở đây hoàn toàn mất đi khả năng suy nghĩ, bọn họ không ngờ rằng Sở Hà lại thua.","Lúc này, ngay cả các tiền bối cao nhân như Võ Chí Châu, Phương Chính, Thương Bác, Cơ Vô Thường cũng bị cảnh tượng trước mặt làm cho kinh sợ, Sở Hà là người truyền thừa võ học cổ, cường giả Hóa Kình trung kỳ, tay cầm bảo đao Thanh Long, cuối cùng vẫn thua, thua bởi vì anh ta xem thường Trần Dật Thần.","Thậm chí bọn họ còn cảm thấy tất cả mọi chuyện là giả, làm sao Sở Hà có thể trở thành như vậy?","Bọn họ cho rằng mặc dù thực lực của Trần Dật Thần không tệ, cũng không thể nào thắng được Hóa Kình trung kỳ Sở Hà, nhưng từng tiếng kêu thảm thiết kia của Sở Hà, liên tục nhắc nhở mọi người, tất cả đều là thật.","“Trước khi quyết đấu, Võ trưởng lão khen Trần Dật Thần không dứt, nói rằng Diệp Nam Thiên có sư đệ như này, có thể kiêu ngạo, tôi tưởng rằng Võ đại sư hơi phóng đại, nhưng bây giờ xem ra, mình đã xem thường đối phương rồi!”","Quản Nam Thiên vuốt râu, trong ánh mắt lộ ra vẻ suy tư, giải thích với người khác, đồng thời cũng tìm một lý do cho mình.","“Đúng vậy, Trần Dật Thần này cho dù là kinh nghiệm đối địch, hay là sự nhạy bén trong lúc chiến đấu, hoặc là khả năng phân tích tình hình chiến đấu để ứng phó, cho dù là xem từ góc độ nào, Trần Dật Thần cũng là một hậu bối mẫu mực. Đừng nói là trong hậu bối, cho dù là chúng ta, cũng khó có thể làm được như vậy!”","Cơ Vô Thường lên tiếng phụ họa, lúc này nhìn Trần Dật Thần, ấn tượng của ông ta với hậu bối này vô cũng tốt.","“Anh ấy không chỉ có suy nghĩ tinh tế, thực lực cũng không yếu, nếu không thì cũng không thể đạt được trình độ như vậy. Ban nãy, Sở Hà cũng đã dùng tới sát chiêu của mình, hơn nữa Trần Dật Thần còn phải vội vàng đối phó. Thế nhưng cho dù là thế anh ấy vẫn có thể chống đỡ, rõ ràng là một người không tầm thường! Thực lực như vậy, khiến học trò của chúng ta phải cảm thấy tự ti!”","Lúc này Phương Chính cũng chậm rãi lên tiếng, tiến hành phân tích cuộc thách đấu lần này.","Nghe được phân tích của Phương Chính đại sư, mấy người kia đều âm thầm rối rít quay đầu, quả thật thực lực của Trần Dật Thần kém hơn Sở Hà, nhưng cũng không kém nhiều lắm. Như vậy, học trò của bọn họ, vốn dĩ không phải là đối thủ của Trần Dật Thần!","“Làm sao có thể! Tại sao lại như vậy? Vì sao thực lực của anh lại mạnh mẽ như thế?”","Cơ Uẩn nghe mấy vị trưởng bối phân tích, chẳng biết tại sao ở sâu trong nội tâm hiện ra mấy vấn đề vừa rồi.","Trước khi cuộc tuyển chọn lần này diễn ra, khi anh ta mới xuất quan, anh ta vẫn cho mình là người đầu tiên đạt đến Hóa Kình trung kỳ, cũng là người nổi bật trong những người trẻ tuổi, thế nên vô cùng tự tin.","Thế nhưng không ngờ sự xuất hiện của đối phương lại khiến lòng anh ta chấn động, cho rằng đối phương mang lại cảm giác nguy hiểm cho mình. Rồi sau đó, Trần Dật Thần đánh bại Thiên Ưng, trở thành một đối thủ mạnh trong lòng anh ta.","Rồi sau đó, Sở Hà và Trần Dật Thần quyết đấu sinh tử, thu hút sự chú ý của mọi người, Sở Hà lại có thực lực Hóa Kình trung kỳ, ngay cả như vậy, Sở Hà vẫn thua trong tay Trần Dật Thần.","Nhìn vẻ mặt lạnh lùng của Trần Dật Thần và ý muốn giết người lan ra từ trên người anh, Cơ Uẩn biết bọn họ không phải là người ở cùng một trình độ.","“Ôi, khó tin thật đấy!”","Lúc này Thiên Ưng đã chấp nhận sự thật, anh ta thở dài một hơi nói: “Chúng tôi không thể so với anh. Chúng tôi chỉ là người truyền thừa của gia tộc hoặc môn phái, từ nhỏ học chính là công pháp tốt nhất, dùng dược vật tốt nhất để giúp đỡ, còn có trưởng bối gia tộc chỉ điểm, để cho chúng ta không phải đi đường vòng, đường võ học lại càng bằng phẳng, có thể Trần Dật Thần không có những tài nguyên này, thực lực của anh ngày hôm nay tất cả đều dựa vào chính mình để lấy, nói như thế, không thể không khiến lòng người sinh ra sự kính nể!”","“Ừ, thật sự làm cho người ta kính nể không thôi!”","Hiếm thấy Tam Giới thu hồi nụ cười bất cần đời, hơn nữa trên mặt tỏ vẻ nghiêm túc nhẹ gật đầu, cực kỳ công nhận Trần Dật Thần, đúng lúc này ông ta đột nhiên nhớ ra cái gì đó, đầu hơi nghiêng, ông ta chỉ muốn nhìn người vừa nãy kiêu ngạo thề phải giết Trần Dật Thần, Vương Nhất Đao, vẻ mặt lúc này của Vương tiền bối sẽ như thế nào.","Hai mắt Vương Nhất Đao lồi ra, mồm mở lớn, vẻ mặt khó có thể tin, đánh chết ông ta cũng không nghĩ rằng, mọi chuyện sẽ trở thành như thế này, mà bộ dáng Sở Hà chật vật nằm trên mặt đất, liên tục nhắc nhở ông ta, tất cả chuyện xảy ra trước mắt đều là sự thật.","Ông ta không tin, hoặc là không thể tin được.","“Tại sao lại như vậy chứ?”","“Tại sao lại như vậy, chuyện này sao có thể xảy ra!”","Nhìn thấy Trần Dật Thần giống như tử thần đi đến, trong miệng Sở Hà không ngừng lặp lại hai câu nói vừa rồi, anh ta thất bại, tôn nghiêm và kiêu ngạo của anh ta hoàn toàn bị Trần Dật Thần giẫm nát.","“Phế vật mày lên trước, tao sợ sau khi tao lộ ra thực lực, mày bị dọa sợ không dám quyết đấu với tao, vậy cũng sẽ không tốt!”","“Chỉ bằng mày, cũng dám to tiếng với tao?”","Lúc này, anh ta nhớ tới lời nói kiêu ngạo và tràn đầy tự tin của mình trước trận đấu.","Sở Hà nằm trên mặt đất, không còn sự kiêu ngạo và tự tin, thay vào đó là mất mát và mờ mịt.","Lúc này trong lòng Sở Hà đều sụp đổ, anh ta đã không còn hy vọng, cho dù lần này Trần Dật Thần không giết, thì sau này con đường võ học của anh ta cũng đã kết thúc, không có khả năng tiếp tục tiến bộ.","“Khụ khụ!”","Sở Hà ngồi dậy, động tác này khiến cho ngực kịch liệt đau nhức, không nhịn được ho khan đứng lên, sau một lúc anh ta nói với Trần Dật Thần: “Vừa rồi mày đã dùng võ học gì?”","“Mày có thể nhắm mắt rồi!”","Giọng nói của Trần Dật Thần lạnh như băng, như làn gió tử vong nổi lên nơi âm phủ, khi anh nghiêm túc thì lúc này Sở Hà đã là một người chết, anh biết không nên hạ thủ lưu tình với địch nhân của mình.","Đương nhiên Vương Nhất Đao luận võ với Diệp Nam Thiên, cuối cùng Diệp Nam Thiên hạ thủ lưu tình, không có lấy đi tính mạng của đối phương, trong lòng Vương Nhất Đao không chỉ không thấy biết ơn, lúc nào cũng muốn báo thù Diệp Nam Thiên, thậm chí sau khi Diệp Nam Thiên tàn phế, Vương Nhất Đao cũng không buông tha cơ hội này, định phái học trò của mình lấy tính mạng của Diệp Nam Thiên.","Trần Dật Thần là sư đệ của Diệp Nam Thiên, cho dù là xuất phát từ góc độ nào, Sở Hà chắc chắn phải chết không nghi ngờ, Trần Dật Thần sẽ không hạ thủ lưu tình, càng sẽ không sinh lòng thương xót.","“Nói cho tao biết, võ học của mày là gì? Mau nói cho tao biết!”","Sắc mặt Sở Hà tái nhợt, cơ thể trên mặt đất không ngừng di chuyển về phía Trần Dật Thần, hơn nữa giọng nói cuồng loạn của anh ta, cảnh này khiến cho mọi người cảm thấy Sở Hà đã hoàn toàn hỏng mất, anh ta muốn trước khi chết biết được võ học Trần Dật Thần dùng để đánh bại người truyền thừa võ học cổ của mình là loại nào.","“Đi chết đi!”","Lúc mọi người đang suy nghĩ Trần Dật Thần có thể nói cho đối phương biết hay không, Sở Hà đột nhiên hét lớn một tiếng, quét sạch vẻ mặt mất tinh thần, sắc mặt dữ tợn, trong ánh mắt lộ ra sự thâm độc, lấy tốc độ giống như tia chớp phóng tới Trần Dật Thần."]