[" ","CHƯƠNG 695: TƯ LIỆU TUYỂN THỦ","Trên màn hình, công chúa Anne vẫn xinh đẹp, đáng yêu như vậy, cô ta hôm nay mặc chiếc váy màu trắng, đội vương miện lộng lẫy.","“Thần, xin lỗi nha, tôi lát nữa phải đi thỉnh an ba, sau đó buổi trưa còn phải dùng bữa với thành viên của hoàng thất, cho nên không thể đi đón anh được!”","Trong video công chúa Anne dẩu miệng, mang vẻ xin lỗi.","Công chúa Anne sau khi biết thời gian Trần Dật Thần đến nơi thì luôn muốn đi gặp Trần Dật Thần, chỉ là thân phận của cô ta quá đặc thù, có thể nói sẽ ảnh hưởng đến tất cả, đặc biệt bữa tiệc lần này cô ta là nhân vật chính, càng không thể dễ dàng lộ diện.","“Ha ha, không có gì, tội gặp trong bữa tiệc!”","Trần Dật Thần cười ha hả, không có coi trọng.","“Hì hì, được, vậy anh nghỉ ngơi trước một lát đi, ngồi máy bay lâu như vậy nhất định là mệt rồi, tối gặp nha!”","Công chúa Anne mặt mày rạng rỡ ý cười, rất khéo léo đáp một tiếng.","Sau khi cúp máy, Trần Dật Thần từ trên sô pha ngồi dậy, chuẩn bị đi tắm.","Thấy hiển thị cuộc gọi đến, vậy mà là Thạch Phá Quân gọi đến, Trần Dật Thần ấn nút nghe.","“Dật Thần, người tham gia cuộc thi đấu võ đạo thế giới lần này, tư liệu của bọn họ tôi đã gửi cho cậu rồi, cậu không có việc gì thì xem thử đi!”","Sau khi cuộc gọi kết nối, Thạch Phá Quân không có lòng vòng, trực tiếp nói rõ.","Trần Dật Thần trước khi rời khỏi nước H đã nhờ Thạch Phá Quân điều tra tư liệu của tất cả người tham gia thi đấu.","Chỉ có như thế mới có thể càng hiểu đối thủ hơn, chỉ có hiểu đối thủ mới có thể dễ dàng đánh bại đối thủ.","Trần Dật Thần tuy thực lực rất mạnh, nhưng không tự phụ, anh sẽ không đánh mà không nắm chắc.","“Biết rồi, cảm ơn anh!” Trần Dật Thần từ trong balo lấy ra máy tính, chuẩn bị mở mail ra xem.","“Cái đó…!”","Ở đầu dây bên kia Thạch Phá Quân do dự không biết muốn nói cái gì.","“Có chuyện gì thì anh cứ nói!” Trần Dật Thần nghe ra sự khác thường của đối phương, mở miệng hỏi.","“Thần, tôi biết tính cách của cậu, tôi càng hiểu thực lực của cậu nhưng cuộc thi đấu lần này không giống như vậy, cậu nhất định phải cẩn thận!” Trong lời nói của Thạch Phá Quân tràn ngập sự lo lắng?","“Ừm, anh yên tâm đi!”","Cúp máy, Trần Dật Thần ẩn mở email, trong này có tư liệu của 64 tuyển thủ tham gia thi đấu.","Cuộc thi đấu lần này vốn dĩ không có nhiều người như vậy, kế hoạch ban đầu là mỗi nước chọn ra một người, nhưng loại thi đấu này dù sao là cấp thế giới, số người không thể quá ít, cho nên sau khi tổ chức võ học thế giới bàn bạc, sau đó tăng danh ngạch của mỗi nước lên bốn người.","Trần Dật Thần ấn mở email, trang đầu tiên, có một bức ảnh của người đàn ông tóc vàng, bên dưới là tư liệu của anh ta.","Người đàn ông trong bức ảnh tên là Arthur, trong ảnh anh ta cưỡi ngựa trắng, mang ý cười nhìn về phía trước, trời xanh mây trắng, cộng thêm gương mặt đẹp trai đó của anh ta, khiến người ta một ánh mắt thì sẽ không quên được.","Arthur là hậu duệ của gia tộc Roboli gia tộc cổ xưa nhất của Nước A, bây giờ đảm nhiệm chức đội trưởng đội cận vệ của Tòa Thánh, có danh hiệu Thánh Kỵ Sĩ, từ rất lâu trước đây đã đột phá Hóa Kình trung kỳ, giỏi dùng kiếm, được mệnh danh là Thánh Kỵ Sĩ trẻ tuổi nhất trong lịch sự của Tòa Thánh, là một trong những người được mong chờ sẽ dành được chức quán quân trong cuộc thi đấu võ học toàn cầu lần này.","Trần Dật Thần xem kỹ tư liệu của Arthur, sau khi xem không sót chữ nào thì lật sang.","Trang thứ hai, trên ảnh là một người thanh niên mặc cà sa màu vàng.","Morti là truyền nhân của Phật môn Ấn Độ, được mệnh danh là Đứa con của Phật giáo Ấn Độ, thừa kế võ công của Phật môn Ấn Độ thời xưa, độ mạnh của cơ thể anh ta đã đạt đến mức khó tin, dựa vào điều này sớm đã đột phá Hóa Kình trung kỳ, sự tham gia của anh ta cũng thu hút được sự chú ý của mọi người.","Đông Thần là thiên tài của giới võ học Nước N, nhờ thiên phú siêu cao, trong thời gian ngắn đã nổi tiếng ở Nước N, 10 năm trước anh ta đột nhiên biến mất một cách thần bí đã khiến bên ngoài đồn đoán, đều nghĩ anh ta đã chết, không ngờ trước cuộc thi đấu lần này lại đột nhiên xuất hiện, gây lên chấn động không nhỏ.","Hồng Dịch, trưởng lão của tổ Thanh Hồng, cũng là một trong những cao thủ năm đó vây công Diệp Nam Thiên, thực lực cao thâm khó lường.","Zorro nước M là thành viên của gia tộc Gambino, gia tộc có thế lực siêu mạnh, anh ta là truyền nhân bí mật của Gambino, thực lực trước mắt không rõ, nhưng sư phụ của anh ta cũng tham gia vào kế hoạch vây công Diệp Nam Thiên năm đó.","“Thạch Phá Quân có lòng rồi.”","Nhìn thông tin của hai người này, Trần Dật Thần không khỏi thầm nói một câu, Thạch Phá Quân ở phương diện này xem ra là tốn không ít công phu, anh ta cũng hiểu tính cách của Trần Dật Thần, cố mà chuẩn bị đầy đủ.","William!","Cái tên này Trần Dật Thần không quen thuộc, nhưng nhìn thấy dòng chữ miêu tả, khiến đồng tử của Trần Dật Thần bỗng co rút lại.","William khác với những người tham gia thi đấu trước đó, trong tư liệu tham gia của anh ta không có ảnh, chỉ có chữ nước H miêu tả.","Cựu thủ lĩnh của tổ chức Huyết Sát William, đã từng dùng thực lực của mình cùng mối quan hệ sáng lập ra tổ chức Huyết Sát William, hơn nữa trong thời gian ngắn đã khiến tổ chức này đã gây chấn động thế giới, mà anh ta theo đó được các thế lực trên thế giới biết đến.","Tổ chức Huyết Sát gây chấn động năm đó, đột nhiên biến mất một cách thần bí, sau khi được nhiều thế lực từ nhiều quốc gia điều tra nghe ngóng, phát hiện William vậy mà đầu quân Hắc Ám Hội Nghị, trở thành một thành viên trong đó.","William sau khi gia nhập Hắc Ám Hội Nghị, cao tầng rất coi trọng, không những cung cấp tài nguyên tu luyện cho anh ta, càng là có được truyền thừa của cường giả đứng đầu Thần bảng, mà sau một kích đánh bại tất cả đệ tử của Hắc Ám Hội Nghị, cuối cùng trở thành truyền nhân của Hắc Ám Hội Nghị, tham gia vào cuộc thi đấu võ học toàn cầu lần này.","Dưới tư liệu của William còn có một dòng chữ nhỏ dùng bút đỏ ghi lại.","“Thần, tôi biết thù hận giữa cậu và cậu ta, tôi cũng biết cậu sẽ không tha cho cậu ta, nhưng cậu phải nhớ kỹ, đối phương thật sự rất mạnh, mọi việc phải cẩn thận!”","Thạch Phá Quân biết phản ứng của Trần Dật Thần sau khi nhìn thấy tin này, anh ta sợ Trần Dật Thần sẽ không nhịn được, cố ý viết một dòng chữ nhỏ để nhắc nhở anh.","Sớm biết Diệp Nam Thiên năm đó bị nhiều thế lực vây công, mà người trong đó đánh gãy chân của Diệp Nam Thiên chính là tổ chức Huyết Sát của William.","Cái gọi là kẻ thù gặp mặt, mắt đỏ ngầu, anh ta tin, nếu như Trần Dật Thần gặp được tên William này, tất nhiên là không chết không thôi, loại thù hận này đủ khiến Trần Dật Thần phát điên, trong hai người bọn họ chỉ có thể một người sống bước xuống lôi đài.","“Được! Được! Được! William phải không? Tôi đợi anh rất lâu rồi!”","Trần Dật Thần nheo mắt, lại không che được sát ý trong mắt anh, nhìn thấy tư liệu của William, Trần Dật Thần không nhịn được mà nghĩ đến bộ dạng của Diệp Nam Thiên, loại hận ý này, đã rất sâu.","Tháp Luân Đôn rất nổi tiếng trên thế giới, nó không chỉ là kiến trúc đánh dấu, vào nhiều năm trước cũng là nơi đã giam cầm rất nhiều vương công quý tộc, có điều chuyện này đã trôi qua rất lâu rồi.","Mà hiện nay, tháp Luân Đôn là cảnh điểm du lịch, đồng thời cũng là di sản văn hóa thế giới, nơi này được chia làm hai phần, một phần là để thành viên của hoàng thất Nước A ở, mà một phần kia là mở ra cho mọi người vào tham quan.","Buổi tối, khoảng 7 giờ, cả con phố sáng rực dưới ánh đèn, vô cùng náo nhiệt, Trần Dật Thần đúng giờ xuất hiện ở sảnh của khách sạn Hilton.","Trần Dật Thần từ trong phòng khách sạn đi ra, trong đại sảnh mười mấy đặc công đã chờ đợi từ lâu.","“Chào anh Trần, chúng tôi phụ trách đón anh tham gia bữa tiệc của công chúa Anne!”","Thủ lĩnh của tổ đặc công, chào hỏi với Trần Dật Thần, thái độ cực kỳ cung kính."]