[" ","CHƯƠNG 776: ĐẦY SÁT Ý","“Ngài Merlot yên tâm, sau khi trận đấu kết thúc, Trần Dật Thần sẽ không còn trên cõi đời này nữa.”","Câu nói của Ngô Khôn đầy sát ý, ân oán giữa anh và Trần Dật Thần rất sâu đậm, dù là ân oán giữa hai người hay mệnh lệnh của Merlot, thì anh cũng không bao giờ để Trần Dật Thần sống sót sau trận đấu.","Cuộc thi võ học thế giới sắp bắt đầu, đây là trận cuối cùng, cũng là trận chung kết, quyết định nhà vô địch trong cuộc thi lần này.","Trận đấu dự kiến vào lúc ba giờ chiều, nhưng mới hơn hai giờ, đã có rất đông khán giả tụ tập ở nhà thi đấu, dù là người bình thường ngoài đời hay người giàu có trong xã hội thượng lưu, hoặc cường giả võ học từ khắp nơi trên thế giới, cũng đều tụ tập ở đây, để xem trận đấu mang tính lịch sử này.","Ngoài mấy người này, còn có mấy người đặc biệt, bọn họ là trưởng lão tổ chức Thanh Hồng, chưởng môn Hồng Môn và cường giả Solo của Gambino.","Từ trận đấu giữa Ngô Khôn và võ giả Ân Độ Dunney lần trước, đã có mấy người đưa ra kết luận, Ngô Khôn mạnh hơn Arthur nhiều, nếu Trần Dật Thần không thể đột phá lên Hóa Kình trung kỳ, thì anh hoàn toàn không có phần thắng, mà chết chắc.","“Hả? Chẳng phải kia là Dunney Ấn Độ à?”","“Đúng đó, anh ta tới đây làm gì?”","“Xem ra vết thương của Dunney cũng không nghiêm trọng cho lắm.”","Trận đấu sắp sửa bắt đầu, ai ngờ đối thủ trận trước của Ngô Khôn lại tới đây, Dunney hoàn toàn phớt lờ những lời bàn tán xung quanh.","Trong trận đấu lần trước, anh đã thua Ngô Khôn cũng chính là William, sau khi trận đấu kết thúc, quả thật anh đã bị thương nặng, nhưng vết thương không quá nghiêm trọng, Dunney đã dùng đồ chữa thương hiếm có ở Ấn Độ, mới giữ được võ công trong người, hơn nữa cũng khôi phục khả năng đi lại.","“Mọi người nhìn xem, không ngờ Arthur cũng tới.”","Không biết ai đã hô lên, mọi người đều nhìn qua đó.","Mặc dù Arthur bị cụt một tay, nhưng có thể giữ lại võ công.","Mười phút trước khi diễn ra trận đấu, Giáo hoàng Tòa Thánh Zeus, Thánh nữ Tiffany, thư ký trưởng Modric và Arthur đều tới khu ghế VIP, tất nhiên Arthur đã trở thành tâm điểm chú ý của mọi người.","Arthur lạnh mặt nhìn phía trước, anh ta vẫn mặc chiến giáp màu vàng, áo choàng màu trắng đó, mái tóc màu vàng khế tung bay.","Mặc dù anh ta đã mắt một tay, nhưng vẫn là Thánh ky sĩ Tòa Thánh, cường giả trong thế hệ võ giả trẻ tuổi, với niềm kiêu ngạo riêng.","Lúc này mọi người thấy ống tay áo bên phải của Arthur trống trơn, nhưng anh ta vẫn mang dáng vẻ cường giả như trước.","Nhưng nếu là người hiểu Arthur sẽ nhận ra chỗ khác thường, đó là ánh mắt đã mắt đi vẻ kiêu ngạo, giờ chỉ còn lại vẻ thâm trầm, lạnh lẽo.","Dưới ánh nhìn của mọi người, Arthur không đứng chỗ ghế VỊIP nữa, mà đi tới khu tuyển thủ trận đầu ở phía xa xa, mặc dù mọi người bàn tán xôn xao, nhưng Arthur hoàn toàn xem nhẹ, dứt khoát phót lờ mọi người.","“Tôi vốn tưởng rằng anh có thể tiền vào trận chung kết, giành chức vô địch cuối cùng, ai ngờ anh và tôi đều ngừng lại, giờ chỉ có thể đứng đây xem trận chung kết.”","Thấy Arthur đi tới, Dunney không khỏi lên tiếng.","“Hừ, cậu thua là vì cậu không đủ thực lực, nhưng tôi thì khác, nếu tôi không sơ ý, chắc chắn sẽ không thua.” Arthur lạnh lùng nói.","“Dù thua vì nguyên nhân gì, thì kết quả cuối cùng chúng ta vẫn là người thua cuộc, thắng làm vua thua làm giắc, người thắng sẽ viết nên lịch sử, hơn nữa tôi cảm thấy Trần Dật Thần nước H sẽ giành được chức vô địch võ học lần này.”","Dunney cũng không nỗi giận vì giọng điệu của Arthur, mà nghiêm túc nói ra suy nghĩ của mình.","“Hừ, không thể nào, chắc chắn Trần Dật Thần sẽ chết trong trận đấu.”","Câu nói của Arthur đầy sát khí, hận không thể lột da róc thịt Trần Dật Thần.","Nghe thấy câu nói và giọng điệu của Arthur, Dunney chỉ thầm thở dài, lắc đầu không nói gì nữa, nhưng ánh mắt lại nhìn về hướng ra vào của tuyển thủ.","Trên khu ghế VIP, Giáo hoàng Zeus lạnh lùng nhìn xung quanh, rồi nhìn thư ký trưởng Modiic hỏi: “Ông nghĩ sao về trận đấu lần này?”","Thư ký trưởng Modric trầm ngâm một lúc rồi đáp: “Dựa vào việc so sánh thực lực giữa Trần Dật Thần và Ngô Khôn, thì Trần Dật Thần không hề có phần thắng.”","Thư ký trưởng Modric vừa dứt lời, đã nhìn thấy Thánh nữ Tiffany đang nhìn mình bằng ánh mắt không mắy thiện cảm.","Thư ký trưởng Modric gượng cười, nói tiếp: “Nhưng Trần Dật Thần nước H khác với võ giả bình thường, cậu ta thường có thể bộc phát thực lực mạnh mẽ khi dồn bước đường cùng, hơn nữa cậu ta cũng nhiều lập ra kỳ tích, nên kết quả trận đầu lần này chưa thể biết trước được, Giáo hoàng bệ hạ, ngài thấy thế nào?”","“Hừ, chắc chắn Trần Dật Thần nước H sẽ giành chiến thắng.” Giáo hoàng Zeus chưa kịp mở miệng, Thánh nữ Tiffany đã trả lời bằng giọng điệu chắc nịch.","“Trận đấu vẫn chưa bắt đầu, nên khó mà nói ai thắng ai thua, dựa vào kinh nghiệm nhiều năm của ta, ta cảm tháy Trần Dật Thần không có bao nhiêu phần thắng, nhưng dựa vào biểu hiện bất ngờ của cậu ta trong mấy trận đấu trước, nên nếu nói theo cảm giác, thì cậu ta vẫn có khả năng giành chiến thắng.”","Nghe Giáo hoàng Zeus nói thế, thư ký trưởng Modric hơi cạn lời, đây là cách nói gì vậy?","“Lady and gentlemen, chào mọi người!”","Đúng lúc này, MC cuộc thi võ học thế giới bước lên võ đài, ông ta mặc vest đen, đang tươi cười nói với mọi người: “Cuộc thi võ học thế giới đã diễn ra chín ngày, với những trận đấu vô cùng kịch liệt đặc sắc, hôm nay là trận cuối cùng của cuộc thi võ học thế giới, cũng là trận quyết định nhà vô địch, mọi người có mong đợi không ạ?”","“Có, chúng tôi rất mong đợi.”","“Có…”","Khán giả trong nhà thi đấu reo hò cổ vũ, làn sóng âm thanh không ngừng tăng cao, ai cũng lớn tiếng bày tỏ tâm trạng kích động của mình.","“Cuộc thi sắp bắt đầu rồi, ngay cả tôi cũng hơi kích động, không biết kết quả trận đáu lần này sẽ thế nào?","Ai có thể giành chức vô địch trong cuộc thi lần này?”","MC nói tiếp: “Trần Dật Thần nước H đã đánh bại rất nhiều tuyển thủ mới đi tới trận cuối cùng này, mà thực lực của William cũng rất mạnh mẽ, cuối cùng hai người cũng gặp nhau, rốt cuộc trận đấu sẽ bùng nổ kịch liệt đến mức nào, chúng ta hãy cùng mỏi mắt mong chờ.”","“Vẫn còn 10 phút nữa mới bắt đầu trận đấu, tôi sẽ đi hỏi mọi người trước, mọi người nghĩ ai sẽ giành chiến thắng, nhận được cúp vô địch lần này?” MC giơ micro trong tay về phía trước.","“Trần Dật Thần!”","*Trần Dật Thần nước H!”","MC vừa dút lời, hội trường tràn ngập từng tiếng reo hò.","“Ai có thể giành được chức vô địch lần này?” MC lại lớn tiếng hỏi.","*Trần Dật Thần nước H!”","*Williaml”","*William thắng chắc.”","Trong nhà thi đấu xuất hiện hai giọng nói trái chiều, một bên thì ủng hộ Trần Dật Thần, còn bên kia thì ủng hộ William, hon nữa tiếng hô William giành chiến thắng đã lán át Trần Dật Thần.","Khán giả ủng hộ William cho rằng thực lực anh ta rất mạnh mẽ, hơn nữa có thể nhìn ra từ mấy trận đầu trước, chắc chắn Trần Dật Thần không phải là đối thủ của William, nên khả năng anh ta giành chiến thắng là rất lớn."]