["CHƯƠNG 603: 1 TỶ ĐÔ LA MỸ","Từ trong sâu thẳm lòng mình, anh ta ngàn lần, vạn lần đều không muốn quỳ xuống, tự tát mình nhẫn lỗi với tay đua Cao Ly, nhưng anh ta cũng biết, nếu như Trần Dật Thần vì không để anh ta thực hiện lời cá cược mà ra tay dạy dỗ đám tay đua Cao Ly này, thì sẽ khiến giới đua xe ngầm nước H trở thành sỉ nhục của giới đua xe ngầm trên toàn cầu.","Nói khoa trương hơn một chút, thì sau này gần như sẽ không còn ai đến nước H tham gia cuộc đua xe ngầm nữa, thậm chí sẽ liên hợp lại mà cấm tay đua nước H tham gia cuộc thi đua xe thế giới ngầm trên phạm vi toàn cầu.","“Tiếp theo đây, cậu không cần nói gì hết, để tôi xử lý.” Trần Dật Thần lắc đầu, không có giải thích gì nhiều, ngữ khí không cho người khác nghi ngờ.","“Được.”","Nghe vậy, Vũ Văn Bác cảm thấy Trần Dật Thần đã quyết định, nên không kiên trì nữa.","Chính vào lúc này, Quý Hồng đưa tay đua nước H đi tới trước.","Giới đua xe ngầm nước H thua liên tục bốn trận, điều này khiến sắc mặt đám tay đua nước H rất khó coi.","Đặc biệt là Quý Hồng.","Anh ta không những là vua đua xe của giới đua xe ngầm nước H, mà còn là hội trưởng của câu lạc bộ siêu xe, cũng là sư phụ của Vũ Văn Bác—Vốn dĩ anh ta tưởng Vũ Văn Bác có thể thắng được trận vừa rồi, gỡ lại một bàn, cứu lại mặt mũi của giới đua xe ngầm nước H, nhưng không ngờ Vũ Văn Bác vẫn bại!","Dưới tình hình này, cho dù anh ta có thể thắng được cuộc đua cuối thì cũng không thể xoá đi sự sỉ nhục của giới đua xe ngầm nước H.","Càng huống hồ, sự tình phát triển đến bước này, hoàn toàn đã chứng thực lời của Trần Dật Thần trước đây, lòng tự tin của anh ta cũng bắt đầu dao động, hoài nghi mình liệu có thể thắng được Phác Xương Tuấn hay không.","“Cậu Quý, cuộc thi tiếp theo để tôi xuất chiến.”","Chính vào lúc lòng tự tin của Quý Hồng bị dao động thì Trần Dật Thần đột nhiên lên tiếng, xuất ngôn kinh người.","“Hở…..”","Ngạc nhiên mà nghe thấy lời của Trần Dật Thần, bất luận là Quý Hồng, Vũ Văn Bác, hay là những tay đua nước H còn lại đều há hốc mồm.","Bọn họ trừng to đôi mắt, nhìn Trần Dật Thần với vẻ mặt không dám tin!","Lúc này, bọn họ thậm chí còn hoài nghi tai mình liệu có phải có vấn đề gì rồi không.","Đây là cuộc thi đua xe đó…..","Hơn nữa, đối thủ là Phác Xương Tuấn, vua đua xe của Cao Ly, top năm bảng xếp hạng tay đua, là một trong những ông vua của giới đua xe ngầm trên toàn cầu.","“Cậu….cậu Trần, cậu cũng chơi đua xe sao?”","Trong cơn chấn kinh, Quý Hồng theo bản năng mở miệng hỏi, trước đây anh ta chỉ tưởng Trần Dật Thần chỉ có thân phận lợi hại gì thôi, nhưng anh ta căn bản không có nghĩ Trần Dật Thần vào phương diện chơi xe, bởi vì những người giỏi trong giới đua xe ngầm ở nước H anh ta đều có quen, nhưng anh căn bản chưa nghe qua tên của Trần Dật Thần.","“Ừm.”","Trần Dật Thần gật đầu, sau đó nói: “Tôi biết các người đang lo lắng điều gì. Tôi làm như vậy là có chắc chắn, cũng vì muốn ra mặt cho Văn Bác.”","Lời của Trần Dật Thần vừa dứt, không đợi đám người Quý Hồng, Vũ Văn Bác nói gì thêm, thì Phác Xương Tuấn đã đưa Lý Đông Thanh và các tay đua Cao Ly đi tới rồi.","“Hey, tên nhát gan, cậu thua rồi!”","Người còn chưa tới nhưng giọng nói đã tới trước, Lý Đông Thanh vừa đi vừa cười lạnh: “Mau mau thực hiện lời cá cược đi, quỳ xuống với bọn tôi, tự tát mình nhận lỗi!”","“Ha ha, mau quỳ xuống đi, tự tát mình đi!”","“Điện thoại của tôi đã sẵn sàng quay chụp rồi, tôi tin, nếu như truyền video lên diễn đàn thì nhất định sẽ nổ comment đó!”","Lời của Lý Đông Thanh vừa thốt ra thì mấy tên tay đua Cao Ly ở đằng sau anh ta cũng lũ lượt cười lớn, cái cảm giác đó đã không thể đợi để nhìn thấy Vũ Văn Bác quỳ xuống, tự tát mặt mình rồi.","Nghe thấy lời nói huênh hoang của Lý Đông Thanh và đám tay đua Cao Ly, nhìn bộ dạng đắc ý quên hình tượng của bọn họ, mấy tay đua nước H, bao gồm cả Quý Hồng đều lũ lượt hồi thần từ trong sự chấn kinh mà Trần Dật Thần mang tới, thay vào đó là một vẻ mặt khó chịu.","Bọn họ rất muốn mở miệng phản bác lại, nhưng căn bản không có gì để nói.","Mà sắc mặt Vũ Văn Bác thì tái xanh, toàn thân run lên, trong lòng rất không cam tâm.","“Các người không phải muốn cược mạng sao? Tôi có thể thoả mãn yêu cầu của các người!”","Chính vào lúc này, Trần Dật Thần lên tiếng, anh tiến lên trước hai bước, đứng ở phía trước Quý Hồng, Vũ Văn Bác và đám tay đua nước H.","Hửm?","Trần Dật Thần vừa dứt lời, thì không những khiến Phác Xương Tuấn, Lý Đông Thanh và đám tay đua Cao Ly sững người, mà còn khiến Quý Hồng, Vũ Văn Bác và đám tay đua nước H lại ngây người một lần nữa.","“Anh?”","Sau cơn kinh ngạc ngắn ngủi, Lý Đông Thanh nhìn Trần Dật Thần với vẻ khinh miệt, mỉa mai mà cười nói: “Anh là cái thá gì?","Mà cũng xứng cược mạng với tôi?”","“Cuộc đấu tiếp theo, tôi so với anh.”","Trần Dật Thần hoàn toàn ngó lơ Lý Đông Thanh, mà trực tiếp nhìn thẳng vào Phác Xương Tuấn, từng chữ từng câu mà nói: “Nếu như chúng tôi thua, thì mạng của tôi và Văn Bác là của các người; Nếu như các người thua thì anh và hắn do chúng tôi xử trí!”","Lúc nói chuyện, Trần Dật Thần chỉ vào Vũ Văn Bác, lại chỉ vào Lý Đông Thanh, ý rất rõ ràng: Một cuộc đấu cược hai cái mạng!","“Hở….”","Đám người lại kinh ngạc.","Đối với tay đua Cao Ly mà nói, bọn họ vốn tưởng là Trần Dật Thần muốn đấu với Lý Đông Thanh, nhưng không ngờ, Trần Dật Thần lại muốn đấu với Phác Xương Tuấn, hơn nữa là một cuộc đấu cược hai cái mạng!","Mà đối với Quý Hồng và tay đua nước H mà nói, tuy Trần Dật Thần hồi nãy đã nói với bọn họ, rằng mình muốn xuất chiến với Phác Xương Tuấn, nhưng bọn họ cũng không ngờ, Trần Dật Thần sẽ cược mạng!","“Ha ha, Lý Đông Thanh hồi nãy đã nói rất rõ rồi—-Cậu là cái thá gì? Dựa vào đâu mà cược mạng với tôi?”","Sau cơn kinh ngạc, Phác Xương Tuấn cũng lên tiếng, vẻ mặt anh ta cao cao tại thượng mà nhìn Trần Dật Thần, như là thần linh đang cúi xuống nhìn giun dế vậy: “Tôi là vua đua xe của Cao Ly, là thành viên nòng cốt của nhà họ Phác, mạng của tôi tôn quý hơn cậu một vạn lần—-một vạn cái mạng của cậu cũng không bằng một cái mạng của tôi!”","“Mẹ nó! Mạng của anh Thần cao quý hơn mạng của anh nhiều!”","Đối diện với tư thái cao cao tại thượng và lời nói cực kỳ sỉ nhục của Phác Xương Tuấn, Vũ Văn Bác lập tức trừng mắt phản dame lại.","Đối với anh ta mà nói, chính là một vạn cái mạng của Phác Xương Tuấn cũng không bằng một cái mạng của Trần Dật Thần nữa.","Trần Dật Thần là người thừa kế của nhà họ Trần ở Yến Kinh.","Nhà họ Trần Yến Kinh ở trên toàn cầu cũng là một trong những gia tộc lớn, chỉ một nhà họ Phác Cao Ly nhỏ nhoi, còn không xứng nâng giày cho nhà họ Trần nữa!","“Nếu như anh đồng ý cược với tôi, thì ngoại trừ cược mạng mà lúc nãy nói ra, thì tiền cược sẽ từ 100 triệu đô nâng lên 1 tỷ!”","Trần Dật Thần lại mở miệng nói, ném ra một cái mồi nhử.","Anh đã sớm đoán ra là lần này giới đua xe ngầm Cao Ly ra quân ồ ạt đến nước H thi đấu, hoàn toàn là vì để đào hố cho giới đua xe ngầm nước H, muốn mượn cớ này để trục vớt một khoản lớn rồi.","Dưới tình hình này, anh nâng số tiền cược lên, tuyệt đối sẽ khiến đám người Phác Xương Tuấn động tâm!","Quả nhiên, bất luận là Phác Xương Tuấn, hay là Lý Đông Thanh, hay là mấy tay đua Cao Ly đó, sau khi nghe thấy lời của Trần Dật Thần thì hai mắt đều lũ lượt phát sáng.","“Cậu chắc chứ?”","Phác Xương Tuấn nhìn thẳng vào Trần Dật Thần, không biết là đang nghi ngờ tính chân thực câu nói này của Trần Dật Thần, hay là muốn nhìn xuyên Trần Dật Thần, muốn biết Trần Dật Thần rốt cuộc dựa vào cái gì để cược với anh ta.","“Anh có dám cược không?” Trần Dật Thần hỏi ngược lại.","“Cược thì không vấn đề, nhưng tôi muốn chắc chắn là cậu có thể lấy ra 1 tỷ đô!” Phác Xương Tuấn lạnh lùng nói.","“Để tôi ra số tiền này! Tay tôi không có nhiều tiền mặt như vậy, nhưng ba tôi là cổ đông số một của bất động sản Thành Anh, tôi có thể mượn ba tôi 1 tỷ đô!”","Vũ Văn Bác lên tiếng, anh ta tuy không biết trình độ đua xe của Trần Dật Thần như thế nào, cũng không biết Trần Dật Thần dựa vào đâu để thắng được Phác Xương Tuấn, nhưng anh ta biết Trần Dật Thần không phải là một kẻ bốc đồng, lỗ mãng, sẽ không làm chuyện mà mình không chắc chắn."]