[" ","CHƯƠNG 758: PHẦN THẮNG","Từ bế quan đến bây giờ Trần Dật Thần phát hiện một vấn đề, cho dù là Phá Lang trảm của Đông Thần của Nước N dùng, hay là Chiến thần trảm của tòa thánh Arthur, tất cả chiêu thức hai người này sử dụng đều là võ công vô cùng bá đạo trong võ học.","Hai loại võ công này có một điểm giống nhau, đó là tập trung tất cả nội kình tại một điểm, trong nháy mắt đánh ra, tạo thành lực sát thương lớn.","Loại chiêu thức này nhìn đơn giản, nhưng cũng không phải tùy tiện có thể sáng tạo ra, điều động nội kình toàn thân không phải là Hóa Kình kỳ có thể làm được, nhưng nếu học tập loại võ công này thì ngược lại.","Trần Dật Thần đang suy nghĩ nếu sáng tạo ra chiêu thức như vậy, vậy anh sẽ có thêm một đòn sát thủ, hơn nữa vô cùng quan trọng với trận chiến đấu kế tiếp, tới khi ấy Arthur không đủ gây sợ hãi.","Bởi vì chiêu thức của Trần Dật Thần rất nhiều, duy chỉ thiếu chiêu thức có lực sát thương lớn như Chiến thần trảm.","Lần trước Trần Dật Thần bề quan nhiều ngày muốn sáng tạo võ học, nhưng sáng tạo ra hai chiêu thức, tuy nói có thể sáng chế ra hai thức cũng đã không dễ, thế nhưng hai chiêu thức này cũng không phải sát chiêu.","Hai ngày thi đấu này, cho dù là Phá lãng trảm của Đông Thần, hay là Chiến thần trảm của Arthur đều làm mắt Trần Dật Thần sáng lên, nếu loại chiêu thức này cố gắng chống đỡ nhất định sẽ chết thảm.","Hơn nữa tốc độ thi triển loại chiêu thức này cũng cực nhanh, có thể nói là công kiêm thủ.","Cho nên Trần Dật Thần đang suy nghĩ muốn tự mình tìm tòi một chút, cho dù không cách nào sáng tạo ra, nêu có thể biết nhược điểm trong đó, vậy cũng không phụ thời gian bế quan này.","“Chiêu thức này rất sắc bén, chỉ là không biết bọn họ làm thế nào làm được, chẳng lẽ là bị súng ống hiện đại dẫn ra?”","Trần Dật Thần loáng thoáng chạm vào gì đó, nhưng cảm giác còn thiếu chút nữa, giống như giấy cửa số ở cổ đại, chỉ cần tìm đúng vị trí vừa đâm sẽ rách.","Thời gian trôi qua từng giờ, từ đầu đến cuối Trần Dật Thần đều nhắm mắt trầm tư, cũng không hiểu được.","“Chẳng lẽ là bởi vì…”","Trần Dật Thần tự lắm bẩm, đột nhiên mở mắt ra.","Ngoại giới vô cùng náo nhiệt, thi đấu thế giới cắp võ học lần này là tỉ thí của Trần Dật Thần và Arthur, sắp bắt đầu, thời gian thi đấu định cử hành vào sau chín giờ sáng ngày hai mươi chín tháng bảy.","Cuộc thi đấu này có thể nói là thịnh thế chưa từng có, bởi vì sự tuyên truyền của công ty cá độ, rất nhiều người nghe tiếng mà đến, tuy nói không có vé vào cửa không thể vào trong, nhưng giờ phút này cũng tụ tập ở Nước V muốn thấy phong thái của hai vị tuyển thủ.","Trước mắt tỉ thí của Arthur và Trần Dật Thần đã lần át tất cả mọi chuyện, trước mắt trở thành đầu đề trên các trang mạng, cho dù đối với những người không hiểu rõ võ học, giờ phút này cũng biết chuyện này.","Chuyện nỗi giống như vậy, há có thể thiếu truyền thông, nhiều nhà truyền thông liên hệ với tổ chức võ học thế giới, hy vọng có thể vào sân ghi hình buổi thi đầu, sau đó phỏng vấn hai vị tuyển thủ, nhưng lúc này bị tổ chức võ học từ chối.","Không chỉ truyền thông không thể vào, ngay cả các khán giả cũng không thể mang bắt kỳ thiết bị điện tử nào tiến vào sân thi đấu.","Tất cả đều bởi vì thi đấu của thế giới võ học quá máu tanh, tình cảnh gì cũng có, nếu có video hoặc hình ảnh, một khi truyền đi như vậy nhất định sẽ dẫn đết hỗn loạn không cần thiết trong xã hội.","Cho nên khi thi đầu tuyệt đối không để truyền thông tiến vào, đến lúc đó lầy sự tuyên truyền của truyền thông, tạo thành hậu quả ai cũng không ngờ được.","Liên minh thế giới võ học sẽ không cho phép chuyện như vậy xảy ra.","Ngày thi đấu đến, buổi sáng chừng sáu giờ sân thi đấu đã mở, các khán giả có vé vào cửa tiến vào sân thi đấu, sau đó tìm số vào chỗ, đi tới chỗ ngồi của mình.","Thời gian từng giờ trôi qua, khoảng tám giờ bên trong sân người xem cơ hồ đã đến đông đủ, số người so với mấy ngày trước còn nhiều hơn, thi đấu của Arthur và Trần Dật Thần đã khơi dậy hứng thú của bọn họ, có người đã trở về, vừa nghe chuyện này lại trở lại sân thi đấu.","Giữa sân thi đấu có một màn hình lớn, tác dụng của màn hình này là lúc các tuyển thủ thi đấu giúp người xem ở xa có thể nhìn càng rõ ràng hơn, giờ phút này hiển thị trên màn ảnh hình của Trần Dật Thần và Arthur, còn có thời gian thi đấu.","Người xem thi đấu trong sân rất nhiều, hơi huyên náo, phần lớn mọi người đang thảo luận tranh tài lần này.","“Các ngươi nói, cuộc tranh tài này ai có thể chiến thắng? Trần Dật Thần, hay là Arthur?”","“Tôi cảm thấy Trần Dật Thần sẽ thắng, dẫu sao Trần Dật Thần đã thắng máy cuộc tranh tài. Thực lực cũng đã bày ra đó!”","“Xem ra hôm qua anh không tới sao? Anh không thấy thực lực chân chính của Arthur, có thể nói chờ Arthur dùng đến thực lực chân chính, Trần Dật Thần khẳng định không địch lại!”","“Không sai, Trần Dật Thần tuy mạnh, nhưng tuyệt đối không phải đối thủ của Arthur, gần đây ngay cả công ty cá độ cũng tuyên truyền tỉ lệ thắng lần tranh tài này, khả năng Arthur thắng thi đấu cực cao!”","Các khán giả ngươi một câu ta một lời thảo luận, khung cảnh vô cùng náo nhiệt.","Tòa thánh hoàng cung cách sân thi đấu chừng một dặm, chúng tu nữ đang bận rộn thay quần áo cho giáo hoàng Zeus.","Zeus thân là giáo hoàng của Tòa thánh, bất kể là quần áo trang sức đều rất chú trọng, không thể nào qua loa.","Có thể nói quy định của Tòa thánh giáo hoàng quy củ rườm ra hơn nhiều người lãnh đạo các nước khác.","Lại nói thi đấu thế giới võ học có người của đông đảo các quốc gia tới xem cuộc so tài, Zeus thân là Tòa thánh giáo hoàng, mặt mũi của ông ta là mặt mũi của cả Tòa thánh, không thể qua loa.","Ở ngoài cửa Zeus, Arthur vẫn như thường lệ bảo vệ ở đó, đợi giáo hoàng chuẩn bị xong thì theo giáo hoàng cùng đến sân thi đấu.","Arthur là đội trưởng hộ vệ, chức nghiệp của anh ta là bảo vệ an toàn của Tòa thánh hoàng cung, không được giáo hoàng gọi Arthur không cho phép bắt kỳ người nào bước vào trong phòng giáo hoàng, trừ phi anh ta tử trận.","“Đại nhân Arthur, thánh nữ Tiffany đến!”","Một gã hộ vệ đi tới bên người Arthur, khom người báo cáo, bất kỳ người nào bước vào trong vòng hai mét phòng của giáo hoàng Zeus đều phải qua kiểm tra của đôi hộ vệ.","“Ừ, thánh nữ có chuyện gì, gặp bệ hạ sao?”","Arthur không biết tại sao nghe tên thánh nữ Tiffany, trong lòng không kìm được chua xót và tức giận, cảm giác này rất phức tạp.","“Thánh nữ Tiffany muốn gặp ngài!” Hộ vệ khom người nói.","BỊ|2D Arthur hơi buồn bực không biết thánh nữ Tiffany tìm anh ta có chuyện gì, dứt khoát không nghĩ nhiều nữa, hộ vệ dẫn đường, Arthur đi về phía xa.","Xa xa là có thể thấy thánh nữ Tiffany đứng ở đó, trên người mặc trường bào màu đen, trước ngực đeo giá thập tự.","Tuy nói thánh nữ Tiffany đeo khăn che mặt nhưng không che được dung nhan tuyệt đẹp của cô ta.","“Thánh nữ!”","Lúc Arthur cách thánh nữ Tiffany chưa đến năm mét, mặt mỉm cười làm lễ với cô ta.","“Đại nhân Arthur, hôm nay tôi tới tìm anh là muốn trò chuyện riêng với anh một chút, có thể không?”","Giọng của Thánh nữ Tiffany vô cùng êm tai.","“Tại hạ, vô cùng vinh hạnh!”","Nụ cười của Arthur càng lớn, tâm tình vô cùng kích động, thánh nữ Tiffany tìm anh ta nói chuyện, đây chính là chuyện trước đó chưa từng có, vừa kích động anh ta cũng có chút hiếu kỳ lúc này đối phương sao lại tìm anh ta.","Hộ vệ bên cạnh cũng là một người tinh mắt, giờ phút này yên lặng lui ra.","“Thi đấu sắp bắt đầu, chính là không biết lần thi đấu này phần thắng của Arthur thế nào?”","Thánh nữ Tiffany và Arthur đi hơn mười máy mét, sau khi chắc chắn không người nào có thể nghe được, chậm rãi mở miệng."]