[" ","“Anh Trần, thứ cho tôi không thể đi cùng anh được nữa, chỗ này có hoa quả và rượu, anh cứ tự nhiên, tôi đi báo cáo tình hình với công chúa!”","Sean nói với vẻ ái ngại, anh ta vừa rồi đã nhìn thấy vẻ mặt của mấy người ở cửa, trong lòng khẽ động.","“Sean khách khí rồi. Anh cứ đi bận việc đi!”","Trần Dật Thần sớm đã nhìn ra Sean đi tìm công chúa Anne chắc không phải là báo cáo anh đã đến hội trường, mà là muốn mời công chúa Anne làm hòa hoãn quan hệ giữa anh với Caesar, chỉ là có vài chuyện biết thì biết, nhưng không thể nói ra.","Thấy Trần Dật Thần không có ý kiến, Sean vội vàng rảo bước rời khỏi đây.","Caesar tuy được mọi người bao vây, nhưng ánh mắt của anh ta lại thỉnh thoảng nhìn về phía Trần Dật Thần, lúc này thấy Sean một mình rời đi, anh ta vội vàng từ trong đám đông đi qua.","“Anh Sean, không biết công chúa điện hạ bây giờ ở đâu?” Caesar còn chưa đến bên cạnh Sean, bèn mở miệng nói.","Sean do dự một lát, đang nghĩ có nên nói cho đối phương không, vào lúc này có người gọi một tiếng: “Mau nhìn, công chúa điện hạ xuống rồi!”","Chưa dứt lời, mọi người đồng loạt xoay người nhìn về góc đông bắc của cung kính, chỉ thấy công chúa Anne mang theo nụ cười, mặc chiếc váy dài trắng tinh khôi, từ từ đi tới, cô ta vẫn đẹp như vậy, trên chiếc váy dài màu trắng có đính đá quý, trông cao quý lại không mất đi sự ưu nhã.","Trên cổ của cô ta còn đeo sợi dây chuyền, trong tay đeo vòng ngọc, đá quý bên người cô ta nhiều vô số.","Nếu như người bình thường mặc thành như vậy, có lẽ sẽ có chút dung tục, nhưng khoác trên người công chúa Anne lại khác.","Đằng sau Anne có hai cô hầu nữ nhấc váy cho cô ta.","Khi Anna đến, ánh mắt tìm kiếm bóng dáng Trần Dật Thần ở trong đám đông, nhìn hồi lâu lại không thấy Trần Dật Thần, lông mày của Anne nhíu lại, còn những người khác Anne không có nhìn lấy một lần, bao gồm cả truyền nhân của gia tộc Roboli – Caesar bên trong, đều không có tư cách này.","Công chúa Anne có chút thất vọng, nhưng lúc này ánh mắt của cô ta tùy ý quét qua, nhìn thấy bóng dáng quen thuộc đang đứng một mình ở cửa kia, ánh mắt của công chúa Anne sáng lên, ý cười càng sâu, Trần Dật Thần đến rồi.","“Thưa công chúa điện hạ, cô tối nay thật sự là rất xinh đẹp, so với vẻ đẹp của cô, mọi thứ xung quanh đều bị lu mờ!”","Sau giây lát trầm mặc ngắn ngủi, Caesar mang vẻ ý cười từ trong đám đông đi ra, đi đến bên cạnh công chúa Anne, không chút che đậy mà khen cô ta.","“Cảm ơn!”","Đối diện với lời khen của Caesar, công chúa Anne rất lịch sự nói cảm ơn.","“Công chúa Anne, vẻ đẹp của cô sợ rằng ngay cả thiên sứ cũng không bằng!”","“Không sai, nơi có công chúa điện hạ, xung quanh đều phát sáng!”","Khách khứa xung quanh lũ lượt đi tới, người nào người nấy cung kính nói.","Không thể không khâm phục những người ăn mặc rất phong độ này, da mặt lại vô cùng dày, miệng nói ra những lời khiến người khác nổi da gà, mặt không đỏ, tim không đập nhanh.","Công chúa Anne vẫn nở nụ cười, đáp lại với mọi người, vào lúc này Caesar đột nhiên mở miệng nói: “Công chúa điện hạ xinh đẹp, không biết cô tối nay có phải mời một người bạn nước H hay không?”","Giọng nói của một câu này của Caesar có hơi lớn, đây là anh ta cố ý nói như vậy, khi lời của anh ta truyền ra, trong nháy mắt bữa tiệc trở nên yên ắng.","“Phải, có vấn đề gì sao?”","Nghe thấy lời của Caesar, Anne sững người, không biết đối phương có ý gì.","“Công chúa, là như này, tôi từng gặp người nước H đó hai lần, nhưng biểu hiện của đối phương lại khiến người ta phải nhíu mày, hoàn toàn giống như một dã nhân không có tiến hóa thành công, hơn nữa không chỉ có tôi cho rằng như vậy, tất cả khách khứa xung quanh đều nghĩ như vậy!”","“Theo tôi thấy, người như này, đến tham gia bữa tiệc của cô, đây là sự thiếu tôn trọng đối với cô, tôi kiến nghị lập tức đuổi anh ta ra ngoài!”","Caesar lúc này nóng vội nói, anh ta muốn công chúa Anne lập tức đuổi Trần Dật Thần ra ngoài.","Sau khi lời nói của Caesar truyền ra, tất cả các khách khứa xung quanh đều nhìn Trần Dật Thần ở trong góc.","Ở một góc không bắt mắt đó, một mình Trần Dật Thần đứng ở đó, loại hiện tượng này không ăn nhập với bầu không khí của nơi này.","Công chúa Anne vô thức liếc nhìn Trần Dật Thần, trong mắt lộ ra sự tức giận, người cô ta giận là Caesar, điều cô ta tức là lời nói vừa rồi của Caesar.","Caesar luôn ở một bên quan sát sắc mặt của Anne, thấy công chúa tắt nụ cười, sắc mặt âm trầm, Caesar không biết như nào, nội tâm tối đi.","“Xảy ra chuyện gì?”","Trong đám đông cũng có một số người tương đối thông minh, lúc này cũng nhìn ra điều không ổn.","“Anh Caesar, anh phải biết, tối nay là tiệc sinh nhật của tôi, không phải là của anh, anh nhìn bạn nước H của tôi như nào, tôi không quản, nhưng nếu đã là bạn của tôi thì tuyệt đối không cho phép anh sỉ nhục bằng lời nói!”","Lời nói của công chúa Anne tuy khẽ, nhưng ai cũng có thể nghe ra công chúa điện hạ tức giận rồi, chính xác là phẫn nộ!","“Anh Caesar, anh thiếu tôn trọng đối với bạn của tôi, chính là thiếu tôn trọng đối với tôi, lẽ nào anh tối nay đến đây chính là để sỉ nhục tôi sao?”","“Công… công chúa!”","Caesar cho dù có ngu ngốc hơn nữa, lúc này nghe thấy lời của Anne cũng phản ứng lại rồi, với cả tâm trí của anh ta cực cao, lúc này vừa cảm thấy không hay thì muốn mau chóng thu lại lời nói.","Chỉ là, tất cả mọi chuyện, đều không kịp rồi.","“Anh Caesar, tôi bây giờ bắt buộc phải nghiêm túc nói cho anh biết, anh lập tức xin lỗi bạn của tôi, nếu như bạn của tôi không tha thứ cho anh, vậy thì rất xin lỗi, tôi chỉ có thể mời anh ra ngoài!”","Lời của công chúa Anne cực kỳ kiên định, không cho phép nghi ngờ.","Sau khi lời nói của công chúa Anne vừa dứt, mọi người hoàn toàn đơ ra, người nào người nấy đều lộ vẻ khó tin.","Có một số khách khứa ở đây không biết giữa Caesar và Trần Dật Thần có ân oán gì, nhưng biểu hiện vừa rồi của Caesar, đủ để nói rõ, công chúa Anne vừa đi ra, Caesar bèn ngang nhiên trực tiếp bảo công chúa đuổi người nước H đó ra ngoài, nhưng ai cũng không ngờ công chúa Anne vậy mà sẽ nói như vậy.","Đừng nói mọi người, ngay cả Caesar lúc này cũng không phản ứng kịp.","Anh ta không ngờ công chúa Anne lại sỉ nhục anh ta trước mặt nhiều người như vậy, hơn nữa vừa rồi trong lời nói của công chúa Anne nói ra, mục đích đến đây lần này của anh ta lẽ nào là vì để sỉ nhục cô ta.","Lời này không thể được, phải biết anh ta là đại diện cho gia tộc Roboli, mãi đến lúc này anh ta còn chưa phản ứng kịp.","Gia tộc Roboli tuy thế lực cường đại, nhưng vẫn không có mạnh đến mức dám xem thường hoàng tộc.","Lời của công chúa Anne chính là ở trước mặt nhiều người như vậy, hung hăng tát anh ta một cái.","Lúc này tất cả mọi người đều không tự chủ mà nhìn về phía Trần Dật Thần ở trong góc, Trần Dật Thần vừa rồi ở trong mắt bọn họ là bị xem thường như vậy, nhưng lúc này lại một phát trở thành tiêu điểm của mọi người.","Sắc mặt của Caesar trắng bệch, cố thử nói cái gì đó, cứu vãn cục diện này.","“Công chúa điện hạ… tôi!”","Trong lòng anh ta lúc này cực này uất ức, cực kỳ giận dữ, anh ta nằm mơ cũng không ngờ sự việc sẽ thành ra như này, anh ta luôn cao cao tại thượng như vậy, nhưng không ngờ hiện nay lại bị ép đến bước đường này.","“Tôi đã từng nói rồi, hoặc xin lỗi, hoặc rời khỏi, tôi sẽ không lặp lại nữa, hơn nữa tôi tuyệt đối cũng sẽ không thay đổi!”","Không đợi Caesar nói xong, công chúa Anne trực tiếp cắt ngang lời của anh ta, thần sắc kiên định, không cho phép nghi ngờ.\u0006\u0006\u0006\u0006\u0006\u0006"]