["CHƯƠNG 667: CHỖ THIẾU SÓT CỦA TRẦN DẬT THẦN","“Thì ra là vậy.”","Trần Dật Thần như có suy tư, Tiêu Quốc Trung dạy bộ Hô Hấp pháp thần bí này cho anh không những khiến anh luyện võ được một công đôi việc, hơn nữa ở lúc đối địch có thể khiến chiêu thức võ công phát huy ra uy lực cường đại.","Từ trước đến nay, anh đều có hơi nghi hoặc đối với điều này, hiện nay nghe những lời này của Diệp Nam Thiên, mới hiểu nguyên nhân trong đó— Nội kình tâm pháp là căn cơ của võ giả, như móng của kiến trúc, đối với võ giả rất quan trọng!","“Thần, huynh vừa rồi nói những lời đó không phải phủ nhận sự sáng tạo trong con đường võ học của đệ— Thiên phú võ học của đệ rất mạnh, cơ bản có thể nói là mạnh nhất trong những người mà ta từng gặp.”","Thấy Trần Dật Thần rơi vào trầm tư, sợ đả kích đến Trần Dật Thần, lại bổ sung: “Truyền nhân của những thế gia võ học và thế lực đó, tuy cũng có thể đột phá hóa kình trước năm 30 tuổi, nhưng tuyệt đối không thể tự sáng tạo võ công như đệ. Thậm chí, theo như huynh được biết, từ xưa đến nay, chưa từng có ai có thể tự sáng tạo võ công, khai tông lập phái trước 30 tuổi! Huống chi, Trảm Long Kiếm mà đệ sáng tạo uy lực tuyệt luân, thích hợp thi triển, sức sát thương khủng khiếp.”","“Lời tuy nói như vậy, nhưng truyền nhân của những thế gia võ học và thế lực kia, từ nhỏ đến lớn chuyên tâm luyện võ, thậm chí đem tất cả tinh lực đặt vào luyện võ, đây là cái đệ không thể so bì.”","Đối diện với lời khen của Diệp Nam Thiên, Trần Dật Thần rõ ràng rất khiêm tốn, tìm ra chỗ thiếu sót của mình.","“Ừm, đây là một trong những thiếu sót của đệ, đổi cách nói khác, nếu như đệ từ nhỏ đến lớn, toàn tâm toàn ý luyện võ, thành tựu trên con đường võ học của đệ không thể hạn lượng.”","Diệp Nam Thiên mặt mày an ủi, sau đó chuyển chủ đề, lại chỉ ra một chỗ thiếu sót khác của Trần Dật Thần: “Có điều, đệ ngoài thời gian luyện võ ít ra, còn có một điểm thiếu sót.”","“Sư huynh mời nói.” Trần Dật Thần chân thành lĩnh giáo.","“Ngoài Trảm Long Kiếm mà đệ tự sáng tạo ra, đệ còn rất nhiều loại võ công, nhưng võ công mà đệ học tạp mà không tinh.”","Diệp Nam Thiên thâm ý nói: “Trảm Long Kiếm là võ công đệ tự sáng tạo, cũng là võ công thích hợp với đệ nhất, nhưng đệ không thể lần nào chém giết cũng dùng nó, nếu không thời gian lâu rồi cũng bị người ta nghiên cứu thấu, uy lực sẽ giảm mạnh.","Điều này cũng tức là nói, ngoài Trảm Long Kiếm ra, đệ còn phải tinh thông các võ công khác, dùng võ công khác để đối địch.”","“Đối với võ giả bình thường, thậm chí thiên tài cùng thế hệ của đệ mà nói, đệ đối với các loại võ công mình học được xem như tinh thông rồi, nhưng đối với đại sư võ học, chưởng môn một phái thật sự mà nói, đệ còn xa mới đạt tới cảnh giới tinh thông.”","Diệp Nam Thiên kiên nhẫn giải thích một phen, sau đó nói ra kiến nghị của mình: “Huynh kiến nghị đệ ở trên con đường võ học sau này, ngoài hoàn thiện Trảm Long Kiếm mà mình sáng tạo ra, chọn hai đến ba loại võ công bạc đại tinh thần tiến hành luyện tập, đạt tới độ tinh thông thậm chí hoàn toàn hiểu rõ, chứ không phải là giống như bây giờ biết nhiều mà không tinh.”","“Sư huynh, đệ biết rồi.”","Trần Dật Thần gật đầu, như tỉnh từ trong mộng.","Một lời khiến người ta tỉnh từ trong giấc mơ.","Anh tuy ở trước cuộc chiến sinh tử vào mấy ngày trước đã giết được Cảnh Đằng, nhưng khi anh suy nghĩ lại thì phát hiện, sau khi Cảnh Đằng vận dụng tuyệt học của nhà họ Cảnh, đặc biệt là sử dụng Âm Dương Sát, anh ngoài sử dụng Trảm Long Kiếm ứng đối ra, võ công khác đều không có hiệu quả.","Đổi cách nói khác, nếu như anh không có sáng tạo ra được Trảm Long Kiếm, hôm đó người bị giết sẽ là anh, chứ không phải là Cảnh Đằng.","Điều này gõ lên hồi chuông cảnh báo cho anh!","Đúng như những gì Diệp Nam Thiên đã nói, đối thủ trước đây anh gặp phải đều không mạnh, anh sử dụng các loại võ công đều có thể ứng đối như thường, nhưng khi gặp phải truyền nhân của những thế gia võ học và cường giả đỉnh tiêm kia, những võ công đó không dùng được rồi.","Mà nghiên cứu nguyên nhân, không phải những võ công kia không đủ mạnh, chỉ là anh không có hoàn toàn hiểu rõ, không thể phát huy được uy lực mạnh nhất của những võ công đó!","“Rmm”","Sau đó, lúc Trần Dật Thần đang trầm tư, cùng lúc đó tiếng chuông rung của chiếc điện thoại vang lên.","Tiếng rung của điện thoại đến bất ngờ khiến Trần Dật Thần hoàn hồn từ trong dòng suy nghĩ, anh cầm chiếc điện thoại để ở trên bàn đá bên cạnh lên xem, phát hiện là Quản Nam Thiên gọi đến, lúc này nghe máy: “Xin chào, Quản minh chủ.”","“Thần, cậu còn ở Yến Kinh chứ?” Quản Nam Thiên đi thẳng vào vấn đề.","“Quản minh chủ, tôi ở chỗ sư huynh tôi.” Trần Dật Thần thành thật đáp.","“Vậy thì tốt.”","Quản Nam Thiên nghe vậy, đầu tiên là mở phào, sau đó nói: “Giống như những gì tôi suy đoán, truyền nhân của Thiên Sơn Kiếm Phái, Phật tông Tây Vực, nhà họ Cơ và Vương Nhất Đao đều sẽ tham gia cạnh tranh danh ngạch của cuộc thi đấu võ học toàn cầu lần này. Vừa rồi, Võ Chí Châu gọi điện cho tôi, nói với tôi, bốn người đó ngày mai ngày kia sẽ đến Yến Kinh, bảo tôi thông báo cậu mau chóng đến Yến Kinh — Võ Minh sẽ ở trong số các cậu chọn ra một người, đại diện giới võ học nước H tham gia cuộc thi đấu võ học toàn cầu.”","“Chọn như nào? Tỷ võ sao?”","Nghe thấy tin tức này, Trần Dật Thần không có cảm thấy ngạc nhiên, mà sắc mặt bình tĩnh hỏi.","“Cụ thể chọn như nào, Võ Chí Minh không có nói với tôi, đợi khi đến Võ Minh mới có thể biết. Như này đi, cậu hôm nay đến tìm tôi, tôi dẫn cậu đến Võ Minh.” Quản Nam Thiên nói.","“Được, Quản minh chủ.”","Trần Dật Thần đáp ứng, sau đó đợi Quản Nam Thiên cúp máy, mới cất điện thoại đi.","“Thần, nếu đệ gặp phải truyền nhân của Vương Nhất Đao, phải cẩn thận ứng chiến, hơn nữa đừng thủ hạ lưu tình.” Mắt thấy Trần Dật Thần cất điện thoại đi, Diệp Nam Thiên mở miệng nhắc nhở.","Ông ta tuy đã trở thành phế nhân, nhưng thính giác hơn xa người thường, vừa rồi nghe rõ ràng cuộc đối thoại của Trần Dật Thần và Quản Nam Thiên.","“Tại sao?” Trần Dật Thần có hơi nghi hoặc.","“Năm đó, huynh khiêu chiến truyền nhân của năm thế lực, chỉ thắng Vương Nhất Đao, bốn cuộc khiêu chiến kia đều thua. Mà sau khi huynh thắng Vương Nhất Đao, Vương Nhất Đao không cam tâm thua, chọn đánh lén, bị ta phế đi một cánh tay.”","Diệp Nam Thiên từ từ mở miệng giải thích: “Đao pháp của nhà họ Vương tàn độc, bá đạo, khát máu hiếu sát, người tu luyện đa phần sẽ biến thành kẻ có tính cách nhỏ nhen hẹp hòi, thua thiệt tất báo. Nếu như không có gì bất ngờ, ông ta chắc chắn sẽ kêu đồ đệ của ông ta lợi dụng cơ hội lần này để rửa nhục!”","“Đồ đệ của Vương Nhất Đao đó nếu như muốn tìm chết, đệ không để bụng mà thỏa mãn nguyện vọng của anh ta đâu!”","Đồng tử của Trần Dật Thần hơi co lại, trong mắt sát khí dày đặc.","Sư huynh vì giới võ học nước H, tuổi già khổ sử, nếu có ai còn muốn khoét vào vết thương của sư huynh, anh không để bụng khiến đối phương biết Mã vương gia có mấy con mắt!","“Huynh đi cùng đệ.”","Diệp Nam Thiên gật đầu, quyết định cùng Trần Dật Thần đến Võ Minh.","Cuộc tranh đoạt của kẻ mạnh nhất trong thế hệ trẻ của giới võ học nước H, kéo màn rồi!","Sáng hôm sau, Quản Nam Thiên bèn đến chỗ ở của Diệp Nam Thiên.","Thân là Minh chủ của Võ Minh, Quản Nam Thiên không có xa lạ với Diệp Nam Thiên, mà đã chứng kiến sự thăng trầm của Diệp Nam Thiên.","Sau khi Diệp Nam Thiên bị Thần bảng cường giả vây đánh đến tàn phế, Quản Nam Thiên từng lập tức đến thăm Diệp Nam Thiên, sau đó cũng nhiều lần đến thăm, sợ Diệp Nam Thiên sẽ nghĩ quẩn, kết quả phát hiện mình lo nhiều rồi. Bởi vì, Diệp Nam Thiên so với những gì trong tưởng tượng của ông ta còn kiên cường hơn, không những rất nhanh vực dậy được, hơn nữa tiếp tục ở trong quân đội và giới võ học phát huy nhiệt huyết của mình!","“Quản minh chủ, bọn họ đều đến rồi sao?” Trong sân của căn nhà nhỏ hai tầng, Trần Dật Thần đẩy xe lăn của Diệp Nam Thiên, cùng Diệp Nam Thiên đi ra ngoài.","Bọn họ muốn cùng đến Võ Minh."]