[" ","So với Trần Dật Thần thong dong bình tĩnh, trong lòng Hồng Dịch hoảng sợ, anh ta không ngờ Trần Dật Thần có thể đánh ngang cơ với anh ta, phải biết rằng tuy một chiêu này của anh ta không phải tuyệt chiêu, nhưng là cũng rất gần với tuyệt chiêu, không ngờ Trần Dật Thần lại đỡ được, thoạt nhìn cũng không có phí nhiều sức, khiến anh không thể bình tĩnh được.","Phải biết rằng anh ta chính là truyền nhân của võ học cổ đại, hoàn toàn không cùng một đẳng cấp với võ học hiện tại.","Võ học hiện đại có phần cơ hội, nhiều võ giả còn chưa đạt được tiêu chuẩn đã đột phá chuyển sang cấp độ tiếp theo, người làm vậy chỉ là muốn có một cái hư danh.","Mặc dù anh ta đã đột phá Hóa Kình trung kỳ, nếu gặp phải Hóa Kình sơ kỳ của võ học cổ đại, có nói là bị treo lên đánh cũng không ngoa.","Võ học cổ đại không có kiểu cơ hội, mỗi bước của mỗi cảnh giới đều bị nghiêm cẩn rất nhiều, chỉ sau khi hoàn thành xong một giai đoạn mới tiến vào cảnh giới tiếp theo.","Lý Xương Hy và Ron khi trước hoàn toàn không thể so sánh với Hồng Dịch, nếu không như vậy sư phụ Hồng Thiên Bá cũng sẽ không đủ tự tin để Hồng Dịch càn quét thế hệ trẻ của võ học nước H.","Hồng Dịch là truyền nhân của võ học cổ đại, đã đạt tới cảnh giới Hóa Kình trung kỳ, vốn dĩ anh ta cho rằng mình hoàn toàn có thể đánh chết Trần Dật Thần, nhưng lúc này lại hòa nhau, sao anh ta có thể chấp nhận được.","Hồng Dịch còn chưa kịp phản ứng sau cú sốc vừa rồi, đột nhiên có tiếng xé gió truyền đến, cho thấy sức mạnh của một kích này.","Khi Hồng Dịch còn đang ngây người, Trần Dật Thần sẽ không bỏ qua một cơ hội tốt như vậy, trực tiếp quất một roi qua, dùng sức rất mạnh.","Đối với loại người như Hồng Dịch này, Trần Dật Thần là sẽ không ngần ngại cái gọi là ánh mắt thế gian, để có thể giết đối phương anh sẽ không từ thủ đoạn nào.","Hồng Dịch tâm thần một hồi, vội vàng đưa tay đỡ đòn, sau khi hai người tiếp xúc, Hồng Dịch chỉ cảm thấy có một lực lượng mạnh mẽ truyền đến, khiến tay anh ta tê dịa, nhân cơ hội này bóng dáng Hồng Dịch lóe lên một cái, hóa giải sức mạnh của một roi này.","Sau khi bóng dáng Hồng Dịch dừng lại, chớp mắt lại lao về phía Trần Dật Thần, chỉ trong nháy mắt đã bay tới bên cạnh Trần Dật Thần, tay phải như móng vuốt đánh thẳng đến vị trí trái tim của Trần Dật Thần.","Nếu như bị tóm được thì không chết cũng tàn phế.","Chỉ là anh ta phải đối mặt với Trần Dật Thần, kinh nghiệm chiến đấu của Trần Dật Thần rất nhiều, vượt xa tưởng tượng của anh ta, chỉ thấy Trần Dật Thần tiện tay đánh một cái đã đánh vào tay Hồng Dịch, trực tiếp thay đổi thế tấn công, sau đó Trần Dật Thần một tay nắm thành đấm, dù không sử dụng tuyệt chiêu Đoạn Sơn Hà nhưng chiêu thức này cũng là một sát chiêu, tấn công chỗ yếu hại của Hồng Dịch.","Hồng Dịch bỗng có cảm giác không ổn, bắt đầu khởi động nội kình khiến tốc độ tăng lên, muốn tránh đi chỗ yếu hại.","Anh ta vừa lui là hoàn toàn mất thế chủ động, Trần Dật Thần nắm bắt tình hình trận chiến cực kỳ tài tình, thấy Hồng Dịch lui về phía sau, anh liền ép sát đối phương, hai người một lui một tiến, một tấn côn một phòng ngự, Trần Dật Thần đã đảo ngược thế trận, giành thế chủ động, triển khai công kích tới tấp về phía Hồng Dịch.","Trần Dật Thần có rất nhiều chiêu thức, nhẹ nhàng ép sát từng bước, không cho đối phương có cơ hội thở phào, những chiêu thức thông thường thay đổi liên tục trong tay anh, nhất thời nhanh đến nỗi khán giả không thấy rõ chiêu thức của anh.","Trái lại Hồng Dịch lui lại từng bước, bị Trần Dật Thần đè xuống mà đánh, tuy nói không chật vật như Lý Xương Hy, Ron, nhưng giờ phút này anh ta cũng chẳng mạnh đến đâu.","Hồng Dịch cắn răng khó khăn chống đỡ công kích, tuy công kích của Trần Dật Thần không tạo thành thương tổn gì nghiêm trọng cho anh ta, nhưng lúc này cứ quấn lấy anh ta, anh ta không thể phân thân ra, càng không thể phản kích được.","Thời gian trôi qua, tâm tình của Hồng Dịch càng ngày càng mất bình tĩnh, tình hình càng ngày càng xấu đi, anh ta đã tiêm gen dược vật, hơn nữa anh ta đã nâng khí thế của mình lên mức đỉnh cao trước cuộc chiến, dẫu vậy anh ta vẫn không thể trực tiếp đánh chết Trần Dật Thần.","Tình hình vô cùng tệ, gen dược vật tăng sức chiến đấu với tiền đề tiêu hao thể lực, hơn nữa thời gian có hạn, khi mất đi kích thích của i gen dược vật thì kết cục của anh ta sẽ chỉ còn cái chết mà thôi.","Hồng Dịch rất rõ tình hình hiện tại, nếu không thể thoát khỏi vướng víu của Trần Dật Thần thì hôm nay anh ta sẽ không thoát được kiếp này, nghĩ đến đây, Hồng Dịch hét lên một tiếng, trực tiếp sử dụng sát chiêu mạnh nhất Long Hổ Hợp Kích.","Chiêu này là đòn sát thủ thực sự của Hồng Dịch, uy lực cực kỳ mạnh mẽ, nếu không bị ép đến nóng nảy anh ta sẽ không ra ray nhanh như vậy.","Long Hổ Hợp Kích chính là võ học Trấn phái, người sáng lập khi đó chính là một cường giả cấp bậc tông sư, đồng thời cũng là thiên tài võ học.","Anh ta đã nghiên cứu rất lâu mới tạo ra tuyệt học này, phải biết rằng việc sáng tạo ra các chiêu thức võ học không phải chuyện người bình thường có thể làm được.","Ngay cả Trần Dật Thần dùng thời gian rất lâu cũng không thể làm được, chính là tổng hợp lại các ưu điểm của các phái võ học đến với Đoạn Sơn Hà, có thể thấy được khó khăn của việc tự sáng tạo ra võ học lớn bao nhiêu.","Hồng Thiên Bá vì để đồ đệ mình có thể giúp ông ta rửa nhục mà không tiếc trả giá, truyền lại tuyệt học này cho anh ta, đệ tử bình thường hoàn toàn không có cơ hội đụng vào loại võ học cấp bậc này.","Lúc này hai tay Hồng Dịch tạo thành móng vuốt, nhìn kỹ thì hai tay hơi khác nhau, cơ thể anh ta ngồi xổm giống như cung tên đang tích lũy sức mạnh.","Giờ phút này, khí tức của hắn bị thu lại, không còn khí thế như trước, nhưng mức độ nguy hiểm lại hơn trước rất nhiều.","Anh ta đã thi triển Long Hổ hợp kích một cách hoàn hảo.","Hồng Dịch đầy sát khí, vốn anh ta ôm quyết tâm phải giết Trần Dật Thần, nhưng vừa giao thủ đã rơi vào hoàn cảnh xấu, bị đánh cho tức giận, lúc này phẫn nộ và nhục nhã trong lòng anh ta đã rất lớn, đây là sát chiêu mạnh nhất, phải giết chết Trần Dật Thần.","Trái lại Trần Dật Thần đối mặt với một kích cực mạnh này của Hồng Dịch không hề sợ hãi, ngược lại vô cùng bình tĩnh, giờ phút này anh âm thầm điều chỉnh hô hấp, sau đó bắt đầu khởi động nội kình rót vào cánh tay, sử dụng một chiêu Trảm Long trong Đoạn Sơn Hà.","Khi vừa bắt đầu hai người đều gió tay công kích nhau, nhưng lúc này cả hai người bọn họ đều ra đòn mạnh nhất.","Nháy mắt Hai người đụng vào nhau, gió lốc lại hình thành, lấy hai người bọn họ làm trung tâm lan ra bên ngoài, thậm chí mặt đất dưới chân cũng xuất hiện vết nứt, bụi mù bốc lên, có thể thấy được một chiêu này của hai người mạnh đến mức nào.","Trong gió lốc Hồng Dịch bị đẩy lui trước, bàn tay cảm nhận được đau nhức, chỉ cảm thấy xương cốt như vỡ vụn.","Tuy anh ta không bị thương, nhưng là trong lòng cực kỳ hoảng sợ, anh ta không ngờ mình dùng sát chiêu, Trần Dật Thần vẫn không bị giết, mà Trần Dật Thần còn đứng yên tại chỗ không nhúc nhích, hoàn hảo tiếp được sát chiêu cực mạnh này của anh ta, sao anh ta có thể bình tĩnh được.","Vẻ mặt Hồng Dịch lúc này không thể tin được, trong lòng cũng không thể chấp nhận được sự thật này, không chỉ anh ta mà cả sư phụ Hồng Thiên Bá của anh ta trên khán đài lúc này cũng tỏ vẻ kinh ngạc.","Hồng Thiên Bá thân là chưởng môn nhân của Hồng Môn, ông ta rất rõ ràng uy lực của Long Hổ Hợp Kích, dưới chiêu thức này Hóa Kình trung kỳ dù ở đỉnh phong hay đại viên mãn đều không thể đỡ được một chiêu này, mà Trần Dật Thần chỉ là Hóa Kình sơ kỳ nhưng vẫn đỡ được.","Phải biết rằng cảnh giới của Hồng Dịch cao hơn Trần Dật Thần một cấp, vả lại đã được tiêm thuốc gen dược vật để tăng sức chiến đấu, dưới tình huống như vậy, anh ta vẫn không thể giết chết Trần Dật Thần, thậm chí còn không thể đánh trọng thương đối thủ.","Sau khi hai người so chiêu, Trần Dật Thần không hề dừng lại mà thừa thắng xông lên, khởi động nội kình, tay trái nắm thành đấm, tay phải tạo thành móng vuốt đánh về phía Hồng Dịch.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]