["CHƯƠNG 602: DẠY DỖ BẰNG VŨ LỰC?","“Ồ…”","Nhìn thấy cảnh này, bất luận là mấy tay đua nước H, hay là khán giả ở hiện trường, nụ cười trên mặt bọn họ đều lụi tàn, như bị xối cho một gáo nước lạnh vậy, trực tiếp dập đi sự kích thích của bọn họ.","“Vượt ngược lại rồi, ha ha…”","“Các người nhìn kia, biểu cảm của mấy người nước H kia thật đặc sắc!”","“Tiếp theo đây, kịch hay lên sàn, các người đoán xem tên tay đua nước H đó có bị xe hư người chết không?”","Cùng lúc đó, nơi mà các tay đua Cao Ly đang ở chợt truyền đến tiếng cười ha ha lớn, sau khi cười xong, bọn họ lại giao lưu với nhau, gần như là đều nhất trí mà cho rằng Vũ Văn Bác sẽ chết trong cuộc thi.","“Hy vọng Văn Bác có thể ghi nhớ lời của tôi.”","Mi tâm của Trần Dật Thần hoàn toàn nhíu chặt lại, hình thành một chữ xuyên.","“Chết tiệt!!”","Ở cách đó hàng cây số, Vũ Văn Bác tức giận mắng, giẫm chân ga của chiếc Ason Martin đến tận cùng, truy đuổi theo chiếc Koenigsegg ở phía trước.","“Vút ~”","Rất nhanh, hai chiếc xe một trước một sau đi tới một khúc cua hình chữ U, Lý Đông Thanh vẫn dựa vào tuyệt kỹ drift xe đẹp đẽ của mình, men theo đoạn đường mà vượt qua khúc cua, cả quá trình đều hoàn mỹ.","Còn Vũ Văn Bác vì tốc độ xe quá nhanh mà lúc drift xe, chiếc siêu xe thể thao có chút mất kiểm soát, suýt chút nữa lại tông vào lan can phòng hộ một lần nữa rồi, cũng may mà anh ta phản ứng nhanh, kịp thời đánh vô lăng, mới tránh được xảy ra tai nạn thảm khốc.","Thế nhưng—- Cho dù là như vậy, cũng đã khiến cho Vũ Văn Bác kinh hoảng mà toát ra một thân mồ hôi lạnh, anh ta hệt như con mèo bị giẫm phải đuôi, toàn thân xù lông lên, đầu tóc gần như là dựng đứng!","“Văn Bác, thi đấu nhất định phải bình tĩnh, nhớ kỹ không được kích động, an toàn là trên hết!”","Sau đó, bên tai anh ta vang vọng lại lời dặn dò của Trần Dật Thần lúc trước khi bắt đầu cuộc thi, khiến anh ta giảm nhẹ lực độ giẫm chân ga.","Anh ta không còn giẫm chân ga hết sức để đuổi theo chiếc Koenigsegg trước mặt nữa, mà điều khiển tốc độ xe trong phạm vi mà mình có thể kiểm soát.","Cứ như vậy, Vũ Văn Bác rất nhanh đã bị Lý Đông Thanh hoàn toàn kéo xa khoảng cách—-Khi Lý Đông Thanh vượt qua chỗ camera giám sát thứ tư thì Vũ Văn Bác vẫn chưa tới, mà bị bỏ lại khoảng 2 giây.","Hai giây, đối với cuộc đua xe mà nói đã có thể quyết định thắng thua rồi.","Mà cuộc thi của Vũ Văn Bác và Lý Đông Thanh mới bắt đầu không lâu!","Kết quả này, hoàn toàn khiến cho mấy tay đua và khán giả nước H bị dập lửa, bọn họ nhìn chăm chăm vào hình ảnh hiển thị trên toà nhà ba tầng kia, gần như là không dám tin vào mắt của mình.","Nói chính xác, là bọn họ không tin, cũng không thể chấp nhận, Vũ Văn Bác từ khi dẫn đầu cho tới khi bị bỏ lại phía sau lại diễn ra nhanh chóng như vậy!","“Coi bộ tên nước H đã bình tĩnh lại rồi, không còn vội vàng đuổi theo Đông Thanh nữa, nếu không thì sẽ không bị bỏ xa nhiều như vậy.”","“Vốn dĩ còn muốn xem vở kịch xe hư người chết, cứ theo cái đà này thì chỉ e không được xem rồi.”","“Cho dù chúng ta không được nhìn thấy cảnh xe hư người chết đi nữa thì lát nữa cũng được nhìn thấy tên nước H kia quỳ xuống đất, tự tát mình nhận lỗi mà!”","…..","Bên chỗ tay đua nước Cao Ly, bọn họ không hề cảm thấy hứng thú, kích động, cũng không có hoan hô chúc mừng vì sự dẫn đầu của Lý Đông Thanh, mà ngược lại, bọn họ lại cảm thấy tiếc khi Vũ Văn Bác đã bình tĩnh lại.","Bởi vì, bọn họ đều rất rõ, nếu như Vũ Văn Bác không còn kích động mà giẫm mạnh chân ga đến hết đát để đuổi theo Lý Đông Thanh thì trừ phi chiếc siêu xe xảy ra sự cố, nếu không sẽ không thể xảy ra chuyện xe hư người chết được.","Rất nhanh, cảnh tượng nơi camera giám sát thứ năm đã hiện lên, vẫn là Koenigsegg chạy qua trước, Ason Martin bị bỏ lại gần 3 giây.","“Haiz, xem ra cậu Bác cũng thua rồi!”","“Cậu Bác thua lần này thì chính là năm lần bại liên tiếp đó!”","“Mẹ nó, sao tôi lại bực bội, khó chịu thế này chứ?”","Sau đó, mấy tay đua và khán giản nước H lại mở miệng lên tiếng, trong ngữ khí của bọn họ không còn chút kích động nào nữa, nếu có thì cũng chỉ là sự bực bội khó chịu thôi.","Bọn họ vốn tưởng Vũ Văn Bác có thể lật ngược thế cờ, bây giờ xem ra, trừ phi Lý Đông Thanh xảy ra sơ xuất gì đó, thì nếu không tỉ lệ thắng đã thấp sẽ càng thấp hơn.","Hệt như những gì mà Trần Dật Thần và mấy tay đua đó dự đoán, Vũ Văn Bác đã thua rồi!","Lại qua 20 phút, Koenigsegg xông đến điểm cuối của đường đua trước, còn Ason Martin gần 30 giây sau mới đến điểm cuối.","30 giây!","Khoảng cách này rất lớn.","Đây cũng là sự sỉ nhục của Vũ Văn Bác và giới đua xe ngầm nước H—Chỗ này, chính là sân nhà của Vũ Văn Bác!","Ở sân nhà của mình, bị đối thủ chơi ngược như vậy, là sự mất mặt đến thế nào chứ?!","Mấy giây sau, Koenigsegg ngừng xe lại bên đường, Lý Đông Thanh bước xuống xe, trên mặt tràn đầy nụ cười lạnh.","Vẻ mặt của mấy tay đua Cao Ly đó thì hưng phấn, chờ mong mà nhìn chiếc Ason Martin.","Bọn họ đang đợi, đợi Vũ Văn Bác xuống xe, sau đó quỳ ở trước mặt bọn họ, tự bạt tai mình nhận sai, xin lỗi!","Trong số bọn họ, có người thậm chí đã lấy điện thoại ra, chuẩn bị chụp lại cảnh tượng mang đầy tính nhục nhã này.","Tay đua và khán giả nước H cũng lũ lượt nhìn chiếc Ason Martin, trên mặt ngập tràn sự u uất, trong mắt mang đầy sự không nỡ và không cam tâm.","Bọn họ không nỡ, cũng không cam tâm Vũ Văn Bác sau khi thua cuộc còn phải quỳ xuống với bọn người Cao Ly!","Trong ánh mắt của đám người, Ason Martin chầm chậm dừng lại bên đường, nhưng Vũ Văn Bác không có xuống xe, mà bất lực dựa trên ghế xe hơi, thần sắc trắng như tờ giấy.","“Ha ha, hắn ta không dám xuống xe sao?”","“Tám mươi năm qua đi rồi, nước H tuy đã quật khởi, nhưng sự nhát cáy trong xương cốt của người nước H vẫn hoàn toàn không có giảm, vậy mà lại không dám đối diện với hiện thực!”","“Đã chịu chơi thì chịu thua, nếu như hắn không xuống xe, thực hiện lời hứa cá cược thì ngày mai tôi lên diễn đàn bóc trần hắn, khiến hắn cả đời cũng không thể lăn lộn trên giới đua xe ngầm được nữa!”","…..","Nhìn thấy Vũ Văn Bác mãi vẫn không xuống xe, mấy tên tay đua Cao Ly lũ lượt hô hoán.","Đối diện với từng tiếng kêu gào chói tai, bất luận là mấy tay đua nước H, hay là khán giả, đều không thể phản bác, chỉ có thể ngơ ngác mà nhìn chiếc Ason Martin ở phía trước.","Hửm?","Nhìn mãi nhìn mãi, bọn họ đột nhiên phát hiện, một bóng người đã xuất hiện ở bên cạnh chiếc Ason Martin.","Là….Trần Dật Thần!","Dưới màn đêm, Trần Dật Thần lặng lẽ đến bên cạnh chiếc Ason Martin, nhẹ nhàng gõ gõ cửa sổ xe.","Bên trong xe, Vũ Văn Bác theo bản năng mà quay đầu qua, sau khi nhìn thấy Trần Dật Thần, cảm giác thất bại trong lòng càng thêm mãnh liệt, đến nỗi cơ thể không kiểm soát được mà run lên.","Anh ta run rẩy mà mở cửa xe, mấp máy miệng muốn nói gì đó.","Thế nhưng—– Không đợi anh ta mở cửa, Trần Dật Thần đã vươn tay ra, khẽ mỉm cười.","“Xuống xe đi, chuyện tiếp theo đây cứ giao cho tôi—-Tôi bảo đảm, đám tay đua Cao Ly đó sẽ hối hận khi đến nước H!”","Nghe thấy lời của Trần Dật Thần, Vũ Văn Bác gần như là theo bản năng mà đi xuống xe, đầu não gần như là ngây ngốc, còn chưa đi ra từ trong cơn thất bại, cũng không có suy nghĩ câu nói này của Trần Dật Thần là có ý gì.","Làn gió đêm thổi qua, Vũ Văn Bác tỉnh táo lại một chút, sau đó nhìn thấy Quý Hồng đưa theo tay đua nước H đi tới bên này.","Ngoài ra, Phác Xương Tuấn cũng dắt theo tay đua Cao Ly đi tới bên này.","“Anh Thần, có chơi có chịu, hay là để tôi thực hiện lời cá cược đi, nếu không để truyền ra ngoài thì sẽ bị tay đua nước ngoài cười đó.”","Nhìn thấy cảnh này, nhớ đến lời của Trần Dật Thần khi nãy, Vũ Văn Bác do dự một chút rồi nói.","Anh ta chủ quan mà cho rằng Trần Dật Thần là muốn dùng vũ lực để dạy dỗ đám tay đua Cao Ly."]