[" ","CHƯƠNG 747: CHUYỂN BẠI THÀNH THẮNG","Nhưng nếu như Trần Dật Thần đã nói để Đông Thần phải trả giá thì cũng không thể cứ bỏ qua như vậy được, tội chết có thể miễn nhưng tội sống thì không thể tha.","Khi trận đấu vừa bắt đầu, thực lực của Đông Thần quả thật vượt xa dự tính của Trần Dật Thần. Đối phương dựa vào sức mạnh của bản thân mình, sử dụng Phá Lãng Trảm, uy lực đã uy hiếp đến sự an toàn của Trần Dật Thần. Sau đó, đối phương lại kích hoạt gen dược vật trong cơ thể khiến sức chiến đấu tăng lên một cách kinh khủng.","Nhưng Trần Dật Thần cũng không phải kẻ ngốc, anh không lấy đá chọi đá mà chỉ liên tục làm suy yếu thực lực đối phương. Đợi đến khi nội kình và khí tức trong cơ thể Đông Thần dần suy yếu, Trần Dật Thần lập tức triển khai tắn công giống như một con dã thú, thoáng chốc xoay chuyền thế cục.","“Đi chết đi!”","Đúng lúc này, Đông Thần chọt hét lên một tiếng, anh ta đón lấy Trần Dật Thần đang lao đến và giơ con dao trong tay lên, tiếp tục triển khai Phá Lãng Trảm lần nữa.","Mặc dù ban nãy anh ta bị một chưởng của Trần Dật Thần đánh lui, cộng thêm khí tức, mạch máu trong cơ thể cũng không ổn định, nhưng vào lúc này, anh ta cũng không quan tâm được nhiều đến thề.","Thi đấu đến đây, anh ta đã mắt hết lý trí. Khi trận đấu vừa bắt đầu, anh ta tràn ngập tự tin, cho rằng Hải Lãng Trảm có thể chém chết Trần Dật Thần, nhưng không ngờ Phá Lãng Trảm không thể giết chết đối phương, mà chỉ khiến đối phương bị thương nhẹ.","Anh ta làm sao có thể chấp nhận được chuyện này chứ. Điều khiến anh ta càng tức giận hơn chính là sau đó anh ta đã kích hoạt gen dược vật trong cơ thể, tăng sức chiến đấu lên mức đáng sợ, nhưng cho dù như vậy vẫn bị Trần Dật Thần né được.","Hai người chiến đầu đến lúc này, Đông Thần đã dùng hết một lượt các chiêu thức của mình, nhưng vẫn không thể chịu nổi sự sỉ nhục như vậy, điều này đã đả kích rất nghiêm trọng đền lòng tự tin của anh ta, sức chiến đấu cũng đang giảm dần.","Vì thế lúc này, anh ta đã quên mắt kỹ xảo gì đó, chỉ muốn nhanh chóng giết chết đối phương, mặc kệ khí tức trong cơ thể và tiếp tục vận dụng Phá Lãng Trảm lần nữa.","Lần này khi đối mặt với Phá Lãng Trảm của Đông Thần, Trần Dật Thần không tiếp tục né tránh nữa mà siết chặt nắm đắm rồi kéo trở lại, chuẩn bị nghênh chiến.","Trần Dật Thần nhận thấy rõ ràng khí tức của Đông Thần chưa đủ hai phần tư để chuyển sang trạng thái đỉnh phong. Hơn nữa, tốc độ giảm xuống của khí tức vẫn chưa dừng lại, anh ta rất nhanh sẽ rơi về thực lực cũ.","Loại thực lực này đối với Trần Dật Thần mà nói, uy hiếp không hề lớn.","Chiêu thức của hai người lại va chạm vào nhau lần nữa, Đông Thần kêu lên một tiếng đau đớn, cơ thể bị đẩy lui, miệng chảy máu, cánh tay tê đến nỗi gần như sắp mắt hết cảm giác.","Trái lại, Trần Dật Thần vẫn đứng nguyên tại chỗ, không hề di chuyển, hình thành sự đối lập rõ rệt so với Đông Thần đang lùi lại lúc này.","Người trong giới nhìn thấy sự tương phản này là hiểu ngay, nhưng những người ngoài, thuộc xã hội thượng lưu kia lại nhìn không hiểu, họ không hiểu vì sao trận đấu đã đến bước này rồi mà hai nhân vật chính lại đột nhiên đổi tình thế cho nhau, sao Trần Dật Thần lại có thể chiếm ưu thế được chứ.","“Ừ, Trần Dật Thần lại có thể chuyền bại thành thắng, dựa theo tình hình hiện giờ, Trần Dật Thần sắp.","thắng trận này rồi!”","Lúc này, cho dù là những cường giả như William, Arthur hay là Dunney thì trong lòng cũng đột nhiên nảy ra suy nghĩ như vậy.","Khí tức trong cơ thể Đông Thần không ỗn định, thực lực đang giảm xuống và không có xu hướng dừng lại. Như vậy thì trận đấu này, Trần Dật Thần nhất định sẽ thắng, Đông Thần coi như là hoàn toàn toi đời rồi.","Trong cuộc thi của các võ sỹ đẳng cấp thế giới, mọi người đều muốn nhìn thầy một trận đấu vô cùng đặc sắc.","Nghiêm túc mà nói thì mấy trận đầu khi cuộc thi vừa diễn ra không có nội dung gì đặc sắc cả, bởi vì thực lực của những người yếu có hạn, còn những người mạnh chính là dùng vũ lực để đe dọa, cho nên chỉ một chiêu đã khống chế được đối phương, giống như William và Arthur đã đánh bại đối thủ với tốc độ nhanh như chớp. Nhưng như vậy chưa đã, mọi người lại chưa thấy đã nên rất ít người xem máy trận đầu. Cho đến khi Trần Dật Thần lên sàn đấu và giao chiến với Lý Xương Hy thì lúc bấy giờ cục diện mới xoay chuyển.","Phải biết rằng cuộc thi đẳng cấp thế giới nều không có khán giả cổ vũ thì sẽ thành cái gì chứ? Quả thực là trò cười mà! Ban đầu, Lý Xương Hy muốn giết chết Trần Dật Thần, thoáng chốc đã thu hút ánh nhìn của tất cả mọi người.","Vốn dĩ sự tích về Trần Dật Thần đã khiến mọi người mong chờ. Khi thi đấu với Lý Xương Hy, trận so tài của hai người họ có thể được gọi là vô cùng đặc sắc, một trận chiến mắt còn, không phải anh chết thì là tôi chết.","Trận đấu này khiến mọi người nhìn Trần Dật Thần bằng con mắt khác. Khi Trần Dật Thần ra trận lần hai, đối thủ của anh là Ron, Ron mạnh hơn Lý Xương Hy, nhưng cuối cùng vẫn bị đánh bại.","Nhưng đối thủ của trận thi đấu thứ ba lại là Hồng Dịch. Hồng Dịch là hi vọng của Hồng Thiên Bá, là hi vọng đề Hồng Thiên Bá rửa sạch nỗi nhục năm xưa. Nhưng sau khi gặp phải Trần Dật Thần, trận đấu của cả hai cũng trở nên đặc sắc hơn. Chỉ là cuối cùng anh ta vẫn thua trong tay Trần Dật Thần, bị Trần Dật Thần phế bỏ hoàn toàn. Từ khi bắt đầu trận đấu này, ánh mắt của mọi người đều tập trung hết lên người Trần Dật Thần, những người ban đầu không coi trọng Trần Dật Thần, thông qua trận đấu này cũng đã thay đổi suy nghĩ.","Có thể nói Trần Dật Thần đã trở thành tiêu điểm của cuộc thi võ thuật thế giới. Mặc dù thực lực của Arthur và William cũng rất mạnh, nhưng đối với mọi người, phương phức chiến đầu của họ lại không có gì nỗi trội, nhưng Trần Dật Thần thì ngược lại với hai người họ.","Mà trong trận thi đấu ngày hôm nay, có thể nói rất nhiều khán giả vốn đã xem máy trận trước đó rồi, hôm nay cũng vẫn đến đây, mục đích là để được xem trận đấu đặc sắc này.","Nước H và nước N vốn không ưa nhau, mà trước đó Trần Dật Thần chỉ một thân một mình xông vào nước N, cứu thoát người trong lòng mình, rồi lại giết chết rất nhiều võ sỹ, có thể nói là khiến nước N được một phen long trời lở đất. Cường giả thần bảng ra trận cũng không làm được trò trống gì, đến cuối cùng lại ép Chiến Đường phải ra tay.","Vốn cho rằng dựa vào thực lực của Chiến Đường và mạng lưới tình báo, Trần Dật Thần chắc chắn có mọc cánh cũng không thoát được, nhưng ai ngờ Trần Dật Thần lại lặng yên không một tiếng động rời khỏi nước N.","Những sự tích truyền kỳ này không bao lâu đã được truyền ra ngoài. Một vài võ sỹ trẻ tuổi âm thầm coi Trần Dật Thần là tắm gương để tập võ.","Khi võ sỹ thiên tài trăm năm không gặp của nước N là Đông Thần đến đây tham gia thi đấu, mọi người đều biết rõ trong lòng, Đông Thần và Trần Dật Thần sẽ đánh đến mức chết mới dừng.","Cuộc thi vừa bắt đầu, hai bên đã ngang tài ngang sức. Giữa trận, Đông Thần dùng Phá Lãng Trảm, mọi người đồng loạt cho rằng lần này Trần Dật Thần sẽ phải bỏ mạng.","Nhưng không ngờ chuyện ở đời luôn rất khó dự đoán, Trần Dật Thần lại dùng thực lực của mình và kinh nghiệm chiến đấu hoàn toàn xoay chuyển thế cục trận đầu, hơn nữa còn sắp dành được chiến thắng.","Tất cả đều khiến mọi người không khỏi khâm phục. Thành thật mà nói, ngay đến cả Arthur trong khoảnh khắc đó cũng hơi dao động, nhưng nhanh chóng bị ý chí chiến đấu đè nén lại.","“Thua rồi, xong rồi!”","Miyamoto Takeno ở trên khán đài tái mét mặt mày, giống như mát hết sức lực, tê liệt ngồi trên ghế. Với thực lực của mình, ông ta đã nhìn ra, lúc này thể lực của Đông Thần đã suy yếu, anh ta chỉ đang nghiền răng gắng gượng mà thôi.","Hơn nữa, ông ta hiểu rất rõ Phá Lãng Trảm, chiêu thức này được phán đoán dựa trên sự thâm hậu trong nội kình của người thi triển, mà bây giờ độ sâu trong nội kình của Đông Thần chỉ có thể thi triển được bốn lần.","Nhưng lúc này, anh ta đã thi triển hết bốn lần, lần cuối cùng khí huyết không ổn định, uy lực cũng không lớn mạnh như trước. Phá Lãng Trảm là tuyệt chiêu của Đông Thần, nhưng lúc này tuyệt chiêu đã dùng hết mà kẻ địch vẫn chưa chết, như vậy thì kết cục của anh ta không cần nghĩ cũng biết.","“Chuyện… chuyện này sao có thể chứ!”","Miyamoto Takeno hiểu rõ, nhưng nhân vật chính đang thi đấu là Đông Thần càng hiểu rõ hơn, trong cơ thể anh ta lúc này không còn một chút nội kình nào nữa cả, ngay bây giờ cho dù anh ta có Hóa Kinh sơ kỳ thì cũng không thể giết được Trần Dật Thần."]