["CHƯƠNG 625: ANNE GIẬN DỮ","“Làm sao đây?”","Trần Anh Tài ngồi xuống ghế, như ngồi trên thảm gai, lo lắng hệt như con kiến trên chảo nóng, thị trưởng Yến Kinh đã đi báo công việc với lãnh đạo bên trên rồi, hơn nữa còn cùng đợi Anne tới ở hội trường nữa.","Dưới tình hình này, anh ta thực sự không thể tưởng tượng, sau khi bọn họ biết tiến triển sự việc mới nhất thì sẽ có tâm trạng thế nào.","Anne rất nhanh đã về đến phòng khách sạn, bảo vệ sĩ thông báo Miller đến tìm cô ta.","“Công chúa điện hạ tôn quý, ngài tìm tôi.” Miller vào cửa, cung kính mà hành lễ.","“Chú Miller, thông báo bên Yến Kinh, chuyện đầu tư ở Yến Kinh của chúng ta tạm thời ngừng lại, huỷ bỏ toàn bộ hoạt động hôm nay.” Khuôn mặt Anne lạnh lẽo, trầm giọng nói, ngữ khí không cho người khác nghi ngờ.","Lúc này, trên người cô ta mới lộ ra khí thái của công chúa một nước.","“Công chúa điện hạ tôn quý, đã xảy ra chuyện gì rồi vậy?” Nghe vậy, sắc mặt Miller chợt thay đổi, ông ta biết chắc chắn đã đột ngột xảy ra chuyện gì đó rồi, nếu không thì Anne sẽ không đột nhiên đưa ra một quyết định như vậy.","“Chú nói với bọn họ, nếu như muốn tập đoàn tài chính Nước A tiếp tục đầu tư ở Yến Kinh thì huỷ bỏ chức vị hiện tại của Trần Anh Tài, và anh ta sau này vĩnh viễn không được đảm nhiệm bất kỳ chức vị nào ở nước H nữa.”","“Cháu chỉ cho bọn họ 24 tiếng đồng hồ, sau 24 tiếng, nếu như chức vị của Trần Anh Tài chưa bị bãi trừ thì chúng ta lập tức về nước, đồng thời, cháu sẽ khuyên phụ vương từ bỏ sự đầu tư lần này.” Anne trực tiếp đưa ra câu trả lời.","“Vâng, công chúa điện hạ tôn quý.” Lại nghe thấy lời của Anne, Miller không hỏi thêm một chữ nào nữa.","Bởi vì ông ta đã biết được nguyên nhân thông qua lời của Anne rồi, chắc chắn là Trần Anh Tài đã làm chuyện gì đó đắc tội Trần Dật Thần, khiến Anne vô cùng tức giận.","Ngoài ra, ông ta cũng rất rõ, bất luận là Anne, hay là cha của Anne sở dĩ đến nước H, cho dù không phải hoàn toàn vì để báo đáp Trần Dật Thần, thì mục đích chính cũng là báo đáp Trần Dật Thần.","Dưới tình hình như vậy, nếu như Trần Dật Thần xảy ra chuyện gì khiến Anne phẫn nộ, lật mặt, thì cho dù người bên này có nói đến khàn giọng thì hoạt động lần này cũng sẽ bị huỷ bỏ là điều chắc chắn.","Khi Miller nhận lệnh lui ra khỏi phòng Anne, thì đồng thời ở trong một khách sạn Yến Kinh nào đó, thị trưởng Yến Kinh đã gặp được lãnh đạo bên trên, bọn họ hỏi thăm lịch sự, hàn huyên trò chuyện xong thì bắt đầu nói về chính sự, nhưng ngữ khí rất tuỳ ý, không có xưng hô câu nệ.","“Hồi nãy Tiểu Trần gọi điện thoại cho tôi, nói là khi cậu ta đang dùng bữa với công chúa Anne đã nói chuyện đầu tư của tập đoàn tài chính Nước A ở Yến Kinh với công chúa rồi, công chúa Anne bày tỏ là rất hài lòng với hoàn cảnh đầu tư ở Yến Kinh.”","Thị trưởng Yến Kinh Tạ Viễn nói.","“Tiểu Tạ à, nếu như sự bày tỏ của công chúa Anne được chuyển thành hành động thực tế thì đây chính là một thành tích lớn lao đó.” Đại lãnh đạo mỉm cười nói, nếu như chuyện này thành công thì không chỉ Tạ Viễn mà ông ta cũng sẽ nhận được lợi ịch không nhỏ, dù sao ông ta cũng là lãnh đạo quản lí hạng mục công việc này.","“Xin lãnh đạo cứ yên tâm, chúng tôi sẽ toàn lực.”","Tạ Viễn mỉm cười bày tỏ thái độ, sau đó chuyển chủ đề nói: “Nói đi cũng phải nói lại, chuyện lần này có thể được thuận lợi như vậy còn là nhờ Tiểu Trần nữa. Tiểu Trần tuy tuổi còn trẻ, nhưng lý lịch phong phú, năng lực làm việc rất mạnh, đặc biệt là rất rành giao lưu đối ngoại.”","“Ừm, Trần Anh Tài không tệ, cậu ta làm việc dưới tay cậu, vừa là vận may của cậu ta, cũng là phúc khí của cậu.” Lãnh đạo lớn gật đầu, ông ta không hẳn là thân thiết với cậu chủ nhà họ Trần này, nhưng cũng như những ông lớn khác, đều biết đến người này.","Đây chính là tác dụng của hào quang nhà họ Trần dành cho Trần Anh Tài.","Nếu như các quan viên cấp thấp có thể làm được điều này, thì không còn xa nữa là được đề bạt rồi.","Lần này, không đợi Tạ Viễn nói gì nữa, thì cửa phòng khách sạn bị gõ.","Nghe vậy, Tạ Viễn vội vàng đứng dậy mở cửa, đột nhiên nhìn thấy thư ký của mình đang đứng ở cửa với vẻ kinh hoảng, như là đã xảy ra chuyện gì đó cực lớn.","Phát hiện này khiến sắc mặt Tạ Viễn khẽ thay đổi, có chút tức giận.","Thư ký bình thường là người mà lãnh đạo tín nhiệm nhất, khi lãnh đạo tuyển dụng người này thì bên trên sẽ vô cùng để ý, như vậy, nếu như năng lực của thư ký không được thì cũng gián tiếp phản ánh ra sự nhìn người, dùng người của lãnh đạo đó cũng không được.","“Sao thế?” Tạ Viễn đen mặt mà hỏi.","“Lãnh đạo, có một chuyện vô cùng khẩn cấp, quan trọng.” Thư ký phát giác ra sự tức giận của Tạ Viễn, nhưng không thể duy trì bình tĩnh được, biểu cảm vẫn kinh hoảng, thậm chí giọng nói còn có chút chút run rẩy.","“Tôi xin thất lễ.” Tạ Viễn nghe vậy liền quay đầu nói với đại lãnh đạo một tiếng, sau đó đi ra khỏi phòng, lặng lẽ đi tới ban công của khách sạn.","“Chuyện gì?” Đến khi tới ban công, Tạ Viễn mới mở miệng hỏi.","“Lãnh đạo, hồi nãy văn phòng có nhận được điện thoại của bộ trưởng Miller của tập đoàn tài chính Nước A. Theo như chủ nhiệm Trương nói thì tập đoàn tài chính Nước A muốn tạm dừng chuyện đầu tư ở Yến Kinh, huỷ tất cả sắp xếp hoạt động ngày hôm nay.” Thư ký không dám rề rà, mà vội vàng đáp.","“Cái…cái gì?”","Nghe thấy báo cáo của thư ký, cho dù Tạ Viễn đã lăn lộn trên quan trường nhiều năm, đã rèn giũa ra một trái tim kiên cường, đã đến mức hỉ nộ gì cũng không biểu lộ trên mặt rồi, thì lúc nãy cũng đơ người tại chỗ: “Tập đoàn tài chính Nước A có nói nguyên nhân không?”","“Cậu lập tức gọi điện thoại cho chủ nhiệm Trương.”","Sau khi hỏi xong, Tạ Viễn lại đổi giọng mà bảo thư ký gọi cho chủ nhiệm Trương.","Bởi vì, lúc chuyển lời sẽ dễ xảy ra hiểu lầm sai sót, chi bằng hỏi trực tiếp sẽ chuẩn xác hơn.","“Chủ nhiệm Trương, chuyện là sao? Đang yên đang lành, tập đoàn tài chính Nước A sao lại muốn tạm ngừng chuyện đầu tư, huỷ hoạt động hôm nay chứ?” Điện thoại được kết nối, Tạ Viễn trực tiếp hỏi thẳng.","“Theo như bộ trưởng Miller nói thì đây là quyết định của công chúa Anne.” Bên đầu dây kia, chủ nhiệm Trương cũng bị chuyện này làm cho sốt sắng, lúc này nhận được điện thoại của Tạ Viễn, liền vội vàng nói: “Tôi cũng hỏi ông ta nguyên nhân cụ thể, ông ta nói với tôi, ân nhân của công chúa Anne là Trần Dật Thần đã xảy ra một số vấn đề, khiến công chúa Anne rất bất mãn với Trần Anh Tài, đồng thời, công chúa Anne cũng sinh ra nghi ngờ với hoàn cảnh đầu tư của Yến Kinh…..”","Mi tâm Tạ Viễn nhíu lại.","Ông ta không ngờ, Trần Anh Tài trước đó mới báo tin vui, sau đó lại truyền tới tin xấu.","Điều này khiến ông ta trở tay không kịp.","“Thị trưởng, ngoài ra, công chúa Anne còn nói, nếu muốn tập đoàn tài chính Nước A tiếp tục đầu tư ở nước H thì cần phải bãi nhiệm chức vị hiện tại của Trần Anh Tài, nếu như trong 24 giờ mà bên nước H không bãi nhiệm chức vị hiện tại của Trần Anh Tài thì cô ấy sẽ đưa đoàn người về Nước A, và sẽ khuyên cha cô ấy huỷ bỏ đầu tư lần này.”","Chủ nhiệm Trương lại bổ sung nói: “Theo như bộ trưởng Miller nói thì lời khuyên của công chúa Anne gần như có thể quyết định thái độ của tập đoàn tài chính Nước A.”"]