[" ","“Hay…”","Lúc này khán giả nhìn thấy đội hình của Trần Dật Thần, trong lúc nhất thời tiếng gào thét của những người đang xem vang vọng đất trời, lấn át hết tất cả các âm thanh.","Trần Dật Thần nở nụ cười, chắp tay đáp lại với những người xung quanh, hành động đó của anh lại dẫn đến tiếng gào thét của khán giả một lần nữa.","Sau khi Trần Dật Thần đi ra ngoài, vị tuyển thủ Fedido đến từ Pakistan cũng bước ra từ trong một con đường tuyển thủ dự thi khác.","Sự xuất hiện của anh ta không gây nên sự chú ý cho người xem, cái này rất bình thường, cuộc thi đấu võ học lần này là cấp quốc tế, chỉ có mười sáu vị cường giả mới là tiêu điểm chú ý của mọi người, về phần những tuyển thủ khác chẳng qua chỉ là vật làm nền mà thôi, trong lòng của tuyển thủ đều có dự tính.","Hai người Trần Dật Thần và Fedido bước lên võ đài, âm thanh của khán giả dần dần biến mất, đều trở nên yên tĩnh lại, hai mắt trừng thật to, sợ là sẽ bỏ lỡ hình ảnh gì đó quan trọng.","Sau khi hai người đứng vững, trọng tài trung niên bước lên võ đài.","“Anh chính là Trần Dật Thần đúng không, có thể gặp được anh, tôi thật sự rất vui.”","Fedido của Pakistan nhìn Trần Dật Thần đứng phía đối diện, nở một nụ cười rồi mở miệng chào hỏi trước.","“Chào anh, Fedido.”","Trần Dật Thần cũng có chút hảo cảm đối với Fedido, anh đáp lại.","Ai cũng biết là mối quan hệ của Pakistan và nước H đặc biệt tốt, có thể được gọi là anh em đáng tin, cho nên nhân dân hai nước cũng vô cùng hòa thuận với nhau, mặc dù lần thi đấu võ đạo cấp thế giới lần này Fedido có thể gặp được Trần Dật Thần cũng đã rất vui, anh ta không có địch ý gì đối với Trần Dật Thần.","“Trần Dật Thần, tôi cũng có chút hiểu biết đối với thực lực của anh, tôi biết mình không phải là đối thủ của anh, nhưng mà tôi sẽ dốc hết toàn lực ứng phó.”","Fedido nói chuyện rất khiêm tốn.","Còn Trần Dật Thần thì lại lắc đầu nói: “Anh Fedido khiêm tốn rồi, tranh tài võ học chỉ luận bàn mà thôi, cả hai đều có thành quả riêng của mình.”","“Được, cảm ơn.”","Làm sao mà Fedido không thể nghe ra ý tứ của Trần Dật Thần, cho nên vội vàng nói cảm ơn.","Trọng tài bước vào giữa võ đài, lại lặp lại câu nói kia một lần nữa: “Chắc là hai người đã biết quy định của cuộc tranh tài rồi đúng không, có cần phải lặp lại không?”","“Không cần đâu.”","Gần như là Trần Dật Thần và Fedido đồng thời nói ra.","“Được, nếu đã như vậy thì tôi không hỏi nhiều nữa.”","Trọng tài mặc áo choàng đen, gật gật đầu, bóng dáng lùi ra phía sau mấy bước, một tay phất lên, lớn tiếng nói: “Cuộc thi đấu… hiện tại bắt đầu.”","“Đắc tội rồi.”","Fedido chắp tay lại, không nói thêm lời nào, bóng dáng lao về phía Trần Dật Thần vô cùng nhanh.","Chỉ có điều là tốc độ của Fedido cũng không tính là nhanh, so sánh với mấy tên võ giả lúc trước, tốc độ của anh ta rất chậm, ngay cả người xem bình thường cũng có thể nhìn ra được.","Đó cũng không phải là do Fedido cố ý làm vậy, vốn dĩ thực lực của anh ta đã rất yếu, ngay cả Hóa Kình vẫn còn chưa đột phá, sở dĩ lần này có thể tham gia cuộc thi đấu tất cả đều là do lúc giải thi đấu sắp mở lại đột nhiên lại tăng thêm mấy vị trí, anh ta xem như là thêm vào để đủ vị trí.","Không bao lâu sau, Fedido đã đến bên cạnh Trần Dật Thần, không hề do dự chút nào mà hóa chưởng thành đao, cổ tay chặt thẳng về phía cổ của Trần Dật Thần.","Trần Dật Thần nghiêng người qua liền né tránh cổ tay như đao này.","Thấy chiêu thức của mình không trúng, Fedido cũng không dừng lại mà tiếp tục đuổi theo Trần Dật Thần, liên tục vung ra bốn năm đòn cổ tay chặt, chỉ là đều bị Trần Dật Thần tránh thoát một cách nhẹ nhàng.","“Tình huống gì vậy? Trần Dật Thần bị áp chế hả?”","“Cái này không phải nói đùa đó chứ…”","Khán giả ngoài sân thốt lên một trận, hiển nhiên là cảnh tượng này hoàn toàn không giống như trong tưởng tượng của bọn họ.","Phải biết là nói như thế nào thì Trần Dật Thần cũng là một trong mười sáu vị võ giả, hơn nữa anh còn đứng thứ tư trong bảng xếp hạng đoạt giải quán quân.","Mấy người lúc nãy đều có biểu hiện xuất sắc, Arthur ra trận liền ép đối thủ phải đầu hàng, mà William thì dùng phương thức máu me, dùng một chiêu giết đối thủ, cho dù là Dunney không xuất sắc như hai người đi trước nhưng mà cũng có thể đánh thắng Cơ Uẩn.","Nhưng mà cảnh tượng trước mắt làm cho bọn họ không thể nào tiếp thu được, cho dù Trần Dật Thần không xuất sắc như mấy người trước đó thì cũng không thể nào đến mức bị một tuyển thủ ép liên tục lui ra phía sau.","Không chỉ có những người bình thường, ngay cả những võ giả hay là cường giả nhìn thấy biểu hiện của Trần Dật Thần, ai nấy đều có chút buồn bực, không biết là Trần Dật Thần có chuyện gì, có bấy nhiêu mà lại không chịu nổi.","Mặc dù những người ở đây đều chưa từng gặp Trần Dật Thần, nhưng mà bọn họ đều biết đến sự tích của Trần Dật Thần, trong lòng của bọn họ, Trần Dật Thần có thể làm được những chuyện đó thì dĩ nhiên thực lực sẽ không thấp.","Hiện tại, sở dĩ làm như vậy chắc chắn là có kế hoạch gì đó, nếu không thì căn bản cũng không nghĩ ra.","“Tôi rất cảm ơn Trần Dật Thần, cảm ơn anh đã nhân nhượng, đã cho tôi có thể hoàn thành đao pháp Bucky một cách hoàn chỉnh trên võ đài.”","Nhưng mà đúng lúc này, Fedido lại đột nhiên lại dừng lại động tác công kích mà chắp tay cúi đầu với Trần Dật Thần, sắc mặt rất cung kính.","Đao pháp Bucky mà anh ta vừa mới thi triển là đao pháp của một vị tông sư võ đạo nào đó của Pakistan đã tự tay sáng chế, đao pháp này cực kỳ ác liệt, có thể xem như là một môn võ công thượng thừa. Nhưng mà dù sao thì anh ta vẫn còn chưa đột phá Hóa Kình, căn bản cũng không có cách nào thi triển ra những những điểm tinh túy của đao pháp, cho nên không có cách nào tạo thành tổn thương cho Trần Dật Thần.","Hơn nữa, trong lòng của anh ta hiểu rất rõ, Trần Dật Thần vẫn luôn phòng thủ cũng không ra tay, nếu như Trần Dật Thần mà ra tay thì anh ta căn bản cũng không thể ngăn cản nổi.","Đều là do Trần Dật Thần không muốn để mình thua cuộc thi một cách chật vật, có thể nói là cho anh ta đủ thể diện, giờ phút này anh ta không thể che giấu lòng cảm kích của mình đối với Trần Dật Thần.","“Khách khí rồi, thực lực của anh cũng đã có chỗ tăng lên, chúc mừng anh.” Trần Dật Thần mỉm cười đáp lại.","“Lần thi đấu này tôi xin cảm ơn anh đã nương tay, tôi sẽ lấy anh làm mục tiêu cố gắng tập võ.” Fedido lại chắp tay nói cảm ơn, sau đó nói với trọng tài: “Tôi nhận thua.”","Trọng tài cũng không phải là người bình thường, kể từ lúc bắt đầu cuộc thi đấu thì ông ta đã biết Fedido sẽ thua, lúc này nghe thấy đối phương nhận thua, ông ta không hề do dự chút nào mà vang lên âm thanh như chuông truyền khắp bốn phương: “Cuộc thi đấu kết thúc, Trần Dật Thần chiến thắng.”","“Hả?”","“Tình huống gì vậy?”","Lời nói của trọng tài vừa mới truyền ra, tất cả những khán giả đang xem ở đây đều hoàn toàn ngơ ngác, trong lúc nhất thời không phản ứng lại kịp.","Trái lại là những cường giả hoặc là người dẫn đội đã biết từ lâu rồi, sao thì bọn họ cũng không phải là người bình thường, Trần Dật Thần cố ý nhường Fedido, cho đối phương thi triển tất cả các chiêu thức xong, sao bọn họ có thể không biết được chứ.","“Rốt cuộc là có chuyện gì xảy ra vậy? Chơi cái trò gì thế?”","“Đúng đó, Trần Dật Thần nước H căn bản cũng không ra tay, sao cuộc thi đấu lại kết thúc, trọng tài bị cái gì thế?”","Ban đầu khán giả cực kỳ chú ý đến trận đấu này, nhưng mà trận đấu đã kết thúc và họ lại không được nhìn thấy cảnh tượng đặc sắc, cho nên lúc này không khỏi lên tiếng oán giận.","Trận đấu này là trận đại chiến của Trần Dật Thần nước H, là người đứng thứ tư trong những người có thể giành được giải quán quân.","Nhưng mà đến cuối cùng bọn họ căn bản cũng chẳng biết là có chuyện gì xảy ra, Fedido nhận thua, cuộc thi đấu kết thúc, lãng phí sự hào hứng của bọn họ một cách vô ích.","“Mọi người im lặng một chút đi, im lặng một chút, để tôi giải thích cho mọi người nghe.”","Đối với lời oán trách và chất vấn của khán giả, trọng tài cũng có chút đau đầu, nhưng mà dù sao thì ông ta cũng là trọng tài, ông ta phải đứng ra giải thích một chút.","“Là như thế này, vốn dĩ Fedido và Trần Dật Thần chênh lệch cả một cảnh giới, lúc thi đấu Trần Dật Thần vẫn luôn không ra tay, cũng là bởi vì muốn để Fedido có thể bộc lộ kỹ xảo võ học của mình.”","“Đến cuối cùng, sau khi Fedido đã thi triển tất cả các kỹ năng của mình nhưng mà vẫn không thể tạo thành tổn thương đối với Trần Dật Thần, cho nên Fedido đã lựa chọn nhận thua.”","Lúc đám người đang oán trách thì trọng tài khí vận đan điền, trong chốc lát âm thanh như chuông lại vang lên lấn át âm thanh của khán giả, sau đó ông ta mới giải thích.\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e\u000e"]