[" ","CHƯƠNG 762: ĐOẠN SƠN HÀ","“Mày có thể tránh được đòn chí mạng này của tao, xem như mày cũng mạnh đấy, nhưng chuyện này cũng không thay đổi được gì, mày vĩnh viễn sẽ bị đánh bại thôi!”","Arthur đầu tiên là sửng sốt một chút, dần dần thu hồi cảm xúc, vẻ mặt bình tĩnh nói với Trần Dật Thần, giống như anh ta đã nắm chắc phần thắng.","Trần Dật Thần thực sự không muốn nói chuyện với anh ta, thấy Arthur đang nói chuyện, Trần Dật Thần nắm chặt tay, xông thẳng tới chỗ Arthur.","Trần Dật Thần không nương tay, sử dụng tuyệt chiêu cuối cùng là Đoạn Sơn Hà.","Vi sau khi sử dụng chiêu cuối cùng thì sẽ không thể tiếp tục sử dung được nữa, nên Arthur không thể sử dụng Thần Chiến trảm trong thời gian ngắn, giờ là lúc Trần Dật Thần ra chiêu.","Arthur lạnh lùng khit mũi, đúng như dự đoán, anh ta không sử dụng Chiến thần trảm nữa mà thay vào đó, anh ta dang rộng bàn tay ra và chuẩn bị đánh trả. Chỉ thầy nội lực của anh ta dâng trào, hơi thở dồn dập, dùng bí thuật Tòa Thánh, một chưởng đập ra.","“Rầm!!”","Quả đắm thép của Trần Dật Thần va chạm vào lòng bàn tay của Arthur, phát ra âm thanh với uy lực cực kỳ mạnh mẽ.","Một trận cuồng phong lan ra bên ngoài giữa hai người họ, quần áo của hai người họ cũng bị trận cuồng phong này làm cho bay lên.","Bởi vì hai người vô cùng dũng mãnh, kết quả lực phản kích cũng rất mạnh, thân thể của bọn họ cũng dần dần bị lực phản kích này đánh lui về phía sau.","Trần Dật Thần liên tiếp lui về phía sau sáu bước, chân phải đạp một cái, mặt đất xuất hiện vết nứt, ngăn chặn không cho thân ảnh lui ra sau, lúc này anh chỉ cảm thấy cánh tay phải đau nhức, nắm đắm cũng đau rát.","Arthur thực sự rất cường hãn, cho dù Trần Dật Thần dùng chiêu thức Đoạn Sơn Hà cũng không làm tổn hại gì đến đối phương, ngược lại còn làm anh bị thương.","Nếu chỉ là vết thương ngoài da thì cũng không sao, nhưng lúc này lục phủ ngũ tạng của Trần Dật Thần cũng bị ảnh hưởng, nếu không kịp thời dùng chân khí bảo vệ tim, nhất định sẽ bị thương nặng.","Sau trận va chạm lần này, hai người cũng đưa ra phán đoán, chiêu thức Trần Dật Thần dùng là sát chiêu, nhưng Arthur không sử dụng Chiến Thần trảm, chỉ dùng lòng bàn tay mà có thể uy lực như vậy.","Xét về thực lực, Trần Dật Thần không phải là đối thủ của Arthur.","Trần Dật Thần biết Arthur dựa vào nỗ lực của bản thân để đạt đến sức mạnh như bây giờ, đã đạt đến Hóa Kinh trung kỳ, điều này vô cùng đáng sợ.","Trước đó, cho dù là Lý Xương Hy, Ron Childef, Hồng Dịch hay là Đông Thần đều không thể so sánh với Arthur. Tất cả bọn họ đều sử dụng thuốc di truyền để cưỡng ép tăng cường sức mạnh, một khi hết tác dụng của thuốc sẽ trở lại bình thường, như vậy làm sao có thể so sánh được với Arthur.","Còn về Trần Dật Thần, mặc dù anh thông qua bí pháp hơi thở thần bí làm cho sức mạnh bên trong của mình trở nên vô cùng tinh khiết, nhưng suy cho cùng thì anh và Arthur vẫn còn kém nhau về trình độ, nên dù anh có sử dụng chiêu thức Đoạn Sơn Hà thì cũng không thể gây ra mối uy hiếp nào cho Arthur, không những thế anh còn bị thương.","Tuy vậy, nhưng Trần Dật Thần cũng không hề mắt đi tinh thần chiến đấu, ngược lại còn vô cùng bình tĩnh.","Trận đầu lần này có vai trò nhát định để Trần Dật Thần hiểu được thực lực của Arthur, anh càng khủng hoảng thì sẽ càng bình tĩnh, sau khi hiểu rõ thực lực của Arthur, anh có thể tùy cơ ứng biến.","“Tao đã nói mày không được rồi, sức yếu còn không chịu nổi một chiêu!!”","Arthur khinh thường, không đặt Trần Dật Thần vào trong mắt, thân ảnh của anh ta lại lao về phía Trần Dật Thần rất nhanh.","Đối mặt với đòn tắn công của Arthur, Trần Dật Thần không chọn cách chiến đấu liều mạng như trước đó, mà lợi dụng thân hình và tốc độ của mình để né tránh liên tục.","“Rằm! Rầm! Rầm!”","Arthur không ngừng theo sát, các chiêu thức thay đổi khó lường, chẳng hạn như tách, chém hoặc vuốt.","Trần Dật Thần tuy rằng lần nào cũng trốn, nhưng mỗi lần đều vô cùng nguy hiểm, bị Arthur hoàn toàn áp chế, không thể đánh trả.","“Haiz, xem ra lần này Trần Dật Thần của nước H không xong rồi!”","“Thực lực của Trần Dật Thần kém xa Arthur. Thành bại đã định, chỉ là vấn đề thời gian, đáng tiếc, đáng tiếc!”","Người xem theo dõi trận đấu trên sân, không ngừng bình luận, hầu hết mọi người đều tin Trần Dật Thần sẽ bị đánh bại trong trận đấu này, vì giờ phút này Trần Dật Thần vô cùng chật vật tránh né, quần áo tả tơi, hoàn toàn không có hình tượng Không chỉ có vậy, khuôn mặt của Trần Dật Thầm cũng lắm lem bụi đắt, thật sự không thể liên tưởng đến bộ dáng trước đây của anh.","Mà Arthur một đầu tóc vàng kim, sắc mặt bình tĩnh, lúc này sắc mặt lạnh như băng không ngừng truy sát Trần Dật Thần, xem ra là muốn giết chết Trần Dật Thần mới chịu.","Sự tương phản giữa hai người quá lớn khiến mọi người không thể không nghĩ Trần Dật Thần chẳng thể trụ được lâu.","“Haiz, thực lực hai người chênh lệch quá xa, Trần Dật Thần không có cơ hội thắng rồi!”","“Đúng vậy, mấy người xem Trần Dật Thần lúc này chật vật né tránh kìa, có lẽ không lâu nữa sẽ có kết quả thắng bại!”","Trên sân đấu không thiếu những võ giả lợi hại, lúc này bọn họ đang theo dõi trận đấu trên sân, âm thầm phân tích.","Một là thực lực giữa Trần Dật Thần và Arthur chênh lệch quá nhiều, lúc này Trần Dật Thần bị trắn áp cũng không có sức đánh trả, không khó để nhìn ra sự chênh lệch.","Mà mấy người Phương Chính đại sư, Thương Bác, Cơ Vô Thường đều nhìn thấy tình hình của trận đấu, lúc này bọn họ đều rất căng thẳng.","Về phần Diệp Nam Thiên vẫn mang vẻ mặt bình tĩnh, năm đó ông ta được mệnh danh là thiên kiêu chỉ tử trong giới võ lâm, tuy rằng bị người khác đánh tàn phế nhưng ông ta vẫn còn nhãn lực, lúc này cũng nhìn ra được Trần Dật Thần đang gặp bát lợi.","“Haiz, tình hình trận đấu không lạc quan lắm, xem ra tuyển thủ của nước H các người cũng không chịu được!”","Modric, trưởng thư ký của tổ chức võ thuật thế giới, nhìn về phía Võ Chí Châu và nói.","*Ò, ngài cho rằng Trần Dật Thần sẽ thua sao?” Thánh nữ Tiffany khẽ cau mày.","“Rầm!!”","Trên sân đấu vang lên một tiếng động thu hút sự chú ý của mọi người, Arthur trần áp Trần Dật Thần, sau đó tìm được thời cơ chính xác mà tung chiêu. Bởi vì tốc độ quá nhanh, Trần Dật Thần không kịp phản ứng, chỉ có thể theo bản năng dùng cánh tay chặn lại, sau đó bị Arthur đá trúng.","Do lực đạo của Arthur quá mạnh, thân thể Trần Dật Thần không khống chế được bay qua bên trái, cánh tay bị thương dường như không thể cử động được, sắc mặt Trần Dật Thần tái nhợt, miệng chảy ra một vệt máu.","Trận đấu này, Trần Dật Thần đã bị thương hai lần, tuy nói Arthur chưa từng học qua quyền pháp, nhưng bất kì võ công nào đều sẽ kết hợp với thân thủ, vì thế một đòn chân này uy lực vô cùng mạnh, trực tiếp phá vỡ tuyến phòng ngự của Trần Dật Thần, khiến anh bị thương nặng.","Một đòn chân này khiến Trần Dật Thần bị thương rất nặng, anh chỉ cảm thấy cánh tay tê dại, dùng sức không được, nội tạng cũng bị thương.","“Trần Dật Thần bại trận rồi, cậu ta hết cơ hội rồi!”","Cảnh tượng này rơi vào mắt người xem, hầu hết mọi người đều tin rằng Trần Dật Thần bị đánh bại, trận đấu này vừa bắt đầu thì Trần Dật Thần đã bị Arthur áp chế và không thể chống trả, lúc này anh lại bị thương, thất bại không thể nghi ngờ.","Chỉ có nhóm người Diệp Nam Thiên, và thánh nữ Tiffany không nghĩ vậy.","Thánh nữ Tiffany không tin, cũng không muốn thấy Trần Dật Thần thất bại.","Chỉ là lúc này Trần Dật Thần đã bị thương, lúc này ra tay mới là lựa chọn tốt nhất.","Quả nhiên không sai, bóng dáng Arthur tháp thoáng, lao thẳng tới trước mặt Trần Dật Thần giáng cho anh một đòn cuối cùng, kết thúc trận đấu.","Trần Dật Thần đương nhiên cũng nhìn thấy cảnh này, nhất thời khủng hoảng, nội lực mãnh liệt giẫm lên sàn bê tông, mặt đất lập tức vỡ vụn, bụi bay mù mịt, anh ngăn chặn lại thân ảnh kia.","Không chậm cũng không nhanh, Arthur đã đến trước mặt Trần Dật Thần, anh ta không chút do dự dùng lòng bàn tay chém xuống, chiêu này anh ta không hề dùng Thần Chiến trảm, hơn nữa chỉ một chiêu nhưng cực kỳ mạnh mẽ, nhìn thấy một chưởng của Arthur lao tới, Trần Dật Thần dùng lực bên chân phải, thân thể xoay chuyền như con quay, tránh thoát một chiêu."]