[" ","“Hừ, đó chẳng qua là tình cờ gặp được may mắn mà thôi, nhưng không phải lần nào cũng được may mắn như vậy, lần này anh chạy không thoát đâu, tôi sẽ đích thân chém đầu của anh!”","Vẻ mặt Ron không phục, lúc này kích động cực kỳ, hận không thể lập tức ra tay, đại chiến với Trần Dật Thần một phen.","“May mắn sao? Ha ha, giết loại người như anh quả thực là dễ như trở bàn tay đó!”","Trần Dật Thần nhàn nhạt cười một cái, như thể Ron Childef ở trong mắt anh căn bản không đáng để nhắc tới, mà sự thật trong mắt Trần Dật Thần chính là như vậy, giết Ron Childef chẳng qua chỉ là làm nóng người thôi, đằng sau còn đối thủ quan trọng hơn.","“Cái gì?”","Ron Childef không ngờ Trần Dật Thần lại ngó lơ anh ta như vậy, lúc này anh ta bị tức đến gần chết, nếu như không phải sợ làm trái quy tắc cuộc thi thì lúc này anh ta đã ra tay rồi.","“Tốt lắm, hy vọng lát nữa gặp tôi trong cuộc thi, anh vẫn có gan nói lại lời này!”","Khi lời nói phát ra, Trần Dật Thần căn bản chả quan tâm đến anh ta nữa, đấu võ mồm với mấy loại người này, chả có ý nghĩa gì cả, cuối cùng vẫn phải dựa vào thực lực để quyết định tất cả.","Lúc này thiên tài Đông Thần Nước N ở đằng xa, Hồng Dịch đích truyền của Hồng Môn Hồng Thiên Bá, William thậm chí là Arthur đều đang nhìn anh, trên người phát ra sát ý cực mạnh.","Ở bên cạnh mấy người này, còn có một người là Dunney của Phật giáo Ấn Độ, anh ta cũng đang nhìn Trần Dật Thần, nhưng trong mắt anh ta không có sát ý, có thì cũng chỉ có chiến ý, trong mắt anh ta như có một cục lửa đang thiêu đốt, anh ta rất muốn cọ xát với Trần Dật Thần trong truyền thuyết kia.","Đối với mấy người này ngoại trừ Dunney ra, Trần Dật Thần chả nhìn lấy những người khác, không phải anh bị doạ, sát ý của mấy người đó anh còn chả đặt vào mắt nữa mà?","“Được rồi, mọi người yên lặng một chút, bây giờ mời các tuyển thủ tham gia cuộc thi lên sân khấu bốc thăm mã số của mình.”","Zeus đứng trên sân khấu, thanh âm như tiếng chuông gõ, nói với các tuyển thủ ở bên dưới.","Thanh âm của Zeus vừa dứt, thí sinh đầu tiên của hàng đầu tiên bước lên sân khấu một cách không do dự, còn những người khác theo sau xếp hàng chờ bốc thăm của riêng mình.","“Xong rồi, sao tôi lại xui như vậy chứ, tôi bốc trúng nhóm một!”","“Đậu xanh, tôi vậy mà lại cùng nhóm với William , cái này không phải đùa chứ!”","“Các người đừng ồn ào nữa, tôi vậy mà lại cùng nhóm với Trần Dật Thần, tên sát tinh này, chắc sẽ không điên cuồng chém luôn tôi chứ?”","Thời gian trôi qua, mỗi khi có tuyển thủ bốc ra số của mình từ trong thùng, thì không ngừng có những tiếng kinh hô truyền ra, có người thích cũng có người thì buồn, nhưng tóm lại, vẫn là người thích nhiều hơn, dù sao cũng đâu phải ai cũng xui xẻo.","Phải biết rằng cuộc thi võ thuật tầm cỡ thế giới này đã quy tụ những người cường giả mạnh trên thế giới, càng không phải ai cũng nhát gan, hơn nữa nhiều người cực kỳ tự tin vào sức mạnh của bản thân, bọn họ cảm thấy rằng miễn là họ không gặp mấy cường giả xếp top đầu trong bảng tỉ lệ cược thì chưa chắc sẽ thua.","Ngoại trừ 16 tuyển thủ mạnh được chọn trước không cần bốc thăm, thì những người còn lại không ngoại lệ, mà hơn nữa mỗi một nước chỉ có một tuyển thủ được chọn, vì vậy những người còn lại, cho dù đó có là người kế nhiệm của Hồng Thiên Bá là Hồng Dịch đi nữa, hay là Ron Childef thì bọn họ cũng không được lựa chọn, chỉ có thể bốc thăm, Jaguar Munir của Nước M chính là một trong 16 cường giả mạnh.","Hồng Dịch tiến lên vài bước, đến lượt anh ta bốc thăm, anh ta cười lạnh mà nhìn Trần Dật Thần một cái, ánh mắt đầy sát khí, sau đó rút tay ra khỏi hộp lấy ra một quả cầu nhỏ có ghi số 45, anh ta được xếp vào nhóm thứ mười lăm của cuộc thi.","Kết quả này khiến anh ta có chút thất vọng, anh ta thất vọng vì không được xếp vào nhóm của Trần Dật Thần, như vậy thì không thể huỷ diệt Trần Dật Thần sớm được.","Dù thất vọng nhưng anh không nản lòng, theo quy định của cuộc thi, nhóm mười lăm và mười sáu của hai nhóm phải vào vòng loại trực tiếp, vẫn còn hy vọng, nghĩ đến điều này, Hồng Dịch lại một lần nữa nhìn thấy hy vọng. .","Với thực lực của Trần Dật Thần, chỉ cần không gặp những cường giả hàng đầu, việc thắng nhóm mười sáu và vào vòng trong vẫn không khó.","“Yo, vận khí của Hồng Dịch cũng thật tốt, theo như xếp hạng trước mắt thì cậu rất có thể sẽ được giết tên oắt con nước H đó trước rồi!”","Ron Childef đứng sau Hồng Dịch anh ta liếc nhìn số của Hồng Dịch, cười nói.","“Ha ha ha, không sai, nhưng nói không chừng vận khí của cậu lại tốt hơn tôi, có thể giết được hắn ta ngay!”","Hồng Dịch bật cười ha ha, anh ta vốn không quen Ron, thậm chí còn chưa gặp trước đây, nhưng điều đó không quan trọng với anh ta. Miễn là mục tiêu của họ giống nhau, bọn họ có thể trở thành bạn bè, cho dù chỉ là bạn bè ngoài miệng.","Trong những ngày này, bất luận là Hồng Dịch của Hồng Môn, hay là Ron, hay là Đông Thần, thiên tài của Nước N võ học thì cũng cho rằng Trần Dật Thần đã là vật trong tay của bọn họ, để cho bọn họ tuỳ ý bóp nắn, mà lúc này phải coi vận số của ai tốt hơn, có thể giết được Trần Dật Thần trước.","Tuy mấy người đều không nói, nhưng trong lòng đều đang âm thầm tranh đua, xem ai có thể giết Trần Dật Thần trước.","“Satan hãy ban phước cho tôi và xếp tôi vào nhóm thứ mười sáu. Tôi muốn giết Trần Dật Thần!”","Ron thầm nói trong lòng, sau đó hít một hơi thật sâu, bước về phía trước và lấy ra một quả bóng nhỏ từ trong thùng. Con số bốn mươi tám vậy mà lại được viết trên quả bóng.","Phải biết rằng ba số bốn mươi sáu, bốn mươi bảy và bốn mươi tám đều thuộc nhóm mười sáu, điều này có nghĩa…..","Ron rõ ràng sững sờ một hồi, nhất thời vẫn chưa chấp nhận được, anh ta không ngờ nguyện vọng đã thành sự thật rồi.","Hành động của anh ta khiến Hồng Dịch ở phía sau không hiểu nổi, sau đó sáp người về phía trước, nhìn số của Ron, sau đó giả tạo mà nói: “Nhìn xem, tôi đã nói là cậu may mắn mà, cậu thật sự được phân đến nhóm 16 rồi, thật chúc mừng!”","“Ha! Ha! Ha!”","Nghe thấy lời của Hồng Dịch, Ron nhất thời không nhịn được cười, tiếng cười vô cùng tự hào, trúng số lần này khiến anh ta vui cực.","“Aiya, Hồng Dịch, bạn của tôi, tôi thực sự rất lấy làm tiếc. Xem ra tên oắt con Trần Dật Thần đó không có cơ hội sống sót đến ván đấu tiếp theo rồi!”","Vừa nói, Ron vừa nhìn Trần Dật Thần ở cách đó không xa, ánh mắt lộ ra vẻ tự mãn, trong mắt anh ta, Trần Dật Thần đã là người chết rồi.","Tiếng cười khó nghe và vẻ mặt kinh tởm của Ron cũng bị Trần Dật Thần nhìn thấy, Trần Dật Thần sau khi suy nghĩ một chút cũng đã đoán được, nhưng cũng không để tâm đến, quay đầu lại nhìn màn hình đằng sau ban chủ tịch, chờ đợi xem ba người Thiên Ưng, Tam Giới và Cơ Uẩn sẽ bị phân đến nhóm mấy.","Lúc này, tất cả tuyển thủ đang xếp hàng chờ bốc thăm, mỗi khi có người rút số xong, màn hình lớn phía sau sẽ tự động hiển thị.","Tất cả mọi người đi bốc số của mình một cách có trật tự, không lâu sau thì đến lượt Thiên Ưng, Trần Dật Thần nhìn vào đó, số của Thiên Ưng là số 5, theo như số nhóm thì anh ta được xếp vào nhóm thứ mười hai.","Cường giả ở nhóm mười hai là Pakkargo đến từ Ai Cập, Thiên Ưng hiển nhiên cũng biết điều đó, lúc này ánh mắt nhìn Pakkargo dưới sân khấu, lộ ra ý chí chiến đấu mãnh liệt.","Sau một hồi, số của Cơ Uẩn cũng có rồi, số của anh ta là số 9, theo số thì anh ta được xếp vào nhóm thứ năm, và người mạnh nhất trong nhóm năm chính Dunney đến từ Ấn Độ.","Cơ Uẩn nhìn con số rồi lại nhìn sang Dunny, vẻ mặt u ám, rõ ràng là có chút bất mãn với việc mình bị phân đến nhóm năm.\b\b\b\b\b\b\b\b"]