["CHƯƠNG 657: BỊ TRẦN DẬT THẦN ĐÁNH CHẾT RỒI","Trên thực tế, vì để tránh bị mọi người chê cười, bọn họ cố ý ở trong khoang thuyền chờ đợi, định đợi sau khi mọi người rời khỏi thì hiện thân, kết quả mọi người mãi không có đi.","Trong lúc bất lực, bọn họ chỉ đành đi ra khỏi khoang thuyền, bất chấp rời đi, nếu không, lúc đó càng sẽ mất mặt mọi người sẽ cho rằng bọn họ không dám lộ diện!","Không biết có phải vì không khí võ trường còn hay không, hay là bởi vì Cảnh Vân Phong, Cảnh Thế Minh đều biết sự việc tới nước này, mấy lời tàn độc chỉ sẽ làm tăng thêm sự nhục nhã, vì thế, bọn họ đều không có nói gì với Trần Dật Thần nữa, thậm chí không có liếc nhìn Trần Dật Thần, mà trực tiếp rời khỏi đây, đi phải gọi là vô cùng gấp gáp.","Tuy nhiên. Cho dù Cảnh Vân Phong, Cảnh Thế Minh đều không có nói gì, nhưng gần như tất cả mọi người ở đây đều cho rằng, nhà họ Cảnh tuyệt đối sẽ không dễ dàng bỏ qua, mà sẽ không chết không ngừng với Trần Dật Thần!","Trần Dật Thần đối với điều này cũng rõ như gương, nhưng vẻ mặt lại bình tĩnh như nước.","Cùng lúc này, một ông trùm trong giới thương nghiệp trong đám người rút điện thoại ra, soạn một tin nhắn rồi ấn gửi.","10 phút sau.","Yến Kinh.","Sắc mặt của Trần Bá Dung trở nên âm trầm, lông mày nhíu mày trở về nhà.","Tuy trận chiến sinh tử giữa Trần Dật Thần và Cảnh Đằng không có livestream trực tiếp, cũng không có người chụp ảnh hay quay video lại, nhưng khi tỷ võ kết thúc thì ông ta lập tức biết kết quả, hơn nữa trên đường trở về nhận được tin nhắn: Người của nhà họ Cảnh không có ra tay tại chỗ đối với Trần Dật Thần.","Kết quả này, khiến ông ta rất thất vọng, cũng rất giận dữ, suýt chút nữa trực tiếp gọi điện cho Cảnh Vân Phong, nhưng suy nghĩ tới việc nhà họ Cảnh tổn thất truyền nhân như Cảnh Đằng, chắc chắn đang giận, bèn lại để điện thoại xuống, định để một khoảng thời gian nữa rồi liên lạc lại với nhà họ Cảnh.","“Ông không phải là nói, người của nhà họ Cảnh chắc chắn có thể giết được đồ con hoang Trần Dật Thần đó sao?”","Trần Bá Dung bước vào trong nhà, ngay cả dép lê còn chưa thay, vợ Vương Tú Lan bèn như con mèo bị giẫm phải đuôi, ‘vụt’ một cái lập tức từ trên sô pha nhảy lên, mở miệng rít lên: “Tại sai tôi vừa mới nhận được tin tức, truyền nhân của nhà họ Cảnh mà ông nói kia không có giết chết Trần Dật Thần, ngược lại bị tên Trần Dật Thần đó đánh chết trong lúc tỷ võ chứ?”","Không có trả lời.","Trần Bá Dung thuận tay ném túi công văn xuống, sau đó đi dép lê, trầm mặc không nói đi thẳng vào phòng sách.","“Ông nói chuyện đi?”","Vương Tú Lan không chịu thôi mà đuổi theo đằng sau.","“Bà muốn tôi nói cái gì?” Trần Bá Dung dừng bước chân, nhíu mày nhìn bà vợ hoàn toàn bị thù hận làm cho mụ mị đầu óc: “Bà nghĩ tôi muốn nhìn thấy kết quả như này sao?”","“Ông… ông ít nhất nên hỏi người của nhà họ Cảnh chứ?”","“Có ý nghĩa sao?” Trần Bá Dung ngữ khi trầm thấp nói: “Chúng ta chỉ là tạm thời không có thành công giúp Anh Nhu trả thù, mà nhà họ Cảnh đã chết mất truyền nhân, bà kêu tôi hỏi bọn họ cái gì? Lẽ nào kêu tôi hỏi tại sao truyền nhân của nhà họ Cảnh bị Trần Dật Thần đánh chết sao? Hay là, bà cảm thấy bọn họ nguyện ý nhìn thấy truyền nhân nhà mình bị đánh chết?”","“Nhưng, ông không phải nói nhà họ Cảnh hứa chắc sẽ không có vấn đề gì hay sao?” Vương Tú Lan vẫn không cam lòng.","“Bọn họ là nói như vậy, nhưng kết quả cuối cùng không như những gì bọn họ tưởng tượng, cũng không phải là kết quả chúng ta muốn.” Sắc mặt của Trần Bá Dung khó coi nói.","“Vậy chúng ta cái gì cũng không dám hay sao? Để tên tạp chủng đó sống diêu dao tự tại?” Vương Tú Lan đỏ mắt rồi, cảm giác đó như muốn lập tức nhìn thấy Trần Dật Thần bị giết mới cam lòng.","“Còn không phải là lúc bàn kết hoạch tiếp theo, ít nhất hôm nay không tiện nói gì với nhà họ Cảnh cả.” Trần Bá Dung nói rồi, không thèm đẻ ý bà vợ, xoay người đi về phía phòng sách.","Ông ta phải tới phòng sách yên tĩnh một mình để điều chỉnh cảm xúc.","“Trần Bá Dung, bởi vì lời của ông, tôi đã hứa chắc với Anh Nhu, Trần Dật Thần lần này ắt phải chết. Hiện nay là kết quả như này, ông có từng nghĩ, Anh Nhu nghe thấy sẽ như thế nào hay không? Tôi nói cho ông biết, đây rất có thể sẽ trở thành một cọng rơm cuối cùng nghiền nát nó, khiến lý trí sinh tồn không dễ dàng gì mới dấy lên của nó bị hủy diệt!” Vương Tú Lan tức giận nói, trước đó nghe thấy lời của Trần Bá Dung, bà ta nói chắc với Trần Anh Nhu, nhất định sẽ giết chết Trần Dật Thần, kết quả bây giờ lại là Cảnh Đằng bị Trần Dật Thần giết chết, như này làm sao khiến Trần Anh Nhu chấp nhận được kết quả này.","“Tôi biết, nhưng kết quả đã không thể thay đổi, ít nhất trước mắt là như vậy.” Trần Bá Dung dừng bước chân, nhưng không xoay người, mà giọng điệu lạnh lùng nói: “Ngoài ra, nếu như nó không chịu được dày vò này, vậy cho dù nó sống, cũng không có ý nghĩa quá lớn.”","“Ông…” Vương Tú Lan mặt mày sững sờ, dường như hoàn toàn không ngờ, Trần Bá Dung sẽ nói ra lời lẽ lãnh khốc như này.","“Con mẹ nó im miệng cho tôi, tôi mệt rồi, muốn yên tĩnh một mình.” Lần này, không đợi Vương Tú Lan nói ra lời đằng sau, Trần Bá Dung đột nhiên xoay người, mặt mày dữ tợn gầm lên.","Vương Tú Lan bị dọa tới mức cả người run rẩy, lời tới cửa miệng đều nuốt vào bụng.","Thân là vợ của Trần Bá Dung, bà ta rất rõ, Trần Bá Dung bình thường không nổi giận, nhưng một khi nổi giận, bà ta tốt nhất không nên đổ thêm dầu vào lửa, nếu không kết cục nhất định sẽ rất thảm.","Có điều, Vương Tú Lan tuy không thể nổi giận với Trần Bá Dung.","Nhưng hận ý của bà ta đối với Trần Dật Thần đạt tới một mức độ tăng tiến, hận không thể ăn thịt của Trần Dật Thần, uống máu của Trần Dật Thần.","Mà lúc này, điều bà ta càng lo lắng là phản ứng của Trần Anh Nhu sau khi nghe thấy kết quả cuộc tỷ võ.","Cùng lúc này, viện điều dưỡng cao cấp nào đó ở Yến Kinh.","Sau khi các bệnh nhân dùng bữa tối xong, ở dưới sự chăm sóc, bọn họ tụm năm tụm ba đứng cùng nhau nói chuyện.","Mà Trần Anh Nhu lại ở trong một phòng bệnh cao cấp siết chặt chiếc điện thoại trong tay, giống như đang chờ đợi tin tức gì đó.","Lúc này, một y tá mặt mày khó coi đi vào.","“Cô Trần, vừa nhận được tin, trận chiến sinh tử của Trần Dật Thần và Cảnh Đằng kết thúc rồi…” Y tá mở cửa rồi đi thẳng vào vấn đề chính.","“Tên khốn đó chết thảm rồi sao?” Trần Anh Nhu rất phấn khích hỏi.","“Ờm!” Thấy bộ dạng phấn khích giống như chọc máu gà đó của Trần Anh Nhu, y tá chần chừ một lát, mới nói thật: “Cô Trần, căn cứ theo tin tức tôi nhận được, người chết là Cảnh Đằng kia, anh ta bị Trần Dật Thần một cước giẫm chết rồi.”","Xẹt!","Sắc mặt của Trần Anh Nhu bỗng chốc trở nên cuồng đại, sau đó mang vẻ mặt khó tin nhìn y tá: “Cô… cô nói cái gì?”","“Trần Dật Thần ở trong trận tỷ võ đã giết chết Cảnh Đằng.” Y tá nói lần nữa.","“Không! Không thể nào! Mẹ nó chuyện này tuyệt đối không thể nào! Mẹ tôi nhờ người đặc biệt nói với tôi, tên khốn đó lần này ắt sẽ chết!” Lần nữa nghe thấy lời của y tá, trên mặt Trần Anh Nhu không còn một chút phấn khích nào nữa, có cũng chỉ là sự kích động, thậm chí có thể nói cảm xúc trực mất mất kiểm soát rồi: “Tin tức của cô chắc chắn không chuẩn xác.”","“…” Y tá không còn lời để đáp lại cho nên thức thời chọn cách im lặng.","Bởi vì, cô ta nhìn ra cảm xúc hiện nay của Trần Anh Nhu quá kích động rồi. Lúc này, cho dù cô ta cắn rách môi, Trần Anh Nhu cũng chưa chắc sẽ chấp nhận hiện thực này.","“Cô đi nghe ngóng lại, con mẹ nó tôi muốn kết quả chính xác! Kết quả chính xác, cô hiểu không?” Mắt thấy y tá không nói chuyện, Trần Anh Nhu giống như kẻ điên, một tay túm lấy cổ áo của y tá, giống như lệ quỷ, hai mắt đỏ ngầu, biểu tình vặn vẹo gào lên.","Cô ta không điên, chỉ là không muốn tỉnh từ trong giấc mơ.","Khách sạn Hồ Giang nằm ở khu Tân Giang của Hàng Hồ, là một khách sạn năm sao kết hợp ăn uống, nơi ở, giải trí, thư giãn."]