["CHƯƠNG 629: NỂ MẶT TRẦN DẬT THẦN","“Dật Thần thân mến, cái người tên Trần Anh Tài quả thật rất đáng ghét, anh ta là người giả tạo, đáng ghê tởm nhất mà em từng gặp.”","“Anh không phiền lòng nếu em trừng phạt anh ta chứ?” Nói rồi, Anne hỏi anh bằng giọng điệu xin phép.","Sự trừng phạt mà cô ta nói đến đương nhiên là chấm dứt con đường làm quan của Trần Anh Tài.","Cô ta hiểu rất rõ, đối với một người xuất thân từ một gia đình lớn như Trần Anh Tài, kết thúc con đường làm quan của anh ta còn khiến anh ta đau khổ hơn giết anh ta rất nhiều lần.","“Tôi không thấy phiền.” Trần Dật Thần mỉm cười, giống như những gì anh đã nói, từ đầu tới cuối, anh không hề quan tâm tới gã làm trò hề Trần Anh Tài này.","Vậy nên, anh không chủ động cầu xin Anne làm như vậy với anh ta.","Nhưng nếu Anne thật sự có làm như vậy thì anh cũng không ngăn cản.","Khoảng thời gian tiếp theo, Anne như một đứa bé hiếu kỳ, vô cùng tò mò và hứng thú về những gì liên quan tới Trần Dật Thần, cô ra chỉ thiếu điều mang luôn 10 vạn vì sao lên bàn ăn.","Nhưng từ đầu tới cuối, cô ta không hề hỏi những câu hỏi về chuyện tình cảm của anh.","Giống như cô ta đang cố tình né tránh chuyện gì đó.","Hai tiếng đồng hồ sau, bữa ăn kết thúc, đồ ăn trên bàn không còn sót lại bao nhiêu, phần lớn đều là do Trần Dật Thần ăn, bình rượu Mao Đài cũng cạn tới đáy.","“Dật Thần thân mến, đây là bữa ăn tôi vui nhất mà em đã từng được trải qua trong đời. Rượu và đồ ăn của nước H đúng là ngon như trong truyền thuyết, đương nhiên quan trọng nhất là vì lần này em được gặp lại anh.”","Anne tươi cười, vui mừng nói. Mặc dù Anne chủ uống nửa bình rượu nhưng khuôn mặt tinh xảo như búp bê sứ của cô ta lại đỏ ửng lên. Đôi mắt xanh như ngọc bích cuộn trào trong làn sóng khiến cả người cô ta trở nên quyến rũ hơn.","“Chúng ta đi thôi, tôi đưa cô ra bên ngoài xem thử.” Trần Dật Thần cười rồi đưa Anne ra khỏi phòng bao.","Bên ngoài phòng bao, vệ sĩ của Anne đứng như những bức tượng điêu khắc, dáng người thẳng tắp đứng nguyên ở đó, không hề di chuyển. Đến khi nhìn thấy Trần Dật Thần và Anne bước ra ngoài, bọn họ mới cúi người chào hỏi: “Công chúa, anh Trần.”","“Luke, Trần Dật Thần muốn đưa tôi ra bến Trung Hải xem thử, anh không cần đi theo đâu.” Anne nói.","“Vâng thưa công chúa các hạ tôn quý.”","Luke do dự một lát rồi mới đồng ý với quyết định của Anne, sau đó anh ta nhìn Trần Dật Thần đầy sùng bái: “Tôi tin tưởng rằng, với năng lực của anh Trần, cả đất nước H này không có mấy người có thể làm bị thương tới công chúa các hạ.”","Trần Dật Thần nghe vậy, biết rõ đối phương hiểu rõ về mình nên mỉm cười nói: “Cảm ơn sự tin tưởng của anh, tôi sẽ đưa Anne trở lại khách sạn an toàn.”","Nói xong, Trần Dật Thần dẫn Anne ra khỏi nhà hàng, đi về phía bến Trung Hải.","Đi qua con đường Nam Kinh phồn hoa đến tới bến Trung Hải đèn xe lấp lánh. Trên suốt dọc đường, Anne bỏ lại sự cao quý thanh nhã của công chúa Nước A, giống như một chú chim sổ lồng, nhảy nhót say sưa, líu lo vui đùa, vô cùng thích thú và phấn khích.","Mặc dù hiện giờ ở nước H cũng có rất nhiều người nước ngoài và cũng không thiếu những cô gái ngoại quốc xinh đẹp nhưng suốt dọc đường, Anne vẫn thu hút được vô số ánh mắt. Trần Dật Thần cũng vì thế mà trở thành người đàn ông được mọi người ngưỡng mộ và ghen tỵ.","“Dật Thần thân mến, cảm ơn anh đã đi cùng em, tối nay em rất vui.”","Một tiếng đồng hồ sau, Anne đứng bên cạnh bờ sông, ngắm nhìn cảnh đêm của Bến Trung Hải. Cô ta như một chú chim nhỏ tựa đầu vào bờ vai của Trần Dật Thần, cơn gió đêm thổi bay mái tóc dài màu vàng kim rực rỡ của cô ta, che mất khuôn mặt với dung nhan tuyệt sắc nhưng không che được con tim đang đập loạn nhịp.","“Cô vui là tốt rồi, thời gian không còn sớm nữa, tôi đưa cô về nhé?” Trần Dật Thần mỉm cười và nói.","“Được.”","Giọng nói của Trần Dật Thần vang lên bên tai, mặc dù Anne muốn anh ở bên mình thêm một chút nữa nhưng cuối cùng cô ta cũng không nói gì.","40 phút sau, Trần Dật Thần lái xe đưa Anne trở lại khách sạn.","“Dật Thần thân yêu, anh có muốn tới phòng của em uống một ly rượu vang và trò chuyện thêm một lúc nữa không.” Đứng ở cửa khách sạn, khuôn mặt Anne vẫn lưu luyến không rời. Cô ta đưa ra lời mời, khuôn mặt vô cùng mong chờ Trần Dật Thần sẽ đồng ý.","“Thôi, tôi vẫn còn công việc phải xử lý, nếu mai cô có thời gian rảnh thì có thể gọi điện cho tôi.”","Trần Dật Thần khéo léo từ chối.","Đương nhiên anh hiểu Anne muốn mời anh một ly rượu là có ý gì nhưng anh là người đã có vợ.","Có những giới hạn mà anh sẽ không bao giờ phá vỡ.","Thời gian nhanh chóng đã chuyển sang ngày hôm sau.","Mặc dù trong buổi ăn tối tối qua, Trần Dật Thần không hề nhắc tới chuyện đầu tư của tập đoàn tài chính Nước A với Anne nhưng sáng sớm hôm sau, Anne vẫn dẫn những ông chủ lớn trong giới đầu tư của Nước A tới văn phòng xúc tiến đầu tư của Yến Kinh. Đây là nơi Yến Kinh tổ chức các hội nghị thu hút đầu tư với những tập đoàn của Nước A.","Anne đến đây đương nhiên là vì chuyện tập đoàn tài chính Nước A đầu tư vào Yến Kinh.","Nhưng lần đầu tư này không phải là nể mặt Trần Anh Tài mà là nể mặt Trần Dật Thần.","Anne vì Trần Dật Thần nên mới đầu tư vào Yến Kinh.","Chuyện này tối qua cô ta cũng đã nói rõ với Tạ Viễn Anne và rất nhiều ông chủ lớn của các tập đoàn tới nơi, Tạ Viễn đứng đầu, dẫn người ra đón tiếp, thái độ vô cùng nhiệt tình, niềm nở.","Hội nghị diễn ra rất suôn sẻ, đầu tiên là các nhân viên bên phía nước H phát biểu, sau đó Tạ Viễn đứng từ góc độc của Yến Kinh, nước H nói về môi trường đầu tư, chính sách ưu đãi ở đây và mô tả một bức tranh trong tương lai mà ai cũng mong chờ.","Sau khi Tạ Viễn phát biểu xong, các doanh nghiệp của Nước A đưa ra câu hỏi và thắc mắc về các vấn đề khác nhau. Những câu hỏi này do những người có liên quan trong các bộ ngành khác nhau ở Yến Kinh, bộ phận thu hút đầu tư của Yến Kinh, phó khu vực Phòng Sơn lần lượt trả lời, bầu không khí vô cùng hài hòa.","“Tiếp sau đây xin mời công chúa Anne tôn kính lên phát biểu.”","Đến cuối buổi hội nghị, trong vai trò người chủ trì, Tạ Viễn mời Anne lên phát biểu, lập tức mọi người vỗ tay vô cùng náo nhiệt.","“Nước H có lịch sử lâu đời và một nền văn hóa rực rỡ, là một trong bốn quốc gia cổ đại trên thế giới.”","“Trước khi tới thăm nước H, sự hiểu biết của tôi về nơi này chỉ dừng lại trong sách vở và tài liệu. Đây là lần đầu tiên tôi đến nước H, được ngắm nhìn phong cảnh tươi đẹp, thưởng thức các món ăn ngon, tìm hiểu đất nước, con người nước H. Tất cả mang lại cho tôi một cảm giác rất mới mẻ, để lại trong lòng tôi những ấn tượng rất tốt đẹp về đất nước thần kỳ này.”","“Vừa nãy, tôi đã lắng nghe rất kỹ phần phát biểu của ông Tạ Viễn và phần giải đáp thắc mắc của các quan chức nước H về vấn đề đầu tư. Tôi rất hài lòng và coi trọng môi trường đầu tư ở đây. Tôi chỉ có hai chuyện muốn nói.","“Thứ nhất, tôi và những nhà doanh nghiệp Nước A đang có mặt ở đây đều đánh giá cao về môi trường đầu tư của nước H, chúng tôi rất có hứng thú đầu tư vào đây và sẽ biến sự hứng thú của mình thành hành động cụ thể. Một lát nữa, tôi sẽ chứng kiến ông Miller đại diện cho chúng tôi và những doanh nghiệp xuất sắc kỳ hợp đồng đầu tư với Yến Kinh.”"]