["CHƯƠNG 613: TÔI KHÔNG THÍCH BỊ NGƯỜI KHÁC UY HIẾP!","“Hừm…”","Một màn này, tới quá đột ngột, khiến mọi người đều chưa kịp phản ứng lại, đều ngẩn người rồi.","“Bốp!”","Ngay sau đó, không đợi mọi người hoàn hồn, không đợi Lý Đông Thanh tỉnh táo lại, Trần Dật Thần giẫm một cước, giẫm vào cổ chân của Lý Đông Thanh.","“Rắc—”","“Á!”","Tiếng xương gãy giòn rã và tiếng rít gào đau đớn gần như vang lên cùng lúc.","Sự đau đớn kịch liệt trong nháy mắt khiến Lý Đông Thanh từ trong trạng thái đơ ra tỉnh táo trở lại, anh ta giãy giụa ngồi dậy, vô thực dùng tay bịt mắt cá chân máu thịt mơ hồ, mồ hôi lạnh rơi như mưa.","Tất cả mọi chuyện nhìn như phức tạp, thực chất xảy ra trong chớp nhoáng, khiến mọi người vẫn chìm trong cơn bàng hoàng, hiện trường im phăng phắc.","“Làm chó phải có cảm ngộ của chó, có vài lời còn không lượt anh nói!”","Sau đó, sự yên lặng của hiện trường bị phá vỡ, Trần Dật Thần lạnh giọng nói, chân phải nhấc lên, sau đó giẫm vào bắp chân của Lý Đông Thanh, khiến nửa người trên của Lý Đông Thanh dựng thẳng, xuất hiện trong tư thế quỳ.","“Anh…”","Đau đớn kịch liệt lan tỏa toàn thân của Lý Đông Thanh, vốn dĩ anh ta đã đau đớn không thôi, sau khi nghe thấy lời của Trần Dật Thần, vừa tức vừa sợ, vô thức muốn phản kháng.","“Quỳ hay đấy, động một cái, tôi đánh gãy chân chó của anh!” Dưới chân của Trần Dật Thần hơi dùng lực, lạnh lùng nói.","Lý Đông Thanh bị dọa cho khựng tay ở trên không, không dám động đậy nữa.","“Đánh hay!”","“Thịt chết thằng Cao Ly!”","“Không sai, dám thua dám chịu, Cao Ly thu không chịu, đập chết anh ta!”","Cùng lúc này, khán giả và các tay đua của nước H ở xung quanh lũ lượt hoàn hồn, lập tức lớn tiếng nói.","Vốn dĩ, bọn họ mới đầu đối với tư thái vênh váo ta đây và phong thái hung hăng ngang ngược của Phác Xương Tuấn, Lý Đông Thanh đã rất không thoải mái, tay đua của nước H trong năm trận thi đấu trước không dám, bọn họ có tức giận cũng không dám phát tiết.","Không lâu trước, Trần Dật Thần dùng cách thức nghiền nát mà chiến thắng Phác Xương Tuấn, khiến bọn họ trút được cục tức, phát tiết cảm xúc trong lòng.","Kết quả, sau khi Phác Xương Tuấn thua trận thi đấu, liên hợp với Lý Đông Thanh giả ngốc, không định thực hiện giao kèo, khiến bọn họ hận tới ê răng, sau đó còn nghe thấy lời uy hiếp của Lý Đông Thanh thì càng tức giận hơn, hận không thể xông tới đánh cho Lý Đông Thanh một trận.","Bọn họ chưa ra tay, Trần Dật Thần đã cho Lý Đông Thanh một cái tát, khiến ý nghĩ của bọn họ đã đạt được, cảm giác đó so với ăn một bữa lẩu trong ngày đông còn thoải mái hơn.","So sánh với bọn họ, những tay đua của Cao Ly đó người nào người nấy kinh hãi trong lòng, không dám lên tiếng.","Một mặt, Phác Xương Tuấn đã thua thi đấu, không thực hiện giao kèo, bọn họ không có gì sức để nói gì.","Một mặt khác, Trần Dật Thần vừa rồi cường thế ra tay, thật sự đã dọa bọn họ, bọn họ cũng không dám nói cái gì.","Mà Phác Xương Tuấn được hai vệ sĩ mặc đồ đen cản ở đằng sau thì mặt mày phức tạp, có uất ức, có tức giận, còn cả sự hoảng sợ không thể che đậy!","Xoạt!","Xoạt!","Sau đó, sau khi Trần Dật Thần đưa ánh mắt sang Phác Xương Tuấn, hai vệ sĩ của Phác Xương Tuấn không hẹn mà cùng bước lên một bước, bảo vệ Phác Xương Tuấn ở đằng sau, sắc mặt ngưng trọng, ánh mắt cảnh giác nhìn Trần Dật Thần.","“Dựa vào hai tên phế vật như các anh, cũng muốn cản tôi?”","Trần Dật Thần mặt mày không cảm xúc nhìn hai vệ sĩ của Phác Xương Tuấn, lạnh lùng nói: “Không muốn tìm chết thì cút xa một chút!”","Xẹt! Xẹt!","Đối mặt với lời cảnh cáo của Trần Dật Thần, hai vệ sĩ của Phác Xương Tuấn vừa cảm thấy giận dữ, vừa cảm thấy uất ức, nhưng không có tránh ra, vẫn bảo vệ Phác Xương Tuấn ở đằng sau.","Nhìn thấy một màn này, Trần Dật Thần không tiếp tục phí lời nữa, nhấc chân ra khỏi cái bắp chân của Lý Đông Thanh.","Vù!","Động tác của Trần Dật Thần khiến hai vệ sĩ của Phác Xương Tuấn ngửi được mùi nguy hiểm, một người trong đó không nói hai lời, một thủ đao đánh về phía Trần Dật Thần, mà người còn lại nhanh chóng lùi lại một bước, cố gắng mang Phác Xương Tuấn rời khỏi.","“Vù!”","Đối mặt với thủ đao đánh tới, Trần Dật Thần mặt không đổi sắc, không tránh không né, tay trái bỗng nhấc lên, cản ở trước mặt.","“Bụp—”","Một tiếng rên vang lên, vệ sĩ của Phác Xương Tuấn ra tay, thủ tay đánh trúng cánh tay của Trần Dật Thần.","“Rắc!”","Sau đó, ám kình trong cơ thể Trần Dật Thần tỏa ra, trực tiếp đánh gãy xương tay của tên vệ sĩ mặc đồ đen, máu tươi chảy ra, máu thịt mơ hồ.","“Bốp—”","“Rắc!”","Sau đó, tay phải của Trần Dật Thần bỗng vung ra, giống như vỗ một con ruồi, một cái tát vả mạnh vào mặt của tên vệ sĩ mặc đồ đen, tiếng rên và tiếng xương gãy gần như cùng lúc vang lên.","Sau tiếng vang, cơ thể của tên vệ sĩ mặc đồ đen bỗng bay lên, giống như con ốc, lộn vài vòng ở trong không trung, sau đó ngã ra đất, nửa gương mặt đập xuống, máu thịt mơ hồ, vô cùng thê thảm.","“Đi đâu?”","Một cái tát đánh bay tên vệ sĩ mặc đồ đen đã ra tay đó, Trần Dật Thần nhìn thấy tên vệ sĩ còn lại muốn dẫn Phác Xương Tuấn rời đi, lúc này tức giận quát một tiếng.","Lời vừa dứt, bóng người đã động.","Dưới màn đêm, dưới chân của Trần Dật Thần rung lên, thân hình vụt một cái, nhanh chóng biến mất khỏi chỗ cũ, sau đó quỷ mị xuất hiện ở trước người tên vệ sĩ mặc đồ đen còn lại của Phác Xương Tuấn.","Vèo!","Tay phải của Trần Dật Thần thuận thế vung lên, năm ngón tay tách ra, biến thành ưng chảo, tựa như dễ như trở bàn tay, trong tức khắc tóm cổ của tên vệ sĩ mặc đồ đen, sau đó khẽ nhấc lên, đem tên vệ sĩ mặc đồ đen xách lên không, cuối cùng cánh tay xách lên, giống như vứt rác, trực tiếp đem tên vệ sĩ mặc đồ đen quăng ra ngoài!","Trong nháy mắt, hai tên vệ sĩ của Phác Xương Tuấn lần lượt bị Trần Dật Thần đáng gục.","Bọn họ tuy bị thương không nặng, chiến lực còn đó, nhưng bọn họ đều không có đứng dậy đánh trả, cũng không có tiếp tục đi bảo vệ Phác Xương Tuấn, mà nằm ở đất giả chết.","Tất cả mọi chuyện, chỉ bởi vì, bọn họ đều rất rõ, bọn họ căn bản không phải là đối thủ của Trần Dật Thần, cho dù là liều mạng, cũng là lấy trứng chọi đá.","Phát hiện này, khiến sắc mặt của Phác Xương Tuấn rất khó coi.","Hai tên vệ sĩ của anh ta đều là tinh anh trong giới võ thuật Cao Ly, từng luyện võ, đã đạt tới đẳng cấp Ám Kình, nhưng vẫn bị Trần Dật Thần nhanh gọn xử đẹp rồi!","“Anh chắc chắn muốn lấy mạng của tôi?”","Phác Xương Tuấn lần nữa mở miệng, anh ta cố gắng che đậy sự sợ hãi trong lòng, nhìn thẳng vào Trần Dật Thần: “Anh chắc rất rõ, nếu như anh thật sự làm như vậy, sẽ hoàn toàn đắc tội nhà họ Phác và cả Cao Ly!”","“Tôi không thích bị người khác uy hiếp, kết cục người uy hiếp tôi đều sẽ không quá tốt, ví dụ như anh ta.”","Trần Dật Thần mặt mày không cảm xúc nói, sau đó chỉ vào Lý Đông Thanh bị gãy chân, ngã trên đất.","Lời vừa dứt, Trần Dật Thần cất bước đi về phía Phác Xương Tuấn.","Cộp cộp!","Trái tim của Phác Xương Tuấn rung lên, vô thức lùi lại.","Lúc này, Trần Dật Thần ở trong mắt anh ta, tựa như lệ quỷ đòi mạng, anh ta chỉ muốn cách xa Trần Dật Thần một chút!","Một bước, hai bước, ba bước.","Anh tiến tôi lùi.","Trong cái nhìn chăm chú của mọi người, Trần Dật Thần và Phác Xương Tuấn đồng thời cất bước, một người tiến lên, một người lùi lại.","Hửm?","Sau 5 bước, Phác Xương Tuấn lùi lại trước chiếc Bugatti Veyron màu trắng.","Anh ta hết đường để lùi!","Vào lúc này, tiếng chuông điện thoại chói tai đột nhiên vang lên, khiến toàn thân Phác Xương Tuấn run lên, sau đó phát hiện điện thoại của mình đang reo.","Anh ta vô thức rút điện thoại ra, sau đó phát hiện là cuộc gọi video call mà ba Phác Văn Cơ gọi tới.","Phát hiện này, khiến đồng tử của anh ta lập tức phóng to.","Ngay sau đó.","Khi Trần Dật Thần dừng bước ở trước mặt Phác Xương Tuấn, Phác Xương Tuấn kích động mà run rẩy ấn nút nghe, cảm giác giống như người đuối nước tóm được một cọng rơm cứu mạng cuối cùng!"]