[" ","Rõ ràng lần này Trần Dật Thần không có chút hứng thú với cái gọi là nhà vô địch võ học, mục đích duy nhất của anh chính là giết chết những kẻ thù vây đánh Diệp Nam Thiên năm đó.","Điều khiến mọi người ngạc nhiên chính là mục đích của Trần Dật Thần, mà những cường giả võ học xung quanh đều không ngờ đến Trần Dật Thần lại dám đấu với Solo.","Mặc dù bọn họ biết năm đó mấy thế lực của bọn họ liên hợp lại với nhau vây đánh Diệp Nam Thiên, cuối cùng khiến Diệp Nam Thiên tàn phế suốt đời.","Mặc dù thực lực năm đó của Solo không bằng Diệp Nam Thiên, nhưng ông ta cũng được xem là một cường giả nổi danh một phương.","Chứ đừng nhắc đến Aokulasic bây giờ, mấy người Solo cũng đã được xem là cường giả đẳng cấp thế giới rồi.","Cường giả tuyệt thế như vậy, đừng nói đến là người bình thường, cho dù là tổ chức võ học thế giới nếu như muốn ra tay với bọn họ, cũng phải suy nghĩ đi suy nghĩ lại mới dám hành động, nếu như không cẩn thận sẽ tổn thất nặng nề.","Mà bây giờ Trần Dật Thần lại dám nói giết chết Aokulasic ở trước mặt nhiều người như vậy, một cường giả cấp độ như Solo , đây là tin tức có tính bùng nổ như thế nào.","“Cái…cái gì? Hahaha!”","Solo sững sờ một chút, sau đó cười lớn “haha”, không hề che giấu sự chế giễu với Trần Dật Thần, trong mắt anh ta đây là chuyện nực cười nhất trên đời này.","Không chỉ Solo xem thường, ngay cả Miyamoto Takeno của Nước N cách đó rất xa, Hồng Thiên Bá của Hồng Môn lúc này cũng không nhịn được nữa mà bật cười thành tiếng, theo như bọn họ thấy Trần Dật Thần đúng là không biết sống chết, ánh sáng của đom đóm lại đi tranh độ sáng với ánh trăng.","“Trần Dật Thần à Trần Dật Thần, bây giờ tôi không thể không nói một câu, cậu đúng là cái đồ không biết sống chết, bây giờ tốt nhất cậu nên cầu nguyện có thể chết trong trận đấu này, nếu không rơi vào tay tôi, cậu sẽ sống không bằng chết!”","Lời nói này của Solo căn bản không đặt Trần Dật Thần vào mắt, theo như anh ta thấy chẳng qua chỉ là một con giun dế to hơn bình thường một chút mà thôi, loài giun dế cuối cùng cũng không thể lật đổ được sóng lớn.","Hơn nữa, ý trong lời nói lúc nãy của Solo, Trần Dật Thần có thể sống đến khi trận đấu kết thúc hay không vẫn chưa chắc.","“Solo à, anh yên tâm, cái đồ giun dế này không cần anh phải hao tâm tổn trí, truyền nhân của tôi thừa sức giải quyết cậu ta!”","Lúc này một giọng nói vang dội truyền đến khắp bốn phương, mọi người sững sờ nhìn về phía chủ nhân của giọng nói kia, là Hồng Thiên Bá của Hông Môn.","“Thiên tài võ học Đông Thần của chúng tôi cũng rất vui khi giết Trần Dật Thần, chỉ là nhìn tình hình trước mắt, nhường anh lên trước!”","Hồng Thiên Bá vẫn chưa nói xong, thần ẩn Miyamoto Takeno đến từ Nước N cũng lên tiếng, theo như anh ta thấy Trần Dật Phong chắc chắn sẽ chết, chỉ khác là do ai ra tay mà thôi.","“Rất tốt, chỉ là hi vọng truyền nhân của các người đừng giống như Ron, lúc đầu khí thế giống như cầu vồng, cuối cùng lại bị đánh thành con chó chết, đến lúc đó các người đừng có nhận thua!”","Đối mặt với mấy người chỉ biết khiêu khích, Trần Dật Thần không hề che giấu sự xem thường với truyền nhân trong miệng của bọn họ.","Trần Dật Thần đã hạ quyết tâm, Hồng Dịch và Đông Thần là nhưng người mà anh nhất định phải giết chết, nhưng sợ bọn họ giữa chừng nảy sinh ý định rút lui, nếu như để hai người bọn họ cũng tham gia trận đấu sinh tử trước, ký kết một bản hiệp ước sinh tử là tốt nhất.","“Trần Dật Thần, ngày mai trên võ đài, tôi nhất định phải lấy mạng của anh!”","Trong lời nói của Hồng Dịch tràn đầy sự tự tin, mặc dù cảnh tượng Trần Dật Thần giết Ron lúc nãy cũng đem đến ảnh hưởng nhất định cho anh ta, nhưng Hồng Thiên Bá lại nói mình có thể đối phó được với Trần Dật Thần, nhất định là Hồng Thiên Bá cho rằng mình có thực lực này, nghĩ đến điều này Hồng Dịch lại thắp lên hi vọng.","“Hừ! Một đám phế vật mà thôi, đã muốn đấu, vậy thì bây giờ đến luôn đi, giết mấy đồ bỏ đi như các người vô cùng dễ dàng…hai người các anh ai lên trước?”","Giọng nói của Trần Dật Thần giống như sấm sét nổ tung mặt đất, sau đó sát khí trên người anh tỏa ra vô cùng mạnh, trong mắt dường như có một ngọn lửa đang cháy, anh không muốn đợi, bây giờ anh muốn giết chết đám phế vật không biết sống chết này.","Ánh chiều tà chiếu lên người Trần Dật Phong, làm tăng thêm cho anh một cảm giác khác lạ.","Lúc này lời nói của Trần Dật Phong trở thành lời nói duy nhất ở hiện trường, bao trùm lấy tất cả, vang vọng bốn phương, mọi người nhất thời không biết nên nói gì.","“Được!!!”","“Làm rất tốt, chiến đi, phân cao thấp!”","Sau một lúc im lặng, toàn bộ hiện trường lại phát ra những tiếng hò hét inh tai nhức óc, tất cả khán giả đều không ngờ trận đấu hôm nay có thể nói là hết trận này đến trận khác, vừa mới kết thúc trận đấu sinh tử với Ron, bây giờ Trần Dật Thần lại khiêu chiến với Hồng Dịch và Đông Thần.","“Lại tìm đường chết, vậy tôi sẽ tiễn anh một chặng đường!”","Hồng Dịch lớn tiếng hét lên, vội vàng lao về phía võ đài, giống như không chờ được nữa, muốn lấy đầu của Trần Dật Thần để nâng cao tên tuổi của mình.","“Hừ, đến lấy mạng!”","Đông Thần cũng di chuyển, tốc độ vô cùng nhanh vì sợ Hồng Dịch giành được thời khắc nâng cao tên tuổi tuyệt vời này!","“Yên tĩnh!”","Mặc dù chỉ có hai người, nhưng lúc này lại lấn át tiếng hò hét của khán giả, vang vọng trời đất, tất cả mọi người đều im lặng, chỉ thấy cường giả của tổ chức võ học kia hét lên lời nói lúc nãy.","Thất tất cả mọi người đều im lặng, ông ta mới tiếp tục nói: “Tất cả mọi người đều không được vi phạm quy tắc của trận đấu, không thể hẹn nhau đấu riêng, người vi phạm sẽ bị truy cứu!”","Lời nói của ông ta trông giống như một trọng tài trung niên, lúc nãy không phải trọng tài không kịp thời tổ chức trận đấu sinh tử giữa Trần Dật Thần và Ron sao, lúc này cục diện cũng sẽ không mất khống chế.","Dường như trọng tài cũng nhận ra, cúi đầu không dám lên tiếng, lúc nãy quả thật là vấn đề của ông ta, ông ta rất rõ.","“Đông Thần dừng tay!”","“Hồng Dịch, quay lại!”","Sau khi cường giả của tổ chức võ học kia tuyên bố quy tắc, Hồng Thiên Bá và Miyamoto Takeno của Nước N vội vàng lên tiếng ngăn cản hai người đang muốn ra tay với Trần Dật Thần.","Phải biết là cường giả kia đã tuyên bố quy tắc, lúc này mà ra tay với Trần Dật Thần, nhất định sẽ trở mặt với tổ chức võ học thế giới, như vậy Hồng Dịch và Đông Thần chưa bắt đầu trận đấu đã bị hủy tư cách, không chỉ như vậy, còn bị trừng phạt, kết quả như vậy rõ ràng là bọn họ không thể chấp nhận được.","Mà Đông Thần và Hồng Dịch nghe thấy lời của trưởng bối, cũng vội vàng dừng lại.","Lúc này Trần Dật Thần cũng đã khôi phục lại sự bình tĩnh, thu lại sát khí, chắp tay làm lễ với cường giả của tổ chức võ học kia, nói: “Vãn bối thất lễ rồi!”","“Ừ! Lần sau chú ý một chút!”","Vị cường giả Mecrk này gật đầu, nhìn Trần Dật Thần, nhưng không nói gì, không truy cứu sự lỗ mãng lúc nãy của anh.","Hơn nữa, trận đấu sinh tử lúc nãy đã được sự đồng ý của trọng tài trung niên, hai người này mới tiến hành, Trần Dật Thần không phải chịu trách nhiệm, cho dù phải truy cứu, cũng không thể nào ra tay.","Trần Dật Phong gật đầu, quay người rời đi, bóng hình dần dần đi xa.","Nhìn bóng của Trần Dật Thần ngày càng xa, Solo nghiến răng nghiến lợi, thật sự muốn một chưởng giết chết đối phương, nhưng lúc này rõ ràng là không thể, không chỉ có ở đây, trước khi trận đấu võ học cấp thế giới kết thúc, ông ta cũng không thể ra tay với Trần Dật Thần, nếu không kết quả chính là sự truy sát đến từ tổ chức võ học.","Solo nghĩ đến đây, hít một hơi thật sâu, từ bỏ suy nghĩ này, quay người đi về phía Ron, thu dọn thi thể của hắn.","“Haiz, thật đáng tiếc, thật đáng tiếc, hôm nay lại không được xem một trận đấu tuyệt vời rồi!”","“Đừng nản lòng, hôm nay không xem được, ngày mai vẫn có thể được nhìn thấy chuyện kích thích như vậy, càng về sau càng thú vị.”","“Trần Dật Thần đã vào vòng tiếp theo, cứ như này, Hồng Dịch có lẽ cũng không có vấn đề, trận đấu giữa hai người bọn họ không thể tránh được rồi!”","Lúc này vị cường giả Merck này lên tiếng ngăn cản, mọi người không có cơ hội xem trận đấu tuyệt vời này vào ngày hôm nay, nhưng như vị khán giả này đã nói, trận đấu kích thích và hấp dẫn như thế này, càng về sau sẽ càng thú vị.\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010\u0010"]