["CHƯƠNG 672: CUỘC TUYỂN CHỌN BẮT ĐẦU.","“Năm người các cậu, ai lên trước?”","Võ Chí Châu lấy một tư thái Tông Sư nhìn năm người Trần Dật Thần.","“Để tôi trước.”","Không đợi đến người khác mở miệng, Tam Giới tràn đầy tự tin bước lên mấy bước, mở miệng nói.","“Được.”","Nghe thấy câu nói của Tam Giới, đám người đồng loạt nhìn về phía anh ta, ánh mắt kinh ngạc. Phải biết là lúc nãy mặc dù Võ Chí Châu đã giới thiệu sơ lược về quy định, nhưng mà quy tắc cụ thể là như thế nào, xác định như thế nào, vẫn chưa có nói.","Cho nên Tam Giới xung phong là người đầu tiên có hơi thiệt thòi, bởi vì quy tắc cụ thể cũng không biết là sẽ được xác định như thế nào, tương đương với việc anh ta đang thăm dò thực hư cho mọi người.","Sư phụ Phương Chính cũng biết lợi và hại trong đó, liền vội vàng kéo tay Tam Giới, nhắc nhở anh ta: “Con đã đồng ý với ta nhất định phải cố hết sức mình, đừng có quên đó.”","Tam Giới mỉm cười, chẳng hề để ý mà nói: “Sư phụ cứ yên tâm đi, con tuyệt đối sẽ không nuốt lời đâu.” Nói xong thì cất bước đi về phía Võ Chí Châu, sắc mặt cực kỳ nhẹ nhõm, dường như lần tuyển chọn này ở trong mắt của anh ta chẳng là cái thá gì hết.","Đúng là anh ta không đặt lần tuyển chọn này vào trong mắt, cũng không phải là nói anh ta tự tin có thể thắng cuộc tuyển chọn, mà là anh ta không có hứng thú đối với cái được gọi là giải thi đấu võ đạo toàn cầu, anh ta cũng chỉ hi vọng mình có thể kết thúc cuộc tuyển chọn này sớm một chút, sau đó đi theo Trần Dật Thần ra thế giới bên ngoài để học hỏi thế giới phồn hoa.","Đây chính là nguyên nhân mà anh ta bước ra đầu tiên.","Buổi sáng, ánh nắng ban mai chiếu xuống, chiếu ở trên người Võ Chí Châu, trên mặt của ông ta không có biểu cảm, đứng chắp tay sau lưng chờ đợi Tam Giới bước lên, mà đám người thì tản ra bốn phía, vì Võ Chí Châu và Tam Giới phải luận võ, nên để lại không gian cho bọn họ.","“Tiểu hòa thượng Tam Giới, cậu không cần phải lưu tình đâu, cứ ra tay hết sức mình với tôi là được rồi, không cần phải lo lắng làm tôi bị thương.”","Thấy Tam Giới bước lên, Võ Chí Châu mỉm cười, không quên nhắc nhở một câu.","“Võ đại sư, người quá khen tôi rồi, tôi biết thực lực của mình, cho dù tôi có dùng hết thủ đoạn của bản thân ra đi nữa cũng chưa chắc có thể làm tổn thương được người, nhưng mà lời tôi đã đồng ý với đại hòa thượng tôi nhất định sẽ cố gắng hết sức mà hoàn thành.”","Tam Giới vẫn là bộ dạng bất cần đời như cũ.","Không ngờ tới Tam Giới lại nói như thế, đám người ngây ngốc đứng nguyên tại chỗ.","Mà đại sư phụ Phương Chính thì không còn gì để nói, ông ta lại càng cảm thấy thánh sư Phật tông ở Tây Vực lựa chọn Tam Giới là truyền nhân chính là một sự lựa chọn không hề sáng suốt.","Đối với ánh mắt kì lạ truyền tới ở xung quanh, Tam Giới không thèm để ý, chỉ nhìn thấy anh ta cung kính nói với Võ Chí Châu: “Võ đại sư, tôi đã chuẩn bị xong rồi.”","“Tốt.” Võ Chí Châu lên tiếng nói.","Nghe thấy câu trả lời của Võ Chí Châu, trong nháy mắt ánh mắt của Tam Giới trở nên ác liệt, bàn chân trái hung hăng đạp mạnh, thân thể giống như một mũi tên thoát khỏi dây cung, vèo một cái phóng về phía Võ Chí Châu.","Tam Giới lập tức xuất hiện ở bên cạnh Võ Chí Châu, tay phải nắm chặt lại, nội kình phun trào mang theo âm thanh xé gió, đấm một quyền ra ngoài.","Một quyền này nhìn có vẻ như đơn giản, nhưng mà thật ra đây chính là Kim Cang quyền của Phật giáo.","Kim Cang quyền được gọi là “Kim Cang La Hán Quyền”, đây là một loại quyền pháp được lưu truyền lâu đời tiêu biểu trong hệ thống Phật giáo. Một hệ thống hoàn chỉnh, nội dung võ học phong phú, hình thức kỹ thuật đặc biệt, giá trị từ vệ tạm thời chiến đấu đơn giản thực dụng, sự đồng đều cũng làm cho nó có thể đứng ở một vị trí quan trọng trong võ thuật truyền thống.","Nắm đấm của Tam Giới vô cùng hung mãnh, nhưng mà Võ Chí Châu vẫn mặt không đổi sắc đứng nguyên tại chỗ.","Đợi đến lúc nắm đấm của Tam Giới đến gần mình, mặt của Võ Chí Châu vẫn không thay đổi, xòe bàn tay ra trực tiếp bắt lấy nắm đấm của đối phương.","Ai cũng biết đương nhiên Tam Giới không phải là đối thủ của Võ Chí Châu, cho nên vừa ra tay đã dùng hết tất cả sức lực, thật sự không nghĩ đến lại bị Võ Chí Châu bắt đòn nhanh như thế, đối phương trông có vẻ vô cùng nhẹ nhàng.","Nắm đấm đánh ra ẩn chứa nội kình, lực đạo này cũng không phải là người bình thường có thể đón lấy, từ một khía cạnh mà nói cũng thể hiện tốc độ phản ứng cực nhanh của Võ Chí Châu.","Tam Giới thấy một quyền của mình không đạt được hiệu quả, không hề do dự chút nào mà phạch phạch phạch đánh ra ba quyền, sức mạnh của mỗi một cú đấm còn mạnh hơn là cú đấm đầu tiên, có thể nhìn thấy được lúc này Tam Giới đã dốc hết toàn lực.","Thật sự không nghĩ đến ba quyền này đều bị một tay của Võ Chí Châu đón được, ông ta lại đứng yên tại chỗ không di chuyển nửa phần, có thể nhìn thấy được ông ta cường hãn tới mức nào.","“Bỏ đi bỏ đi, tôi không đánh nữa, tôi căn bản không phải là cùng một cấp bậc với ông, đánh làm gì nữa.”","Tổng cộng đánh bốn quyền nhưng đã dùng hết toàn bộ khí lực toàn thân, nhưng mà đối phương vẫn không hề động đậy như cũ, cái này khiến cho Tam Giới bị đả kích, dứt khoát nhận thua, không đánh nữa.","“Cái gì?”","Nghe thấy lời nói của Tam Giới, đừng nói là đám người ngơ ngác, ngay cả Võ Chí Châu cũng không nghĩ tới sẽ là như thế này.","Có đều là sư phụ Phương Chính lại không có định lực tốt như thế, mắt nhìn thấy Tam Giới nhận thua, sư phụ Phương Chính nhịn không được mà hét lớn một tiết: “Tam Giới, con đã quên lời hứa của con rồi à?”","“Đại hòa thượng, ông đừng có kêu nữa, ông không thấy tôi với Võ đại sư căn bản không phải cùng một cấp bậc hả.” Tam Giới chẳng hề để ý mà đi về phía đại sư phụ Phương Chính.","Lúc này, sư phụ Phương Chính vô cùng ấm ức, nhưng mà không biết nên nói cái gì.","“Ách, đại sư phụ Phương Chính, biểu hiện của Tam Giới rất không tệ, đã luyện Kim Cang quyền đến mức tối cao, tôi đã nhìn rõ thực lực của cậu ta, về phần cậu ta không đồng ý tiếp tục thì cứ theo cậu ta thôi.”","Nhìn thấy đại sư phụ Phương Chính có chút xấu hổ, Võ Chí Châu vội vàng lên tiếng nói, xem như cho ông ta một cái bậc thang đi xuống.","Nhưng mà cho dù là bản thân Võ Chí Châu cũng không nghĩ tới là Tam Giới lại xem cuộc tuyển chọn chọn võ đạo lần này là trò đùa, nhẹ nhàng từ bỏ như vậy, có điều cũng như Võ Chí Châu đã nói, ông ta cũng đã hiểu rõ thực lực của Tam Giới.","Không chỉ có ông ta, ngay cả quần chúng ở xung quanh như là Quản Nam Thiên, Thương Bác, Cơ Vô Thường, Diệp Nam Thiên cũng đã nhìn ra được thực lực của Tam Giới.","Về phần đại sư phụ Phương Chính, những người ở đây không có người nào hiểu rõ thực lực của Tam Giới hơn ông ta.","Đại sư Phương Chính thở dài một hơi, nếu như Võ Chí Châu đã nói như vậy, thế thì còn ép Tam Giới đi nữa cũng không có tác dụng, dứt khoát không thèm quan tâm.","Tam Giới là người thử thách đầu tiên, cũng là người thất bại đầu tiên, sau khi Tam Giới bước xuống võ đài, ánh mắt của Võ Chí Châu đảo qua trên mặt của Trần Dật Thần và Sở Hà cùng Cơ Uẩn, thấp giọng nói: “Người kế tiếp là ai?”","“Võ đại sư, để tôi cho.”","Cơ Uẩn vô cùng hào hứng nước lên mấy bước, sau đó đi về phía Võ Chí Châu.","“Được rồi, ra tay đi.” Võ Chí Châu vẫn đứng nguyên tại chỗ như cũ, hai tay chấp sau lưng, bộc lộ rõ phong phạm Tông Sư võ đạo.","Cơ Uẩn nhẹ gật đầu, linh khí trong cơ thể nhanh chóng được kéo lên, trông Cơ Uẩn vô cùng khí thế. Lúc anh ta vận nội kình toàn thân lên tới đỉnh điểm, không hề do dự chút nào mà đi về phía Võ Chí Châu.","Tốc độ của Cơ Uẩn vô cùng nhanh, chỉ để lại một cái bóng ở vị trí ban đầu, đây chính là cốt tủy của võ học trong gia tộc bọn họ, chỉ có một chữ: “Nhanh!”.","Tốc độ của Cơ Uẩn cực kỳ nhanh, đám người không thể không chuyển mắt mà xem, vốn dĩ tưởng rằng anh ta sẽ lập tức ra tay, không ngờ tới lúc anh ta đến gần Võ Chí Châu khoảng hai mét trong nháy mắt anh ta dừng lại, sau đó lại vượt qua tốc độ lúc nãy mà tiến lên. Trong khoảnh khắc chậm lại, Cơ Uẩn hóa chưởng thành đao, đánh một đao xuống.","Mặc dù trước mặt mình chính là trưởng lão Võ Minh, nhưng mà Cơ Uẩn lại không lưu tính chút nào, vừa ra tay liền đánh một đòn mạnh bạo.","Lúc một đao của Cơ Uẩn bổ xuống, Võ Chí Châu vẫn là dáng vẻ đó, không dậy nổi một tia gợn sóng, thân thể của ông ta hơi nghiêng qua một bên tránh thoát đòn tấn công của đối phương, tốc độ quá nhanh, thoạt nhìn đã thấy Võ Chí Châu đứng ở đó không nhúc nhích."]