[" ","CHƯƠNG 759: NGƯỜI CHÉT THÚ VỊ","“Trận chiến này tôi tất thắng!”","Quyền bên phải của Arthur nắm chặt, mặt tự tin nói: “Không chỉ có cuộc tranh tài này, tôi còn muốn lấy được quán quân của trận thi đấu của thế giới võ học!”","“Vậy sao, nói như vậy, tôi phải chúc mừng đại nhân Arthur trước!”","Mặt thánh nữ Tiffany tươi cười nói.","“Đa tạ thánh nữ!”","Arthur vô cùng có lễ phép tạ ơn thánh nữ Tiffany.","“Lần này tôi đến tìm đại nhân, là muốn mời đại nhân giúp tôi một chuyện!”","Thánh nữ Tiffany do dự một chút nói.","“Có thể ra sức cho thánh nữ, tôi vô cùng vinh hạnh!”","Trong lòng Arthur động một cái, vội vàng đồng ý.","“Đại nhân Arthur có thể cứu Trần Dật Thần một mạng trong lần thi đấu này, không giết anh ấy hay không!”","Thánh nữ Tiffany không vòng vo nữa, mà nói thẳng mục đích tới đây.","Giọng của thánh nữ Tiffany lại mang theo vẻ cầu khẩn, cô ta đúng là đi cầu xin Arthur.","Em trai Arthur Caesar và Trần Dật Thần có hiểu lầm, hơn nữa giáo hoàng Zeus đã nói Trần Dật Thần không phải đối thủ của Arthur, cô ta lo lắng muốn đến cầu Arthur hạ thủ lưu tình.","Nhỡ Arthur vì em trai mình nóng lòng báo thù, giết Trần Dật Thần kia vậy cái gì cũng không có.","“Cái gì?”","Sắc mặt Arthur thay đổi, anh ta không nghĩ tới thánh nữ Tiffany tới đây tìm anh ta là vì cầu xin tha thứ cho Trần Dật Thần, tuy nói anh đoán được thánh nữ sẽ nói chuyện có liên quan đến trận thi đấu, nhưng không nghĩ đến lại là chuyện này.","Quả đấm của Arthur nắm chặc, chỉ cảm thấy nhục nhã và ngắt trời tức giận.","Phải biết toàn bộ người của Tòa thánh đều biết anh đang theo đuổi thánh nữ Tiffany, vì có thể có được trái tim của cô ta Arthur không để ý tất cả cũng cố gắng tập võ, tranh thủ một ngày kia có thể thành hôn với đối phương.","Nhưng thật không nghĩ tới lần đầu tiên thánh nữ Tiffany tìm anh nói chuyện riêng, lại là vì chuyện của một người đàn ông khác.","Thánh nữ Tiffany buông xuống dáng vẻ cao quý và tôn nghiêm, cầu tha cho Trần Dật Thần, chính bởi vì như vậy lửa giận của Arthur đã ngút trời.","Điều này so với thánh nữ Tiffany từ chối anh ta, còn càng làm cho anh ta tức giận hơn.","Nhưng Arthur có thể có thực lực và địa vị như hôm nay cũng không phải là người tầm thường, tuy nói lửa giận trong lòng đã ngút trời, nhưng anh ta cũng không biểu hiện ra, trên mặt vẫn duy trì mỉm cười nhàn nhạt.","“Chỉ là không biết tại sao thánh nữ xin tha thay Trần Dật Thần?”","Arthur cố gắng khống chế cảm xúc và tức giận của anh ta, tiếp tục nói: “Theo tôi biết, hình như ngài không quen biết Trần Dật Thần nước H2”","“Ừ, quả thật tôi không quen biết anh ta, nhưng tôi cảm thấy người này vô cùng thú vị, tôi không muốn nhìn thầy người thú vị như vậy chết trước mặt của tôi!”","Thánh nữ Tiffany không biết tại sao, mỗi lần nhắc tới tên Trần Dật Thần lại không tự chủ được mà lộ ra vẻ VuÏ sướng.","Biểu cảm của thánh nữ Tiffany thu hết vào đáy mắt Arthur, nhìn đối phương bởi vì nhắc tới tên Trần Dật Thần mà vui sướng, làm cho tức giận của Arthur càng tăng thêm.","Lúc này Arthur không biết tại sao thiếu chút nữa không nhịn được, một chưởng vỗ chết người gọi là thánh nữ này.","Ý niệm trong chớp nhoáng này làm cho Arthur cũng ngắn người một chút, sau đó cố gắng khống chế tính khí của anh ta, nói: “Thánh nữ, tôi có thể đồng ý, nhưng thi đấu võ học từng chiêu hung hiểm, chỉ sợ khi thi đấu xuất hiện bất ngờ gì đó!”","“Đại nhân Arthur, anh nói gì? Đây là ý gì?”","Nghe lời nói của Arthur, sắc mặt thánh nữ Tiffany chợt biến đổi, giọng dần dần lạnh như băng.","“Ý của tôi là trong thi đầu khó tránh khỏi quyền cước không có mắt xuất hiện thương vong, chẳng lẽ Trần Dật Thần xuất thủ với tôi, tôi lại đứng im bắt động sao? Nhỡ xuất hiện cái gì bắt ngờ, thánh nữ đừng trách tôi!”","Giọng của Arthur cũng dần dần không khách khí nữa, hảo cảm đối với thánh nữ Tiffany cũng đã biến mắt, vốn muốn ở bên cô ta cuộc đời còn lại, tương kính như tân, không nghĩ tới cô ta vì Trần Dật Thần lại nói với anh ta như vậy.","Vào lúc này Arthur đã thay đổi ý nghĩ với thánh nữ Tiffany, nếu sau này có thể kết thành với đối phương, như vậy anh cũng không khách khí nữa, nhất định sẽ dùng mọi cách làm nhục thánh nữ Tiffany, để báo thù chuyện hôm nay.","Lúc này thánh nữ Tiffany yên lặng không nói, không nói gì nữa.","Bên ngoài khách sạn được đặt cho tuyển thủ, giờ phút này tụ tập đông người, trong đó có chưởng môn Hồng môn Hồng Thiên Bá, chiến thần Nước N Miyamoto Takeno, trưởng lão tổ chức Thanh Hồng, Tác La: Gambino gia tộc Tác La.","Những người này là trưởng bối hoặc sư phó của những tuyển thủ trước kia, theo như lời bọn họ truyền nhân chết cũng đã chết, tàn cũng đã tàn, nhưng lúc này bọn họ cũng không rời đi.","Mà vẫn đang đợi, chờ đợi một kết quả, chờ đợi Trần Dật Thần bị chém chết ngay trước mọi người.","Nếu quả thực không đợi được kết quả này, bọn họ đã quyết định chủ ý, giống như vây công Diệp Nam Thiên năm đó, liên thủ đánh chết Trần Dật Thần.","Phải biết mấy người bọn họ cho dù là một người cũng có thể giết Trần Dật Thần, nhưng sau khi liên thủ đều có kiềm chế.","Bọn họ vì mục đích chung mà đến, ân oán trước kia đặt ở một bên.","Mấy vị cường giả này trò chuyện với nhau rất vui, vì đối phó Trần Dật Thần, bọn họ đã bát chấp rất nhiều, chỉ cần có thể giết Trần Dật Thần bọn họ đồng ý bỏ ra bắt kỳ giá nào, có thể nói đã hận thấu xương Trần Dật Thần.","Không lâu sau xa xa một chiếc xe thương vụ tới, đám người Hồng Thiên Bá, Miyamoto Takeno ngồi lên chiếc xe này.","“Các vị nghe nói gì chưa? Diệp Nam Thiên lại cũng tới Nước VỊ”","Sau khi Miyamoto Takeno ngồi xuống, mở miệng trước nói.","“Ừ, chúng ta cũng nhận được tin tức!” Tác La phách cười ha ha một tiếng nói.","“Anh ta tới thì sao, hôm nay Diệp Nam Thiên đã sớm không còn như năm đó, biến thành một tên phế nhân, nếu chúng ta muốn giết anh ta, nhất định còn dễ hơn giết già!” Mặt Hồng Thiên Bá lộ vẻ cười nhạt, không chút nào xem Diệp Nam Thiên coi ra gì, năm đó ông ta cũng tham dự vây công Diệp Nam Thiên.","Nếu năm đó Diệp Nam Thiên không bị mọi người liên thủ vây công, như vậy đến hôm nay Diệp Nam Thiên chắc đã trở thành nhân vật vang danh.","Tuy nói trong lòng Hồng Thiên Bá biết, nhưng ông ta càng tin tưởng một câu nói, người thắng làm vua, người thua làm giặc, tắt cả câu chuyện đều do người thắng viết.","Nhưng ông ta không nhớ chút nào Diệp Nam Thiên – ngươi bị mấy cao thủ bọn họ đồng thời vây công, có lẽ là ông ta cố ý không nghĩ đến chuyện này.","“Ha ha, không sai, không sai, Hồng đại sư nói có lý!” Tác La vội vàng phụ họa, ông ta cũng là một trong những cao thủ năm đó liên thủ vây công Diệp Nam Thiên.","Máy người Tác La liên thủ đánh Diệp Nam Thiên tàn phế, không chỉ không cảm thầy xấu hỗ, ngược lại vô cùng tự đắc, bọn họ đánh tàn phế một thiên tài võ học, có thể còn là người mạnh nhát trong tương lai, ý niệm này làm cho Tác La vô cùng hưng phần, không cho là nhục, lại cho là vinh “Ừ, bây giờ anh ta quả thật không đủ đề tạo thành uy hiếp, một phề vật, hơn nữa anh ta tới đây là có mục đích khác!”","Miyamoto Takeno do dự một hồi lên tiếng tỏ thái độ, ông ta cũng không tham dự vây công năm đó, nhưng có một trưởng giả của một gia tộc ở nước N tham dự sự kiện kia, cho nên Miyamoto Takeno cũng biết một ít.","Miyamoto Takeno tiếp tục nói: “Diệp Nam Thiên tới đây chắc là vì trợ uy khích lệ cho Trần Dật Thần!”","“Trợ uy khích lệ? Tôi thấy chắc là không khác nhặt xác mấy!”","“Nhặt xác? Ha ha ha, có đạo lý có đạo lý!”","Trong nháy mắt, ba người trong xe đều bật cười, lộ vẻ vô cùng vui vẻ."]