["CHƯƠNG 632: CẢNH ĐẰNG XUẤT THẾ","Sau khi biết được chuyện kinh trời mà Trần Dật Thần đã làm ở nước N, gia chủ nhà họ Nhật đưa ra quả quyết đưa ra quyết định, cho truyền nhân của nhà họ Cảnh khiêu chiến với Trần Dật Thần.","Trần Dật Thần chính là bàn đạp hoàn hảo để nhà họ Cảnh nổi danh trong giới võ đạo của nước H.","Nếu Trần Dật Thần đang trong giai đoạn vô cùng nổi tiếng mà lại bị truyền nhân của nhà họ Cảnh đánh bại, lúc đó nhà họ Cảnh nhất định một bước tiến thẳng lên vị trí đứng đầu trong số tám đại gia tộc cổ võ của nước H.","“Ba, khi nào truyền nhân của nhà họ Cảnh ra tay với thằng con hoang kia?” Trần Anh Tài không kìm được, lúc này anh ta vô cùng mong chờ được nhìn thấy cảnh tượng truyền nhân của nhà họ Cảnh thảm sát Trần Dật Thần.","“Chỉ trong mấy ngày tới thôi.” Trần Bá Dung thản nhiên nói, một gia tộc cổ võ như nhà họ Cảnh, trước khi ra tay đều tạo thanh thế, chỉ tới khi thanh thế đạt đỉnh, truyền nhân nhà họ Cảnh ra tay mới là cơ hội tốt nhất.","“Cũng được, để cho thằng con hoang kia được sống thêm vài ngày nữa cũng được.” Trần Anh Tài cười lạnh một tiếng, trước kia còn ngại mệnh lệnh của Trần Trấn Nam nên người nhà họ Trần không tiện ra tay với Trần Dật Thần. Nhưng hiện giờ nhà họ Cảnh muốn ra tay với Trần Dật Thần thì chuyện đó không liên quan gì tới nhà họ Trần.","Trang viên của nhà họ Cảnh là nơi ở của toàn thể của nhà họ Cảnh, nằm giữa những dãy núi, đó cũng là phần đất tổ tiên của nhà họ Cảnh, truyền từ đời nọ qua đời kia đến nay cũng lên đến hàng ngàn năm.","Sáng sớm, ánh ban mai tràn ngập khắp bầu trời, trải dài từ chân trời phía đông sang phía tây, tràn vào trong núi, vạn vật đều tắm rửa trong ánh nắng buổi sáng, một ngày mới bắt đầu.","Ở một ngọn núi không tên cách Nam Qúy khoảng 30km, mây mù bao phủ đỉnh núi, ánh nắng chiếu rọi khắp nơi, ánh vàng lấp lánh, như ở trên tiên cảnh.","Mười mấy căn nhà gỗ nằm rải rác trên đỉnh núi, trong lớp mây mù dày đặc, gần như không thể nhìn thấy.","Đây là phần đất tổ tiên của nhà họ Cảnh, gần như cách biệt với thế giới bên ngoài, người lạ không thể biết được.","Trong màn sương dày đặc, một thanh niên mặc áo dài trắng ngồi xếp bằng trên một tảng đá trên đỉnh núi, hướng mặt về phía mặt trời, thở ra hít vào liên tục.","Hơi thở của người này chậm rãi và thong thả, phần bụng cũng theo đó mà căng lên xẹp xuống, giống như một quả bóng được bơm đầy không khí.","Thanh niên này không phải ai khác mà chính là Cảnh Đằng, nhân tài mà nhà họ Cảnh đã dồn hết công sức để bồi dưỡng.","Nhà họ Cảnh và thế gia võ học đã tồn tại hơn một ngàn năm, đã có danh tiếng trong giới võ học của nước H thời kỳ cổ đại, là một trong những thế gia võ học mạnh nhất vào thời điểm đó.","Cường giả tổ tiên của nhà họ Cảnh đã kết hợp tinh hoa võ học của nước H, tạo ra Âm dương quyền, một môn võ học tuyệt thế.","Âm dương quyền, cái tên đã nói lên tất cả, kết hợp đạo âm dương, là một quyền pháp tu luyện cả ở bên trong và bên ngoài.","Bên trong, dùng hô hấp để làm cường tráng lục phủ ngũ tạng, bên ngoài tắm thuốc để rèn luyện cơ thịt.","Vậy nên, bên cạnh chiêu thức quyền pháp, Âm dương quyền còn có một hệ thống phương pháp hô hấp và thuốc để hỗ trợ. Tất cả đều được truyền lại cho đời sau, là báu vật của nhà họ Cảnh.","Là truyền nhân nhà họ Cảnh đã dồn hết công sức để bồi dưỡng, Cảnh Đằng đã học hết toàn bộ Âm dương quyền, trong đó bao gồm các chiêu thức quyền pháp, phương pháp hô hấp, những loại thuốc cần dùng tắm thuốc do Cảnh Vân Lâm tìm kiếm và định kỳ đưa tới.","Để bồi dưỡng ra một truyền nhân mạnh nhất, ngày nào những loại thuốc đắt nhất cũng được nấu kỹ lấy nước cho Cảnh Đằng nói, vậy nên số lượng và giá trị của số thuốc đó là không thể đong đếm được.","Vậy nên, nhà họ Cảnh mới quyết định gia nhập vào giới quân y và thị trường thuốc. Dựa vào phương thuốc và y thuật do tổ tiên truyền lại, nhà họ Cảnh trở thành gia tộc rất lớn trong giới y học của nước H.","Khi mặt trời từ từ nhô lên, mây mù trên đỉnh núi từ từ tan ra, Cảnh Đằng mở to hai mắt, ánh mắt sắc bén như dao, khí huyết khắp người dồi dào như một lò lửa lớn.","Nhưng sau khi anh ta dừng sử dụng các phương pháp hô hấp thần bí kia, khí huyết trong người anh ta dần dần bình ổn lại, hơi thở thu lại, cả người như một thanh bảo kiếm được cất vào bao.","“Cậu chủ.”","Đúng lúc đó, một thanh niên mặc áo dài màu xám chạy tới, cúi người chào hỏi Cảnh Đằng.","Người này họ Mục, tên Dương là võ đồng Cảnh Đằng.","Trong thời cổ đại có thư đồng, là đứa trẻ ở bên cạnh con của những gia đình quyền quý lúc đọc sách. Tương tự như vậy, luyện võ cũng có võ đồng, là người bên cạnh truyền nhân của thế gia võ học trong lúc luyện tập, cũng coi như là người tập cùng.","Dưới ánh nắng buổi sớm, khuôn mặt Mục Dương đầy vẻ kính sợ.","Kính là bởi Cảnh Đằng là truyền nhân của nhà họ Cảnh.","Còn sợ là vì thực lực của Cảnh Đằng, anh ta mới 26 tuổi nhưng đã vượt qua cảnh giới Hóa Kình.","Nếu như không còn Trần Dật Thần, Cảnh Đằng chính là người trẻ tuổi đạt được cảnh giới Hóa Kình trong thời gian ngắn nhất.","Hơn nữa, cảnh giới Hóa Kình mà Cảnh Đằng đạt được được đo theo cảnh giới võ học thời cổ đại, vượt xa so với những võ giả đạt cảnh giới Hóa Kình theo võ học hiện đại.","“Ừ!”","Cảnh Đằng từ từ đứng dậy, anh ta khẽ gật đầu coi như trả lời.","“Cậu chủ, hôm anh anh có ra ngoài không?” Mục Dương cung kính hỏi.","Thời điểm hiện giờ vẫn còn cách thời gian giới võ học nước H tham gia vòng loại chọn người vào đại hội võ đạo toàn cầu một tháng nữa. Theo kế hoạch trước đây của Cảnh Đằng, ngày hôm nay anh ta sẽ xuất quan.","“Mấy ngày hôm nay tôi lại có thêm sự lãnh ngộ mới về âm dương quyền, phải suy nghĩ và củng cố lại cẩn thận. Cậu đi gặp nói với ông nội rằng, mấy ngày nữa tôi với xuất quan.” Phản ứng của Cảnh Đằng rất điềm nhiên.","Nghe vậy, Mục Dương không khỏi kinh ngạc: “Cậu chủ, chẳng lẽ ông chủ vẫn chưa nói cho cậu biết chuyện cậu tuyên chiến với Trần Dật Thần?”","“Tuyên chiến với Trần Dật Thần?”","Cảnh Đằng chau mày: “Trần Dật Thần là ai? Vì sao tôi lại phải đi thách đấu với anh ta?”","Mục Dương nở một nụ cười gượng gạo: “Cậu chủ, xem ra đúng là ông chủ vẫn chưa nói cho cậu biết những chuyện đã xảy ra bên ngoài trong mấy hôm nay.”","“Trần Dật Thần hiện giờ đang là thiên tài võ giả nổi tiếng nhất ở bên ngoài, thậm chí còn có người gọi anh ta là người đứng đầu thế hệ trẻ của giới võ đạo nước H.”","“Người đứng đầu thế hệ trẻ trong giới võ đạo nước H?” Nghe thấy danh xưng này, khuôn mặt Cảnh Đằng lập tức trở nên lạnh lùng. Là một thiên tài, đương nhiên anh ta có sự kiêu ngạo của một thiên tài. Cho dù hiện giờ đã vượt qua được cảnh giới Hóa Kình nhưng anh ta vẫn không dám tự xưng mình là người đứng đầu thế hệ trẻ trong giới võ đạo nước H. Vậy mà không hiểu một tên ma cà bông mọc từ đâu ra mà lại được tôn xưng là người đứng đầu thế hệ trẻ trong giới võ đạo nước H, chuyện này làm sao có thể khiến anh ta không tức giận được?","“Cậu chủ, mấy tháng này cậu luôn bế quan nên e rằng vẫn không biết tên Trần Dật Thần này là ai.”","“Nửa tháng lại đây, người này đã gây ra sóng gió trên khắp thế giới.” Mục Dương không hề bất ngờ khi thấy Cảnh Đằng xuất hiện, anh ta hiểu rõ Cảnh Đằng là người cao ngạo thế nào.","“Nói đi! Tôi muốn biết tất cả thông tin về người này.” Cảnh Đằng lạnh lùng ra lệnh, vốn dĩ anh ta vẫn còn định tiếp tục bế quan, nghiên cứu Âm dương quyền nhưng hiện giờ… Anh ta thấy mình không cần làm như vậy nữa.","“Cậu chủ, người này con riêng của nhà họ Trần ở Yến Kinh.”","Mục Dương kể hết toàn bộ mọi thứ về thân thế và tất cả những gì Trần Dật Thần đã làm trong những ngày gần đây ra cho Cảnh Đằng biết.","Sau khi nghe xong, Cảnh Đằng không khỏi chau mày.","Không thể không thừa nhận rằng anh ta hơi bất ngờ.","Cảnh Đằng vừa bất ngờ về thân phận của Trần Dật Thần, vừa bất ngờ về những gì anh đã làm được.","Sinh ra ở Yến Kinh, nhưng lại con riêng nên không được coi trọng, lại phải đi làm rể ở Thương Châu.","Sau ba năm nhẫn nhịn ở Thương Châu, đột nhiên bộc phát, lộ ra thực lực Hóa Kình sơ kỳ.","Sau đó, người này bắt đầu con đường của mình, nổi danh từ sau khi thi đấu với Thương hội Trung Hải và Thương hội Thiên Thủy.","Sau đó lại một thân một mình vào nước N, giết chết hai ninja và hai cường giả thần bảng… Thành tích chiến đấu như vậy đúng là xứng đáng với danh hiệu người đứng đầu thế hệ trẻ trong giới võ đạo nước H.","Chỉ có điều… Tất cả mọi chuyện chỉ xảy ra khi Cảnh Đằng anh ta vẫn chưa xuất hiện, bây giờ anh ta đã xuất hiện, danh xưng người đứng đầu thế hệ trẻ trong giới võ đạo nước H hẳn phải có sự thay đổi.","&nbsp;"]