["<br>Cố Thiên Sơn bước đến nhưng lại khựng lại, anh quay mặt đi.<br><br>“Mà mình có là gì với cô ta đâu chứ? Sao mình lại ghen?”<br>Cố Thiên Sơn gõ nhẹ lên đầu, rồi nhảy xuống hồ bơi.<br><br>Lục Mỹ Đình quay sang nhìn anh, anh bơi cách cô không xa, rõ ràng có thể nhìn thấy thân hình vạm vỡ, rắn chắc đó của anh.<br><br>Cô chăm chú nhìn anh, lại bị tiếng của Tiểu Bối kéo cô về thực tại.<br><br>“Cô Mỹ Đình ơi.<br><br>”<br>“Hả?” Mỹ Đình ngước xuống nhìn Tiểu Bối.<br><br>“Cô dạy con bơi như bố đi, con không muốn dùng phao.<br><br>”<br>Đôi môi chúm chím đỏ ửng của Tiểu Bối lẫn câu nói của Tiểu Bối làm cho cô bật cười, cô xoa lấy mái tóc ướt của Tiểu Bối.<br><br>“Lớn lên Tiểu Bối sẽ bơi giỏi giống như bố.<br><br>”<br>Lục Mỹ Đình nói xong, đỡ lấy người Tiểu Bối, Tiểu Bối bơi gọn trong phao, vô cùng đáng yêu.<br><br>“Tiểu Bối con có thích không?”<br>Tiểu Bối nhanh nhảu trả lời.<br><br>“Con thích lắm, lần sau cô lại đưa con đi bơi nữa nha.<br><br>”<br>Mỹ Đình khẽ mỉm cười, cô gật đầu đáp lại.<br><br>“Tiểu Bối không rủ anh đi cùng sao?” Cố Thiên Huy nói giọng tinh nghịch.<br><br>“Có chứ, Tiểu Bối muốn có cả anh và bố đi cùng.<br><br>” Tiểu Bối vừa nói vừa nhìn sang bố mình.<br><br> <br>Cố Thiên Sơn mỉm cười, nhìn sang Tiểu Bối, anh bơi vào thành, ngồi trên thành, rồi với tay lấy khăn lau người.<br><br>“Về thôi Tiểu Bối, hôm khác bố lại đưa con đi.<br><br>”<br>“Dạ.<br><br>”<br>Cả bốn người họ đi thay đồ, rồi trở về nhà, vừa ra tới cổng Cố Thiên Huy đã nói với anh.<br><br>“Chú, con với chị Mỹ Đình đi siêu thị mua ít đồ, chú với Tiểu Bối về trước đi.<br><br>”<br>Anh nhăn mặt, nhìn sang cô, đút hai tay vào túi quần, vẻ mặt anh lạnh nhạt.<br><br>“Cần mua gì mà phải đi hai người chứ?”<br>Mỹ Đình chưa kịp nói thì Thiên Huy đã đáp:<br>“Dạ, chị Mỹ Đình muốn mua thêm ít đồ cho Tiểu Bối, cháu đi theo xách hộ, rồi đi chung cho vui.<br><br>”<br>Cố Thiên Sơn mỉm cười, rồi đi tới:<br>“Vậy thì để chú đưa hai người đi, coi như có thêm người xách đồ hộ.<br><br>”<br>“Chú à, chú không phải là bận lắm sao?”<br>Cố Thiên Huy chống hai tay, thái độ phật ý, nhìn Cố Thiên Sơn bước đi.<br><br>“Chú thật là…”<br>Lục Mỹ Đình vỗ vào vai Cố Thiên Huy:<br>“Đi thôi, càng đông càng vui mà.<br><br>”<br>Cố Thiên Huy chưa kịp xỏ giày, vừa xỏ vừa chạy theo cô.<br><br>“Chị, chờ em với.<br><br>”<br>Lục Mỹ Đình căn bản là không có suy nghĩ gì sâu xa với Thiên Huy, cô chỉ muốn làm tốt nhiệm vụ của mình với Tiểu Bối, không có bất cứ ý định nào khác.<br><br>Cả bốn người cùng đi siêu thị, hai người đàn ông cứ nhăn mặt nhìn nhau, suốt buổi không ai nói với ai câu nào, còn Mỹ Đình và Tiểu Bối lại vô cùng vui vẻ.<br><br>“Cô Mỹ Đình, con gấu kia đẹp quá, thích thật ấy.<br><br>”<br>Lục Mỹ Đình mỉm cười nhìn Tiểu Bối chạy khắp siêu thị, “Con bé thật đáng yêu, sao cô ta lại có thể bỏ rơi con bé chứ.<br><br>”<br>Lục Mỹ Đình cảm nhận được tình cảm mình dành cho Tiểu Bối ngày một lớn, cô vừa đồng cảm vừa thương cảm đứa bé này.<br><br>Mỗi lần Tiểu Bối nói không có mẹ, lòng cô lại quặn thắt, cô chỉ muốn dùng hết tình cảm của mình để bù đắp vào sự thiếu thốn đó.<br><br>“Cô ơi, đến đây đi.<br><br>”<br>“Ừm, cô đến ngay.<br><br>”<br>Lục Mỹ Đình cùng Tiểu Bối chơi trò chơi ở siêu thị, giây phút cô cười đùa với Tiểu Bối, Cố Thiên Sơn bắt gặp, vô cùng hài lòng.<br><br>“Quả là chọn không sai người.<br><br>” <br>Anh khoanh hai tay trước ngực, bất giác trái tim anh đập mạnh.<br><br>Cố Thiên Huy chạy theo sau, mang theo rất nhiều đồ đạc.<br><br>“Chú à, chú chẳng đợi con gì hết, Lục Mỹ…”<br>“Này, con cứ hỏi cô ta hoài vậy, nên nhớ cô ta lớn tuổi hơn con đó, đừng có mấy suy nghĩ vớ vẩn.<br><br><br>”<br>Cố Thiên Huy vừa thở hổn hển vừa đáp:<br>“Chú, con lớn rồi mà.<br><br>”<br>“Lớn lắm.<br><br>” Anh khoanh tay trước ngực, nghiêm mặt nhìn Cố Thiên Huy.<br><br>Lục Mỹ Đình dắt tay Tiểu Bối đi ra, cô nhìn sang hai người bọn họ, mặt mày đang căng thẳng.<br><br>“Đi về thôi.<br><br>”<br>Trở về căn biệt thự, ai đi vào phòng nấy, không khí ngột ngạt vô cùng.<br><br>Cố Thiên Sơn vừa mới đưa xe vào gara bước vào cửa chính thì nhìn thấy cháu trai cùng Mỹ Đình đang đứng đối diện nhau, anh liền nép vào sau cửa.<br><br>“Chị Mỹ Đình, để em xách phụ đồ cho.<br><br>”<br>“Không cần đâu, tôi tự xách được mà.<br><br>” Mỹ Đình huơ tay.<br><br>“Vậy chị đặt xuống sàn đi, em có chuyện này muốn nói.<br><br>”<br>Lục Mỹ Đình nhăn mặt, cô đặt đồ đạc xuống sàn.<br><br>“Có chuyện gì sao?”<br>“Cũng không có chuyện gì lớn, phải nói sao đây nhỉ?” Cố Thiên Huy đưa tay lên đầu, nét ngây thơ trên mặt để lộ.<br><br>“Tuần sau chị rảnh không, đi ăn với em, hết hôm nay em phải về nhà rồi.<br><br>”<br>“Tuần sau hả? Chị không biết nữa.<br><br>”<br>Cố Thiên Huy nắm lấy tay cô, cô giật thót mình rụt tay lại.<br><br>“Thiên Huy em làm gì vậy?”<br>“Chị, em không biết nói sao nữa, nhưng mà em rất cảm mến chị, chị cho em cơ hội được không?”<br>“Gì chứ?” Lục Mỹ Đình đỏ mặt.<br><br>Cố Thiên Huy nhìn vào đôi mắt long lanh của cô, chầm chậm kề môi, cả người cô cứng đờ, không thể nhúc nhích.<br><br>“Thằng nhóc này…” Thiên Sơn nhăn mặt.<br> <br><br>Cố Thiên Sơn không thể đứng nhìn anh bước vào, tằng hắn một cái.<br><br>Cố Thiên Huy giật bắn người, chưa kịp hôn đã buông cô ra, giọng lắp bắp:<br>“Chú…đến từ bao giờ vậy?”<br>Cố Thiên Sơn ngoài mặt vẫn tỉnh bơ.<br><br>“Sao còn không mang đồ đạc vào, đứng đây làm gì?”<br>Cố Thiên Huy thở phào nhẹ nhõm, anh cầm lấy đồ đạc đi vào trong, đi ngang qua cô còn không quên ghé vào tai mà nói lại:<br>“Chị suy nghĩ kỹ lời mời của em nha.<br><br>”<br>Lục Mỹ Đình đỏ mặt, cô cũng vội vàng lấy đồ đạc đem vào trong, cô vừa xoay người đi Cố Thiên Sơn đã nắm chặt tay cô lại.<br><br>“Đứng lại đó, tôi có chuyện muốn nói với cô.<br><br>”<br>“Anh có chuyện gì lát nữa hẵng nói, tôi hơi mệt chút.<br><br>”<br>Cố Thiên Sơn kéo mạnh lấy tay cô, mắt cô chạm vào ánh mắt anh.<br><br>“Lục Mỹ Đình, cô thật ra là loại người gì, muốn quyến rũ cháu trai tôi sao?”<br>Lục Mỹ Đình nóng bừng mặt, cô hất mạnh tay anh ra khỏi người cô.<br><br>“Là cháu trai anh tiếp cận tôi.<br><br>”<br>“Nó việc gì phải tiếp cận người như cô chứ, nếu tôi không đến kịp không biết còn xảy ra chuyện gì.<br><br>”<br>“Anh…”<br>Cố Thiên Sơn quay người rời đi, mặt mũi đỏ ửng, anh tiện tay cầm bình hoa lên, đập mạnh xuống sàn.<br><br>Xoảng.<br><br>.<br><br>"]