["<br>Lục Mỹ Đình bối rối, ríu rít xin lỗi vì đã đụng trúng ông ta.<br>“Ông có sao không? Tôi xin lỗi vì đã đụng trúng ông.”<br>Người đàn ông kia nhìn thấy dáng vẻ của Lục Mỹ Đình liền nhớ đến hôm bữa ở buổi tiệc, Lục Mỹ Đình mặc bikini ngồi uống rượu một mình.<br><br>Hắn ta liền nghĩ ra ý tưởng giở trò đồi bại với cô.<br>“Cô em, đi với anh đi.<br><br>Anh sẽ cho cô em rất nhiều tiền.<br><br>Không phải cô em đến buổi tiệc rượu kia để kiếm đại gia sao?”<br>Giọng nói này rất quen và cũng rất lạ.<br><br>Lục Mỹ Đình ngước mắt lên nhìn liền nhớ được hắn ta là người đã cưỡng hôn cô ở buổi tiệc bikini.<br>Trong lòng Lục Mỹ Đình rối bời, hoảng loạn khi hình ảnh đó hiện lên trong đầu của cô.<br><br>Cô nhanh chóng tìm cách rời đi khỏi đây.<br><br>Lúc nãy, vì quá nôn nên cả điện thoại cô cũng đã để lại trong túi xách ở phòng ăn.<br>“Xin lỗi, tôi không quen ông.<br><br> <br>Phiền ông tránh sang một bên nhường đường cho tôi.”<br>Nói xong, Lục Mỹ Đình chỉ vừa đi được hai bước.<br>Á!<br>Người đàn ông túm tóc Lục Mỹ Đình không cho cô đi, hắn ta tiếp tục kéo cô vào trong nhà vệ sinh thật mạnh, khiến cho trán của Lục Mỹ Đình va vào cạnh tường bị chảy máu.<br>“Đau… Ông mau thả tôi ra.<br><br>Tôi đã đắc tội gì với ông sao? Xin ông, hãy tha cho tôi đi.”<br>“Chỉ vì cô em quá xinh đẹp.<br><br>Tôi chỉ muốn ngủ cùng cô em.<br><br>Cô em chiều tôi đi, tôi sẽ cho cô đi những gì mà cô muốn.”<br>Người đàn ông vừa cười lớn vừa nói,vẻ mặt biến thái của hắn ta làm cho Lục Mỹ Đình thấy đáng sợ, kinh tởm.<br>Lục Mỹ Đình lo sợ và la lớn để mọi người xung quanh có thể nghe thấy nhưng kết quả không như cô mong đợi, không một ai có mặt ở đây ngoài cô và người đàn ông biến thái này.<br>“Biến thái! Ông mau thả tôi ra.<br><br>Mau thả tôi ra.<br><br>Ông thật là kinh tởm.”<br>“Mày dám nói tao kinh tởm sao? Được tao sẽ cho mày thấy thế nào là kinh tởm.”<br>Lục Mỹ Đình bị người đàn ông dùng sức mạnh ấn vào tường.<br>Lưng cô va đập, có chút đau.<br>Á!<br>Lục Mỹ Đình khẽ than lên một tiếng, bất chợt một vật gì đó ấm áp bao phủ lên đôi môi đỏ hồng.<br><br>Lúc cô còn chưa kịp phản ứng thì một vật thể lạ cạy mở khớp hàm rồi chui vào bên trong.<br>Người đàn ông này không bao giờ ở trong tình trạng tình tảo, trên người chỉ toàn mùi men của rượu.<br>“Ông tha cho tôi đi!”<br>Lục Mỹ Đình hai hàng nước mắt đã chảy dài, cô không biết nếu như Cố Thiên Sơn nhìn thấy cảnh tượng này, anh có còn muốn lấy cô làm vợ nữa không đây.<br>Lục Mỹ Đình cố gắng dùng sức để chống cự nhưng hoàn toàn không có kết quả.<br>Người đàn ông được nước lấn át, hắn ta dùng tay xé chiếc váy body trên người của Lục Mỹ Đình, sau đó di chuyển từ trên mặt xuống.<br>Bên trong phòng ăn, đã 15 phút trôi qua, Cố Thiên Sơn vẫn không thấy Lục Mỹ Đình quay lại, trong lòng lại nóng như lửa đốt, anh nghĩ rằng có chuyện chẳng lành với cô.<br><br>Lập tức đi tìm.<br>Lúc nãy, cô có nói đi vệ sinh, Cố Thiên Sơn đi đến nhà vệ sinh nữ nhưng không thể vào, anh chỉ đứng bên ngoài và gọi tên nhưng không thấy cô lên tiếng.<br><br><br>“Cứu…”<br>Giọng nói yếu ớt, Cố Thiên Sơn vừa nghe đã nhận ra giọng nói của Lục Mỹ Đình, anh liền nhìn xung quanh.<br>“Mỹ Đình, em đang ở đâu?”<br>“Mỹ Đình…”<br>Lục Mỹ Đình nghe thấy giọng nói của Cố Thiên Sơn liền la lớn để anh nghe thấy.<br>“Cố Thiên Sơn, cứu em với…”<br>Bốp!<br>Cố Thiên Sơn nhìn thấy cảnh tượng người mình yêu đang bị một người đàn ông khác ***** ***, anh đỏ mặt, tức giận liền đánh cho hắn ta một tát.<br>“Mỹ Đình, em không sao chứ?”<br>Cố Thiên Sơn cởi áo vest bên ngoài của anh khoác lên người cho Lục Mỹ Đình rồi để cô đứng sang một bên.<br>“Đừng lo, đừng lo.<br><br>Có anh ở đây rồi!”<br>Lục Mỹ Đình vẫn đứng đó không ngừng sợ hãi khóc lóc.<br><br>Làm cho Cố Thiên Sơn càng hơn căm phẫn.<br>Cố Thiên Sơn chỉ dùng một phần nhỏ sức mạnh của mình liền dạy dỗ cho hắn ta một trận.<br><br>Hắn ta quỳ lạy van xin.<br>“Cố Tổng, xin hãy tha cho tôi! Tôi có mắt như mù.”<br>Cố Thiên Sơn gọi một cuộc điện thoại, sau đó người đàn ông kia nhận được thông tin Cố gia hủy hợp đồng, công ty rơi vào tình trạng phá sản.<br>“Cố Tổng, xin anh hãy tha cho Mặc thị chúng tôi.<br><br>Tôi còn vợ con, như vậy gia đình chúng tôi sẽ lâm vào cảnh tán gia bại sản mất.”<br> <br>Cố Thiên Sơn một lời nói ra không thay đổi dù có dập đầu xin lỗi, anh nhất quyết không bỏ qua.<br><br>Huống hồ chi, hắn ta đã ***** *** Lục Mỹ Đình.<br>Lục Mỹ Đình không ngừng run rẩy, Cố Thiên Sơn lo lắng cho tình trạng hoảng loạn của cô, anh liền quay lại ôm cô vào trong lòng rồi ríu rít xin lỗi không nguôi.<br>“Mỹ Đình, anh xin lỗi đã không bảo vệ được cho em.”<br>“Không sao rồi, đừng hoảng sợ nữa.<br><br>Có anh ở đây rồi, không một ai dám động vào người em.”<br>Lục Mỹ Đình nghe như vậy, trong lòng cảm giác ấm áp, hạnh phúc.<br><br>Cô không rời khỏi vòng tay của Cố Thiên Sơn.<br>“Cố Thiên Sơn, anh đừng tự trách bản thân mình như vậy.<br><br>Em đã làm cho anh lo lắng rồi.”<br>Cố Thiên Sơn lắc đầu và tự trách bản thân mình.<br>Một lúc sau, Lục Mỹ Đình đã ổn định tinh thần, hai người quay lại phòng lấy đồ rồi rời khỏi nhà hàng.<br>Cố Thiên Sơn không yên tâm khi để Lục Mỹ Đình ở một mình, anh đưa cô đến công ty.<br><br>Trên xe, Lục Mỹ Đình không nhìn vào Cố Thiên Sơn, cô nhìn ra bên ngoài cửa sổ suy nghĩ chuyện lúc nãy, Cố Thiên Sơn thấy như vậy liền tắt máy điều hòa và mở cửa sổ để cô được thoải mái hơn..<br><br>"]