["<br>Phòng làm việc riêng, ánh đèn mờ ảo, Cố Thiên Sơn ngồi trước bàn làm việc, trên tay cầm ly rượu đang nhấp nháp.<br><br>Ánh đèn mờ tạo nên một không gian u tối và đau buồn.<br><br>Kể từ khi Lục Mỹ Đình biến mất, cuộc sống của anh trở nên mờ nhạt và không có mục đích rõ ràng.<br>Tiểu Hương đã tìm đủ mọi cách để quay trở lại bên anh sau khi nghe tin Lục Mỹ Đình biến mất.<br><br>Cố Thiên Sơn cũng muốn dùng Tiểu Hương để dạy dỗ tên Cố Hạ Anh kia một trận nên đã để Tiểu Hương tiếp cận anh.<br>Tiểu Hương nhẹ nhàng, xoa vai Cố Thiên Sơn.<br>“Thiên Sơn, em thấy sắc mặt anh không được tốt cho lắm.<br><br>Có phải đã gặp chuyện gì rồi không?”<br>Cố Thiên Sơn lạnh lùng nói.<br>“Không!”<br>“Thiên Sơn, có chuyện gì anh cứ nói.<br><br>Biết đâu em sẽ giúp được anh.”<br>Tiểu Hương nhẹ nhàng, trong đầu có suy nghĩ, chỉ cần có tiền tiêu xài, mua sắm thoải mái thì chuyện gì cô ta cũng có thể làm, không cần suy nghĩ.<br>Cố Thiên Sơn trầm tư suy nghĩ, anh đã tìm kiếm Lục Mỹ Đình rất nhiều ngày qua những vẫn không có được tin tức nào.<br><br>Bây giờ, điều đầu tiên anh làm là phải đứng dậy và lấy lại chiếc ghế chủ tịch của Cố gia do Cố Hạ Anh đã cướp đi.<br>“Thiên Sơn… anh suy nghĩ gì thế?”<br>Tiểu Hương nhìn thấy Cố Thiên Sơn không phản ứng, liền ôm cổ anh và nói.<br>“Tiểu Hương, cảm ơn em đã quan tâm anh.<br><br> <br>Em đã biết chuyện anh bị mất đi chiếc ghế chủ tịch của Cố gia?”<br>Cố Thiên Sơn gương mặt lạnh như băng, cơ bản anh không có tình cảm với Tiểu Hương.<br><br>Nhưng hiện tại cô ta có thể giúp được anh lấy lại chiếc ghế chủ tịch.<br>Tiểu Hương nghe như vậy, trong đầu liền có suy nghĩ muốn rời khỏi đây và không muốn qua lại với Cố Thiên Sơn nhưng cô vẫn bình tĩnh trả lời.<br>“Em không! Tại sao anh lại bị như vậy?”<br>“Tiểu Hương, anh cần em giúp anh chuyện này.<br><br>Nếu như thành công anh sẽ lấy lại được chiếc ghế chủ tịch, còn em sẽ được tiêu xài tự do, không cần suy nghĩ.<br><br>Em thấy thế nào?”<br>Cố Thiên Sơn đặt ly rượu xuống bàn, anh ép sát Tiểu Hương vào trong tường rồi nói.<br>Tiểu Hương ngạc nhiên trước hành động của Cố Thiên Sơn.<br>“Anh muốn làm gì để lấy lại vị trí chủ tịch của Cố gia?”<br>Cố Thiên Sơn thả Tiểu Hương ra đi về phía cửa sổ nhìn ra bên ngoài rồi nói.<br>“Anh cần thu thập thông tin, tìm hiểu về mọi người liên quan, đặc biệt là Cố Hạ Anh.<br><br>Do đó, anh muốn em tiếp cận với Cố Hạ Anh để có được những thông tin quan trọng nhất.<br><br>Việc còn lại anh sẽ lo.”<br>Tiểu Hương suy nghĩ, chần chừ một lúc rồi tiếp tục.<br>“Thiên Sơn, nếu anh muốn em giúp, em sẽ giúp anh.<br><br>Em sẽ làm mọi thứ có thể để giúp cho anh lấy lại được chiếc ghế chủ tịch.<br><br>Nhưng đừng quên công của em khi có được nó.”<br>Cố Thiên Sơn xoay người đi về phía bàn làm việc ngồi.<br>“Tiểu Hương, em yên tâm.<br><br>Anh sẽ không quên công lao của em.<br><br>Em sẽ nhận thù lao xứng đáng với công lao em bỏ ra.”<br>Trái tim Cố Thiên Sơn đập nhanh hơn, ánh mắt quyết liệt tràn đầy quyền lực.<br><br>Anh đã quyết định không chấp nhận thất bại và sẵn sàng đối mặt với bất kỳ thử thách, âm mưu nào để lấy lại vị trí chủ tịch và bảo vệ gia đình của mình.<br>Sau khi bàn chuyện xong xuôi, Tiểu Hương lấy túi xách rồi rời khỏi nhà họ Cố.<br>Nước F.<br>Lục Mỹ Đình nhìn qua cửa sổ chiếc xe chạy qua qua lại trên đường phố sôi động.<br><br>Cô cảm nhận được cảm giác mất mát và cô đơn khi không được ở bên cạnh Tiểu Bối và Cố Thiên Sơn.<br><br>Cô khao khát quay về, nhưng Diệp Sung đã từ chối, không cho cô quyền tự do và không cho phép cô gặp ai ngoài anh ta.<br><br>Lục Mỹ Đình nhận ra rằng cô đã rơi vào một tình huống khó khăn và đau khổ.<br>“Đàn anh, đây là đâu?”<br><br>“Em muốn về nhà với Tiểu Bối.<br><br>Con bé chắc chắn đang rất nhớ em.” <br>Diệp Sung nhẹ nhàng nói.<br>“Mỹ Đình, em đừng trông chờ quay về nhà họ Cố nữa.<br><br>Mỹ Mỹ, vợ cũ của Cố Thiên Sơn đã về, chắc có lẽ gia đình bọn họ đang hạnh phúc cùng nhau.”<br>Lục Mỹ Đình như không tin vào tai mình, cô có nghe nhầm không chứ?<br>“Đàn anh, anh đang nói dối.<br><br>Anh mau đưa em về nhà với Tiểu Bối đi.”<br>Diệp Sung mở điện thoại cho Lục Mỹ Đình xem hình của Mỹ Mỹ đang chăm sóc cho Tiểu Bối.<br>“Mỹ Đình, em xem đi.<br><br>Anh nói dối em để làm gì? Em xem cái này đi.”<br>Lục Mỹ Đình như không tin vào mắt mình, cô không dám tin những gì cô nhìn thấy.<br>“Không đúng!”<br>“Mỹ Đình, em vẫn không tin sao?”<br>“Đàn anh, phải rồi.<br><br>Điện thoại của em đâu, anh đưa lại cho em đi.”<br>“Điện thoại em bị hư rồi.”<br>Sau đó, Diệp Sung xoay người bỏ đi khỏi phòng, anh không muốn trả lời những câu hỏi của Lục Mỹ Đình.<br>“Mỹ Đình, em nhất định sẽ là của anh.”<br>Lục Mỹ Đình ngồi gục trên giường, cô không thể tin mọi chuyện lại như vậy? Cô đang ở đâu? Cô còn không biết.<br><br>Lục Mỹ Đình đưa tay xoa xoa chiếc bụng của mình.<br>“Con của mẹ, con yên tâm.<br><br>Mẹ sẽ bảo vệ con.”<br>Trong căn phòng nhỏ, Lục Mỹ Đình bị giam cầm và bị cấm sử dụng điện thoại.<br><br>Diệp Sung đã thuê một người giúp việc để chăm sóc cô, nhưng đồng thời ngăn cản cô tiếp xúc với bất kỳ ai khác.<br> <br><br>Mỗi ngày, cô bị nhốt trong căn phòng, chỉ được ra ngoài khi có người đi cùng để canh giữ.<br><br>Cô cảm thấy như một con chim trong lồng, bị hạn chế tự do và không có quyền tự quyết.<br>Lục Mỹ Đình nói với giọng thấp.<br>“Dì à, dì có thể cho con ra ngoài được không?”<br>Dì Đinh - người giúp việc mà Diệp Sung đã thuê để chăm sóc Lục Mỹ Đình, lạnh lùng nói.<br>“Xin lỗi, tôi không thể cho cô ra ngoài.<br><br>Nếu không cậu chủ sẽ giết tôi mất.”<br>Lục Mỹ Đình cảm thấy tuyệt vọng.<br>“Dì à, con không thể bị giam cầm như vậy, con muốn quay về với chồng và con gái của mình.”<br>Dì Đinh dứt khoát lạnh lùng, rồi rời đi.<br>“Tôi không thể giúp cô.”<br>Lục Mỹ Đình gục xuống trên giường, giọt nước mắt lăn dài trên gương mặt xinh đẹp.<br><br>Cô cảm thấy sự tuyệt vọng và cô đơn tràn ngập cơ thể mình.<br><br>Trong đầu cô, chỉ toàn là hình bóng của Tiểu Bối và Cố Thiên Sơn, cô chưa bao giờ phải xa Tiểu Bối lâu như vậy.<br>Bên ngoài, Diệp Sung tiếp tục theo dõi mọi chuyển động của Lục Mỹ Đình từ xa.<br><br>Nghe dì Đinh nói lại, anh rất tức giận.<br>“Cậu chủ, cô ấy luôn miệng đòi quay về.”<br>“Canh giữ cô ấy cẩn thận.”.<br><br>"]