["<br>Cố Thiên Sơn quay sang nói với con gái Tiểu Bối.<br><br>“Tiểu Bối ngoan, từ nay cô Mỹ Đình sẽ chăm sóc con, con đồng ý không?”<br>Tiểu Bối tròn xoe mắt, vẻ mặt hí hửng, nắm lấy tay bố.<br><br>“Có ạ, con thích cô Mỹ Đình lắm, vậy là từ nay con có người chơi cùng rồi hả bố.<br><br>”<br>Cố Thiên Sơn mỉm cười, anh xoa đầu con gái nhỏ, anh nhẹ nhàng hôn lên trán.<br><br>“Đúng rồi, cô Mỹ Đình sẽ ở đây với con.<br><br>”<br>Tiểu Bối chạy đến bên cạnh Lục Mỹ Đình, đôi mắt tròn xoe, long lanh nhìn cô không chớp mắt.<br><br>“Cô Mỹ Đình ơi cô Mỹ Đình, cô có muốn ở bên cạnh bố con không?”<br>“Ơ, cô…”<br>Lục Mỹ Đình bối rối, cô lúng túng nhìn sang Cố Thiên Sơn, anh cũng bị câu nói của con gái làm cho bất ngờ, anh nói khẽ.<br><br>“Cô Mỹ Đình là bảo mẫu của con, bố lớn rồi mà.<br><br>”<br>Lục Mỹ Đình nhìn Tiểu Bối, cô gật đầu đồng tình với anh.<br><br>“Bố bảo con ngủ sớm nhưng lúc nào bố cũng ngủ muộn, cô nhắc bố nha.<br><br>”<br>Lục Mỹ Đình mỉm cười, gật đầu.<br><br>“Được rồi, cô sẽ nhắc bố con.<br><br>”<br>Tiểu Bối tuy có nhỏ lại vô cùng hiểu chuyện, nhiều lần nửa đêm thức giấc lại thấy bố cầm ly rượu vang, ngắm nhìn ra ngoài cửa sổ.<br><br>Lục Mỹ Đình ôm lấy Tiểu Bối.<br><br>Cả buổi chiều Lục Mỹ Đình cùng Tiểu Bối ở bên nhau rất vui vẻ.<br><br>“Tiểu Bối đến giờ cơm tối rồi, mình vào ăn tối thôi, bố con sắp về rồi đó.<br><br> <br>”<br>“Dạ, ăn tối thôi.<br><br>”<br>Tiểu Bối nắm chặt lấy tay Lục Mỹ Đình không buông, kéo cô vào phòng ăn.<br><br>Quản gia Hà đang dọn thức ăn ra bàn, trên bàn có rất nhiều món ngon, tất cả đều do quản gia Hà nấu.<br><br>“Mời cô Lục và Tiểu Bối dùng bữa.<br><br>”<br>Lục Mỹ Đình ngồi xuống ghế, chuẩn bị chén bát cho Tiểu Bối, cô nói với quản gia Hà.<br><br>“Món nào cũng ngon và hấp dẫn, bác Hà đúng là đầu bếp xuất sắc.<br><br>”<br>Quản gia Hà chắp tay, đứng bên cạnh, vẻ mặt niềm nở.<br><br>“Cậu Cố là người rất chỉnh chu trong chuyện ăn uống, nên tôi đã nghiên cứu rất kỹ.<br><br>”<br>“À mà, Cố Thiên Sơn không về ăn cơm sao?”<br>Quản gia Hà mỉm cười.<br><br>“Cậu Cố rất ít khi về nhà ăn tối, chỉ có bữa trưa là đầy đủ, buổi tối thường xuyên đi tiệc với đối tác, nên là…”<br>Brừm.<br><br>Quản gia Hà đang nói nửa chừng thì tiếng xe làm cho chú ý, bà nhìn ra ngoài.<br><br>“Là cậu chủ sao? Để tôi ra xem sao?”<br>Quản gia Hà vội vàng ra mở cửa, bà cầm lấy cặp, cúi gằm người xuống.<br><br>“Chào cậu chủ.<br><br>”<br>Cố Thiên Sơn tháo cà vạt, vừa nói vừa sải bước đi vào trong nhà.<br><br>“Đã chuẩn bị cơm chưa?”<br>“Dạ? À, cơm đã dọn sẵn, mời cậu chủ vào trong dùng bữa.<br><br>”<br>Cố Thiên Sơn đi vào trong, lần này anh về nhà ăn cơm tối làm bà vô cùng ngạc nhiên, mọi hôm bà nấu cơm buổi chiều, để đến khuya, toàn mang đi đổ.<br><br>Cố Thiên Sơn vừa vào nhà đã gọi con gái.<br><br>“Tiểu Bối của bố, con hôm nay ở nhà có vui không?”<br>Anh vừa nói vừa giang tay, Tiểu Bối thấy bố liền buông đũa, chạy đến ôm chầm lấy bố.<br><br>“A, bố về.<br><br>”<br>Tiểu Bối miệng nhanh nhảu, nói với Cố Thiên Sơn, đôi mắt long lanh nhìn anh không chớp mắt.<br><br>“Hôm nay vui lắm bố ạ.<br><br>Cô Mỹ Đình còn gấp cho con rất nhiều hạc giấy, cô nói gấp được một ngàn con hạc, con sẽ có được một điều ước.<br><br>”<br>Cố Thiên Sơn vuốt lấy mái tóc con gái.<br><br>“Thế con gái của bố, nếu có được điều ước đó, con sẽ ước gì nào?” <br>Tiểu Bối vòng tay qua cổ bố, không chần chừ, mà trả lời rất nhanh.<br><br>“Con sẽ ước con có mẹ, bạn bè con ai cũng có mẹ cả bố ạ….<br><br>”<br>Tiểu Bối nũng nịu, Tiểu Bối cụp mắt xuống, gương mặt buồn làm cho Cố Thiên Sơn đau nhói.<br><br>Cổ họng anh nghẹn đắng.<br><br>“Tiểu Bối ngoan, con học giỏi mẹ sẽ về bên con mà.<br><br><br>”<br>“Bố nói thật không, vậy từ này Tiểu Bối sẽ học hành chăm chỉ.<br><br>”<br>Cố Thiên Sơn mỉm cười, anh bế Tiểu Bối trên tay.<br><br>“Nhất trí vậy nha.<br><br>”<br>Anh đưa Tiểu Bối trở lại bàn ăn, bắt gặp ánh mắt Lục Mỹ Đình anh liền lảng sang chuyện khác.<br><br>“Cô ăn thấy hợp miệng không?”<br>“Ngoan lắm, anh cũng ăn đi, muộn rồi.<br><br>”<br>Suốt bữa cơm, cả ba nói chuyện rất vui vẻ.<br><br>“Tiểu Bối buồn ngủ rồi.<br><br>”<br>Tiểu Bối hôm nay đi lại hơi nhiều, nên vừa mới sang canh tối đã đòi đi ngủ, Lục Mỹ Đình đưa Tiểu Bối lên phòng, cho con bé ngủ rồi mới đi về.<br><br>Lục Mỹ Đình nhìn quanh không thấy Cố Thiên Sơn, nên lấy túi ra cổng, ai ngờ lại gặp anh ở ngoài.<br><br>“Lên xe đi.<br><br>”<br>Cố Thiên Sơn đã lái xe ra để sẵn.<br><br>“Làm phiền anh quá, tôi sẽ tự về.<br><br>”<br>Cố Thiên Sơn khởi động máy, anh thúc giục cô.<br><br>“Mau lên xe đi, muộn rồi, tôi còn về nhà nghỉ ngơi.<br><br>”<br>Lục Mỹ Đình nhìn xung quanh, không còn chiếc taxi nào, trời cũng đã tối, nên cô đành lên xe.<br><br>Lục Mỹ Đình đưa địa chỉ nhà cho Cố Thiên Ca, còn mình thì ngồi nhìn ra ngoài cửa sổ.<br><br>Cả hai không nói chuyện với nhau.<br><br>Reng reng.<br><br>Lục Mỹ Đình bị tiếng điện thoại làm cho giật mình, cô lục tìm trong túi, lấy điện thoại ra.<br><br>“Ái Hoa, gọi mình làm gì chứ?”<br>Cô bấm nút nghe.<br><br>“A lô.<br> <br><br>”<br>Đầu dây bên kia, giọng nói Ái Hoa vô cùng hớt hải.<br><br>“Đình Đình đó à, chị gái cậu đang bị người ta đánh kìa.<br><br>”<br>“Cái gì? Sao lại bị đánh.<br><br>”<br>Lục Mỹ Đình hét to, nhớ lại sự hiện diện của Cố Thiên Sơn, cô đưa tay lên che miệng.<br><br>“Chị ta lại gây sự gì sao?”<br>“Nợ tiền bên xã hội đen, đến kỳ không thấy trả, họ đưa người đến quán bar làm loạn lên rồi kìa.<br><br>”<br>“Mặc kệ chị ta, tôi không quan tâm.<br><br>”<br>Cô tức giận tắt máy, Cố Mỹ Hà mấy năm nay ăn chơi nhậu nhẹt say xỉn, mượn tiền bên ngoài, nhiều năm qua vẫn là Lục Mỹ Đình cố gắng đi làm trả tiền, gánh nợ cho chị gái.<br><br>Cô bất lực ngồi trên xe, nhìn ra ngoài cửa.<br><br>bầu trời tối đen giống như cuộc đời cô vậy.<br><br>Cô rưng rưng nước mắt.<br><br>Cố Thiên Sơn nhìn lên gương, thấy mắt cô đỏ hoe, mặt nhăn nhó, trong lòng tức khắc thắc mắc, anh khẽ hỏi cô:<br>“Có chuyện gì sao?”<br>Lục Mỹ Đình lau nhanh nước mắt, cô mỉm cười.<br><br>“Không có chuyện gì đâu.<br><br>”<br>Cố Thiên Sơn nhăn mặt, anh gặng hỏi.<br><br>“Mặt như thế lại bảo không có chuyện gì.<br><br>”.<br><br>"]