["<br>Lục Mỹ Hà ngồi cạnh em gái, nắm lấy tay cô.<br><br>Mỹ Đình thở dài.<br><br>“Chị à, đại gia gì chứ?”<br>Lục Mỹ Hà đứng dậy, hai tay chắp vào nhau, miệng nhanh nhảu.<br><br>“Em không biết đâu, bọn họ toàn là những người…”<br>Lục Mỹ Đình chưa nghe hết câu đã đứng phắc dậy.<br><br>“Thôi, em không đi đâu.<br><br>”<br>Lục Mỹ Đình vội vàng giang tay chắn ngang cửa.<br><br>“Em phải đi, lần này chị quyết rồi, em phải nghe lời chị lần này.<br><br>”<br>Mỹ Đình lách qua người Mỹ Hà, đảy chị gái ra một bên.<br><br>“Chị có đi thì đi một mình đi.<br><br>”<br>“Em đứng lại, nếu em đi với chị, chị sẽ suy nghĩ lại, không tụ tập bạn bè nữa.<br><br>”<br>Mỹ Hà hét to, đúng là câu nói này rất có hiệu nghiệm với Mỹ Đình, đây trước giờ là điều mà cô muốn chị gái mình thay đổi.<br><br>Cô quay sang nhìn chị gái, trong lòng có chút thay đổi.<br><br>“Chị nói thật chứ.<br><br>”<br>Mỹ Hà nhanh nhảu, níu lấy tay em gái đi về phía giường, vuốt lên mái tóc dài suôn mượt của cô.<br><br>“Tất nhiên là thật rồi.<br><br>” Mỹ Hà nhanh nhảu trả lời, nắm chặt lấy tay Mỹ Đình, mong chờ câu trả lời từ cô.<br><br> <br>Mỹ Đình có ý lưỡng lự, vì trước giờ cô chưa từng đến những nơi như vậy nhưng nếu chị gái cô thay đổi cô cũng nên thử một lần.<br><br>“Được rồi, em sẽ đi với chị.<br><br>”<br>Lục Mỹ Hà ôm lấy em gái, vui mừng.<br><br>“À, chị có cái này cho em.<br><br>”<br>Lục Mỹ Hà nói xong, tiến nhanh lại gần tủ quần áo, lấy một hộp mới toanh đưa về phía Lục Mỹ Đình.<br><br>“Em mặc thử đi.<br><br>Chị phải bỏ cả buổi mới lựa được màu em thích đó.<br><br>”<br>Lục Mỹ Đình nhíu mày, cầm lấy chiếc hộp từ tay chị gái.<br><br>“Cái gì vậy?”<br>“Thì em cứ mở ra đi là biết.<br><br>”<br>Lục Mỹ Đình từ từ mở ra, thứ bên trong làm cô sốc nặng.<br><br>“Đồ bơi sao?”<br>“Đúng rồi, chị chuẩn bị cho em luôn rồi đó, mặc vào đi đến bữa tiệc.<br><br>”<br>“Không phải chứ, bữa tiệc gì mà lại mặc đồ bơi.<br><br>”<br>“Em thật là quá quê mùa mà, bikini thì có gì mà phải ngại chứ.<br><br>”<br>Lục Mỹ Đình cự tuyệt, ném chiếc hộp sang một bên, nói với Lục Mỹ Hà.<br><br>“Em không mặc đâu.<br><br>”<br>Lục Mỹ Hà chăm chú nhìn em gái, thấy thái độ vô cùng cự tuyệt nên cô đành dùng cách khác.<br><br>“Thôi, em cứ mặc đồ bình thường đi.<br><br>”<br>“Vậy em đi chuẩn bị.<br><br>”<br>Lục Mỹ Đình đi ra khỏi phòng chị gái, vào phòng thay đồ.<br><br>Ầm.<br><br>Cánh cửa đóng sầm lại, Lục Mỹ Hà đứng nhìn em gái khuất sau cánh cửa, mỉm cười, “Em không mặc cũng phải mặc thôi.<br><br>”<br>Một lúc sau, hai chị em đều đã chuẩn bị xong, cả hai cũng đón xe đến khách sạn, nơi diễn ra buổi tiệc.<br><br>Chị gái mặc một bộ bikini màu đỏ, khoác bên ngoài là chiếc áo bành tô màu trắng lớn, Lục Mỹ Đình không quen mặc những bộ thiếu vải như vậy nên mặc chiếc đầm trắng tiểu thư.<br><br>Kít.<br><br>Chiếc xe dừng ở trước khách sạn A.<br><br>“Em gái mau vào thôi.<br><br>”<br>Lục Mỹ Hà nắm tay em gái đi vào sảnh khách sạn, vừa bước vào sảnh, Lục Mỹ Hà đã nhìn thấy rất nhiều công tử, thiếu gia nhà giàu, tiểu thử xinh đẹp, bọn họ đều chỉ mặc trên người bộ bikini.<br><br>Lục Mỹ Đình đỏ mặt, đi vào trong, bên trong là một hồ bơi lớn, xung quanh là đồ ăn và thức uống, Lục Mỹ Đình đi về phía trước, chị gái mỉm cười, dùng chân dẫm lên tà váy, một đường thuận lợi mà xé rách.<br><br><br>Chiếc váy bị bung ra.<br><br>“Á.<br><br>”<br>Lục Mỹ Đình la toáng lên, chiếc váy của cô bị rách toạc một mảnh rất dài, cô lấy miếng tà dài quấn quanh người lại.<br><br>Mặt mày cô đỏ ửng, Mỹ Hà đạt được mục đích cười đắc ý, cô quay mặt sang nhìn Lục Mỹ Đình, sắc mặt liền thay đổi, cô ta nhăn mặt, níu lấy tay em gái.<br><br>“Mỹ Đình chị sơ ý quá, váy của em bị hỏng mất rồi.<br><br>”<br>Lục Mỹ Đình nhìn bộ dạng lo lắng của Mỹ Hà thì không trách cô ta, tay cô vẫn nắm chặt lấy tà váy dài.<br><br>“Làm sao bây giờ.<br><br>”<br>Lục Mỹ Hà nhìn xung quanh, rồi nắm chặt lấy tay Mỹ Đình.<br><br>“Mọi người xung quanh đang nhìn chăm chăm vào em đó, mau vào thay đồ đi.<br><br>”<br>“Nhưng mà em còn đồ đâu chứ?” Lục Mỹ Đình nhăn nhó.<br><br>Lục Mỹ Hà vờ nhìn xung quanh, rồi quay lại nhìn em gái.<br><br>“Chị có mang theo bộ bikini lúc sáng cho em, em mau vào thay đi.<br><br>”<br>“Không được đâu, em không quen mặc mấy bộ như thế này.<br><br>” Lục Mỹ Đình lắc đầu lia lịa.<br><br>Mỹ Hà siết chặt tay cô kéo đi.<br><br>“Có gì mà phải ngại chứ, vào đây.<br><br>”<br>Lục Mỹ Hà kéo em gái vào phòng thay đồ, cô diện bộ bikini lúc sáng, Lục Mỹ Hà ngắm nhìn mình trong gương, bộ bikini màu xanh ngọc, ôm sát vào cơ thể cô, tôn lên vóc dáng cân đối và nước da trắng nõn không tì vết.<br><br>Lục Mỹ Đình đứng rụt rè sau tấm cửa, cô kéo lấy chiếc áo để chếch lên trên không để lộ vòng một nhưng bộ bikini này quá hở cô không còn cách nào khác ngoài việc mặc kệ nó.<br><br>Lục Mỹ Hà đang đứng chờ bên ngoài, thấy cô lấp ló, cô ta kéo lấy tay.<br><br>“Oa, em gái chị đúng là rất xinh đó, mấy gã công tử có tiền ngoài kia sẽ lác mắt cho mà xem.<br><br>”<br>Lục Mỹ Đình nhìn ra bên ngoài, đôi mắt ngượng ngùng.<br><br> <br>“Chị à, em không ra được đâu.<br><br>”<br>Lục Mỹ Hà huơ tay, cô chậc lưỡi.<br><br>“Có gì mà không được chứ, đi thôi.<br><br>”<br>Lục Mỹ Hà một tay níu mạnh lấy Mỹ Đình, bước theo lối thảm đi về phía bồn tắm.<br><br>Lục Mỹ Hà đỏ mặt, nhưng đành phải sải bước.<br><br>Mỹ Đình nhìn xung quanh, những người phụ nữ khác cũng mặc bikini vô cùng phóng đãng.<br><br>Hôm nay là cuối tuần, Cố Thiên Sơn cũng cùng bạn bè tụ họp.<br><br>“Cố Thiên Sơn, cậu nói xem, cậu qua lại với nhiều cô như vậy, vẫn chưa tìm được người thích hợp sao?”<br>Cố Thiên Sơn nâng ly rượu vang, lắc mạnh, mắt đăm đăm nhìn cậu ta, anh cười khẩy.<br><br>“Đàn bà là món đồ chơi thôi, không thích thì có thể không dùng tới, cần gì tìm chứ.<br><br>”<br>Bạn bè của Cố Thiên Sơn khoát lấy vai anh, cười lớn.<br><br>“Đúng là Cậu Cố giàu có, nói một câu, chắc một câu.<br><br>Nào, nâng ly đi.<br><br>”<br>Cố Thiên Sơn cụng ly, tâm trạng của anh bây giờ đúng là chỉ có rượu mới có thể xoa diệu được.<br><br>Mỹ Mỹ đã làm cho anh không còn tin tưởng phụ nữ nữa, người mà anh toàn tâm toàn ý lại phản bội anh một cách bất ngờ như vậy, khiến anh chưa chuẩn bị tinh thần đã phải một mình nuôi Tiểu Bối.<br><br>Cậu bạn bên cạnh Cố Thiên Sơn vỗ vai, giọng gấp gáp.<br><br>“Này, này, nhìn kìa, đúng là tiên giáng thế.<br><br>”.<br><br>"]