["<br>Reng! Reng!<br>Điện thoại Cố Thiên Sơn vang lên, người gọi là giáo viên ở lớp của Tiểu Bối.<br>“Anh Cố, phụ huynh của Tiểu Nam muốn gặp anh để giải quyết vấn đề giữa Tiểu Bối và Tiểu Nam.”<br>“Được, tôi đến ngay!”<br>Cố Thiên Sơn cảm nhận được sự tức giận và lo lắng trong lòng Lục Mỹ Đình, anh ôm cô chặt hơn.<br><br>Sau một lúc, anh buông lỏng và nhìn thẳng vào mắt của Lục Mỹ Đình.<br>“Mỹ Đình, anh đến trường và giải quyết vụ việc này.<br><br>Chúng ta không thể để ai đó xúc phạm Tiểu Bối mà không có hậu quả.<br><br>Anh sẽ làm mọi cách để bảo vệ Tiểu Bối và điều tra vụ này.”<br>Cố Thiên Sơn nói với giọng quyết đoán.<br>Lục Mỹ Đình cảm kích trước sự quan tâm và quyết tâm của Cố Thiên Sơn.<br><br>Cô biết rằng anh sẽ là người luôn đứng về phía mình và Tiểu Bối trong mọi tình huống.<br><br>Cô gật đầu đồng ý và sau đó nhắm mắt lại một chút, cố gắng lấy lại sự bình tĩnh.<br>“Tiểu Bối ngoan, ở lại với mẹ.<br><br>Baba đến trường có việc.”<br>Cố Thiên Sơn nhanh chóng đến trường, trong khi Lục Mỹ Đình ở lại bệnh viện để chăm sóc Tiểu Bối.<br> <br>Cố Thiên Sơn, An Vũ Phong, Tần Nhuệ Như, Kim Ngân đang ở phòng Hiệu trưởng để giải quyết vấn đề của Tiểu Bối và Tiểu Nam trong lúc chơi đùa.<br>“Con nhỏ Tiểu Bối đâu? Mau gọi nó ra đây cho tôi! Hôm nay, tôi muốn nó phải dập đầu xin lỗi Tiểu Nam nhà tôi.<br><br>Mau gọi nó ra đây!”<br>Tần Nhuệ Như - mẹ của cậu bé Tiểu Nam, đã đẩy Tiểu Bối xuống cầu trượt để cô bé phải bị chấn thương ở vùng đầu.<br>“Tần phu nhân, cô bình tĩnh Cố tổng đây đến để giải quyết vụ việc của Tiểu Nam và Tiểu Bối.”<br>An Vũ Phong nhìn chằm chằm về phía Cố Thiên Sơn rồi liếc mắt sang Tần Nhuệ Như.<br>“Tôi muốn con bé Tiểu Bối phải xin lỗi Tiểu Nam nhà tôi.<br><br>Chơi đùa đến mức con trai tôi trặc cả tay.”<br>Kim Ngân giáo viên của Tiểu Bối nói.<br>“Phu nhân Tần, ở đây Tiểu Nam mới là người có lỗi, cháu chủ động đẩy Tiểu Bối từ trên cầu trượt xuống thật mạnh, sau đó va tay vào thành cầu trượt nên mới bị trẹo tay như vậy.”<br>Cố Thiên Sơn nghe như vậy, anh nghiêm túc nói.<br>“Cô Tần đây nghe rõ chưa, chính con trai cô đã đẩy con gái tôi.<br><br>Tôi còn chưa tính sổ, lại phải bắt con gái tôi xin lỗi sao?”<br>Tần Nhuệ Như mặt đỏ như lửa, tức giận nói.<br>“Các người có phải đã bị tên này mua chuộc hết rồi không? Tôi nhất định sẽ không để các người yên thân.”<br>“Tần phu nhân, cô Kim Ngân đây chính là giáo viên trực tiếp canh giữ cháu bé, đã nói như vậy.<br><br>Tần phu nhân có chỗ nào không vừa ý sao?”<br>Cố Thiên Sơn lạnh lùng nói rồi rời đi.<br>“Cô Tần đây nên đến nói lời xin lỗi với con gái tôi nếu không thì hậu quả cô sẽ tự mình gánh lấy.<br><br>Nếu không có việc gì nữa, tôi đi trước.”<br>Vũ An Phong và Kim Ngân cúi đầu chào Cố Thiên Sơn.<br><br>“Cố tổng, đi thong thả.”<br>Tần Nhuệ Như không đồng ý, liền gọi Cố Thiên Sơn.<br>“Tên họ Cố kia, mau đứng lại đó cho tôi.<br><br>Bằng mọi cách anh phải đưa Tiểu Bối đến đây xin lỗi Tiểu Nam nhà tôi.”<br>Cố Thiên Sơn nhấn điện thoại gọi cho trợ lý Tư.<br>“Cậu nhắc nhở người nhà họ Tần, dạy dỗ con cháu cho cẩn thận.<br><br>Nếu không làm theo, tùy ý cậu xử lý.”<br>Reng! Reng!<br>Điện thoại Tần Nhuệ Như vang lên, cuộc gọi đến chính là Tần Mạnh - anh trai của cô.<br>“Nhuệ Như, mày đã hư thân mất nết, không có chồng đã có con chưa đủ làm nhục mặt họ Tần sao? Mày lại còn gan to đi phá chuyện làm ăn của nhà họ Tần.<br><br><br>Mày có biết mày đã đụng phải Cố tổng rồi không? Mày mau về nhà cho tao.”<br>Tần Mạnh giận dữ nói qua điện thoại.<br><br>Tần Nhuệ Như còn chưa kịp định hình.<br><br>Tần Phát đã gọi điện đến.<br>“Tần Nhuệ Như, mày mau đem cái thằng Tiểu Nam về đây cho tao.<br><br>Mày làm xấu hổ nhà họ Tuệ chưa đủ sao? Bây giờ mày còn đi triệt đường sống của nhà họ Tuệ, tao thật không có đứa con như mày.”<br>Tần Nhuệ Như lúc này, mới nhận ra mình đã sai lầm khi đụng đến Tiểu Bối và Cố tổng.<br>“Cố tổng, anh cho tôi xin lỗi đi.<br><br>Tôi không biết mình đã động nhầm vào anh và Tiểu Bối.<br><br>Anh muốn tôi dập đầu xin lỗi bao nhiêu cái, tôi sẽ đều làm theo.<br><br>Mong anh chừa cho nhà họ Tần chúng tôi một con đường sống.<br><br>Tôi xin anh đó Cố tổng.”<br>Mọi lời xin lỗi đều là số 0, Cố Thiên Sơn không thay đổi ý định.<br><br>Anh liền rời đi.<br>Tiểu Bối được xuất viện về nhà, Lục Mỹ Đình luôn bên cạnh và chăm sóc Tiểu Bối.<br>Một thời gian sau, Lục Mỹ Đình cảm thấy chán ăn, và buồn nôn, cô liền nhớ đến đã trễ hơn một tháng, cô kiểm tra liền biết mình có em bé.<br><br>Lục Mỹ Đình muốn tạo bất ngờ cho Cố Thiên Sơn nên đã giấu chuyện này, đợi đến khi buổi lễ đính hôn, cô sẽ nói cho anh biết.<br>Trong những ngày tiếp theo, Cố Thiên Sơn đã bắt tay vào việc chuẩn bị cho buổi lễ đính hôn của anh và Lục Mỹ Đình.<br> <br><br>Anh đặt ra những tiêu chuẩn cao nhất để đảm bảo mọi thứ diễn ra một cách hoàn hảo.<br><br>Từ việc chọn địa điểm, trang trí, trang phục cho đến thực đơn, mọi chi tiết đều được anh chú trọng.<br>Khoảng thời gian này, Lục Mỹ Đình rất mệt vì thai kỳ, nhưng cô vẫn luôn muốn tự tay chuẩn bị mọi thứ cho buổi lễ đính hôn của mình.<br>Cả hai người họ cùng nhau tham gia vào quá trình chuẩn bị, chia sẻ niềm vui và hạnh phúc.<br><br>Lục Mỹ Đình đưa ra những ý tưởng sáng tạo về trang trí, trong khi Cố Thiên Sơn đảm nhận việc tổ chức và điều hành các công việc phụ trách.<br>Lục Mỹ Hà gọi điện thoại đến cho Lục Mỹ Đình.<br>“Mỹ Đình, em cứu chị một lần này nữa thôi.<br><br>Nếu không bọn xã hội đen kia sẽ chặt đứt tay chị mất.”<br>“Mặc kệ chị.<br><br>Em không có nhiều tiền.”<br>Lục Mỹ Đình liền tắt máy, Lục Mỹ Hà hết lần này đến lần khác đều xin tiền cô để trả nợ cho bọn xã hội đen.<br>Buổi lễ được tổ chức tại một nhà hàng sang trọng, được trang hoàng một cách tinh tế.<br><br>Không gian tràn đầy hoa tươi, từng chi tiết được sắp xếp đẹp mắt.<br><br>Ánh đèn lung linh chiếu sáng, tạo ra không khí lãng mạn và trang trọng..<br><br>"]