["<br>Tiểu Hương thấy anh bênh vực Lục Mỹ Đình liền giãy đành đạch.<br><br>“Em không ăn nữa đâu.<br><br>”<br>Cố Thiên Sơn gằn giọng, dùng đôi mắt sắc bén nhìn Tiểu Hương.<br><br>“Mau ăn đi.<br><br>”<br>Tiểu Hương nhìn vào mắt anh tức khắc thấy sợ hãi, cô ta rón rén cầm lấy đũa.<br><br>Suốt buổi ăn không khí vô cùng căng thẳng.<br><br>“Tiểu Bối, lúc nữa ăn xong con ra ngoài chơi với cô Mỹ Đình nha.<br><br>”<br>Tiểu Bối nhìn sang Tiểu Hương, rồi nhỏ nhẹ, mặt buồn rười rượi.<br><br>“Dạ.<br><br>”<br>Cố Thiên Sơn quay lưng đi lên lầu, Tiểu Hương bám vào cánh tay anh, bộ dạng ẻo lả.<br><br>Tiểu Bối nhìn theo hai người bọn họ đi lên lầu mà nét mặt đượm buồn.<br><br>Lục Mỹ Đình liền mỉm cười, vuốt lấy mái tóc của Tiểu Bối.<br><br>“Tiểu Bối, chúng ta ra ngoài chơi đi.<br><br>”<br>“Con không muốn ra ngoài đâu.<br><br>”<br>Lục Mỹ Đình mở to mắt, cô thấy nét đượm buồn trên gương mặt ngây thơ của Tiểu Bối, cô nhớ ra Tiểu Bối rất thích bánh quy, cô nhẹ nhàng nói với Tiểu Bối.<br><br>“Tiểu Bối sao vậy? Hay là con làm bánh quy cùng với cô nha.<br><br>”<br> <br>“Dạ.<br><br>”<br>Lục Mỹ Đình đỡ Tiểu Bối xuống, rồi hai cô cháu đi vào bếp làm bánh quy.<br><br>Trên lầu, Cố Thiên Sơn cùng Tiểu Hương uống rượu cười nói rất vui vẻ.<br><br>“Nào, Cố Tổng mau uống đi.<br><br>”<br>Cố Thiên Sơn đã ngấm rượu, cả mặt đỏ ửng, quơ tay loạn xạ.<br><br>“Đợi một lát, tôi đi vệ sinh đã.<br><br>”<br>Cố Thiên Sơn đi vào nhà vệ sinh đi ngang qua phòng của Lục Mỹ Đình, lúc đi trở lại phòng, vừa lúc Lục Mỹ Đình đi vào, chưa kịp đóng cửa.<br><br>Anh lảo đảo bước vào.<br><br>Lục Mỹ Đình đang mở nệm, chuẩn bị đi ngủ, cô lom khom trải ga giường, bóng hiện dưới sàn nhà, làm cô quay ngoắt người lại.<br><br>“Cố Thiên Sơn, anh làm gì ở đây?”<br>Cố Thiên Sơn bị tiếng của Lục Mỹ Đình làm cho tỉnh rượu, anh nhìn xung quanh, trong đầu liền cảm thán, “Đi nhầm phòng rồi, Cố Thiên Sơn ơi là Cố Thiên Sơn.<br><br>”<br>Trong lòng có chút chột dạ nhưng vẻ ngoài anh vẫn cố gắng kìm nén, mặt anh lạnh lùng nhìn cô.<br><br>“Đây là nhà tôi, tôi muốn vào đâu không được chứ?”<br>Cố Thiên Sơn vừa nói vừa tiến lại gần cô, Lục Mỹ Đình lui người lại, mặt mày tái mét.<br><br>“Anh đừng có làm liều, tôi la lên đó.<br><br>”<br>Cố Thiên Sơn cười khẩy rồi đi ra ngoài.<br><br>Anh vừa ra tới cửa, Lục Mỹ Đình đã vội vàng đóng sầm cửa lại, cô tựa người lên cửa, thở dài.<br><br>“Sợ chết đi được.<br><br>”<br>Cố Thiên Sơn ra khỏi cửa, nghĩ lại bộ dạng của cô lúc nãy thì bật cười, anh trở lại phòng.<br><br>Lục Mỹ Đình ở lại biệt thự của Cố Thiên Sơn đã lâu không về nhà.<br><br>Reng reng reng.<br><br>Lục Mỹ Đình từ từ mở mắt, cô bị tiếng chuông điện thoại làm cho tỉnh giấc, cô với tay lấy điện thoại, màn hình điện thoại hiện lên tên của Mỹ Hà, chị gái cô.<br><br>“Phiền chết.<br><br>”<br>Cô vứt điện thoại bên cạnh rồi nhanh chóng nhắm mắt lại.<br><br>Reng Reng.<br><br>Điện thoại lại reo lên, Lục Mỹ Đình bực dọc, vò đầu bứt tai, cô ngồi bật dậy trên giường.<br><br>“Hừm, chị ta lại muốn bao nhiêu tiền nữa đây.<br><br>”<br>Cô nhấn phím nghe.<br><br>“A lô.<br><br>”<br>Mỹ Hà bên đầu dây lên tiếng.<br><br>“Em gái dạo này khỏe không?”<br>“Chị lại gây rắc rối gì nữa sao?”<br><br>Mỹ Hà cười nhỏ nhẹ, nói giọng mật ngọt.<br><br>“Em gái đúng là hiểu ý chị, em chuyển giúp chị năm triệu nha, chị đang kẹt quá.<br><br>”<br>Lục Mỹ Đình nhấn nút, tay cô trượt dài trên bàn phím, một phút sau tiền đã được chuyển vào tài khoản của Mỹ Hà.<br><br>“Xong rồi đó, lần sau đừng có gọi vào sáng sớm nữa.<br><br>”<br>“Cảm ơn em gái.<br><br>”<br>Lục Mỹ Đình ném điện thoại lên bàn, bước chân xuống giường.<br><br>Cô vừa ra khỏi cửa đã nhìn thấy Cố Thiên Sơn đưa một cô gái vô cùng gợi cảm, cô cố gắng nhìn kỹ, “Không phải là Tiểu Hương, anh ta lại cặp kè với nhiều người vậy sao?”<br>Lục Mỹ Đình đang hoang mang thì cả hai đã kéo nhau vào phòng.<br><br>Lục Mỹ Đình chậc lưỡi.<br><br>“Kệ, không phải chuyện của mình.<br><br>”<br>Cô sang phòng Tiểu Bối, đánh thức Tiểu Bối dậy, rồi cùng Tiểu Bối ăn sáng.<br><br>Chẳng mấy chốc, Lục Mỹ Đình đã ở căn biệt thự này được một tháng, cô cũng chứng kiến Cố Thiên Sơn thường xuyên đưa phụ nữ về nhà vui vẻ, lại cảm thấy buồn cho Tiểu Bối.<br><br>Cô càng biết được Cố Thiên Sơn qua lại với nhiều phụ nữ, cô càng cảm thấy thương Tiểu Bối hơn.<br><br>Buổi chiều, nắng đã tắt, Lục Mỹ Đình cùng Tiểu Bối đang ở vườn hoa, Tiểu Bối ngồi trên xích đu, đôi mắt long lanh, hai má hây hây.<br><br>“Cô Mỹ Đình, cô nói xem, mẹ con đang ở đâu? Con nghĩ là mẹ con đang bận nhiều việc lắm nên không có thời gian về với con.<br><br>”<br>Câu hỏi của Tiểu Bối làm cô sững người, cô đẩy nhẹ xích đu, vừa tìm cách nói với Tiểu Bối.<br><br>“Đúng rồi, mẹ con đang đi công tác ở đâu đó thôi, mẹ sẽ sớm về với con.<br><br>”<br>Tiểu Bối cúi mặt xuống, nhìn đôi bàn chân nhỏ nhắn của mình.<br><br>“Không phải đâu cô Mỹ Đình, con biết bố mẹ con đã chia tay nhau, mẹ không về nữa đâu, con luôn tự nhủ như vậy để bạn bè không trêu chọc con thôi.<br><br>”<br>Lục Mỹ Đình cảm thấy nhói lòng vô cùng, từ nhỏ cô đã không có được tình mẹ, cô hiểu rõ cảm giác thiếu thốn tình mẫu tử là như thế nào, cô mím chặt môi, cổ họng cô nghẹn lại.<br><br>Cô ngồi xuống cạnh Tiểu Bối, đưa tay vén lấy mái tóc tơ mỏng manh.<br><br>“Tiểu Bối ngoan như vậy sao mẹ nỡ đi được, mẹ sẽ sớm về với con thôi, còn bây giờ cô sẽ thay mẹ chăm sóc Tiểu Bối nhé.<br> <br><br>”<br>Đôi mắt Tiểu Bối long lanh, sáng rỡ, hôn lên má Lục Mỹ Đình, đôi môi nhỏ nhắn chạm vào má cô, Lục Mỹ Đình tức khắc cảm nhận được cảm giác lạ lẫm vô cùng.<br><br>“Cô đừng rời xa con nhé.<br><br>”<br>“Cô hứa.<br><br>”<br>Cả hai cô cháu nói chuyện cười đùa vui vẻ.<br><br>Cuối tuần, Lục Mỹ Đình muốn về nhà một hôm, cô liền đứng trước phòng của Cố Thiên Sơn.<br><br>Cốc cốc cốc.<br><br>“Gì vậy?” Giọng Cố Thiên Sơn vọng ra.<br><br>“Hôm nay là cuối tuần, anh chơi với Tiểu Bối tôi về nhà một hôm được không?”<br>“Được.<br><br>”<br>Lục Mỹ Đình xoay người rời đi, vào phòng cầm theo bộ đồ rồi trở về nhà.<br><br>Về đến nhà, Lục Mỹ Đình vô cùng bất ngờ, vì trong nhà vô cùng sạch sẽ, cô rảo bước đi vào phòng chị gái, thấy chị gái đang trang điểm, cô liền hỏi.<br><br>“Chị đi đâu à? Chuẩn bị kỹ càng quá vậy?”<br>Lục Mỹ Hà tức khắc quay người lại, thấy em gái cô liền vui mừng.<br><br>“Em về đúng lúc quá, chị cũng đang định gọi em.<br><br>”<br>Lục Mỹ Đình ngồi lên giường, hai tay chống xuống.<br><br>“Chị lại thiếu tiền người ta chứ gì?”<br>“Không, đi tiệc với chị đi, ở đó toàn là con nhà quyền quý, giàu có, em xinh đẹp thế này, nhất định phải gả cho đại gia.<br><br>”.<br><br>"]