["<br>An Kha Đình đứng trước cửa phòng làm việc của Dương Cảnh nhưng không dám gõ cửa.<br><br>Cậu cứ hít một hơi lại hít một hơi, tay giơ lên rồi lại đặt xuống.<br><br>Căng thẳng đến nỗi Thương Diệp xuất hiện ở phía sau từ bao giờ còn không biết!<br> \"Ê, làm gì vậy?\"<br> An Kha Đình giật mình: \"Cậu, cậu, cậu hét to thế làm gì?\"<br> Thương Diệp: \"Ai hét đâu trời? Cậu có tật giật mình thì có!\"<br> An Kha Đình đúng là đang giật mình, cậu không nói lại được câu nào, chỉ có thể mở cửa phòng Dương Cảnh bước vào.<br> Quản lý Dương đang ngồi trên ghế cười ha hả, An Kha Đình nhìn mà không nỡ nói với anh chuyện của cậu.<br><br>Đáng ra nên chuẩn bị một ít thuốc trợ tim nhỉ?<br> <br> Dương Cảnh thấy An Kha Đình sau buổi tiệc rượu vẫn khá có tinh thần, anh vui vẻ hỏi: \"Ổn cả chứ?\"<br> An Kha Đình: \"Vâng, vẫn ổn.\"<br> \"Ngày quay tập đầu tiên của \"Xách ba lô và đi\" đã được ấn định rồi, trước Tết sẽ quay một tập, những tập sau, chuyến đi kéo dài mấy ngày thì còn tùy thuộc vào điểm đến.<br><br>Nói chung cứ thoải mái là được.<br><br>À với cả, \"Không sợ tiếng Anh\" cuối tuần sẽ chiếu tập có cậu, nhưng không cần lo lắng!\"<br> An Kha Đình hiện tại đang lo lắng cho chuyện khác cơ!<br> Thương Diệp cũng đã vào phòng làm việc, An Kha Đình nghĩ, đầy đủ thế này, nói luôn một thể vậy!<br> \"Hai người, tôi có chuyện này muốn nói!\"<br> Giọng điệu An Kha Đình đột nhiên trở nên nghiêm túc, Dương Cảnh đang cười cũng tắt nắng, Thương Diệp thì ngạc nhiên nhìn An Kha Đình, chờ cậu nói tiếp.<br> \"Chuyện là, tôi và Lâm Uy Trạch, đã, đã hẹn hò rồi!\"<br> An Kha Đình nói xong nhắm tịt mắt lại như chờ đợi hình phạt, thế nhưng ngoài dự kiến của cậu, thế mà Dương Cảnh chỉ sững sờ, miệng há hốc ra như cậu hồi sáng, còn Thương Diệp vẫn bình thản.<br> \"Tôi đã sớm nói rồi mà, bầu không khí giữa hai người không được bình thường cho lắm!\"<br> Thương Diệp ngồi xuống ghế, đập cho Dương Cảnh tỉnh hồn.<br> \"Thôi nào đại ca, dù sao thì trước đấy chúng ta cũng đã tính đến bước này rồi.<br><br>Có điều là An Kha Đình hiện tại không quá nổi tiếng, nếu công khai thì chắc chắn sẽ bị ném đá, vậy nên trước mắt cứ ém lại đã.<br><br>Bên Lâm Uy Trạch chắc cũng tỉnh táo thôi!\"<br> Dương Cảnh hết sững sờ rồi lại khó tin, cuối cùng thở dài: \"Anh thực sự không hiểu, chỉ là anh không hiểu, cậu thích cái tên mặt lạnh đó ở điểm nào vậy?\"<br> An Kha Đình nhíu mày: \"Anh ấy không hề lạnh lùng, anh ấy rất là dịu dàng luôn í, rất là dịu dàng.\"<br><br> Dương Cảnh: Ôi những bọn yêu nhau! <br> \"Thôi được rồi, anh mày hiểu rồi.<br><br>Cậu nói sớm cho anh biết là được rồi.<br><br>Nhưng anh nhắc nhở cậu một câu, tém tém lại biết không, cẩn thận bọn paparazzi, đi show chung với nhau đừng có mà túm lại một chỗ anh anh em em, nói chung là đợi khi tắt máy quay rồi đi muốn làm gì thì làm.\"<br> An Kha Đình biết Dương Cảnh đang lo lắng cho mình, nói ra được rồi, lòng cậu cũng nhẹ nhõm.<br> \"Em chỉ đến thông báo với anh vậy thôi, tối nay người yêu em không có cảnh quay, bọn em sẽ đi chơi với nhau.\"<br> Dương Cảnh: \"Nhớ cẩn thận!\"<br> ***<br> An Kha Đình từ công ty trở về nhà, hí hửng đi tắm sớm, vừa tắm còn vừa hát mấy bài tình ca.<br> Vì mới chính thức xác nhận quan hệ nên thỉnh thoảng cậu lại nhìn điện thoại, đi tắm cũng mang theo để đợi tin nhắn của Lâm Uy Trạch.<br> Lâm Uy Trạch: [Ngày kia đoàn phim đóng máy rồi!]<br> An Kha Đình: [Vậy hả? Thế là ngày kia mình không được gặp nhau à?]<br> Lâm Uy Trạch: [Đóng máy xong anh vẫn có thể đến tìm em mà.]<br> An Kha Đình: [Gif.cute]<br> <br> Nội dung cuộc trò chuyện đại khái chỉ toàn mấy câu như vậy.<br><br>Mặc dù An Kha Đình vẫn đang thắc mắc, rốt cuộc là Lâm Uy Trạch thích cậu từ bao giờ.<br> Đang tròng áo vào người, đột nhiên An Kha Đình nghĩ đến một vấn đề, khoan đã! Trước đây khi Triệu Thiên Kỳ tỏ tình với Lâm Uy Trạch, anh đã từ chối chị ấy, sau đó có nói anh thích một người, chẳng lẽ người đó là cậu ư???!!!!<br> Nhưng khi ấy cậu đã gặp lại Lâm Uy Trạch đâu?<br> An Kha Đình khó hiểu, chắc không phải là thích từ hơn 8 năm trước, thích từ ngày ấy chứ?<br> An Kha Đình thêm một phen sốc nữa, tối nay nhất định phải hỏi anh cho ra nhẽ!<br> Nhớ lại những lần quan tâm của anh khi hai người gặp lại nhau lần đầu, An Kha Đình dù muốn cố thôi miên mình là không có chuyện đó đâu nhưng những câu chữ mà Triệu Thiên Kỳ nói hôm ấy vẫn rõ mồn một.<br> An Kha Đình đau lòng, sau đó là tự trách sao lại không phát hiện ra chuyện đó sớm hơn.<br><br>Nếu anh yêu thầm cậu từng ấy năm thì chắc sẽ nhiều lần khổ tâm lắm nhỉ?.<br><br>"]