["<br>Buổi tối không ăn uống gì, Lâm Uy Trạch lại ra chỗ tán cây mà hồi chiều đã ngồi đó.<br> Anh thích những lúc ngồi một mình, tránh xa hết thảy mọi thứ thế này.<br><br>Nhưng rồi đột nhiên bên tai vang lên tiếng động lạ, Lâm Uy Trạch giật mình quay lại, anh thấy một chàng trai khoảng 16,17 tuổi đang rón rén đi lại chỗ mình, tay cầm một cái đèn lồng nhỏ xinh.<br> \"Hi!\" - Chàng trai đối diện mở lời trước.<br> Lâm Uy Trạch không định làm quen, anh chuẩn bị đứng dậy rời đi.<br><br>Thế nhưng chàng trai kia đã nói.<br> \"Hồi sáng tôi thấy anh ở đoàn phim rồi nè, anh còn trẻ mà diễn hay thế!\"<br> Lâm Uy Trạch khựng lại.<br> \"Tôi? Diễn hay?\"<br> Chàng trai lạ mặt nọ hồn nhiên: \"Ừ, đương nhiên rồi, đối với tôi mà nói, có thể đứng trước máy quay một cách tự nhiên, lại còn diễn được đã là rất giỏi rồi!\"<br> Lâm Uy Trạch: \"Tôi không như cậu nói đâu!\"<br> <br> Chàng trai kia: \"Sao lại phủ nhận bản thân mình như thế nhỉ? Nếu những người yêu thương anh, fan hâm mộ của anh mà nghe được thì bọn họ sẽ nghĩ thế nào?\"<br> Lâm Uy Trạch trầm mặc, hồi lâu sau anh lên tiếng.<br> \"Dù sao đó cũng là việc của tôi.\"<br> \"Ừ, được thôi.<br><br>Dù sao tôi cũng chẳng rảnh mà đi lo chuyện bao đồng.<br><br>Cứ ở đây một mình cho muỗi cắn đi, cắn anh chết luôn cũng được.<br><br>Đâu ra người tiêu cực như thế chứ!\"<br> Chàng trai kia bỏ đi, Lâm Uy Trạch nhìn bóng lưng cậu chàng và chiếc đèn lồng kia sắp bé thành một chấm nhỏ, đột nhiên anh đứng dậy gọi cậu: \"Này cậu kia! Đứng lại đã!\"<br> Hai người gọi nhau giữa đồng, cậu chàng cầm đèn lồng quay lại.<br> \"Hửm? Sao?\"<br> Lâm Uy Trạch: \"Cậu tên là gì?\"<br> \"Anh hỏi làm gì?\"<br> \"Cậu, cậu, có vẻ như tôi đã hơi nặng lời với cậu.\"<br> \"Nghĩ thông rồi à?\"<br> \"Vẫn chưa, chỉ là.....\"<br> Chỉ là đột nhiên muốn biết tên cậu.<br> \"Tôi tên là An Kha Đình.\" <br> \"À, tôi là Lâm Uy Trạch!\"<br> \"Đã biết!\"<br> Đáp một câu gọn lỏn, sau đó An Kha Đình xoay người định bỏ đi, Lâm Uy Trạch lại gọi cậu lại.<br><br> \"Ngày mai tôi có một cảnh quay, nếu như diễn hỏng nữa, tôi sẽ buộc phải rời đoàn phim và bồi thường tiền.\"<br> Lúc này sắc mặt An Kha Đình có vẻ nghiêm trọng.<br> \"Thế anh còn ngồi đây làm gì? Sao không về mà luyện tập đi!\"<br> \"Tôi tập không nổi, mãi vẫn bị NG.\"<br> An Kha Đình nhíu mày rồi lại thở dài: \"Vậy anh cho rằng lỗi ở ai? Tôi biết có mấy người bạn, cho dù cố gắng thế nào thì điểm số học tập của bọn họ cũng không khá hơn là bao.<br><br>Bởi vì đâu phải cứ cố gắng là sẽ thực hiện được điều mình muốn đâu.<br><br>Chắc là anh áp lực lắm, nhưng mà hãy cứ nghĩ đến những người mà anh yêu thương và những người yêu thương anh.\"<br> \"Tôi vẫn còn đang học cấp 3, chưa từng đi khám phá thế giới bên ngoài, chẳng biết gì cả, chỉ biết nói vậy cho anh có động lực thôi!\"<br> An Kha Đình nói xong thì bỏ đi, Lâm Uy Trạch cũng không gọi cậu lại nữa.<br> Sang ngày hôm sau, tuy là ban đầu bị NG mấy lần nhưng rồi cuối cùng cũng qua cảnh, mấy cảnh tiếp theo Lâm Uy Trạch đóng thuận lợi hơn.<br> Lâm Uy Trạch thầm cảm ơn người bạn mới quen An Kha Đình.<br> Những lúc không phải đóng phim, anh thường hay ra chỗ tán cây kia ngồi, một phần vì yên tĩnh, một phần vì muốn gặp lại cậu bạn cầm đèn lồng nọ.<br> Cũng may là đoàn phim ở đây hai tuần nên sau đó Lâm Uy Trạch cũng gặp lại được An Kha Đình.<br><br> <br>So với anh ít nói lạnh lùng thì An Kha Đình hoạt bát, hồn nhiên hơn.<br><br>Mỗi khi hai người ở cạnh nhau, chủ yếu là An Kha Đình nói, Lâm Uy Trạch nghe, cho dù là cậu toàn nói những chuyện rất xàm hay đạo lí trong sách vở.<br> Thời đó công nghệ thông tin đã phổ biến nhưng An Kha Đình không cho Lâm Uy Trạch số điện thoại, địa chỉ liên lạc, lúc chia tay, cậu chỉ nói là có duyên thì sẽ gặp lại.<br> Một câu đó khiến Lâm Uy Trạch nhớ suốt 8 năm, may là cậu theo nghiệp diễn xuất nên tìm được người.<br><br>Thế nhưng phải đến mấy năm sau khi cậu vào nghề, Lâm Uy Trạch mới đủ can đảm để có cơ hội hợp tác cùng cậu, ở bên cậu một lần nữa.<br> Nhưng nếu như hỏi khoảnh khắc nào khiến Lâm Uy Trạch phát hiện ra bản thân đã rung động trước cậu thiếu niên 17 tuổi năm đó, anh sẽ nói rằng.<br> Một buổi chiều hạ dưới tán cây, trước khi chính thức tạm biệt nhau sau hai tuần ngắn ngủi, An Kha Đình đứng trước mặt anh, bàn tay khẽ mở, cỏ bốn lá nằm ngay ngắn trong tay cậu và cậu nhắm mắt ước rằng.<br> \"Hi vọng con đường sau này Lâm Uy Trạch đi sẽ thuận lợi, trải đầy hoa hồng và bên cạnh sẽ có người thương, bên nhau đến già.\"<br> Cỏ bốn lá cuốn đi theo cơn gió mùa hạ, đem theo lời chúc của cậu thiếu niên.<br> Lâm Uy Trạch nhìn người trước mắt: \"Bây giờ điều ước đó đã thành hiện thực rồi!\"<br><br>"]