["<br>Ngoài những khách mời thường trú của \"Xách ba lô lên và đi\" ra thì mỗi tập sẽ có 1, 2 khách mời đặc biệt.<br> Khách mời đặc biệt sẽ được giấu kín cho đến khi cả tổ chương trình đến địa điểm quay.<br><br>An Kha Đình không mấy tò mò lắm với khách mời đặc biệt gì đó, bây giờ cậu chỉ quan tâm là Lâm Uy Trạch đang ngồi ngay bên cạnh cậu thôi!<br> Chỗ ngồi trong xe là ngồi tự do nhưng Lâm Uy Trạch và An Kha Đình nhanh chân lên để được ngồi cùng nhau, bên cạnh An Kha Đình ở góc trong là diễn viên Cao Nhất Hàm.<br> Máy quay vẫn đang quay nên hai con người đang yêu đương kia chỉ có thể lén lút lấy áo khoác che rồi chạm tay nhau.<br><br>Cao Nhất Hàm ngồi cạnh đeo bịt mắt đi ngủ.<br><br>Chuyến đi này còn dài nên tổ chương trình ưu tiên cho các khách mời tham gia ngủ trên xe, chỉ quay lúc bắt đầu lên, sau đó tắt máy quay đi, khi nào gần đến nơi lại bật lên.<br> <br> Bởi vì càng đi, mọi người xung quanh đã ngủ gục xuống hết cả nên Lâm Uy Trạch và An Kha Đình không nói chuyện với nhau được mấy.<br><br>Chẳng mấy chốc mà An Kha Đình nắm tay Lâm Uy Trạch đi vào giấc ngủ.<br> Xe chạy suốt mấy tiếng đồng hồ đường cao tốc, sau đó đến đường núi gập ghềnh, xe đi bị xóc nảy, khách mời bị đánh thức dậy hết một loạt, lúc này máy quay lại được bật lên.<br> An Kha Đình dụi dụi mắt, một bên má còn đỏ vì ngủ nghiêng, đột nhiên máy quay lia qua cậu, sau đó dừng lại rất lâu.<br><br>Mấy khách mời đã tỉnh ngủ cũng chú ý qua bên này, ai nhìn An Kha Đình cũng phì cười vì biểu cảm của cậu lúc mới dậy rất đáng yêu!<br> Lâm Uy Trạch cũng không nhịn được mà cong khóe miệng, máy quay lại lia sang anh.<br> \"Tôi chưa từng thấy Tiểu Lâm cười luôn đó!\" - Đây là giọng của ảnh hậu Yên Ly, đàn chị học trên Lâm Uy Trạch 3 khóa ở trường đại học, cũng từng hợp tác với anh qua một bộ phim điện ảnh.<br> Hứa Vĩnh Lân hùa theo: \"Tôi cũng vậy đó, mà kể ra Tiểu Lâm với Tiểu Đình thân nhau thật đấy!\"<br> Lâm Uy Trạch nghe xong liền ngậm miệng, An Kha Đình quay sang nhìn anh cười tươi rói.<br> Hai vị tiền bối cũng dễ gần đấy chứ!<br> Người mẫu, idol đang hot Trần Mạn Tinh thì vẫn tiếp tục ngủ cho dù trên xe đã bắt đầu ồn ào, Cao Nhất Hàm dậy rồi, lấy điện thoại ra lướt.<br><br>An Kha Đình nghĩ dù sao cũng phải làm quen hết một lượt, thế là cậu lấy kẹo trong túi ra, đưa cho mỗi người một cái.<br><br>Thế nhưng Cao Nhất Hàm không như mọi người, cậu ta lạnh lùng từ chối làm An Kha Đình hơi ngượng, may là lúc đó Trần Mạn Tinh đã ngủ dậy, tự nhiên nói với lên với An Kha Đình: \"Tôi thích ăn kẹo.\"<br> Một câu nói vừa giúp An Kha Đình đỡ ngượng lại vừa có thể làm quen với cô.<br> Cao Nhất Hàm hừ một tiếng, lại lướt điện thoại tiếp, hình như tâm trạng cậu ta không được tốt cho lắm!<br>  ....! <br><br> Lúc xuống đến nơi, vừa mở cửa xe, gió lạnh ập vào, nhiệt độ trong ngoài cách biệt nhau rất lớn, hơn nữa lại còn đang ở vùng núi cao.<br><br>Nhưng gió lạnh vẫn thổi, máy quay vẫn bật, cả đám khách mời không còn cách nào khác là tiếp tục mỉm cười với máy quay, sắp tới bọn họ còn phải quay ở đây mấy ngày nữa!<br> Đúng như Dương Cảnh đã nói, tổ chương trình đã cố tình xếp Lâm Uy Trạch và An Kha Đình một nhóm, còn Yên Ly và Trần Mạn Tinh, Hứa Vĩnh Lân và Cao Nhất Hàm một nhóm.<br> Khách mời đặc biệt của tập 1 là con trai của đạo diễn chương trình \"Không sợ tiếng anh\", nam diễn viên La Sở Nghiêm.<br><br>Đây vừa là hàng xóm cũng vừa là người quen của An Kha Đình hồi trước, anh từng đóng nam chính trong một bộ phim mà khi đó, An Kha Đình diễn vai nam phụ.<br> La Sở Nghiêm được xếp vào nhóm với Hứa Vĩnh Lân, Cao Nhất Hàm.<br><br>Boy hướng ngoại duy nhất trong team!<br> Tổ chương trình đã thuê được căn nhà của 3 người khá giả nhất trong làng, hai căn nhà là tổ chương trình ở, còn căn nhà còn lại của khách mời.<br> Cuộc sống ở đây có phần thiếu thốn, chẳng hạn như tối đến sẽ tắt điện sớm, đường đi tối om, hay là nấu nướng chủ yếu bằng bếp củi,....!Nhưng An Kha Đình từ bé sống ở vùng nông thôn đã quen chặt củi, nấu bếp, vậy nên nhìn những thứ xung quanh, cậu vô cùng hào hứng muốn bắt tay vào làm.<br> Nhiệm vụ đầu tiên của nhóm khách mời là nấu một bữa tối thịnh soạn với các nguyên liệu đã được chuẩn bị sẵn, thời hạn là đến 7h tối.<br> <br> Lúc xuống đến nơi đã hơn 4h chiều, lại còn cất đồ đạc, sắp xếp chỗ ở nữa nên khi bắt tay vào làm là tròn 5h, bọn họ còn 2 tiếng để chuẩn bị.<br> 3 tổ quay phim, mỗi tổ tương ứng với một nhóm.<br><br>An Kha Đình và Lâm Uy Trạch nhanh tay nhận nhiệm vụ xào rau, rang thịt gà và cá sốt cà chua.<br> An Kha Đình giơ con cá đang giãy đành đạch lên trước máy quay, vui vẻ nói: \"Chào mừng mọi người đã đến với vlog của mình, hôm nay mình sẽ làm món cá sốt cà chua, và bên kia là Lâm Uy Trạch, anh ấy sẽ rửa rau rồi đi xào.<br><br>Mọi người cùng theo dõi với mình nhé!\"<br> An Kha Đình nói chuyện cứ lúc lắc lúc lắc, y hệt như một đứa bé làm anh quay phim phì cười.<br> Lâm Uy Trạch đang rửa rau nhìn sang, nhẹ nhàng bảo: \"Được rồi, cẩn thận nào, đặt cá xuống đi!\"<br> Anh quay phim: Ế, sao đang quay vlog mà chuyển sang quay phim tình cảm rồi!<br><br>"]