["<br>Dù không quá tin vào lời của Lương Túc Vũ, nhưng nó vẫn thực sự khiến An Kha Đình suy nghĩ rất nhiều.<br> Điều kì lạ nhất là cậu cảm thấy có chút vui mừng.<br> Nhưng tại sao cậu lại thấy vui mừng?<br> An Kha Đình thắc mắc, cậu chối bỏ việc bản thân thích Lâm Uy Trạch, bởi vì không thể nào cậu lại có cảm giác với một người đàn ông được.<br> Suy nghĩ đó đeo bám suốt cả ngày nên An Kha Đình tạm thời không muốn nhắn tin hay liên lạc với Lâm Uy Trạch, đợi bao giờ suy nghĩ này không còn nữa thì tiếp tục liên lạc lại sau.<br><br>Vả lại, bọn họ không còn là những cậu thiếu niên ngây thơ vô tư năm nào nữa, bây giờ đều là người của công chúng hết rồi.<br> Nhưng ai ngờ hôm sau đó, Lâm Uy Trạch chủ động nhắn tin trước cho cậu.<br><br>Nội dung là sắp tới hai người sẽ lại hợp tác với nhau.<br> Hợp tác với nhau!!!!!!<br> <br> An Kha Đình đọc đi đọc lại tin nhắn này, muốn hỏi Lâm Uy Trạch để xác nhận nhưng vì sợ lại khiến bản thân nghĩ nhiều nên cậu chỉ lạnh nhạt rep một câu: [Ồ, tôi biết rồi!]<br> Bên kia, Lâm Uy Trạch đọc tin nhắn của cậu mà thấy khó hiểu, không biết vì sao đột nhiên cậu lại thay đổi thái độ nhanh như vậy!<br> [Cậu không vui à?]<br>Anh hỏi lại, rất dè dặt.<br> [Đâu có đâu.]<br>Không phải tôi không vui, chỉ là tôi đang né tránh anh thôi!!!<br> An Kha Đình biết đàn ông thích nhau cũng không phải chuyện gì xa lạ nữa, quản lý Hạ Thụy của Lâm Uy Trạch cũng thích đàn ông, chuyện tình nổi tiếng trong giới.<br><br>Vậy nên cậu không bài xích hay chán ghét, chỉ là trước giờ bản thân không rung động với ai, chưa từng yêu đương với ai, nhưng cậu biết mình là trai thẳng, xem loại phim khó nói gì đó thì cũng là xem nam nữ!<br> Đột ngột rẽ ngang thế này khiến cậu khó lòng chấp nhận!<br> Mà Lâm Uy Trạch thì vẫn đang cho rằng cậu phiền lòng chuyện gì đó, anh nhắn tin cũng rất cẩn thận.<br> [Mai hoặc ngày kia quản lý bên cậu sẽ thông báo, nhưng tôi muốn nói trước cho cậu biết.<br><br>Rất mong chờ được hợp tác cùng nhau!]<br>Ặc, chân thành đến vậy cơ à!<br> An Kha Đình nhắn rồi lại xóa, xóa rồi lại nhắn, hết 10 phút mới rặn ra được một cái emoji hai mắt tỏa sáng lấp lánh.<br> Cứ tưởng chuyện đến đó là dừng rồi, ai dè Lâm Uy Trạch nhắn thêm: [Cậu giận tôi chuyện gì à?]<br> Nội tâm An Kha Đình: Tôi không giận anh, tôi giận chính bản thân mình, có được không hả??!!!!<br> An Kha Đình: [Sao anh lại nghĩ vậy?] <br> Lâm Uy Trạch: [Tôi không biết nữa, chỉ cảm thấy hình như cậu chán tôi!]<br> Tôi chán anh!!!<br><br> Câu nói của Lâm Uy Trạch như kiểu An Kha Đình là trap boy một lúc chơi mấy người, lúc vui thì tôi chơi anh, chán thì tôi bỏ vậy!<br> Nhớ đến câu nói của Lương Túc Vũ ngày hôm qua, An Kha Đình nhắn lại: [Sao anh để ý đến cảm xúc của tôi quá vậy?]<br> Lâm Uy Trạch: [Vì cậu là bạn tôi.]<br> Một câu làm An Kha Đình không biết vui hay buồn, nhưng cậu nghĩ, dẫu sao là bạn bè thì vẫn còn tốt.<br> Lâm Uy Trạch nhắn như vậy, An Kha Đình cũng không có lí do gì để tiếp tục cho anh ăn \"bơ\" nữa, cậu bịa đại lí do là đọc được cmt của bọn antifan trên mạng, sau đó nhận được một loạt tin nhắn an ủi của Lâm Uy Trạch!<br> Cũng đáng yêu đó chứ!<br> .....<br> Hôm sau, Dương Cảnh đã gọi cậu đến công ty, nói là có lịch trình chụp ảnh cho một thương hiệu thời trang nổi tiếng.<br><br>Người đề xuất cậu với bên thương hiệu chính là Lâm Uy Trạch.<br> Đương nhiên An Kha Đình không tỏ ra quá bất ngờ rồi, thế nhưng trong lòng cậu thì vẫn đang thầm vui sướng.<br> Dương Cảnh: \"Này, phải cảm ơn người ta cho đàng hoàng đấy nhé!\"<br> An Kha Đình: \"Em biết rồi mà!\"<br> Cậu đã kể chuyện của mình và Lâm Uy Trạch cho Thương Diệp ngay hôm đi ăn với Lương Túc Vũ, Thương Diệp chắc đã kể lại cho Dương Cảnh.<br> \"Lịch quay đây, xem qua đi, quay chụp trong hai ngày liền đấy.<br> <br><br>Thương hiệu lớn, kĩ tính, làm ăn cẩn thận.\"<br> An Kha Đình cũng từng mua đồ của thương hiệu này rồi nên cậu biết.<br><br>Sắp tới phí quảng cáo thương hiệu bên đó cũng không cần trả nhiều cho cậu, cậu có cả tủ đồ rồi!<br> Buổi chiều Dương Cảnh chủ động liên lạc với quản lý của Lâm Uy Trạch, sắp xếp buổi gặp nhau giữa hai bên, Dương Trạch bảo chủ yếu là cho quan hệ thân thiết hơn thôi.<br> Lâm Uy Trạch vẫn đang ở trong đoàn phim, bộ phim dần đi vào hồi kết, khoảng 1 tháng nữa có thể đóng máy.<br><br>Bên An Kha Đình chủ động mời, Lâm Uy Trạch biết tin liền lập tức đồng ý.<br> Do tính chất công việc nên đôi khi muốn gặp nhau, Lâm Uy Trạch cũng phải tìm cớ, bây giờ đối phương lại tìm đến trước, anh chỉ vội vội vàng vàng đóng nhanh nhanh để đi gặp mặt thôi!.<br><br>"]