[" Chẳng mấy chốc đã đến lịch phát sóng chương trình \"Xách ba lô lên và đi\", các khách mời phải đăng bài tag tổ chương trình vào.<br><br> Khách mời đặc biệt tập 1 là La Sở Nghiêm, sau khi xem hậu trường của chương trình \"Không sợ tiếng anh\" thì có nhiều người biết An Kha Đình là hàng xóm của đạo diễn La Nhạc, từng hợp tác với La Sở Nghiêm từ trước, thế là có người còn comment nói hóng sự kết hợp của hai người, ghép cp tùm lum.<br><br> Tập 1 phát sóng, ở trên web có thể comment trực tiếp, cư dân mạng phát hiện, ể, La Sở Nghiêm với An Kha Đình chẳng có tí hint nào cả, mà ngược lại là Cao Nhất Hàm và Lâm Uy Trạch!<br><br> Cao Nhất Hàm ban đầu còn tỏ thái độ, lúc sau khi An Kha Đình cho cậu ta cái urgo, tuy không nói gì nhiều nhưng sắc mặt đã tốt hơn rất nhiều. Lâm Uy Trạch thì vốn cùng team với An Kha Đình, nào là vlog nấu ăn, ngủ cùng nhau, sáng ngủ dậy còn ôm nhau!!!!<br><br> Aaaaaa má ơii!<br><br> Cư dân mạng sốc, \"Cây bình an\" thì gào thét!<br><br> Thế là sau khi tập 1 lên sóng, Cây bình an cho ra đời video tổng hợp hint của Lâm Uy Trạch và An Kha Đình dài 6 phút, còn gắn hastag tên chương trình khiến rất nhiều người mò vào xem.<br><br> Không thể không nói, fan couple thật sự rất đỉnh!<br><br> Mà fan cp của Cao Nhất Hàm và An Kha Đình cũng ra đời, tên là \"Cao An\". Có người qua đường đi hóng chuyện để lại bình luận.<br> <br><br> [Cậu An Kha Đình này đứng với ai cũng ghép cp được nhỉ?!]<br><br> Bình luận này được rất nhiều like và phản hồi.<br><br> [Ông anh nói đúng ý tôi đấy, đứng với Yên Ly có cảm giác bạn trai nhỏ, đứng với Trần Mạn Tinh là anh em chí cốt, với Hứa Vĩnh Lân thì là cp chú cháu, với Cao Nhất Hàm là rung động trước đối thủ một mất một còn, riêng Lâm Uy Trạch lại là kiểu chồng chồng dịu dàng ấm áp. Tiếc là La Sở Nghiêm thì tui chưa có nghĩ ra!]<br><br> [+1 Lầu trên đỉnk]<br><br> [Để tôi nghĩ cho, với La Sở Nghiêm thì là hàng xóm yêu dấu!]<br><br> An Kha Đình vô tình lướt trúng bình luận này, trên đầu hiện lên một loạt dấu hỏi chấm. Mấy người này có trí tưởng tượng phong phú quá ha!<br><br> Mà hay hơn nữa là fan của cậu cũng hùa vào.<br><br> [Chuẩn luôn, tui là fan mà tui còn thấy anh tui đứng với phụ nữ lớn tuổi hơn rất có cảm giác của bạn trai nhỏ, ít tuổi hơn thì chính là badboy thích cười, mà với đàn ông thì là một iem bé cần được che chở!]<br><br> [Haha, không biết Đình Đình có đọc được comment này không nhỉ?]<br><br> An Kha Đình đang đọc kiểu: Fan với chả quạt! Tôi đang nhìn các cô gõ chữ đây!<br><br> Nhờ vào độ hot của chương trình và sự thể hiện rất tốt của An Kha Đình mà tên của cậu ngày càng được nhắc đến nhiều trên hotsearch. Cậu đã đồng ý tham gia một vai diễn khách mời của một bộ điện ảnh toàn những diễn viên đình đám, lại nhận vai nam phụ của một bộ cổ trang dài tập cộng thêm một đại ngôn đồ dùng học tập nữa.<br><br> Dương Cảnh cảm thán: \"Thời đại của anh đã đến rồi! Cuối cùng cũng có ngày anh thấy cưng được người ta tranh giành.\"<br><br> An Kha Đình vắt chéo chân, không phản ứng gì mà chỉ lướt đọc bình luận. <br><br> \"Cây bình an\" chơi high quá nên đụng vào fan bạn gái của Lâm Uy Trạch đang cố gắng nhẫn nhịn, thế là cuộc chiến mới lại nổ ra!<br><br><br> [Bà đ** chịu được nữa rồi, An Kha Đình là cái thá gì mà đòi ghép cp với Lâm Uy Trạch?!]<br><br> Ở dưới rep cmt: [Thế bà chị là cái thá gì mà tự nhận mình là bạn gái của Lâm Uy Trạch?! Có được ôm ngủ không, đi xem phim cùng không, nắm tay không?]<br><br> Một bên chửi, một bên ra sức vừa report vừa chi tiền cho thủy quân rep cmt.<br><br> Tối đó, An Kha Đình đăng một bức hình mới, đó là cậu đứng dưới nắng xuân ấm áp bên cửa sổ, nghiêng đầu nhìn ra ngoài. Mái tóc đã được nhuộm đen lại càng tôn lên màu da trắng sáng của cậu.<br><br> Đến lúc này, fan bạn gái của Lâm Uy Trạch cũng phải ngừng chiến.<br><br> Còn đẹp hơn một cô gái như tôi nữa!<br><br> Fan thi nhau gọi chồng mà không biết, bức hình này là Lâm Uy Trạch chụp cho An Kha Đình.<br><br> \"Này, người ta gọi em là chồng đấy! Buồn cười quá!\" - An Kha Đình lắc lắc điện thoại trước mặt Lâm Uy Trạch.<br><br> Lâm Uy Trạch giữ tay cậu lại, anh có vẻ không vui.<br><br> \"Em thích được gọi là chồng à?\"<br> <br><br> An Kha Đình còn đang ngơ ra thì Lâm Uy Trạch nói: \"Nhưng em là người yêu của anh rồi, mấy cô gái đó gọi em là chồng thì em vẫn là của anh!\"<br><br> An Kha Đình: \"Sến súa!\"<br><br> Cậu nghi ngờ Lâm Uy Trạch lén học mấy câu này sau lưng cậu.<br><br> Lâm Uy Trạch cười, ôm người vào lòng.<br><br> \"Không đùa nữa, anh nói chuyện này.\"<br><br> \"Anh nói đi!\"<br><br> \"Cuối tuần này em có lịch trình gì không, mẹ anh muốn đưa em đi mua sắm, sau đó cùng về nhà nấu ăn.\"<br><br> An Kha Đình nghĩ đến chuyện mẹ Trương đã biết chuyện của cậu và anh từ lâu, không căng thẳng như lần đầu tiên mà thay vào đó là cảm giác ngại ngùng bởi vì lần này là chính thức ra mắt nhà người yêu! <br>"]