["<br>\"Gì cơ? Thật á?!!!!\" An Kha Đình mắt chữ A mồm chữ O, không thể tin được vào tai mình.<br><br>Dương Cảnh cười còn sung sướng hơn cậu.<br> \"Khách mời thường trú của chương trình \"Xách ba lô lên và đi\", không phải ai cũng có thể được mời đâu.<br><br>Còn là khách mời thường trú nữaaaaa!!!!!\"<br> Chương trình \"Xách ba lô lên và đi\" mà Dương Cảnh vừa mới nhắc đến năm nay là mùa thứ 5.<br><br>Từ mùa 1 khi chương trình bắt đầu khởi động, từ nhà sản xuất đến đạo diễn đều là những tên tuổi có tiếng trong giới, người được mời tham gia đều cỡ sao hạng A.<br><br>Cho dù chương trình giải trí theo kiểu đi du lịch bây giờ mọc lên như nấm sau mưa, thế nhưng \"Xách ba lô lên và đi\" vẫn cực hot, luôn dẫn đầu về lượt xem so với những chương trình chiếu cùng khung giờ, thậm chí có mùa còn vượt qua cả lượt xem phim truyền hình.<br> <br> Dương Cảnh sáng sớm nghe được tin vui đã gọi ngay An Kha Đình đến công ty, cả quản lý lẫn nghệ sĩ hò hét trong phòng làm việc, Thương Diệp đứng một bên đau đầu xoa thái dương.<br> \"Dừng lại đi, nếu không muốn chút nữa quản lý cấp cao xuống gõ cửa phòng.\"<br> Dương Cảnh và An Kha Đình ngưng hò hét, nhưng cười thì vẫn cười.<br><br>An Kha Đình nói: \"Hôm qua Lâm Uy Trạch nói rằng hôm nay em sẽ có một bất ngờ, em còn thắc mắc không biết là gì,.......\", nói được một nửa An Kha Đình im bặt.<br> Dương Cảnh thấy cậu im im thì cũng thấy lạ, anh ngạc nhiên hỏi.<br> \"Sao vậy? Lâm Uy Trạch làm sao?\"<br> An Kha Đình nhận ra điều gì đó: \"Nếu thế thì, Lâm Uy Trạch cũng tham gia chương trình này!\"<br> \"Anh đợi em một tí!\"<br> An Kha Đình vội lôi điện thoại ra, gọi vào số của Lâm Uy Trạch.<br><br>Chuông gần tắt thì Lâm Uy Trạch mới nghe máy, anh vừa trang điểm xong, chuẩn bị cho cảnh quay đầu tiên trong ngày.<br> Có vẻ như Lâm Uy Trạch biết An Kha Đình gọi cho mình vì chuyện gì.<br> \"Tôi đây!\"<br> An Kha Đình hỏi anh: \"Hôm qua trước khi lên xe anh nói với tôi là tôi sẽ có một bất ngờ, có phải là lời mời tham gia chương trình \"Xách ba lô lên và đi\" không?\"<br> Lâm Uy Trạch: \"Đúng rồi đấy, nhanh thế mà bên đó đã liên lạc với cậu rồi à?\" <br> An Kha Đình nghi hoặc: \"Nhưng, sao anh lại biết bọn họ sẽ mời tôi?\"<br> Lâm Uy Trạch nói dối không chớp mắt: \"Thì khi bọn họ đến gặp tôi, tôi có hỏi là định mời những ai nữa, ban đầu bọn họ không nói đâu nhưng chỗ tôi quen biết ấy, cuối cùng vẫn nói cho tôi biết là định mời cậu.<br><br>Bên chương trình tính liên hệ với tôi trước rồi cậu sau, bảo tôi giữ bí mật.\"<br> An Kha Đình thở ra một hơi: \"À, ra vậy.<br><br><br>Sáng nay bọn họ liên hệ với Dương Cảnh rồi.<br><br>Mà anh chắc đang quay phim nhỉ, tôi cúp máy đây nha!\"<br> Lâm Uy Trạch chào tạm biệt, An Kha Đình cúp máy, cười híp cả mắt lại mà không biết rằng, Lâm Uy Trạch cúp điện thoại của cậu xong liền thở phào một hơi.<br><br>Tống Khang đứng bên cạnh bĩu môi: \"Chính anh bảo đạo diễn là muốn anh tham gia thì phải mời cả cậu ấy, thế mà bây giờ lại bảo là mời tôi trước mời cậu sau.<br><br>Đúng là sức mạnh của tình yêu mà, biết nói dối rồi đấy!!\"<br> ....<br> Vì dạo này nhận được vài hợp đồng quảng cáo nên cũng giúp tăng độ nhận diện của An Kha Đình trong giới.<br><br>Bây giờ cậu lại được mời tham gia chương trình \"Xách ba lô lên và đi\" đang rất có tiếng nữa, nhớ ra chị dâu và mẹ mình đều rất thích xem chương trình này, ngày đầu năm An Kha Đình hí hửng về nhà khoe một phen.<br> Không ngoài dự đoán của cậu, chị dâu thể hiện sự thích thú ra mặt, mặc kệ chồng mình đang đen mặt ngồi bên cạnh, Thiệu Linh Thanh bảo An Kha Đình nhớ xin chữ kí Lâm Uy Trạch cho chị.<br> \"Quá là easy, em còn là bạn của anh ấy cơ mà, từng đến nhà anh ấy ăn một lần rồi!\"<br> <br> Hai mắt Thiệu Linh Thanh tỏa sáng: \"Thằng nhóc này, nếu thế thì bao giờ em phải mời người ta đến nhà mình một lần chứ.<br><br>Có qua có lại!\"<br> An Kha Đình nhìn đội hình hùng mạnh nhà mình, tự nhiên thấy rén hộ Lâm Uy Trạch, nhất là vị trí của cậu \"không phải út nhưng được cưng chiều nhất nhà\", mời Lâm Uy Trạch e là hơi khó, thế nhưng cậu vẫn đồng ý với chị dâu.<br> Mẹ cậu thì cười suốt cả buổi, định gọi điện khoe mấy bà bạn nhưng An Kha Đình đã kịp ngăn lại, cậu muốn bao giờ có thông báo chính thức thì hẵng khoe sau.<br> Chỉ có An Tư Lạc sau giờ ăn tối, lén lút thì thầm với An Kha Đình: \"Này, khai thật đi, anh với Lâm Uy Trạch kia có gì đúng không? Nhìn mặt anh lúc nhắc đến tên anh ta là em thấy điềm rồi!\"<br> An Kha Đình đánh trống lảng: \"Vớ vẩn, bọn anh là bạn thôi, mà em, không phải em bảo đi chỉnh ảnh cho khách à.<br><br>Thôi lên tầng đi, anh ra với ba mẹ đây.\"<br> An Tư Lạc thấy An Kha Đình không chịu nói, cô chỉ để lại cho anh trai mình một câu, y hệt Thương Diệp: \"Được rồi tùy anh vậy, nhưng nhớ là có chuyện gì thì gia đình mình phải biết trước cánh truyền thông đấy nhé!\"<br><br>"]