["<br>\"Kha Đình, này, dậy đi, sắp muộn giờ rồi!\"<br> An Kha Đình đang nằm gục đầu ngủ trên ghế ở tiệm salon, cậu nghe thấy tiếng có người gọi mình, khó chịu hé mắt ra.<br> \"Ủa, xong rồi hả?!\"<br> Dương Cảnh đứng bên cạnh bất lực nói: \"Có phải hôm qua lại thức đêm viết tiểu thuyết không? Làm tóc cũng gật gà gật gù, người ta làm cho cậu xong đi rồi đó.\"<br> An Kha Đình lúc này mới nhìn vào gương, có vẻ khá hài lòng với màu tóc mới đỏ chóe của mình.<br> \"Hôm qua viết nốt đoạn kết nên đi ngủ hơi muộn\", lại vươn vai đứng dậy, \"Giờ đi thay đồ nhỉ?\"<br> Dương Cảnh chỉ ra ngoài, \"Đến khách sạn thì thay, xe đợi cậu ở ngoài rồi, đi thôi!\"<br> Dương Cảnh là quản lý của An Kha Đình, thế nhưng thỉnh thoảng anh lại giống như \"gà mái mẹ\", nhắc cậu làm cái này làm cái kia, An Kha Đình nghe riết cũng quen.<br> An Kha Đình mở cửa xe ô tô chuyên dụng cho các nghệ sĩ rồi ngồi vào.<br><br>Trong xe tiện nghi đầy đủ, trợ lí Thương Diệp và stylist của cậu cũng đã lên xe đợi sẵn.<br> <br> \"Sao đấy?\" - Thấy Thương Diệp để túi giữ nhiệt lên bụng của cô, An Kha Đình quan tâm hỏi một câu.<br> \"Hôm nay bà dì đến.\"<br> \"À, vẫn ổn chứ?\"<br> Lần này có vẻ đau hơn những lần trước thì phải, vậy nên An Kha Đình mới hỏi cô.<br> \"Tạm được.\"<br> An Kha Đình không hỏi nữa, nhưng lặng lẽ chỉnh điều hòa cao lên một chút rồi lại ngả người ra ghế ngủ.<br> Dương Cảnh lên xe sau cùng, ngồi cạnh An Kha Đình, anh không nói lời nào, chỉ mở Ipad lên xem lại lịch trình một lần nữa.<br> Với màu tóc và kiểu tóc mới của An Kha Đình, tất cả những ai làm việc với cậu đều đã quá quen rồi.<br><br>Dù không phải vì đóng phim, An Kha Đình thỉnh thoảng cũng đi nhuộm tóc, lúc màu tím, lúc tẩy vàng chói như ông mặt trời, đợt này vì vai diễn trong phim nên đi nhuộm màu đỏ.<br> Mà nói đến vai diễn thì phải nhắc đến diễn xuất đơ cứng không ai nuốt nổi của An Kha Đình.<br><br>Vào nghề đã hơn ba năm, hai tháng nữa là sang năm thứ tư rồi, nhưng diễn xuất của cậu vẫn chỉ một màu.<br> An Kha Đình cảm thấy diễn xuất giỏi cũng là một loại thiên phú, đương nhiên cậu có nỗ lực, nhưng làm thế nào cũng không thể khá hơn được.<br><br>Mà đóng phim thì mới không uổng phí nhan sắc của An Kha Đình, hơn nữa ba và anh trai cậu phí sức tìm tài nguyên nên cậu cũng không muốn phụ lòng họ.<br> Chỉ tại mặt cậu đẹp nên chắc diễn không ra!<br> ....<br>Tối nay là tiệc mừng bấm máy bộ phim điện ảnh \"Truy tìm\", cũng là bộ phim mà An Kha Đình tham gia.<br> Buổi sáng làm lễ bấm máy theo nghi thức, sau đó Thương Diệp cùng An Kha Đình đi làm tóc, vừa ăn trưa vừa làm luôn để tối đi dự tiệc, ngày mai chính thức vào đoàn phim.<br><br> Đáng ra tạo hình nhân vật là phải làm trong đoàn phim, nhưng stylist riêng của An Kha Đình rất có tiếng, quen với nhiều nhà tạo mẫu nên cậu ra ngoài làm riêng.<br> Mấy nay cậu bận rộn với cuốn tiểu thuyết đang viết dở trên mạng của mình nên chưa kịp đi làm tóc, thành ra giờ mới phải vội vội vàng vàng như vậy.<br><br>Dương Cảnh buổi sáng lại chạy đi chạy lại chuẩn bị đồ dự tiệc cho An Kha Đình, bây giờ thì đưa cậu đến khách sạn để thay đồ và ăn nhẹ.<br> Đến khách sạn, An Kha Đình xuống xe, bảo tài xế đưa Thương Diệp về nhà trước rồi quay lại đón cậu sau cũng được.<br><br>Cậu, Dương Cảnh và stylist vào khách sạn thay đồ để đi tiệc.<br> Bữa tiệc được tổ chức trên tầng cao nhất của khách sạn năm sao nổi tiếng.<br><br>Vì trùng hợp là khách sạn này lại vốn là của gia đình An Kha Đình nên cậu luôn có một phòng riêng, cậu chỉ việc thay đồ, sau đó vừa ăn ít bánh ngọt vừa trang điểm.<br> Trang điểm xong thì cũng gần đến giờ, An Kha Đình và Dương Cảnh bấm thang máy đi lên tầng cao nhất.<br> Cửa thang máy mở ra, đập vào mắt là một khung cảnh xa hoa lộng lẫy, nam thanh nữ tú tụ họp một chỗ khiến người ta nhìn mà hoa mắt.<br> Nhưng ai hoa mắt thì không biết, còn riêng với An Kha Đình thì cậu đã quá quen thuộc rồi!<br> Tóc đỏ vuốt ngược lên, áo sơ mi đen, quần âu đen, hai cúc trên cùng không đóng lộ ra chiếc dây chuyền tinh xảo cùng với cần cổ thon dài, trắng nõn, xương quai xanh như ẩn như hiện.<br><br> <br>An Kha Đình hai tay đút túi nghênh ngang bước vào, cực kì có khí chất của một thiếu gia ăn chơi trác táng.<br> Khỏi phải nói, chỉ riêng với quả đầu đỏ chót như ớt kia thì cũng đủ để thu hút ánh nhìn của mọi người, lại nhìn xuống khuôn mặt cậu, Dương Cảnh ở bên cạnh thậm chí có thể tính toán được thời gian mà người lâu nhất nhìn vào mặt An Kha Đình là mấy phút.<br> Bên trong hội trường có một phòng tiệc, nhưng chỉ dành cho nhà sản xuất, đạo diễn, biên kịch và diễn viên chính, An Kha Đình không được vào mà cũng không có hứng tham gia.<br> Ở đây cậu chỉ quen biết vài người đã từng hợp tác khi đóng mấy phim chiếu mạng dài tập nên qua chào hỏi mấy người đó.<br><br>Còn đây là lần đầu đóng phim điện ảnh nên chẳng biết nhiều lắm, chào hỏi xong thì tìm một góc rồi ngồi xuống nói chuyện với Dương Cảnh.<br> Nói được một hồi thì nghe thấy tiếng ồ lên đồng loạt của mọi người, với bản tính thích hóng drama của mình, An Kha Đình ngước mắt nhìn lên.<br> Người này nhìn quen quen ta, ể, hình như là nam chính thì phải, tên là Lâm Uy Trạch hay sao á!<br> Buổi sáng bấm máy có nhìn thấy anh ta đứng giữa chụp hình nhưng An Kha Đình không care lắm vì bận đi làm tóc cho kịp giờ, bây giờ có thời gian nhìn thì thấy anh ta cũng đẹp trai phết!<br> Nhưng khi cậu vừa thu mắt về thì đúng lúc nam chính họ Lâm kia lại nhìn qua..<br><br>"]