["<br>Trước khi chính thức quay chương trình \"Xách ba lô lên và đi\" thì sẽ có một buổi gặp mặt giữa các nhà sản xuất, đạo diễn, nhà đầu tư,....!với các khách mời.<br> Buổi gặp mặt diễn ra trên tầng thượng của khách sạn thuộc An gia, Dương Cảnh tất bật chuẩn bị cho An Kha Đình, dù sao thì đây cũng là nghệ sĩ đầu tiên trong tay anh có thể tham gia một chương trình có tiếng như vậy!<br> Chỉ có Thương Diệp bình tĩnh.<br>\"Một buổi gặp mặt thôi mà, người ta đã chọn cậu thì tức là đã biết những thông tin về cậu rồi.<br><br>Đừng căng thẳng quá!\"<br> An Kha Đình không nghe lọt tai, lúc xuất hiện ở trước cửa hội trường, tuy là địa bàn của nhà mình nhưng khi mọi người đổ dồn ánh mắt về phía cậu thì cậu vẫn rất bối rối, không biết nên đi về hướng nào.<br> Lâm Uy Trạch ở bên trong nhìn thấy cậu trước, anh chân dài bước nhanh đến bên cạnh.<br><br>Có Lâm Uy Trạch xuất hiện giống như là cứu tinh, An Kha Đình thầm thở phào nhẹ nhõm, đi cùng anh vào bên trong.<br> <br><br>Tuy là mọi người vẫn sẽ nhìn qua, bởi vì một diễn viên phụ không mấy nổi tiếng như cậu mà lại được ảnh đế đang hot tận tụy giúp như vậy, chỉ là không dám bàn tán nhiều mà thôi.<br> Lâm Uy Trạch và An Kha Đình cùng đi gặp gỡ những người khác, có những người chức vị to còn phải kính rượu chào hỏi.<br><br>Tửu lượng của An Kha Đình không tốt lắm, mặc dù đã từng cùng ba mẹ và các anh em trong nhà đi những buổi tiệc, buổi gặp mặt như thế này nhưng cậu không bao giờ phải uống, đi chơi với bạn cũng chỉ là rượu nhẹ, còn đây toàn chuẩn bị những loại rượu có nồng độ khá cao.<br><br>Những buổi tiệc của mấy bộ phim An Kha Đình từng đóng trước đây, vì cậu chỉ đóng vai phụ nên không mấy ai để ý lắm, còn lần này là khách mời thường trú của chương trình đang hot nên phải thể hiện ra.<br> Được vài người, An Kha Đình đã có dấu hiệu say rồi, Lâm Uy Trạch nhận ra mặt cậu đã đỏ ửng, muốn cậu ngồi một góc nghỉ ngơi nhưng An Kha Đình từ chối.<br> Cậu biết, có những sao nữ vì muốn nhận phim, cho nên dù rất khó chịu nhưng vẫn phải chịu đựng những cái đụng chạm của các nhà đầu tư, không biết uống rượu cũng bị ép uống.<br><br>Nếu như chỉ vì hơi say một chút đã lấy cớ ngồi nghỉ ngơi, vậy cậu mệt thì người khác không mệt ư?<br> An Kha Đình vẫn nói chuyện tươi cười với mọi người xung quanh, thế nhưng mỗi khi cậu ngửa đầu uống lần nào là sắc đỏ lại lan dần xuống, thậm chí đến cả phần cổ của cậu.<br> Không biết uống thêm bao nhiêu cốc rồi, đến khi không thể nhìn nổi nữa, Lâm Uy Trạch kéo An Kha Đình ra khỏi hội trường, kéo thẳng vào nhà vệ sinh.<br> \"Cậu không được uống nữa!\"<br> An Kha Đình đã bắt đầu nói năng lộn xộn.<br> \"Anh, anh, sao anh lại không....không cho tôi uống?!\"<br> Lâm Uy Trạch biết không thể tranh cãi với người say, anh kéo tay cậu đến chỗ vòi nước, lấy khăn tay trong túi ra rồi lau mặt cho cậu tỉnh táo hơn.<br> Nước lạnh vào trời đông khiến An Kha Đình rùng mình, cậu cố mở to hai mắt, lẩm bẩm: \"Tôi phải vào trong kia.\"<br> Lâm Uy Trạch đi sát theo cậu, ra ngoài thì thấy Thương Diệp đã đứng ở cửa, vẻ mặt lo lắng.<br><br><br> \"Tôi không vào bên trong được, anh có thể chăm sóc cậu ấy được không? Tôi biết là hai người.....\", Thương Diệp chưa nói hết câu, Lâm Uy Trạch đã cắt ngang lời cô.<br> \"Tôi sẽ ở bên cạnh cậu ấy, cô yên tâm.\"<br> Thương Diệp sững sờ khi nghe Lâm Uy Trạch nói như vậy, thế nhưng rất nhanh cô đã định thần lại, gật đầu.<br> \"Được, vậy hai người vào đi.\"<br> May là buổi tiệc không kéo dài quá lâu, lúc hai người quay trở lại hội trường thì đã gần đến lúc tiệc tan, An Kha Đình không phải uống thêm ly rượu nào nữa.<br><br>Bên phía đạo diễn, nhà sản xuất là người quen đã từng hợp tác với Lâm Uy Trạch, vì anh ra hiệu nên bọn họ mắt nhắm mắt mở để anh đưa An Kha Đình về trước.<br> Dương Cảnh đỡ người lên xe, Lâm Uy Trạch mặc kệ trợ lý của mình đang ngơ ngác, anh ngồi cùng xe với An Kha Đình về luôn.<br> Dương Cảnh định nói lại thôi, cuối cùng suốt quãng đường về nhà An Kha Đình, bầu không khí trong xe chìm vào im lặng.<br> Đến nhà An Kha Đình, cậu vừa được Lâm Uy Trạch dìu xuống xe thì kéo tay anh, nhất quyết muốn anh vào nhà cùng mình.<br><br>Thương Diệp và Dương Cảnh có nói thế nào cậu cũng không nghe, cuối cùng đành phải làm phiền Lâm Uy Trạch.<br> <br> Lâm Uy Trạch rất dịu dàng đỡ An Kha Đình vào nhà cậu, dìu cậu lên trên phòng.<br><br>Khi cả người cậu nằm trên chiếc giường mềm mại, Lâm Uy Trạch định quay người đi lấy khăn ướt lau người cho cậu thì cậu kéo tay anh lại.<br> \"Anh đừng đi!\"<br> Lâm Uy Trạch: \"Tôi đi lấy khăn ướt thôi mà!\"<br> An Kha Đình bĩu môi: \"Anh nói dối, anh đi về đúng không?\"<br> Lâm Uy Trạch chưa kịp phản bác thì An Kha Đình đã lôi tay anh xuống, đặt lên môi anh một nụ hôn!<br> Lâm Uy Trạch bị chậm nhịp mất mấy giây.<br> An Kha Đình say rượu, giọng ngai ngái: \"Tôi thích anh nên tôi hôn anh đấy, anh dám đi về nữa không?!\"<br><br>"]