["<br>\"Triệu Thiên Kỳ, nữ, 27 tuổi, có kinh nghiệm đóng phim từ nhỏ, tốt nghiệp học viện điện ảnh, từng được nhận giải nữ phụ xuất sắc nhất năm.<br><br>Theo tin tức báo chí thì đã từng trải qua 2 mối tình, và gần đây nhất tôi nghe bảo là đang theo đuổi Lâm Uy Trạch nhưng có vẻ như không thành công.\"<br> An Kha Đình trầm ngâm nghe Thương Diệp đọc thông tin về Triệu Thiên Kỳ.<br> Con người Triệu Thiên Kỳ thì cũng không có gì để chê, chỉ có điều khi cô hỏi An Kha Đình về Lâm Uy Trạch, cậu thấy có điều gì cấn cấn ở đây.<br> Hỏi Lâm Uy Trạch có lạnh lùng không, An Kha Đình giả ngu nói không biết, hỏi Lâm Uy Trạch có đẹp trai không, An Kha Đình bảo tùy gu mỗi người.<br><br>Nói chung mấy câu liên quan đến Lâm Uy Trạch không đẹp trai thì cũng là về tính cách anh ta!<br> Vậy nên An Kha Đình thấy hơi sai sai, vội về tìm hiểu thì mới biết, hóa ra mấy tháng trước đây có tin đồn Triệu Thiên Kỳ theo đuổi Lâm Uy Trạch!<br> \"Tôi không hiểu chị ấy hỏi tôi như vậy là có ý gì nữa, nhưng mà tôi nghĩ mình không nên nói thật.\"<br> <br> Thương Diệp gật đầu: \"Đúng đó, dù sao mới chỉ tiếp xúc có vài ngày!\"<br> Thế nhưng cho dù hai người chỉ tiếp xúc có vài ngày, với độ thân thiết mà ai trong đoàn phim cũng nhìn thấy, lập tức có tin đồn tình cảm nổ ra giữa hai người.<br><br>Thậm chí không biết ai quay được video An Kha Đình và Triệu Thiên Kỳ đi sát cạnh nhau, ghé tai nhau thì thầm, cắt ghép thành hai người thơm má nhau!<br> Ở trên mạng, Triệu Thiên Kỳ và An Kha Đình đã nhanh chóng up ảnh mình chụp chung với đối phương để thanh minh, dập tắt tin đồn.<br><br>Nhưng trên phim trường, ánh mắt mọi người nhìn hai người vẫn có chút khác lạ.<br> Chẳng hạn như vị ảnh đế Lâm Uy Trạch này!<br> An Kha Đình chỉ đối diễn với Lâm Uy Trạch cảnh này và hai cảnh nữa diễn với diễn viên đóng vai ba của Triệu Vỹ trong phim là cậu chính thức đóng máy, trở về nhà.<br> Thế nhưng trạng thái hôm nay của Lâm Uy Trạch hình như không được tốt lắm! An Kha Đình còn chưa bắt đầu diễn mà đạo diễn đã hô \"Cut\" mấy lần, ông không nói cậu mà ngược lại bảo với Lâm Uy Trạch.<br> \"Tiểu Trạch à, trạng thái hôm nay của cậu sao vậy?\"<br> Lâm Uy Trạch: \"Xin lỗi đạo diễn, tôi sẽ chú ý hơn!\"<br> An Kha Đình thì không có vấn đề gì, kể cả diễn viên nổi tiếng, có thực lực thì nhiều khi diễn vẫn bị hỏng cơ mà!<br> Tiếp tục diễn, lần này Lâm Uy Trạch không nhìn An Kha Đình nữa, mấy lần trước do anh mải suy nghĩ chuyện của cậu, ánh mắt lơ đãng mấy lần nhìn sang, vậy nên mới hỏng cảnh.<br> Khỏi phải nói, lần này thuận lợi qua cảnh!<br> An Kha Đình muốn qua hỏi thăm Lâm Uy Trạch chút xem anh có chuyện gì, nhưng nghĩ lại, mình và anh không thân thiết đến mức đó, vậy nên đành thôi.<br> Điều mà An Kha Đình không ngờ là, cậu không đi hỏi người ta, người ta lại chủ động nói chuyện với cậu!<br> Lâm Uy Trạch đứng trước mặt An Kha Đình mà mãi mới mở miệng ra được: \"Dạo này tôi đọc tin trên mạng, thấy cậu và Triệu Thiên Kỳ có vẻ thân thiết với nhau!\"<br> An Kha Đình lại hiểu sai ý của Lâm Uy Trạch: \"Ồ, có phải là anh ghen không?\"<br> Lâm Uy Trạch giật mình, nhưng khi nghe An Kha Đình nói tiếp, anh cạn cmn lời luôn.<br><br> \"Trước đây chị Kỳ từng theo đuổi anh nhưng anh không đồng ý, bây giờ chị ấy thân thiết với tôi nên anh mới cảm thấy chị ấy cũng tốt đấy chứ, nên anh ghen đúng không?<br> Lâm Uy Trạch:...............!!!!<br> Anh thở dài: \"Không phải, ý tôi không phải vậy!\"<br> An Kha Đình: \"Vậy ý anh là sao?\"<br> Lâm Uy Trạch rất muốn nói ra suy nghĩ của mình, thế nhưng vòng một vòng, cuối cùng anh nhìn chiếc áo mà An Kha Đình đang mặc.<br> \"Sao áo cậu lại rách như vậy?\"<br> An Kha Đình khó hiểu: \"Này, chúng ta đang nói chuyện khác cơ mà! Với lại tôi thấy, anh rất hay để ý đến trang phục, tóc tai của tôi đấy nhá! Có phải trước đây chúng ta từng gặp nhau rồi không?\"<br> Lâm Uy Trạch giật mình thon thót part 2, thế nhưng trên mặt anh vẫn là vẻ bình tĩnh thờ ơ.<br> \"Không, tôi chỉ góp ý cho cậu thôi! Kể cả Triệu Thiên Kỳ hay cậu, tôi không ghen với ai cả.<br><br>Có điều nếu như hai người hẹn hò thật thì người bị ảnh hưởng nhiều nhất sẽ là cậu thôi!\"<br> An Kha Đình: \"Tôi không có hẹn hò với chị ấy!\"<br> Lâm Uy Trạch: \"Tôi chỉ nhắc nhở vậy thôi!\"<br> <br> An Kha Đình tức cười: \"Anh, nói sao nhỉ? Con người anh cũng không xấu, nhưng tôi cảm thấy hai ta chưa đủ thân đến mức anh nhắc nhở tôi phải chơi với ai, hẹn hò với người nào.<br><br>Chỉ có ba mẹ và bạn đời mới có quyền quản tôi.<br><br>Có giỏi thì anh làm chồng tôi đi rồi nói gì tôi nghe nấy!\"<br> Rõ ràng là An Kha Đình có hơi tức giận, thế nhưng Lâm Uy Trạch không nhận ra, anh còn lầm bầm: \"Cũng không phải là không thể!\"<br> An Kha Đình nói xong liền quay người đi, dù sao Lâm Uy Trạch cũng khó hiểu hơn cậu nghĩ!<br> Còn lại Lâm Uy Trạch một mình, anh lặng lẽ lấy điện thoại ra, đăng nhập vào acc clone, tiếp tục bình luận dưới bài đăng Triệu Thiên Kỳ và An Kha Đình nghi vấn hẹn hò.<br> [Hai người này không thể nào hẹn hò với nhau được!]<br> [Mấy người nhìn lại coi có chỗ nào hợp nhau cơ chứ!].<br><br>"]