["<br>\"Tại sao Lâm Uy Trạch lại like bài của cậu?\"<br> \"Đúng vậy, tôi cũng muốn hỏi, anh ta không chỉ like còn up một bài y hệt như vậy, hai cậu có ý gì?\"<br> An Kha Đình đứng giữa sự chất vấn của Thương Diệp và Dương Cảnh, không biết nên trả lời thế nào.<br> Cuối cùng cậu đành bất lực hỏi ngược lại: \"Mấy người đừng nói là gọi tôi đến chỉ để hỏi cái này thôi đấy nhé?!\"<br>Dương Cảnh: \"Đúng rồi, đó là việc chính, còn việc phụ là.....\", anh nói chưa dứt lời đã bị Thương Diệp cắt ngang: \"Anh xàm lờ cái gì vậy, việc chính hôm nay là có một đại ngôn quảng cáo sữa rửa mặt.\"<br> Cô lại quay qua An Kha Đình nói: \"Nhưng trước hết, cậu phải trả lời cho tôi và anh Cảnh biết về mối quan hệ hiện tại của cậu và Lâm Uy Trạch.\"<br> An Kha Đình khó hiểu: \"Nhưng hai thằng con trai mà.....\"<br> Thương Diệp: \"Cậu chưa từng yêu đương, vậy trước đây cậu từng đơn phương thích ai chưa?\"<br> An Kha Đình: \"Cái này cũng chưa, nhưng mà, liên quan gì vậy?\"<br> Thương Diệp nhếch môi: \"Chính vì vậy nên là bây giờ quan hệ nam nữ hay nam nam gì cũng đều phải gọi tên cho rõ ràng, bạn là bạn, đồng nghiệp là đồng nghiệp, mập mờ là mập mờ.<br><br> <br>Cậu có dám chắc mình là trai thẳng không?\"<br> Nếu trước đây hỏi An Kha Đình câu này thì cậu sẽ trả lời chắc nịch, còn bây giờ, đột nhiên cậu lại nghẹn họng, nhìn Thương Diệp và Dương Cảnh, cuối cùng kể hết chuyện của mình và Lâm Uy Trạch ra.<br> \"Vậy là bây giờ, cậu và Lâm Uy Trạch chỉ là bạn bè bình thường? - Dương Cảnh hỏi.<br> An Kha Đình gật đầu.<br> \"Việc anh ấy up ảnh giống em chẳng liên quan gì cả, có thể là anh ấy cũng thấy đẹp thì sao?\"<br> Thương Diệp mở điện thoại lên, lạnh lùng nói: \"Cậu up bài lúc 21:02 tối hôm qua, anh ta like chỉ ngay sau đó mấy phút.<br><br>Và ngay sau đó, anh ta up bài lúc 21:20.<br><br>21 giờ \\= 9 giờ, suy ra là 9: 20, cái này là tôi đọc cmt thấy chứ không phải tôi tự nói đấy nhé!\" (920 trong tiếng trung là \"就爱你\", chỉ yêu iem).<br> An Kha Đình không biết nên giải thích thế nào!<br> \"Vậy nghĩa là 2 người cảm thấy, tôi coi anh ấy là bạn nhưng anh ấy có tình cảm với tôi?\"<br> Dương Cảnh: \"Tôi 50%\"<br> Thương Diệp: \"Khá rõ ràng mà.\"<br> An Kha Đình: \"Tôi thấy vô lí vl.\" <br> Bầu không khí nhất thời rơi vào im lặng, cả ba đều không lên tiếng.<br><br>Cho đến khi có tiếng gõ cửa phòng làm việc của Dương Cảnh.<br> \"Anh Cảnh, có cái này cần anh xem!\"<br> Một nhân viên mang tập tài liệu bước vào, An Kha Đình tạm thời ngồi xem qua về đại ngôn sữa rửa mặt để trên bàn Dương Cảnh, Thương Diệp cầm Ipad xem xem có tin tức gì mới về Lâm Uy Trạch nữa không.<br><br> Đại khái là sau khi Lâm Uy Trạch up bài, fan của anh đã nhảy vào tài khoản của An Kha Đình, lục tung profile của cậu lên xem cậu có gì hay ho.<br><br>Cuối cùng cậu hot lên nhờ một bài đăng của blogger có tiếng: Quan hệ giữa ảnh đế Lâm Uy Trạch và thiếu gia của chuỗi khách sạn An gia, An Kha Đình.<br><br>Hai người quen biết nhau từ khi nào?<br> An Kha Đình thấy xàm xí hết sức, nhưng cũng không quá bất ngờ vì Lâm Uy Trạch mới nhận giải cách đây không lâu, cực kì hot, mỗi một động thái mới nhất của anh cũng trở thành chủ đề bàn tán.<br> Và lần này kẻ không may mắn đó là An Kha Đình, một diễn viên phụ có diễn xuất không - nói - nên - lời!<br> Fan của An Kha Đình cũng không nhiều, mà mấy nàng không suốt ngày đi theo thần tượng mình như những người khác.<br><br>Được cái là động đến phốt hay gặp anti thì bật \"mode\", chửi đến mức anti còn không dám gáy nữa.<br> Vì thế nên tuy đi sân bay, An Kha Đình không có fan ra đón, nhưng ở trên mạng thì được bảo kê từ đầu đến chân.<br> Cho nên lần này, chuyện của Lâm Uy Trạch không là gì cả!<br> ....<br> An Kha Đình nhận đại ngôn sữa rửa mặt mới ra mắt trên thị trường, lí do chọn cậu là, quản lý bên đó nghe nói Lâm Uy Trạch like bài viết của An Kha Đình, hơn nữa là thương hiệu mới xuất hiện trên thị trường, túm cái quần lại là do không đủ tiền mời người quá nổi tiếng!<br> <br> Ngày quay chụp quảng cáo đã được ấn định, ngay hôm sau phó đạo diễn Lưu của đoàn phim \"Truy tìm\" gọi điện.<br> \"Cậu cần bổ sung thêm 2 cảnh quay nữa, cuối tuần đến phim trường.\"<br> Hôm trước vừa đi quay quảng cáo, hôm sau đi đóng phim, An Kha Đình thấy cậu có cảm giác của người nổi tiếng rồi đấy!<br> Trước đây đóng phim chiếu mạng, các diễn viên trong đoàn thì ra ra vào vào làm người phát ngôn hãng này, quay quảng cáo hãng kia, còn An Kha Đình vừa đóng phim vừa viết tiểu thuyết.<br><br>Tiền kiếm được một nửa là đi dịch sách bên ngoài với viết tiểu thuyết trên mạng, một nửa mới là tiền cát-xê.<br> Dù gia đình giàu có nhưng An Kha Đình rất tự lập, lên đại học hầu như cậu không bao giờ xin tiền ba mẹ mà đi làm thêm đây đó, đến bây giờ cũng vậy.<br> Cuộc sống rất phong phú, có nhiều thứ khiến cậu bận rộn, vậy nên An Kha Đình không nghĩ gì về chuyện yêu đương cả.<br><br>Nhưng lần này, chuyện trên mạng rất nhanh đã dừng lại, chỉ là Lâm Uy Trạch vẫn khiến cậu phải bối rối!<br><br>"]