[" Sáng hôm sau, An Kha Đình mở mắt, phát hiện mình đang nằm gọn trong lòng Lâm Uy Trạch, cậu ngước mắt lên thì thấy anh vẫn còn đang ngủ say. Nghĩ đến chuyện tối qua mà ngượng chín mặt, ban đầu vốn là An Kha Đình dùng tay giúp Lâm Uy Trạch, nhưng sau đó anh lại kích thích cậu, cuối cùng thành hai bên giúp đỡ lẫn nhau, chỉ là chưa làm bước cuối cùng thôi!<br><br> An Kha Đình nhắm mắt thêm một lúc mà vẫn không ngủ lại được, cậu bèn nhẹ tay nhẹ chân rời khỏi người Lâm Uy Trạch, thế nhưng anh cảm nhận được, mắt thì vẫn nhắm nhưng tay lại ôm eo kéo cậu lại.<br><br> \"Năm thêm với anh một lúc, lâu rồi anh chưa ngủ ngon như vậy!\"<br><br> An Kha Đình thì lại hoài nghi, có phải anh nhịn lâu quá, hôm qua mới giải phóng được đúng không??<br><br> Nghi ngờ là thế nhưng An Kha Đình vẫn ngoan ngoãn nằm trong lòng Lâm Uy Trạch, mặc cho anh ôm.<br><br> Nằm thêm nửa tiếng nữa thì cả hai cùng dậy, đồng hồ điểm 9h. Chiều cao hai người chênh lệch nhau nửa cái đầu, cùng đứng đánh răng, rửa mặt, An Kha Đình nhìn mái tóc rối bù xù của Lâm Uy Trạch mà buồn cười. Trước đây không phải là chưa từng nhìn thấy, thế nhưng ở nhà thì vẫn thoải mái hơn, không cảm thấy có chút gánh nặng hình tượng nào.<br><br> Tóc An Kha Đình cũng rối không kém, Lâm Uy Trạch tay vẫn còn ướt nhưng cố tình đưa tay lên đầu cậu nghịch mấy sợi tóc không nghe lời.<br> <br><br> \"Ướt tóc em rồi!\"<br><br> \"Chút nữa là khô mà.\"<br><br> \"Nhưng em không thích.\"<br><br> \"Được được, anh không nghịch nữa, anh xin lỗi.\"<br><br> An Kha Đình bĩu môi, rửa mặt xong quay người xuống nhà trước.<br><br> Tuy đã 9h nhưng hai người vẫn làm bữa sáng, An Kha Đình thì thế nào cũng được nhưng Lâm Uy Trạch không muốn cậu bỏ bữa.<br><br> Ăn sáng xong, hai người lên phòng, người đọc sách người chơi game. Đến 11h trưa, An Kha Đình qua nhà xuất bản còn Lâm Uy Trạch thì được trợ lý Tống Khang đến đón.<br><br> Mấy hôm nữa đi quay tập tiếp theo của \"Xách ba lô lên và đi\", tháng này quay liền 4,5 tập để đầu tháng 3 tổ chương trình sẽ cắt ghép chỉnh sửa và chính thức phát sóng.<br><br> Sau khi An Kha Đình công khai mở khóa thân phận mới của mình thì có vài nhãn hàng muốn gặp cậu để kí hợp đồng, có cả kịch bản phim chiếu mạng được gửi đến!<br><br> Mà nói đến thân phận tác giả tiểu thuyết của An Kha Đình thì phải nhắc đến số lượng người đặt hàng tiểu thuyết đã tăng nhanh vùn vụt. Không ai nghĩ một thiếu gia nhà giàu, nam diễn viên tuyến 18 vốn chìm nghỉm lại là tác giả của những bộ tiểu thuyết trinh thám kinh dị. Thế là cư dân mạng lại mò đi tìm profile của An Kha Đình, phát hiện cậu còn là dịch giả của vài cuốn sách.<br><br> Thật sự là khiến người ta phải bất ngờ! <br><br><br> .....<br><br> Dàn khách mời cố định của \"Xách ba lô lên và đi\" khi gặp lại An Kha Đình sau hàng loạt những tin tức về cậu thì đã phải cảm thán: Tại sao trước đây không phát hiện ra?!<br><br> Ở tập 2 này, có một nhiệm vụ liên quan đến giải mật mã, chút yếu tố trinh thám, mà cái nhiệm vụ này là biên kịch chương trình đã tham khảo từ chính tiểu thuyết của An Kha Đình, bây giờ nếu giữ nguyên, bản gốc còn đang ở đây, qua mắt kiểu gì? Chỉ còn cách sửa lại, mà muốn sửa lại nhưng nghĩ nát óc mấy ngày liền cũng không ra!<br><br> Cuối cùng đêm đầu tiên khi cả đoàn đặt chân đến điểm dừng thứ hai, nhóm biên kịch đã tìm đến An Kha Đình.<br><br> Sau khi nói sơ qua về tình hình hiện tại, An Kha Đình phán một câu: \"Quá easy!\"<br><br> Tập này có 2 khách mời đặc biệt, cả dàn khách mời tổng lại là có 8 người.<br><br> \"Vậy thì,.....\", An Kha Đình cười nham hiểm.<br><br> \"Chúng ta chỉ để 7 người đó làm nhiệm vụ, còn tôi thì sẽ giả vờ bị ốm nên không thể tham gia. Kịch bản chỉ sửa một chút ở đây và ở đây,\" - An Kha Đình chỉ tay vào kịch bản, \"7 người kia cứ khám phá ngôi nhà hoang đó như thường, để họ giải mật mã đi, đến khi họ cảm thấy mình đã chiến thắng và đi ra được rồi, đếm số lượng, phát hiện trong đoàn nhiều thêm 1 người!\"<br><br> <br> Mấy biên kịch ngồi nghe cậu nói mà há mồm ra.<br><br> \"Ý hay!\"<br><br> \"Đi vào 7 người, đi ra 8 người, người số 8 đó chính là cậu đúng không?\"<br><br> \"Đúng, chính là tôi, tối mai sau khi tôi giả vờ ốm để 7 người kia đi, và trong lúc mọi người thực hiện nhiệm vụ thì tôi sẽ hóa trang.\"<br><br> Tổng biên kịch vỗ đùi đen đét: \"Tôi bái cậu làm sư phụ, thật sự quá kích thích!\"<br><br> An Kha Đình hơi ngượng: \"Không có gì, rồi mọi người sẽ quen mà!\"<br><br> Nhiệm vụ khám phá ngôi nhà hoang diễn ra vào tối ngày thứ 2, nhà hoang đương nhiên không phải hoang thật mà là tổ chương trình đã thiết kế lại. Nội dung đại khái là một nhóm người ưa thích thám hiểm đi vào khám phá ngôi nhà hoang, kết quả sau khi đi vào thì cửa ngôi nhà bị đóng sầm lại không có cách nào mở được. Nhóm người này sẽ phải dựa trên những đồ vật gợi ý để giải mật mã và mở được cánh cửa, ban đầu trò chơi có hơi giống với escape room, nhưng thêm tình tiết của An Kha Đình, nội dung đã đặc sắc hơn bao giờ hết! <br>"]