["<br>Bữa tối thịnh soạn do 7 vị khách mời làm cho đoàn phim, sau đó mọi người sẽ lần lượt ăn và cho điểm.<br><br>Điểm được tích lũy dần qua mỗi nhiệm vụ, kết thúc chuyến đi, tổng kết điểm, đội nào được nhiều điểm nhất sẽ được nhận một món quà từ tổ chương trình. An Kha Đình tham gia để lấy thêm kinh nghiệm, mối quan hệ, sau này ở trong giới còn dễ thở, nhưng trên hết là tận hưởng quá trình trải nghiệm.<br><br>Thế nên cậu không ngờ là nhóm cậu và Lâm Uy Trạch lại được điểm cao nhất.<br> Staff phỏng vấn An Kha Đình: \"Nhóm cậu nấu ăn rất ngon, có bí quyết gì không vậy?\"<br> An Kha Đình cười: \"Chủ yếu là quen tay hay làm thôi chị.\"<br> Gia thế của An Kha Đình không phải chuyện bí mật gì, nhưng việc cậu biết nấu ăn, còn nấu ăn ngon lại khiến mọi người bất ngờ.<br> Ăn xong bữa tối, phân công người rửa bát và dọn dẹp, mà bởi vì một ngày đi đường dài khá vất vả, khách mời còn phải thực hiện nhiệm vụ, vậy nên dọn dẹp xong xuôi sẽ chia phòng để nghỉ ngơi, sáng mai dậy sớm.<br><br>Ban đầu chia nhóm theo nam nam, nữ nữ là để tiện xếp phòng, vậy nên không có gì thay đổi thì Lâm Uy Trạch và An Kha Đình sẽ ngủ chung một phòng, chung một giường!<br> An Kha Đình đã có một lần qua đêm ở phòng khách sạn của Lâm Uy Trạch, thế nhưng lúc đó là hai giường khác nhau, còn lần này hai người một giường!<br> <br> Lâm Uy Trạch nhìn chằm chằm chiếc giường, sau đó lấy đệm đã được chuẩn bị trong góc phòng ra.<br> \"Anh ngủ dưới đất!\"<br> An Kha Đình giơ tay cản anh: \"Anh sợ cái gì? Hai thằng con trai ngủ với nhau, có gì mà phải sợ?\"<br> Lâm Uy Trạch: \"Em chắc chứ?!\"<br> Cánh tay đang giơ ra cản anh của An Kha Đình chậm chậm rụt lại: \"Em, không chắc lắm.\"<br> \"Thế nhưng không thể để anh nằm đất được, sáng mai máy quay sẽ tập kích bất ngờ, thấy anh nằm đất thì mọi người sẽ càng nghi ngờ về quan hệ của chúng ta đấy!\"<br> Lâm Uy Trạch nghĩ cũng đúng, không nói lời nào.<br> An Kha Đình: \"Em sẽ để cái gối ở giữa hai người bọn mình, anh không cần lo.\"<br> Lâm Uy Trạch: \"Anh lo cho em cơ!\"<br> An Kha Đình:..........!!!!<br> Hai người giằng co qua lại một hồi, cuối cùng vẫn thuận theo ý kiến của An Kha Đình, để cái gối bị thừa ra ở giữa hai người.<br> Sau khi làm vệ sinh cá nhân xong, cả hai lên giường nằm.<br><br>Bên ngoài cửa sổ tối om, bên trong phòng cũng không có một chút ánh sáng nào.<br> Lâm Uy Trạch hỏi: \"Em có sợ không?\"<br> An Kha Đình đang buồn ngủ: \"Sợ gì? Sợ ở đây á? Anh quên mất em là nhà văn viết tiểu thuyết trinh thám kinh dị rồi à? Mấy cảnh này trong tiểu thuyết của em chưa là gì cả!\"<br> Lâm Uy Trạch: \"Ừ nhỉ, anh quên mất!\" <br> Hai người nói được mấy câu thì mắt An Kha Đình càng ngày càng díu lại, xoay người ngủ mất tiêu.<br> Lâm Uy Trạch không ngủ được vì lạ giường, thế nhưng không dám động đậy vì sợ đánh thức An Kha Đình dậy.<br><br>Mắt anh nhìn chằm chằm vào bóng đêm, sau đó, không biết bị cái gì kích thích, anh nhẹ nhàng vứt cái gối thừa ra giữa hai người xuống cuối giường, tiến lại gần ôm An Kha Đình vào lòng.<br> ....<br> Sáng hôm sau, đúng như An Kha Đình dự đoán, máy quay tập kích phòng!<br><br> Lâm Uy Trạch đang ôm An Kha Đình ngủ, thế nhưng khi nghe thấy tiếng động có người bước vào, anh vẫn rất nhạy bén hé mắt ra.<br><br>Thấy camera chĩa thẳng vào mình cũng không buồn đổi tư thế, còn giơ tay ra hiệu \"suỵt\" với anh quay phim.<br> Anh quay phim cũng không muốn làm phiền bọn họ, nhưng kịch bản yêu cầu, vậy nên không dám chậm trễ, mấy giây sau, vài người nữa cũng vào phòng, có cả trợ lý đạo diễn tinh thần đang rất tốt nữa.<br> \"Dậy đi nào!\"<br> Trợ lý đạo diễn có vóc dáng nhỏ bé nhưng giọng không hề nhỏ chút nào, một câu nói mà đánh thức An Kha Đình dậy.<br><br>Khi cậu nhìn ra phía phát ra âm thanh thì hoảng hồn, sợ hơn nữa là Lâm Uy Trạch còn đang ôm cậu!<br> Bỏ mẹ!<br> An Kha Đình tỉnh ngủ luôn, trợn tròn mắt nhìn camera.<br> Thế nhưng Lâm Uy Trạch không một biểu cảm buông cậu ra, đi xuống giường, đến thẳng xuống chỗ đám người vừa mới xông vào: \"Ồn quá đấy!\"<br> Trợ lý đạo diễn đột nhiên nhìn hai người một cách sâu xa rồi nở nụ cười bí hiểm.<br> An Kha Đình vội trèo xuống giường, không dám nhìn mọi người trong phòng, nhanh chân đi đánh răng rửa mặt.<br> Lâm Uy Trạch và An Kha Đình cùng đứng trước bồn rửa mặt đánh răng, An Kha Đình không dám nhìn Lâm Uy Trạch trong gương, cậu đang nghĩ không biết vì sao rõ ràng tối qua đã để gối ôm ở giữa rồi mà hôm nay nó lại nằm ở đuôi giường.<br><br>An Kha Đình nghi ngờ liếc Lâm Uy Trạch, thế nhưng anh không hề chột dạ mà nhìn lại cậu.<br> <br> An Kha Đình: Anh cố tình!<br> An Kha Đình tức nhưng không làm gì được, cậu đánh răng xong liền đi ra ngoài, mặc kệ Lâm Uy Trạch!<br> Trong phòng ăn, 7 khách mời đã ngủ dậy, bữa sáng được chuẩn bị sẵn.<br><br>Bọn họ vừa ăn vừa nghe nhiệm vụ mới.<br> Buổi sáng sẽ đi bẻ ngô, sau đó đem ra chợ bán, tiền thu được trả về cho người nông dân, đổi lại sẽ được đãi các món ăn trưa tùy theo số tiền kiếm được.<br><br>Buổi chiều sẽ đi hái rau, bắt gà làm cơm.<br> Vì lo nghĩ cho thể lực của thành viên nữ nhóm bên, hơn nữa còn đang bực Lâm Uy Trạch nên An Kha Đình quyết định buổi chiều bắt gà hái rau, cậu sẽ cùng nhóm với ảnh hậu Yên Ly.<br><br>Dù sao cậu cũng chỉ đi trải nghiệm thôi mà, thắng thua không quan trọng!<br><br>"]