["<br>Lâm Uy Trạch đi cùng trợ lí, chắc anh cũng vừa mới đến nên đi thẳng đến phòng trang điểm.<br> An Kha Đình biết là phải chào đàn anh, tiền bối nhưng tự nhiên miệng cậu cứng ngắc lại, không thốt ra được câu nào!<br> May là có Thương Diệp đứng bên cạnh chạm vào tay cậu rồi cô mở miệng: \"Chào anh Lâm ạ.\"<br> An Kha Đình lúc này liền mỉm cười chào theo: \"Chào anh Lâm ạ.\"<br> Lâm Uy Trạch nhìn An Kha Đình, anh khẽ gật đầu rồi cùng trợ lý đi thẳng vào phòng trang điểm.<br> An Kha Đình bĩu môi, nói nhỏ: \"Người gì đâu mà lạnh lùng thế!\"<br> Thương Diệp vỗ vai cậu tỏ vẻ thông cảm: \"Không phải anh ấy cố tình đâu, theo tôi tìm hiểu được, là tính anh ấy vốn như vậy rồi!\"<br> An Kha Đình chẹp một tiếng rồi đi vào trang điểm sau.<br> Hôm nay An Kha Đình bảo stylist không cần đến vì cậu chỉ đóng một cảnh quay buổi sáng, mà da cậu vốn trắng nên không cần trang điểm nhiều.<br><br> <br>Thợ trang điểm trong đoàn phim dù có muốn gây khó dễ, không coi trọng diễn viên phụ thì cậu để mặt mộc đi quay phim cũng được!<br> Nhưng mọi chuyện khá suôn sẻ, An Kha Đình vừa vào đã được trang điểm ngay, chỉ quệt quệt vài phát lên mặt rồi môi rồi xịt kem chống nắng, sau đó tóc vuốt keo là xong.<br> An Kha Đình đi ra xong sớm, cậu nhìn đạo diễn và phó đạo diễn đang bàn bạc về cảnh quay, góc quay.<br> Nơi mà đoàn phim chọn quay là một khu phố đã được sửa sang lại trong phim trường nổi tiếng nhất cả nước.<br><br>Quán bar, đồn cảnh sát, nhà ở,....!tất cả đã được làm sao cho giống với kịch bản nhất.<br> Và nơi gắn liền với nhân vật mà An Kha Đình phải đóng thì đương nhiên là quán bar rồi!<br> An Kha Đình vào trong quán bar, có nhân viên phụ trách ánh sáng với phó đạo diễn đi cùng.<br><br>Sáng nay cảnh quay của cậu sẽ là ở chỗ này.<br> Phó đạo diễn họ Lưu là người quen, ông ta vỗ vai An Kha Đình: \"Sáng nay sẽ quay cảnh cậu hút thuốc và đàn đúm bài bạc với mấy tên lưu manh, tự do phát huy nhé!\"<br> An Kha Đình liếc mắt: \"Không phải chú định nói tôi diễn chính mình là được chứ gì!\"<br> Phó đạo diễn Lưu cười ha hả: \"Nhóc, đoán đúng rồi đấy!\"<br> An Kha Đình không buồn nói nữa, cậu tiến tới, ngồi xuống ghế sofa được kê làm ghế trong quán bar, sau đó dựa lưng vào, một tay gác lên thành ghế, một tay cầm ly rượu vang đạo cụ trên bàn rồi gọi Thương Diệp đến.<br> \"Tiểu Diệp, cô chụp cho tôi một tấm để tôi up lên mạng với!\"<br> Thương Diệp hiểu tính An Kha Đình, cô bắt đầu tác nghiệp.<br> Thương Diệp chụp được mấy tấm, An Kha Đình đang \"nhập vai\" hăng say thì đột nhiên có hai người khác bước vào quán bar.<br> Là Lâm Uy Trạch và trợ lí Tống Khang của anh!<br> Không hiểu sao tự nhiên bắt gặp Lâm Uy Trạch làm An Kha Đình tụt mood vãi chưởng, cậu thấy hơi ngại nhưng vẫn cố tỏ ra tự nhiên để Thương Diệp chụp thêm một tấm nữa, coi như là cậu cố tình không để ý đến anh ta đi!<br><br> Chụp xong rồi, An Kha Đình đứng dậy, giả bộ như mới phát hiện ra Lâm Uy Trạch.<br> \"Yo, anh Lâm!\"<br> Lâm Uy Trạch đã trang điểm và thay đồ xong, anh mặc trang phục cảnh sát, đứng trong quán bar y hệt như đi bắt tội phạm.<br> Và tội phạm đó, không ai khác chính là An Kha Đình!<br> Lâm Uy Trạch chỉ \"ừ\" một tiếng, rồi anh quan sát xung quanh, quan sát hết một hồi rồi vòng về lại trên khuôn mặt An Kha Đình.<br> Lâm Uy Trạch đúng là ít nói thật, anh nhìn An Kha Đình từ trên xuống dưới rồi mới thốt ra một câu: \"Cậu nhập vai rồi đó!\"<br> Đột nhiên An Kha Đình thấy Thương Diệp bên cạnh tỏ ra kinh ngạc! Hai người liếc mắt nhìn nhau, ý là sao vậy???<br>  Nhưng An Kha Đình vẫn lịch sự trả lời: \"À, cảm ơn anh!\"<br> Rồi đó, nội dung câu chuyện cũng chỉ có vậy, An Kha Đình đang lúng túng không biết nói gì tiếp thì Lâm Uy Trạch mở miệng: \"Sao cậu lại nhuộm tóc màu này?\"<br> An Kha Đình: \"Do vai diễn đó!\"<br> Lâm Uy Trạch: \"Có thể đội tóc giả.\"<br> Nội tâm An Kha Đình: Tôi biết vậy nhưng tôi thích nhuộm tóc có được không anh zai, đm quản lắm thế!<br> Nhưng trên mặt cậu là nụ cười tươi như hoa: \"Đã đóng phim thì phải diễn cho thật chứ!\"<br> Lần này Lâm Uy Trạch không nói gì nữa, anh quay người cùng trợ lí đi ra ngoài.<br> <br> Whattt!!!!!<br> An Kha Đình và Thương Diệp lại nhìn nhau, ngồi phịch xuống sofa, phó đạo diễn bên cạnh tấm tắc: \"Cậu ta chịu nói mấy câu với cậu, chứng tỏ cậu có sức hút!\"<br> An Kha Đình: \"Tôi lại cảm ơn quá!\"<br> Phó đạo diễn cười cười rồi cũng ra ngoài.<br> Thương Diệp nói nhỏ: \"Này, sao đột nhiên Lâm Uy Trạch lại quan tâm hỏi han cậu thế, còn chủ động nữa chứ!\"<br> An Kha Đình nhún vai: \"Tôi không biết.<br><br>Nhưng cô bảo anh ta quan tâm hỏi han người khác mà thái độ với giọng điệu lạnh tanh như vậy thì tôi cũng chịu.\"<br> Thương Diệp: \"Phó đạo diễn Lưu nói cũng đúng mà, bình thường anh ta trầm tính hướng nội lắm, người để anh ta chủ động mở miệng như vậy không nhiều đâu, vậy nên ban nãy tôi mới bất ngờ đó!\".<br><br>"]