["<br>Sau khi tiệc tàn, người cũng tan, ai lại về phòng người nấy, sáng mai đón nhận nhiệm vụ mới.<br> Lâm Uy Trạch theo sau An Kha Đình vào phòng, thấy cậu vẫn im lặng, thế là anh chủ động tiến lên nắm tay cậu, xoay người cậu lại.<br> \"Em vẫn giận?\"<br> Một tờ giấy kia đã làm cơn giận của An Kha Đình bay biến, hiện tại cậu rất muốn cười, thế nhưng vì còn muốn làm giá với người yêu nên cố nín nhịn, cúi mặt xuống.<br> Lâm Uy Trạch nhíu mày, nâng mặt cậu lên: \"Đừng giận anh nữa mà!\"<br> \"Phụt! Hahahaha!\" - Cuối cùng thì An Kha Đình cũng không nhịn nổi nữa, bởi vì biểu cảm trên mặt Lâm Uy Trạch hết sức buồn cười.<br> Lâm Uy Trạch nhận ra điều gì đó: \"Em giả vờ?\"<br> An Kha Đình: \"Ai bảo, người ta vẫn giận nha!\"<br> Lâm Uy Trạch không nói năng gì, giữ mặt An Kha Đình, cúi xuống chặn lại cái mỏ hỗn của cậu bằng một nụ hôn.<br><br>An Kha Đình ban đầu có hơi bất ngờ, nhưng rồi cậu cũng đáp lại anh, vươn đầu lưỡi ra.<br> <br> Lúc hôn, Lâm Uy Trạch rất là hai mặt, khi thì ôn nhu dịu dàng, lúc lại mạnh bạo hung dữ, chẳng hạn như hiện tại!<br> Phải đến khi An Kha Đình không thở nổi nữa, cậu đập tay vào người anh muốn buông ra thì Lâm Uy Trạch mới lưu luyến rời khỏi đôi môi của cậu.<br> \"Ưm, chúng ta, chúng ta đi ngủ đi!\" - An Kha Đình đẩy Lâm Uy Trạch ra, vội leo lên giường, ngoan ngoãn nằm sang một bên, chăn trùm kín đầu.<br> Lâm Uy Trạch ngủ ở bên cạnh, tối nay không có gối ngăn ở giữa nữa, thế nhưng anh đã \"biết điều\" và \"ngoan\" hơn rất nhiều.<br> Sáng hôm sau, tổ chương trình tiếp tục chơi chiêu tập kích, trợ lý đạo diễn xông vào với vẻ mặt hưng phấn.<br><br>Thế nhưng trái ngược với điều anh ta mong chờ, Lâm Uy Trạch và An Kha Đình rất bình thản hất chăn ra, mặc áo len, trèo xuống giường.<br> Lâm Uy Trạch đi ngang qua: \"Nhìn cái giề!\"<br> An Kha Đình: \"Hi!\"<br> Trợ lý đạo diễn: \"Chẳng vui gì cả!\"<br> .....<br> Các khách mời đã tập trung đầy đủ trước bàn ăn, lắng nghe nhiệm vụ.<br> \"Hôm nay có một nhiệm vụ thôi, nhưng là nhiệm vụ đặc biệt.<br><br>Các khách mời sẽ chia theo nhóm leo núi.<br><br>Núi này không quá cao nhưng nhiều khe nhỏ, vậy nên ở mỗi chặng leo, tổ chương trình đều đặt những món đồ cực kì có ý nghĩa, đó là những lá thư có ghi tên người dân trong làng.<br><br>Tại sao lại đặt cái này, bởi vì tổ sản xuất, các nhà đầu tư, quỹ từ thiện đã quyên góp tiền để mua quần áo mới cho mọi người ở trong làng đón Tết.<br><br><br>Và sau khi tìm thấy bức thư, khách mời sẽ mang quần áo mới đến tặng cho những người dân có tên trong bức thư mình tìm được.<br><br>Vẫn như cũ, nhóm nào tặng được cho nhiều người nhất, nhóm đó chiến thắng.\" <br> Nghe nhiệm vụ mà ai cũng phấn chấn hẳn lên, một phần vì giống như trò chơi đi tìm kho báu trong hang, một phần vì sự ý nghĩa của nó.<br> An Kha Đình nhanh chân leo lên núi trước, thế nhưng càng về sau, tốc độ giảm dần.<br><br>Lâm Uy Trạch đi phía sau nhưng chậm mà chắc.<br><br>Anh thấy An Kha Đình ngồi nghỉ ở tán cây liền hỏi.<br> \"Em tìm được bức thư nào chưa?\"<br> An Kha Đình gật đầu: \"Hai bức rồi, còn anh?\"<br> Lâm Uy Trạch: \"Anh mới tìm được một thôi.\"<br> \"Em có muốn anh cõng lên không?\"<br> An Kha Đình lắc đầu: \"Không, anh điên à, máy quay đầy rẫy thế kia, mà em cũng đâu có nhẹ, anh vác em thì sao mà đi nổi.\"<br> <br> Lâm Uy Trạch cười, lau mồ hôi cho An Kha Đình: \"Không sao, em không nặng, quan trọng là em có muốn trèo lên lưng anh không thôi.\"<br> An Kha Đình: \"Anh chỉ cần đợi em cùng đi là được rồi.\"<br> Sau đó An Kha Đình đứng dậy, tiếp tục đeo chiếc túi nhỏ trước ngực đựng những bức thư đã tìm được đi tiếp.<br> Càng lên cao, những bức thư càng ít dần mà khách mời ai cũng đã mệt hết cả.<br> An Kha Đình và Lâm Uy Trạch chắc vì có con đũy tình yêu ám nên leo núi cực kì nhiệt huyết, cuối cùng hai người lên đỉnh núi sớm nhất và tìm được nhiều lá thư nhất.<br> Buổi trưa nghỉ ngơi một lúc để ăn, đến chiều, các khách mời ôm những chiếc hộp đựng những bộ quần áo mới đến nhà từng người dân theo tên và địa chỉ trong bức thư.<br> Nhìn những nụ cười rạng rỡ trên khuôn mặt khắc khổ của họ, đột nhiên An Kha Đình thấy bản thân mình may mắn hơn rất nhiều người.<br> Buổi tối ngồi dưới ánh lửa trại, nghĩ đến việc ngày mai phải rời khỏi nơi này cho dù mới chỉ ở đây hai ngày rưỡi, An Kha Đình có chút không nỡ.<br> \"Em rất thích những chương trình thế này, thích đi trải nghiệm kiểu này.\"<br> Lâm Uy Trạch nhìn cậu, mắt anh lấp lánh: \"Anh cũng rất thích, nhưng có em bên cạnh, sự yêu thích đó đã tăng lên gấp bội.\".<br><br>"]