["<br>An Kha Đình gửi xe xong, trước khi xuống xe còn kiểm tra kĩ lưỡng xem bây giờ liệu có ai nhận ra mình không.<br><br>Trước đây cậu để mặt mộc ra đường cũng không ai thèm chụp, bây giờ đi ăn với ảnh đế là phải thêm một đống thứ!<br> Sau khi xác nhận chính bản thân mình cũng không nhận ra mình, An Kha Đình yên tâm xuống xe.<br> Nhà hàng mà Lâm Uy Trạch đặt là nhà hàng kiểu Âu, tên là Summer gì đó.<br><br>Bảo vệ nhà hàng nhìn bộ dáng An Kha Đình như khỉ trong sở thú, muốn nói gì đó rồi lại thôi.<br> An Kha Đình lướt qua bảo vệ, cậu đi vào, bấm thang máy lên thẳng tầng 7, tầng cao nhất, phòng Lâm Uy Trạch đặt cũng ở trên này.<br> Lên đến nơi, An Kha Đình phát hiện chỉ có mỗi một mình cậu, lấy điện thoại ra xem giờ thì phát hiện, vẫn còn 30 phút nữa mới đến buổi hẹn!!!!<br> Hóa ra cậu đã hồi hộp mong chờ đến thế!<br> An Kha Đình cởi khẩu trang, tháo kính râm và mũ lưỡi chai xuống, soi gương chỉnh chỉnh lại mái tóc.<br> <br><br>Chỉnh xong xuôi thì lại cầm điện thoại nghịch nghịch.<br> 15 phút trước khi đến giờ, Lâm Uy Trạch bước vào phòng.<br> Lâm Uy Trạch ngạc nhiên: \"Sao cậu đến sớm vậy?\"<br> An Kha Đình cười: \"Anh cũng đến sớm mà, chúng ta bắt đầu sớm, trời vào đông rồi, càng tối càng lạnh.\"<br> An Kha Đình chỉ nói đại một câu vì không muốn nhắc đến chuyện mình tới đây 30 phút trước do quá hồi hộp.<br><br>Thế nhưng Lâm Uy Trạch hiểu sang ý khác, đó là An Kha Đình muốn ăn sớm về sớm!<br> Menu để trên bàn, hai người ngồi gần nhau, An Kha Đình nhìn menu cả Anh cả Pháp lẫn lộn, cậu sợ Lâm Uy Trạch không hiểu tiếng Pháp nên dò hỏi: \"Mấy cái món ăn này, anh có, ý tôi là, nhà hàng này kì quặc thật, menu lẫn lộn tận mấy thứ tiếng!\"<br> Lần này Lâm Uy Trạch hiểu ý An Kha Đình: \"Tôi hiểu được.\"<br> An Kha Đình vui vẻ để menu ở giữa, hai người cùng nhau chọn món.<br> Lúc đọc món để nhân viên phục vụ note vào, Lâm Uy Trạch không khỏi khen An Kha Đình một câu: \"Phát âm của cậu hay thật!\"<br> An Kha Đình phổng mũi: \"Đương nhiên rồi, tôi vốn học chuyên ngành ngôn ngữ Anh mà, nhưng ngoài tiếng Anh ra còn biết thêm 2 ngôn ngữ nữa đó.\"<br>Đợi nhân viên phục vụ đi khỏi, Lâm Uy Trạch đã biết rồi còn hỏi: \"Là gì vậy?\"<br> An Kha Đình: \"Tiếng Pháp và tiếng Hàn.\"<br> Lâm Uy Trạch nhìn dáng vẻ cậu vui mừng khoe khoang như một đứa trẻ mà thấy buồn cười.<br> \"Cậu dường như vẫn không thay đổi gì nhỉ? Về tính cách ấy!\"<br> \"Anh cũng thế còn gì!\"<br> Lâm Uy Trạch ngạc nhiên: \"Tôi tưởng cậu bảo cậu quên cơ mà?\"<br> An Kha Đình lươn lẹo: \"Coi như là kí ức khôi phục, nhớ được một chút xíu.\"<br> Tính cách không thay đổi, nhưng cảm giác mà An Kha Đình đối với Lâm Uy Trạch đã thay đổi, trong lòng cậu có một hạt giống đang nảy mầm.<br><br> An Kha Đình hỏi: \"Sau này tôi cũng rẽ ngang làm diễn viên, vậy sao anh không liên lạc lại với tôi?\"<br> Lâm Uy Trạch: \"Tôi sợ cậu quên tôi rồi! Mà gặp rồi cậu cũng không nhận ra thật đấy thôi!\"<br> An Kha Đình thấy câu trả lời của anh cũng hợp lí, lên đại học cậu đã ăn chơi nhảy múa, quen biết cả bạn tốt lẫn bạn xấu, tốt nghiệp xong còn hoạt động trong giới giải trí.<br><br>Nếu như không có bức ảnh kia thì kể cả Lâm Uy Trạch có nhận nhiều giải thưởng thế nào đi chăng nữa, không liên quan đến cậu, việc gì cậu phải care?!<br> Bữa ăn hôm nay chủ yếu hàn huyên nói chuyện cũ, Lâm Uy Trạch có vẻ cởi mở hơn trước.<br><br>Điều đặc biệt và thần kì nhất là, anh có thể biết được cậu không ăn hành, không ăn rau thơm, không ăn mướp,....Nghĩa là tất cả các món ăn trên bàn, anh đều biết được cậu ăn được gì và không ăn được gì.<br> Thế nhưng Lâm Uy Trạch rất lặng lẽ mà để nó ra xa, hoặc bỏ ra khỏi đ ĩa cho An Kha Đình, trong khi An Kha Đình vẫn hồn nhiên như cô tiên!<br> Ăn tối xong, Lâm Uy Trạch thấy An Kha Đình trang bị nhiều thứ bèn bật cười, anh bảo ở đây rất an toàn, lần sau không cần làm vậy!<br> Sau đó tự nhiên lấy mũ và kính râm của An Kha Đình đội lên đầu, đeo lên mắt, suýt lấy luôn cả khẩu trang của cậu thì An Kha Đình vội giật lại: \"Được rồi, khẩu trang này để tôi đeo!\"<br> Hai người đi xuống thang máy, một bên tai của An Kha Đình đỏ lựng.<br><br>Má nó, ai bảo Lâm Uy Trạch còn định đeo khẩu trang của cậu làm gì? Anh ta có ý gì?!!!<br> Xuống bãi đỗ xe thì đường ai nấy đi, nhà An Kha Đình gần nhà hàng hơn, trời tối đường vắng nên đi nhanh.<br> <br><br>Về đến nhà, cậu đã lấy điện thoại ra, đăng nhập vào tài khoản của mình, up ảnh bầu trời ban nãy ở trên tầng 7 nhà hàng vừa chụp được, ảnh no cap.<br> Up xong ảnh lại thoát ra rồi đăng nhập vào tài khoản khác, tài khoản khác này có nickname là \"Kiwi\".<br><br>Đây cũng là tên cậu dùng khi viết tiểu thuyết, tài khoản này dùng để giao lưu với fan tiểu thuyết.<br> [Hôm nay Kiwi đi ăn với một người bạn cũ, đột nhiên cậu ấy còn muốn lấy khẩu trang của Kiwi để đeo cơ.<br><br>Vậy là như nào hở mọi người?]<br> Trong khi An Kha Đình đang mải tán nhảm với fan bên này, tài khoản chính của cậu bên kia liên tiếp nhận được thông báo số người like bài.<br><br>Bởi vì đang hăng say trả lời cmt nên An Kha Đình không để ý đến thông báo \"Lâm Uy Trạch@@ đã like bài viết của bạn\"..<br><br>"]