["<br>Vì đang trong đoàn phim nên phải kiểm soát cân nặng, Lâm Uy Trạch với An Kha Đình không ăn nhiều, chủ yếu là các món thanh đạm.<br> Trong bữa ăn, hai người cũng không nói chuyện mấy, lúc đầu đùa giỡn vui vẻ như vậy nhưng sau không biết nói về chủ đề gì nên chỉ đành im lặng.<br> Ăn tối xong, An Kha Đình không để Lâm Uy Trạch đèo mình về mà dắt xe đi bộ về, theo lời cậu nói thì là để cho tiêu cơm.<br> Lâm Uy Trạch không nói lời nào, anh lẳng lặng đi bên cạnh cậu.<br><br>Hai người đều không che chắn gì nhiều, một đội mũ lưỡi chai, một đội mũ áo hoodie đeo kính.<br><br>Ở thị trấn nhỏ này, dù sao mọi người cũng đã quen thuộc với việc bên cạnh có một phim trường nên thường xuyên gặp người nổi tiếng rồi.<br> An Kha Đình thỉnh thoảng đưa tay lên đẩy gọng kính bạc của mình, chân bước đều theo xe đạp.<br><br> <br>Nhưng đột nhiên, đang dắt xe đi, An Kha Đình chợt khựng lại, Lâm Uy Trạch nhìn sang cậu: \"Sao vậy?\"<br> An Kha Đình cúi xuống nhìn vào bàn đạp: \"Quần của tôi, mắc vào bàn đạp rồi!\"<br> Hôm nay An Kha Đình mặc quần rách đầu gối, rách một mảng ở giữa, thế nên phần rách gối đó mắc vào bàn đạp, cậu nhấc chân lên thì bị vướng.<br> Lâm Uy Trạch hơi nhíu mày: \"Sao quần cậu lại......\", nhưng chưa để anh nói hết, An Kha Đình đã cười hì hì: \"Phong cách của tôi đó, tôi thích thế mà!\"<br> Lâm Uy Trạch: \"Nhưng mà vướng vào bàn đạp khá bất tiện, với lại trời cũng lạnh rồi, mặc thế này không sợ gió lùa vào chân hả?\"<br> An Kha Đình lắc đầu: \"Tôi quen rồi!\"<br> Thấy câu trả lời có phần \"ngang ngược\" của An Kha Đình, Lâm Uy Trạch không nói thêm gì nữa, cậu thích thì anh sẽ không thấy xấu, chỉ là sẽ bị lạnh chân thôi.<br> Hai người về đến khách sạn thì mới hơn 9h tối, Lâm Uy Trạch tạm biệt An Kha Đình ở bãi đỗ xe rồi anh lên phòng.<br> Mở cửa phòng, anh thấy Tống Khang đã ngồi sẵn ở đó.<br><br>Thế nhưng cậu ta không ngồi một mình mà đối diện còn có người khác nữa.<br> \"Sao muộn vậy rồi mà anh còn ghé qua đây?\"<br> Lâm Uy Trạch hỏi người ngồi đối diện Tống Khang, quản lí Hạ Thụy của anh.<br> Hạ Thụy cười: \"Anh đi công tác nên tiện đường qua đây ghé thăm cậu, mấy phút nữa thì đi.<br><br>Sao, vừa đi hẹn hò về à?\"<br> Mặt Lâm Uy Trạch không đổi sắc, trừ những lúc làm việc thì quản lí Hạ Thụy của anh là một người rất thích trêu chọc người khác.<br> \"Cậu ấy mời em nên em đi thôi.\"<br> Hạ Thụy tấm tắc khen: \"Có tiến bộ đấy!\" <br> Lâm Uy Trạch vào phòng: \"Anh cứ ở đó nói chuyện, em chuẩn bị đi ngủ đây!\"<br><br> Nghe tiếng đóng cửa của Lâm Uy Trạch, Hạ Thụy chẹp một tiếng, sau đó quay qua hỏi Tống Khang: \"Mày kể lại cho anh đi xem nào!\"<br> Tống Khang thật thà đáng yêu, sếp lớn hỏi thì đương nhiên phải nói thật rồi.<br> \"Chuyện là sáng nay anh Trạch có cảnh quay, sau đó đến phim trường lúc 7h như bình thường thôi.<br><br>Vừa mới đến đã thấy mọi người xôn xao, đang chia nhau cái gì đó, em mới chạy đến hỏi một staff thì biết được, hóa ra là An Kha Đình mời mọi người trong đoàn phim uống cafe.<br><br>Anh Trạch cũng nghe thấy, nhìn em ra hiệu cho em đi lấy một cốc.<br><br>Ai mà ngờ, An Kha Đình mời cafe đắt tiền nên mọi người tranh nhau lấy hết luôn rồi, không để lại cốc nào, mà sáng sớm ngày ra, ai để ý ai đâu, cuối cùng anh Trạch không có phần.\"<br> Nghe đến đây, Hạ Thụy cười phá lên, cười to đến mức Lâm Uy Trạch ở trong phòng cũng phải lên tiếng: \"Này này, có cho người khác ngủ không thì bảo!\"<br> Hạ Thụy chỉ vặn volume nhỏ lại một nấc, hỏi tiếp: \"Rồi mới có vụ mời mọc nhau tối nay đây hả? Cậu An kia cũng là người sòng phẳng phết đấy chứ!\"<br> Lâm Uy Trạch trong phòng: \"Tôi nghe thấy hết rồi đấy nhé!\"<br> Hạ Thụy và Tống Khang lại càng ôm bụng cười to hơn, trước khi để cho Lâm Uy Trạch phi dép thì hai người đã chạy ra ngoài hành lang khách sạn.<br> <br> Hạ Thụy cũng vào thang máy để về luôn, còn Tống Khang thì đi về phòng mình, không quên khóa cửa cho Lâm Uy Trạch.<br> ***<br> Cảnh quay của An Kha Đình không nhiều, phó đạo diễn để cậu quay hết mấy cảnh rồi cho cậu đóng máy luôn, có thời gian nhận dự án khác.<br> Ngoài những phân cảnh đóng với Lâm Uy Trạch, với đám bạn công tử ăn chơi ra thì An Kha Đình còn đóng với nữ chính Triệu Thiên Kỳ, mà chính xác là đối diễn với cô nàng nhiều nhất phim.<br> Mấy ngày liền đối diễn với Triệu Thiên Kỳ, hơn nữa tính cách hai người lại vui vẻ hòa đồng như nhau nên khá hợp cạ, chẳng mấy chốc đã trở nên thân thiết.<br><br>Triệu Thiên Kỳ không chảnh chọe như nhiều người chỉ chơi với những người nổi tiếng ngang hàng mình, mà đối với ai cô cũng rất thân thiện.<br> Sau khi kết thúc cảnh quay tối muộn, Triệu Thiên Kỳ rủ An Kha Đình đi ăn xiên nướng, An Kha Đình liền đồng ý luôn.<br> Vẫn là thị trấn lúc trước, đến một trong những quán xiên nướng hiếm hoi mở đến tận đêm muộn, Triệu Thiên Kỳ với An Kha Đình bắt đầu không kiêng dè gì mà tán nhảm đủ thứ chuyện trên đời.<br> Ăn được một lúc, cả hai đều đang say sưa ngây ngất với câu chuyện, đột nhiên Triệu Thiên Kỳ chuyển đề tài: \"Này, em có thấy Lâm Uy Trạch cực kì lạnh lùng không?\"<br><br>"]