["<br>\"Này, mày hot rồi đấy!\"<br> \"Suỵt, nói bé thôi, Lâm Uy Trạch đang ở đây.<br><br>Mày làm ơn đừng có hét lên qua điện thoại được không!\"<br> An Kha Đình đang gọi điện thoại với Lương Túc Vũ, cậu chàng vẫn đang ở trong nước, tính gọi điện rủ An Kha Đình đi ăn, thế nhưng An Kha Đình lại có hẹn với Lâm Uy Trạch.<br> \"Ái chà, sắp tới định công khai quan hệ cơ à? Thân thiết thế, còn ở cùng nhau?!\"<br> \"Bọn tao chỉ là bạn bè bình thường, đừng có mà suy diễn.\"<br> \"Ồ, bạn bè bình thường dữ chưa!\"<br> An Kha Đình không biết nên giải thích thế nào.<br> \"Tùy mày đấy đm, tao còn phải ra với Lâm Uy Trạch nữa, tắt máy đây, mai rảnh anh đi chơi với chú!\"<br> An Kha Đình tắt máy, cất điện thoại, mang hai cốc nước ép hoa quả từ phòng bếp ra.<br><br>Lâm Uy Trạch đang mải chơi với em mèo của mình ở trong balo.<br> \"Anh có thể thả nó ra, tôi cũng thích mèo lắm!\"<br> <br> Lâm Uy Trạch nghe vậy thì thả em mèo từ trong balo ra.<br><br>Em mèo con có vẻ hơi sợ chỗ lạ, vừa thả ra đã quấn vào người Lâm Uy Trạch để tìm hơi ấm quen thuộc.<br> An Kha Đình hỏi tên bé mèo.<br> \"Nó tên là Lông Trắng.\"<br> An Kha Đình: \"Lông Trắng á? Thế nếu nó màu xám thì tên là Lông Xám à?\"<br> Lâm Uy Trạch ra vẻ suy nghĩ lắm: \"Ừm, có lẽ vậy!\"<br> An Kha Đình đến là cạn lời, hết tên để đặt rồi chắc!<br> An Kha Đình nựng nựng Lông Trắng, muốn để nó quen với cậu hơn.<br><br>Chẳng mấy chốc, Lông Trắng đã lăn tròn như quả bóng đến chân An Kha Đình, sau đó bắt đầu khám phá ngôi nhà lạ hoắc này.<br> An Kha Đình một bên chơi với mèo, một bên nói chuyện với Lâm Uy Trạch.<br> \"Tối anh ở lại đây ăn cơm nhé?\"<br> Lâm Uy Trạch gần như không nghĩ ngợi gì: \"Được, dù sao mai vẫn là ngày nghỉ của tôi, không cần vội vàng trở về đoàn phim.\"<br> Người ta nhận lời ở lại ăn cơm, An Kha Đình mới nhớ ra là phải đi siêu thị mua đồ, thế là cậu và Lâm Uy Trạch lại cho Lông Trắng vào balo, đưa nó cùng đi siêu thị.<br> \"Bình thường cậu vẫn tự nấu à?\" - Lâm Uy Trạch đẩy xe đẩy, thấy cậu thành thạo chọn đồ, ngạc nhiên hỏi.<br> An Kha Đình: \"Ừm, tôi sống một mình mà, với cả thỉnh thoảng sang ba mẹ anh chị ăn chùa, tự học nấu ăn cũng tốt.<br><br>Còn anh?\"<br> Lâm Uy Trạch: \"Tôi cũng như cậu, nhưng dạo này ít khi về nhà thăm ba mẹ lắm.<br><br>Lông Trắng mới mua 3 tháng nay thôi, ở cạnh nó được 1 tháng thì tôi gửi qua cho ba mẹ trông hộ vì phải vào đoàn phim.\" <br> An Kha Đình thấy Lông Trắng có hơi đáng thương, cậu khẽ vỗ lên balo như muốn xoa xoa Lông Trắng.<br> An Kha Đình và Lâm Uy Trạch chọn đồ xong thì thanh toán, trang bị đầy đủ rồi xách đồ rời khỏi siêu thị.<br><br><br>Vì siêu thị cũng ở trong khu nhà nên không cần quá lo về việc sẽ có người phát hiện ra.<br> Thỉnh thoảng An Kha Đình gặp người quen trong khu còn chào hỏi mấy câu.<br><br>Lâm Uy Trạch đi cùng, anh nhận ra mấy người này đều là đạo diễn, nhà sản xuất, biên kịch nổi tiếng trong giới.<br><br>Vậy mà An Kha Đình mấy năm qua vẫn chìm nghỉm như vậy ư? Chẳng lẽ cậu ấy không biết?<br> An Kha Đình vào nhà trước, Lâm Uy Trạch theo sau, lưng đeo balo mèo tay xách đồ.<br> \"Tôi có mang theo một quả cầu, để Lông Trắng tự chơi, tôi vào nấu ăn cùng cậu.\"<br> \"Thôi không cần đâu, hôm nay anh đến chơi mà, ai lại để anh vào bếp!\"<br> \"Như vậy nên tôi mới càng phải vào cùng cậu.\"<br> Biết nói không được, An Kha Đình kệ luôn, để Lông Trắng tự chơi một mình rồi cùng Lâm Uy Trạch vào bếp.<br> An Kha Đình không ngờ có ngày cậu và Lâm Uy Trạch sẽ cùng nhau làm việc này, quả thực là có hơi giống.....một gia đình nhỏ!<br> Người rửa rau, người thái thịt, khung cảnh hài hòa ấm áp.<br><br>Nấu xong một bàn thức ăn thì đã hơn 6h tối.<br><br>Lâm Uy Trạch để An Kha Đình lên tắm sớm vì cậu đang cảm, còn anh sẽ dọn cơm.<br> Trong bữa cơm, Lâm Uy Trạch rất tự nhiên đẩy những món An Kha Đình thích về phía cậu, thỉnh thoảng hai người lại trò chuyện đôi ba câu, bên ngoài phòng khách, Lông Trắng đang nằm ườn trên sofa.<br> <br> Ăn cơm xong, Lâm Uy Trạch nhận chân rửa bát, An Kha Đình cũng không cản anh nữa, dù sao có bảo anh không làm thì anh vẫn sẽ làm mà thôi!<br> Lâm Uy Trạch rửa bát rồi gọt luôn hoa quả, anh bưng đ ĩa hoa quả ra ngoài, thấy An Kha Đình vừa ôm laptop vừa sờ mèo.<br> Anh nhẹ nhàng nhắc nhở: \"Ăn xong đừng vội làm việc, cẩn thận không đau dạ dày.\"<br> An Kha Đình biết nhưng cậu đang có thứ muốn cho Lâm Uy Trạch xem, vẫy vẫy anh đến: \"Anh đến đây đi, tôi cho anh xem cái này.\"<br> Lâm Uy Trạch bưng đ ĩa hoa quả đặt xuống bàn, ngồi xuống bên cạnh An Kha Đình, ghé sát vào, gần đến mức anh có thể được mùi sữa tắm nhàn nhạt trên người cậu.<br> \"Cậu muốn cho tôi xem cái gì?\"<br> An Kha Đình nghiêng laptop qua cho Lâm Uy Trạch xem, trên màn hình là tài khoản tên Kiwi dùng để đăng truyện của cậu.<br> Lâm Uy Trạch kinh ngạc, không phải vì việc cậu viết tiểu thuyết mạng, mà là vì anh đã đọc qua hết tất cả các bộ tiểu thuyết của cậu rồi.<br><br>Nói anh là fan của cậu cũng được!<br> Kinh ngạc là thế, nhưng Lâm Uy Trạch không nói cho An Kha Đình biết, anh khen: \"Cậu giỏi thật đó, bao giờ về tôi phải đọc truyện cậu viết mới được.\"<br> An Kha Đình: \"Tôi nói với anh là bởi vì mấy ngày trước có một nhà xuất bản liên hệ với tôi, nói là muốn xuất bản truyện của tôi thành sách.\"<br> Lâm Uy Trạch: \"Đến lúc đó nhớ khao tôi một bữa đấy nhé!\".<br><br>"]