["<br>Xe của Lâm Uy Trạch dừng trước cổng nhà anh, An Kha Đình biết là phải xuống rồi nhưng trong lòng cậu vẫn đang khá \"run\".<br><br>Mà đã đến nơi rồi thì không thể nói muốn quay về được.<br> An Kha Đình hít sâu một hơi, sau đó mở cửa xe ô tô, bước xuống.<br> Có vẻ như ba mẹ Lâm Uy Trạch ở trong nhà biết anh đưa cậu đến nơi, khi An Kha Đình vừa đi được mấy bước thì thấy hai người đó đã đứng ở cửa rồi!<br> Mẹ Lâm Uy Trạch, biên đạo, diễn viên múa nổi tiếng Trương Dạ Lan, người thật còn đẹp hơn trong hình, bà cười vui vẻ với An Kha Đình.<br> \"Là Đình Đình phải không? Vào nhà đi!\"<br> Lâm Uy Trạch đang cất xe trong gara nên An Kha Đình đành lễ phép chào ba mẹ anh rồi xách túi hoa quả vào nhà, lòng bàn tay chảy mồ hôi ướt nhẹp.<br> \"Con chào cô chú ạ!\"<br> Vào trong nhà rồi, cậu dùng hai tay cầm túi hoa quả để lên bàn.<br> <br> \"Dạ, con không biết mua gì nên mua ít hoa quả để chút nữa cả nhà ăn tráng miệng ạ.\"<br> Quý bà Trương Dạ Lan cười híp cả mắt, ngay cả ba Lâm Uy Trạch vốn có vẻ mặt lạnh lùng cũng phải mỉm cười vì cậu vừa chân thành vừa đáng yêu.<br> \"Con không cần khách sáo như vậy, hai cô chú nghe Trạch nói rồi, con là bạn của nó, ở đây cứ tự nhiên thoải mái như người một nhà đi! Lần sau đến ăn mang đồ gì nữa đến là cô giận đó!\"<br>An Kha Đình không biết nói sao, được yêu quý mà có chút bối rối.<br> \"Dạ, dạ, con biết rồi ạ!\"<br> Ba mẹ Lâm Uy Trạch chỉ hỏi cậu mấy câu đơn giản về công việc, gia đình, sau đó Lâm Uy Trạch vào bếp với mẹ anh, ba anh thì lên tầng, để An Kha Đình thoải mái hơn, tự do ngắm nhìn xung quanh.<br><br>Trái tim An Kha Đình bình ổn lại, cậu có thời gian quan sát ngôi nhà của ba mẹ Lâm Uy Trạch.<br> Hai người sống ở một khu đô thị cao cấp cách trung tâm thành phố không xa, ngôi nhà không quá to nhưng có cảm giác rất thơ, rất yên bình.<br><br>Từ cổng lớn vào là lối đi rải sỏi, có cả đường dành cho xe ô tô vào sân.<br><br>Bên cạnh là một khu vườn nhỏ trồng vài khóm hoa, có xích đu và một bàn trà.<br><br>Còn bên trong nhà không xa hoa tráng lệ mà rất có hương vị gia đình, vài bức tranh treo trên tường, lọ hoa để trên bàn với mùi thơm của thức ăn từ phòng bếp bay ra.<br> An Kha Đình đang mải quan sát thì có một cô gái bước từ trên tầng xuống, tóc đen dài, dáng người cao gầy, xinh đẹp theo kiểu con gái dịu dàng.<br><br>Đây hình như là em gái Lâm Uy Trạch, tên là Lâm Lan Vy thì phải?<br> \"Em chào anh ạ!\"<br> Em gái chào, An Kha Đình cũng đứng dậy chào cô.<br><br><br>Càng nhìn càng nghi ngờ không biết đứa em gái ở nhà của mình có phải là con gái thật nữa không?! Tóc thì đổi màu liên tục như tắc kè, quần áo rộng thùng thình còn rách chỗ này chỗ kia, giống y chang anh trai nó! <br> Lâm Lan Vy là sinh viên trường múa nên bước đi cũng rất thanh thoát nhẹ nhàng.<br><br>Tuy vậy nhưng cũng không hề e dè mà ngược lại, cách nói chuyện có vẻ khá thoải mái.<br> Cuối cùng người ngại biến thành An Kha Đình, cậu đành phải vào bếp phụ giúp mẹ Lâm Uy Trạch với anh, Lâm Lan Vy cũng đi vào theo.<br><br>Cả 4 người, ngoại trừ ba Lâm Uy Trạch đang ở trên phòng thì đứng chen chúc nhau trong căn bếp nhỏ.<br><br>Mẹ Trương cười không ngớt!<br> Bữa trưa diễn ra rất vui vẻ, mẹ Trương đúng là fan của cậu thật, bàn ăn toàn món cậu thích.<br><br>Ba Trương giả vờ ghen ra mặt nhưng cũng gắp thức ăn cho cậu liên tục, bát An Kha Đình lúc nào cũng ngập thức ăn.<br> <br><br>Đến khi cảm tưởng như bụng mình sắp căng ra rồi, An Kha Đình lễ phép đứng dậy, thôi không ăn nữa mà xung phong vào bếp gọt hoa quả.<br> Gia đình Lâm Uy Trạch quả thực rất đáng yêu, ba anh làm kinh doanh, mặt thì trông nghiêm khắc thế thôi nhưng thật ra rất thương vợ chiều con, mẹ anh thì trẻ đẹp còn duyên dáng khéo léo, em gái vừa dịu dàng vừa phóng khoáng, đúng là cực phẩm mà! Thế nhưng Lâm Uy Trạch sao lại hướng nội thế được nhỉ?!<br> An Kha Đình vừa gọt táo vừa suy nghĩ, đến khi Lâm Uy Trạch vào, cậu giật mình lỡ cứa dao vào tay!<br> \"Aisss!\" - An Kha Đình xuýt xoa.<br> Lâm Uy Trạch lo lắng ra mặt: \"Cậu có sao không?\"<br> Anh cấp tốc cầm tay cậu, sau đó gọi với ra ngoài: \"Mẹ ơi, nhà mình còn urgo không ạ, An Kha Đình bị đứt tay rồi!\"<br> Thực ra vết thương cũng không sâu lắm, không chảy nhiều máu nhưng vẻ mặt Lâm Uy Trạch nghiêm trọng khiến An Kha Đình không kìm được mà nói một câu: \"Tôi ổn mà!\"<br> Lâm Uy Trạch thì lại không cảm thấy như vậy, vừa dán urgo cho cậu vừa nói: \"Lần sau cậu đừng động vào dao nữa!\"<br> Hình như Lâm Uy Trạch đang tức giận, An Kha Đình ngẩn người nhìn anh, tim cậu đập nhanh hơn, trong đầu cậu đột nhiên xuất hiện một suy nghĩ!<br><br>"]