["<br>Sau khi đưa Lâm Uy Trạch về khách sạn, An Kha Đình cũng lái xe về nhà.<br> Hôm nay tâm trạng cậu phải nói là cực kì cực kì tốt, đã đêm rồi nhưng vẫn tràn đầy năng lượng, vui vẻ mở điện thoại lên hóng drama trên mạng.<br> Ai dè đâu, giây trước vừa vui vẻ, giây sau hóng trúng drama của chính mình!<br> Lâm Uy Trạch và An Kha Đình bị bắt gặp \"tay trong tay\" đi xem phim.<br><br>Lần này thì cũng chẳng phải là oan khuất gì nữa, thế nhưng An Kha Đình lại sốt ruột.<br> Trong hình là cả hai đeo khẩu trang, đội mũ, đang nắm tay nhau, ờm, trong hình không nhìn rõ là nắm tay vì chụp từ góc An Kha Đình đứng, mà tay cậu lúc đó đang nhét trong túi áo khoác của Lâm Uy Trạch nên may không nhìn rõ là có nắm tay hay không.<br> Bài đăng mấy phút trước nhưng khu bình luận đã nổ tung rồi!<br> An Kha Đình không dám vào đọc bình luận, mà lạ là Dương Cảnh và Thương Diệp cũng không gọi điện cho cậu, cậu bèn nhắn tin cho Lâm Uy Trạch.<br> Lâm Uy Trạch bên kia cũng mới lướt được bài viết đó, thế nhưng giọng anh rất bình tĩnh.<br>  \"Em cứ đi ngủ sớm đi, toàn mấy người rảnh rỗi không có việc gì làm ấy mà!\"<br> <br> \"Thật sự là sẽ không sao chứ?\"<br> \"Không sao thật mà! Sáng mai dậy mọi chuyện sẽ khác!\"<br> An Kha Đình dù đang lo lắng, nhưng được Lâm Uy Trạch trấn an nên cậu đành dẹp tin tức qua một bên, cố gắng đi ngủ.<br> Một đêm không mộng mị.<br> Sáng hôm sau, vừa tỉnh giấc là An Kha Đình vớ ngay lấy điện thoại lên mạng.<br><br>Quả đúng như lời Lâm Uy Trạch nói, bức ảnh hôm qua cậu nắm tay Lâm Uy Trạch đã biến thành \"tình anh em cảm động thấu trời xanh\"!<br> An Kha Đình lướt một hồi thì biết lí do, hóa ra là tổ chương trình \"Xách ba lô lên và đi\" đã đứng ra thanh minh.<br><br>Cụ thể là công khai danh sách khách mời tham gia chương trình, sau đó phó đạo diễn chương trình còn cmt dưới bức ảnh của Lâm Uy Trạch và An Kha Đình với nội dung đại khái là: Do yêu cầu của tổ chương trình, hơn nữa sau này sẽ có một quá trình cùng làm việc, chung sống với nhau nên những chuyện như là cùng ra ngoài chơi hay cùng đi ăn, xem phim giữa các khách mời là chuyện bình thường.<br> Sau đó, không có sau đó nữa!<br> Khu bình luận từ công kích An Kha Đình chuyển sang thảo luận xem lần này chương trình sẽ đi đâu.<br><br>An Kha Đình thì thầm thở phào nhẹ nhõm, cậu chỉ thấy khó hiểu là bức ảnh bị người ta chụp trộm, up lên mà Dương Cảnh không gọi điện la mắng cậu.<br><br> Thế là An Kha Đình chủ động gọi điện cho Dương Cảnh hỏi thăm tình hình, giọng điệu Dương Cảnh vẫn rất bình thường, nhắc đến chuyện bức ảnh vẫn thản nhiên.<br> \"Tôi đã bàn bạc với quản lí của Lâm Uy Trạch rồi, sau này đi quay, cậu và cậu ta trong sẽ được tổ chương trình sắp xếp thành một nhóm, các cậu sẽ đóng vai là hai người bạn thân thiết, ăn ý! Nghĩa là tình huynh đệ ấy hiểu không, phòng trừ sau này hai cậu ra ngoài làm mấy chuyện gì đó còn biết đường giải thích, cùng lắm nếu lố quá thì công khai quan hệ từ huynh đệ biến thành người yêu!\"<br> An Kha Đình không còn lời nào để nói, mấy người đã tính xong cả rồi à?!<br> Cậu mờ mịt vâng vâng dạ dạ, sau đó rời giường thay đồ.<br> Ở trên mạng, tin tức tuy được dập xuống nhưng \"Cây bình an\" thì đang lặng lẽ đơm những trái ngọt đầu tiên!<br><br> ***<br> \"Xách ba lô lên và đi\" như đã nói trước thì là một chương trình thực tế.<br><br>Mấy mùa đầu là đến những điểm du lịch nổi tiếng để quay, nhưng mùa gần đây nhất, người xem than vãn vì quay chủ yếu đi chơi, không có hoạt động gì thú vị nữa nên tổ chương trình quyết định đổi thành đến vùng nông thôn, vùng núi để trải nghiệm cuộc sống.<br> Tập đầu tiên của mùa 5, địa điểm đoàn phim chọn là một ngôi làng của người dân tộc thiểu số dưới chân núi, cách thành phố rất xa.<br><br>Vì đi xe mất nguyên một ngày đường nên chuyến đi kéo dài 4 ngày, trừ cả đi cả về thì còn 2 ngày.<br> Trước khi đi, An Kha Đình đã được dặn đi dặn lại là phải lễ phép với tiền bối, cẩn thận lời ăn tiếng nói, vân vân và mây mây.<br><br>Dương Cảnh y hệt gà mái mẹ, xuống máy bay rồi, trước khi xe của tổ chương trình đến, Dương Cảnh vẫn còn lải nhải.<br><br>May là xe của tổ chương trình đến sớm, đón cậu đến điểm mọi người đang tập trung.<br> An Kha Đình bước xuống xe, máy ảnh đã chụp tới tấp lia lịa như đi thảm đỏ, mà thực tế ra là ghi lại hình ảnh trước khi lên đường, sau đó sẽ so sánh sự thay đổi trước và sau khi tham gia chương trình!<br> Quá tàn ác!<br> <br> Thế nhưng An Kha Đình không biết, vẫn hồn nhiên tạo dáng chụp ảnh.<br><br>Đi vào bên trong, 5 khách mời còn lại đã có 3, còn thiếu hai người nữa.<br> 6 khách mời thường trú gồm Lâm Uy Trạch, An Kha Đình, nam diễn viên kì cựu trong giới Hứa Vĩnh Lân, ảnh hậu Yên Ly, idol, người mẫu nổi tiếng Trần Mạn Tinh, nam diễn viên trẻ mới nổi Cao Nhất Hàm.<br> Còn Lâm Uy Trạch và ảnh hậu Thanh Di chưa tới, An Kha Đình đến chào từng người một.<br><br>Dù sao trong tất cả mọi người, cậu kém nổi tiếng nhất!<br> Chắc là do có máy quay nên ai cũng tỏ vẻ thân thiện, còn không biết tắt đi sẽ thế nào.<br><br>An Kha Đình chào hỏi xong thì ngồi vào chỗ, cậu thầm nhủ Lâm Uy Trạch mau đến với cậu đi!.<br><br>"]