["<br>An Kha Đình lái xe đến địa điểm gần trường quay của Lâm Uy Trạch, chỗ này có một rạp chiếu phim.<br><br>Vì hai người là lần đầu hẹn hò nên không biết đi đâu, tham khảo trên mạng tới lui mới chốt là đi xem phim.<br> An Kha Đình chọn một bộ phim hài kinh dị, là thể loại mà cậu khá ưa chuộng, mới ra mắt dịp giáp Tết này.<br><br>Lâm Uy Trạch không có ý kiến gì, anh để mặc cậu chọn, còn mình thì thuận theo ý kiến của cậu.<br> Trong rạp chiếu phim thỉnh thoảng lại vang lên tiếng hú hét của mấy cô gái, sau đó ngay lập tức được người yêu ôm vào lòng, Lâm Uy Trạch nhìn sang An Kha Đình, thấy cậu rất chăm chú xem, thỉnh thoảng đến phân đoạn hài thì bật cười, những cảnh kinh dị thì vẻ mặt bình thản, đôi lúc nhíu mày.<br> Cho đến khi hết phim, Lâm Uy Trạch chỉ nhớ được biểu cảm của An Kha Đình lúc xem phim, còn nội dung phim thế nào anh không nhớ nổi!<br> An Kha Đình một bên thảo luận nhiệt tình về nội dung phim, một bên lén lút nhét tay mình vào túi áo khoác Lâm Uy Trạch.<br><br>Anh người yêu của cậu ở bên cạnh lắng nghe, thỉnh thoảng lại gật đầu đồng tình, những phân cảnh anh có để ý thì sẽ góp ý mấy câu.<br><br> <br>Hai người mải nói chuyện, mà An Kha Đình thì quen với việc đi ra ngoài không lo người khác nhận ra, thế nên cậu không để ý đến có vài ánh mắt xung quanh bắn qua đây.<br> Lên xe của An Kha Đình, hôm nay là cậu chở anh về đoàn phim, thế nhưng Lâm Uy Trạch không nỡ.<br><br>Vì mới yêu nhau nên anh muốn có thêm thời gian ở cạnh An Kha Đình.<br><br>Suốt cả quãng đường trở về anh không nói câu nào, còn An Kha Đình thì đang nghĩ đến việc xác nhận xem có phải Lâm Uy Trạch đã thích mình từ lần gặp nhau hơn 8 năm trước rồi không.<br> Đến khách sạn mà đoàn phim thuê, Lâm Uy Trạch chưa muốn xuống, An Kha Đình lại có chuyện muốn hỏi.<br><br>Cuối cùng cậu cũng mở lời trước: \"Có phải anh, thích em từ lâu rồi không?\"<br> Lâm Uy Trạch trầm mặc.<br> An Kha Đình quay sang nhìn Lâm Uy Trạch: \"Chị Thiên Kỳ từng kể với em, khi chị ấy tỏ tình với anh, anh đã từ chối và nói rằng thích một người từ rất lâu rồi.<br><br>Anh là diễn viên nổi tiếng, mỗi ngày tiếp xúc với rất nhiều người vừa đẹp vừa giỏi như anh vậy.<br><br>Em không có ý gì cả, chỉ là muốn biết người anh nói thích từ lâu đó có phải là em không?\"<br> Lâm Uy Trạch khẽ mỉm cười, anh nắm lấy tay của An Kha Đình: \"Quá khứ và hiện tại, người anh thích vẫn luôn là em.\"<br> An Kha Đình đã đoán trước được phần nào nhưng vẫn rất bất ngờ: \"Hơn 8 năm mà anh có thể chờ được ư?\"<br> Lâm Uy Trạch: \"Bởi vì em xứng đáng mà.\"<br> ***<br> Mùa hè 8 năm trước.....<br> \"Cut cut, không được, biểu cảm vẫn không đúng!\"<br> Đạo diễn cầm loa thét, khuôn mặt ông hết sức thất vọng.<br><br><br> \"Lâm Uy Trạch, tôi cho cậu nghỉ ngơi nửa tiếng.<br><br>Tự mình suy nghĩ đi!\"<br> Lâm Uy Trạch vâng một tiếng, sau đó lặng lẽ rời khỏi vị trí.<br><br>Sau lưng anh là những tiếng xì xào bàn tán.<br> \"Đây là con trai của biên đạo nổi tiếng đấy hả? Bảo sao cậu ta diễn không tốt, dù sao thì mẹ nào con nấy, để cậu ta đi múa thì chắc sẽ tốt hơn nhỉ?!\"<br> \"Cậu ta lúc nào cũng trưng ra vẻ mặt lạnh lùng này là muốn cho ai xem vậy.<br><br>Nghĩ ai cũng phải nể mặt mình chắc!\"<br> \"Bình thường Lâm Uy Trạch này làm cái quái gì vậy, theo mẹ cậu ta học múa à mà sao diễn hỏng nhiều cảnh như thế! Tốt nhất là rời khỏi đoàn phim, bỏ nghề đi!\"<br> \"Suỵt, nói bé thôi, đừng để cho Lâm công tử nghe thấy! Người ta là sinh viên học viện điện ảnh đó!\"<br> ....<br> Những lời chế giễu mỉa mai đầy ác ý cứ thế đâm thẳng vào tai Lâm Uy Trạch, anh siết chặt hai bàn tay, một khoảnh khắc nào đó, anh rất muốn quay lại đánh chết mấy người bọn họ.<br> Chỉ vì anh là con trai của Trương Dạ Lan, con trai của một biên đạo múa nổi tiếng.<br><br> <br>Ngoài những người ton hót nịnh bợ anh trước mặt ra thì sau lưng không thiếu những kẻ nhằm lúc anh diễn hỏng mà buông lời cay nghiệt!<br> Lâm Uy Trạch khi ấy còn quá trẻ, lòng tự tôn và sự kiêu ngạo trỗi dậy, nhưng nếu như anh làm gì đó thật, thì gia đình và sự nghiệp anh đang cố gắng xây dựng sẽ bị phá hủy.<br> Lâm Uy Trạch chỉ đành tìm một nơi yên tĩnh để ngồi.<br><br>Hôm nay là ngày thứ hai đoàn phim đặt chân đến vùng nông thôn này để quay, Lâm Uy Trạch chưa đi khám phá được nhiều, anh chỉ tùy ý ngồi dưới một gốc cây to ngay cạnh cánh đồng, phía xa xa là một đám thiếu niên đang cười đùa vui vẻ.<br> Có những lúc Lâm Uy Trạch rất hâm mộ bọn họ, có thể thoải mái mà vui vẻ, không cần phải luôn để ý đến ánh mắt của người khác.<br><br>Lâm Uy Trạch không muốn nghĩ về vai diễn, chỉ muốn nằm dài mãi thế này, nhưng 30 phút ngắn ngủi trôi qua, anh buộc phải quay lại.<br> Lần quay lại này cũng như những lần trước, lại hỏng tiếp!<br> Không còn cách nào khác, Lâm Uy Trạch đành xin đạo diễn để cảnh quay của anh lùi sang ngày mai.<br><br>Còn nếu như ngày mai vẫn không được, anh sẽ tự động rút khỏi đoàn phim và bồi thường tiền.<br><br>"]