[" “Lừa mình?!”<br><br>Kull thốt, gương mặt dần trở nên nhăn nhó, cũng không biết bản thân là đang giận hay cảm thấy thích thú. Cậu từ tốn cúi xuống nhặt miếng ngọc lên, ngắm nghía một lúc thì cất đi. Cậu không vội đuổi theo dáng người kia, cô ta trốn không thoát, nhất là khi tốc độ bây giờ đã bị giảm đi rất nhiều.<br><br>Cô gái chạy phía trước, nhận thấy Kull còn chưa có chịu từ bỏ, chẳng biết nghĩ gì lại ném ra thêm một miếng ngọc. Hình thù lần này mặc dù có khác biệt, nhưng về phẩm chất hẳn là tương đương.<br><br>Kull mỉm cười, lại nhặt lên. Cậu tò mò muốn biết xem đối phương có định ném ra thêm nữa không. Có thể để cô nàng cố tình ném ra mấy miếng ngọc như vậy để đổi mạng, xem chừng giá trị từng miếng cũng là không rẻ.<br><br>Phía sau, người đàn ông đuổi tới. Có điều, ông ta còn chưa chạy được hơn mười mét đã đạp trúng thêm mấy cái bẫy nữa, lần này chẳng những bị giữ chân mà còn gặp phải hàng loạt công kích. Mặc dù những công kích ấy không thể gây được bao nhiêu sát thương cho ông ta, nhưng người thông minh sẽ chẳng dại dột bỏ qua, vì ngay khi xem thường chúng, nhát tiếp theo rất có thể sẽ là chí mạng.<br><br>Nhằm tăng thêm tính chân thực, Kull thậm chí còn bổ sung vào một số cái bẫy đặc thù có thể gây sát thương lớn lên mục tiêu, nhất là kèm theo hiệu quả gây trúng độc và tê liệt. Nếu không thì một kẻ vội vàng tới mức dẫm phải những chiếc bẫy dựng một cách gấp rút đã chẳng bị buộc phải cẩn trọng đến thế.<br><br>Người đàn ông, kì thực cũng là sáng suốt. Kull là thật sự dự định giết ông ta. Cậu chỉ chờ có một đòn hiệu quả đánh trúng thì sẽ lập tức đổi hướng tấn công. Cô gái đang chạy đi kia thì không đáng phải để mắt tới quá nhiều, ít nhất là như hiện tại cậu đang trông thấy.<br><br>Nghĩ rồi, Kull lại cúi xuống nhặt thêm một miếng ngọc nữa. Cậu cẩn thận cảm nhận thì phát hiện bên trong ẩn chứa chút ít năng lượng nào đấy, nhưng không quá rõ ràng. Mặc kệ là thế nào, nhặt thêm chắc chắn là không thiệt.<br><br>Người đàn ông sau vài giây lại tiếp tục đuổi tới. Kull ngoái đầu nhìn xem, lòng thầm than “phiền phức”. Những chiếc bẫy và vài món dụng cụ đã gài trước đó của cậu đều đã dùng hết. Quả thực, cậu đã không nghĩ rằng đối phương có thể sớm như vậy giải quyết chúng.<br><br>Là Kull chủ quan. Riêng người đàn ông này đã đủ so sánh với một cặp du hành giả Thần cấp 15 mà cậu dự đoán phải đối mặt khi thực hiện nhiệm vụ đêm nay. Có thể cặp du hành giả kia cũng sẽ cho cậu một bất ngờ không kém, nhưng ngay bây giờ, cậu thật khó mà tin được. Xem chừng, nhiệm vụ bị hủy là có khi chẳng phải do cặp du hành giả Thần cấp 15. "]