[" Nguyện lực của Turan bị tiêu hao nhanh chóng, còn là càng lúc càng nhanh hơn. Bên cạnh đó, nguyên khí của nó cũng bị rút đi một cách đáng sợ, tạo tác động lên cơ thể làm tưởng chừng chỉ chốc lát nữa thôi nó liền sẽ gục mất, chết luôn.<br><br>Thế nhưng, con Sinh vật dị biến hình người Siegerout vẫn tiếp tục chạy như bay, rõ ràng đang cách Turan ngày càng xa thêm.<br><br>“Không ổn.” Turan thốt thầm, những lời cầu khấn thì chẳng dừng lại. Nó không tìm ra được cách nào khác, chỉ có thể trông cậy vào vài lời cầu khấn kế sẽ có khả năng làm chậm con quái đi một chút nữa. Dù sao thì nếu không thể ngăn cản, giữ chân được đủ lâu tới khi nhóm Athenia giải quyết xong con quái trùm cũng coi như thành công rồi.<br><br>– Cần nhiều hơn nữa.<br><br>Turan nói nhỏ, liền kề sau đấy lại là lời cầu khấn ‘Quấn thân’. Nó cảm nhận được sự suy giảm về tốc độ của đối phương, dù không đáng kể nhưng là một dấu hiệu tốt.<br><br>– Chậm thêm nữa.<br><br>Turan lẩm bẩm, hai mắt mở trừng, cả người tê dại, dần mất đi cảm giác. Chân nó vẫn chạy, nhưng tin chắc rằng chỉ cần ngừng lại một khắc, nó sẽ lập tức gục ngã ngay.<br><br>Nguyên khí của Turan không còn nhiều, nguyện lực cũng vậy. Nó thật sự là đang mạo hiểm, chơi đùa với tính mạng bản thân.<br><br>Không cần phải làm đến thế, Turan chợt nghĩ, lại lập tức gạt bỏ đi. Nó có thể làm hơn hiện tại. Đây không nên là giới hạn của nó.<br><br>Lại nói, giới hạn của Turan, hay đúng hơn là của lời cầu khấn được cất lên, nó chưa từng biết được. Chênh lệch cấp độ giữa hai bên lại là cái gì mà khiến cho hiệu quả của mọi thứ từ mình lên đối phương bị suy giảm, thật khiến nó khắc khoải, tò mò không thôi.<br><br>Đã không kịp. Turan giấu một tiếng thở dài. Nó đuổi theo con Sinh vật dị biến hình người chẳng biết mất bao lâu, đi bao xa, nhưng cảnh tượng trước mắt nó bây giờ đã cho thấy rõ kết quả.<br><br>Siegerout nhào vào trong trận chiến đang diễn ra giữa mấy du hành giả và con quái trùm Houstern. Athenia lao tới chặn bước hắn ta, nhưng giữ được chưa tới mười giây thì đã bị con quái tụ lực tung chân sút văng đi.<br><br>Sát thủ phát hiện gần như ngay lập tức, liền làm ra quyết định, nhanh chóng di chuyển những người mất khả năng chiến đấu ra xa. Ngược lại, Pangol đang đánh hăng máu, hoàn toàn chẳng biết đang có kẻ địch nguy hiểm ở ngay phía sau mình. May thay nhờ có cô nàng võ sư ra đối chiến, Siegerout mới không có cơ hội đập nát cậu ta.<br><br>Chiến trường giờ đã được chia làm hai, với một bên là Pangol kết hợp với Shelah cố hạ sát con quái trùm, bên còn lại là nữ võ sư Tinah kiên trì chống đỡ thế công của con Sinh vật dị biến trội Siegerout. Không cần phải quan sát kỹ cũng biết được phe nào đang thắng thế. Hẳn chỉ chừng một hai phút nữa thôi, thậm chí còn sớm hơn, tổ đội này sẽ bị tiêu diệt hoàn toàn.<br>"]