["<br>Mạc Cảnh Huy không biết tại sao bản thân lại theo tới đây.<br>Trong lòng anh rõ ràng một điều rằng Đặng Gia An không thể là em gái anh.<br><br>Chiếu theo thời gian nhà họ Đặng nhận nuôi Đặng Gia An, nhà anh đã tra ra được rằng em gái của anh bị bắt cóc và đang ở nước ngoài.<br>Dù biết rõ là như vậy, biết rằng Đặng Gia An không phải là em gái nhưng anh vẫn chạy theo tới đây.<br>Nhìn thấy người tới là người đàn ông đã đấu giá ban nãy, Đặng Gia An hơi nhướng mày, chính cô cũng cảm thấy hai người có điểm giống nhau và nghi ngờ về điều đó.<br>Nhưng mọi người cũng biết, trái đất hơn bảy tỷ người nên xảy ra việc người này giống với người kia cũng chẳng hiếm lạ.<br>\"Có chuyện gì sao?\"<br>Mạc Cảnh Huy không biết nên nói gì mới phải, cần nói gì đây, chẳng lẽ nói là do em giống với em gái tôi nên tôi mới chạy theo em tới đây? Nếu là như vậy thì người ngoài nhất định sẽ không tin tưởng lời anh nói.<br>Đặng Minh Nguyệt thấy ánh mắt Mạc Cảnh Huy cứ dán vào em gái mình thì càng không vui.<br>\"Nếu anh không có việc gì thì chúng tôi xin phép đi trước.\"<br> <br>Cuối cùng Mạc Cảnh Huy vẫn không biết nên nói gì, anh chỉ đứng một bên nhìn hai người lên xe và rời đi.<br>Trợ lí giám đốc của anh cuối cùng cũng tìm thấy ông chủ nhà mình mà mừng muốn rớt nước mắt.<br><br>Cậu ta thở hồng hộc, vừa thở mạnh vừa nói.<br>\"Giám đốc đi đâu vậy để tôi tìm ngài mãi.\"<br>Đáng lẽ bọn họ đã nắm chắc được lô đất ngày hôm nay, ấy vậy mà không hiểu vì lí do gì đến cuối cùng Mạc Cảnh Huy lại buông tay, chấp nhận nhường lô đất đã được nhắm trúng này cho hai chị em nhà họ Đặng.<br>Chuyến đi này của bọn họ có ý định trở về phát triển ở quê nhà.<br><br>Chuyện năm xưa tiểu thư nhà họ Mạc bị bắt cóc làm nhà họ Mạc vô cùng suy sụp, bọn họ chuyển ra nước ngoài để tìm con gái, cũng không để tâm nhiều đến tập đoàn đang vận hành ở trong nước.<br>Nhưng điều này không có nghĩa là gia tộc họ thụt lùi, đến bây giờ nhà họ Mạc vẫn nằm trong số những gia tộc có tiền tài lớn mạnh nhất của thủ đô.<br>Những năm gần đây bọn họ cũng phát triển cực mạnh ở nước ngoài, đến bây giờ thì nhà họ Hoắc có thể cũng không thể so với nhà Mạc bọn họ được.<br>Mạc Cảnh Huy theo lời cha mẹ về nước để phát triển lại tập đoàn, bọn họ không thể ở mãi bên nước ngoài.<br><br>Quê hương vẫn đang gọi họ trở về.<br>Ngần ấy năm, bọn họ tìm em gái đã ngần ấy năm mà một tin tức cũng không có.<br><br>Khi bọn họ trở về vẫn sẽ để người lại bên nước ngoài để tiếp tục tìm kiếm.<br>Mạc Cảnh Huy đứng đó một lúc, cuối cùng vẫn quay người rời đi.<br>\"Không có gì, đến công ti đi.\"<br>\"Vâng, giám đốc.\"<br><br>Trợ lí không nhận ra cảm xúc của giám đốc nhà mình hơi khác thường, chỉ thấy hôm nay giám đốc cứ nhìn tiểu thư nhà người ta mãi thôi.<br>Năm nay giám đốc đã ba mươi mốt tuổi, ở nhà lão gia và phu nhân luôn quan tâm tới chuyện hôn nhân của giám đốc.<br><br>Hai người họ đã dặn dò trợ lí rằng chỉ cần bên này có chuyển biến tốt đẹp thì nhất định phải báo với hai người họ.<br>Hôm nay trợ lí lại nhìn thấy giám đốc nhìn chằm chằm con nhà người ta, đúng là một việc vui nên báo cáo lại.<br>&nbsp;<br>Đặng Gia An và Đặng Minh Nguyệt lái xe tới một nhà hàng lớn gần đó.<br><br>Trên đường đi chị gái cô cứ liên tục dò hỏi xem cô có quen biết gì với người đàn ông kia không mà người ta cứ nhìn cô kinh như vậy.<br>Đặng Gia An phải nói mãi rằng cô không hề biết người ta là ai thì chị gái cô mới chịu bỏ qua cho cô.<br>\"Em không biết thật mà, đây là lần đầu tiên em gặp anh ta đấy, em còn không biết anh ta tên là gì ấy.\"<br>\"Thật không?\"<br>\"Thật mà, cơ mà chị có biết nh ta là ai không?\"<br>\"Không biết, đây cũng là lần đầu tiên chị gặp người này.<br><br> <br>Nhưng một người có tiền như vậy ở trong thành phố mình sao chị lại không biết nhỉ?\"<br>\"Em cũng chịu thôi, chị thử về hỏi cha xem sao.\"<br>Hai người dừng xe và đi lên nhà hàng bằng thang máy.<br><br>Nhà hàng đó nằm ở tầng thứ năm mươi trên một tòa nhà nổi tiếng, Đặng Gia An tìm một chỗ cạnh cửa sổ rồi ngồi xuống chờ chị gái gọi món.<br>Đương lúc cô đang ngắm cảnh thì điện thoại trong tay lại đổ chuông.<br>Màn hình điện thoại nhấp nháy, trên đó là một hàng số lạ không có tên, không biết người gọi tới là ai.<br>Đặng Gia An nhấn nút nghe rồi áp điện thoại lên tai, chưa kịp hỏi đầu bên kia là ai thì người bên đó đã nói trước.<br>\"Đặng Gia An, tại sao buổi trưa rồi còn chưa chịu về nhà ăn cơm, cô định ra ngoài lêu lổng để bôi nhọ vào mặt tôi đấy à?\" Nếu như không có câu sau, Đặng tiểu thư còn nghĩ tên điên Hoắc Thiếu Huyền này đang quan tâm cô, những rõ ràng là hắn ta đang kiểm soát cô một cách thái quá.<br>\"Tôi cứ thích ra ngoài chơi bời lêu lổng đấy, anh có giỏi thì li hôn với tôi đi.\".<br><br>"]