["<br>Sáng hôm sau, Đặng Gia An tỉnh dậy với đôi mắt mỏi mệt, cô bị tên khốn kia đánh thức những hai lần, mà một khi đánh thức cô thì cô sẽ rất khó ngủ lại, thế nên đến lúc trời gần sáng cô mới chợp mắt thêm được một chút.<br>&nbsp;Bữa ăn sáng hôm nay phong phú hơn cơm thừa canh cặn mà bọn họ bưng cho cô nhiều, một phần cũng vì hôm nay có Hoắc Thiếu Huyền ở nhà, bọn họ không dám đắc tội trực tiếp như thế.&nbsp;<br>&nbsp;Làm như vậy có khác nào đang vả vào mặt Hoắc tổng đâu, mà bọn họ không có gan như thế, đám người chỉ biết bày trò và lên mặt sau lưng này đúng là mãi vẫn không thể khấm khá lên được.<br>&nbsp;Đặng Gia An ăn sáng một cách thong thả, trên bàn ăn có rất nhiều món hợp khẩu vị của cô, thế nên cô cũng chẳng khách khí làm gì.<br><br>Lúc cô đang ăn thì Hoắc Thiếu Huyền cũng đã ngủ dậy và đi từ trên cầu thang xuống.<br>&nbsp;Rõ ràng là hơn ba giờ đêm qua hắn mới bắt đầu đi ngủ, thế mà một quầng thâm cũng chẳng có.<br>&nbsp;Hoắc tổng ngồi xuống ghế, quản gia nhanh chóng mang cà phê và vài tờ báo buổi sáng tới cho hắn.<br><br> <br>Ở khoảng cách này cô mới nhìn thấy năm ngón tay in hằn trên khuôn mặt điển trai kia, đúng là đêm qua cô ra tay còn hơi nhẹ, đáng lẽ cô nên làm thế nào để cho năm ngón tay đó in đậm tới nỗi mấy ngày không tan mới phải.<br>Hắn ta say bí tỉ thì cũng thôi, nhưng hành động nửa đêm vào làm ra hành động biến thái với người khác thì không thể chấp nhận được.<br>Hoắc Thiếu Huyền cũng nhận ra tầm mắt của cô đang đặt ở đâu, vốn dĩ hắn không muốn truy cứu nhưng do cô cứ nhìn như vậy làm những kí ức mắt mặt của đêm qua ùa về như thác lũ.<br>&nbsp;\"Cô còn dám nhìn, đây không phải là kiệt tác của cô thì còn là gì?\"<br>&nbsp;Từ thời cha sinh mẹ đẻ tới bây giờ chưa ai dám cho hắn một bạt tai đau đến thể, chẳng phải chỉ là hôn hôn sờ mó xíu thôi sao? Giấy đăng kí kết hôn thì cũng đã kí rồi, cô còn muốn thế nào nữa.<br>&nbsp;\"Đúng là dấu tay của tôi.\" Đặng Gia An vẫn thong thả quấy cháo ở trong bát, chén cháo bào ngư này đúng là khá ngon, không hổ danh là đầu bếp của khách sạn năm sao được đặc biệt thuê về để nấu ăn cho tên trùm xã hội đen này, chỉ có điều nấu ngon thì ngon nhưng nhân cách hơi có vấn đề.<br>&nbsp;Cái kiểu trọng giàu khinh nghèo của bà ta đêm qua đúng là đặc sắc, nhưng Đặng Gia An cũng chẳng so đo nhiều.<br>&nbsp;\"Thì sao? Cô không có gì muốn nói à?\"<br>&nbsp;\"Không.\" Còn muốn nói gì nữa, người sai là hắn ta, nếu không phải nửa đêm nửa hôm hắn đột nhiên mò vào thì cô đâu cần phải ra tay.<br>&nbsp;\"Đặng Gia An, cô đúng là càng ngày càng to gan đấy.\"<br>&nbsp;Hoắc Thiếu Huyền cười lạnh, khuôn mặt điển trai đó đanh lại khiến đám giúp việc trong nhà sợ đến mức không dám hít thở mạnh.<br>&nbsp;Rõ ràng là mang một khuôn mặt tuấn tú hút hồn người đến như thế, ấy vậy mà lúc hắn thực sự tức giận thì khuôn mặt đó chỉ đem lại cho người ta cảm giác kinh sợ, khi ấy người ta ẽ không dám thưởng thức nét đẹp trời cho kia nữa mà chỉ để ý tới đôi mắt sắc bén như mắt chim ưng kia.<br>&nbsp;Ấy vậy mà người đối diện với cặp mắt đó lại chẳng mảy may e sợ, Đặng Gia An không buồn quan tâm người đàn ông này, cô ăn nhanh bát cháo trong tay rồi đứng dậy.<br>&nbsp;\"Cô đi đâu?\"<br>&nbsp;Hoắc Thiếu Huyền chú ý tới bộ quần áo trên người cô, đó là một bộ váy trắng dài đến bắp chân, cùng với mái tóc mượt mà kia làm cho cô gái trở lên dịu dàng thanh thoát hơn mọi ngày rất nhiều.<br>&nbsp;Đặng Gia An không cảm thấy bản thân phải báo cáo lịch trình của bản thân cho người đàn ông này, làm tốt thân phận của một ông chồng hờ không tốt sao? Cứ phải quan tâm đến nhau làm gì?<br>&nbsp;\"Về nhà.\"<br><br>&nbsp;Hoắc Thiếu Huyền lại không vui.<br><br>\"Đây là nhà cô.\"<br>&nbsp;\"Bên kia cũng là nhà tôi.\"<br>&nbsp;Hoắc tổng không hiểu cô vợ thế thân nhà hắn có ý gì.<br><br>\"Thì sao?\"&nbsp;<br>&nbsp;\"Tôi có nhiều nhà như vậy nên tôi thích mỗi ngày ở một nhà đó thì sao?\"<br>&nbsp;\"...\" Miệng lưỡi sắc bén như vậy hắn đã được chiêm qua mấy lần, nhưng đôi khi không biết phải đối đáp cho làm sao.<br><br>May thay là bản tính bá đạo đã ăn sâu vào trong máu hắn, thế nên hắn không thích nói lý, chỉ ưa ép buộc.<br>&nbsp;\"Tôi cảnh cáo cô nên biết điều một chút.\"<br>&nbsp;Đặng Gia An không để lời của hắn vào lòng, cô lên lầu lấy túi xách rồi đi ra ngoài.<br> <br><br>Hoắc Thiếu Huyền vẫn ngồi đó, một tay cầm tách cà phê, một tay cầm tờ báo số mới.<br>&nbsp;Sau khi Đặng Gia An đi ra hắn liền nhướng mày, mấy tên vệ sĩ trong phòng khách thấy vậy liền hiểu ý ông chủ, lập tức cúi đầu nhận lệnh rồi đi theo phu nhân.<br>&nbsp;Hoắc Thiếu Huyền nhận lấy văn kiện trong tay quản gia, sau khi đọc được tin trên đó lập tức nhướng mày.<br>&nbsp;\"Nhà họ Mạc sắp về nước à?\"<br>&nbsp;\"Hình như chỉ có Mạc thiếu gia về nước thôi ạ.\"<br>&nbsp;\"Ừ, khi nào anh ta về thì bác nhớ báo tôi một tiếng.\"<br>&nbsp;\"Vâng, thiếu gia.\".<br><br>"]