["<br>Hoắc Thiếu Huyền ghét nhất việc có người làm điều gì đó lén lút sau lưng hắn, đó là điều mà tất cả những người từng đi theo hắn đều biết.<br><br>Nhưng cô thư ký này, một người đã làm việc cho hắn hơn năm năm vậy mà điều cơ bản ấy cũng không nắm chắc.<br>&nbsp;Ngày hôm nay cô ta có thể làm một chuyện nhỏ, nhưng biết đâu được sau này cô ta có thể thông đồng với phe nhóm khác và chĩa súng vào đầu hắn cũng không biết chừng.<br>&nbsp;\"Tổng giám đốc, giám đốc, xin ngài hãy cho tôi thêm một cơ hội, lần sau tôi sẽ không làm như vậy nữa, giám đốc!\"<br>Cô ta không thể ngờ được chỉ vì một cú điện thoại đơn giản ban nãy mà cô ta đã mất đi công việc bản thân vẫn luôn lấy làm tự hào.<br><br>Thêm một điều nữa, chính là công việc này có thể giúp cô ta ở gần với Hoắc tổng nhiều hơn.<br>&nbsp;Tuy Hoắc tổng không yêu và cũng chẳng thèm để ý đến cô ả, nhưng chỉ cần được ngắm nhìn khuôn mặt này mỗi ngày cũng đủ làm cho cô ả cảm thấy thỏa mãn tột cùng.<br>&nbsp;\"Giám đốc...\"<br>&nbsp;\"Tôi không muốn nói lại một câu đến lần thứ hai.\"<br>&nbsp;Nhưng từ đầu đến cuối Hoắc Thiếu Huyền đều không mềm lòng.<br><br>Hắn không phải là một người nhân từ, đây là điều ai cũng hiểu, cô thư ký đó yêu Hoắc tổng nên mơi nghĩ mấy lời cầu xin này sẽ có tác dụng.<br> <br><br>Chỉ có điều phải để cho cô ta thất vọng mất rồi.<br>&nbsp;Sau khi Hoắc Thiếu Huyền nói xong câu vừa nãy, hai bảo vệ hiểu ý lập tức tiến lên và lôi cô thư ký kia đi ra ngoài.<br><br>Những cô gái khác được làm việc trên tầng cao thấy vậy thì cười nhạo trên nỗi đau của người khác.<br>&nbsp;Cô ả thư ký này đã gây thù chuốc oán với không biết bao nhiêu người, trước đây bọn họ bị cô ả chèn ép không biết bao nhiêu lần.<br><br>Cuối cùng cũng chờ được ngày ác giả ác báo đây.<br>&nbsp;Hoắc Thiếu Huyền đi ra khỏi không ti, hắn ra hiệu cho vệ sĩ mau tìm hiểu tình hình ở bên kia.<br>&nbsp;Tuy trong lòng hắn bây giờ Đặng Gia An chỉ là một thế thân, nhưng lại là một thế thân vô cùng hợp ý hắn, thậm chí cô gái này còn có thể khiến hắn cảm nhận được sự chân thật một cách sâu sắc nhất.<br><br>Thế nên hắn không mong thứ hắn vừa ý sẽ biến mất khi hắn vừa đặt tình cảm cho nó.<br>&nbsp;\"Thưa Hoắc tổng, vị trí mà người của chúng ta tìm hiểu được là ở khu ngoại ô có nhiều đồi núi, hiện tại Đại tiểu thư nhà họ Đặng và cảnh sát đang trên đường tới đó rồi.<br><br>Chúng ta có cần đến đó không ạ?\"<br>&nbsp;Tài xế không dám phỏng đoán ý muốn của ông chủ nên chỉ có thể nơm nớp lo sợ hỏi dò.<br>&nbsp;Hoắc Thiều Huyền dựa cả người vào ghế, lạnh giọng nói.<br>&nbsp;\"Đến đó.\"<br>&nbsp;\"Vâng.\"<br>&nbsp;Hắn muốn xem đám người nào gan lớn dám động chạm đến đồ của hắn, đương nhiên hắn biết bọn chúng đang nhắm vào hắn chứ không phải nhắm vào nhà họ Đặng.<br><br>Nếu không thì ả thư ký hồi rồi cũng không nhận được cuộc điện thoại đó.<br>&nbsp;Nhưng mà như vậy cũng hay, đương lúc hắn đang cảm thấy nhàm chán và muốn tìm chuyện để làm rồi, bọn chúng đến rất đúng lúc, hắn muốn xem xem, đám phế vật đó có thể làm gì được hắn đây.<br>&nbsp;-------<br>&nbsp;Đặng Gia An cố gắng chạy thật nhanh, theo sau cô là hai tên bắt cóc đang xun xoe nịnh bợ cô, hòng muốn kiếm chác thêm để sau còn giải nghệ bắt cóc.<br>&nbsp;\"Tiểu thư à, cô xem xem, nếu có thể thì...\"<br>&nbsp;\"Được rồi đừng nói nhiều, tôi cho hai người mỗi người một con siêu xe nữa, được chưa?\"<br><br>&nbsp;Một phần là cô không muốn tốn sức trong khoảng thời gian giữ được chút sức lực nào hay chút ấy này, một phần là vì hai tên này cũng không ăn không được tiền của cô đâu.<br><br>Bây giờ bọn chúng có thể vui vẻ vì kiếm chác được nhiều tiền, nhưng ngay sau đó cả hai tên đều sẽ bị cảnh sát bắt giữ mà thôi.<br><br>Ở đời làm sao mà ăn không được một số tiền khổng lồ mà không phải do bản thân kiếm ra chứ.<br>&nbsp;Hai tên kia lại không suy nghĩ được nhiều như vậy, sau khi thấy vị tiểu thư này lại ra tay hào phóng, chúng biết là thời của chúng tới rồi.<br><br>Chỉ cần có được số tiền khổng lồ đó, quãng đời sau chúng muốn ăn thế nào thì ăn, chơi thế nào thì chơi.<br>&nbsp;Nếu có thể thì cả hai còn có thể tống tiền được của tổ chức bắt cóc cũ này chút đỉnh.&nbsp;<br>&nbsp;Đúng là một cuộc sống như mơ.<br>&nbsp;Đặng Gia An chạy nhanh hơn, hơi thở của cô mỗi lúc một gấp gáp, cô chỉ sợ nếu không nhanh lên thì những tên còn lại sẽ phát hiện ra và đuổi theo về phía này.<br>&nbsp;Bọn chúng chỉ nói sẽ giữ mạng cho cô chứ không nói giữ cho cô được lành lặn nguyên vẹn.<br><br>Nếu cô bị bắt về thì rất có thể sẽ bị bọn chúng đánh đập không thương tiếc, thậm chí trường hợp xấu hơn là có thể bị làm nhục.<br><br>Và đương nhiên cô không muốn điều đó xảy ra, Đặng nhị tiểu thư chỉ có thể nâng cao chân mà chạy, mong cho người của chị gái tới sớm để giải cứu cô nhanh phút nào hay phút đó.<br>&nbsp;Chỉ có điều...<br>&nbsp;Có vẻ như vận số của Đặng Gia An không tốt, chỉ một lát sau cô đã nghe thấy tiếng của mấy người đàn ông khác ở phía sau.<br> <br>&nbsp;\"Đại ca, em tìm thấy con nhỏ đó rồi, nó đang ở đây!\"<br>&nbsp;Tiếng hét lớn đến nỗi làm cho lòng vị tiểu thư này cũng phải run lên, không ngờ mấy tên đó có thể tìm ra cô nhanh đến thế.<br>&nbsp;Rõ ràng là cô đã chạy rất xa, cũng chạy rất lâu rồi kia mà.<br>&nbsp;Đặng tiểu thư cắn răng tiếp tục chạy, đôi chân mảnh mai quen được nuông chiều đã bắt đầu trở lên đau nhức, mỗi lần nhấc chân lên cũng làm cho cô cảm thấy mệt mỏi và khó khăn.<br>&nbsp;Hai tên bắt cóc phía sau nghe thấy vậy cũng hoảng sợ không kém, cô thậm chí còn nghe thấy hai tên đó bàn với nhau.<br>&nbsp;\"Đằng sau có tổng cộng bao nhiêu người?\"<br>&nbsp;\"Để tao đếm thử, một, hai, ba...!năm người.<br><br>Có tổng cộng tất cả năm người.\"<br>&nbsp;\"Nguy rồi, chúng ta không đánh lại.\"<br>&nbsp;Đương nhiên là cô biết không đánh lại, nếu không thì cô đã không bỏ chạy hết sức như thế.<br>Nhưng rồi cô lại nghe thấy bọn chúng nói mấy lời không thể lọt lỗ tai.<br>&nbsp;\"Mày thử nghĩ xem, nếu bây giờ chúng ta bắt con nhỏ này lại rồi giao cho đại ca thì đại ca có tin là từ nãy đến giờ chúng ta không hề phản bội tổ chức mà chỉ đuổi theo nó không?\"<br>&nbsp;Chuông cảnh báo trong lòng nhị tiểu thư vang lên, hai tên này, cầm tiền rồi mà còn dám lật lọng!.<br><br>"]