["<br>Hoắc Thiếu Huyền cảm giác bản thân vừa nghe được câu chuyện cười lớn nhất trong ngày.<br>Hắn vịn tay vào ghế sô pha, sau đó cười lạnh.<br><br>Giọng hắn hài hước nhưng lại chẳng mang theo sự vui vẻ trong đó, ngược lại chỉ khiến cho những người khác nghe xong phải sởn tóc gáy.<br>\"Mạc Cảnh Huy, nếu cậu không có gì để làm thì cũng không nên dành thời gian đến đây để kể chuyện cười cho tôi nghe.<br><br>Tôi không phải là một người rảnh rỗi và có khiếu hài hước lắm đâu.\"<br>Mấy cô gái giúp việc trong nhà vội vàng cúi đầu xuống, quản gia thấy vậy bèn ra hiệu cho mấy cô ấy.<br><br>Những cô gái kiếm tiền bằng cách làm thuê cho nhà người khác đây cũng vì vậy mà có cảm giác như được ân xá.<br><br>Họ thở phào nhẹ nhõm rồi nhanh chân lùi ra ngoài.<br>Làm việc trong nhà họ Hoắc đã lâu, tự họ cũng hiểu được Hoắc tổng là một người đáng sợ như thế nào.<br>Hoắc Thiếu Huyền lạnh lùng và căm ghét cái trò nói giỡn như hồi rồi.<br><br>Không biết Mạc thiếu gia bị làm sao mà lại chạy đến đây đùa cợt với điểm mấu chốt của vị đại gia này.<br>Trong phòng khách.<br>Hoắc Thiếu Huyền vẫn đang tức giận, nhưng hắn lại cố đè nén xuống.<br><br>Một phần là vì Mạc Cảnh Huy là bạn lâu năm của hắn, một phần khác là vì người trước mặt đây là anh trai ruột của người trong lòng hắn.<br>Nếu như người đứng trước mặt Hoắc tổng bây giờ không phải là Mạc Cảnh Huy mà là một người khác thì Hoắc tổng đã trút hết sự tức giận khủng bố trong lòng mình ra rồi.<br> <br><br>Mạc Cảnh Huy biết tính tình Hoắc Thiếu Huyền tệ ra sao.<br><br>Đó cũng là lý do anh lựa chọn nói ra sự thật chứ không hề muốn dấu diếm.<br>\"Tôi không rảnh để nói giỡn với cậu.\"<br>Mạc Cảnh Huy nói chuyện một cách nghiêm túc làm cho Hoắc Thiếu Huyền đớ người.<br>Một lát sau, Hoắc tổng mới đẩy Mạc Cảnh Huy một cái không đau không ngứa.<br>\"Cái gì? Cậu đừng tưởng chỉ một vài lời như vậy là có thể lừa gạt được tôi.<br><br>Mạc Cảnh Huy, nếu nói ra được mấy lời như vậy thì cậu cũng phải có chứng cớ chứ? Cậu tưởng cậu chỉ nói bâng quơ vài lời là tôi sẽ tin sao?\" <br>Hoắc Thiếu Huyền gần như là gầm lên, giọng hắn vốn đã trầm khàn, khi nói chuyện như vậy thì càng khiến cho người khác cảm nhận được cái âm trầm trong đó.<br>Nghe từ đầu đến cuối, giống như là Hoắc Thiếu Huyền mới là người nhà của Mạc Mạc vậy.<br>Rõ ràng Mạc Cảnh Huy mới là anh trai của Mạc Mạc.<br><br>Nhưng khi hai người đàn ông này nói chuyện với nhau, mọi thứ giống như bị xáo trộn một cách chẳng ra đâu vào đâu.<br>Mạc Cảnh Huy nghe Hoắc Thiếu Huyền nói vậy cũng chẳng giận.<br>Chẳng ngoa khi người đời đặt cho Mạc thiếu cái biệt danh công tử ôn nhuận.<br>Nếu là một người khác đứng trong hoàn cảnh này thì có thể đã điên tiết lên vì sự vô lí của Hoắc Thiếu Huyền rồi.<br>Mạc Cảnh Huy ngồi xuống ghế sô pha, giọng khàn khàn.<br>\"Nếu muốn biết chứng cứ thì cậu gọi em gái tôi xuống đây rồi chúng ta nói chuyện cho rõ ràng.\"<br>Hoắc Thiếu Huyền nghe vậy lại chẳng chịu.<br>Hắn vẫn cố chấp.<br>\"Tôi đã nói rồi, một là cậu đưa chứng cớ ra trước, hai là cậu đừng mơ gặp được vợ tôi.\"<br>Hoắc tổng đang sợ.<br><br>Hắn sợ và hối hận vì khoảng thời gian qua đã đối xử không tốt với Đặng Gia An.<br>Quãng thời gian khi Đặng Gia An mới về Hoắc gia, hắn đương nhiên biết chuyện cô bị người làm trong nhà gây khó dễ.<br><br>Nhưng hắn lại mặc kệ, thậm chí khi quản gia báo tin tới hắn còn chẳng ừ hử lấy một tiếng, cũng vì lí do này mà người làm trong nhà càng chẳng xem cô ra gì.<br><br>Tuy Đặng Gia An có thể tự giải quyết mấy người đó, nhưng trong thâm tâm hắn vẫn thấy có lỗi.<br>Nhất là trong những lúc hắn phát điên vì nhớ Mạc Mạc, những lần trên giường hắn cũng đối xử với cô chẳng ra làm sao.<br>Nếu bây giờ Đặng Gia An thực sự là Mạc Mạc thì hắn phải làm sao đây? <br>Hắn biết hắn yêu Đặng Gia An rồi, nhưng những điều đã làm trước đó vẫn khiến cho Hoắc tổng cảm thấy hổ thẹn.<br>Mạc Cảnh Huy cảm thấy bản thân sắp không giữ nổi bình tĩnh nữa.<br>Nói chuyện với cái tên này đúng là phí thời gia.<br>Chi bằng hắn xin số của cô trước rồi gọi báo cô một tiếng là được.<br><br><br>Khỏi phải dài dòng với cái tên điên tình đây.<br>\"Cậu vừa vừa phải phải thôi.<br><br>Đừng có tưởng tôi sẽ nhịn cậu mãi.\"<br>Cuối cùng Mạc Cảnh Huy cũng không thể nhận nhịn được vì những việc liên quan đến em gái yêu quý.<br><br>Anh ta hét lên, sau đó hai người bắt đầu lao vào đánh nhau túi bụi.<br>\"Choang!\"<br>Tiếng vỡ lanh lảnh vang lên khiến quản gia đứng bên ngoài phải giật mình.<br>Ông vội vàng nhìn vào, sau đó thấy được cảnh hai vị thiếu gia làm mưa làm gió chốn thương trường đang đánh nhau túi bụi.<br>Hoắc Thiếu Huyền không nghĩ tới bản thân đột nhiên bị đánh.<br><br>Nhưng làm ông trùm hắc đạo lâu năm, còn lâu Mạc Cảnh Huy mới có thể đánh trúng hắn.<br>Lúc đầu có chút bất ngờ, nhưng ngay sau đó hắn đã dội ngược cho Mạc Cảnh Huy một cú khiến cho anh ta phải hoa mắt.<br>\"Bốp!\"<br>Mạc Cảnh Huy tuy đã được huấn luyện hai tháng nhưng lại chẳng thể so với người đi trên đường mũi dao như Hoắc Thiếu Huyền.<br><br>Mấy đòn qua đi, trên khuôn mặt tuấn tú của Mạc thiếu gia đã có vài vết máu bầm.<br>Nơi khóe môi còn rỉ máu, nhưng độ đẹp trai ngời ngời cũng không vì vậy mà mất đi.<br><br>Anh nghiến răng nghiến lợi đánh trả.<br><br>Dù biết bản thân khó mà so được với Hoắc Thiếu Huyền.<br>Mạc Cảnh Huy bèn chọn cách giết địch một ngàn tự tổn hại mình tám trăm.<br><br> <br>Mỗi lần bị đánh là sẽ nhân cơ hội giáng lên mặt Hoắc tổng một đấm.<br>Cứ như vậy cho đến khi phòng khách bị phá cho tan tành.<br>Đặng Gia An nghe thấy tiếng động lạ ở dưới phòng khách bèn hiếu kì ra ngoài xem.<br>Nào ngờ lại thấy được cảnh tượng ngàn năm có một.<br>Mặt Hoắc Thiếu Huyền và Mạc Cảnh Huy đều bị đánh cho xanh tím.<br>Khóe môi rướm máu, đôi mắt tím bầm.<br><br>Đúng là không biết nói gì trong cảnh tượng này.<br>Nhìn thấy Đặng Gia An đi ra.<br><br>Cả hai người đàn ông đều đồng loạt dừng tay lại.<br><br>Bọn họ giống như một đứa trẻ bị phụ huynh bắt được vì lén lút đánh nhau.<br>Hai người đàn ông thân cao mét chín đang nín thở đứng nghiêm, thần sắc ngưng trọng.<br>\"Vợ, anh không đánh nhau với anh ta.<br><br>Là anh ta bắt đầu trước!\"<br>\"Em gái, vì em là em gái anh nên em phải tin lời anh.<br><br>Tất cả là do hắn ta!\"<br><br>"]