["<br>Ở thủ đô có hai gia tộc hào môn nổi tiếng là nhà họ Đặng và nhà họ Hoắc, hai gia tộc nổi tiếng nhất nhì trong giới hào môn của thủ đô bắt đầu xảy ra những lùm xụp.<br>Bọn họ, một nhà lớn mạnh về kinh thương, một nhà chấn giữ chốn hắc đạo.<br>Như nước với lửa, không ai nhường ai.<br>Đời trước nhà bọn họ từng có với nhau một mối thù vô cùng sâu đậm, chỉ cần sinh ra trong gia tộc này thì sẽ hận không thể dìm gia tộc kia xuống vũng bùn.<br>Mọi việc tưởng chừng như vẫn cân bằng sau bao nhiêu năm.<br>Nhưng chỉ vì Hoắc Thiếu Huyền mà phá vỡ tất cả.<br>Hắn là gia chủ đời sau của Hoắc gia, hiện đang nắm giữ không biết bao nhiêu mạch máu kinh tế và quyền lực trong các băng đảng của thế giới đen.<br>Hoắc Thiếu Huyền lạnh lùng và khát máu, chỉ cần nhìn thấy hắn thì người ta sẽ không do dự mà đi đường vòng.<br>Mặc cho hắn có khuôn mặt đẹp trai như một lãng tử, người ta chỉ có thể mê đắm sắc đẹp tuyệt trần đó từ xa chứ không thể chạm vào.<br>Vì hoa hồng có gai.<br>Mà...!đây còn là một đóa hồng đen có thể đâm cho người ta rỉ máu.<br>Vào một ngày mưa giá lạnh.<br>Hoắc Thiếu Huyền mang theo hơn hai mươi vệ sĩ nghênh ngang tiến vào biệt thự của nhà họ Đặng.<br>Hắn ta đi lại như chốn không người, một tay cầm súng, một tay dắt túi quần làm cho người ta thấy được hắn đang rất thong dong.<br>Hôm nay hắn muốn đi cưới vợ.<br>Thấy vệ sĩ nhà họ Đặng hoảng sợ không dám mở cánh cổng dát vàng to lớn vô cùng kia ra.<br>Bọn họ nhìn thấy vị thiếu gia nhà họ Hoắc này như nhìn thấy hồng thủy mãnh thú.<br> <br>Hung danh của hắn đến trẻ con ba tuổi cũng biết, hắn thân là người lăn lộn lâu trong giới không phân biệt trắng đen kia cũng chẳng phải dạng vừa.<br>Hoắc thiếu gia thấy một đám người không biết điều đang chắn đường mình.<br>Hắn nhếch môi cười thầm, sau đó nâng súng trong tay lên.<br>\"Cho các người ba giây để mở cánh cổng đó ra ngay.\"<br>Trước đây hắn hiếm khi nói một câu dài như thế.<br><br>Nhưng hôm nay hắn đến Đặng gia với mục đích đặc biệt nên không thể kiệm lời như mọi khi.<br>Chỉ có điều, nếu hắn mở miệng ra là nói mấy lời như thế thì chi bằng đừng mở miệng làm người ta rợn tóc gáy.<br>Đám vệ sĩ phía sau hắn đều nâng súng trên tay lên nhắm thẳng vào hai tên vệ sĩ đang gác cổng khiến họ sợ run người.<br>Bọn họ hầu hết đều là vệ sĩ bình thường chứ nào giống dân hắc đạo như người của Hoắc thiếu.<br>Sau một hồi trao đổi ánh mắt, bọn họ cũng tiếc mạng nên không thể không làm theo lời của vị nào đó.<br>Hoắc Thiếu Huyền nhìn thấy cảnh này thì cười nhếch mép.<br>\"Người Đặng gia nuôi tiếc mạng đến thế sao?\"<br>Đúng là chẳng ra gì.<br>Khi Hoắc thiếu gia mang người vào cửa thì hai vị gia chủ của Đặng gia cũng đã biết.<br>Gia chủ Đặng gia - Đặng Minh đã ngồi sẵn ở đó, trên mặt ông là nét tức giận thấy rõ.<br>&nbsp;Mấy năm gần đây nhà họ Hoắc càng không coi nhà họ Đặng ra gì.<br><br>Nếu là trước đây, Đặng Minh có thể không cần nể mặt người cầm quyền Hoắc gia như bây giờ, nhưng từ khi Hoắc Thiếu Huyền lên nắm quyền, cục diện cân bằng giữa hai nhà dường như có xu hướng bị phá vỡ.<br>&nbsp;Hoắc gia muốn đè đầu cưỡi cổ Đặng gia?<br>&nbsp;Muốn bọn họ làm trò cười cho thiên hạ sao?<br>&nbsp;Đặng Minh nghĩ như vây lại càng tức giận hơn, thầm nghĩ không biết hôm nay tên họ Hoắc này sẽ dùng cách gì để nhục nhã bọn họ.<br>&nbsp;\"Không biết hôm nay Hoắc thiếu gia đến đây vì việc gì?\"<br>&nbsp;Hoắc Thiếu Huyền vẫy tay cho đám vệ sĩ lui về phía sau, phòng khách chẳng mấy chốc chỉ còn hai người bọn họ và một đống người làm của Đặng gia.<br>&nbsp;\"Cha vợ đừng khách sáo như thế.\"<br>&nbsp;Đặng Minh đang nhấp một ngụm trà cũng phải sặc vì ho khan.<br>&nbsp;Ông vỗ ngực để cho bản thân không bị sắc chết trước khi đối đầu với cái tên chẳng ra gì này.<br>&nbsp;\"Hoắc thiếu gia thật biết đùa.\"<br>&nbsp;Đặng Minh vẫy tay để đám người làm lui ra ngoài, nếu Hoắc Thiếu Huyền đã vào đây một mình thì ông cũng không thể để bản thân giống như cần rất nhiều người hỗ trợ như thế được.<br>&nbsp;\"Không đùa, hôm nay tôi đến để ra mắt cha.\"<br>&nbsp;Hoắc Thiếu Huyền đẩy hộp quà đã để sẵn ở trên bàn qua, nếu Hoắc thiếu gia không nói, Đặng Minh còn nghĩ đây là hộp bom chứ không phải hộp quà.<br><br>&nbsp;\"Cậu có ý gì?\"<br>&nbsp;Đặng Minh chỉ có hai cô con gái, một đứa là Đặng Minh Nguyệt, là con gái đầu của ông với vợ, năm nay hai mươi lăm tuổi, thích hợp cưới xin nhưng đã có hôn ước rồi.<br><br>Đứa còn lại là con gái nuôi của ông, tên Đặng Gia An, chuyện cô con gái thứ hai là con nuôi của nhà họ Đặng đã là một bí mật được công khai trong giới hào môn.<br>&nbsp;Nhưng không vì nó là con nuôi mà ông không thương nó, thậm chí tất cả người trong nhà đều yêu thương con bé nhiều hơn vì sợ nó sẽ tủi thân sau khi biết được việc này.<br>&nbsp;Đặng Minh Nguyệt và Đặng Gia An nhà ông đúng là hai cô con gái xinh đẹp như hoa như ngọc nổi danh trong giới.<br>&nbsp;Chỉ có điều năm nay Gia An mới mười chín tuổi, thằng nhóc nhà họ Hoắc này dù vừa ý cô con gái nào trong nhà ông thì cũng không tốt.<br>&nbsp;Nếu nó muốn lấy Minh Nguyệt, nó là một tên tồi tệ.<br>&nbsp;Còn nếu muốn đến cầu hôn Gia An thì nó là một tên không bằng cầm thú.<br>&nbsp;Hoắc Thiếu Huyền đưa quà qua, sau đó mới dùng giọng điệu mà hắn tự cho là đã rất lễ phép.<br>&nbsp;\"Thưa cha, hôm nay con đến đây để cầu hôn Tiểu An.\"<br>&nbsp;Đặng Minh chỉ hận bản thân không thể tức quá mà thổ huyết tại chỗ.<br>&nbsp;Ở phía bên kia, không ai chú ý tới hai cô gái đã đứng đó từ lâu.<br>&nbsp;Đặng Minh Nguyệt và Đặng Gia An đứng nép phía trong tường đều đứng hình.<br>&nbsp;Sau đó Gia An mới biết người hắn cầu hôn là mình???<br>&nbsp;Nhưng cô và Hoắc Thiếu Huyền còn chưa gặp nhau và tiếp xúc với nhau lần nào mà?<br>&nbsp;Đặng Minh Nguyệt nhìn em gái mình, đúng là rất xinh đẹp, sau đó cô ấy lại nhìn cảnh&nbsp;tượng có một không hai đang diễn ra ở trong phòng khách.<br>Cha cô nàng đang ôm ngực như sắp lên cơn đau tim tới nơi.<br>Đặng Minh chỉ thẳng vào mặt Hoắc Thiếu Huyền nhưng không thốt ra nổi những lời muốn nói.<br>Ông lắp bắp mãi.<br>\"Cậu...!cậu...\"<br>Cô cũng không ngờ bản thân lại rơi vào tầm ngắm của tên đàn ông họ Hoắc kia.<br> <br>\"Xin cha tác thành cho hai đứa bọn con.\"<br>Đây chắc là câu nói giống tiếng người nhất của Hoắc Thiếu Huyền.<br>Chỉ có điều không ai có tâm trạng để nghe.<br>Đặng Gia An không biết bản thân nên bày ra vẻ mặt gì cho phải.<br>Cô nên vui vẻ nhận lời cầu hôi này?<br>Không đời nào.<br>Hắn thích cô ở điểm gì, cô thay đổi được không?<br>\"Tại sao cậu muốn lấy con gái tôi?\"<br>Đặng Minh thều thào.<br>\"Vì cô ấy thông minh, xinh đẹp, lại rất tốt bụng.\"<br>Hoắc Thiếu Huyền tính nói rằng thích là thích thôi, cần gì phải vì cái gì.<br>Nhưng dù sao cũng ở trước mặt cha vợ nên không thể tùy tiện.<br><br>Nhưng Hoắc Thiếu Huyền không biết rằng, chỉ một câu nói này của hắn lại mang đến nhiều tình huống éo le về sau.<br>Đặng Gia An và Đặng Minh Nguyệt nhìn nhau.<br>\"Nếu hắn ta thích em vì em thông minh, vậy thì từ bây giờ em giả ngốc là được rồi.\".<br><br>"]