["<br>Hoắc Thiếu Huyền bước xuống xe với tâm trạng cực kì bực bội.<br><br>Hắn ghét nhất là việc có ai đó động vào đồ của hắn, dù cho món đồ đó hắn không cần nữa thì cũng không được phép nhúng chàm.<br>Hắn lạnh mặt, người đi đường nhìn thấy thế đều biết mà tránh đi, trông thấy người đàn ông cùng khí chất bất phàm bước từ trên một chiếc xe sang trọng xuống thì ai cũng không muốn đắc tội cùng.<br>Ở phía bên kia, Đặng Gia An hoàn toàn chưa biết gì về sự xuất hiện của Hoắc Thiếu Huyền.<br><br>Cô không tính để mặc cho người đàn ông này ôm lấy mình, chỉ có điều lúc đầu cô phản ứng không kịp nên trong mắt người khác, chẳng khác gì cô đang hưởng thụ cái ôm của người ta vậy.<br>Cô khó khăn lắm mới có thể đi ra khỏi biệt thự nhà họ Hoắc, vốn đang muốn đón xe để về nhà thì lại đột nhiên gặp được người đàn ông này ở đây.<br><br>Đầu tiên là anh ta chào hỏi cô, sau đấy thì đột nhiên ôm chầm lấy cô như gặp lại người quen lâu năm vậy.<br>Lúc Đặng Gia An trông thấy người đàn ông này thì có phần bất ngờ, giống như Hoắc Thiếu Huyền, cô cũng nhận ra được người đàn ông này giống hắn đến mấy phần.<br><br>Thế nên lúc bị anh ta ôm lấy cô mới không phản ứng kịp.<br> <br>Chỉ có điều, việc này lại gây ra một mớ rắc rối về sau.<br>Lúc Đặng Gia An còn muốn đẩy người đàn ông này ra thì lại có một lực rất mạnh tách vòng tay của người đang ôm cô ra.<br><br>Lực tay này mạnh đến nỗi làm cho cô ngã ngửa về sau, đập vào một lồng ngực rộng lớn cùng với mùi hương nam tính thoang thoảng đầy quen thuộc.<br>Bỗng dưng Đặng nhị tiểu thư cảm thấy có chuyện không ổn sắp xảy ra, cô ngẩng đầu lên một cách từ từ và chậm rãi, đúng như những gì cô đang lo lắng.<br><br>Người đang đứng đằng sau lưng cô cùng khuôn mặt sát khí đằng đằng là Hoắc Thiếu Huyền.<br>\"Hai người đang làm cái gì?\"<br>Giọng Hoắc tổng đanh lại, hắn không thể chấp nhận được việc Đặng Gia An dám phản bội sau lưng hắn.<br><br>Dù có là một thế thân cũng không được quyền làm xằng làm bậy.<br>Đặng Gia An nhìn thấy khuôn mặt của người đàn ông kia đang ngập trong sương giá là biết tiếp theo đó cô sẽ không có quả ngon để ăn.<br>Bàn tay đang nắm lấy vai cô bóp chặt lại khiến cho bả vai của Đặng Gia An đau đến mức sắp không thể chịu đựng nổi nữa.<br><br>Cô nhăn mày túm lấy tay Hoắc Thiếu Huyền, bàn tay ấy to lớn và hơi lành lạnh, khi cô nắm lấy thì lại hài hòa đến mức không tưởng.<br>Giọng Đặng Gia An nhỏ như muỗi kêu, kèm theo đó là tiếng thở nhẹ nhàng như đang làm nũng và lên án thói xấu của Hoắc Thiếu Huyền vậy.<br>\"Đau.\"<br>Hoắc tổng nghe đến đây thì nhíu mày, nhưng hắn vẫn buông lỏng lực tay ra làm người trong lòng được dễ chịu hơn đôi chút.<br>Sau đấy hắn mới ngẩng đầu lên nhìn người đàn ông phía đối diện, sau khi nhìn thấy thì hắn cảm thấy người này rất quen mắt.<br>\"Cậu là người nhà họ Hoắc?\"<br>Dòng chính chỉ còn mình hắn, nhưng không có nghĩa là nhà họ Hoắc chỉ có mình hắn.<br><br>Các dòng thứ của gia tộc này rất nhiều, thế nên hàng năm có không ít đứa trẻ được mang họ Hoắc quyền thế ra đời.<br>Chỉ có điều, một người ở chi thứ sao có thể có nét giống hắn nhiều đến vậy.<br>\"Em là Hoắc Văn, là con của ông Hai của anh.\" <br><br>Trước đây ông của Hoắc Thiếu Huyền là con trưởng của nhà họ Hoắc, còn người mà Hoắc Văn vừa nhắc tới là em trai thứ hai của ông.<br><br>Nhưng điều đó không phải là thứ mà Hoắc Thiếu Huyền sẽ quan tâm.<br><br>Hắn chỉ nghĩ tới chuyện Hoắc Văn dám dùng đôi tay đó để ôm lấy Đặng Gia An của hắn.<br>Hắn càng nhìn càng khó chịu, chỉ muốn dùng một đòn cắt phăng đôi tay không biết chừng mực ấy đi.<br>Hắn ôm lấy Đặng Gia An, sau đó đưa tay ra túm lấy cổ áo của Hoắc Văn một cách không hề nương tay.<br><br>Hai người có quan hệ máu mủ thì sao, dù sao cũng cách đến hai đời, vả lại hắn cũng chẳng để tâm tới mối quan hệ đó, bây giờ hắn chỉ muốn trút nỗi bực bội trong lòng ra mà thôi.<br>Hoắc Văn bị hắn túm lấy thì không phản kháng nổi, so về sức mạnh và hình thể, Hoắc Văn còn lâu mới sánh bằng Hoắc Thiếu Huyền.<br>Cổ anh ta bị túm chặt làm cho không khí cũng truyền vào phổi một cách khó khăn hơn.<br>\"Anh, anh đang làm cái gì thế?\"<br>Hoắc Thiếu Huyền bóp chặt tay hơn.<br>Cổ họng Hoắc Văn cũng vì vậy mà nghẹn lại, ráng đỏ trên mặt rõ ràng hơn, giống như sắp tắc thở.<br>\"Ai là anh của cậu?\"<br>Hoắc Thiếu Huyền vẫn ôm chặt lấy Đặng Gia An, từ đầu đến cuối đều chặt chẽ không lỏng lấy một giây nào khiến cho Đặng Gia An cũng cảm thấy khó thở.<br>Nhìn đôi mắt hơi đỏ của vị Hoắc tổng đây là cô biết hắn lại sắp phát điên rồi.<br> <br>Chỉ có điều...!nhìn người ở phía đối diện, cô lại không nỡ nhìn thấy anh ta bị Hoắc Thiếu Huyền bóp chết ngay lúc này.<br>Thế nên cô đành phải túm lấy tay hắn, muốn hắn giảm lực tay đi, nhưng ai biết được hành động này càng làm cho Hoắc Thiếu Huyền điên cuồng hơn.<br><br>Hắn mở to mắt nhìn Đặng Gia An, sau đấy trực tiếp dùng bàn tay to lớn kia siết chặt cổ Hoắc Văn, hắn gằn giọng.<br>\"Mạc Mạc, em còn muốn bao che cho hắn sao?!\"<br>Hoắc Thiếu Huyền vứt Hoắc Văn sang một bên.<br>Hoắc Văn ho lên khù khụ vì bị thiếu không khí, cuối cùng cũng cứu được một mạng từ tay kẻ điên.<br>Anh ta nhìn thấy Hoắc Thiếu Huyền đang ôm chặt Đặng Gia An, còn gọi cô là Mạc Mạc.<br><br>Ngay khoảnh khắc ấy Hoắc Văn đã lầm tưởng rằng bản thân thực sự tìm đúng người.<br>\"Mạc Mạc, quả nhiên em là Mạc Mạc.<br><br>Anh là Hoắc Văn, anh đã tìm em từ rất lâu rồi đấy.\"<br><br>"]