["<br>Chỉ cần Đặng Gia An lui về phía sau một bước là cây súng đó lại dí theo cô một đoạn, Hoắc Thiếu Huyền xưa nay nổi danh với danh điên cuồng không phải là giả.<br><br>Cô luôn biết nhà họ Hoắc luôn không e ngại nhà họ Đặng của cô nhưng không ngờ hắn ta lại chẳng coi ai ra gì tới mức đó.<br><br>&nbsp;Hoắc Thiếu Huyền cười lạnh, ngay sau đó, hắn ta đưa tay tóm lấy vòng eo mảnh khảnh của cô rồi kéo cô ngã nhào vào lòng mình.<br><br>&nbsp;Hương thơm của cô gái xông vào khoang mũi hắn, đồng thời, mùi khói thuốc trên người Hoắc Thiếu Huyền cũng làm cho Đặng tiểu thư phải ngớ người ra mất vài giây.<br><br>&nbsp;\"Sao? Muốn trốn khỏi tôi?\"<br>&nbsp;Xưa nay Đặng Gia An chẳng thích nổi mùi khói thuốc gay mũi, nhưng không hiểu sao khi nó xuất hiện trên người đàn ông này lại có thể hút hồn người tới mức đó.<br><br>&nbsp;Nhưng sự xao xuyến chỉ là giây lát, vì chỉ cần Hoắc tổng mở miệng nói lời vàng lời ngọc là cô biết bản thân nên dừng lại ngây ở đó được rồi.<br><br>&nbsp;Cô ngước mắt lên, đập vào mắt là biểu hiện điên cuồng của vị thiếu gia hắc đạo, hắn ta điên, phải, hắn ta điên giống như điên từ trong máu thịt, đôi đồng tử đen kịt đang nhìn cô một cách chăm chú, Hoắc Thiếu Huyền lặp lại lời vừa nói.<br> <br><br>&nbsp;\"Đặng tiểu thư, cô không làm vợ tôi thì không được rồi.<br><br>\"<br>&nbsp;\"Anh muốn làm gì?\"<br>&nbsp;Đột nhiên Đặng Gia An có dự cảm không lành, đúng như những gì cô suy nghĩ, Hoắc Thiếu Huyền không nhân từ mà cúi đầu xuống, cắn mạnh lên cổ cô một cái thật đau.<br><br>&nbsp;\"Á! Anh là chó hả?\"<br>&nbsp;Đặng Gia An luống cuống đẩy anh ta ra, nhưng sức mạnh của người đàn ông lớn đến mức khiến cô không thể động đậy dù chỉ một chút.<br><br>&nbsp;Hoắc Thiếu Huyền vẫn mơn trớn trên cổ của cô, hắn cắn càng ngày càng sâu, răng nanh xuyên qua da thịt khiến máu trên cổ cô chảy ra.<br><br>Ngửi thấy mùi máu, người đàn ông lại càng điên cuồng hơn, hắn ta như một con dã thú, liếm láp máu thịt của con mồi.<br><br>&nbsp;Đặng Gia An cảm nhận được hắn ta đang liếm quanh vết thương của mình, nhân lúc vị đại ca hắc đạo này không chú ý, Đặng Gia An lập tức đưa chân lên, đá thẳng vào vị trí trọng yếu nào đó của người đàn ông.<br><br>&nbsp;Hoắc Thiếu Huyền là ai? Sao hắn ta có thể để một cô gái nhỏ bé như vậy đắc thủ cho được, Hoắc thiêu gia phản ứng cực nhanh, bao nhiêu năm hắn ta lăn lộn trong giới hắc đạo không phân rõ đen trắng thì sao có thể ăn đau một cách dễ dàng như thế được.<br><br>&nbsp;Thế là, Đặng tiểu thư không những không thể khiến người đàn ông này bị thương mà chính cô còn bị anh ta tóm chặt lấy, vết thương trên cổ càng đau hơn, có vẻ như người đàn ông đang tức giận thật rồi.<br><br>&nbsp;Bất giác, Đặng Gia An lại nhớ tới đôi mắt ấy, Hoắc Thiếu Huyền có tài đức gì? Sao có thể mang trong mình đôi mắt giống với người trong trí nhớ của cô được kia chứ?<br>&nbsp;Hắn ta không xứng, bất kì ai trên thế gian này đều không xứng, không ai được phép có đôi mắt giống với đôi mắt ấy, vì người trong trí nhớ của cô là độc nhất vô nhị.<br><br>&nbsp;Lúc cô đang thất thần, người đang vùi trên vai cô đột nhiên nỉ non.<br><br>&nbsp;\"Mạc Mạc! \"<br><br>&nbsp;Cô chưa bao giờ nghĩ tới giọng người đàn ông này có thể tha thiết tới như vậy, hắn ta đang chìm vào trong hồi ức xa xưa, gọi tên một người con gái khác có nét giống với người trong trí nhớ sâu thẳm.<br><br>&nbsp;Đặng Gia An cảm thấy cô và hắn ta cũng chẳng có ai sung sướng hơn ai, ai cũng mang trong mình một hình bóng khác nhưng khi đối diện lại là một con người khác.<br><br>&nbsp;Sau đó, cô lại nghe thấy.<br><br>&nbsp;\"Mạc Mạc, đừng bỏ anh mà! \"<br>&nbsp;Cô không biết cô gái tên Mạc Mạc kia là ai, nhưng tuyệt nhiên cô không muốn người khác ôm mình sau đó sẽ gọi tên một người con gái xa lạ.<br><br>&nbsp;Đặng Gia An thành công đẩy hắn ta ra, Hoắc Thiếu Huyền lúc này như đang rơi vào trong cơn mơ, đôi mắt hắn ta ngơ ngác và chìm trong sự mông lung.<br><br>&nbsp;Đặng tiểu thư muốn cười nhạo hắn ta, nhưng cô lại không làm vậy, cô chỉ lạnh giọng nói.<br><br>&nbsp;\"Muốn Mạc Mạc của anh thì tự đi mà tìm, tôi không có nghĩa vụ phải làm thế thân cho cô ta, anh hiểu chưa?\"<br>&nbsp;Đôi mắt Hoắc Thiếu Huyền đỏ lên như sắp nhỏ ra máu, sau cơn mê, hắn ta đột ngột bừng tỉnh.<br><br>&nbsp;Hoắc tổng lại trở về với dáng vẻ điên cuồng vốn có, hắn ta đưa tay bóp chặt cổ cô, miệng cười gằn.<br><br>&nbsp;\"Tôi đã nói rồi, cô không có quyền lựa chọn.<br> <br><br>\"<br>&nbsp;Hoắc Thiếu Huyền ghì cô vào bờ tường phía sau, lực tay mạnh tới nỗi khiến vai và lưng cô phải ê ẩm một hồi, chiếc cổ non mịn bị anh bóp chặt lấy khiến cô thở không ra hơi.<br><br>&nbsp;Mặc cô đỏ bừng lên như sắp cạn không khí, cô cố gắng giãy giụa nhưng không thành công, trong lúc đấu đá, cô đưa chân lên muốn đạp cho anh ta một cái nhưng lại bị khống chế một cách dễ hàng.<br><br>Hoắc Thiếu Huyền tóm lấy chân cô, tay hắn ta men dần lên đùi, hôm nay cô mặc váy ngắn bó sát nên rất dễ dàng để Hoắc tổng cảm nhận được làn da mềm mịn dưới lòng bàn tay có nhiều vết chai do cầm súng thường xuyên.<br><br>&nbsp;Hoắc Thiếu Huyền để chân cô dơ cao lên vắt qua hông hắn, bàn tay men dần lên trên.<br><br>&nbsp;\"Đặng Gia An, dù muốn hay không thì cô vẫn là vợ tôi.<br><br>\".<br><br>"]