["<br>Đột nhiên trong tâng hầm đen nhánh có một ánh sáng chiếu vào, cửa kêu lên kẽo kẹt rồi được đẩy ra.<br>Hai tiếng bước chân vang lên rất rõ ràng trong hoàn cảnh im lặng như thế này.<br><br>Trần Nhật Linh nghe tiếng bước chân cũng không xác định được là nam hay là nữ.<br>Người tới không lên tiếng, Trần Nhật Linh thì kêu lên vài tiếng.<br>Đối phương im lặng một lúc lâu rồi mới có một giọng nam khàn khàn vang lên: “Thành thật một chút, im lặng.<br>Giọng nói đó vang vọng trong tâng hầm thật lâu không thể tiêu tán.<br>Đến cùng là ai bắt có cô ta.<br>Trần Nhật Linh thấy người tới không để ý tới mình, cô ta ê a một lúc lâu thì đột nhiên cái khăn nhét trong miệng lại bị lấy ra.<br>“Đến cùng anh là ai? Bắt tôi tới đây làm gì?”<br>Trần Nhật Linh thở hổn hển rồi la lớn.<br>“Xuyt! Cô Châu à… ông chủ nhà chúng tôi nói là đừng tưởng rằng mẹ cô nhảy xuống biển là có thể xóa bỏ hết những tội lỗi trên người cô.<br><br>Nên trả thì cô vẫn phải trả mà thôi!”<br> <br>Giọng nam này nghe rất trong trẻo, có lẽ tuổi tác không lớn lắm.<br>“Giang Anh Tuấn… hay là NhanKiến Định!”<br>Cô ta chưa từng nghe thấy giọng của người này bây giờ.<br><br>Nhưng chuyện trên vách đá cũng chỉ có mấy người biết, người muốn tìm cô ta báo thù thì lại càng ít.<br>“Ông chủ của chúng tôi nói rồi, cô không cần biết những chuyện này, chờ sau khi cô trả xong nợ thì tự nhiên sẽ thả cô đi.”<br>Giọng của người đó vừa dịu dàng vừa trong trẻo, đây là chất giọng mà Trần Nhật Linh thích.<br><br>Nhưng bây giờ những lời mà anh ta nói ra lại khiến cô phải rùng mình.<br>“Bắt cóc là phạm pháp, chẳng lẽ bọn họ không sợ tôi đi ra rồi tố cáo bọn họ sao?”<br>Trân Nhật Linh không cam lòng bị giam cầm ở đây, đôi mắt của cô ta bị miếng vải đen che lại nên chỉ có thể nhìn thấy ba bóng ngoài đang đứng cách đó không xa.<br>“Chúng tôi chỉ là phụ trách thi hành mệnh lệnh mà thôi, chúng tôi không có quyền phản kháng.<br><br>Cô Châu vẫn nên tiết kiệm một chút sức đi.<br><br><br>Dù sao… quá trình này cũng không được dễ chịu lắm đâu”<br>Trần Nhật Linh nghe thế thì cố gắng giãy dụa, cơ thể của cô ta bị trói chặt rồi lăn lộn trên mặt đất cứ như con côn trùng.<br>Đối phương trở nên im lặng, cách đó không xa vang lên tiếng lao xao, giống như là đang tìm công cụ gì vậy.<br>Những thứ mà mình không nhìn thấy là đáng sợ nhất, mặt của Trần Nhật Linh tái đi, nước mắt lăn dài trên gương mặt, thấm ướt khăn bịt mắt màu đen kia.<br><br>Nhưng việc này cũng khiến cho cô ta có thể nhìn rõ ba người trước mặt một chút, nhưng cũng chỉ là một bóng người mà thôi.<br>Trần Nhật Linh nhận ra được mình không thể nào chạy thoát thì đã bình tĩnh lại, cô ta nằm trên đất giống như là đã chấp nhận sự thật này vậy.<br><br>Chẳng hề có chút phản kháng.<br>Cách đó không xa, Trân Tuấn Tú ngồi một bên rồi nở một nụ cười.<br><br>Mấy tên đi theo ông ta đã chọn công cụ xong rồi, im lặng không nói rồi đi về phía Trần Nhật Linh.<br>Mặc dù Trần Tuấn Tú có chút do dự nhưng cuối cùng ông ta vẫn chọn đưa Trần Nhật Linh tới căn phòng ngầm này.<br><br>Nếu như đưa người ra ngoài mà hoàn hảo không bị thương chút nào thì nói không chừng vẫn giống như chút đây, không thành thật.<br><br>Người cũng nên chịu một chút k1ch thích, có bị đau bị khổ thì mới biết ngoan.<br>Ông ta trơ mắt nhìn đứa con mà mình nuôi hai mươi mấy năm bị roi quất đau tới lăn lộn trên đất nhưng trên mặt ông ta lại không có chút cảm xúc nào.<br><br>"]