["Dưới đất không hề có chút ánh sáng nào. Mặc dù có điện thoại nhưng không có tín hiệu. Giang Anh Tuấn chỉ lấy ra chiếu sáng để xem xem cái động này như thế nào rồi tắt máy cất đi. <br><br>“Anh Tuấn, em buồn ngủ quá. A… Em muốn ngủ!” <br><br>Một câu còn chưa nói xong, Nhan Nhã Quỳnh đã ngáp một cái. Đến cả sức đưa tay lên lau nước mắt cũng không có, chỉ có thể cố gắng chớp mắt, để mắt mình tự xử lý. <br><br>“NhanKiến Định đã về Anh Tuấn, trung tâm còn ở bên ngoài, nhất định bọn họ sẽ cứu được chúng ta, không được ngủ, em hiểu không?” <br><br>Giang Anh Tuấn một tay ôm eo Nhan Nhã Quỳnh, một tay khác nâng cằm cô lên, để cô ngửa đầu nhìn anh, trong giọng nói mang theo chút sợ hãi và tủi thân, nghe vô cùng đáng thường, khiến người khác hơi thương tiếc. <br><br>“Anh Tuấn, em có lỗi với anh… Em không nên tự tiện hành động như thế.” <br><br>Từ đầu đến chân chẳng còn chút sức lực nào, Nhan Nhã Quỳnh cảm nhận được sự sống đang dần dần trôi đi, chỉ một lúc nữa thôi, là cô sẽ mất hết toàn bộ cảm giác… <br><br> <br>Nhưng cảm thấy như vậy, Nhan Nhã Quỳnh cũng không muốn nói cho Giang Anh Tuấn biết. theo tính toán của Vũ Nguyên Hải thì có lẽ đây là lần cuối cùng bọn họ có thể ở chung với nhau, cô không hi vọng chuyện của mình sẽ để người anh hùng của cô cảm thấy khó chịu. <br><br>“Không phải vấn đề của em, là anh không tốt. Anh biết tmc nói như vậy em sẽ xúc động, nhưng vẫn không thể bảo vệ em. Nhã Quỳnh, chúng ta còn có kiếp sau không?” <br><br>Giang Anh Tuấn nở một nụ cười bi thảm, anh cọ cọ lên mặt Nhan Nhã Quỳnh. <br><br>Trước kia chỉ muốn đời đời kiếp kiếp được ở chung với cô gái nhỏ của mình. Không ngờ rằng, đến giây phút cuối cùng rồi, anh lại hơi nghi ngờ, cô gái của anh tốt như vậy, nhưng lại phải đi theo anh chịu khổ. Kiếp sau, cô còn tình nguyện không? <br><br>“Không phải chúng ta đã nói là đời đời kiếp kiếp sao? Anh Tuấn anh đang ghét bỏ em à?” <br><br>Nước mắt Nhan Nhã Quỳnh như hạt châu rơi xuống, rơi lã chã, cuối cùng hai mắt cô đều ngấn nước lấp lánh. <br><br>“Anh nhất định sẽ để em còn sống ra ngoài. Nhã Quỳnh, chúng ta ra ngoài rồi thì em gả cho anh có được không?” <br><br><br>Cô gái nhỏ quá làm người muốn yêu thương, xinh đẹp đáng yêu. Trước kia rốt cuộc là anh đã hung hãn cỡ nào mới quyết định làm cô đau lòng như thế chứ? <br><br>Quả nhiên mất rồi mới thấy quý chẳng sai chút nào. Giang Anh Tuấn yên lặng rút tay mình ra, một tay nắm lấy tay Nhan Nhã Quỳnh, một tay lau nước mắt của cô, để cô dễ chịu hơn một chút. <br><br>“Chúng ta… Anh Tuấn… Đến lúc chúng ta đi ra ngoài rồi, thì em nhất định sẽ phải thật xinh đẹp để gả cho anh.” <br><br>Càng nói nước mắt rơi càng nhiều, giờ đến cả sức để khóc Nhan Nhã Quỳnh cũng không có, chỉ có thể lẩm bẩm nói bên tai Giang Anh Tuấn. <br><br>Vuốt vuốt gương mặt nhỏ nhắn của cô gái nhỏ, Giang Anh Tuấn im lặng mỉm cười một lúc lâu. Không có khăn tay, anh chỉ có thể kéo áo sơ mi bên trong ra, cẩn thận lau đi nước mắt của cô. Gương mặt nhỏ của cô gái dúm dó lại vì khóc, mặc dù không thấy rõ lắm, nhưng chỉ cần vuốt ve một chút, Giang Anh Tuấn đã tưởng tượng ra được gương mặt của cô trong đầu. <br><br>Trong lòng anh đột nhiên thả lỏng, có cô gái tốt như vậy ở bên cạnh mình, anh còn sốt ruột cái gì nữa, phải cố gắng hơn mới phải. . <br><br>||||| Truyện đề cử: Thư Ký Là Vợ Tương Lai Của Lục Tổng |||||<br><br>Trong đầu suy nghĩ lung tung, anh cảm thấy khuôn mặt cô gái đã khô rồi, mới buông áo sơ mi của mình xuống. <br><br>Đang định nói mấy câu, để Nhan Nhã Quỳnh phân tâm, Giang Anh Tuấn lại đột nhiên nhếch lông mày lên, nghĩ đến một vài chuyện. Ngón tay anh vuốt ve lớp thịt mềm bên hông Nhan Nhã Quỳnh, liếm liếm răng hàm, cảm thấy hơi ngứa một chút, muốn cắn người. <br>"]