["Anh hơi ngây ra, chau mày quan sát kĩ càng một lượt, người có vẻ ngoài nổi bật như thế này, nếu trước kia đã gặp qua, nhất định anh sẽ có ấn tượng, người này rốt cuộc là ai, ở đây chơi trò gì. <br><br>Lúc Giang Anh Tuấn đánh giá anh ta, Vũ Nguyên Hải cũng không động đậy nhìn anh. Trong lòng tấm tắc hai tiếng, anh ta vẫn mãi chưa được gặp Giang Anh Tuấn, chỉ nghe qua. Bây giờ vừa nhìn thấy người nắm quyền của Sunrise, hình như cũng chỉ như thế này thôi! <br><br>Hai người không ai chịu mở miệng trước, nhất thời im lặng, Trần Bắc thấy vậy thì lùi về sau hai bước đứng đằng sau Giang Anh Tuấn, cả người trong trạng thái phòng bị đối mặt với người đàn ông kia, Tuy rằng không hiểu vì sao, thế nhưng dựa vào cảm giác, người đàn ông này không đơn giản. <br><br>“Tốc độ của Chủ tịch Tuấn không chậm đâu nhỉ, chỉ là thật đáng tiếc, muốn tìm Nhan Nhã Quỳnh, e rằng đến khi anh tìm thấy thì cô ta đã mất mạng rồi.” <br><br>Vũ Nguyên Hải híp mắt lại cười xán lạn, bị đám vệ sĩ cao lớn vây xung quanh, còn có sức đứng lên rót cho Giang Anh Tuấn một chén trà. <br><br>“Anh là Vũ Nguyên Hải sao? Tôi đã đắc tội anh như thế nào?” <br><br>Người đàn ông vừa mở miệng, Giang Anh Tuấn lập tức đoán ra được thân phận của anh ta. <br> <br><br>“Đắc tội với tôi như thế nào, chuyện này không dễ nói đâu. Chuyện mà Sunrise đắc tội với tôi nhiều lắm, trong phút chốc không nói hết được. Chỉ là không biết đợi đến khi tôi nói hết rồi, Nhan Nhã Quỳnh còn sống để anh đi cứu không nữa.” <br><br>Vũ Nguyên Hải nghiêng đầu nở một nụ cười ác độc, ngón tay để trong cốc nước, từ từ khuấy lên, nước trà màu vàng nhạt gợn sóng lăn tăn xung quanh, từ từ tản ra, đập vào thành cốc rồi dừng lại. <br><br>Một trò chơi vô vị, Vũ Nguyên Hải lại chơi rất vui vẻ, giống như tìm được một chuyện gì đó rất thú vị, hoàn toàn không để ý đến Giang Anh Tuấn. <br><br>“Anh muốn gì?” <br><br>Bắt cóc Nhã Quỳnh, nhất định là muốn gì đó. Thời gian không chờ đợi con người, chỉ một vài câu, Giang Anh Tuấn đã cảm thấy người này hoàn toàn là một tên điên, không phải là loại điên cuồng một cách ngu ngốc như Trần Nhật Linh. Người đàn ông trước mặt mà điên lên, Nhã Quỳnh không chống đỡ được, anh ta sẽ làm ra những chuyện gì, Giang Anh Tuấn không nghĩ, cũng không dám nghĩ. <br><br>“Nếu như tôi nói muốn Sunrise, anh có cho tôi không?” <br><br><br>Vẩy vẩy ngón tay dính nước, Vũ Nguyên Hải cười nhạt dựa vào sô pha, đứng dậy ngâm nga một câu hát, cầm một bình rượu từ trên cái giá không xa xuống, trên mặt là nụ cười hài lòng, đồng thời đưa tay ra cầm lấy cốc uống rượu. Lúc quay người lại, anh ta dừng bước, hình như nghĩ ra việc gì đó, nụ cười trên mặt càng vui vẻ hơn: <br><br>“Chủ tịch Tuấn có muốn một ly không, rượu ngon, không phải ở đâu cũng gặp được Romanée-Conti năm 1990 đâu.” <br><br>“Muốn Sunrise cũng không phải là không thể.” <br><br>Giao tiếp với người điên như thế này, càng thuận theo ý của anh ta, anh ta càng hăng hái, Giang Anh Tuấn trầm giọng, cười nhạt hai tiếng, nhìn vào mắt anh ta nói chuyện. <br><br>“Xem ra Nhã Quỳnh trong lòng Chủ tịch Tuấn của chúng ta quan trọng thật, ngay cả Sunrise cũng có thể giao ra mà không cần chớp mắt, đúng là làm Vũ Nguyên Hải tôi khâm phục.” <br><br>Vũ Nguyên Hải nhếch miệng, cầm bình rượu và ly rượu quay lại, tự đùa nghịch với rượu vang trên tay mình, như một đứa trẻ tìm được thứ đồ chơi mới, yêu thích không rời, không quan tâm đ ến những người xung quanh. <br><br>“Nếu là Nhã Quỳnh, tôi tương đối hào phóng, đương nhiên nếu mục tiêu của anh không phải là Sunrise mà là… Tôi, vậy thì không phải là không thể thương lượng!” <br><br>Nếu như anh ta thật sự muốn Sunrise vì tiền, Giang Anh Tuấn còn vui vẻ hơn một chút. Rõ ràng Vũ Nguyên Hải, không cần những thứ này, anh ta chỉ hợp tác với Trần Nhật Linh trên danh nghĩa muốn cướp Sunrise mà thôi, mục đích cuối cùng, bây giờ anh coi như cũng rõ rồi. <br>"]