["<br>Nghe thấy Nhan Nhã Quỳnh nói thế, lòng anh càng đau đớn không chịu nổi.<br>Anh liếc nhìn NhanKiến Định, bế cô gái trong lòng lên xe: “Đừng nghĩ nhiều nữa.<br><br>Nhã Quỳnh, em phải tin tưởng anh và anh trai của em.<br><br>Chắc chắn bọn anh sẽ báo thù giúp Lê Quốc Nam.<br><br>Em phải tỉnh táo lại”<br>Không dễ gì Nhan Nhã Quỳnh mới ngừng được nước mắt, nhưng vừa nghĩ tới Lê Quốc Nam bị ném xuống sông, nước mắt lại như đê vỡ, rơi mãi không thôi.<br>“Rõ ràng đây là chuyện của nhà họ Nhanbọn em, vì sao… Rốt cuộc Trần Tuấn Tú muốn làm cái gì chứ? Gia đình em chưa từng làm mất lòng ông ta.<br><br>Rốt cuộc thì ông ta có ý định gì? A, Anh Tuấn, anh nói thử xem, ông ta có ý đồ gì!”<br>Những chuyện ngày xưa lần lượt hiện lên rõ mồn một trước mắt cô, tới bây giờ cô vẫn không thể tin được rằng, người đã lớn lên cùng cô, giúp đỡ cô suốt bao nhiêu năm qua, lại đã chìm xuống biển khơi ngay trước mặt cô như thế.<br><br>Cho dù có đi tìm Trần Tuấn Tú để báo thù thì cũng có ích gì? Lê Quốc Nam cũng sẽ không trở về được nữal “Về nhà trước được không? Nhã Quỳnh, em hơi sốt rồi.”<br>Giang Anh Tuấn để cô tựa vào lòng mình, cau mày lấy tay kề lên trán cô, nhiệt độ hơi cao.<br><br> <br>Vẻ mặt cô vừa nãy còn thấy tái nhợt nhưng bây giờ lại hơi ửng đỏ.<br>“Anh Tuấn, em… Chúng ta xuống dưới tìm thử đi, tìm thử coi được không? Có khi… Có khi anh Nam trốn ra được rồi, a…”<br>Mặc dù lúc trước cô không gặp phải nguy hiểm đáng sợ như Lê Quốc Nam bây giờ, nhưng cô mang theo con mình mà vẫn có thể bình yên vô sự trốn thoát được, thì có khi nào anh Nam cũng gặp may mắn, cũng được người nào đó cứu lên rồi cũng nên.<br><br>Nói tóm lại, sống phải thấy người, chết phải thấy xá!<br>c “Yên tâm, anh đã dặn dò người đi tìm rồi.<br><br>Chuyện quan trọng nhất bây giờ là sức khỏe của em và NhanKiến Định.<br>Nhã Quỳnh, anh dẫn em tới bệnh viện trước được không? Chỗ anh trai em anh sẽ bảo Lâm Tiến Quân đến coi thử”<br>Giang Anh Tuấn cẩn thận từng ly từng tí đẩy mái tóc bị mồ hôi thấm ướt đang dính trên trán Nhan Nhã Quỳnh ra.<br>Anh thở dài một hơi, lại đặt một nụ hôn lên trán cô, nhẹ nhàng võ lưng cô dỗ dành.<br>E rằng cả Hải Phòng này sẽ bắt đầu ồn ào ngay thôi.<br><br>Chắc chắn Trần Tuấn Tú sẽ nhân cơ hội này để chủ động ra trận.<br><br>Xử lý không tốt, bị lỗ là chuyện nhỏ, hơi xảy ra chút sai lầm thì cả tòa cao ốc cũng sẽ bị nghiêng chỉ trong mấy phút đồng hồ mà thôi.<br>Giờ phút này, Trần Tuấn Tú đã dẫn Trần Hiền lên máy bay tới Hải Phòng.<br>“Bố, mọi chuyện đã được sắp đặt xong xuôi theo như lời bố dặn dò.<br><br><br>Bố xem này…”<br>Cả nhà họ Lê cũng chỉ có một mình Lê Quốc Nam là có thể gắng gượng chống đỡ.<br><br>Tuổi tác ông cụ Lê đã cao, nhà họ Lê cũng sắp rơi vào tay rồi.<br><br>Trên mặt Trần Hiền đầy ý cười, ngồi ở bên cạnh lắc lư ly rượu trong tay, khóe môi âm thầm cong lên.<br>Bây giờ Trần Tuấn Tú vui vẻ nên không tính toán thái độ nói không nên lời của Trần Hiền.<br><br>Ông ta nghiêng người tựa vào ghế, nhắm hờ hai mắt: “Bây giờ NhanKiến Định không rảnh rỗi để mà quan tâm tới chúng ta.<br><br>Chậm nhất là ba ngày sau thì Giang Anh Tuấn cũng sẽ bắt đầu quản lý chuyện trong nước rồi.<br><br>Cho nên trong vòng ba ngày, chúng ta nhất định phải nắm được nhà họ Lê!”<br>Dứt lời, Trần Tuấn Tú cúi đầu nghĩ thầm, vốn đã đồng ý với người kia là sẽ đưa nhà họ Giang cho anh ta, nhưng thời gian trôi qua đã lâu như thế mà ông ta vẫn chưa thực hiện được, nên chỉ có thể đưa nhà họ Lê ra trước để dỗ dành.<br><br>Nếu không, sợ rằng sau này sẽ không dễ sống chút nào.<br>“Chỉ sợ ba ngày thì hơi gấp.<br><br>Bố…”<br>“Ba ngày đã là thời hạn cuối cùng rồi.<br><br>Nếu trong ba ngày mà không giải quyết được, Trần Hiền, con nên biết hậu quả sẽ như thế nào mới phải!”<br><br>"]