["<br>Sau đó, NhanKiến Định tránh sang một bên rồi đưa tay ra làm tư thế mời, đầu xoay sang chỗ khác nhìn thẳng về phía Vũ Tuyết Phương.<br><br>“NhanKiến Định, cậu vừa mở miệng đã muốn công phu sư tử ngoạm rồi, cậu làm như vậy mà không sợ gặp báo ứng sao?”<br>“Bà còn không sợ, thì tôi sợ cái gì”<br>Bắt đầu kể từ giây phút NhanKiến Định tỉnh lại, mỗi một giây một phút anh ấy cũng đều hy vọng có thể tìm ra kẻ đã gài bây nhà họ Nhancàng sớm càng tốt, nhưng không hề nghĩ rằng người kia lại ở ngay gần cạnh anh ấy.<br><br>“Tôi nói chứ mấy người gọi tôi đến đây làm gì? Để xác nhận hung thủ sao?”<br>Trong lúc bầu không khí căng thẳng tràn đầy khói thuốc súng, Đinh Tiến Đạt cà lơ phất phơ bước đến trước mặt mọi người, mùi tanh của máu dính trên người anh ta thật sự không dễ chịu tí nào.<br><br>“Yên tâm đi, không một ai có thể chạy thoát được đâu.<br><br>Nếu tôi đã tìm được người tôi muốn tìm, vậy thì chúng tôi đi trước.<br><br>”<br> <br>NhanKiến Định khom người đầy tao nhã rồi bước đi, hiện tại tâm trạng của anh ấy khá tốt, nên mặc cho Giang Anh Tuấn ôm Nhan Nhã Quỳnh đi về phía trước.<br><br>“Đợi đã!”<br>Vũ Tuyết Phương gọi những người đã quay đầu bước đi lại, rồi đưa mắt nhìn về vách núi ở phía sau, bởi vì trời mưa to nên bên dưới vách núi tối đen như mực, chỉ có thể nghe thấy tiếng biển cả gào rít đầy giận “$.<br><br>tứ dữ: “Tôi sẽ trả mạng của mình cho cậu, cậu có thể tha cho Nhật Linh một con đường sống được không?”<br>Vũ Tuyết Phương nợ một nụ cười miễn cưỡng, sau đó vịn lên cánh tay của Trần Tuấn Tú rồi đứng dậy.<br><br>Bà ta không thể sống được bao nhiêu lâu nữa, đời bà bà ta chỉ hy vọng có thể làm chuyện gì đó cho con mình, hy vọng có thể giúp con bé trong những giây phút cuối cùng của đời! “Ây dô! Dì Vũ muốn chơi trò một mạng đổi một mạng hay sao?”<br>NhanKiến Định đúc hai tay trong túi quần, anh ấy nghe thấy như vậy thì quay đầu lại nhìn, nhưng chỉ có thể nhìn thấy bóng dáng lờ mờ của mấy người đứng cách đó không xa.<br><br>“Tôi sẽ nhảy xuống đây, cậu có thể để cho Nhật Linh một con đường sống được không, bây giờ nó đã điên điên khùng khùng rồi, cậu hoàn toàn không phải lo nó sẽ làm hại Nhan Nhã Quỳnh.<br><br>.<br><br><br>”<br>“Trước giờ tôi chưa bao giờ làm một cuộc buôn bán nào lỗ vốn cả, dì Vũ vẫn nên suy nghĩ kỹ một chút thì „ hơn.<br><br>Nói xong, NhanKiến Định dứt khoát quay người đi về phía nhà kho cách đó không xa.<br><br>Mắt thấy NhanKiến Định sắp biến mất khỏi tâm mắt mình, sự áy này và hối hận ở trong lòng Vũ Tuyết Phương nhiều năm bỗng nhiên bùng nổ trong nháy mắt.<br><br>Bà ta liếc mắt nhìn Trân Nhật Linh lần cuối cùng rồi thả người xuống vách núi, nhanh chóng biến mất không còn thấy bóng dáng đâu nữa.<br><br>Vào giây phút Vũ Tuyết Phương nhắm hai mắt lại đó, bà ta chỉ hy vọng mấy người bọn họ có thể buồn tha cho đứa con duy nhất của bà ta.<br><br>Trơ mắt nhìn Vũ Tuyết Phương nhảy xuống vách núi, Trần Tuấn Tú quỳ trên mặt đất gào thét thành tiếng, nước mắt cứ như đê vỡ mà thi nhau tuôn ra khỏi hốc mắt, bộ âu phục phẳng phiu lúc đầu giờ đã nhăn nhúm lại, nhìn qua không khác gì một tên ăn xin lôi thôi lếch thếch.<br><br>Từ đầu tới cuối Trần Nhật Linh đều không thể hiện cảm xúc gì,khuôn mặt không cảm xúc mặc kệ mọi thứ, kể cả khi Vũ Tuyết Phương nhảy xuống cũng không có bất kỳ phản ứng gì, giống như một người máy đã chết vậy.<br><br><br><br>"]