["<br>Năm xưa Giang Anh Tuấn cũng đã từng hỏi cô, nhưng không nhận được câu trả lời.<br><br>Anh cũng đã cẩn thận điều tra rất lâu nhưng vẫn không tìm được nguyên nhân.<br><br>Theo lý thì Nhan Nhã Quỳnh lúc đó không hề có khả năng tiếp xúc với người của “Nhân Gian”, càng không có khả năng làm việc ở đó.<br><br>“Thật ra chuyện này không có phức tạp như những gỉì anh nghĩ.<br><br>Lúc đó anh không ở trong nước, anh Nam đi ra nước ngoài để tìm cách khiến cho anh trai em tỉnh lại.<br><br>Toàn bộ Hải Phòng chẳng ai bằng lòng giúp đỡ em một chút.<br><br>Cuối cùng Trân Nhật Linh đề cử cho em một nơi, không xem xuất thân, không chú trọng học lực, hơn nữa kiếm tiên rất nhanh, nên em mới đi.<br><br>Mặc dù chỉ là ngồi hát và nói chuyện với khách nhưng thu nhập cũng rất cao.<br><br>Nơi tốt như thế thì vì sao em lại không đi chứ.<br><br>Lúc đó em còn chưa tốt nghiệp đại học, ngoại trừ cái này thì anh nói xem em còn có thể làm gì được nữa?” <br>Chuyện này đã được Nhan Nhã Quỳnh chôn trong lòng thời gian khá dài.<br> <br><br>Cô nhấp một ngụm rượu rồi nhìn thoáng qua Giang Anh Tuấn, bởi vì nằm dựa vào ghế salon nên tâm trạng của cô cũng đã thả lỏng hơn nhiều.<br><br>Năm đó cô cũng khờ thật, không có cái gì mà dám tới “Nhân Gian” <br>làm việc.<br><br>Không bị người lừa bán là phúc ba đời rồi.<br><br>“Là lỗi của anh, đã không ở bên cạnh em lúc em gian nan nhất.<br><br>Chỉ là Nhã Quỳnh à, em mang thai đứa con của anh tại sao lại không nói cho anh biết, vì sao lại lựa chọn nhảy xuống biển?” <br>Giang Anh Tuấn nghĩ mãi nhưng vẫn không thể nào hiểu được chuyện này.<br><br>Mặc dù lúc đó anh đã sắp đính hôn với Trân Nhật Linh nhưng nếu như anh biết cô có thai thì cho dù gian nan đến đâu anh cũng sẽ cố gắng chống cự.<br><br>Nhưng đến cuối cùng anh lại phải thông qua miệng người khác mà biết người phụ nữ của mình đã có thai.<br><br>“Nói cho anh có tác dụng gì chứ? <br>Từ khi nhà họ Nhanxảy ra chuyện thì ông cụ Chánh vẫn luôn không thích em.<br><br>Năm đó em quỳ dưới mưa cầu xin ông ta cả một buổi tối nhưng ông ta vẫn xem như không nhìn thấy.<br><br><br>Giang Anh Tuấn, trước kia là do em còn nhỏ, chưa hiểu hết, bây giờ em đã biết, trên thế giới này có rất nhiều chuyện không phải cứ em muốn như thế nào là sẽ như thế đó.<br><br>Làm người là phải học cách thỏa hiệp.” <br>Nếu như cô hiểu được chân lý này sớm hơn thì cũng không cần phải chịu khổ nữa rồi.<br><br>Nhưng bây giờ cô hiểu được cũng chưa tính là muộn.<br><br>Nói nhiều như thế nên trong lòng Nhan Nhã Quỳnh đang rất là đè nén.<br><br>“Nhã Quỳnh, nếu như năm xưa em nói cho anh biết chuyện của đứa bé thì… <br>“Nói cho anh biết rồi sao nữa đây, chẳng lẽ anh có thể phản kháng lại ông cụ Chánh rồi dẫn em đi sao?Vậy anh có nghĩ tới chuyện anh của em sẽ như thế nào không? Em đi rồi anh em làm sao bây giờ? Giang Anh Tuấn, anh thừa nhận đi, không có cách nào cả.<br><br>Dưới tình huống đó hoàn toàn chẳng có cách nào để giải quyết vấn đề một cách trọn vẹn cả.<br><br>Cách giải quyết tốt nhất chính là chúng ta rời khỏi nhau” <br>“Được, tạm thời không nói tới chuyện này nữa.<br><br>Vậy vì sao khi em về nước lại giả vờ mất trí nhớ, đừng nói với anh là lúc đó em mất trí nhớ thật.<br><br>Nhã Quỳnh, anh hiểu em hơn những gì em tưởng tượng.’ Giang Anh Tuấn lén lút ngồi sát vê phía cô hơn một chút, anh đưa tay sờ đầu cô, bây giờ ngẫm lại thì đúng là cô có thể làm ra chuyện giả vờ mất trí nhớ kia.<br><br>“Cái đó à, chỉ là lúc đó không muốn gặp mặt anh mà thôi.<br><br>Không chỉ mất trí nhớ, lúc đó em còn nhờ anh Nam rằng giả vờ như đã kết hôn với anh ấy.<br><br>Nếu không phải là anh không làm việc theo lẽ thường thì nói không chừng em đã có thể giấu anh cho tới tận bây giờ”.<br><br>"]