["<br>“Mẹ, mẹ đang nghĩ gì thế?”<br>Cả một ngày trời Nhan Nhã Quỳnh chỉ ngồi như thế, NhanHướng Minh cũng ngồi cùng với co.<br><br>Thấy trời sắp tối cả rồi, Nhan Nhã Quỳnh vẫn chẳng có phản ứng gì, cơm cũng không ăn, nói cũng chẳng nói, hai mắt mơ hồ trống rỗng, cậu bé thấy mà đau lòng, không nhịn được nắm lấy tay áo cô.<br><br>“Mẹ, cậu bị bắt cóc, con cũng rất khó chịu, nhưng mà nếu giờ mẹ không chịu chăm sóc bản thân thì đợi tới khi cậu về, nhìn thấy dáng vẻ này của mẹ, cậu sẽ càng thấy khó chịu hơn đó!”<br>Biết mẹ mình hiện tại vô cùng đau lòng, NhanHướng Minh đột nhiên bổ nhào vào trong lòng Nhan Nhã Quỳnh, cọ tay chân lên người cô, ôm lấy cổ cô, cơ thể bé nhỏ, động tác nhẹ nhàng, sắc mặt lại đau lòng này khiến cho ai nhìn thấy cũng thấy thương.<br><br>“Mẹ không sao, Hướng Minh ngoan, chỉ là mẹ hơi mệt một chút thôi, cũng đã không còn sớm nữa, con đi ăn chút gì đi, để mẹ ở một mình một lát.<br><br>”<br> <br>Từ sau khi anh trai mất tích, đầu óc cô đã trống rỗng hết cả, nhiều năm như thế, cô dường như chẳng làm được chuyện gì có thể giúp đỡ được mọi người, hiện tại vẫn như thế, nếu không có Giang Anh Tuấn hỗ trợ, chỉ dựa vào một mình cô, sợ là cả đời này cũng chẳng thể nào tìm được.<br><br>Tới lúc này cô mới hiểu được bản thân rốt cuộc vô dụng như thế nào, Nhan Nhã Quỳnh nâng hai tay lên ôm mặt, nước mắt tràn ra theo khe tay, nhỏ xuống đùi, tiếng nức nở khe khẽ từ trong phòng truyền ra để lộ nỗi đau xót vô ngần.<br><br>“Thưa cô, cậu chủ có gửi tin về, cô mau ra xem một chút đi!”<br>Chưa đợi Nhan Nhã Quỳnh khóc xong thì đã có tiếng gõ cửa vang lên, từ bên kia cánh cửa đã truyền đến tiếng nói già nua mang theo chút hưng phấn vui mừng của quản gia.<br><br>Cố sức lau đi nước mắt trên mặt, Nhan Nhã Quỳnh xô cửa xông ra ngoài, dáng vẻ vui mừng: “Ở đâu? Tin tức ở đâu?”<br>Túm chặt lấy tay quản gia, Nhan Nhã Quỳnh vừa khóc lại vừa cười, hai mắt tỏa ra ánh sáng có chút điên cuồng.<br><br>“Cậu chủ chỉ gửi về một bức thư thôi, cô xem thử đi!”<br>Đưa bức thư trong tay cho Nhan Nhã Quỳnh, vẻ mặt quản gia cũng mang ý cười, nói.<br><br><br>Vội vàng mở chiếc phong bì có hơi †o này ra, thứ rơi xuống đầu tiên chính là một miếng ngọc bội, Nó leng keng một tiếng rơi xuống đất, nhưng cũng không bị rơi vỡ, chỉ lần một vòng rồi dừng lại, nằm im bên chân cô.<br><br>Nhan Nhã Quỳnh không dám tin cúi người nhặt miếng ngọc lên.<br><br>Miếng ngọc bội này cô biết, bản thân cô cũng có một miếng.<br><br>Đây là miếng ngọc mà bố đã đeo lên cổ hai anh em khi bọn họ mới sinh.<br><br>Đã qua nhiều năm rồi họ vẫn chưa từng tháo ra, không ngờ nó lại nằm trong phong bì này, siết chặt lấy miếng ngọc trong tay, Nhan Nhã Quỳnh lau nước mắt trên mặt, run rẩy rút ra tờ giấy mỏng manh đang hé ra trong phong bì, bên trên chỉ có một hàng chữ rất đơn giản: “Tất cả vẫn bình an, không cần lo lắng!”<br>Cô lại kiểm tra cẩn thận xác nhận trong phong bì thật sự không còn gì nữa.<br><br>Cầm bức thư trong tay, Nhan Nhã Quỳnh lặng người đứng tại chỗ, chỉ có một câu như thế, lại chẳng nói thêm gì, thứ này rõ ràng không phải là NhanKiến Định gửi, nhưng mà đã có ngọc bội thì chắc chắn là NhanKiến Định đang ở trong tay đối phương, chỉ là không biết gửi thứ này về là có ý gì, là uy hiếp, hay là…<br>“Là ai đưa thứ này tới, có còn nhớ rõ dáng vẻ của người đó không?”<br><br>"]