["<br>“ỒI Hoá ra là thế, có chuyện gì nói đi, không phạm phải giới hạn đạo đức, có thể giúp thì đương nhiên bố không ngại giúp con trai mình rồi!” <br>Hai tay gác lên thành sô pha, Dương Minh Hạo híp mắt nhìn Trần Nhật Linh cả phút, trong mắt có sự cười nhạo.<br><br>“Công ty này trước kia bố cũng giúp chúng con làm giấy tờ, bây giờ chủ yếu là thế này, tổng công ty chúng con đặt ở nước ngoài, nhưng công ty con chúng con để ở Hải Phòng, con muốn bố giúp con quản lí công ty con ở Hải Phòng một chút, thế thì chúng con có thể chuyên tâm xử lí chuyện ở tổng công ty hơn..” <br>Yêu cầu như thế quả thực hơi quá đáng, nhưng ngoài bố mình ra, anh ta không nghĩ ra được ai tốt hơn nữa! <br>“Thừa Húc, con chắc chắn muốn bố giúp chứ? Nghĩ kĩ đi rồi trả lời bốt” <br>Bất giác chỉnh lại nếp nhăn trên áo, Dương Minh Hạo nửa cười nửa không nhìn Trân Nhật Linh đứng sau lưng Dương Thừa Húc, trong mắt lộ ra sự hứng thú.<br><br> <br>“Bố, thực ra chuyện này cũng chỉ là chuyện nhỏ đối với bố thôi, chuyện của con với Nhật Linh thì đã nói với bố từ trước rồi, lúc đó không phải bố cũng đã đồng ý rồi sao, bao nhiêu năm rồi, con chưa từng xin bố điều gì, coi như bố nghĩ cho chuyện chung thân đại sự của con trai mình mà giúp con một lần đi!” <br>Nước ở Hải Phòng sâu hơn tưởng tượng nhiều.<br><br>Trần Nhật Linh cúi mặt, nhìn vai Dương Thừa Húc, trong lòng cười lạnh lùng, nếu không có Dương Minh Hạo chống lưng thì công ty này chẳng mấy chốc cũng sẽ bị nhà họ Trần hoặc nhà họ Giang đạp đổ mà thôi, muốn cắm rễ ở Hải Phòng vào lúc này, nếu chỉ dựa vào mình Dương Thừa Húc thì hoàn toàn không thể, huống chỉ cô ta còn muốn làm nhiều chuyện hơn nữa thông qua Dương Minh Hạo, hôm nay nhất định phải móc được cái dây này! <br>“Ở Hải Phòng, con trai của Dương Minh Hạo đây muốn mở công ty cũng chẳng ai dám tới làm loạn, nếu như Dương Thừa Húc con muốn thông qua công ty này để làm chuyện gì khác, ha, làm con trai bố bao nhiêu năm nay, bố tưởng chắc là con cũng đã có sự hiểu biết nhất định về bố rồi!” <br>Nụ cười của ông ta đột ngột thu lại, Dương Minh Hạo đứng dậy, nhìn Trần Nhật Linh một cái, hừ một tiếng đi vào trong.<br><br>Rốt cuộc tính cách con trai ông thế nào, ông rất rõ, đứa con gái của nhà họ Trần này là đồ lang sói, quả thực ông ta không ngại khuấy đục nước Hải Phòng lên, nhưng không phải do người khác ép ông ta ra tay.<br><br><br>Nhìn Trần Nhật Linh đi xa, Dương Thừa Húc bất giác đứng dậy, giơ tay đi lên phía trước hai bước, nhớ ra Trần Nhật Linh vẫn đang ở sau mình, mới nghiến răng dừng lại, nặn ra một nụ cười khó coi, quay người nhìn.<br><br>“Bây giờ chắc là tâm trạng bố không tốt, Nhật Linh đừng lo, nếu không thì em về trước đi, anh ở đây khuyên thêm, nói không chừng có ngày bố sẽ đồng ý đó!” <br>Từ nhỏ tới lớn, gân như Dương Thừa Húc xin gì Dương Minh Hạo cho nấy, nhưng khi đối diện với ông, hầu hết Dương Thừa Húc đều cảm thấy sợ hãi, dường như gặp phải thiên địch vậy, trong lòng thấy sợ hãi.<br><br>“Không sao đâu, dù sao bố anh cũng không tiện, huống hồ chuyện bố anh cần làm quan trọng hơn chuyện của chúng ta nhiều, ngày mai chúng ta về cùng nhau đi, về nhiều ngày thế rồi, không biết phía công ty thế nào rồi, đợi một thời gian, em lại vê với anh xem saol” <br>Con người Dương Minh Hạo rất thâm sâu, tới cả Trân Tuấn Tú và Giang Anh Tuấn cũng không bì được, trong thời gian ngắn thì hoàn toàn không thể để ông ta mắc câu, chuyện này chỉ có thể tiến hành từ từ.<br><br>Cô ta miễn cưỡng cười với Dương Thừa Húc, thất vọng quay người đi vào phòng..<br><br>"]