["<br>“Chủ tịch Giang tốt nhất nên nhìn rõ hơn.<br><br>Ở đây, ngoài cậu và Nhan Nhã Quỳnh, những người còn lại đều là người nhà họ Trần, sao hả? Cậu nghĩ bây giờ tôi không có khả năng khiến hai người cùng rơi xuống sao?” <br>Trần Hiền nhếch miệng, dáng thật quá kiêu ngạo.<br><br>“Các người muốn làm gì?” <br>Quay đầu lại nhìn NhanKiến Định và Lê Quốc Nam, Giang Anh Tuấn nhíu chặt mày.<br><br>Quả thật là sai sót của anh, vậy mà nhất thời quên mất người điều khiển máy vẫn còn là người nhà họ Trần.<br><br>Chỉ cần tay hơi run lên người sẽ rơi xuống, nơi này cũng không dễ cứu… <br>“Chúng mày nhìn nơi này có cảm giác quen mắt không?” <br>Hai mắt trợn to, Trần Tuấn Tú chồm người về trước, hai mắt đỏ hoe nhìn chằm chằm NhanKiến Định, giống như sắp đem người ăn vào bụng.<br><br> <br>Nói đến quen mắt, Giang Anh Tuấn đảo mắt nhìn xung quanh, vừa đến nơi này, anh đã cảm thấy nơi này rất quen mắt, chỉ là vẫn luôn không nghĩ ra, bây giờ Trần Tuấn Tú đặc biệt nhắc tới, quả thật nhận ra có hơi khác thường.<br><br>“Nơi này rất giống với nơi mà Trần Nhật Linh ép em nhảy xuống biển.<br><br>Anh Tuấn, anh nói xem, có phải Trần Tuấn Tú muốn trả thù cho dì Tuyết Phương không?” <br>Những lời của Trần Tuấn Tú quả thật đã nhắc nhở Nhan Nhã Quỳnh, nơi mà hai lần bị Trân Nhật Linh bắt cóc với nơi này rất giống nhau, lúc đó họ đều không sao, chỉ có Vũ Tuyết Phương đã nhảy từ vách núi xuống, từ đó biến mất khỏi tầm mắt của mọi người.<br><br>“Chuyện của Vũ Tuyết Phương không liên quan gì đến chúng ta.<br><br>Sợ là Trần Tuấn Tú đã phát điên.<br><br>Kể từ khi Vũ Tuyết Phương gả cho Trần Tuấn Tú, hẳn là ông ta đã bị phát điên rồi.<br><br>Yêu mà không được, nhiều năm như vậy, đoán chừng trái tim đã bị bóp đi méo nhiều.” <br><br>Đích thực là rất giống, chỉ thiếu một khách sạn và một vài nhà kho, ngoại trừ những thứ đó, nó trông giống hệt nhau.<br><br>“Đã nhớ ra cả, đúng không? NhanKiến Định, năm đó mày ép Tuyết Phương nhảy xuống biển, đã từng hối hận chưa? Có nghĩ tới, mình cũng sẽ bị treo trên vách đá, rồi ép phải nhảy xuống biển không? Cảnh tượng như vậy có nằm mơ tao cũng muốn trong thấy.<br><br>Ban đầu, tao không có ý định đối xử chúng mày như vậy.<br><br>Là chúng mày đã lấy đi hy vọng duy nhất còn lại của tao, chúng mày đều nên phải trả giá, chúng mày sẽ bị lọt vào báo ứng…” <br>Càng nói càng vui vẻ, gân xanh trên cổ Trần Tuấn Tú nổi rõ, sắc mặt đỏ bừng, cả người đều đang run rẩy, hai mắt nhìn chằm chằm vào Nhan Nhã Quỳnh, hưng phấn nói tiếp: “Nhan Nhã Quỳnh, mày chọn đi, tao cho mày cơ hội này, mày chọn ai? Chỉ cần mày mở miệng, nể mặt Chủ tịch Giang, tao sẽ thả hắn, nếu mày không chọn, tao không phiền nếu cả hai đều xuống bầu bạn với Tuyết Phương của tao!” <br>“Trần Tuấn Tú, ông là một kẻ điên.<br><br>Chuyện của Dì Tuyết Phương vốn dĩ không liên quan gì đến chúng tôi.<br><br>Lúc đó là Trân Nhật Linh đã bắt cóc tôi đến đó, cũng là dì Tuyết Phương nhất quyết giúp Trần Nhật Linh mà nhảy xuống.<br><br>Người đã gây ra tất cả chuyện này rõ ràng là Trần Nhật Linh…” <br>Khản tiếng hét lên, Nhan Nhã Quỳnh nửa dựa vào cánh tay của Giang Anh Tuấn th ở dốc, mặc dù biết Trân Tuấn Tú đã bị điên chưa hẳn đã nghe lọt, nhưng cả hai người cô đều không muốn mất đi, cũng không thể mất đi, nếu là vì cô mà một người trong đó chết đi, đời này cô sẽ không bao giờ tha thứ cho chính mình.<br><br>“Cô Tô, thời gian sắp đến rồi, cuối cùng cô chọn ai?”.<br><br>"]