["<br>Chuyện bị Dương Minh Hạo cắn ngược anh ấy đã đoán được và chuẩn bị từ trước, vì vậy nên kể cả cách ứng phó anh ấy cũng đã có rồi, nhưng bây giờ vẫn chưa tìm ra Nhã Quỳnh nên anh ấy mới phải tìm hết cách để kéo dài thời gian, ít nhất phải chờ tới khi tin tức Nhã Quỳnh an toàn được gửi đến mới có thể chính thức ra tay! <br>Trần Nhật Linh ở nhà nghỉ ngơi thoải mái một ngày, chờ cho vết thương trên đùi không chảy máu nữa mới dẫn vệ sĩ đi ra ngoài lần nữa.<br><br>Trong phòng chỉ có một màu đen kịt, vết thương trên người Nhan Nhã Quỳnh không được ai xử lý, máu đã khô dính ở trên quần áo, kết thành từng vệt máu khô màu nâu đỏ.<br><br>Xung quanh cổ của cô trông đã đỡ hơn, nhưng hai tay thì vẫn rất thê thảm.<br><br>Cửa bị thô lỗ đá văng đi, mấy người đàn ông xa lạ đi tới kéo Nhan Nhã Quỳnh đi vào trong một căn phòng rộng rãi sáng sủa.<br><br>Phải tốn một khoảng thời gian rất lâu mắt cô mới quen với ánh sáng chói lóa này.<br> <br><br>Dưới ánh đèn sáng, Trần Nhật Linh cười như hoa, trong tay còn cầm một ly rượu vang đung đưa rất vui vẻ.<br><br>“Ngồi đi, mau mau xử lý vết thương cho cô chủ Quỳnh, để máu chảy như thế cô ấy sẽ chết mất.” <br>Chỉ chỉ Nhan Nhã Quỳnh, Trần Nhật Linh cười tủm tỉm nói.<br><br>Chu Văn run rẩy tiến lên, cẩn thận từng li từng tí đỡ người phụ nữ thê thảm ở trên đất dậy, giúp cô cầm máu băng bó.<br><br>Vết thương trên cổ rất nông, dù cô ta không giúp thì hẳn chừng mấy ngày sau cũng tự lành lại được, vết thương ở trên tay thì nghiêm trọng hơn nhiều.<br><br>Nếu lúc đó Trần Nhật Linh dùng thêm ít sức thì đã có thể nhìn thấy xương cốt, đã một ngày trôi qua rồi mà máu vẫn chưa ngừng chảy.<br><br>“Cô Quỳnh, trước khi vết thương khép lại thì tốt nhất là không nên dùng tay, nếu không rất có thể tay của cô sẽ bị lưu lại di chứng.” <br>Thầy thuốc luôn có lòng tốt, mặc dù Trần Nhật Linh đang lừ mắt nhìn chằm chằm ở một bên, nhưng Chu Văn vẫn cắn rồi mở miệng dặn dò hai tiếng, chỉ là có thể nghe được rõ ràng một tia nghẹn ngào từ trong giọng nói của cô ta, xem ra cô ta là một người nhát gan ghê gớm.<br><br>“Cảm ơn cô, tôi muốn hỏi một chút Lê Quốc Nam ra sao rồi? Bây giờ anh ấy có… Còn đau không?” <br>Đối với Nhan Nhã Quỳnh mà nói, cảnh tượng mà cô nhìn thấy ngày hôm qua quá mức kinh khủng, đến mức đến bây giờ cô vẫn còn có chút không dám tin là thật sự có một loại thuốc làm cho người khác cảm nhận được cơn đau đớn như vậy.<br><br>“Đã được tiêm thuốc giảm đau rồi, anh ấy đã ngủ thiếp đi.<br><br><br>Tôi cũng đã xử lý qua vết thương trên người, cô Quỳnh yên tâm.” <br>Liếc mắt nhìn thử Trần Nhật Linh đang ngồi ở trên cái ghế giữa phòng, thấy cô ta dường như không chú ý sang bên này, Chu Văn thừa dịp xử lý vết thương tiến lại gần bên tai cô nhỏ giọng nói.<br><br>“Hai người đang nói nhỏ với nhau chuyện gì thú vị thế? Có ngại nói ra để tôi cùng vui với không?” <br>Nhan Nhã Quỳnh đang chuẩn bị nói chuyện thì bị Trần Nhật Linh đột nhiên lên tiếng ngắt lời.<br><br>Cô ta vừa dứt lời, Chu Văn liền co rúm lại thụt lùi về hai bước, tăng tốc động tác trên tay, cúi đầu căn bản không cho Nhan Nhã Quỳnh cơ hội hỏi chuyện, nhanh chóng xử lý xong rồi cúi người lùi ra ngoài.<br><br>“Trần Nhật Linh, không ngờ rằng cô lại là dạng người nhỏ mọn và hèn hạ như vậy.<br><br>Trước kia tôi chỉ cho rằng cô làm việc xấu vì lòng ghen tị, đố kị của người phụ nữ.<br><br>Bây giờ xem ra, cô chính là một con quái vật ác độc không có trái tim.<br> <br><br>Người như cô thì làm sao có thể đạt được tình yêu của Anh Tuấn chứ!” <br>“Đó là chuyện của tôi, không cần cô chủ Quỳnh đây phải tốn công phí sức quan tâm.<br><br>Ngày hôm qua gọi điện được, hiện tại Giang Anh Tuấn cũng đã tìm được đến đây.<br><br>Cô nói đi… Tôi có cần cho hai người gặp nhau để tạo ra một vài niềm vui bất ngờ không?” <br>Cô ta nghiêng đầu, hai mắt mở thật to.<br><br>Khuôn mặt thanh tú của Trần Nhật Linh phối hợp với đôi mắt đen láy ước sũng của cô ta làm cô ta thoạt trông rất ngây thơ vô hại, giống như là một con thú nhỏ hiền lành, làm cho người ta nảy sinh tình cảm, muốn xông lên bảo vệ cô ta..<br><br>"]