["<br>Quả nhiên là trâu bò mới sinh thì không sợ hổ, lúc đó khi Trần Tuấn Tú nói chuyện với ông ta cũng không dám cứng giọng thế.<br><br>“Nhà họ Giang có tính không, chắc chú cũng biết, Trân Tuấn Tú đã gi3t chết Lê Quốc Nam, NhanKiến định thực sự chuẩn bị đồng quy vu tận với ông ta, trước giờ Giang Anh Tuấn vẫn tình cảm sâu đậm với Nhan Nhã Quỳnh, anh ta chắc chắn sẽ không để Nhan Nhã Quỳnh đi chết, chỉ cần Trần Tuấn Tú có thể níu kéo được hai người này thì trong nội bộ nhà họ Trần vẫn sẽ có người của cháu, khiến Trần Tuấn Tú và Giang Anh Tuấn đồng quy vu tận chỉ là vấn đề thời gian thôi!” <br>Bao nhiêu năm nay, cô ta đã chết tâm với Giang Anh Tuấn từ lâu rồi, bây giờ cô ta chỉ muốn Giang Anh Tuấn nếm trải cảm giác trắng tay, cô ta muốn những người từng làm cô ta tổn thương phải trả giá, phải sống không bằng chết! <br>“Tôi hoàn toàn có thể đợi tới khi nhà họ Giang và nhà họ Trần lưỡng bại câu thương rồi mới ra tay, chứ không cần có cô, chỉ cần động tay một chút thôi thì sớm muộn gì nhà họ Trần và nhà họ Giang cũng sẽ là của tôi, sao tôi phải giúp cô?” <br>Dương Minh Hạo đánh giá Trân Nhật Linh một hồi, rồi từ tốn đứng dậy, đi qua trước người đo ta, giơ tay cầm một chai rượu: “Uống chút?” <br>Đời này, tới bây giờ, ông ta đã gặp qua đủ kiểu phụ nữ, một cô gái trẻ thế này, chẳng qua chỉ là muốn mượn thế lực của ông ta để phục thù mà thôi, chẳng có gì đặc biệt, nhưng lá gan của cô ta không nhỏ, khiến ông khá tán thưởng.<br> <br><br>“Chú, anh Húc vẫn đang đợi cháu ở phòng, cháu uống rượu thì không ổn lắm..” <br>Quả nhiên cô ta đã đánh giá thấp Dương Minh Hạo, muốn báo thù, muốn để Trần Hiền nghe theo cô ta, nếu không có Dương Minh Hạo chống lưng thì cô ta chả là cái thá gì.<br><br>“Về đi, chuyện này tôi suy nghĩ rồi sẽ báo cho cô.” <br>Nếu con trai mình đã xem trọng cô gái này, gan to, độc ác mà lợi hại, con ông như sắp lấy cô ta làm vợ vậy, Dương Minh Hạo ngẩn ra, nói ra miệng.<br><br>Vốn tưởng sẽ chẳng còn chút hi vọng nào nhưng không ngờ vẫn có khả năng thành công, trên mặt Trần Nhật Linh thoải mái hơn nhiều, vội vàng đứng lên, nói cảm ơn rồi vội vàng đẩy cửa đi ra ngoài.<br><br>Trong phòng làm việc của chủ tịch tập đoàn Sunrise, sắc mặt Giang Anh Tuấn không tốt lắm, trước mặt là một hàng lãnh đạo của công ty đang đứng: “Phương án phát triển ở Thành Tây, các người chỉ giao cho tôi mấy thứ này thôi sao? Chắc là dự toán còn sai sót trăm chỗ, đã qua một tuần rồi, tối nay nếu vẫn không cho ra được thứ gì hợp tiêu chuẩn thì cút hết!” <br>Một phương án mà dùng cả tuần để viết, mà vẫn không xong, bây giờ Trần Tuấn Tú nhu phát điên muốn cướp miếng đất Thành Tây này với anh, không biết muốn làm gì, ban đầu đã không định nhường, bây giờ càng không, kể cả không dùng tới cũng không nhường cho Trần Tuấn Tú.<br><br>“Chủ tịch, nhà họ Lê đã có động tĩnh rồi” <br><br>Trợ lí đợi mãi mới thấy Giang Anh Tuấn trút giận xong, mới cầm máy tính bản đi tới.<br><br>“Chuyện gì?”.<br><br>Truyện Cổ Đại<br>Giang Anh Tuấn nhíu mày cầm lấy máy tính bản, ngồi lại vị trí cu.<br><br>“Từ khi ông chủ hôn mê, ba ông nhà họ Lê đã chia cổ phần tập đoàn họ Lê thành ba phần, mỗi người chiếm một vần, vừa nhận được tin rằng ông ba nhà họ Lê xảy ra chuyện, cụ thể tạm thời vẫn chưa rõ, nhưng chắc là không quan tới ông hai” <br>Vừa nhận được ảnh, Lâm Tiến Quân cũng không dám nhìn thêm, hiện trường tai nạn của ông ba nhà họ Lê quả thực quả thảm thiết, nếu không phải do may mắn được đẩy ra ngoài, có khi bây giờ đã thành đống thịt bằm rồi.<br> <br><br>“Hiện trường vụ việc có camera không? Có lên quan gì với nhà họ Trần không?” <br>Ảnh hưởng ác liệt như thế, tình tiết lại rất quá đáng, nếu thực sự do ông hai nhà họ Lê làm thì quả thực là coi thường đám người nhà họ Lê này rồi, độc ác không kém gì nhà họ Trần.<br><br>“Tạm thời vẫn chưa tra rõ được, nhưng ông ba được đưa tới bệnh viện hình như không ổn lắm, chắc là..” <br>Ông già mới ngã xuống mà đã ầm ï khó coi thế này, Lâm Tiến Quân quả thực không nỡ nhìn thẳng..<br><br>"]