["<br>“Bùm” một tiếng, biến mất trên mặt biể.<br><br>Gió biển rít gào giận dữ, nước biển bắn lên tung tóe, tất cả cũng chỉ diễn ra trong vài giây đồng hồ ngắn ngủi, một người sống sờ sờ cứ thế biến mất ngay trước mắt.<br><br>“Lê Quốc Nam, Lê Quốc Nam! Anh Nam… Không, không.<br><br>Không!”<br>Đẩy tay của Giang Anh Tuấn ra, Nhan Nhã Quỳnh bổ nhào về phía bờ vực, mắt thấy cả người đang sắp lao xuống vực, thì thân thể lại được người đứng phía sau níu lại, khóa chặt trong ngực.<br><br>“Nhã Quỳnh, Nhã Quỳnh, anh nhất định sẽ báo thù cho anh ta, em tỉnh táo lại một chút đi, Nhã Quỳnh, tỉnh táo lại!”<br>Nhan Nhã Quỳnh bị giữ lại nhưng vẫn vùng vằng muốn thoát ra, trên trán Giang Anh Tuấn đổ mồ hôi hột, hai mắt đỏ bừng.<br><br>Mặc dù anh vấn luôn không thể nào thích được Lê Quốc Nam, nhưng cùng lắm cũng chỉ là vì nguyên nhân tình địch gặp mặt thì đỏ mắt mà thôi.<br> <br><br>Dù sao cũng đều là những người cùng nhau lớn lên từ nhỏ, bây giờ lại trơ mắt nhìn anh ta bị ném vào trong biển, trong lòng Giang Anh Tuấn cũng khó chịu không kém Nhan Nhã Quỳnh là bao.<br><br>“Không đâu, anh Nam… Anh Tuấn, sẽ không như vậy đâu, tại sao có thể như vậy được… Anh Tuấn, anh ấy là Lê Quốc Nam mài! Anh mau giúp em, mau giúp em cứu Lê Quốc Nam đi, không thể như vậy được, không được đâu… Túm chặt lấy quân áo của Giang Anh Tuấn, Nhan Nhã Quỳnh khóc đến mức thở không ra hơi.<br><br>Một đôi mắt sưng đỏ khiến người ta nhìn mà đau lòng, tiếng khóc xé lòng vang vọng trên không trung…<br>Bên dưới vách núi, cách đó không xa, trên một một tảng đá nho nhỏ, Trần Nhật Linh đang đứng chắp hai tay sau lưng, người cùng đứng bên cạnh là Dương Thừa Húc.<br><br>“Thế nào? Vớt được người chưa?”<br>Kể từ khi liên hệ với Dương Thừa Húc rồi biết anh ta thích mình, Trần Nhật Linh lập tức biết được không ít tin tức trong nước từ miệng của anh ta.<br><br>Lần này đi theo anh ta tới đây, cùng lắm cũng chỉ là muốn nhìn một chút xem rốt cuộc thì Trần Tuấn Tú muốn làm cái gì.<br><br><br>Không ngờ rằng ông ta lại tặng cho cô ta niềm vui bất ngờ như thế này.<br><br>Với tính cách của Nhan Nhã Quỳnh kia, chỉ cần Lê Quốc Nam nằm trong tay cô ta, vậy thì đến lúc đó…<br>“Nhật Linh, em cứ yên tâm, anh đã sai người canh chừng từ trước rồi.<br><br>Chắc chắn sẽ có kết quả tốt!”<br>Dương Thừa Húc cẩn thận bảo vệ cho Trần Nhật Linh, săn sóc nghiêng mình sang giúp cô ta chắn lại nước biển lạnh lẽo bắn lên người, trên mặt mang theo nụ cười thận trọng, hai tay đặt nhẹ lên người cô ta.<br><br>“Cậu chủ, đã cứu được người lên, nhưng có lẽ là do sặc nước biển nên đã hôn mê mất rồi”<br>Vệ sĩ được sai đi chờ ở dưới đáy biển từ trước đang nắm một sợi dây thừng trong tay, kéo một người hôn mê bất tỉnh lên trên bờ.<br><br>“Chỉ cần không chết là được rồi, cái khác không cần phải để ý đến, hiện giờ đoán chừng bọn họ còn đang bận, không có thời gian chú ý đến chúng ta, nhanh chóng tìm thuyền rời đi luôn thôi!”<br>Nhấc chân đạp đạp Lê Quốc Nam đang nằm chẳng khác nào xác chết trên bãi cát, Trần Nhật Linh lạnh lùng “Hừ”<br>một tiếng, níu lấy cánh tay Dương Thừa Húc, trên mặt tràn đầy vẻ không kiên nhẫn.<br><br><br><br>"]