["<br>“Cô… cô chính là Nhan Nhã Quỳnh à?”<br>Một giọng nói lí nhí vang lên, nghe không giống tiếng của một người đàn ông chút nào, mà có vẻ hơi nữ tính.<br>‘Nhan Nhã Quỳnh ngạc nhiên nhìn người kia từ trên xuống dưới một lượt.<br>Nhìn xa xa, người đàn ông này trông gầy gò nhưng cũng rất cao.<br><br>Không ngờ khi tới gân thì người này cũng chỉ cao sàn sàn như cô mà thôi.<br><br>Chỉ có điều người đàn ông này gầy nên nhìn mới cao như vậy.<br>Nhan Nhã Quỳnh hắng giọng, nhíu mày.<br><br>Cô không thừa thời gian để lãng phí.<br><br>Xách cái vali kia nặng như vậy, lại còn đi dưới ánh mặt trời chói chang khiến người ta nóng nảy hơn.<br><br>Nhan Nhã Quỳnh đáp lại với giọng bực dọc: “Đúng là tôi.<br><br>Thứ mà anh muốn, tôi đã đưa tới rôi.<br><br>Có phải anh cũng nên nói cho tôi biết câu trả lời mà tôi muốn rồi không?”<br>“Đương nhiên rồi, cô Nhã Quỳnh!”<br>Một giọng nam trầm trâm truyền từ sau lưng tới.<br><br>Nhan Nhã Quỳnh còn chưa kịp phản ứng thì cảm giác tê rần truyền từ cổ tới, cô bị mất ý thức ngã lăn xuống đất.<br> <br>Trần Hiền bế Nhan Nhã Quỳnh đang ngất trên mặt đất lên, trên mặt lộ ra nụ cười, bế cô lên xe một cách nhẹ nhàng.<br>Vốn tưởng rằng có Giang Anh Tuấn ở bên cạnh trông coi, muốn bắt cô gái này không hề đơn giản.<br><br>Không ngờ cô gái này lại to gan như vậy, dám ra ngoài trong tình cảnh này.<br><br>Không biết là ngốc hay là ngây thơ.<br><br>Nhưng như thế này cũng tốt, giúp hành động của Trần Hiền được suôn sẻ hơn.<br>Sau khi sai người lôi cả ba bảo vệ ở phía sau lên xe, anh ta lập tức đưa Nhan Nhã Quỳnh đi về phía sân bay.<br><br>Sau khi ngủ trưa dậy, NhanHướng Minh không thấy mẹ đâu thì phát hoảng.<br><br>Cậu bé run rẩy gọi điện thoại cho Giang Anh Tuấn, hai tay nắm chặt điện thoại, sắc mặt thì trắng bệch.<br><br>NhanHướng Minh ngồi trên ghế sofa nhìn chằm chằm cửa ra vào.<br>Chẳng mấy chốc, đầu dây bên kia có người bắt máy.<br><br>Cậu bé cố gắng kìm cho nước mắt không rơi, lắp ba lắp bắp nói: “Chú… chú… chú ơi, mẹ… mẹ cháu mất tích rồi.<br><br>Chú… mẹ… mẹ cháu có ở chỗ chú không?”<br>Lúc này, Giang Anh Tuấn vừa tìm được một vài manh mối liên quan tới NhanKiến Định, đang định mang tin vui tới cho Nhan Nhã Quỳnh.<br><br>Không ngờ vừa cầm điện thoại lên thì lại bị NhanHướng Minh làm cho hoảng sợ.<br><br><br>Cái gì mà “mẹ cháu mất tích..”.<br><br>Anh cảm thấy hoảng hốt, cố gắng bình tĩnh lại hỏi: “Hướng Minh, cháu đừng hoảng hốt.<br><br>Bây giờ, mẹ cháu thực sự không có nhà sao?<br>Nghĩ kỹ xem hôm nay mẹ cháu có nói với cháu là mẹ cháu ra ngoài không?<br>Hoặc là cô ấy có nói với cháu là hôm nay định làm gì không?”<br>Giang Anh Tuấn không thể ngồi yên trong văn phòng được.<br><br>Anh nắm chặt điện thoại rồi đứng dậy, quơ tay lấy chìa khóa xe ở trên bàn, chẳng kịp cầm áo khoác mà vội vàng chạy ra ngoài.<br><br>Trên mặt Giang Anh Tuấn là vẻ nghiêm túc trước nay chưa từng có.<br>Trong mắt anh như có từng con dao bay ra ngoài, cực kỳ lạnh lùng.<br>“Mẹ không nói gì cả.<br><br>Cháu và mẹ cùng đi ngủ trưa, lúc cháu tỉnh dậy đã đi tìm mẹ.<br><br>Khi vào phòng mẹ thì lại chẳng có ai.<br><br>Cháu tìm khắp biệt thự rồi, không thấy bóng dáng mẹ đâu cả.<br>Ngay cả người giúp việc trong nhà cũng nói không thấy mẹ đi ra ngoài…”<br>Trong lòng NhanHướng Minh bị bao phủ bởi sự khủng hoảng chưa từng có, cậu bé cầm điện thoại chặt như đang cầm cây cỏ cứu mạng duy nhất vậy.<br>Nước mắt đang dâng lên trong hốc mắt, NhanHướng Minh cố gắng lắm mới không làm nó rơi xuống.<br>“Chú tới ngay, Hướng Minh à, cháu hãy bảo bảo vệ tìm hết khu biệt thự một lượt đi, tìm kĩ vào.<br><br>Cử người ra cổng hỏi bảo vệ xem có thấy mẹ cháu ra ngoài không.<br><br>Sau khi làm xong hai chuyện này thì hãy ở yên đó chờ chú tới.”<br><br>"]