["Không lâu sau, Nhan Nhã Quỳnh bị trói trên ghế, cúi đầu xuống xuất hiện trước mặt hai người. <br><br>Hai mắt Giang Anh Tuấn co lại, nhìn đầu tóc cô rối bù, quần áo tả tơi, trong lòng vô cùng đau đớn. <br><br>“Anh đã làm gì cô ấy? Vũ Nguyên Hải, nếu như cô ấy xảy ra chuyện gì, tôi nhất định sẽ băm anh ra thành trăm mảnh!” <br><br>Không quan tâm đ ến Vũ Nguyên Hải ở bên cạnh, Giang Anh Tuấn điều khiển xe lăn nhanh chóng lại gần Nhan Nhã Quỳnh. <br><br>Vũ Nguyên Hải lười biếng dựa vào tường, cũng không để ý đến động tác của Giang Anh Tuấn, thậm chí còn híp mắt cười bước ra sau. <br><br>Anh khẽ cử động tay trái rồi than thở một câu, sau đó bước nhanh về phía sau vài bước, đứng ở giữa hành lang. <br><br> <br>Vừa thấy Nhan Nhã Quỳnh, Giang Anh Tuấn đã không còn dư thừa phần tinh lực nào cho Vũ Nguyên Hải nữa. Anh liếc sơ qua hoàn cảnh xung quanh một chút, sau đó thận trọng ôm đầu Nhan Nhã Quỳnh, khiến cô dựa vào trên vai của mình rồi nhỏ giọng gọi tên của cô. <br><br>Mới gọi hai tiếng, thấy cô gái nhỏ có phản ứng, Giang Anh Tuấn đang định hăng hái hơn thì bên tai đột nhiên lại vang lên tiếng đá khẽ va chạm với nhau. Trong lòng anh lộp bộp một tiếng, thầm cảm thấy không ổn rồi. Anh đột nhiên quay lại nhìn, nhưng cũng chỉ có thể nhìn thấy nửa bàn chân của Vũ Nguyên Hải. <br><br>Cửa đá đã đóng lại hơn phân nửa, cho dù bây giờ anh có chạy tới, cũng đã không còn kịp nữa rồi. Huống chi, lúc ấy anh đã từng kiểm tra, cái nhà này thuộc danh nghĩa của Trần Nhật Linh. Nhưng mà thấy Vũ Nguyên Hải quen thuộc nơi đây như thế, sợ là anh ta đã thường ngồi chuẩn bị từ rất lâu trước đây rồi. <br><br>Anh cắn răng dứt khoát bỏ cửa chính, sau đó hít sâu một hơi rồi cởi dây thừng giúp Nhan Nhã Quỳnh, nhẹ nhàng vỗ lên khuôn mặt nhỏ nhắn của cô để gọi cô tỉnh lại. <br><br>Gọi khoảng hơn mười lần, cô gái nhỏ mới mơ mơ màng màng mở hai mắt, còn vô thức cọ cọ hai cái trên bả vai của anh. <br><br>Giang Anh Tuấn được cọ đến cực kỳ mềm lòng, anh không hề đắn đo suy nghĩ mà cưng chiều vén tóc giúp cô, cũng không hề ghét bỏ mặt cô có bẩn thế nào mà hôn lên đó, sau đó nhỏ giọng nói: “Nhã Quỳnh, em tỉnh lại đi, tỉnh lại, anh tới đón em về nhà này.” <br><br><br>“Anh Tuấn…” <br><br>Phần thuốc bị tiêm vào trước đó, bây giờ tác dụng của thuốc đã hoàn toàn bùng phát. Cũng may là chỉ trộn có một nửa, tác dụng của thuốc còn không nghiêm trọng đến thế, chỉ là thật sự rất buồn ngủ mà thôi. Thời gian Vũ Nguyên Hải cột cô ở chỗ này cũng không ngắn, cô không khống chế được nên đã ngủ thẳng một trận cho tới bây giờ. <br><br>Vốn tưởng rằng sau khi tỉnh ngủ rồi thì sẽ đỡ hơn một chút, nhưng không ngờ là thứ này lại kiểu càng ngủ thì càng thấy buồn ngủ hơn. Đến bây giờ khi cô thấy rõ ràng người đàn ông đang ở trước mắt mình này là người mà cô đã tâm tâm niệm niệm trong một khoảng thời gian rất lâu, nhưng ngay cả đứng lên đi cùng anh cô cũng không có sức nữa. <br><br>“Nhã Quỳnh, em sao thế?” <br><br>Trạng thái của cô gái nhỏ rất không bình thường. Lúc trước anh chỉ tưởng cô bị bắt, bị ức hiếp nên mệt mỏi mấy ngày thôi, vì vậy mới phải ngủ. Nhưng bây giờ nhìn cô giống như ngay cả đứng dậy cũng có hơi khó khăn, thế này thì không bình thường rồi. <br><br>“Vũ Nguyên Hải, cho… Cho anh Nam dùng thuốc. Em… Em lén đổi hết. Thuốc này là… Là thuốc của một vị bác sĩ giỏi, mới nghiên cứu ra. Chỉ đưa cho em, làm cho em nửa ống… Hoàng Hải à, Vũ Nguyên Hải… Vũ Nguyên Hải nói năm năm trước, anh hại chết bố mẹ và em gái của anh ta… <br><br>Nói lúc này, Nhan Nhã Quỳnh thật sự buồn ngủ đến mức không hề có chút hơi sức. Đầu cô lệch sang một bên, tựa vào trên lên của Giang Anh Tuấn, đôi mắt khép hờ, tay mềm chân nhũn, ngay cả động đậy cũng không được nữa, chỉ có thể rơi nước mắt lã chã, đáng thương cực kỳ. <br>"]