["<br>Hiện tại vẫn chưa tới lúc, đợi tới khi ông ta đấu với Giang Anh Tuấn tới mức người sống ta chết thì đấy mới là cơ hội của anh ta.<br><br>Hiện tại Trần Tuấn Tú chẳng qua cũng đang ỷ vào thế lực của người đứng sau mà thôi, rồi một ngày nào đó, anh ta cũng sẽ giành được thế lực ấy…<br>Hai mắt hiểm độc nhìn theo bóng dáng của ông ta, Trân Hiền chắp tay phía sau lưng, tay phải siết chặt lại, khó khăn lắm mới có thể kìm chế không để lộ tâm trạng của mình ra ngoài.<br><br>Quay đầu nhìn về phía nhà kho, khóe miệng Trần Hiền nhếch lên một nụ cười gian ác, rồi xoay người rời đi.<br><br>“Anh Định, anh có nghe thấy không? Hình như là bố con Trần Hiền cãi nhau rồi, vừa rồi em còn nghe thấy cả tiếng tát nữa, hai người này chắc là nội chiến với nhau rồi phải không?”<br>Nhân lúc đêm khuya vắng lặng tới mức đáng sợ, ngoài cửa truyền tới tiếng động, Lê Quốc Nam đã nghe thấy tiếng này.<br><br>Trùng hợp lúc anh ta đi tới cửa thì nghe thấy một tiếng rất lảnh vang lên, anh ta đoán đây chắc chắn là tiếng tát, nếu thật sự là Trần Hiền và Trân Tuấn Tú đang đấu đá với nhau thì đây quả thực là tin đáng mừng đối với anh ta và NhanKiến Định.<br> <br><br>“Còn nghe thấy gì nữa?”<br>NhanKiến Định cau mày, cũng chỉ có nghe thấy mấy tiếng ong ong ong rất nhỏ, không hề nghe thấy mấy điều mà Lê Quốc Nam nói, anh nhăn mày rời khỏi chỗ cánh cửa, khoanh tay trước ngực, chờ tin của Lê Quốc Nam.<br><br>“Lúc em đến chỉ nghe thấy tiếng tát thôi, sau đó Trần Hiền chỉ nói một câu “Vâng”, chắc là Trần Tuấn Tú muốn để anh ta đi làm chuyện điên rồ gì đó, Trần Hiền cắn rứt lương tâm không muốn làm, Trần Tuấn Tú lại buộc anh ta đi, hai bố con nhà này chẳng nói rõ gì cả!”<br>Hiện giờ thì chẳng nghe thấy gì nữa, vẻ mặt Lê Quốc Nam lộ rõ vẻ tiếc nuối, nếu mà đến sớm hơn một chút, chưa biết chừng đã nghe được Trần Tuấn Tú muốn Trần Hiền làm gì rồi, chỉ là chậm mất một bước nên chẳng nghe được gì cả.<br><br>“Trước hết đừng lo chuyện đấy nữa, trời vừa mới tối thôi, nghỉ ngơi đi, đợi tới rạng sáng chúng ta sẽ nghĩ cách, xem thử xem có thể trốn ra ngoài không.<br><br>’ Thời gian bị nhốt ở đây cũng không hề ngắn, hai tiếng trước đã có người đưa đồ ăn tới, nên sẽ không còn ai vào nữa, cũng không quan tâm bọn họ có cần đi vệ sinh hay không, cả nhà kho cũng không thấy dấu hiệu có cameras, chẳng thèm quan tâm bọn họ làm gì bên trong, Trần Tuấn Tú này thực sự làm NhanKiến Định cảm thấy rất lạ, suy nghĩ rất lâu rồi mà vẫn chưa thể ~- hiểu nổi.<br><br><br>“Tất cả mọi việc đều nghe theo anh Định, nhưng mà anh Định, anh nói xem tin tức anh gửi cho Nhã Quỳnh, em ấy có nhận được không?”<br>Tuy rằng bị Trân Tuấn Tú bắt cóc đưa tới đây, nhưng trong lòng ngoại trừ thấy vô cùng áy náy thì Lê Quốc Nam chưa từng quá lo lắng về vấn đề an toàn tính mạng.<br><br>Trần Tuấn Tú dù có vượt quá giới hạn thế nào đi chăng nữa thì tới cuối cùng cũng phải thả bọn họ về thôi.<br><br>Dù sao thì chuyện liên quan tới mạng người sẽ không đơn giản như việc bắt cóc nữa rOI.<br><br>Hai mắt NhanKiến Định nhắm nghiền, nằm lên giường khép mắt, nghe thấy mấy lời này của Lê Quốc Nam thì cũng không mở mắt ra, nói: “Chắc là nhận được rồi, Trân Tuấn Tú vốn muốn mượn cách này để Giang Anh Tuấn tìm tới đây, tối nay không tìm được cơ hội thì cứ yên tâm đợi đi, Giang Anh Tuấn hẳn cũng sắp tới rồi!”<br>“Anh Định, anh nghỉ ngơi đi, để em canh đêm cho, dù sao em cũng ngủ nhiều rồi, giờ cũng chẳng ngủ được nữa!”<br>Ngẩng đầu nhìn lên không trung, cả nhà kho này, nơi duy nhất có thể nhìn thấy bên ngoài chính là trân nhà trong suốt kia.<br><br>Ánh trăng hôm nay rất sáng, Lê Quốc Nam khẽ thở dài, nằm trên giường, gối hay tay sau đầu, có hơi lơ đãng.<br><br><br><br>"]