["<br>“Chắc ông sẽ thích Nhã Quỳnh, em ấy là một người rất đáng yêu, hoạt bát.” <br>Phóng mắt ra bên ngoài cửa sổ, nhìn chằm chằm chim sẻ nhỏ đang vui vẻ hót líu ríu, giọng của NhanKiến Định cũng trở nên dịu dàng hơn rất nhiều.<br><br>“Ông cũng tin con gái của mẹ con chắc chắn là một người rất đáng yêu.<br><br>Ông đã cho người của ông đi đến thị trấn đó tìm, mặc dù Frigiliana là một thị trấn nhỏ nhưng nghề nghiệp chính của thị trấn này lại là điều chế thuốc.<br><br>Tất cả các xưởng chế thuốc cộng lại hẳn phải có hơn một ngàn cái, muốn sàng lọc chọn ra một cái ở bên trong đó cũng không phải là một chuyện dễ dàng.” <br>Sắc mặt của công tước Otto có chút không tốt, tìm người thôi mà cũng phải tìm lâu như vậy, thậm chí còn không thấy được mặt mũi cô giờ ra sao.<br><br> <br>Nếu không phải mấy ngày nay ông ta luôn quan tâm đ ến chuyện này, e là bây giờ ông ta căn bản cũng không biết tốn nhiều thời gian như thế.<br><br>Không ngờ không thể điều tra ra gì thật, đây là một chuyện không thể nào xảy ra ở trong quá khứ, trừ khi… <br>“Tạm thời không nói trước những chuyện như này, đã có lệnh tạm gian Dương Minh Hạo lại rồi.<br><br>Dương Thừa Húc vẫn còn đang ở nước ngoài, rất có thể chuyện khi trước không hề liên quan đến anh ta, có thể bắt được thì đưa về hỏi một chút cũng được, không bắt được cũng không sao.” <br>Từ lần trước, sau khi nói là sẽ truyền thụ kiến thức quản lý cho anh ấy, tần suất công tước Otto đến phòng của anh ấy rõ ràng tăng lên rất nhiều.<br><br>Đôi khi còn mang theo vài chuyện kì lạ hoặc khó khăn bảo anh ấy hoàn thành, những ngày này cũng được coi là khá vui vẻ.<br><br>“Chủ tịch, Dương Minh Hạo đưa ra một chuỗi chứng cứ, chứng minh lúc ấy bà chủ Vũ Tuyết Phương bị cô chủ ép phải nhảy xuống núi, bất đắc dĩ nhảy xuống biển.<br><br>Bây giờ những thông tin ấy đã bắt đầu lan truyền trên mạng, lúc bộ phận PR nhìn thấy thì đã không còn xử lý kịp.” <br>Sắc mặt Chu Thanh có chút khó coi.<br><br>Anh ta lau đi mồ hôi lạnh trên trán, hai tay cầm tài liệu vừa nói vừa mở tài liệu ra đặt lên bàn, vất vả lắm mới làm được đến mức này mà lại vì một câu nói của Dương Minh Hạo làm dẫn đến tình huống này.<br><br>Tuy ông ta nói có chứng cứ, nhưng ông ta chỉ bày lên những thứ vô thưởng vô phạt không có giá trị, bên phía tư pháp căn bản sẽ không chấp nhận.<br><br><br>“Trước tiên chưa lo liệu chuyện này vội, cho người đi hỏi Trần Hiền trước đã.” <br>Hẳn trong lòng Trần Hiền cũng đang giấu rất nhiều thứ, chỉ là anh ta có thể nhẫn nhịn lâu hơn Trần Tuấn Tú nên mới có thể giấu mãi cho đến bây giờ.<br><br>“Chủ tịch yên tâm, bây giờ tôi sẽ đi làm ngay.” <br>Mặc dù không rõ rốt cuộc là ông ta đang muốn làm gì, nhưng Chu Thanh thậm chí còn không có suy nghĩ phản đối, anh ta nhận nhiệm vụ rồi quay người trực tiếp đi ra bên ngoài.<br><br>Thấy anh ta đã đi rồi, trong phòng chỉ còn lại hai người, Công tước Otto từ phía sau mang một đống tài liệu đi tới, cũng không biết là lấy từ đâu ra, rõ ràng lúc mới tới anh ấy không hề thấy chúng.<br><br>“Tạm thời con xem những cái này trước đi, chờ con xem hết, ông sẽ tìm thời gian đưa bản án trước đó đã được xử lý sửa sang lại một phần sang cho con nghiên cứu cẩn thận sau.<br><br>Sau khi chuyển quyền xong, ông sẽ giúp con thông báo đến những người ở trong gia tộc Otto.” <br>“Được rồi, con biết rồi.” <br>Ngoan ngoãn đồng ý, NhanKiến Định thở dài, biết ngày này sớm muộn gì cũng sẽ đến nhưng anh ấy vẫn không ngờ rằng nó lại tới nhanh như vậy.<br> <br><br>Anh ấy căn bản chưa kịp tìm hiểu đàng hoàng một chút xem gia tộc Otto được cấu trúc như thế nào, gồm những nhà nào mà bây giờ đã phải bắt đầu chuẩn bị học cách xử lý sự vụ.<br><br>“Vậy ông đi trước đây, con cứ học đi, có chỗ nào không hiểu nhớ phải đến hỏi ông.” <br>Tài liệu quan trọng của gia tộc Otto trong mười năm còn dày hơn cả bản án, vừa xem liền xem như ngựa không ngừng vó, e là xem mấy năm cũng không xong.<br><br>NhanKiến Định gật nhẹ đầu, đưa mắt nhìn Công tước Otto rời đi, một lần nữa ngồi xuống giường.<br><br>Anh ấy nhìn xấp tài liệu trong tay rồi thở dài để nó qua một bên, quyết định xử lý chuyện cá nhân trước..<br><br>"]