["<br>Màn đêm buông xuống, Trần Nhật Linh bịt chặt đôi tai mình lại bằng những ngón tay thon dài, mảnh khảnh.<br><br>Cô ta hơi cay màu lại, nói một cách bất mãn: “Anh đủ chưa đấy? Tôi né tránh nhiều người như thế, trở về nước xa xôi không phải là để cùng anh làm việc này.<br><br>Chín giờ ngồi trong gian phòng sang trọng, những ly rượu vang, rượu sâm panh bị đập vỡ tan tành, những mảnh thủy tinh rơi xuống nền đất, rượu tràn lan trên sàn phòng.<br><br>Nét mặt Trần Hiền u ám khiến người khác nghĩ đến Diêm Vương, hai cánh tay anh ta chống lên trên thành ghế của Trần Nhật Linh, sự căm giận ngút trời bị đè nén ở trong lòng, giọng điệu khi nói có chút vụng về: “Trân Nhật Linh, trước đây anh hợp tác với em chính là vì ngoan ngoãn nghe theo lời em, hợp tác thì cứ hợp tác, phía đối tác là em đây bây giờ lại muốn đối nghịch với anh ư, sao lại thế? Dùng xong thì lại quẳng đi, bây giờ không cần đến anh nữa à? Thông tin lại còn có thể tùy tiện tiết lộ nữa hay sao?” <br>“À, anh nói tôi mà còn không biết ngượng, tôi bị đưa đến nước ngoài mặc dù đa phần đều là ý của Trần Tuấn Tú nhưng anh có dám nói rằng mình không thêm dầu vào lửa chứ? <br> <br>Nếu ban đầu anh vì tôi mà nói đôi ba câu thì tôi đã không biến thành bộ dạng như bây giờ.<br><br>Cô ta trừng mắt, lạnh nhạt nhìn anh ta, nụ cười nở trên khóe môi, sự trâm lắng đến nỗi khiến kẻ khác khó mà có thể nắm bắt.<br><br>Trần Nhật Linh hoàn toàn không quan tâm, để ý gì đến anh ta, cầm lấy ly rượu vang trên bàn lên, quay sang huých Trần Hiền một cái rồi ngửa đầu uống cạn ly rượu.<br>Đôi gò má cô ta có hơi ửng hồng, xem ra là đã uống hơi nhiều so với tửu lượng của mình.<br><br>Khi cô ta ngoảnh đầu nhìn vê phía Trần Hiền một lần nữa, ánh mắt lộ ra mũi nhọn sắc bén, lạnh lùng buông ra một câu nói: “Muốn cùng tôi xé toạt thể diện đi không?” <br>Trần Hiền nắm chặt lấy quần áo, siết chặt lại, sau một hồi dùng sức, anh ta đột nhiên thả lỏng người, tạo ra khoảng cách giữa hai người.<br><br>Anh ta cố nặn ra một nụ cười miễn cưỡng: “Trân Nhật Linh, hai chúng ta tốn rất nhiều tâm sức mới có thể gặp được nhau, không nên hoang phí thời gian như thế này, nói ngắn gọn lại, em không thể giao thiệp, qua lại với người đứng sau lưng Trần Tuấn Tú kia, bất luận thông tin gì mà Dương Thừa Húc đưa cho em, không thể vì bất luận thông tin nào mà đi nói với bất kì kẻ nào, đặc biệt là đám người nhà họ Nhanhoặc đám người nhà họ Giang.<br><br>Chúng ta đúng thật là kiếm tiền trong hòa thuận, anh không hy vọng có người nào tấn công, em hiểu rồi chứ?” <br>“Công ty mà Dương Thừa Húc mở cho em kia hiện giờ kinh doanh như thế nào? Có đi đúng hướng không?” <br>Anh ta đổi chủ đề cuộc trò chuyện.<br><br><br>Nụ cười trên môi của Trần Nhật Linh vụt tắt, vẻ mặt lạnh lùng, tức giận buông ra một câu nói: “Trước tiên anh hãy cướp được Tập đoàn Phước Sơn đi rồi hãy nói chuyện tiếp với tôi.<br><br>Hiện giờ anh có tư cách gì mà nói tôi?” <br>Tuy nói như vậy nhưng khóe môi cô ta lại hiện lên một nụ cười đầy mưu tính.<br><br>“Một khi đã như vậy thì không bằng chúng ta lại một lần nữa lập kế hoạch chút đi.<br><br>Từ trước đến tận bây giờ, xem như Dương Thừa Húc vẫn còn phải phụ thuộc vào bạn bè.<br><br>Người đứng đẳng sau lưng em đã có rồi, hiện nay anh muốn nuốt chứng lấy nhà họ Trần, người đứng sau Trần Tuấn Tú không thể nào sử dụng được anh.<br> <br><br>Căn bản là anh không được việc gì, Trần Nhật Linh, có vài việc vẫn là không nên miễn cưỡng thì mới tốt.<br><br>Suy cho cùng, vị cấp trên kia vẫn cảm thấy hứng thú đối với gia đình nhà họ Giang” <br>Khóe miệng Trân Hiên hơi nhếch lên, quả nhiên bất luận lời nói gì nhằm vào Giang Anh Tuấn đều có tác dụng, chỉ cần bóp ch3t Giang Anh Tuấn, Trần Nhật Linh trong lòng bàn tay của anh ta tuyệt đối sẽ có thể trở mình trước bất kỳ biến cố nào.<br><br>“Hiếm khi quay lại một lần, anh chỉ nói ngắn gọi thôi, vê thông tin mới nhất, Giang Anh Tuấn và NhanKiến Định liên kết với nhau để đối phó với Trần Tuấn Tú, em hãy để Dương Thừa Húc giúp em trụ lại trong hai ngày, đợi anh giải quyết chuyện của nhà họ Trần một chút rồi nắm bắt nhất cửa nhất động của Trân Tuấn Tú.”.<br><br>"]