["<br>Dây thừng buộc quá chặt, phải mất sức chín trâu hai hổ mới có thể cởi ra được, NhanKiến Định nắm cổ tay vặn nhẹ mấy cái, cúi đầu cởi luôn đống dây thừng trên chân mình, rồi lại ngồi xuống cởi dây trói cho Lê Quốc Nam.<br><br>“Tổng giám đốc Nhanđang làm gì vậy, tôi nghĩ rằng việc chuyển nhượng cổ phần TQT không cần cậu Nam đây ký tên đâu nhỉ?”<br>Sắc mặt Trần Tuấn Tú chuyển xấu, ý cười trên mặt đã tắt, hừ lạnh một tiếng nói.<br><br>“Sao Tổng giám đốc Trần phải lo lắng như thế, ông mang theo nhiều vệ sĩ như vậy, cho dù tôi có cởi dây trói cho Lê Quốc Nam thì cũng không thể trốn đi được.<br><br>”<br>NhanKiến Định vừa cúi đầu tiếp tục việc đang làm dở, vừa lạnh nhạt nói với sắc mặt không chút biểu cảm.<br><br>“Cái này cũng đúng, vậy thì phiền Tổng giám đốc Nhannhanh lên một chút.<br> <br><br>”<br>Ánh mắt Trần Tuấn Tú hơi chuyển, lập tức lại cười lớn, bốn phía đều có người của ông ta canh giữ, cho dù NhanKiến Định và cái tên Lê Quốc Nam kia có ba đầu sáu tay thì hiển nhiên cũng không thể rời đi được, chẳng qua là cái tên NhanKiến Định này vô cùng gian xảo, vẫn nên đề phòng cẩn thận một chút mới tốt.<br><br>“Anh Định, chẳng lẽ anh thật sự muốn cho tên chết tiệt này TQT sao?”<br>Lê Quốc Nam quay đầu, nhìn thấy NhanKiến Định đang ở sau lưng cởi trói cho mình, trong lòng càng thêm áy náy.<br><br>Là anh ấy tận mắt thấy NhanKiến Định một tay thành lập lên TQT, lúc trước đã phải chịu không ít gian khổ, tốn bao nhiêu công sức, vốn dĩ hai chữ “vất vả”<br>chẳng thể nào miêu tả được hết, đến hiện tại lại bởi vì sự xui xẻo nhất thời mà bị chôi vùi tất cả, như thế sự nuối tiếc và đau khổ sẽ càng thêm nặng nề.<br><br>“Có thể sống trở về là tốt rồi, cái khác chỉ là vật ngoài thân thôi, anh đã có thể thành lập được một TQT thì cũng sẽ có khả năng thành lập một cái thứ hai, chỉ là thời gian năm năm thôi mà, dũng khí làm lại từ đầu anh đây vẫn có.<br><br><br>”<br>Biết hiện tại Lê Quốc Nam đang vô cùng áy náy và hối hận, NhanKiến Định mím môi cười, ném đoạn dây thừng vừa cởi từ tay Lê Quốc Nam xuống, xoa nhẹ lên cánh tay đã chẳng còn cảm giác, chậm rãi đứng dậy.<br><br>“Tổng giám đốc Tô, ký đi!”<br>Đơn giản như thế đã giành được một công ty, lại còn có thể khiến cho Giang Anh Tuấn ném chuột sợ vỡ bình, quả nhiên, bắt được NhanKiến Định thì tất cả các vấn đề khác đều có thể giải quyết một cách dễ dàng, Trần Tuấn Tú tủm tỉm cười dựa người vào lưng ghế, hiện giờ tâm trạng ông ta khá tốt.<br><br>Liếc nhìn Trần Tuấn Tú một cái, NhanKiến Định chẳng nói lời nào, lấy cây bút và tờ giấy mà vệ sĩ đưa tới, thản nhiên ký, xong xuôi thì ném qua chỗ bọn họ.<br><br>“Nếu đã ký xong rồi thì Tổng giám đốc Trần đây định bao giờ mới thả chúng tôi đi?”<br>Muốn rời khỏi nơi này sợ là không đơn giản như thế, Trân Tuấn Tú hẳn là vẫn còn âm mưu khác, TQT chẳng qua chỉ là món hời mà ông ta tiện lúc này thu về mà thôi.<br><br>“Chuyện này thì tôi vẫn cần phải suy nghĩ thật cẩn thận một chút đã, khi nào tâm trạng của tôi mà tốt thì tự nhiên sẽ để Tổng giám đốc Nhanđi thôi”<br>Nhận lấy văn kiện, xác định không có vấn đề gì xong, nụ cười trên mặt Trần Tuấn Tú lại càng sâu, đưa văn kiện cho Trần Hiền đang đứng một bên, nói tiếp: “Nhưng mà, tôi có thể giúp hai vị chuyển một câu về nhà, không biết hai vị đây muốn nói gì nào?”<br><br>"]