["<br>“Yên tâm đi, muộn nhất là tối mai sẽ ra tay, đã để cho Lâm Tiến Quân đi điều tra rồi” <br>Giang Anh Tuấn nói một cách chắc chắn: “Ăn cháo trước đi” <br>Nhan Nhã Quỳnh gật đầu rồi một hơi uống cạn sạch cháo cá trong chén dưới ánh nhìn chăm chú của Giang Anh Tuấn.<br><br>Không bao lâu sau, Nhan Nhã Quỳnh còn chưa để chén xuống thì Lâm Tiến Quân đã mang tin về.<br><br>Có lẽ là chạy hơi vội nên anh ta có chút thở hổn hển.<br><br>“Chủ tịch, đã tra được tin tức rồi, bây giờ j đang bàn bạc với ông hai nhà họ Lê.<br><br>Đã nói tới việc phân phối cổ phần của nhà họ Lê, hẳn là ông hai sẽ ra tay.<br><br>“Cái gì? Đang bàn bạc với thằng hai ư? Tin này có tin được không?” <br>Kiều Loan đứng bật dậy rồi nói với vẻ không tin.<br><br>“Đúng thế thưa bà Kiều Loan, đã để người liên tục xác nhận.<br><br> <br>Mục tiêu thứ nhất của bọn họ hẳn là ông ba, tạm thời ông hai còn chưa tỏ thái độ về phía ông cụ Quý.<br><br>Chỉ là j có ý là phải xử lý ông cụ trước rồi mới làm gì thì làm” <br>Lâm Tiến Quân sợ Kiều Loan không tin nên còn lấy ghi âm cuộc trò chuyện của j và ông hai họ Lê và một số chứng cứ khác ra cho bà ấy xem.<br><br>Đúng là giọng của ông hai họ Lê, những tài liệu này cũng đúng là những hạng mục gần đây của nhà họ Lê.<br><br>Mặc dù Kiều Loan không quan tâm quá nhiều vào chuyện làm ăn của nhà họ Lê nhưng bà ấy vẫn biết một vài thứ cơ bản.<br><br>“Hơn nữa bây giờ trên mạng đã có lời đồn, chuyện mất tích lúc trước bị tuôn ra, trên mạng có rất nhiều người đang đồng tình nhà họ Trần, nói Chủ tịch dùng sức mạnh bắt ép, không biết tôn trọng.’ Tin tức vừa mới được đăng lên đã làm mưa làm bão trên mạng.<br><br>Lâm Tiến Quân thở dài một chút rồi sửa sang lại tài liệu trên tay.<br><br>“Tạm thời không cần xử lý chuyện trên mạng.<br><br>Tìm người giám sát ông hai họ Lê.<br><br><br>Sắp xếp mỗi hoạt động thường ngày của ông ta rồi đưa cho tôi.” <br>Giang Anh Tuấn suy nghĩ một lát rồi nhíu mày nói với Lâm Tiến Quân.<br><br>“Chủ tịch yên tâm, tôi sẽ dặn dò xuống dưới.<br><br>Lâm Tiến Quân cúi đầu thưa vâng rồi quay người đi ra ngoài.<br><br>“Nếu đã bắt đầu hành động thì em sẽ dẫn Hướng Minh về trước.<br><br>Dì có rảnh thì tới nhà làm khách nhé” <br>Dường như đã không còn chuyện gì cần Nhan Nhã Quỳnh giúp đỡ nữa rồi, cô gọi NhanHướng Minh ra rồi vừa cười vừa nói.<br><br>“Về đi, không có chuyện gì thì đừng đến đây.<br><br>Chuyện của nhà họ Lê hai mẹ con cũng đừng dính vào, bị bọn họ ỷ lại cũng không dễ tránh thoát đâu.” <br>Kiều Loan xoa đầu Hướng Minh rồi miễn cưỡng nở một nụ cười.<br><br>“Bà ơi, chờ cháu nghỉ học cháu sẽ dẫn mẹ tới chơi với bà, bà phải nhớ chúng cháu đấy nhé!” <br>NhanHướng Minh cảm thấy bầu không khí không đúng lắm thì híp hai mắt lại rồi nở một nụ cười đáng yêu.<br><br>“Ừ, Hướng Minh có thời gian thì tới chơi với bà nhé, nhưng cũng phải nhớ là bảo vệ mẹ đấy nhé biết không!”.<br><br>"]