["NhanKiến Định mỉm cười tiễn khách, kéo lấy ống tay áo Giang Anh Tuấn, đánh gãy lời anh định nói, nhất quyết túm người trở về, ánh mắt ra hiệu cho anh đừng tiếp tục nói thêm gì nữa. <br><br>Người bị tổn thương là Nhan Nhã Quỳnh, Giang Anh Tuấn biết rõ bản tính của NhanKiến Định, miễn cưỡng đè xuống tính khí của mình, chờ bọn người kia đi rồi mới hất tay ra, mặt không biểu tình nhìn anh ta, ánh mắt so với mới vừa nãy còn lạnh hơn, toàn thân tỏa ra khí lạnh, không cần tiền cũng tuôn ào ào. <br><br>“Anh Tuấn, tôi biết cậu có lẽ không hiểu, nhưng mỏ kim cương ở Nam Phi không phải người bình thường có thể có, Ôn Hàng Dương có thể nhẹ nhàng đưa ra như thế, chứng tỏ thế lực sau lưng anh ta cũng không nhỏ hơn gia tộc Otto. Hiện tại chúng ta không phải đối thủ của anh ta, chúng ta cần phải âm thầm chịu đựng để chờ cơ hội trả thù, cậu có hiểu không? Cậu không nghĩ cho cậu thì cũng nên vì Hướng Minh và Nhã Quỳnh mà suy nghĩ chứ.” <br><br>Không quyền không thế thì lời nói không có trọng lực, rõ ràng là người bị hại, nhưng ngay cả báo thù cũng không làm được, NhanKiến Định cũng rất đau khổ. Tuy nhiên, từ sau khi tiếp quản một số việc của gia tộc Otto, anh ta biết rất rõ, gia tộc phía sau Ôn Hàng Dương, Giang Anh Tuấn không thể trêu vào, mặc dù anh cũng còn có ông ngoại chống lưng, nhưng nếu chính diện nghênh chiến như thế, chẳng những không chiếm được chỗ tốt, mà nói không chừng còn hỏng việc thêm. <br> <br><br>“Tôi biết hiện tại không thích hợp để đối đầu với anh ta, thế nhưng anh hai, tôi không cam tâm, Quỳnh Quỳnh bị thương đến tình trạng này, chẳng lẽ tôi chỉ có thể trơ mắt nhìn hay sao? Lúc đó tôi đã hứa với cô ấy, nhất định sẽ giúp cô ấy báo thù…” <br><br>Nói tới đây, hốc mắt Giang Anh Tuấn đỏ bừng, nhìn người con gái đang bất tỉnh nhân sự nằm trên giường bệnh bên trong, lòng anh đau không thở nổi, cũng bởi vì anh vô dụng, nên ngay cả việc nhỏ như báo thù cũng không làm được, lại còn bị uy hiếp. Thật buồn cười. <br><br>“Tôi cũng không muốn như vậy, nhưng Anh Tuấn, Ôn Hàng Dương đã có thể nói ra những lời như thế, đã chứng tỏ anh ta nắm chắc một trăm phần trăm có thể bóp chết nhà họ Giang. Nhã Quỳnh chắc chắn sẽ không muốn nhìn thấy tình cảnh này, nên nếu có thể, hãy kiên nhẫn chờ đợi, chờ đến khi cậu mạnh lên, rồi hãy dẫn theo Nhã Quỳnh tự mình đi báo thù.” <br><br>NhanKiến Đinh vỗ vỗ bả vai Giang Anh Tuấn, trong lòng lúc này cũng vô cùng khó chịu, quả thật bọn họ còn quá non nớt. <br><br>Giang Anh Tuấn đứng đó nhìn NhanKiến Định không nói một câu nào, chỉ cảm thấy lạnh lẽo cuồn cuộn dâng lên. Rõ ràng trước đó đã nói nhất định phải báo thù, anh cũng đã lên kế hoạch hoàn hảo, vậy mà bây giờ… <br><br><br>Hai tay Giang Anh Tuấn đặt trên tay cầm xe lăn, dùng sức nắm chặt, đầu cúi xuống, cố ép nước mắt đang chực trào ra trở về, chưa từng có một khoảnh khắc nào khiến anh cảm thấy thế giới quá to lớn, trong khi bản thân anh lại nhỏ bé giống như bây giờ. <br><br>Sau một lúc làm dịu lại tâm trạng, Giang Anh Tuấn ngẩng đầu nhìn NhanKiến Định: “Thật sự không có cách nào sao? Tôi đã hứa với Quỳnh Quỳnh rồi!” <br><br>NhanKiến Định: “…” <br><br>Còn cần phải trả lời sao? Sự im lặng đã đại biểu cho tất cả rồi. <br> <br><br>Giang Anh Tuấn cau mày, ánh mắt thống khổ vặn vẹo xen lẫn bất đắc dĩ, thể hiện cảm xúc mà anh chưa bao giờ cho người ngoài thấy. Đó là sự mềm yếu và bất lực mà anh vốn không muốn để ai biết, nhưng chỉ vì lâm vào thời điểm bối rối nhất nên ngay cả tạo lớp ngụy trang cũng không làm được. <br><br>NhanKiến Định bất đắc dĩ thở dài, cố gắng bình tâm lại: “Tôi không phải ngăn cản cậu báo thù, nhưng mà cậu phải biết, Anh Tuấn, thực lực và địa vị của cậu hiện tại còn chưa đủ mạnh để cùng Ôn Hàng Dương đối đầu, cho dù có gia tộc Otto làm hậu thuẫn đi nữa, cũng không có khả năng kéo được anh ta xuống, tôi biết cậu không cam tâm chuyện của Nhã Quỳnh, chẳng lẽ tôi cam tâm hay sao? Nhưng quân tử báo thù mười năm chưa muộn.” <br><br>Giang Anh Tuấn nhìn chằm chằm anh ta: “Quả thật là mười năm không muộn, nhưng anh có nghĩ tới hay không, thời gian càng dài, không riêng gì bọn họ, mà ngay cả chính chúng ta cũng sẽ quên mất, quên mất chuyện hiện tại Quỳnh Quỳnh đã phải chịu đựng những đau khổ này, quên mất chúng ta đã từng có loại tâm trạng muốn báo thù!” <br>"]