["“Anh đã nắm rõ Vũ Nguyên Hải rồi, em yên tâm đi, anh sẽ bảo người đi điều tra. Anh cũng đã đưa Lê Quốc Nam tới bệnh viện rồi, anh của em cũng đã từ nước ngoài trở về, còn dẫn ông ngoại của em về. Nhã Quỳnh, em đừng ngủ có được hay không, chúng ta còn có rất nhiều chuyện chưa làm mà. Hướng Minh còn đang ở nhà đợi em, thằng bé không thể không có mẹ được, anh cũng không thể không có vợ yêu…” <br><br>Nước mắt từng giọt từng giọt rơi xuống, rơi lên trên tóc của Nhan Nhã Quỳnh. Hai mắt của Giang Anh Tuấn đỏ rực, thuốc gì mà lại khiến người ta muốn ngủ liên tục như thế. Thật buồn cười khi lúc trước anh còn không tin lời mà Vũ Nguyên Hải nói, lại tiêu tốn nhiều thời gian như vậy. Nhã Quỳnh của anh, quả thật là lành ít dữ nhiều rồi. <br><br>Nhất định phải mau mau nghĩ cách thoát khỏi nơi này, cái loại thuốc độc ngay cả tên cũng không biết này là khó giải nhất. Thời gian cũng không chờ đợi một ai. <br><br>Sau khi Giang Anh Tuấn dìu Nhan Nhã Quỳnh nằm đàng hoàng lên trên ghế, anh bèn dùng dây thừng cố định qua loa giúp cô, để cô không đến mức trượt ngã từ trên ghế xuống, xong anh mới xoay người lướt dạo xung quanh và bắt đầu tính toán mọi thứ. <br> <br><br>Đây là một căn phòng bí mật không lớn, chính giữa đặt Nhã Quỳnh và một cái ghế dựa. Cỡ của nó chỉ cần liếc mắt là có thể nhìn thấy hết. Bên trong ngoài anh và Nhã Quỳnh ra thì đồ gì cũng không có. Anh móc điện thoại ra xem thử, không có gì bất ngờ, điện thoại cũng không hề có tín hiệu. <br><br>Ngoại trừ việc bị động chờ cứu viện thì hiện tại, dường như anh đã cùng đường bí lối rồi. <br><br>Anh tìm kiếm tỉ mỉ tới tới lui lui trên vách tường một lần, xác định không có cơ quan nào, lúc này mới cúi đầu trở lại bên cạnh Nhan Nhã Quỳnh. Anh ôm lấy thân thể nhỏ bé mềm mại của cô, để cô dựa lên trên người của mình, sao cho cô có thể nằm một cách thoải mái nhất. <br><br>Trong căn phòng bí mật im ắng, ngoại trừ tiếng thở của hai người ra thì cũng không hề có bất cứ tiếng động nào khác cả. <br><br>Càng yên tĩnh, lòng của Giang Anh Tuấn càng trùng xuống. Vũ Nguyên Hải muốn mạng của anh, điểm đó anh đã hiểu rõ lúc hai người mặt đối mặt nói chuyện với nhau từ lâu rồi. Nhưng anh tuyệt đối không bao giờ ngờ tới, anh ta lại làm như thế này. Để có thể nghĩ cách nhốt anh ở đây, tất nhiên là còn chiêu phía sau. <br><br><br>Cái mê cung ở đây quá phức tạp, anh và Nhã Quỳnh ở bên trong, người bên ngoài thể nào cũng bó tay bó chân. Phá tanh bành chỗ này thì lại không dám phá, có đi vào tìm người, có khi sẽ bị cơ quan ở bên trong hành hạ đến xỉu lên xỉu xuống còn không nhất định là có thể tìm đến chỗ anh. <br><br>Không có nước và đồ ăn, anh và Nhã Quỳnh nhiều nhất có thể kiên trì ba ngày. Thật ra anh còn có thể chịu đựng thêm, chứ còn cô gái nhỏ tuyệt đối sẽ không kiên trì được khoảng thời gian dài như thế. Huống chi bây giờ trong cơ thể cô vẫn còn có thuốc độc, thời gian mà cô có thể kiên trì sẽ càng ngắn hơn. <br><br>Không thể cứ bị động chờ cứu viện thế này được, anh chỉ có thể chờ mình tự tìm cách để thoát ra ngoài. <br><br>Cho dù đầu óc Vũ Nguyên Hải có thông minh, kế hoạch có hoàn mỹ đến đâu thì lúc tiến hành, chắc hẳn cũng luôn xuất hiện một vài vấn đề nhỏ. Lúc trước khi anh tiếp quản nhà họ Giang, trước tiên là sẽ đi đến phòng sở hữu đất đai, có vô số vấn đề khác nhau xuất hiện ở công trường. <br> <br><br>Rõ ràng là đã căn cứ theo bản vẽ để xây dựng này kia, nhưng mà cuối cùng lại có thể kém khá xa nhau. Bao nhiêu chuyện như vậy, cho nên chỉ cần anh kỹ lưỡng hơn một chút, kiên nhẫn hơn một chút, cuối cùng vẫn có thể phát hiện ra điểm mấu chốt. <br><br>Đám vệ sĩ bên ngoài đợi từ bình minh đến lúc trời tối đen, nhưng lại không đợi được Giang Anh Tuấn đi ra. Trần Bắc đã không thể chờ được nữa từ lâu rồi, sắc mặt anh ta lạnh lùng không quan tâm đến lời dặn dò của Giang Anh Tuấn, dẫn người đi vào tìm một vòng. Thế nhưng suýt chút nữa cũng đã tự cầm tù chính mình. <br><br>Nhếch nhác đi ra từ trong mê cung, bảy người ban đầu vốn gọn gọn gàng gàng, lúc này quần áo đã tả tơi, dơ bẩn không chịu nổi. Trông giống như một đám dân tị nạn trong khu ổ chuột từ đâu chạy tới vậy, nhếch nhác không thể tả. <br>"]