["<br>Nhan Nhã Quỳnh dùng hết sức giật mạnh tóc của người đàn ông rồi vội vã buông ra, xoay người chạy thật nhanh.<br>Vốn cho rằng cô không thể chạy thoát được nên anh ta chủ quan chưa đóng cửa, Nhan Nhã Quỳnh may mắn chạy được ra ngoài.<br>Tên bác sĩ ngồi co ro trên mặt đất, da đầu đau đến tê dại, Nhan Nhã Quỳnh ra tay quá độc ác, đến giờ anh ta cũng không đứng dậy nổi.<br>Không chỉ đau nhức ở chân, trên đầu anh ta cũng đau đến nứt ra.<br><br>Trên mặt sàn trắng như tuyết, tóc rụng tung tóe khắp nơi, có chỗ còn lưu lại vài vệt máu.<br><br>Một hồi sau, người đàn ông cố sức đứng dậy, anh ta lau sạch máu trên trán, cười gằn một tiếng rồi lần theo mép tường bước ra ngoài.<br>Nhan Nhã Quỳnh hoảng hốt chạy ra khỏi phòng, cô ôm bụng, sắc mặt trắng bệch vô cùng dọa người.<br>Ở dưới lầu có Trần Nhật Linh và hai tên vệ sĩ đang canh giữ, hiển nhiên không phải là nơi an toàn.<br><br> <br>Cô đứng ở hành lang nhìn xung quanh, trên tầng hai này chỉ có ba gian phòng, tất cả đều là màu trắng tinh, cũng không thấy có cửa sổ, ở cuối hành lang cũng chỉ có một bức tường sơn màu trắng toát.<br>Không có nơi nào để trốn, cũng không có cách nào trốn thoát, phía trước là sói, sau lưng là hổ, Nhan Nhã Quỳnh đã đi vào ngõ cụt rồi.<br><br>Cô đứng ở hành lang, đôi môi run rẩy, sau đó cô gắng sức bình tĩnh lại rồi đột nhiên quay đầu nhìn cầu thang cách đó không xa.<br>Tên bác sĩ kia là một người điên, không biết anh ta sẽ làm ra chuyện gì nữa, nhưng nếu là Trần Nhật Linh, có lẽ cô vẫn còn một chút hy vọng, dù sao thì bây giờ cô ta cũng đang bị thương…<br>Thừa lúc tên bác sĩ chưa bước ra, Nhan Nhã Quỳnh đã vội vàng chạy qua cửa phòng, cô chỉ kịp liếc vào, thấy người đàn ông ngã trên mặt đất lúc này đã đứng dậy, vừa lau máu trên trán vừa cười gằn.<br>Trong lòng Nhan Nhã Quỳnh chấn động, bước chân lập tức có chút lộn xộn nhưng cô tự dặn bản thân phải ổn định lại, không còn nhiều thời gian nữa.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!<br>Lúc này tâm trạng của Trần Nhật Linh đang rất tốt, cô ta định quay về nhưng hiện giờ lại chưa muốn rời đi.<br><br>Không ngờ tên bác sĩ đó lại có ác cảm với Giang Anh Tuấn như vậy, nhưng đây chính là điều mà cô ta muốn.<br><br>Chờ tên bác sĩ giải quyết xong Nhan Nhã Quỳnh, sau đó cô ta sẽ thủ tiêu tên bác sĩ, tới lúc đó trên đời này chẳng còn ai biết cô ta là người đã làm ra những chuyện kia nữa…<br><br>Một cơn đau nhói từ bên đùi truyền tới nhưng Trần Nhật Linh không quan tâm lắm.<br><br>Thay vào đó, cô ta cúi đầu chăm chú nhìn ngắm móng tay của mình, suy nghĩ xem sau khi mọi chuyện xong xuôi sẽ ăn mặc như thế nào để đi gặp Giang Anh Tuấn.<br>Đang suy nghĩ, chợt gương mặt ấm áp hiền hòa của Dương Thừa Húc đột nhiên hiện lên trong tâm trí cô ta.<br><br>Trần Nhật Linh sững người tại chỗ, cau mày hồi lâu rồi buông tay xuống, lặng lẽ dựa vào sô pha, ánh mắt tràn ngập vẻ hỗn loạn.<br>Cô ta còn chưa định thần lại thì Nhan Nhã Quỳnh đã lao xuống lầu, nhanh chóng tiến đến trước mặt cô ta, cắt ngang mọi dòng suy nghĩ.<br>Trần Nhật Linh giật bắn mình, vừa định lùi lại phía sau thì đã bị Nhan Nhã Quỳnh đã túm chặt lấy cổ, Nhan Nhã Quỳnh nhanh nhẹn lấy móc trong túi ra một con dao găm, áp vào hông của Trần Nhật Linh, ép cô ta đứng lên.<br>Ở dưới lầu có tổng cộng ba người, không nói đến Trần Nhật Linh, ngay cả hai tên vệ sĩ cũng không nghĩ Nhan Nhã Quỳnh có thể thoát thân, từ trên lầu chạy xuống, thậm chí còn rút dao găm uy hiếp Trần Nhật Linh.<br><br>Cả đám người bỗng chống bị khống chế, trở nên hoảng loạn.<br>“Nhan Nhã Quỳnh, giết người là phạm pháp đấy.”<br>Trần Nhật Linh nheo mắt, nhanh chóng phản ứng lại, cô ta cố sức dùng hai tay bóp chặt lấy bàn đang bóp cổ mình, muốn ép Nhan Nhã Quỳnh buông ra.<br>Nhan Nhã Quỳnh thấy vậy nhưng không nói lời nào, chỉ hừ lạnh một tiếng rồi không chút do dự dùng con dao găm cứa vào da thịt cô ta.<br><br>"]