["“Nhã Quỳnh, ai mang em ra khỏi Hải Phòng, đưa em đến nơi này?” <br><br>Bàn tay lớn nhẹ nhàng vuốt gọn mái tóc của cô, Giang Anh Tuấn giả vờ như lơ đãng nhẹ giọng hỏi. <br><br>“Không! Em không thể bán đứng đồng đội của mình được!” <br><br>Đây rõ ràng là giọng điệu bắt đầu tính sổ của anh. Cho dù đang mơ màng nhưng Nhan Nhã Quỳnh vẫn nghe hiểu, dù sao thì lúc đó cô cũng đang xin người khác hỗ trợ, nên không thể khai người ta ra được. Nếu không, sau này còn ai dám giúp cô? <br><br> <br>“Ngày em mất tích, anh đã sàng lọc đối tượng ở Hải Phòng một lần, không phát hiện ra ai có năng lực mang em đi cả. Trừ phi người này đã phát triển ở nước ngoài từ lâu, anh không biết mặt, thế lực cũng rất lớn. Nhưng người như thế rất ít, Nhã Quỳnh, sao em lại quen biết người như thế?” <br><br>Càng nghĩ càng giận, hai tay Giang Anh Tuấn rụt vào trong. Bây giờ đối phương là nam hay nữ, thái độ với Nhan Nhã Quỳnh như thế nào anh cũng không rõ. Lúc này nếu biết đối phương là địch thì còn có thể phòng bị trước, nếu không người kia có thể mang Nhan Nhã Quỳnh đi ngay dưới mí mắt của anh, anh sợ là ngày nào mình cũng sống trong lo sợ mất. <br><br>“Anh yên tâm, mấy năm trước em vô tình cứu được người đó, người ta đến báo ơn thôi. Em chỉ có cơ hội một lần, đã dùng hết rồi.” <br><br>Biết Giang Anh Tuấn đang lo lắng cái gì, Nhan Nhã Quỳnh mím môi cười, một lát sau mới nhịn xuống được, đàng hoàng mở miệng nói. <br><br>“Vậy là tốt rồi, chắc trời cũng sắp sáng, em ngủ một lát đi. Nghỉ ngơi xong anh sẽ xem xem có cách nào ra ngoài được không.” <br><br>Mặc dù anh rất muốn cô gái nhỏ có thể cố gắng tỉnh táo, nhưng càng như vậy thì được nghỉ ngơi lại càng hấp dẫn. <br><br>Loại thuốc độc kia anh chưa từng nghe tên bao giờ, cho dù chỉ tiêm nửa ống thôi anh cũng không yên lòng. Càng nghĩ, anh lại càng hận Vũ Nguyên Hải hơn. <br><br><br>Chuyện này nếu chỉ xảy ra với chính anh thì có thắng làm vua hay thua làm giặc anh đều chấp nhận. <br><br>Nhưng anh không nhịn được việc có người làm tổn thương đến người anh yêu quý. Giang Anh Tuấn cúi đầu xuống, chạm trán mình vào trán cô, trong mắt anh chỉ toàn là bi ai: “Nghỉ ngơi cho tốt, nếu như thật sự không chịu nổi, anh cho phép em ngủ thêm một chút. Nhưng nhất định phải tỉnh lại, biết chưa?” <br><br>“Em, em cũng không yên tâm về anh. Hướng Minh vẫn còn chờ bố mẹ nó về mà, đúng không?” <br><br>Ngủ một giấc xong cô sợ mình không tỉnh lại được nữa. Từ khi thuốc được tiêm vào cơ thể, Nhan Nhã Quỳnh đã chuẩn bị tâm lý xong. <br><br>Nhưng bây giờ Giang Anh Tuấn đang ở trước mặt cô, điều này khiến cô không cam tâm, cũng không yên tâm, cảm giác này khiến cô cảm thấy đắng chát. <br><br> <br>“Đúng, Hướng Minh không thể không có mẹ. Thằng bé rất yêu em, anh cũng yêu em. Nhã Quỳnh, anh nhất định sẽ đưa em ra ngoài!” <br><br>Nhẹ nhàng an ủi cô gái nhỏ trong lòng, Giang Anh Tuấn ôm lấy cơ thể mềm mại của cô. Nói nhiều như vậy rồi, miệng đã khô khốc, cổ họng hơi ngứa một chút, bụng đói cồn cào. Không có đồ ăn, không có nước uống, bọn họ sắp không chịu được nữa rồi. <br><br>Tình huống bên trong rất khẩn cấp, ở bên ngoài, Trần Bắc cũng dẫn theo một nhóm người, lại một lần nữa xuất phát đi vào bên trong. Trước đó, một nhóm năm mươi người đi vào, có một người suýt nữa đã chết bên trong, sáu người bị thương nặng, còn lại ai cũng bị thương nhẹ ngoài da. Tìm gần sáu tiếng đồng hồ, không tìm được cái gì cả, thời gian cứ trôi qua, nhân viên cứu hộ còn chưa tới, NhanKiến Định chờ không nổi nữa, đã dẫn theo người của mình vào tìm trước, mặc cho ai ngăn cản. <br><br>Mê cung không thay đổi phương hướng, cơ quan bên trong cũng nhiều vô số kể. Nếu không phải đám người này đã trải qua những huấn luyện đặc biệt, thì có lẽ đi vào rồi sẽ chỉ còn lại một nửa nhóm người đi ra. Ai cũng không ngờ rằng, một thành phố nhỏ như thế này mà lại nguy hiểm như vậy. Toàn bộ hành trình, Trần Bắc đều mím chặt môi, hai mắt đau đáu nhìn về phía trước, vẻ mặt nghiêm nghị. <br>"]