["<br>“Tạm thời không cần để ý tới tới chuyện này, để người nhà họ Lê tự ầm ï đi.<br><br>Bảo vệ tốt bà cả và ông cụ, tăng thêm người bảo vệ xung quanh nhà họ Tô.<br><br>Cho dù như thế nào cũng phải bảo vệ người nhà họ Nhancho tốt.” <br>Bây giờ mấy người họ Trần còn chưa dám động vào người Sunrise, chỉ sợ là là Trần Tuấn Tú sẽ ra tay với Nhan Nhã Quỳnh mà thôi.<br><br>“Đúng rồi, đã tung tin lên mạng chưa? Tìm người thăm dò ý kiến của Trần Tuấn Tú, phải biết rõ là ông ta có tham gia tiệc tối nhà họ Nhanhay không.” <br>Anh đã chuẩn bị người xong rồi, chỉ cần Trần Tuấn Tú dẫn theo Trần Hiền đi ra khỏi biệt thự nhà họ Trần thì kế hoạch của bọn họ sẽ hoàn thành hai phần ba.<br><br>“Chủ tịch yên tâm, đã tung ra ngoài rồi, cũng đã để người giám thị xung quanh biệt thự nhà họ Trần.<br><br> <br>Dựa vào tin tức chúng ta vừa nhận được thì có thể Trần Tuấn Tú sẽ dẫn Trần Hiền đi, chỉ là biệt thự nhà họ Trần sẽ tăng cường đề phòng.” <br>Tin hai chân của Chủ tịch TQT có khả năng tàn tật đã được tung lên mạng.<br><br>Người xem náo nhiệt cũng không ít nhưng càng nhiều người thương tiếc hơn.<br><br>Vốn còn định mượn tin tức này để làm nhiều chuyện hơn nhưng không ngờ cư dân mạng khi biết tin này lại yên tĩnh như thế.<br><br>Ngay cả tin đứa con mà cô chiêu nhà họ Nhanmang về rất có thể là con trai của Chủ tịch Sunrise thì cũng chẳng thể gây ra sóng to gió lớn gì.<br><br>Giống như là có người khống chế chuyện này vậy, không thể gây nên chút dậy sóng nào cả.<br><br>“Để cho người tiếp tục tới công trường của Phước Sơn mà gây chuyện, †ìm một chút việc cho Trần Tuấn Tú làm, thuận tiện đi bàn bạc chuyện hợp đồng này với TQT một chút.” <br>Giang Anh Tuấn xoa trán, mọi chuyện đều rất thuận lợi nhưng anh vẫn cảm thấy như đằng trước có cái gì không được tốt lắm đang chờ mình.<br><br>Trân Tuấn Tú rất có thể chỉ là một con cờ trong chuyện này mà thôi, dù sao cho tới bây giờ thì người đứng sau ông ta đều chưa từng xuất hiện.<br><br>“Chủ tịch yên tâm, bây giờ tôi đi làm ngay.<br><br>Lâm Tiến Quân nhận lấy tài liệu từ tay Giang Anh Tuấn, đôi mắt của anh ta có chút lóe lên rồi nhíu mày đi ra ngoài, tâm trạng có chút không tập trung.<br><br>Giang Anh Tuấn đắm chìm trong thế giới riêng của mình nên không hề phát hiện sự lạ thường của Lâm Tiến Quân.<br><br><br>Anh nhắm nghiền hai mắt, chỉ mong rằng chuyện này có thể thuận lợi như những gì anh tưởng tượng.<br><br>Đã tới nước này rồi, rất có thể người đứng sau Trần Tuấn Tú đã từ bỏ ông ta.<br><br>Bây giờ tất cả mọi người trong Hải Phòng đều như đi trên miếng băng mỏng, ai cũng không biết được là sẽ xảy ra chuyện gì tiếp theo, cũng không biết rằng ai sẽ là người rơi xuống hầm băng kế tiếp.<br><br>Đầu của Giang Anh Tuấn đau như muốn nứt ra.<br><br>Anh dựa vào ghế salon định nghỉ ngơi một chút.<br><br>Trong tập đoàn TQT, Nhan Nhã Quỳnh bận rộn tới trưa, ngay cả thời gian uống một hớp trà cũng không có.<br><br>Đầu đầy mồ hôi, tóc rối bời, quần áo trên người cũng đã dúm dó, hoàn toàn không giống như bộ dạng xinh đẹp mỹ miều lúc mới tới.<br><br>“Cô chủ, Chủ tịch bảo cô vào ăn cơm” <br>Đã tới giờ cơm, Chu Thanh thấy bên cạnh không có ai thì mới lén lút đi tới bên cạnh Nhan Nhã Quỳnh mà nói.<br> <br><br>“Đi ngay đây, anh bảo anh tôi ăn trước đi, lát nữa tôi tới nhà ăn nhân viên ăn là được rồi!” <br>Lúc Nhan Nhã Quỳnh vừa nhận thì còn tưởng rằng đây là công việc nhẹ nhõm gì, không ngờ rằng từ lúc bắt đầu làm việc cho tới bây giờ đều chưa sửa sang được manh mối gì cả.<br><br>Nhan Nhã Quỳnh ngồi thẳng lên rồi duỗi lưng một cái, cảm giác cột sống đang cứng ngắc của mình đã dễ chịu hơn nhiều thì lại vùi đầu làm việc.<br><br>“Cô chủ, phòng ăn nhân viên đã không đồ ăn từ lâu rồi.<br><br>Chủ tịch đã đợi cô được một lúc rồi, cô không quan tâm tới thân thể của mình thì cũng phải quan tâm tới sức khỏe của Chủ tịch chứ.<br><br>Chu Thanh trở mắt nhìn sắc mặt của Chủ tịch càng ngày càng trở nên âm trầm, càng ngày càng lạnh lùng..<br><br>"]