["<br>Trời cuối hè se lạnh, ánh mặt trời nghiêng nghiêng xuyên qua cửa sổ bò lên gương mặt như ngọc của thiếu niên niên, nhẹ nhàng lay động, lưu luyến không rời.<br><br>Thiếu niên biếng nhác, tựa lưng vào ghế ngồi, ngửa mặt, liếc mắt lên, lớn giọng hỏi: \"Lại là cái thằng Tôn Hầu Tử kia?\" <br>Trên cửa phản quang một vóc dáng cao gầy, giọng vẫn oang oang như cũ: \"Ngoài nó ra còn ai thiểu năng trí tuệ như vậy nữa, mỗi lần khai giảng đều đến tìm đánh.\"<br>\"Anh Dương, anh mau đi ra cào cho nó hết ngứa đi, đuổi cổ nó về.\" Trần Phi lau lau mồ hôi trên đầu, \"Bên ngoài rất nóng, anh không đánh nó một trận nó sẽ không đi đâu.<br><br>Chúng ta bây giờ cũng là học sinh lớp thực nghiệm, không thể ảnh hưởng các bạn khác học tập.<br><br>Nó đứng chỗ đó thật sự quá chướng mắt.\" <br>Úc Dương rất muốn phát biểu, một mình cậu vốn đã ảnh hưởng mọi người học tập rồi, không thấy được mọi người đều nhìn tới mức muốn xuyên thấu cả người cậu hay sao? <br>Nghĩ rồi, Úc Dương đứng dậy nói: \"Ông đây đi ra tiễn nó một đoạn.\" <br>Úc Dương trực tiếp từ cửa sau của phòng đi ra ngoài, Tôn Hầu Tử mang theo một đám người đang đứng trong bóng tối dưới chân cầu thang, vẻ mặt khiêu khích, nhưng lại bị ánh mặt trời rọi vào đến không mở mắt được, cuối cùng dùng biểu tình đáng khinh mà nhìn Úc Dương.<br><br>\"Ồ, vào lớp thực nghiệm rồi? Đầu óc của ba đứa tụi bây, có thể theo kịp sao?\" <br> <br>Tôn Hầu Tử, tên thật là Tôn Hậu, dáng mặt dài, lùn lùn gầy gầy, còn cái lưng còng rất rõ, liếc nhìn qua, trông giống y con khỉ dễ ghét.<br><br>Mỗi lần thấy hắn, Úc Dương đều không nỡ nhìn thẳng.<br><br>Cậu có lần hoài nghi, Tôn Hậu đây chính là người bị Nữ Oa nương nương* chán ghét, trực tiếp lấy dây leo vứt ra ngoài, lớn lên tính tình qua loa tùy tiện còn chưa nói tới, đã vậy đầu óc còn không bình thường.<br><br>.<br><br>Truyện Khoa Huyễn<br>*Nữ Oa (Thần thoại Trung Quốc)<br>Trích sgk lớp 10 chương trình mới (Trang 40):<br>Khi ấy, trời đất mới sinh, đã có cỏ cây, muông thú mà chưa có loài người.<br><br>Thế giới giống như một bức tranh buồn tẻ.<br><br>Đi giữa thế gian hoang sơ, buồn tẻ ấy là một vị đại thiên thần, chính là Nữ Oa.<br><br>Lúc ấy, bà cảm thấy buồn chán, cô độc, bèn nghĩ ngợi hồi lâu, rồi đến bên một đầm nước, lấy bùn đất màu vàng bên bờ đầm, trộn nhuyễn với nước, mô phỏng theo hình dáng của mình in bóng trên mặt nước mà nặn thành một đồ vật xinh xắn, đáng yêu.<br><br>(...) <br>Nhưng mặt đất hoang sơ vô cùng rộng lớn, bà làm việc liên tục không nghỉ trong một thời gian rất lâu mà mặt đất vẫn trống trải.<br><br>(...) Bà bèn nghĩ ra một cách, lấy một sợi dây, nhúng vào trong nước bùn, vung lên khắp phía.<br><br>Người thì bảo bà dùng sợi dây thừng, nhưng hồi ấy làm gì có dây thừng, có lẽ bà đã dùng một sợi dây lấy từ một loài cây dây leo.<br><br><br>Khi bà vung sợi dây dính đầy thứ bùn đất vàng đó lên, các giọt bùn đất màu vàng bắn đi khắp nơi, rơi xuống đất biến thành người.<br><br>[Ở đây có thể hiểu ý Úc Dương: Tôn Hầu Tử là người được Nữ Oa tạo ra theo cách vung dây leo chứ không phải nặn để tạo hình, nên mới có ngoại hình không ưa nhìn (vung dây còn đỡ, chứ đây Úc Dương nghĩ là Nữ Oa ném luôn cái dây leo tạo ra Tôn Hầu Tử đi, chứ không phải vung nữa).]<br>\"Ài —— vốn dĩ tao không muốn nhắm vào mặt người khác, nhưng mày không biết xấu hổ, cũng đừng trách tao không khách khí.\" Úc Dương nhe răng, cởi áo khoác đồng phục thể dục của mình ra.<br><br>Tôn Hầu Tử sắc mặt biến đổi: \"Mày nghĩ mày lớn lên đẹp lắm hay sao? Chỉ là thằng Tiểu bạch kiểm!* Mẹ m——” <br>*Tiểu bạch kiểm: Những chàng trai với vẻ ngoài trắng trẻo yếu ớt/thư sinh nhã nhặn/trói gà không chặt (thường mang nghĩa châm chọc) công tử bột,..<br>Một chữ đằng sau còn chưa bật khỏi mồm, Khuôn mặt Tôn Hầu Tử liền biến sắc.<br><br>Úc Dương bằng sức bật mạnh từ việc luyện trượt ván, đột nhiên từ bậc thang nhảy xuống, một nắm đấm bay tới trên mặt Tôn Hầu Tử.<br><br>Tiếp đó, Tôn Hầu Tử bị chọc giận muốn xông tới, nhưng một cú đá vòng lên, đá trúng vào mặt hắn.<br><br>\"Muốn nói cái gì? Mẹ mày?\" Úc Dương đứng vững, khóe mắt mang theo giận dữ hỏi, \"Mày tưởng tao không đánh vào mặt người khác, nên càng xem thường tao có phải không?\" <br>Tôn Hầu Tử hai bên mặt đều nhanh chóng đỏ lên, mặt dài sưng thành mặt tròn.<br><br>Mà mấy người hắn mang đến đều hoảng sợ mà lui về sau, Úc Dương ra tay tốc độ thật sự quá nhanh, bọn họ còn không có thấy rõ Úc Dương đánh như nào khiến mặt đại ca bọn họ bị biến dạng ra như thế.<br> <br><br>La Địch và Tô Nguyên đứng ở sau cửa, mặt ngơ ngác mà nhìn đối phương ẩu đả một màn.<br><br>Mọi người ở lớp một chen chúc nhau sau những khung cửa sổ lớn sát hành lang, paste một cái mặt ăn dưa, thậm chí còn có nam sinh gan lớn chạy ra trước cửa xem.<br><br>Trần Phi đi tới bậc thang, trong tay nắm một túi hạt dưa, cười ha ha: \"Má ơi, anh Dương, học hủy dung từ lúc nào vậy?\" <br>\"Đừng nói vậy chứ, con khỉ này mặt tuy hơi béo, nhưng không khó đối phó tới thế đâu.\" <br>Úc · giáo bá lạnh lùng · Dương mặt không gợn sóng mà châm chọc: \"Mày cho rằng, tao nói tao nhắm vào mặt mày, là muốn dùng lời lẽ để làm mày xấu hổ?\" <br>Tôn Hầu Tử dùng tay che mặt, môi run nhè nhẹ, hai con mắt trợn tròn, nhục nhã, muốn lớn tiếng gọi đại ca của mình tới bảo kê, nhưng nghĩ lại, thì đại ca hắn đã không còn ở đây nữa.<br><br>\"A, tao nói nhắm vào mặt mày, nghĩa là không chỉ mỗi việc tao dùng miệng chửi mày.\" Úc Dương cười nhạo nói, \"Làm sao vậy? Nhục à? Muốn khóc kêu đại ca mày tới bảo vệ mày?\" <br>Quần chúng ăn dưa náo nhiệt cười rộ lên, nam sinh lá gan lớn bắt đầu ồn ào nói: \"Tôn Hầu Tử, mày còn không nhanh chân quỳ xuống gọi bố đi?\" <br>\"Mày làm gì đại ca tao rồi?!\" Tôn hầu tử ôm khuôn mặt sưng tấy, đôi mắt hiện tia máu đỏ, giận dữ hét, \"Nhà mày có tiền là có thể muốn làm gì thì làm, hại một người mất quyền được đi học hay sao hả?\".<br><br>"]