["<br>Cả lớp vang lên những tiếng cười nho nhỏ, một nam sinh đánh bạo trêu ghẹo: \"Tài Tuấn, chạm vào một chút thôi mà lại dọa cậu thành bộ dạng này rồi?\" <br>Sử Tài Tuấn xấu hổ ngồi vào chỗ, nói thầm: \"Cậu cút, tôi chưa từng thấy cậu bạo gan như vậy bao giờ đấy.\"<br>Úc Dương xấu hổ ngồi xuống, nhỏ giọng nói: \"Mẹ nó, tôi chỉ là muốn hỏi cậu vài câu.\" <br>Sử Tài Tuấn nhỏ giọng nói: \"Tôi tôi tôi, tôi sẽ không……\" <br>Bạn cùng bàn của Tài Tuấn - Nhạc Hoàn nhìn không vừa mắt bộ dạng nhát gan này của Sử Tài Tuấn, quay đầu nói: \"Cậu hỏi tôi đi, mẹ tôi cho tôi đi học hè, chỉ cần không quá khó, tôi đều có thể giải được.\" <br>Úc Dương gật gật đầu, đẩy sách giáo khoa của mình qua, muốn nghiêm túc hỏi bài.<br><br>Không nghĩ tới Nhạc Hoàn là loại học bá chỉ có thể tự học, hoàn toàn là tự giải tự làm, đi giảng bài cho người khác, cậu ta thật sự không làm nổi.<br><br>Nhạc Hoàn: \"Ngại quá, giáo bá, cái đề này…… Nó chính là như vậy.\" <br>Úc Dương mịt mờ: \"Cậu nói cho tôi biết tại sao nó lại như vậy đi?\" <br>Nhạc Hoàn: \"Chính là…… Chính là như vậy mà, trước tiên như vậy lại như vậy, sau đó như vậy, là ra kết quả rồi.<br><br>Thật sự chính là như vậy.\" <br> <br>Úc Dương: \"……\" Như vậy như vậy là loại nào?! Tính khí giáo bá của mình! <br>Sau khi hai người liên tục qua qua lại lại, Nhạc Hoàn mới dần dần rõ ràng, Úc Dương nghe không hiểu tại sao lại như vậy là bởi vì Úc Dương khuyết thiếu kiến thức cơ bản.<br><br>Tìm được nguyên nhân, lúc sau tiện hơn nhiều, Nhạc Hoàn từ kiến thức lớp 10 bắt đầu nói về, mở rộng sang tới vấn đề trước mắt.<br><br>Rốt cuộc Úc Dương cũng bừng tỉnh, nhận ra cái đầu này cũng biết hiểu bài.<br><br>Nhạc Hoàn càng giảng càng cảm thấy khó hiểu, cuối cùng giảng xong, nhỏ giọng hỏi: \"Úc Dương, cậu hiểu bài nhanh đấy, hơn nữa sách giáo khoa đánh dấu đều rất cẩn thận, tại sao lại……\" <br>Úc Dương biết cậu ta muốn hỏi tại sao làm kiểm tra lại kém thế, nhưng hiện tại cậu vẫn xếp thứ ba lớp từ dưới lên, chỉ biết cười trừ không nói gì.<br><br>Vấn đề này ở trong mắt Nhạc Hoàn, liền biến thành giáo bá vì duy trì hình tượng mà không tiếc cố ý thi rớt, ngồi vững vị trí đếm ngược, hy sinh thật là quá lớn lao.<br><br>Úc Dương không biết cậu vừa dựa vào sức hấp dẫn của mình thu nạp được thêm một \"em trai\".<br><br>Chuẩn bị bài chương 1 xong xuôi, Úc Dương lấy điện thoại ra, thuận tiện nhét kẹo que vào trong miệng.<br><br>,: 【 Khai giảng cảm giác thế nào? 】 <br>Tiểu khả ái của Úc Dương: 【……】 <br>,: 【 Sau hai tháng không nhìn thấy bạn bè, giờ gặp lại cậu không vui hả? 】 <br>Cơ sở mới, khối 11 có tổng 30 lớp.<br><br>Trình Dã dựa vào bên cửa sổ, cúi đầu nhìn tin nhắn trên điện thoại, nhịn không được cười nhạo một tiếng.<br><br>\"Đầu đất.\" <br>Hai người phía trước đang vui vẻ cho nhau phương thức liên lạc, tức khắc cả người cứng lại, buông bỏ gương mặt tươi cười, yên lặng như gà mà xoay người sang chỗ khác, không hề dám nhúc nhích.<br><br>Trình Dã liếc mắt một cái nhìn hai người, biết được mình ở chỗ này người khác sẽ không thoải mái, liền đứng dậy đi ra ngoài.<br><br><br>Quan sát theo từng động tác của Trình Dã, cả lớp như bị ấn nút tạm dừng, nín thở ngưng nghĩ, chờ đợi động thái tiếp theo của cậu ta.<br><br>Cho đến khi Trình Dã đi ra cửa phòng học, cả lớp lại ầm ĩ như thường.<br><br>\"Học kỳ này vậy mà lại cùng lớp với Trình Dã, đáng sợ quá.<br><br>Cậu ta không phải học tra sao? Sao lại có thể vào lớp thực nghiệm?\" <br>\"Cậu ta đứng cạnh tôi, tôi phải thở nhẹ nhất có thể.<br><br>Dọa người.\" Ngồi bàn phía trên Trình Dã, hai nữ sinh sợ hãi vỗ ngực.<br><br>\"Nghe nói cậu ta vào được lớp chúng ta là do chủ nhiệm tìm hiệu trưởng, có thể là có quan hệ gì đó?\" <br>\"Thành tích không quan trọng, quan trọng là không muốn cùng Trình Dã làm bạn cùng lớp hai năm đâu.\" <br>Bên cạnh có nữ sinh nói: \"Trình Dã quả thật lớn lên rất đẹp, ánh mắt lẫn khí chất đều dọa người ta phát sợ, mỗi lần vừa nhìn thấy mắt cậu ta, tôi cảm giác như mình vừa bị sói hoang nhìn thẳng.\" <br>\"Đúng đúng đúng, hoàn toàn không dám tới gần cậu ta.<br><br>Ngay cả khi cậu ta chẳng làm gì xấu.\" <br> <br>\"Này, mấy đứa thật sự không nghĩ tới, ánh mắt này mà có thể là người thường hả? Khẳng định là lưu manh, đánh người vô số lần, mới có thể có được cái loại ánh mắt ăn tươi nuốt sống người khác thế này.\" <br>\"Ngày cậu ta vào cấp 3 đã một mình đấu với tên trùm trường cũ, nghe nói đánh người tới mức vào bệnh viện.<br><br>Ngày hôm sau đã có được danh hiệu trùm trường của cơ sở mới, hơn nữa từ đó về sau không có ai dám đoạt vị trí đấy của cậu ta.\" <br>\"Trong một trận đánh nhau, kẻ đánh thẳng không bằng kẻ đánh ngang, đánh ngang so với đánh không chừa đường sống thì lại khác.<br><br>Trình Dã, hiển nhiên là cái loại đánh nhau không chừa đường sống.<br><br>Cho nên, ngàn vạn lần đừng chọc vào cậu ta.\" <br>\"Thật ra… Chỉ cần chúng ta không chủ động nói chuyện với cậu ta, không có điểm chung, hẳn là sẽ không bị giận chó đánh mèo.\"<br>Mọi người nói ra tiếng lòng của mình với nhau, rất rất không cần nói chuyện giao tiếp gì với Trình Dã!<br>____<br>180822<br>22:05.<br><br>"]