["<br>Thiếu niên ngẩng đầu thong thả đi về phía trước, quạt điện trên đỉnh đầu thổi tóc mái cậu bay phấp phới, khóe miệng hơi hơi cong, đáy mắt lóe lên ánh sáng lấp lánh, giống như là mang theo chút ác ý.<br><br>\"Em, Úc Dương, cô cảnh cáo em, gây ẩu đả với giáo viên sẽ phải bị thôi học.\" Diêm Tinh Tinh lui ra phía sau một bước, cảnh giác nhìn cậu.<br><br>Úc Dương đi đến bên cạnh bục giảng, nhìn về hướng Diêm Tinh Tinh nhe răng cười: \"Cô à, sao cô lại dùng ác ý phỏng đoán người khác vậy? Em chỉ muốn cô trực tiếp nhìn em đi ra ngoài thôi mà.\" <br>Nói xong, Úc Dương xoay người bước nhanh ra ngoài, tới cửa rồi, còn cố ý xoay người lại, học theo Úc Giai Giai vì miếng ăn (kem) mà làm nũng, ngọt ngào cười: \"Em nghe lời như vậy, cô có thể nào vui lên chút không?\" <br>Cùng với tiếng mắng giận dữ của Diêm Tinh Tinh, Úc Dương cười gian một tiếng lẻn ra bên ngoài.<br><br>Cậu chàng bị phạt đứng kia vẫn ở chỗ cũ, vươn tay tới, tự giới thiệu nói: \"Trịnh Nguyên Thanh.\" <br>\"Úc Dương.\" <br>\"Trùm trường nhỉ, hiểu rồi hiểu rồi.\" Trịnh Nguyên Thanh cười đắc ý, \"Người anh em, so với nghe đồn thì cậu ở ngoài khác thật đấy.\" <br>Tức khắc, trong lòng Úc Dương vang lên hồi chuông cảnh báo, sao lại không giống nhau? Hình tượng giáo bá lạnh lùng tàn nhẫn của mình bay màu rồi? <br>Chết mày, vừa rồi đáng ra mày không nên vì tranh cãi với Diêm Tinh Tinh mà để hình tượng tùng rinh rinh đi mất! <br>Ngũ quan của Trịnh Nguyên Thanh rất nam tính, làn da màu lúa mì khỏe mạnh, vóc dáng cao lớn, thể trạng cường tráng, đứng theo hướng này, trọn vẹn che được bóng Úc Dương.<br><br>Úc Dương đánh giá xong Trịnh Nguyên Thanh, quyết đoán lén lút dịch một bước sang bên cạnh, duy trì khoảng cách, không cho cơ hội so sánh độ chênh lệch về chiều cao.<br><br>\"Tôi, tôi khác cái gì?\" Úc Dương khẩn trương hỏi.<br><br>Cậu nói đi! Chỉ cần cậu dám nói, tôi dám sửa! <br> <br>\"Cậu đỉnh thật đấy, tới cả Diêm Tinh Tinh mà cậu cũng dám chọc.\" Trịnh Nguyên Thanh híp cả mắt nói, \"Nhưng mà, cậu như vậy tôi lại thích.\" <br>Úc Dương thở dài nhẹ nhõm một hơi, rất đỉnh, hình tượng còn chưa nối đuôi nhau tùng rinh rinh đi mất.<br><br>.<br><br>đam mỹ hài<br>Tiếp theo, nhướn mày hỏi: \"Người anh em, cậu không sợ tôi một chân đá cậu bay màu hả?\" <br>Trịnh Nguyên Thanh ha ha ha cười to nói: \"Không phải đều là đồn bậy thôi sao, làm bạn không?\" <br>Úc Dương mắt sáng long lanh: \"Cậu tự nguyện làm đàn em của tôi hả?\" <br>Trịnh Nguyên Thanh: \"Không làm bạn được à?\" <br>Úc Dương bĩu môi: \"Cậu cũng khá quen đó.\"* <br>Trịnh Nguyên Thanh vỗ vỗ ngực, cong cánh tay mình lên, nói: \"Tôi vẫn luôn là uỷ viên thể dục, đặc biệt thích vận động.<br><br>Ngày thường chơi bóng rổ hay mấy thứ khác, đều có thể kết bạn được với nhiều người.\" <br>Hai người nói chuyện tào lao, một cây thước bị ném văng ra từ trong phòng học cùng lúc với tiếng quát của Diêm Tinh Tinh: \"Còn nói nữa thì hai anh đi chạy vòng quanh sân.\" <br>Úc Dương thè lưỡi, bước tới hướng cửa sau phòng học, tay phải bám vào góc tường, nắm lấy ván trượt, ném xuống đất, giẫm chân lên, đột nhiên nhảy từ bốn bậc thang xuống.<br><br>\"Đi thôi, người anh em.\" <br>Trịnh Nguyên Thanh trợn mắt há hốc mồm nhìn, thầm thán phục, vẫn là giáo bá lợi hại ha.<br><br>Sau đó nhìn trái nhìn phải, thấy mình đứng ở đây nhìn ngu ngu*, quyết đoán lựa chọn đi theo Úc Dương, đi chơi bóng.<br><br>*Sa điêu (tác giả sử dụng trong bản gốc): điêu khắc tượng cát, đồng âm với ngu ngốc.<br><br>Diêm Tinh Tinh sau khi tan học đi ra ngoài, thấy bên ngoài một bóng người cũng không có, tự nhiên lại tức dậm chân, quay đầu đổ hết mớ tức giận ấy lên người một học sinh đứng đằng sau, rồi mới thư thái mà rời đi.<br><br>\"Vừa tan học đã chạy tót ra ngoài, vội cái gì? Ngồi 45 phút là mọc được hỏa tiễn dưới mông luôn rồi!\" <br>Bàng Anh Tài vội vã chạy đi vệ sinh vô duyên vô cớ bị đổ xuống đầu một tràng mắng chửi, bị mắng tới đơ cả người, chờ Diêm Tinh Tinh đi rồi mới khôi phục thần trí.<br><br>\"Diêm Vương nay bị bệnh hay gì?!\" <br>Từ đó về sau, biệt danh Diêm Vương này cứ vậy mà lan truyền rộng rãi.<br><br>* <br>Ngày khai giảng đầu tiên, đơn giản chỉ là thông báo chút tin, đến vệ sinh lớp, ký túc xá gặp trục trặc thì sửa sang lại, Úc Dương không vướng phải mấy rắc rồi này, dẫm lên ván trượt phóng tới cơ sở mới.<br><br><br>Úc Giai Giai hai phút trước gọi điện thoại cầu cứu, cậu phải tới xem sao.<br><br>Úc Dương vừa trượt ván vừa gọi điện cho Tô Nguyên, sợi dây tai nghe màu đỏ hơi lấp lánh trong ánh nắng, rực rỡ lóa mắt.<br><br>Thời niên thiếu là khoảng thời gian đẹp nhất, là khoảng thời gian rực rỡ nhất.<br><br>\"Êy, Tô Nguyên, bây giờ tôi phải sang cơ sở mới một chuyến, nếu giáo viên hỏi tới, thì nói tôi đau bụng.\" <br>Tô Nguyên trầm mặc một chút: \"Vậy cậu chú ý an toàn.\" <br>\"Không thành vấn đề.\" <br>* <br>Trường cấp 2 và cấp 3 của cơ sở mới liền nhau, cách nhau một bức tường, mỗi bên đều có cổng lớn.<br><br>Ngày khai giảng, người đi ra đi vào rất nhiều, Úc Dương không cần giấy thông hành, cứ vậy cầm ván trượt đi vào.<br><br>\"Này, nhỏ kia, chỗ nào đấy?\" Úc Dương đè vành mũ xuống, che đi ánh mặt trời chói mắt, \"Trường mày rộng lắm.\" <br>Úc Dương vừa đi vừa ngó nghía khắp xung quanh.<br><br>Từ khi Úc Giai Giai lên trung học tới nay, cậu giống như là chưa từng tới trường của em gái bao giờ.<br><br>\"Anh, ban nãy em ở ký túc xá, giờ đang đi tới lớp.\" Từ đầu dây bên kia truyền tới tiếng cười của một nhóm nữ sinh, \"Anh đi tới khu dạy học đầu tiên, cái khu đối diện với cổng, ở giữa sân trường, anh nhìn sang bên trái, phòng thứ nhất.<br><br>Ở cửa lớp chờ em, em còn có việc, cúp trước.\" <br>\"Mày gọi anh ra đây cứu mạng chóa của mày, giờ mày lại hi hi ha ha như không có việc gì? Này?” Điện thoại truyền đến âm thanh \"Tút tút tút\", Úc Dương không thể tin được, nhìn lần đầu tiên bị nhỏ em cúp máy, cáu kỉnh nói, \"Chậc, để tao đi luôn đi, mạng chóa của mày nhà họ Úc đây xin từ bỏ.\" <br>\"Này! Này! Này.\" Cách đó không xa, một dáng người mầm mập đi tới, đeo một cặp kính nhỏ tròn tròn \"Em, là em đấy, nhìn đông nhìn tây cái gì, em ở lớp nào? Đứng chỗ này làm gì?\" <br>Úc Dương tay phải giơ điện thoại, tay trái chỉ chỉ vào mình: \"Em?\" <br> <br>\"Trừ em ra, thì bên cạnh còn có học sinh khác hả?\" Người giáo viên mập kia bước tới, lớn giọng hỏi.<br><br>Úc Dương lại lần nữa nhìn xung quanh một vòng, rồi rồi, xung quanh đều là người lớn đi đi lại lại, quả thật không có học sinh.<br><br>Nhưng mình không phải học sinh trường này, không cần phải bị quản giáo nhỉ? <br>Cơ mà, nếu mình nói mình không phải học sinh trường này, thì chẳng phải thầy sẽ trực tiếp đuổi mình ra ngoài hay sao? <br>Trong nháy mắt, Úc Dương nảy ra vô số ý nghĩ trong đầu, cuối cùng lịch sự mà nói: \"Thầy, em sai rồi, em vào lớp liền.\" <br>Thầy giáo đang tức giận, gật gật đầu, thấy đây là đứa nhỏ dễ dạy, nói: \"Thái độ cũng không tệ lắm, mau đi học đi.\" <br>Úc Dương ôm ván trượt, đi thẳng tới khu dạy học trước mặt.<br><br>Tới được khu dạy học rồi, cậu mới sực nhớ tới, Úc Giai Giai không nói cho cậu biết là con bé học lớp nào.<br><br>Phòng học đầu tiên phía bên trái, cũng chưa nói là tầng mấy.<br><br>Úc Dương tê óc nhức đầu, không hiểu vì sao bố thông minh như vậy, mẹ kế cũng là người rất bình thường, sao lại có thể đẻ ra cái loại sinh vật giống như Úc Giai Giai, trong đầu chỉ có giai đẹp, bỏ giai đẹp ra thì rỗng tuếch.<br><br>Tòa nhà dạy học ở đây có dạng hình chữ E, mù đường đi vào sẽ không phân biệt được phương hướng, không biết được đâu là đông tây nam bắc.<br><br>Trình Dã từ nhà vệ sinh phía bắc của hành lang đi thẳng vào phòng học, gần tới cửa, mới phát hiện phía nam của hành lang vốn vắng vẻ giờ lại có một người đang ngồi trên ván trượt nghịch móng tay..<br><br>"]