["<br>Chiều tối, Bội Mễ vừa tắm rửa xong. Cô tranh thủ dọn dẹp căn phòng, lau nhà, hút bụi, chăn gối gấp gọn gàng,... <br><br>... 7 giờ tối... <br><br>Bội Mễ đứng nhìn quanh lại căn phòng một lượt, thu lại ánh mắt rồi bước ra ngoài, chốt cửa lại. Bước chân ban đầu còn ngập ngừng rồi nhanh chóng rời khỏi khách sạn <br><br>Cô rảo bước trên đường phố, tối chủ nhật, đường phố đông đúc hơn bao giờ hết, ai ai cũng tấp nập hò hẹn nhau ra ngoài vui chơi. Thành phố nơi cô sống và học tập là trung tâm của cả nước, mọi sự kiện giải trí và những điều gì hiện đại nhất đều quy tụ nơi đây. Bội Mễ đứng lặng ở trên vỉa hè, nhìn lên tấm poster video khổ lớn, trong ảnh là Tử Sâm với dòng title: Triệu Tử Sâm- niềm tự hào của Triệu tập. Dạo này người ta nghe đến tập đoàn Triệu với vô vàn thông tin tích cực: trúng thầu, giao dịch chứng khoán tăng, giá trị cổ phần cao,... Tất cả được báo chí tìm hiểu cặn kẽ và dành lời khen cho anh. Xung quanh Thành phố nơi nào cũng dán poster hình ảnh nam nhân này, có thể hiểu người ta xuất sắc đến nhường nào <br><br>Bội Mễ tiếp tục rảo chân đi đến khu phố ẩm thực, nói đây đông đúc và mùi thức ăn nức lên. Có lẽ cô sẽ bỏ bụng vài món đặc sản và có thể nhấp một chút rượu, tự ăn mừng bản thân đã tự do... <br><br>... Cuối tuần sau... <br><br>Bội Mễ vừa đi học thêm về, nhìn lên đồng hồ đã 8 rưỡi tối, bỗng cô lại hoảng lên, hấp tấp thay quần áo rồi nhanh nhanh rời khỏi khu Kí túc xá. Cô chạy trên đường phố tìm taxi hướng về khách sạn, vẫn là những thói quen cũ, chỉ là giờ đã không cần <br> <br><br>Cô vẫn hấp tấp giữa dòng người đi bộ trên vỉa hè, mỗi tối cuối tuần Thành phố lại đông đúc hơn bao giờ hết. Bội Mễ đứng ở trạm đợi taxi, mồ hôi đã lấm chấm trên vầng trán nhỏ, hơi thở hổn hển khó nhọc. Phía trên tòa nhà cao tầng, tấm poster đập vào mắt, hình ảnh Tử Sâm và tiểu thư Lâm Thiên, lúc này cô mới ngớ người ra, lẩm bẩm: <br><br>- Ôi trời... <br><br>Tay cô đập lên trán, vỗ vỗ cho bản thân tỉnh lại, rồi lê bước chân về lại Kí túc xá. Trông cô thật đáng thương, và thật ngốc nữa. <br><br>Vớ lấy tai nghe phone trong túi, đưa lên đeo vào tai, có lẽ 1 bài nhạc sẽ giúp cô giải tỏa tâm trạng hơn: <br><br>..... Đừng để thời gian bên nhau là thói quen <br><br>Là ở cạnh bên nhưng rất xa xôi <br><br>Từng ngày cảm giác trong tim cứ thế phai đi <br><br>Lạc nhau ta đâu có hay <br><br>Đừng để yêu thương kia giờ là nỗi đau <br><br>Cô đơn về nơi căn phòng ấy <br><br>Dành tất cả thanh xuân để thương một người <br><br>Giờ chỉ còn là giấc mơ... <br><br>Ông trời thật biết trêu người, bài hát phát lên ngẫu nhiên lại rất phù hợp với tâm trạng và hoàn cảnh ngay lúc này của Bội Mễ <br><br><br>Thời gian ôn thi tốt nghiệp cũng đến, lịch học dày đặc, các buổi họp ở Câu lạc bộ cũng đành bỏ qua. Á Tuệ và cô mỗi lần học trên giảng đường xong lại vào thư viện trường, mượn sách, tìm tài liệu, tối đến cả hai lại cắm mặt vài bài vở. Năm nay đề thi sẽ có biến chuyển lớn, tất cả sinh viên cuối cấp như cô ai cũng lo lắng và hừng hực sức học <br><br>Á Tuệ sau khi giải quyết đống bài tập, ngay lập tức buông bút, ngã nhoài người xuống giường, kêu ca: <br><br>- Học hành... căng như dây đàn <br><br>Bội Mễ cố nốt vài dòng cho xong bài, cặm cụi viết rồi đáp: <br><br>- Ai cũng vậy thôi... Cố lên, tao với mày phải hoàn thành tốt kì thi lần này, như vậy mới có tiền đồ mai sau được <br><br>Á Tuệ cũng đồng ý, lại như nhớ ra điều gì đó, cô sực hỏi: <br><br>- À con kia, tao hay để ý mỗi tối cuối tuần mày thường đi đâu đó, chiều chủ nhật mới về... Sao dạo này không thấy thế nữa vậy? <br><br>Bội Mễ bây giờ mới để ý, từ đêm cả hai quyết định chấm dứt chuyện này, cô có mấy lần lơ đãng quên mất mà đến đó nhưng rồi cũng nhận ra. Nay lại vào kì thi, Bội Mễ hoàn toàn tập trung, căn phòng khách sạn ấy cũng đã quên đi nhanh chóng. Cô trùng mặt xuống, trả lời: <br><br>- À không có gì... Lúc ấy.. tao đi làm thêm cho người chị, giờ thi cử nên xin nghỉ... <br><br>Á Tuệ gật gù, cả hai bắt đầu tán gẫu sau đó, nói về những chuyện tương lai, ước mơ và công việc, tình yêu. <br><br>Đêm đó Bội Mễ không sao ngủ được, tự dưng lại nhớ về nam nhân đó. 2 năm trước lúc anh ôn thi Đại học, cũng cực khổ như này sao? Rồi kí ức lại ùa về, trong đầu Bội Mễ hiện lên hình ảnh ngày hôm đó, khi cô chuẩn bị bữa tối, anh bước vào, lại những luận động cơ thể... Cô chùm chăn che mặt, khuôn mặt lại ưng ửng đỏ lên, cố nhắm tịt mắt nhưng không sao ẩn hình ảnh dâm tục đó ra khỏi đầu, miệng thầm trách Á Tuệ lắm điều, tự dưng nhắc lại <br><br>Về phía Tử Sâm, từ ngày kết thúc mối quan hệ, anh như biến thành người khác. Khuôn mặt lúc nào cũng đăm đăm lạnh lùng, dáng đi cao ngạo. Rất nhiều tin đồn về chuyện tình ái của Tử Sâm, các mối tình chóng vánh nhưng ngay lập tức bị anh dập đi. Đúng là bọn nhà báo viết láo, đưa tin giật title chứ chả được tích sự gì <br><br>Tử Sâm ngồi trong phòng làm việc, ánh mắt hướng ra cửa kính, nhìn được toàn Thành phố ở độ cao này, ra lệnh: <br> <br><br>- Báo cáo đi <br><br>Ngay sau đó là giọng tên vệ sĩ vang lên: <br><br>- Cô Lâm cả tuần vừa qua chủ yếu là học trên giảng đường, qua thư viện rồi tối về khu Kí túc xá. Tối hôm trước cô có ra ngoài nhưng chỉ là đi vào nhà sách <br><br>Về trang phục, cô Lâm thường mặc quần jeans, áo kín, không để lộ da thịt nhiều nên thiếu gia yên tâm <br><br>Tử Sâm chất vấn tiếp: <br><br>- Vậy có gặp gỡ người nào khác giới không? <br><br>Vệ sĩ báo cáo tiếp: <br><br>- Thưa là không, cô chỉ hay đi cùng người bạn Á Tuệ. Trong khuôn viên trường cũng không thấy cô Lâm nói chuyện với nam nhân nào, trừ thầy giáo trên giảng đường <br><br>Tử Sâm thở phào, phẩy tay ý nói tên vệ sĩ ra ngoài. Anh ngồi một mình trong căn phòng, hai tay chống xuống bàn, khuôn mặt tràn đầy vẻ suy tư <br><br><br><br>"]