["<br>Đêm đầu tiên ấy đã kết thúc trong sự hoan ái và ngập tràn mùi vị nhục dục <br><br>Các đêm cuối tuần sau cũng vậy, đều đặn Bội Mễ ngoan ngoãn làm một tình nhân bé nhỏ, thỏa mãn mọi nhu cầu cho anh <br><br>Một đêm cuối tuần lại qua, nhưng đang hôm sau cả người cô đau nhức kiểu khác, bụng thắt lại và cảm tưởng như đang gãy 7 cái xương sườn hai bên. Đây là đến kì kinh rồi, mà Bội Mễ lại không chuẩn bị trước. Cô ngại ngùng, ra chỗ anh nói: <br><br>- Mua băng vệ sinh hộ tôi.. có được không? <br><br>Tử Sâm đơ mặt một chút, hắng giọng ho, anh chưa từng đi mua thứ này. Bội Mễ cũng tự thấy xấu hổ khi nhờ vả con trai làm việc như này, một phần cũng có thất vọng và tính khí dễ thay đổi, hay cáu và nhạy cảm. Cô thở dài rồi gục xuống vai anh, môi vẫn bặm chặt vào nhau, hơi thút thít khóc. Tử Sâm không phải không muốn, mà chỉ không biết nên hành xử ra sao, lần đầu tiên có người nhờ đi mua băng vệ sinh. Anh đưa lên vuốt tóc cô, nhẹ nhàng nói: <br><br>- Bây giờ anh đi mua...Em ngồi đợi nhé <br><br>Bội Mễ ngồi thẳng dậy, hai bên mắt còn lưng tròng ra, miệng ngây ngô hỏi: <br><br>- Thật á? <br><br> <br>Tử Sâm gật đầu, đặt cô ngồi xuống ghế rồi rời khỏi phòng. Bội Mễ sau khi anh rời đi thì vịn dựa vào ghế, hai mắt nhắm nghiền đợi chờ <br><br>Anh đi đến siêu thị tiện lợi, những cửa hàng dạng bé nhưng đầy đủ sản phẩm. Vừa đi qua các gian hàng, anh vừa tra mạng về ngày hành kinh phụ nữ. Đến gian hàng về băng vệ sinh, Tử Sâm nhìn một lượt rồi lấy đầy ứ một xe đẩy, bao gồm: băng ban đêm, băng ban ngày, băng ngày thường, loại 15cm, loại 23cm, loại 32cm,...Nói chung mỗi thứ, mỗi loại khoảng 10 bịch. Xong xuôi lại đến gian thực phẩm, mua đu đủ, rau xanh, các loại hạt, cả sữa chua tiêu hóa không đường. Đến gian đồ ngọt bánh kẹo thì anh bốc lấy khoảng 10 thanh socola đen. Tổng là 2 xe đẩy đầy ụ được mỗi tay anh kéo một bên ra quầy tính tiền. Đám nhân viên thu ngân giành một khoảng trống riêng để tính tiền băng, các túi đựng đầy ụ ra. Thanh toán xong, hóa đơn dài đẵng, tổng giá trị sản phầm xấp xỉ 5 triệu. Nhân viên bê ra sau cốp xe, xếp chật cứng rồi Tử Sâm nhanh chóng rì ga về khách sạn. Lễ tân khách sạn năm người khệ nễ mỗi người 3 túi đồ lên tầng 6. Tử Sâm mở cửa phòng, họ nhanh chóng để đồ vào rồi rời ra ngoài. <br><br>Bội Mễ ngồi đợi từ nãy, bây giờ thấy anh mang về cả tỷ thứ, không khỏi choáng ngợp. Anh chống tay thở một hơi dài, nói: <br><br>- Đồ dùng cá nhân của em đây...Còn lại là thực phẩm, anh sẽ nấu món gì đó... <br><br>||||| Truyện đề cử: Hạnh Phúc Đến Từ Anh ||||| <br><br>Cô gật gù rồi đi lại mở túi đồ, lấy một vỉ băng rồi nhanh chóng rời vào nhà vệ sinh. Chừng 5 phút sau ra ngoài, Tử Sâm đang quay gì đó trong lò vi sóng, có mùi gạo nức lên. Ting..ting...Tiếng vi sóng quay xong, anh lấy ra một đôi tất, bên trong như đựng gì đó. Tử Sâm kéo cô lại, đặt ngồi bên cạnh, anh đưa lấy đôi tất và gạo vừa quay trong lò áp vào bụng dưới của Bội Mễ. Cảm giác dịu và đỡ đau bụng hơn rất nhiều, hai bên thái dương Bội Mễ giãn ra, có vẻ thoải mái hơn. <br><br>Cả ngày hôm đấy Tử Sâm lên mạng tìm hiểu về chu kì hành kinh của con gái, rồi lại nấu canh đu đủ, làm các món về cá hồi,...Tất cả đều là những món bổ trong ngày rụng dâu này. <br><br>Tối đến Tử Sâm trở cô về khu Kí túc xá, kéo theo là tất cả băng vệ sinh, một túi nhỏ đựng sữa chua và socola đen. Ngồi trong xe, anh liên tục dặn cô: <br><br>- Mỗi tối sau khi ăn và trước khi ngủ một tiếng, em ăn một cốc sữa chua. Tầm chiều chiều thì ăn thanh socola đen, có thể uống trà xanh cũng tốt. Ngủ trước 11 giờ đêm, nhớ uống nước nóng... <br><br>Hàng tỷ thứ Tử Sâm lảm nhảm, Bội Mễ ngồi bên cố nén cười lại, gật gù nghe lời. <br><br>Đến cửa Kí túc xá, Tử Sâm bê đồ xuống, hôn lên trán Bội Mễ, hỏi: <br><br>- Có thể để anh bê phụ giúp vào được không? <br><br>Bội Mễ ngăn ngay: <br><br>- Thôi..không cần. Em nhờ Á Tuệ rồi, nó ra ngay thôi. Anh...mau về đi <br><br>Tử Sâm thoáng buồn, vốn dĩ biết mối quan hệ này giữ bí mật, nhưng đâu cần xa lạ đến mức này? Anh nhìn cô một lúc rồi đành lên xe, phóng đi. Á Tuệ lật đật một lúc sau mới ra, Bội Mễ gằn giọng: <br><br>- Con ranh...Sao lề mề vậy? <br><br><br>Á Tuệ xoa xoa bụng, nhăn mặt giải thích: <br><br>- Tổ sư...Chị gọi lúc em đi vệ sinh, ai nhanh nổi? <br><br>Bội Mễ xùy xùy tay, giục: <br><br>- Thôi thôi...Bê giúp đống này vào nào <br><br>Cả hai khệ nệ mỗi người 4-5 túi. Bê vào phòng xong, Á Tuệ hằn đỏ cả tay, mệt bở hơi, hỏi: <br><br>- Mày mua gì lắm thế? <br><br>Bội Mễ vừa sắp đồ, vừa trả lời: <br><br>- À..ừm hôm nay tao đến ngày...Mua luôn một thể <br><br>Cứ đến hẹn thứ 6 cuối tuần, Câu lạc bộ Kidhigh sẽ có buổi off các thành viên. Hôm nay Bội Mễ tan tiết chiều sớm, lại không biết làm gì tiếp nên đến phòng họp trước. Mở đến cửa đã thấy Tử Sâm ngồi một mình trong đó, mắt nhắm lại trầm ngâm, hai bên đeo tai nghe nhạc. Bội Mễ run run định rời đi, giọng anh lại cất lên: <br><br>- Lâm Bội Mễ... <br><br>Cô giật bắn lên, lại quay người lại, lật đật vào ngồi. Tử Sâm mở mắt, bỏ tai nghe ra, chầm chậm hỏi: <br><br>- Sao? Thấy tôi là em cứ mãi trốn tránh à? <br><br>Bội Mễ thực không thể đối diện với Tử Sâm ở trường, cảm giác thật lạ lẫm và ngại ngùng. Cô nhỏ nhẹ lên tiếng thanh minh: <br><br>- Không..ạ <br><br>Chợt anh ôm cô chặt trong lòng, mặc cô giãy giụa như nào vẫn ghì chặt trong lòng. Bội Mễ thoảng thốt, rối rít nói: <br><br>- Tử Sâm...buông ra mau...Chúng ta đang ở trường mà... <br><br> <br>Vẻ mặt anh nũng nịu, nói: <br><br>- Em ghét anh rồi...Toàn cố tránh mặt anh thôi.. <br><br>Nói rồi anh gục xuống vai cô. Bội Mễ không tài nào thoát ra được, trong lòng dấy lên lo sợ ai nhìn thấy, vội nói: <br><br>- Không..không có mà... <br><br>Tử Sâm ngửng dậy, nói: <br><br>- Chứng minh đi... <br><br>Cô nhìn anh một hồi, hơi thở bồi hồi nhẹ rồi đưa môi mình lại môi anh, từ từ dùng cá lưỡi yếu ớt của mình, tách hàm răng Tử Sâm ra, càn quét nhẹ nhàng. Một lúc sau vòng tay anh nới lỏng ra, Bội Mễ liền rời môi, quay mặt đi ngại ngùng. Tử Sâm tạm chấp nhận nụ hôn, ngồi lui ra một chút, hỏi: <br><br>- Em hết chu kì chưa? <br><br>Bội Mễ đỏ mặt, cúi gằm xuống, trả lời lí nhí: <br><br>- Hết..từ hôm thứ 4 <br><br>Tử Sâm gật gù, dặn dò tiếp: <br><br>- Nhưng vẫn phải ăn uống bồi bổ đầy đủ đấy...Hôm nào hết đồ, tôi đi mua tiếp cho em. <br><br><br><br>"]