["<br>- Ha ha... Được rồi, được rồi <br><br>Cô dập máy ngay sau đó, cả người ngồi khụy xuống sàn, khuôn mặt rưng rức nước mắt, hai tay nắm chặt vào vạt áo, quận chặt tay thành nắm đấm đầy phẫn uất <br><br>... 23 giờ 30 phút đêm... <br><br>Bội Mễ đang ngồi ngoài salon, ngả người ra sau, trên tivi đang chiếu một bộ phim lẻ gì đó. Khuôn mặt ngờ nghệch dán vào màn hình, cả người thả lỏng khoan khoái. Cả căn phòng tối, duy chỉ có ánh sáng tivi <br><br>Chợt cánh cửa phòng mở ra, Tử Sâm bước vào. Bội Mễ nghe tiếng động, quay ra nhìn không khỏi thất thần. Tử Sâm vừa từ bữa tiệc trở về, trên tay vắt áo vest ngoài, khuôn mặt có đỏ nhẹ vì đã uống rượu. Anh quơ tay ra chỗ công tắc, bật lên sáng cả căn phòng, thấy cô vẫn chưa ngủ, hỏi: <br><br>- Em còn chưa ngủ đi? Cũng muộn rồi đấy <br> <br><br>Bội Mễ từ nãy im lặng, chờ đợi hành động và lời nói của anh, cô đáp: <br><br>- Em.. chưa buồn ngủ lắm <br><br>Tử Sâm đi lại tủ lạnh, lấy một chai nước C khoáng ra uống giải rượu. Bội Mễ ngập ngừng tiến lại gần, nói: <br><br>- Hôm nay anh về... em có chuyện muốn nói <br><br>Tử Sâm quay lại, ánh mắt mê man một chút nhìn cô, đi lại hôn nhẹ lên trán, nhỏ giọng nói: <br><br>- Đợi một chút... Tôi đi tắm cho tỉnh táo, rồi chúng ta sẽ nói chuyện của em... Thế nhé <br><br>Nói rồi anh đi vào phòng tắm, tiếng nước bắt đầu xả ra. <br><br>Bội Mễ ngồi ngoài, hai tay cấu vào nhau liên tục. Điều cô muốn bày tỏ ra đã có cơ hội, nhưng trong lòng lại nóng hơn bao giờ hết, cổ họng như đang khô lại. <br><br>Tử Sâm một lúc sau bước ra ngoài, bên dưới cơ múi vẫn lấm chấm nước, có vẻ đã tỉnh táo hơn nhiều. Anh vắt khăn trên cổ, lười nhác đưa lên lau đầu ướt, tiến ra ngoài phòng khách. Bội Mễ đang ngồi trầm ngâm ngoài ghế, anh đi lại đáp thân ngồi xuống, ngả người ra dựa đằng sau. Mùi thơm sữa tắm phảng phất, hơi thở dồn dập của anh phá đi bầu không gian yên tĩnh, Bội Mễ len lén quay lại nhìn, sao lúc có cơ hội, lại khó bày tỏ như vậy... <br><br>Tử Sâm ngồi một lúc rồi ngửng dậy, hỏi: <br><br>- Nào... Em có chuyện gì muốn nói với tôi sao? <br><br><br>Bội Mễ gật đầu, ngập ngừng một chút rồi lên tiếng: <br><br>- Ừm... Đã gần 4 năm rồi, kể từ khi mối quan hệ của chúng ta bắt đầu... Anh thấy sao về mối quan hệ này? <br><br>Tử Sâm khẽ nhíu mày, sao tự dưng hôm nay cô lại đề cập đến vấn đề này? Anh đảo mắt một lượt, rồi đứng dậy đi về phía tủ lạnh, ngắm nghía xem có gì bỏ bụng, lười nhác đáp: <br><br>- Rất tốt, không phải sao? Tôi và em đã có những điều đặc biệt cho bản thân và đối phương <br><br>Bội Mễ nghe vậy thì trùng mặt xuống, cô hít một hơi dài, từ từ nhả chữ: <br><br>- Có lẽ là anh thấy vậy? Em.. Em muốn chúng ta... dừng mối quan hệ này lại <br><br>Tử Sâm vẫn bình tĩnh cho đến khi nghe câu nói này. Cánh tủ lạnh bị anh đóng sập mạnh lại, tạo tiếng vang. Tử Sâm quay lại, khoanh tay đứng dựa vào cánh tủ, ánh mắt anh đen láy lại, hơi nhắm lim dim chờ đợi sự giải thích của Bội Mễ <br><br>Cô nghe tiếng động thì giật nảy lên, không khỏi thoảng thốt như cố trấn tĩnh, giải thích: <br><br>- Cả hai chúng ta bây giờ cần có cuộc sống riêng, thời gian 4 năm có lẽ với anh là bình thường... nhưng em, đó là quãng thời gian thanh xuân con gái em dành cho anh... Và em nghĩ, em không thể tiếp tục, em muốn đi chơi với bạn bè tối thứ 7, muốn ở yên trong Kí túc xá lúc lạnh không ra ngoài, và cũng muốn theo đuổi một chàng trai... để biết tình yêu là như nào? <br><br>Tử Sâm chầm chậm đi lại, miệng gằn chữ: <br><br>- Theo đuổi một chàng trai.. Chà chà, cô bé của tôi... Tên nào đã hớp hồn để mà em muốn rời bỏ tôi như vậy? <br><br>Bội Mễ lùi ra sau, giọng đã lạc đi: <br> <br><br>- Không... Ý em không phải vậy... <br><br>Tử Sâm chặn giọng, giọng anh ngày càng trầm đặc lại, chất vấn: <br><br>- Vậy sao? Cũng thú thật... Thời gian qua tôi đã bỏ bê em, lâu rồi chả đến đây, lấp đầy thỏa mãn của em... Nên chắc em đã tìm được tên nào đó có khả năng hơn sao? <br><br>Tử Sâm nhếch miệng, giọng nói kích đểu. Bội Mễ nước mắt lưng tròng ra, như không tin nổi vào tai mình. Không thể ngờ trong suốt quãng thời gian 4 năm cô dâng hiến cho anh, chưa từng hó hé đến các chàng trai xung quanh, mà giờ nghe lại lời đay nghiến nhục mạ như vậy. Bội Mễ giọng ngắt quãng, cố nén lại cảm xúc, nói: <br><br>- Sao.. anh nghĩ em là loại con gái vậy sao? Em.. <br><br>Tử Sâm liên tục công kích, có lẽ thêm chút men rượu và không sẵn sàng kết thúc mối quan hệ này, anh liên tục nói những lời tổn thương: <br><br>- Haha.. Loại phụ nữ như cô, nhan nhản ngoài đường kìa. Mới đầu có vẻ nghiêm túc, rất có vẻ gia giáo, ngoan ngoãn... nhưng lên giường cùng tôi, thì vô vàn điều phóng đãng được thể hiện ra... <br><br>Bội Mễ đứng chôn chân tại đây, khuôn mặt mất hồn nhìn vào anh. Tử Sâm cứ thế buột miệng ra tất cả, anh có lẽ giận quá mất khôn, vô tình không quan tâm đến cô đã đau đớn như nào. Ánh mắt cô ậng nước nhìn vào anh, khuôn mặt anh lạnh tanh, một không gian ngột ngạt đè nén. Cô ngồi xuống ghế, cúi đầu nhìn đất, cả người cô run run lên, hai môi bặm chặt nhau <br><br><br><br>"]