["<br>Thời gian cứ thế trôi, Tử Sâm vẫn cứ lặng thầm theo dõi nhất cử nhất động của Bội Mễ, cô thì lại không biết, cứ thế vui vẻ sống. Khác với cô sinh viên năm nhất, năm hai Đại học ngày xưa, có khép kín và trầm lặng, bây giờ Bội Mễ như đóa hoa nở rổ, luôn tràn đầy năng lượng và nhiệt huyết. Và một điều đặc biệt khác là mối quan hệ của cô và nam nhân tên Hứa Bình đang tiến triển có thể nói là... tốt <br><br>Hôm nay tan làm sớm, bước ra ngoài sảnh công ty, nắng chiều vẫn còn găy gắt, rọi xuống nơi cô đứng. Bội Mễ đưa tay lên che mắt, rồi đứng trầm ngâm một chút. Hứa Bình đã đứng một góc từ xa, trên tay căn góc máy chụp cho cô những pô ảnh khá nghệ thuật. Xong xuôi, anh tiến lại gần, tỏ ý châm chọc: <br><br>- Chà, đúng là được tan sớm...trông em rảnh rỗi quá <br><br>Bội Mễ kéo mình lại thực tại, hơi xấu hổ một chút, e thẹn nói: <br><br>- Ha ha...Giám đốc cứ trêu <br><br>Hứa Bình đi đến, nghiêm mặt lại, quát to một cái: <br> <br><br>- Này... <br><br>Anh bất ngờ nghiêm túc, chất giọng vang uy lực, cô giật bắn người lên rồi lắp bắp: <br><br>- Có...có chuyện gì sai ạ? <br><br>Anh nhanh chóng nở một nụ cười tươi rói, chói chang hơn ánh mặt trời kia vậy, hai mắt híp tịt không thấy chân trời trông thật đáng yêu, giọng liền thay đổi: <br><br>- Nhắc em...Ra khỏi công ty, đừng gọi anh bằng cái chức danh khô khan ấy nữa... <br><br>Bội Mễ thở phào, chống tay như bà cụ non, hắng giọng: <br><br>- Hầy...thế muốn gọi bằng gì...đây chiều <br><br>Hứa Bình ngẫm nghĩ một chút, rồi gian xảo dí gần lại mặt cô, bông đùa: <br><br>- Lão công...đi mà <br><br>Bội Mễ ẩn anh ra, đánh thùm thụp vào vai Hứa Bình, trách: <br><br>- Ôi trời...gì vậy chứ? Ha..ha, anh điên rồi <br><br>Cả hai vô tư đứng dưới sảnh bông đùa trước mắt bàn dân thiên hạ, khuôn mặt cô tươi như hoa, còn Hứa Bình như ánh mặt trời chói lóa vậy, thật tạo cho người ta cảm giác ấm áp. <br><br><br>Duy chỉ là mọi hành động, lời nói bông đùa ấy được thu lại vào camera và thiết bị nghe lén, truyền thẳng đến văn phòng Phó chủ tịch tập đoàn Triệu tập. Tử Sâm đeo tai nghe, mắt hướng thẳng vào màn hình máy tính, khuôn mặt thoáng qua đang khá bình thường nhưng sâu bên trong là nội tâm như đang gầm thét, ánh mặt anh đã hằn lên những tia gạch đỏ, vân vân trong con ngươi trắng. Môi mỏng lạnh đang che đi hàm răng bên trong thi thoảng cất lên thanh âm nghiến ken két. Chính là đang ghen lồng lộn lên, nhưng lại không thể trừng phạt người con gái này ngay tức khắc, đành đợi một lâu nữa...đến lúc ấy phải đòi tận gốc lẫn lãi <br><br>Về phần cô và Hứa Bình, cả hai đang thong thả tản bộ về phía nhà gửi xe, ban nãy anh có đề nghị chở cô về, Bội Mễ cũng đồng ý thôi. Con xe đen bóng, đỗ ở sảnh riêng, đi bộ cũng sắp tới rồi. Hứa Bình lon ton hai chân ra cửa xe, mở cánh cửa rồi hơi cúi người, nhẹ nhàng nói: <br><br>- XIn mời cô nương... <br><br>Bội Mễ lại cười, cô thầm nghĩ anh là tên vô cùng khéo miệng và biết pha trò. Lần nào cả hai nói chuyện, tán gẫu như rất hợp ý, không cười không được. Xe lăn bánh trên đường, Hứa Bình bắt chuyện: <br><br>- À ừm...anh đang có hai vé xem phim đấy <br><br>Bội Mễ ngầm hiểu ý nhưng vẫn thích thú châm chọc: <br><br>- Ồ...vậy anh có thể xem phim 2 lần rồi...sướng thế <br><br>Hứa Bình nhăn mặt, anh biết thừa ý cô lại muốn trêu ghẹo đây, giọng có chút trẻ con nói: <br><br>- Không anh xem phim 2 người 1 lần...Nghiêm túc đó, anh muốn mời em đi xem phim tối mai...có được không? <br><br>Bội Mễ cố lục lại trí nhớ, sắp xếp thời gian và lên lịch thì tối mai cô không bận, ngay lập tức đáp: <br><br>- Chốt...tối mai được <br><br>Khuôn mặt Hứa Bình nhẹ nhõm, nét cười nhẹ trên môi khả ái. Cũng đến chung cư rồi, anh lại nhanh chóng chạy xuống mở cửa xe cho cô, rồi đưa ra xấp ảnh ban nãy, nói: <br> <br><br>- Anh nháy đấy...nắng và em...vẫn là em chói chang hơn <br><br>Bội Mễ cầm trong tay xấp ảnh, ánh mắt mê muội nhìn vào từng tấm, phong cảnh, màu sắc và con người trong 1 tấm... thật đẹp. Khuôn mặt cô phiếm hồng vui sướng, nhỏ nhẹ nói: <br><br>- Cảm ơn anh... Thật đẹp... <br><br>Hứa Bình chợt cúi xuống, thơm nhẹ vào một bên má của cô, ngay sau đó liền nhanh lên xe, nói lớn: <br><br>- Hẹn em tối mai... Bội Mễ... <br><br>Chiếc xe cua đầu quay đi phóng nhanh trên đường, Bội Mễ đứng lặng nhìn, trong đầu hiện lên hàng ngàn suy tư. Là những pô ảnh, 1 bên là sự uy hiếp, 1 bên lại vô cùng nghệ thuật. Là những chàng trai, 1 bên lạnh vô tình, 1 bên ấm áp. Là trạng thái khuôn mặt, 1 bên luôn lạnh tanh, 1 bên lại luôn tươi cười... Trong đầu Bội Mễ lúc nào cũng hiện lên sự so sánh giữa hai nam nhân này. Cô đứng trầm ngâm một lạc rồi cũng lên tầng, trong lòng khá lâng lâng chờ đợi cho buổi hẹn ngày mai <br><br>Tại văn phòng Triệu tập, Tử Sâm cởi hai tai nghe ra, ném sang một bên, anh đứng dậy với vẻ mặt hầm hồ, xấp tài liệu bị hê xuống dưới đất... Tại sao? Tại sao Bội Mễ lại để tên nam nhân đó động chạm vào cơ thể? Nếu là trước đây cô sẽ không bao giờ dám, thấy nam nhân thì luôn né, chỉ được gần gũi mỗi mình Tử Sâm mà thôi. Trong đầu anh như phát điên, tự vấn về nhiều điều, rồi đi lại quanh phòng, mặt đăm chiêu, lẩm bẩm: <br><br>- Xem phim.. Tối mai sao? <br><br><br><br>"]