["<br>Tử Sâm thấy vật nhỏ khẽ động, mắt nhắm nghiền cũng đành mở ra. Bội Mễ trong lòng anh nhỏ bé làm sao, đang cố giãy ra, bên dưới hai đùi non ngọ nguậy, cố nhích t* m*t ra khỏi n*m c*n. Cô vẫn chưa biết là Tử Sâm đã tỉnh, ánh mắt anh thau láu nhìn cô, dồn sự chú ý vào hai n*m hồng sưng to lên. Môi lạnh nhếch nhếch lên, lưỡi đưa ra liếm mép vẻ thèm thuồng. <br><br>Bội Mễ vẫn cố thoát ra khỏi n*m c*n, chỉ là ngày càng khó vì cảm giác được c* v*t đang trướng to lên. Mới ẩn sò hu**t ra được 1/3 đã thấy gằn gân xanh trên n*m c*n đang bành trướng. Vật nhỏ bất lực dừng lại, lử người thở hổn hển, ngửng đầu lên thì bất ngờ hóa ra anh đã tỉnh. Bội Mễ co rúm người lại, lắp bắp hỏi: <br><br>- Tử.. Tử Sâm... anh tỉnh lúc nào.... <br><br>Nam nhân đưa ngón tay vân vê lên cánh môi cô, miệng ra hiệu Suỵt, không gian chìm vài tĩnh lặng. Ánh mắt anh săm soi từng đường nét trên khuôn mặt Bội Mễ, từ làn da, đôi mắt trong, cánh mũi dọc dừa, hai má phúng phính và đôi môi mọng kia. Thoạt nhìn muốn ăn gặm vào miệng, đem cả cơ thể cô ăn sạch nuốt vào bụng <br><br>Bội Mễ khó xử lúc này, khẽ lên tiếng: <br><br> <br>- Ưm... Dậy thôi... Sáng rồi... <br><br>Nam nhân không nói một lời, tự mình nằm chồm lên người cô, tay thoan thoắt vắt hai chân vật nhỏ lên cổ mình. Hai bên hông anh đưa đẩy, gậy th*t hùng vĩ lại tiếp tục từng cú nhấp một. <br><br>Bội Mễ không chịu nổi, cả người thương xót lại chịu sự luận động ngay sáng sớm, chỉ biết nằm dưới thân rên khóc nỉ non. Tiếng khóc nức nở như em bé, âm vang trẻ con nhõng nhẽo khiến Tử Sâm sợ như đang chơi với một đứa trẻ. Nam nhân nhỏ giọng dỗ: <br><br>- Mễ Mễ ngoan... Anh hứa... chỉ một chút thôi... <br><br>Vật nhỏ lắc đầu tỏ vẻ phản đối, liên tục van nài: <br><br>- Không mà... Hức hức... Um.. Um... <br><br>Đầu gậy th*t lớn liên tục chà vào càn quét quanh lớp th*t hồng bên trong, cạ cạ vào điểm G khiến Bội Mễ thêm khoái cảm. Tuy biết là không chịu được, lại buổi sáng nhưng cơ thể này vẫn muốn, vẫn hừng hực mong được nam nhân bên trên đạt khoái cảm. Nếu để Tử Sâm biết điều này, đảm bảo vật nhỏ bị chơi không tha <br><br>Một lúc sau anh chịu dừng, kéo lấy cậu nhỏ đang sung mãn thoải mái ra khỏi người cô. Hai cánh tay lực lưỡng nâng cao hai đùi non nhỏ dang sang hai bên, ánh mắt trực tiếp nhìn vào sò hu**t, buông lời: <br><br>- Người bình thường uống 2 lít nước mỗi ngày... Riêng em chắc phải 4 lít nước nên d*m thủy luôn tràn trề phải không? <br><br>Lời nói dung tục anh cứ vô tư nhả ra, khuôn mặt cô đỏ gắt hằn những dây máu sau làn da trắng mịn. Da mặt cô mỏng dính, đâu dày như anh mà để tiếp thu nổi mấy lời này. T* m*t bị kích động, hai nộn th*t liền co mút dữ dội, từng đợt d*m thủy lại tuồn ra nhiều thêm. Anh ca thán: <br><br><br>- Chậc chậc... Thật hư mà <br><br>Bội Mễ hai môi cắn chặt, nước mắt lưng tròng rồi van nài: <br><br>- Hức hức... Đừng nhìn... Hữ hữ.... <br><br>Tử Sâm cúi xuống úp miệng vào sò hu**t, răng cắn lấy hạt l*u đỏ, mím chặt nó trong miệng. Vật nhỏ bên trên rên lớn: <br><br>- Ah.. Úm.. Không... Không... <br><br>Cả người cô co quắp lại như tôm chín. Ưỡn cao ng*c lên vặn cả xương sống, hai bên ga giường đến độ nhàu nhĩ. Tử Sâm cuối cùng cũng chịu nhả ra, đưa miệng xuống uống trọn d*m dịch bên dưới. Hầu lớn nuốt ừng ực liên tục, vang cả tiếng chép miệng như đang thưởng thức một bữa sáng. <br><br>Có lẽ lỗ nh* hồng hào bị kích thích quá độ mà nơi hạt l*u bất ngờ ti*u nhị, phun ra một dòng nước trong. Tử Sâm đưa ngón tay xuống tiếp tục vê tròn, nhất là bây giờ đẫm nước, sò hu**t bóng nhẫy lên. <br><br>Bội Mễ đỏ gay gắt mặt, hai ngài nhíu lại phản đối, đôi mắt lưng tròng khóc nức nở ban nãy giờ chỉ thút thít thút thít. Nam nhân cuối cùng cũng chịu dừng, nâng lưng cô lên bế về phía phòng tắm. <br><br>Bên trong khuôn mặt cô hằm hằm nhìn anh, miệng bặm lại không hé nửa lời. Tử Sâm không để ý, anh cứ việc tắm rửa sạch sẽ cho vật nhỏ, một lúc sau ra ngoài sẽ trị <br><br>Bội Mễ đã tỉnh táo hơn, đi lại tủ đồ lấy chiếc bra trắng mỏng dính, mặc vẫn lộ ra n*m hồng một chút. Nam nhân bất bình, nói: <br><br> <br>- Sao mỏng vậy chứ? Kẻ khác sẽ nhìn rõ... <br><br>Bội Mễ lặng thinh, tiếp tục lót miếng bông gòn mỏng lên đầu ti, tiếp tục vớ lấy chiếc sơ mi tối màu mặc. Khuôn mặt cô lạnh tanh, bỏ ngoài tai lời chất vấn của anh. <br><br>Tử Sâm bực dọc đi lại, nén chặt cô trong lòng mình, tay đưa lên ghì vào gáy cô, đưa sát lại mặt mình, giọng cất lên: <br><br>- Đừng chống... Trả lời... <br><br>Bội Mễ cũng chịu đáp: <br><br>- Tại anh... Tất cả do anh mới vậy... Lại còn chất vấn sao? <br><br>Vật nhỏ đáp lại khá gắt gỏng, hai mắt trong veo như mặt hồ nhìn anh, chất giọng nheo nhẻo vang bên tai. Tử Sâm thả cô ra, đi lại lấy thuốc bôi kéo cô lại vào ngồi trong lòng. Bàn tay vạch lấy bra ra, đưa thuốc vê vê tròn lên đầu n*m. Không quên chăm sóc lấy lỗ nh* bên dưới, lỗ nh* hồng hào bảo bối của anh được bôi đủ, thuốc mát lạnh ngấm vào từng nộn th*t bên trong. Mọi điểm nhạy cảm trên người nữ nhân được xoa dịu, không còn ưng ức đau <br><br><br><br>"]