["<br>Kì thi tốt nghiệp đến, các môn thi nhanh chóng diễn ra, Bội Mễ và Á Tuệ hoàn thành bài thi xong, giờ chỉ việc về Kí túc xá đợi kết quả chấm thi <br><br>Tâm trạng cả hai trong giai đoạn này khá căng thẳng, lo lắng về kết quả rất nhiều <br><br>... Gần 1 tháng sau... <br><br>Hôm nay là ngày nhận kết quả thi và xếp hạng điểm. Giấy báo tốt nghiệp sẽ gửi về cho từng sinh viên, còn bảng xếp hạng điểm thi sẽ được dán dưới bảng thông tin của trường vào mấy hôm nữa. Á Tuệ và Bội Mẽ, cả hai cầm trên tay kết quả của bạn mình. Á Tuệ hồi hộp, khuôn mặt cô căng như dây đàn, Bội Mễ cũng vậy nhưng nhìn nét mặt của cô bạn thân, cô phì cười, nói: <br><br>- Bình tĩnh đi... Nhìn mày tao thấy khổ quá... <br><br> <br>Á Tuệ trấn tĩnh lại, miệng còn lặp bặp nói: <br><br>- Sẵn sàng chưa Bội Mễ.. Tao đếm 1.2.3, rồi cả hai xem kết quả thi của nhau... Thế nhé? <br><br>Bội Mễ gật gật, cả căn phòng tĩnh mịch, chút âm thanh là hơi thở và tiếng đếm thầm thì của Á Tuê: <br><br>- 1... 2... 3, mở kết quả <br><br>Tờ giấy báo kết quả tốt nghiệp được mở ra, Á Tuệ nhìn vào dòng tên Lâm Bội Mễ, cô thì nhìn vào tên của Trịnh Á Tuệ, cả hai dò mắt nhìn tờ giấy, rồi dừng mắt tại dòng kết quả thông báo đỗ đại học kèm số điểm tốt nghiệp. Cả hai nhìn rồi hét vang lên: <br><br>- A... a... a... Mày đỗ rồi <br><br>Cả hai trật tự lại một chút, nhìn nhau rồi lấy lại tờ thông báo kết quả thi, tự nhìn một lượt rồi ôm trầm lấy nhau: <br><br>- Đỗ rồi... Chúng ta đỗ rồi... Haha <br><br>Đêm đó cả hai thức trắng trò chuyện rôm rả, bắt đầu suy tính về tương lai. Á Tuệ lên tiếng hỏi: <br><br>- Này... Bây giờ mày có thể cầm tấm bằng cử nhân của trường Đại học danh tiếng này đi xin việc đấy... <br><br>Bội Mễ gật gù, đáp: <br><br><br>- Tao biết chứ... Ôi trời 4 năm Đại học... Mày đã nhắm được công ty nào chưa? <br><br>Á Tuệ đảo mắt nhìn xung quanh, giọng có trùng xuống: <br><br>- Bố mẹ tao nói... Chắc thi xong nhận kết quả, tao sẽ sang nước ngoài... <br><br>Bội Mễ thoáng buồn, vậy là người bạn thân nhất cũng rời đi. Cô khẽ nói: <br><br>- Vậy sao? Haiz, môi trường các nước phương Tây tao thấy cũng tốt đấy, mày sang đó sẽ học hỏi được nhiều... <br><br>Á Tuệ khuôn mặt đỏ au, hai bên khóe mắt rơi lệ: <br><br>- Bội Mễ... Con bạn thân của tao, đã đồng hành và giúp đỡ tao rất nhiều.. <br><br>Cảm ơn mày <br><br>Bội Mễ cũng rơm rớm, nói: <br><br>- Trời... Chúng ta là chị em tốt mà, sang đấy nhớ đừng quên tao là được... <br><br>Cả đêm hôm ấy hai người hàn huyên, tâm sự đủ điều, chuyện trên trời dưới bể <br> <br><br>Hôm nay dưới bảng tin của trường dán bảng xếp hạng kết quả thi của sinh viên. Bội Mễ cùng Á Tuệ cố chen vào biển sinh viên, cả hai căng mắt dò tìm số báo danh và tên mình. Nghe nói top 20 học sinh cao điểm nhất sẽ có phần quà lớn từ Ban giám hiệu Nhà trường và thành viên cổ đông. Bội Mễ dò đến tên mình, lướt sang xem xếp hạng. Cô liền như không tin nổi mắt mình, thứ tự xếp hạng của Bội Mễ ở vị trí thứ 6, số điểm cô rất cao, Á Tuệ ở vị trí 11. Cả hai chen chân ra ngoài rồi hét lên sung sướng, vừa có kết quả đỗ tốt nghiệp lại vừa có số điểm cao trong bảng xếp hạng, quá ư là hoàn hảo đi <br><br>Ngày ấy cũng đến... <br><br>Ngoài sân trường đã sắp ghế, các sinh viên mặc lên mình những bộ đồ thực đẹp, họ ở đây để tổng kết 1 kì học lại qua, các sinh viên lại chuyển cấp, những sinh viên năm cuối như Bội Mễ và Á Tuệ thì tuyệt vời hơn, họ được tuyên dương vì thành tích tốt <br><br>Bội Mễ hôm nay mặc lên chiếc váy trắng, vải voan, dạng trễ vai tay bồng. Tóc được làm xoăn nhẹ, trang điểm dậm chút phấn son. Ngược lại Á Tuệ, cô bạn thân lại mặc lên mình chiếc váy xanh ngọc, một đôi cao gót, mái tóc được phẩy lai chút màu, khuôn mặt đậm phấn. Một bên Bội Mễ trông mộc mạc, nhẹ nhàng thì Á Tuệ lại sắc sảo, đậm đà vô cùng. Mỗi người một vẻ đẹp riêng, ai cũng toát ra ngoài <br><br>Cả hai bước xuống sân trường, đi về phía khán đài, lúc đi qua cổng trường, cô và Á Tuệ có dừng lại chút, bên ngoài cổng là xe của các vị cổ đông đang tiến vào. Đầu tiên là đoàn xe Triệu tập, chiếc xe đen bọc thép tiến vào đầy uy nghiêm, người vệ sĩ chạy lại mở cửa sau, bước xuống không ai khác là thiếu gia họ Triệu- Triệu Tử Sâm. Đã lâu không gặp, phong thái của anh khí chất ngời ngời, dáng vẻ cao ngạo của một doanh nhân trẻ toát lên. Về phía Bội Mễ, cô vẫn chưa hết bàng hoàng, hai mắt cô nhìn chằm chằm về phía nam nhân đó, khuôn mặt trùng xuống. Á Tuệ bên cạnh tấm tắc: <br><br>- Ôi trời mày nhìn kìa, tiên sinh Tử Sâm...Bây giờ là cổ đông của trường ta, cũng là cựu sinh viên trường..Năm trước cũng có buổi tổng kết và tuyên dương sinh viên đạt kết quả tốt, vậy mà tiên sinh không về... Năm nay lại về, chúng ta đúng số hưởng đó, Bội Mễ à <br><br>Riêng cô không thấy vậy, lâu rồi cả hai không còn liên lạc, mọi chuyện những tưởng sẽ chôn vùi, vậy mà vẫn cứ đụng độ trong một hoàn cản nhất định. Tại sao vậy? <br><br><br><br>"]