["<br>Hứa Bình hẫng người, khuôn mặt anh khó hiểu, trong đầu đã hiện ra bao nghi vấn. Anh cố nhẹ giọng, bông đùa: <br><br>- Chắc đau bụng nên đâm khó tính đây... Để anh đi mua thuốc... <br><br>Bội Mễ cắt ngang lời, âm thanh vang sắc lẹm: <br><br>- Không cần... <br><br>Cô nói to đến mức như quát, đồng nghiệp phía góc phòng ăn uống cũng hướng sự tập trung về hai người. Khuôn mặt Hứa Bình đờ, cô nói to khiến anh cũng khá giật mình, chưa kịp phản ứng lại. Bội Mễ hắng giọng, nói nhỏ: <br><br>- Anh không cần mua đâu... Có người mua cho em rồi... Mau về làm việc đi... <br><br>Nam nhân mặt thất thần, biểu cảm trùng xuống quay đi, vẫn ngoảnh lại nhắc nhở: <br><br>- Em nghỉ ngơi dưỡng sức cho tốt... <br><br> <br>Tiếng giày lộp cộp đi về phía thang máy, có chút cập rập, chắc nam nhân đã ngại và muốn rời đi thật nhanh <br><br>Chị Lý bắt đầu lạch bạch chạy lại, tay đánh bộp vào lưng Bội Mễ, trách: <br><br>- Này, thái độ gì vậy? Tổng giảm đốc lo lắng cho mày, mày lại hời hợt vậy.. Là sao? <br><br>Bội Mễ bị hứng cú đánh đau sau lưng thì giãy người lên, tay xoa xoa lên vùng da sau lớp áo công sở, nhăn nhó đáp: <br><br>- Chị à, em đang bệnh đó.. nhẹ tay chút chứ... <br><br>Chị Lý bĩu môi, miệng vừa nhai bánh vừa khiển trách: <br><br>- Liệu thần hồn... <br><br>Bội Mễ ngồi im một góc, cả ngày không tập trung làm việc, mãi suy nghĩ đau đáu về chuyện sáng nay. Thật tội lỗi biết bao. Thâm tâm Bội Mễ thực gào thét trách móc khi phũ phàng với Hứa Bình như vậy. Cô nhìn rõ ánh mắt chan chứa sự lo lắng và buồn man mác của anh. Chỉ tiếc là, cô phải dần tách khỏi mối quan hệ này thôi. <br><br>Chiều đó Bội Mễ nhanh nhanh cất đồ, không quên nói chị Lý một câu: <br><br>- Em về trước nhé <br><br>Chị Lý ngơ ngác, hỏi: <br><br>- Sao sớm vậy? <br><br>Bội Mễ nhanh nhanh đáp: <br><br>- Có việc... Thế nhá, bye <br><br>Nói rồi cô chạy nhanh ra phía thang máy, bấm nút xuống sảnh tầng 1. Bước ra đã thấy con xe Tử Sâm đỗ ngoài kia. Cô nhanh chóng tiến lại, Tử Sâm tiến về chỗ cô, mắt đeo cặp kính đen, môi nhếch nhếch lên cười thật cà rỡn. Anh tiến lại ôm Bội Mễ trong lòng, một tay đưa xuống bóp mạnh vào mông tròn, một tay ấn đầu cô hôn một nụ hôn sâu, lưỡi tranh thủ càn quét. <br><br>Bội Mễ giãy người ra, vẻ mặt hốt hoảng trước hành động bất ngờ của Tử Sâm. Hai tay cố đấm thùm thụp vào lồng ngực nhưng lại không hề hà gì. Mãi lúc sau Tử Sâm mới chịu dừng, cô hít lấy một ngụm khí thở rồi nói: <br><br><br>- Anh.. Anh làm trò gì vậy hả? <br><br>Nam nhân khí chất ngời ngời cúi xuống phả hơi nóng vào vành tai của cô: <br><br>- Sao nào.. bé cưng sợ ai đó thấy à? <br><br>Bội Mễ nhíu mày, từ bao giờ anh luôn kiểu nói cà cà này chứ? Điều này khiến cô bực bội vô cùng, nhưng lại không thể đem ra xử trảm. Bội Mễ ẩn anh ra, nhanh nhanh vào trong xe, lẩm bẩm: <br><br>- Đồ điên <br><br>Tử Sâm cũng nối gót theo sau. Chiếc xe phóng nhanh về hướng tòa chung cư của Bội Mễ. <br><br>Đến nơi xe dừng dưới sảnh, Tử Sâm nhìn đồng hồ rồi nói: <br><br>- Có 30 phút... Em lên dọn đồ cần thiết đi <br><br>Bội Mễ ngơ ngác, hỏi: <br><br>- Dọn gì chứ? <br><br>Tử Sâm hờ hững nói: <br><br>- Tôi bàn giao lại căn chung cư thuê của em cho chủ rồi... Hẹn 30 phút nữa dọn đồ, em không mau lên lấy tí họ bê hết đồ đi đấy <br><br>Cô hớ người ra, khuôn mặt ngờ nghệch chuyển sang cau có, tức giận: <br><br>- Ai cho anh cái quyền đấy hả? Dọn rồi tôi ở đâu chứ? Anh... Anh... <br><br>Bội Mễ á khẩu không nói được gì. Tử Sâm kéo cô ra khỏi xe, cứ thế lôi nhanh cô lên nhà dọn đồ của mình mặc cho Bội Mễ giẫy đằng sau. <br><br>Một loáng sau đã xong, quần áo, đồ dùng cá nhân, tài liệu, laptop.... những đồ nhỏ nhẹ đã xếp gọn trong cốp xe. Còn mấy món như giường, tủ hay bàn, Tử Sâm cho người lấy đem bán <br><br> <br>Bội Mễ bị động làm theo anh, lại lên xe rồi để Tử Sâm chở đi. Trên xe cô hậm hực khó chịu, khuôn mặt đỏ như trái cà, hai môi cong lên. Ngược lại thì Tử Sâm vẫn bình thản, anh còn vui vẻ bật nhạc lên <br><br>Về phía Hứa Bình, đến giờ tan ca liền xuống văn phòng của cô, nhìn xung quanh lại không thấy Bội Mễ, vội ra chỗ chị Lý hỏi: <br><br>- Bội Mễ cô ấy đâu rồi? <br><br>Chị Lý nhã nhặn đáp: <br><br>- À Tổng giám đốc... lúc nãy Bội Mễ đã xin tôi về trước vì cô ấy có việc bận <br><br>Vẻ mặt Hứa Bình lộ vẻ thất vọng tràn trề, anh gật gù rồi rời xuống sảnh. Trên đường đi liên tục thở dài, bước chân chùng chình. <br><br>Một lúc sau xe Hứa Bình ở dưới sảnh chung cư của Bội Mễ. Anh ấn thang máy lên thẳng nhà cô, đến nơi lại thấy có người đang thu dọn phòng, vội hỏi: <br><br>- Xin lỗi, cho tôi hỏi cô gái ở phòng này đâu rồi? <br><br>Chủ chung cư hề hà đáp lại: <br><br>- À cô ấy mới trả phòng khoảng 1 tiếng trước rồi <br><br>Vẻ mặt Hứa Bình khó hiểu, gật gật rồi nhanh chong rời đi. Cả ngày hôm nay Hứa Bình như mất hồn, trong đầu anh luôn tự vấn không hiểu mình đã làm gì phật ý mà để cô lạnh lùng như vậy? Tối qua gọi điện nhắn tin không được, hôm nay gặp mặt lại né tránh, tìm đến nơi ở hóa ra đã dọn chỗ khác. Hứa Bình thở dài than thở: <br><br>- Có chuyện gì vậy chứ... Bội Mễ? <br><br><br><br>"]