["<br>Gia Chi nghe lời cảnh báo cũng rén nhẹ, ả cụp lại mình, cúi đầu liếc đi chỗ khác. Bội Mễ hài lòng với biểu cảm này, khuôn mặt giãn ra, tươi cười: <br><br>- Tôi xin phép... Chúc Tổng Giám đốc có ngày đầu tuần tốt lành <br><br>Nói rồi cô quay gót bước đi, tiếng đế gót lộp cộp rồi tắt dần. Chỉ còn lại Gia Chi vẫn đang hậm hực và cau có bên trong, hai tay quặn nắm đấm rồi liên tục đập vào thành ghế <br><br>Chiều hôm đó... <br><br>Như thường lệ Tử Sâm lại đứng dưới sảnh đợi nữ nhân tan làm. Cô thấy anh liền hơn hở đi lại, toan bước lên xe, bỗng giọng lanh lảnh quen thuộc phía sau: <br><br>- Bội Mễ à... <br><br>Ngoái nhìn lại là Gia Chi, cô nhíu mày rồi tự vấn chuyện gì tiếp đây? Ả đỏng đảnh đi lại, không quên liếc con mắt đưa tình với nam nhân kia, rồi nói: <br><br>- Chuyện là, hôm nay tôi không đi xe, chuyển sang phương tiện xe bus, nhưng tan giờ này phải đợi tầm 45 phút nữa mới có chuyến về của tôi... . Ngôn Tình Hài <br><br>Bội Mễ ngắt lời: <br> <br><br>- Ý chị muốn gì, Gia Chi? <br><br>Ả đanh mặt lại trước câu hỏi thẳng thắn của cô, lại nhắc đích danh tên khiến ả cảm thấy phật ý, cố nén cơn tức trong lòng vì có Tử Sâm đang ngồi trong xe, Gia Chi gượng cười rồi bâng quơ: <br><br>- Hầy, cô thật là, ai lại gọi đích danh tên cấp trên như vậy chứ, cô nên... <br><br>Bội Mễ mất kiên nhẫn: <br><br>- Tan làm, ngoài công ty, tôi với chị cũng chả cần phải xưng hô kính cẩn đến vậy, có thể gọi nhau xưng tên, cũng không sai. Tôi phải về rồi, có gì mai ở công ty chúng ta trao đổi sau... <br><br>Bội Mễ chuẩn bị vào xe thì Gia Chi nắm lấy cổ tay cô, nhanh nhanh nói: <br><br>- Tôi.. là muốn cô có thể cho tôi đi nhờ một đoạn về nhà... được không? <br><br>Ánh mắt ả vẻ cầu xin, liên tục đảo mắt vào bên trong liếc nhìn biểu cảm của Tử Sâm. Bội Mễ khó xử, chợt một người đi xe máy đến, mặc đồng phục của một hãng xe ôm công nghệ. Ngay lúc này Tử Sâm bước xuống xe, đi lại phía anh ta, nói: <br><br>- Xin chào... Tôi là người đặt xe bên anh <br><br>Nam tài xế hồ hởi, nói: <br><br>- Vâng, vậy chúng ta khởi hành chứ? <br><br>Tử Sâm cười cười, đưa tay về phía Gia Chi, lịch thiệp: <br><br>- À, vị khách của anh là quý cô kia, hãy chở cô ấy về đến nơi an toàn <br><br>Gia Chi ngờ nghệch mặt ra, có phần không ngờ tới, còn Bội Mễ giằng cổ tay mình ra, quay đi chỗ khác thầm sướng. Tử Sâm ra chỗ Bội Mễ đứng, mở cửa xe rồi ân cần dìu cô ngồi vào trong, cài dây an toàn, đóng cửa xe lại, mình cũng chuẩn bị yên vị trong ghế lại thì Gia Chi lại ré lên: <br><br>- Khoan... Nhưng mà... Tôi mặc váy, Tử... À Phó Chủ tịch Triệu... tôi... ừm, chị... sao ngồi xe máy được chứ... <br><br>Váy công sở của Gia Chi chỉ cao đến gần đầu gối một chút, nhân cơ hội này ả đứng dáng ủy mị, hai chân liên tục đá vào nhau đưa ra khoe phía trước. Tử Sâm quay ra phía nam tài xế, hỏi: <br><br>- Anh có một chiếc khăn to không, cho vị khách đây mượn chút nhé? <br><br><br>Nam tài xế gật gù đáp, mở cốp xe lấy một tấm khăn lớn, có ám mùi xe bí bách, dơ lên rồi ngô nghê đáp: <br><br>- Đây đây tôi có... <br><br>Tử Sâm gật gù hài lòng rồi nhắc sang ả: <br><br>- Tốt khoe... Xấu che <br><br>Ngay sau đó anh vào ngồi, chân đạp ga rồi xe phóng nhanh trên đường mất hút. Còn lại Gia Chi đứng méo xệch mặt, liên tục cau có và nam tài xế xe ôm công nghệ. Đành vậy, ả ngập ngừng ngồi lên xe, vớ lấy tấm khăn mùi che đi hai chân mình, miễn cưỡng đi về nhà <br><br>Trên xe ô tô của cả hai, Bội Mễ thở dài. Tử Sâm liếc sang rồi nói: <br><br>- Mai anh sẽ đổi xe... <br><br>Cô nhíu mày, hỏi: <br><br>- Đổi xe... Sao phải đổi chứ? Xe này vẫn đi tốt mà? <br><br>Nam nhân giải thích: <br><br>- Con Mercedes này có 4 ghế, thừa 2 chỗ, anh đổi sang Lamborghini, có 2 ghế, cho hai chúng ta thôi, là đủ <br><br>Cô cười phì, thư giãn nhìn ra ngoài. Tử Sâm lại nói tiếp: <br><br>- Nghỉ làm đi... Hoặc về công ty anh <br><br>Bội Mễ giật mình, quay lại hỏi: <br><br>- Sao phải nghỉ? Em vẫn đang làm tốt công việc của mình mà. <br><br>Nam nhân cộc lốc nói: <br><br>- Quá phiền phức... Nếu em vẫn muốn đi làm thì về tập đoàn làm cùng anh <br><br>Cô nhíu mắt, đưa sát mặt mình lại, dò hỏi: <br> <br><br>- Về tập đoàn, anh sẽ phân em chức gì đây? <br><br>Ngay lập tức nam nhân đã trả lời như đã suy tính từ lâu: <br><br>- Thư kí của anh <br><br>Vẻ mặt cô nghi ngờ, rồi thẳng thắn: <br><br>- Làm việc cho anh? Rồi để anh \"làm\" lại em sao? <br><br>Nam nhân đen kịt mặt, vội nói: <br><br>- Em thật là... <br><br>Bội Mễ ngửa người ra, cười phá lên với vẻ ngốc nghếch của nam nhân khi bị mình phách vị. Sau cùng cô mới nói: <br><br>- Em biết anh cũng sẽ gợi ý vậy mà. Nhưng em không muốn, vì ở công ty này môi trường làm việc em thấy thoải mái và thích. Nơi đó cũng nhiều đàn anh đàn chị dìu dắt em từ lúc còn chân ướt chân ráo vào làm... Vả lại nếu về công ty anh, rồi đề bạt làm thư kí riêng hay các chức vụ cao khác, em không muốn. Miệng lưỡi thế gian không tránh khỏi gièm pha, em thì không thích điều đó... Điều quan trọng nhất nữa là... <br><br>Tử Sâm thắc mắc: <br><br>- Là gì? <br><br>Bội Mễ chu môi lên, nói: <br><br>- Em chả thích gần anh <br><br><br><br>"]