["<br>Bội Mễ mệt lả người nằm uỵch xuống giường, miệng không khép lại được, hai môi hờ hững dính cả t*nh d*ch. Cả người cô bết bát mồ hôi, toàn thân mềm nhũn như gãy đứt hết xương <br><br>Tử Sâm nhẹ nhàng bế cô trong vòng tay, ôm chặt trong lòng một lúc. Lúc quan hệ phụ nữ sẽ tiết ra mồ hôi rất nhiều, sau đó sẽ khá lạnh, vì vậy mà nếu được ủ ấm thì vô cùng ấm áp trong lòng. Chính vì biết điều này nên nam nhân thực tâm lí <br><br>Một lúc sau Bội Mễ hơi thiu thiu ngủ, Tử Sâm vội đánh thức cô: <br><br>- Mễ Mễ... <br><br>Anh véo nhé vào n*m hồng đỏ xót lên, ngay lập tức vì đau mà cô tỉnh, mè nheo: <br><br>- Ưm... <br><br>Anh ôn nhu: <br> <br><br>- Bây giờ chúng ta đi tắm... Xong tôi chuẩn bị món ăn nhẹ, rồi đi nghỉ nhé... <br><br>Cô giụi mắt, cả cơ thể uể oải, đành phó mặc cho anh, gật đầu <br><br>Nam nhân bế cô trên tay, khoan thai bước vào phòng tắm. Nước nóng nhanh chóng xả đầy một bồn, hơi nước bốc ngụi lên. Tử Sâm bế cô ngồi xuống, cả cơ thể cô dưới làn nước nóng đỏ ứng lên, người cô co quặn lại như tôm hấp. Nước nóng chạm vào những thớ da mềm khiến nơi đỏ hơi bỏng xót lên khá đau. Tử Sâm thở dài, tự vấn vật nhỏ sức đề kháng còn yếu quá, ôn nhu nói: <br><br>- Ngâm hay tắm nước nóng cơ thể em sẽ thư giãn hơn rất nhiều <br><br>Tử Sâm với lấy chiếc khăn xô, nhúng nước rồi lau xoa qua các nấc thịt nữ nhân. Đến hai đầu n*m sưng to, nóng bừng và hơi dập nhẹ, anh vắt khô khăn chấm chấm lên đầu, nâng niu chúng vô cùng. <br><br>Một lúc sau cơ thể mẫn cảm đã thích nghi với nhiệt độ nước, cơ mặt Bội Mễ giãn ra rất nhiều. Tử Sâm đặt cô ngồi lên thành đá, từ từ nâng hai chân cô kéo sang hai bên. Bội Mễ thỏ thẻ: <br><br>- Um.. Đau... <br><br>Nam nhân cười nhẹ, dỗ dành: <br><br>- Ngoan... Một chút thôi... <br><br>Ngay sau đó anh đưa ngón tay mình vào, nhẹ nhàng khua khua quanh lớp th*t nộn bên trong. Hạt tr*n tr*u bên trên lại rung rung lên, như trêu đùa lấy sự kiên nhẫn của anh. Hai bên thái dương Tử Sâm căng ra, nhẫn nại lấy đống dịch trong hoa ng**ệt, khiến bụng cô trương phình lên. Một tay anh đưa vào hoa ng**ệt, một tay rờ lên bụng dưới ấn t*nh d*ch xuống. <br><br>Mãi lúc sau, hoa ng**ệt rỉ ra chất lỏng trắng đục, từ từ rỏ hết xuống sàn, bụng cô dần xẹp xuống. Lúc này như trút bỏ được nặng nhọc bên dưới, Bội Mễ thở phào ra <br><br>Tắm rửa ngâm mình cũng xong, nam nhân lại bế vật nhỏ trên người bước ra. Anh thì luôn hừng hực khí thế, lúc nào cũng sung sức, ngược lại là nữ nhân trong vòng tay kia, mỗi lần quan hệ xong hay tắm cùng Tử Sâm là bước ra chỉ thấy xụi lơ đến đáng thương <br><br>Cả hai mặc quần áo xong xuôi, và không quên loại thuốc mỡ bôi thần thánh. Tư m*t và n*m nhỏ dù có bị đau xót hay tổn thương đến đâu, bôi một lượng thuốc vào và qua 3-5 tiếng thì hoàn toàn hết. <br><br><br>Bây giò đã 9 rưỡi tối, cô liếc nhìn đồng hồ, quay ra hậm hực nói: <br><br>- Tại anh... Muộn như này ăn uống gì... <br><br>Tử Sâm chỉ cười nhẹ trước sự giận hờn của vật nhỏ, với tay lên véo cánh mũi cô nghênh nghênh. Sau dụ dỗ: <br><br>- Em muốn ăn sườn rán không? <br><br>Ánh mắt Bội Mễ lóe sáng lên ngời ngợi, đã lâu rồi chưa ăn nên rất thèm. Bao sự giận hờn trách móc anh đã tan biến vì câu hỏi món sườn rán, cô gật đầu: <br><br>- Có... <br><br>Nhưng nữ nhân này cũng lắm chuyện, nghi hoặc: <br><br>- Anh... Anh có ý định gì? <br><br>Tử Sâm cười toáng lên, đáp: <br><br>- Lắm điều... Để tôi ra làm, em ngồi đây nghỉ ngơi đi... <br><br>Toan đứng lên, Bội Mễ lại đu tay anh lại, gằn nói: <br><br>- Không... Em phải ra.. Không khéo anh lại âm mưu gì, chỉ khổ cái thân em... <br><br>Xong Bội Mễ nhảy chồm lên người anh, quặp hai chân vào eo rắn chắc của Tử Sâm, hai tay ôm chặt vào cổ. Nam nhân đành chịu trước sự cứng đầu này, hai cánh tay rắn đưa xuống bế nâng đỡ mông cô <br> <br><br>Cả buổi nấu ăn đó một tay anh bế nâng mông, một tay anh làm đồ ăn cho mèo nhỏ. Bội Mễ thích mê cái mùi hương nơi hốc cổ nam nhân này, liên tục cọ mũi xuống hít hà, răng thỉnh thoảng nhe ra cắn vào <br><br>Đúng như người ta hay nói, với một cô gái có tâm hồn ăn uống, để dụ được cô gái ấy cứ đánh vào các món ăn yêu thích <br><br>Mấy ngày sau mọi thứ vẫn diễn ra theo nhịp sống hằng ngày. Kể từ hôm Gia Chi bị cho một vố bất ngờ như vậy, ả cũng chưa ho he dám làm phiền hai người, nhưng liệu có phải lại đang ấp ủ kế hoạch gì khác chăng? <br><br>Cuối tuần lại vào hôm nghỉ lễ, Tử Sâm và Bội Mễ lên hẹn đi du lịch với nhau, cả hai gửi anh chụp về cho ông bà Triệu, bà Trân vừa nhìn ảnh vừa chăm sóc da, thỉnh thoảng cười tủm tỉm, ông Triệu đứng sau bóp vai, cúi xuống cũng hóng hớt, nói: <br><br>- Đúng là tuổi trẻ... Sung sức quá em nhỉ <br><br>Bà Tố Trân bĩu môi, châm chọc: <br><br>- Trẻ không sung sức để lọm khọm như anh sao? <br><br>Ông Triệu nhíu mày, bóp điếng vai bà Trân, bà Triệu kêu oái lên, ông nói tiếp: <br><br>- Hức.. Giờ thì già cả rồi nên em cứ châm chọc.. Chứ lúc anh ở độ tuổi thằng Sâm, em cũng chỉ có thể van xin đấy thây... <br><br><br><br>"]