["<br>Tử Sâm uống một ngụm rượu lớn, tay đưa ra bóp miệng cô, tuồn thứ chất lỏng đó vào bên trong khoang miệng. Ngay lập tức lưỡi mềm của cô phản ứng mạnh mẽ, nó co rát lên vì sự cay xè, chất lỏng xuống đến cổ họng cũng khiến nơi này như bỏng rát. Vài giọt rượu đỏ sâm chảy ra ngoài khóe miệng, lăn theo dọc đường cổ trắng ngần của Bội Mễ, thấm hết vào chiếc áo tee trắng. Tử Sâm lâu lắm rồi mới được hôn lên cánh môi mọng ngây dại này, hai tay anh đưa lên giữ chặt đầu cô, mạnh bạo đưa lưỡi mình vào càn quét tất cả. Dịch bọt được anh tham lam mút hết, nuốt uống ừng ực xuống họng. Tử Sâm thỏa mãn bao nhiêu thì Bội Mễ như đang bị hút cạn sức sống vậy. Cô không có cơ hội tiếp lấy oxi cho lồng ngực, hai tay chới với cố ẩn anh ra <br><br>Cuối cùng Tử Sâm chịu buông, ngay lập tức Bội Mễ chống tay ngửa người ra sau, cả mảng áo trắng thấm đỏ, cái cổ trắng của cô vẫn còn nồng mùi rượu. Hai mắt long sòng sọc, miệng hấp hối hít lấy không khí xung quanh. Tử Sâm thì dựa vào bệ đá đằng sau, ánh mắt sắc lẹm nhìn con mồi nhỏ trước mặt. Ánh mắt anh dò xét hai bầu ngực, đen tối nghĩ ngợi điều gì đó. <br><br>Anh tiến lại chỗ cô, ngón tay lướt từ mang tai xuống dọc xương cổ, răng nhe ra rồi lao vào cắn mạnh đốt xương mảnh. Bội Mễ đau đơn kêu lên: <br><br>- Ah... ngôn tình ngược <br><br>Lực tay yếu ớt cố vần anh ra, như kiểu đang mát xa nhẹ nhàng vậy, không hề hà gì với Tử Sâm. Mùi máu tanh xộc lên mũi, cả hàm răng của Tử Sâm in hằn lên, máu chảy theo dòng ra. Hai môi lạnh của anh đỏ bóng lên vì dính máu, Bội Mễ kinh thiên nhìn nam nhân trước mặt, cố lùi ra sau nhưng đã không kịp. Anh quay sang bên cổ trái, tiếp tục cắn bầm thớ da nơi này, mùi máu tanh nồng lên, Tử Sâm phập răng liên tục vào da y như muốn băm vằm ra vậy. Trông anh như một con ma cà rồng <br> <br><br>Nước mắt cô thi nhau tuôn ra, vì sợ hãi và đau ức, miệng van cầu: <br><br>- Hức...hức...đau quá...dừng lại...um <br><br>Tử Sâm không nói một lời, cứ im lặng hành động theo ý muốn. Hai bắp tay nổi gân lên, giằng xé lấy bộ quần áo trên cơ thể Bội Mễ. Cô giẫy đạp lên thảm thương, liên tục lắc đầu và nài nỉ: <br><br>- Đừng...hức hức...đừng mà... <br><br>Trong con mắt anh cứ lạnh thấu nhìn về phía cô, gằn lên tia chớp đỏ, như một tên cầm thú đội lốt người. Tiếng khóc oai oái vang khắp căn phòng, hai tay yếu ớt của cô cố che đi những điểm ngọt ngào trên cơ thể. <br><br>Tử Sâm tiến lại giữ hai tay cô, căng sang hai bên, chèn eo vào giữa để Bội Mễ bắt buộc phải dạng hai chân sang hai bên. Lúc này anh mới thoả mãn con mắt, hai đồng tử nở to ra nhìn xuống. Cơ thể Bội Mễ đã lâu không đụng, đúng có phát tướng. Hai b*u ng*c sao căng mọng nõn nà đến vậy, hai hạt đậu hồng trên đỉnh như to ra một chút. Bên dưới có vẻ hông nở rộng, hai mông có thịt thà nhiều hơn. Và quan trọng nhất, l* nhỏ hồng hào kia kìa, sao lại mê người đến như vậy, ri rỉ nước ra đến cửa miệng rồi. <br><br>Lúc này nam nhân mới cất lên tiếng ca thán: <br><br>- Bảo bối...không biết tên đốn mạt kia đã được thử sự ngọt mọng của em chưa nhỉ? <br><br>Bội Mễ nức nở lên như đứa trẻ trong lòng, toàn bộ nơi nhạy cảm được phô trương lõa lồ trước mặt anh, nay lại nghe chuyện ái muội thì càng rưng rức tiếng khóc van: <br><br>- Ư...xin anh..dừng lại..hức hức... <br><br><br>Ánh mắt anh liếc lên khuôn mặt đẫm lệ, ngay cả khóc cũng khiến người ta nghĩ là đang quyến rũ. Nét mặt pha trộn giữa khả ái, ngây dại và phiếm lên d*c vọng. Tử Sâm móc ra chiếc còng số 8 bạc, nhanh chóng cố định hai tay mảnh khảnh của cô trên đỉnh đầu. Anh cúi xuống liếm hai bên mắt của bảo bối, đưa tay lướt qua b*u ng*c, bóp mạnh trên đỉnh tuyết sơn. N*m nhỏ của cô lâu rồi không bị động chạm, nay bí kích thích liền vươn cao ngạo nghễ, truyền lên khoái cảm ngay lập tức: <br><br>- Ư..hư.. <br><br>Tử Sâm cười tà, khen ngợi: <br><br>- Tốt...vẫn d*m đãng như ngày nào... <br><br>Bàn tay thô ráp lướt xuống phần m* với chút l*ng tơ, vuốt thẳng đám cỏ đen rồi trườn tay xuống đến hạt tr*n tr*u. Ngón tay giữa ấn mạnh vào điểm huyệt, cả người cô nảy lên, nước trực chờ nơi cửa miệng đã tuôn ra. Tử Sâm thuần thục vê tròn sò hu**t, càng vê càng mạnh, như đang cào cấu lấy hạt l*u nhỏ <br><br>Anh đưa một ngón tay vào thám thính hoa ngu**t gần hai năm không đụng chạm thử xem. Mới đưa đến hai đốt ngón tay, đã cảm nhận được hàng ngàn cái miệng nhỏ bên trong đang m*t lấy vật lạ, cửa hoa ngu**t siết chặt lấy ngón tay anh ẩn vào sâu trong, Bội Mễ ưỡn cao cổ, môi bặm chặt nhưng âm thanh dục ái vẫn cất lên: <br><br>- Ah...ưm... <br><br>Tử Sâm lắc đầu, đưa lời châm chọc: <br><br>- Vẫn tham lam quá...Giả vờ làm giá bắt anh phải phục vụ khổ sở...Chậc chậc...Mễ Mễ thật xấu tính... <br><br> <br>Bội Mễ lắc đầu ngoe nguẩy, tay giẫy lên phật ý: <br><br>- Ah... thực không phải...Anh...tên khốn...hức hức... <br><br>Tử Sâm hẫng lại một nhịp, đưa tay thấm dịch mút tùn tụt, tạo âm thanh d*c muội vang cả căn phòng, nói: <br><br>- Ôi trời...Dám chửi tôi sao?...Chút nữa tôi dạy lại em, khuôn miệng này quá ư là hư... <br><br>Tử Sâm lại trườn tay xuống hoa ngu**t, lần này nhét ba ngón cùng một lúc, tư m*t bị ép mở rộng ra đón vào, phản ứng truyền lên đến cổ họng, Bội Mễ lại cất lên van nài: <br><br>- A...đừng...bỏ ra...bỏ ra mà..hức hức... <br><br>Cả ba ngón to dài đâm sâu vào bên trong n*n th*t, móc ngón lên ấn vào điểm G khiến cô khổ sở nhưng lại có khoái cảm. Thật sự không muốn rơi vào sự điều khiển của Tử Sâm lần nữa, nhưng tại sao..tại sao cơ thể này mỗi lần thấy anh, được anh động chạm vào lại chủ động dâng hiến đến như vậy? Chẳng lẽ đã bện hơi vị nam nhân này? <br><br><br><br>"]