["<br>Tử Sâm rút ba ngón tay ra, d*m dịch tràn trề chảy xuống cả cánh tay gân dây điện. Bội Mễ thì như trút được vật cản, thở phào một chút. Ngay sau đó anh bắt đầu thoát y cho bản thân, nam c*n to lớn đã giương thẳng. Ánh mắt cô vô tình nhìn xuống, đồng tử giãn nở nhìn kinh hãi, tại sao là trướng to như vậy? Trông như một cây gậy th** dài, nặng và có lẽ sẽ gây sát thương cho tư m*t. Tử Sâm quan sát biểu hiện của vật nhỏ trong lòng, môi mỏng không khỏi nhếch lên cười tà. Nam nhân cầm lấy tay cô bắt ép nắm lấy cả c* v*t ấm nóng này, cà rỡn: <br><br>- Bảo bối của em...Nhớ không, Mễ Mễ? <br><br>Cả hai tay cô sờ vào c*n th*t đang nổi gân xanh lên thật ghê rợn. Hơi nóng phả ra làm ấm lòng bàn tay của Bội Mễ vô cùng, nhưng ánh mắt cô đang sợ hãi, hai con ngươi long sòng sọc, đầu liên tục lắc ngoe nguẩy: <br><br>- Không...không...xin anh...dừng lại đi... <br><br>Nét mặt nam nhân không có lấy một sự ôn nhu, chỉ lạnh tanh liếc nhìn, ánh mắt luôn gằn tin đỏ, hau háu nhìn vào cô. Bội Mễ cố dùng sức giẫy ra, nhưng lại không biết lượng sức, chả hề hà gì với nam nhân trước mặt. Tử Sâm ẩn cô nằm xuống, hai tay cầm lấy cổ chân dang rộng sang hai bên, sao cho tư m*t được nở rộ nhất có thể. Không chút nhẹ nhàng hay nâng niu, nam c*n đâm thẳng sâu đến tử c**g. Sau đó là tiếng kêu thất thanh của cô: <br><br> <br>- AAA... <br><br>D*m dịch đã bao trọn lấy c* v*t, bây giờ đã dễ dàng ra vào hơn, anh không kiêng nể mà thúc mạnh, thúc nhanh và liên tục, tạo nên những âm thanh ái muội của sự va chạm: Phạch...phạch...Kèm theo không thể thiếu tiếng rên la mỹ miều của nữ nhân bên dưới: <br><br>- Ư..hư...hư...hức.. <br><br>Chưa dừng lại ở đó, Tử Sâm vớ lấy chai rượu gần lại mình, đổ lên hai bánh bao trước mặt. Rồi miệng lao vào liếm láp sạch sẽ. Hai đầu n*m bị chà đạp trong miệng anh, Tử Sâm dùng tay bóp cật lực để n*m h*ng tuồn ra dịch sữa. Trông thật ngon ngọt nhưng như vậy khiến Bội Mễ đau nhức toàn ng*c, cảm tưởng như bị cắn rơi mất *** *** *** này. <br><br>Tiếng rên của cô nhỏ dần rồi lịm đi, cổ họng Bội Mễ rát lên, nước mắt hai bên khóe đã đọng khô lại trên khuôn mặt phiếm hồng pha trắng bệch. Tử Sâm rút c* v*t ra, ngay sau đó là t*nh d**h và d*m thủy chảy ồng ộc ra ngoài, rơi nhớp nháp xuống sàn gỗ. Lúc này cô mới được nghỉ ngơi một chút, hai bên nộn th*t phía dưới đỏ thẫm, bên trong như rách ra mất rồi. <br><br>Hai mắt cô lim dim nhìn nam nhân trước mặt, không biết còn ý đồ gì không? Tại sao khuôn mặt anh lại quỷ dị đến vậy? Tử Sâm nhìn người con gái dưới thân không chú thương cảm, vẻ mặt hời hợt cùng nụ cười cà rỡn cứ như trêu ngươi. Anh tiếp tục dang hai bên chân Bội Mễ sang hai bên, vẻ mặt lắc đầu, miệng phát tiếng: <br><br>- Chậc..chậc... <br><br>Chai rượu đó còn chút ít, Tử Sâm bất ngờ đổ hết vào tư m*t. Cay xè, nóng rát, ngứa ngáy...đó là tất cả những gì hoa ngu**t nhỏ đang phải chịu. Bội Mễ bị kích thích lại, hai chân co quắp, giẫy đạp vì tư m*t. Khuôn mặt nỉ non kia nhăn lên khó chịu, tiếng rên khe khẽ: <br><br>- Ah...um.. <br><br>Tử Sâm cúi xuống, lưỡi dài đưa ra liếm lấy hạt l*u đỏ. Trườn xuống lỗ nh* hồng hào kia, d*m dịch và rượu hòa vào nhau chảy ra thật đẹp. Nam nhân đưa lưỡi vào trong liếm láp, hệt như đang uống sinh tố dưa hấu, dịch đỏ sền sệt chảy xuống cổ họng anh, tiếng nuốt ừng ực vang lên, yết hầu lên xuống liên tục. So với bị n*m c*n th*c mạnh thì lưỡi không đau, ngược lại tạo kích thích vô cùng. Cả người cô đỏ ửng, quặn quẹo như tôm con, khuôn mặt mờ ảo thêm mái tóc bết lơ phơ, trông thật kích tình a <br><br><br>Một lúc sau, bên dưới tư m*t khô thoáng hơn, cơ bản vì Tử Sâm đã uống trọn hết dịch. Anh ngửng lên vuốt gọn mái tóc Bội Mễ vào mang tai, nhẹ nhàng bế nâng cô lên trong tay, tiến vào phòng ngủ. Chiếc giường này đã lâu không nằm, nay đáp lưng xuống có chút quen thuộc. Hai tay Bội Mễ được giải thoát khỏi chiếc còng số 8, tuy vậy đã in hằn vết lên cổ tay. <br><br>Những tưởng đã dừng lại, Tử Sâm lại lật người cô lại, lấy gối cao kê dưới hông Bội Mễ, để mông cô chổng cao lên. Sở dĩ anh làm vậy vì biết rõ hai chân không còn đủ sức mà chống xuống giường, liền nghĩ đến kế sách này. <br><br>C* v*t tiếp tục một đợt xúc tiến, tiếp tục tiến vào lỗ nh* hồng hào ấy, bên trong hàng ngàn miệng nhỏ lao vào mút mát mát xa. Tử Sâm nằm cả lên người cô, hai tay vòng lên trước tiếp tục xoa nắn lấy hai đỉnh tuyết sơn. Miệng anh cắn vào vành tai đỏ tía của Bội Mễ, hơi nóng phả trực tiếp làm tai rung rung lên. Bội Mễ lại bắt đầu nức nở lên, tiếng khóc nho nhỏ oai oái như mấy đứa bé sơ sinh. Nghe thật vui tai... <br><br>Cả đêm hôm đó cô ngất rồi tỉnh, mỗi lần tỉnh lại nghĩ anh đã dừng nhưng không, c*n th*t vẫn mạnh mẽ ra vào, mỗi lúc một tư thế khác. <br><br>...Sáng hôm sau... <br><br>Bội Mễ lục đục tỉnh dậy, bên dưới vẫn cảm nhận được lỗ nh* đang bị lấp đầy. Ngước lên thì khuôn mặt Tử Sâm cao cao tại thượng, ngũ quan nam tính, lúc ngủ vẫn có sức hút. Tuy vậy cái cô quan tâm là sao để thoát khỏi đây,liếc sang đồng hồ thì 30 phút nữa đến giờ làm. Cả người cô lại bị anh ôm chặt không lộ một khe hở, chỉ còn cách gọi hoặc nhúc nhích để làm tỉnh anh <br><br>Bội Mễ cố ý vặn vẹo người, cách này hữu dụng khi mà Tử Sâm đã tỉnh ngay sau đó. Ánh mắt anh đen láy như thường, nhìn chằm chằm vào khuôn mặt non nớt như đang bắt vía. Bội Mễ cúi đầu xuống, rúc vào lồng ngực tránh đi ánh nhìn thực vô duyên, không biết đối mặt như nào. <br><br>Tử Sâm ngửng dậy, rút ra c* v*t thấm dịch từ đêm qua, anh cúi xuống nhìn tư m*t rồi đưa miệng xuống liếm láp. Bội Mễ ngay lập tức đan chân vào nhau, cố tránh sự đụng chạm của nam nhân. Anh nhíu mày, gằn nói: <br><br>- Dang sang hai bên <br><br>Bội Mễ bị dọa đến phát khóc, hai chân lập cập dang sang kèm theo khuôn mặt nức nở: <br><br> <br>- Hức...hức... <br><br>Tử Sâm mặc kệ, cúi xuống liếm sạch dịch dưới hoa ngu**t. Đến khi nơi này khô thoáng, anh nhẹ nhàng bế bảo bối nhỏ trong lòng, tiến vào vệ sinh. Một bồn nước ấm xả ra, mọi cử chỉ hành động của Tử Sâm vô cùng ôn nhu. Anh lấy xà phòng xoa tắm lên làn da nõn nà ấy, rồi các ngón tay đan lên mát xa đầu cho Bội Mễ. Một lúc sau Tử Sâm dang hai chân cô vắt lên thành bồn, Bội Mễ khe khẽ hỏi: <br><br>- Anh...định làm gì? <br><br>Tử Sâm nhìn cô, ánh mắt cứ nhìn chằm chằm khiến đối phương khó chịu. Nhất là với cô, đêm qua tới giờ anh cứ không nói mà dùng ánh mắt chết tiệt này. Khuôn mặt cô cau có rồi lại rơi nước mắt, mếu máo: <br><br>- Ư..hức hức...tôi ghét anh..hức hức... <br><br>Tử Sâm ôm cô lại, chịu mở miệng ra an ủi: <br><br>- Ngoan...ngồi im tôi lấy sạch dịch nồng ra cho em...Hay em muốn mang thai bây giờ? <br><br><br><br>"]