["<br>Hai bầu ng*c giương cao, ve vẩy như miếng mồi ngon trước mặt nam nhân. Anh đưa hai tay xoa bóp, nắn chặt dưới chân ngực để kích thích bên trong. Bội Mễ buông thõng hai tay xuống, cấu chặt ga giường đến nhầu nhĩ <br><br>Que kẹo lớn từ nãy chà sát hoa ngu**t thực trơn tru. Hai nộn th*t đầu cửa tư m*t đón tiếp anh rất nồng nhiệt. Mút chặt rồi nhẹ nhàng nhả ra, d*m dịch theo khe suối tuồn ra ngoài. <br><br>Bội Mễ tức ngực, khó thở vì hai bầu ng*c vẫn chưa được buông tha. Ánh mắt Tử Sâm có vẻ không chịu dừng lại cho đến khi đầu đỉnh tuyết sơn chảy sữa. Cô cố ẩn anh ra, van nài: <br><br>- Ư.. Thực sự... Không được mà... Ưm... <br><br>Nam nhân cúi xuống cạ răng lên n*m hồng, nó nhạy cảm mà rung lên bần bật như thạch rau câu. Hai môi anh áp chặt vào đầu n*m, dần chuyển sang nhai trong miệng. Đầu t* hồng, mềm nhỏ lại ngọt, lực răng của Tử Sâm như muốn cắn đứt chúng ra <br><br>Bội Mễ mắt lim dim, môi vẫn ậm ừ rên vì khoái cảm: <br><br>- Um.. Um.. Um.. <br><br>Mãi lúc sau, đầu t* cũng chảy ra chất lỏng trắng. Như dòng suối nhỏ, chảy dài xuống bụng, ướt át khắp cơ thể <br><br>Ánh mắt nam nhân sáng rực như đào được vàng, nhẹ nhàng đặt cô nằm xuống giường, lưỡi đưa ra liếm hết sữa, không tiếc lời ca thán: <br><br>- Mễ Mễ à... Thật ngọt... <br> <br><br>Khuôn mặt cô phiếm hồng, hai môi hờ hững hơi há miệng nhỏ, vẻ mặt thật d*m đãng trước những thăng hoa d*c vọng <br><br>Tử Sâm tham lam b* mút sạch cả hai bên, cho dù ng*c có ngừng tiết sữa, anh vẫn tham lam bóp mạnh để trào ra một đợt mới <br><br>Cho đến lúc cạn sữa thật sự, Tử Sâm cũng chịu buông tha. Cả người cô tưởng đã mất cạn linh hồn, mồ hôi đầm đìa bết cả tóc <br><br>Anh đưa tay cúi xuống vớt lấy dịch thủy ồ ạt bên dưới, đưa lên thưởng thức như một thức uống hảo hạng. Từng ngón tay bóng nhẫy vì dịch đang được mút sạch. <br><br>Liếc đồng hồ đã điểm quá đêm, cô thì thào: <br><br>- Em mệt... <br><br>Tử Sâm giờ thoải mái hơn nhiều, kéo ôm cô chặt trong lòng, tay vuốt tóc, nói: <br><br>- Ngủ ngon... Mễ Mễ <br><br>Vậy là ngày trôi qua, cũng nhoằng cái sắp hết tuần. Mọi người trong công ty cũng bàn tán nhiều về vị Tổng Giám đốc mới sau khi Hứa Bình đi, từng văn phòng cũng làm tặng một món quà nhỏ gửi đến Hứa Bình. <br><br>Chị Lý bước vào, hô lớn: <br><br>- Này mọi người... Tổng Giám đốc sắp rời đi, tôi nghĩ phòng chúng ta mỗi người hãy viết một bức thư, tất cả cho vào hộp rồi tặng kèm quà cho ngài ấy... Mọi người thấy sao? <br><br>Ai cũng đồng ý, riêng Bội Mễ vẫn lặng lẽ một góc, trong đầu hiện bao nghĩ ngợi. Sẽ viết gì? Viết ra sao?.... Hàng tá câu hỏi quần quanh trong lòng <br><br>Chị Lý đi tới, vỗ vai cô, nói thầm: <br><br>- Này... Mày và Tổng Giám đốc có chuyện gì sao? Đùng cái lại về trụ sở chính, không làm ở chi nhánh bữa? Hai người... chia tay? <br><br>Cô lắc đầu ngao ngán, giải thích: <br><br>- Gì chứ? Chia tay? Bọn em đâu có hẹn hò gì nhau? Chị nói gì vậy chứ? <br><br>Chị Lý chẹp miệng, đảo mắt rồi nói: <br><br>- Ứ hừm... Thôi kệ, viết nhanh lên rồi đưa chị cất vào hộp... <br><br>Bội Mễ liếc nhìn xuống mảnh giấy trắng, viết vỏn vẹn hai chữ: Bình An <br><br><br>Chiều hôm đó công ty tổ chức một buổi tiệc ăn tạm biệt Hứa Bình. Ngày kia anh sẽ đáp chuyến bay về Anh, sẽ có người mới thay vị trí này. Bội Mễ ra ngoài, gọi điện, đầu máy bên kia nhanh chóng nhấc lên: <br><br>- Bội Mễ... Có chuyện gì vậy? <br><br>Cô thở dài, nói: <br><br>- Hôm nay công ty em tổ chức bữa tiệc nhỏ, em sẽ đi và tối muộn mới về <br><br>Tử Sâm gật gù, hỏi: <br><br>- Ngày gì mà tổ chức vậy? Có gì đặc biệt sao? <br><br>Cô nhàn hạ đáp: <br><br>- Tiệc chia tay Tổng Giám đốc- Hứa Bình. Ngày kia anh ấy về làm ở trụ sở chính, các nhân viên trong công ty đã tổ chức một buổi... <br><br>Tử Sâm liền ngắt lời, giọng nói có phần gắt gao: <br><br>- Không <br><br>Bội Mễ nhíu mày, biết sẽ khó khăn nhưng vẫn muốn đấu tranh, nói: <br><br>- Em không thể đi sao? <br><br>Tử Sâm đứng dậy, quay ra phía cửa kính, đứng cao cao tại thượng ánh mắt liếc xuống khung cảnh bên dưới, đáp: <br><br>- Không... Anh không thích người phụ nữ của mình... Có chút gần gũi nào với nam nhân khác <br><br>Bội Mễ nhõng nhẽo: <br><br>- Gì vậy chứ? Thật vô lí mà. Nhớ lần anh và tiểu thư Lý còn đi sự kiện khoác tay nhau đấy <br><br>Tử Sâm nghĩ lại, e hèm giọng rồi ậm ờ: <br><br>- Này... Tôi đùa sao? Chúng tôi là bạn bè, cô ấy có người yêu và đính hôn rồi... Em không biết ư? <br><br>Bội Mễ bĩu môi, giọng chị Lý vang ra: <br> <br><br>- Bội Mễ... Chần chừ gì thế? Còn không nhanh <br><br>Cô nói lớn: <br><br>- Vâng... Em ra ngay <br><br>Quay lại nói nhỏ trong máy, cô trêu chọc: <br><br>- Ôi em đang ngồi trên xe đi mất rồi... Em sẽ coi lời tranh luận của chúng ta ban nãy là anh đồng ý cho em đi... Cảm ơn nhiều <br><br>Cô liền dập máy, cuống quýt theo chân chị Lý xuống sảnh. Đầu dây bên kia chỉ còn tiếng tút dài, Tử Sâm buông điện thoại xuống, trên mặt gằn sự tức giận nhưng không thể làm gì, lẩm bẩm: <br><br>- Bội Mễ... Em to gan lắm <br><br>Cô xuống sảnh, xe đưa đón đỗ dưới đó. Mọi người đã yên vị trên ghế ngồi, cô toan bước lên thì lực tay nắm kéo cô lại. Bội Mễ quay lại, là Hứa Bình, ánh mắt anh man mác buồn, ậm ừ mãi mới nói: <br><br>- Đi cùng xe... được không? <br><br>Cô đảo mắt, hiện rõ sự phân vân và nghiêng về phần không đồng tình lắm. Chị Lý chạy lại, tươi cười nói: <br><br>- A ha, may quá... Xe đúng là đang sắp hết chỗ. Bội Mễ lên xe Tổng Giám đốc đưa đi... <br><br>Cô chưa kịp lên tiếng chị Lý liền lên xe, nói với bác tài: <br><br>- Đi thôi nào... Chúng tôi ai cũng đói meo rồi <br><br>Đoàn xe công ty rời đi, còn lại Bội Mễ và Hứa Bình. Anh mạnh dạn kéo tay cô về hầm gửi xe, phong thái có sự gấp rút nhẹ <br><br><br><br>"]