["<br>Ngay lập tức bên khóe môi Gia Chi nhếch lên, ả hạ giọng: <br><br>- Tốt.. <br><br>Bội Mễ cúi chào rồi rời phòng, tuy nhiên cánh cửa phòng cô không đóng hẳn, cố để hờ rồi giả vờ bắt máy gọi điện, giọng nói bồn chồn: <br><br>- Alo, Tử Sâm à... Chắc buổi hẹn tối nay phải hoãn rồi... <br><br>Cô ngừng lại một lúc rồi tự nói: <br><br>- Sao? Ba mẹ anh ghét việc hủy hẹn lắm ư? Hic, em... em thật sự không cố ý... <br><br>Giọng cô nhỏ dần rồi rời đi về văn phòng. Sở dĩ cô làm vậy vì cố ý để vị Tổng Giám đốc kia nghe rõ. Cuộc điện thoại vừa rồi chỉ là tự biên tự diễn mà thôi <br><br>Bên trong Gia Chi vểnh tai lên, lòng thầm mừng vì nghe được đoạn hội thoại này, rồi dựa mình ngồi xuống ghế nhàn nhã, thi thoảng cười thầm. Mới phá được bữa ăn tối, Gia Chi đã mừng quýnh lên, thật ra, tất cả chỉ là một vở kịch nhỏ <br><br>Cô về đến văn phòng, ngồi xuống ghế rồi mở máy ra nhắn tin cho Tử Sâm: <br><br>- Em tăng ca, tối nay anh hẵng đón <br> <br><br>Bên kia cũng nhanh chóng hồi đáp: <br><br>- Ha ha được, đồ ranh mãnh nhà em <br><br>Chuyện là... <br><br>Ngay lúc cô vừa kết thúc cuộc gọi điện với Tử Sâm, trở về tiếp tục làm việc. Chị Lý bỗng đi vào với tâm thế hơi hốt hoảng, miệng lẩm bẩm: <br><br>- Ôi trời ơi <br><br>Bội Mễ thấy lạ, hỏi han: <br><br>- Chị... Có chuyện gì sao? <br><br>Chị Lý ra vẻ bí ẩn, nhìn xung quanh rồi nói thầm thì: <br><br>- Lúc nãy đi trên hành lang, lúc qua chỗ tường rẽ chị thấy mày... Định gọi ới lại đợi chị đi cùng, nhưng bắt gặp Tổng Giám đốc <br><br>Cô hiếu kì, hỏi: <br><br>- Rồi sao? Chuyện gì tiếp theo nữa? <br><br>Chị Lý nói nhỏ: <br><br>- Không hiểu vị ấy gặp chuyện gì, cứ núp núp ở tường đó, rồi liếc lên phía hành lang mày đi, khuôn mặt cau có vẻ giận dữ, tay cuộn chặt đấm vào tường... Như vừa bị chọc tức nên cáu ấy... Mà sếp cáu, nhân viên ở đó kiểu gì sẽ bị \"giận cá chém thớt\"... Thế là chị mày lại hớt hải đi đường vòng rồi mới về <br><br>Bội Mễ nghe xong, gật gù rồi vẻ mặt toan tính, ngay lạp tức vớ lấy điện thoại, nhắn tin cho anh: <br><br>- Anh hẹn ba mẹ tối hôm sau nhé... Và từ giờ có gì liên lạc đừng gọi điện, nhắn tin cho em <br><br>Vậy là lúc ấy cô đã nghĩ đúng, sự đa nghi về hành động của Gia Chi nên Bội Mễ quyết định sẽ về ăn bữa tối với ông bà Triệu hôm sau. Tối đó cô cũng kể lí do cho Tử Sâm, anh cũng thoáng bất ngờ <br><br>Bây giờ cô giãn cơ mặt ra, chuẩn bị tài liệu hồ sơ để trực tối, trong lòng lâng lâng vui vì đã may mắn thoát được kiểu xỏ lá này của Gia Chi. Nếu không chắc chắn sẽ rất thảm, đã lên hẹn mà lại dời lịch phút chót thì thật là mất điểm quá... <br><br>Chị Lý thấy cô ngẩn người thì quan tâm, hỏi: <br><br>- Này... Vui gì thế? <br><br>Cô kéo mình lại thực tại, đáp: <br><br><br>- À à không... Em đang buồn ấy, phải tăng ca đây này... <br><br>Chị Lý hồ hởi: <br><br>- Haha thế vui, chị mày tối nay cũng trực, đang chán, may có mày. Truyện Huyền Huyễn <br><br>Cô xê ra dịch chỗ chị Lý, trêu đùa: <br><br>- Hi hi, quý mụ thế không biết <br><br>Xẩm tối muộn... <br><br>Đã hơn 19 giờ, cô uể oải bước xuống, chào tạm biệt chị Lý rồi nhanh nhanh ra sảnh, xe Tử Sâm đã đỗ đó. Anh nhanh chóng ra ngoài, chạy lại xách túi cho cô, không ngớt hỏi han: <br><br>- Muộn rồi lại trực em đói lắm nhờ, thích ăn gì? Tí về ngâm nước nóng cho thư giãn nhé? À tối anh massage cho đỡ mỏi nữa? <br><br>Cô ẩn anh ra, nhanh nhanh vào xe ngồi, lẩm bẩm: <br><br>- Tên dở này... <br><br>Cả hai bắt đầu di chuyển về khách sạn. Cô như nhớ ra điều gì, hỏi: <br><br>- Tử Sâm, anh hẹn ba mẹ mấy giờ tối mai? <br><br>Anh vừa mở cửa vừa đáp: <br><br>- À mẹ bảo muốn chúng ta về sớm một chút vì cũng là chủ nhật. Mẹ muốn tự vào bếp nấu món ăn và được em phụ thì tốt. <br><br>Cô gật gù, nhanh nhảu đáp: <br><br>- Nếu vậy thì... Sáng đi, sáng mai chúng ta về <br><br>Tử Sâm quay lại nhìn cô, lạnh lùng nói: <br><br>- Không... Sáng em phải ngủ để hồi sức nữa, tầm trưa hay đầu giờ chiều về... <br><br>Cô khó hiểu: <br><br>- Hồi sức gì chứ? Em ngủ đủ giấc buổi đêm mà? <br> <br><br>Anh chỉ cười tủm tỉm, rồi bế thốc cô lên vai, tà tà nói: <br><br>- Đừng hiểu nhiều, đầu óc em không load được đâu, cứ làm theo anh đi... Bây giờ đi tắm đã <br><br>Nam nhân nói vậy, mang hàm ý sâu xa, vậy mà mãi đầu óc nữ nhân này cứ trong sáng như vậy? Thật ngây ngốc <br><br>Tối đó Tử Sâm bên trong phòng bi-a, thi thoảng thú vui tao nhã là vào đây chơi, Bội Mễ đang ngoài bếp, cô rửa chút nho sạch rồi lon ton vào phòng bi-a, nói: <br><br>- Nho nè <br><br>Anh đi lại ngắt một quả, đưa lên miệng ăn ngon lành rồi hỏi: <br><br>- Chuyện vị Gia Chi đó nghe lén cuộc hội thoại chúng ta... Sao em biết? <br><br>Cô ngồi vắt vẻo trên ghế, nhắc đến ả là lại tức, đáp: <br><br>- Sao em không biết chứ? Tưởng thế nào, hóa ra là cái đồ ba que xỏ lá, sân si hại mình <br><br>Nam nhân đánh bóng vào lỗ, ngửng dậy phì cười, khen: <br><br>- Em cũng gian lắm... Lại còn bày đặt buồn bã trước mặt vị đó rồi giả vờ gọi điện cho anh, bảo hủy lịch tối nay... Khá khen đấy <br><br>Cô tự mãn, nói: <br><br>- Ta phụ người, chứ không để người phụ ta... Là chị ta muốn gây khó dễ cho em <br><br>Tử Sâm đi lại bế cô ngồi lên bàn bi-a, tà tà nói: <br><br>- Ái chà... Anh cũng tạm yên tâm về con mình mai sau sẽ có chút trí tuệ của mẹ nó rồi... <br><br><br><br>"]