["<br>Vẻ mặt Tử Sâm ngơ nhác, ậm ừ: <br><br>- Ừm... Cũng đến giờ dậy thôi... <br><br>Ngay sau đó anh nhẹ nhàng nâng bế Bội Mễ trong lòng, tiến về phòng tắm nhưng vẫn biểu lộ vẻ thắc mắc, liên tục đảo mắt nghĩ ngợi. Trong khi đó nữ nhân yên vị trên tay lại liên tục bụm miệng, len lén cười <br><br>Khoảng 10 rưỡi, cả hai đã chỉnh tề gọn gàng, Tử Sâm thoái mái với áo phông và thêm sơ mi cộc khoác ngoài, kết hợp với quần kaki xắn gấu. Cô thì mặc chiếc quần bò đến đầu gối với chiếc áo phông cổ V, tóc bện lại, vài sợi mái lơ phơ thả xuống. Cả hai trông giản dị nhưng cũng rất năng động <br><br>Cô và anh nhanh chóng về đến nhà chính, vào trong thấy hai ông bà Triệu đang vui vẻ chăm lại vườn cây sau nhà. Bội Mễ lễ phép chào hỏi: <br><br>- Chào hai bác ạ, cháu với Tử Sâm mới về <br><br>Bà Triệu giãn mặt ra, niềm nở đáp: <br><br>- Được rồi, ngồi nghỉ chút rồi Bội Mễ lại đây phụ ta chăm mấy giống hoa mới nhé... <br><br> <br>Cô gật đầu, hồ hởi đáp: <br><br>- Dạ vâng ạ <br><br>Ông Triệu đi lại chỗ Tử Sâm đang đứng, nét mặt anh ngây ngây cười nhìn hai người phụ nữ của mình. Tử Khiệt e hèm giọng, kéo con trai lại thực tại, nói nhỏ: <br><br>- Lên thư phòng với ta một lúc.. <br><br>Anh nghiêm chỉnh lại rồi đi theo cha. Bà Triệu liếc mắt nhìn theo rồi cũng tập trung làm <br><br>... Trên thư phòng... <br><br>Ông Triệu nhàn nhã ngồi xuống ghế lớn, Tử Sâm với tay rót ra tách trà cho cả hai, rồi mở đầu hỏi: <br><br>- Có chuyện gì sao cha? <br><br>Ông đưa lên nhấp một ngụm, phong thái rất từ tốn, có phần chậm chạp, mãi sau mới nói: <br><br>- Duẫn Gia Chi... Là ai? <br><br>Anh khựng lại một chút, sau cùng cũng đáp: <br><br>- Con không quen <br><br>Ông gật gù: <br><br>- Vậy sao? Vậy mà để hôm trước vị đó đến hẳn nhà này, gọi tên con như người thân thiết, một tiếng Tử Sâm, hai tiếng Tử Sâm. Rồi lại móc quan hệ từ xưa, cái gì mà hàng xóm? Mang cả quà nước hồng sâm và thảo dược quý đến biếu? <br><br>Anh thoáng bất ngờ, không thể nghĩ tới chuyện Gia Chi đến hẳn đây làm phiền cha mẹ mình và rốt cuộc hành động từ đầu tới cuối của ả là gì? Tử Sâm giải thích: <br><br>- Có điều tra qua thì vị đó từng là hàng xóm của chúng ta. Được biết con và cô đó có quen biết nhau năm 4 tuổi, sau 1 năm gia đình Duẫn chuyển đi, từ đó không ngủ tung tích và cũng không phải mối quan hệ thân thiết để chúng ta quan tâm <br><br>Ông Triệu gật đầu, vẻ mặt suy tính rồi khà khà nói: <br><br><br>- Dĩ nhiên đó không phải là mối quan tâm của Triệu gia... Nhưng ta muốn nói, một mối quan hệ hai người là đủ, có thêm người nữa...thì hoàn toàn không ổn <br><br>Tử Sâm tiếp thu lấy lời cha anh, vẻ mặt lạnh lại, ánh mắt như suy tính điều gì. <br><br>Một lúc sau cả hai xuống dưới nhà, bà Triệu và Bội Mễ đang vui cười trong bếp, mùi thức ăn nức lên, các món ăn hôm nay hoàn toàn do cả hai chuẩn bị, không ngờ đến sự trợ giúp của đầu bếp. Các chậu hoa tulip xanh, đỏ, tím, vàng,...nhập từ Hà Lan về bằng đường hàng không, mới nhận sáng nay, giờ đã được trồng gọn lại một góc. Đúng là ở đâu có bàn tay phụ nữ, nơi đó có sức sống <br><br>Trong lúc ăn, bà Triệu thi thoảng lại hỏi về một số quy tắc, điều này khiến cô khá căng thẳng, nhưng cố bình tĩnh lại và thực hiện, cũng đều ổn. Chợt bà liếc mắt nhìn qua bên hốc vai của cô, ánh mắt nhíu lại có chút lo hỏi han: <br><br>- Chỗ này của cháu bị sao vậy? Nó đang bầm đỏ lên... <br><br>Cô ngay lập tức liếc sang, vội quơ tay lên che lại, vẻ mặt dở khóc dở cười, đáp: <br><br>- À chuyện là, hôm trước cháu vô tình để sách trên kệ, nhưng lại không cẩn thận mà khóe sách rơi xuống, đập vào đây... <br><br>Bà Triệu xán tới xem xét, liên tục dò hỏi: <br><br>- Sách rơi mà bầm da đến mức vậy sao? Chắc quyển sách này nghìn trang ấy... <br><br>Vẻ mặt cô quay ra cầu cứu lấy nam nhân vẫn nhởn nhơ bên cạnh. Sau cùng anh cũng chịu dịch lại cô, khoác tay vắt ngang vai Bội Mễ, xoa xoa lấy phần da mịn màng đó, vô tư nói: <br><br>- Mẹ à, đừng quá lo... Con đảm bảo là cô ấy ổn <br><br>Nói rồi Tử Sâm nháy mắt với mẹ mình, bà liếc thấy rồi ngầm hiểu, cũng e hèm giọng rồi nói: <br><br>- À... Ừm, vậy hai đứa... Nhớ cẩn thận... <br><br>Ông Triệu liếc thấy vẻ mặt non nớt của Bội Mễ, rồi vẻ cáo già của Tử Sâm và đến vẻ xấu hổ của vợ mình, đã len lén cười phì <br><br>Hôm sau tại công ty, cô rảo bước trên hành lang, mang theo tập tài liệu hôm trước trực ca đến nộp cho Tổng Giám đốc. Bội Mễ nhẹ nhàng ẩn cửa bước vào, nói: <br><br>- Tôi nộp tài liệu trực ca hôm trước ạ <br> <br><br>Gia Chi thoáng nét vui sướng, ả hồ hởi nhận lấy rồi xem kĩ, khen: <br><br>- Ưm... đầy đủ và chi tiết, rất tốt. Cảm ơn cô <br><br>Bội Mễ cúi chào rồi đáp: <br><br>- Tôi xin phép <br><br>Tóm bước đi, giọng nói lanh lảnh của Gia Chi vang lên: <br><br>- Haizz, chắc lỡ phá mất bữa ăn của ai đó... Nhưng tôi thích <br><br>Bội Mễ quay gót lại, tiến về phía bàn làm việc của Gia Chi, chống tay xuống bàn, dò hỏi: <br><br>- Ý Tổng Giám đốc.. là gì nhỉ? <br><br>Ả không vừa, khuôn mặt rướn dịch sát cô, thách thức: <br><br>- Tôi bâng quơ thôi... Ai nhột thì nhột... <br><br>Bội Mễ cười tươi, rồi đanh mặt lại, nhắc nhở: <br><br>- Mong là chị bâng quơ nói, chứ có hàm ý gì, thì e là... Khuôn miệng này, không.. bao.. giờ... mở lời được nữa <br><br><br><br>"]