["<br>Tại tập đoàn Triệu: <br><br>- Thưa thiếu gia...Xin ngài tha lỗi, tôi..tôi.. <br><br>Tử Sâm ngả người ra sau, hơi thuốc phả lên không trung mù mịt: <br><br>- Có mỗi việc giám sát...cũng làm không nổi sao? <br><br>Tên vệ sĩ mới vào làm, hắn người vùng này nên Tử Sâm giao cho nhiệm vụ theo dõi mọi hoạt động của Bội Mễ, báo về cho anh. Chỉ không ngờ...hắn nghiệp dư đến như vậy. Tử Sâm nói tiếp: <br><br>- Một cơ hội làm lại...Điều tra tên lái xe chở cô ấy về, hạn sáng sớm mai đầy đủ thông tin về tên đó <br><br>Tên vệ sĩ cúi rạp đầu gật gật rồi nhanh chóng rời ra khỏi phòng. Căn phòng tối giờ còn lại mình anh, khói thuốc dày đặc, khung cảnh trời đêm lập lòe ánh đèn rọi vào, căn phòng trở nên thật ma mị, u ám với nét mặt đang trầm mặc của Tử Sâm <br> <br><br>Hôm nay Bội Mễ chính thức kí hợp đồng, cô hồi hộp dậy từ rất sớm, một phần lo lắng vì có cả vị Tổng giám đốc sẽ tới, nghe nói đâu vị này mới từ nước ngoài trở về. <br><br>Cô mặc lên mình chiếc áo somi trắng vạt nơ, tay bồng. Bên dưới là một chiếc chân váy xòe, nâng chiều cao với đôi cao gót mảnh khảnh. Mái tóc bồng bềnh của Bội Mễ thả ngang lưng, xoăn nhẹ lên thật đẹp mắt, tự ngắm mình trong gương, cô ca thán: <br><br>- Cũng xinh rồi...Bội Mễ.. <br><br>Nói rồi cô rời khỏi nhà, nhanh chóng đến công ty. Mọi người đang tấp nập trong sảnh, ai cũng sẵn sàng cho việc đón tiếp vị Tổng giám đốc. Lần này sẽ có khoảng 10-15 người chính thức được kí hợp đồng, và Bội Mễ là một trong số đó. ngôn tình sủng <br><br>Cô cùng mọi người đang ngồi ở phòng chờ, mỗi người sẽ vào trong văn phòng đối diện khoảng 10 phút rồi ra. Từng người vào rồi ra, trên tay cầm bản hợp đồng, cộng thêm vài lời bàn tán: <br><br>- Ôi trời...vị đó trẻ quá, thật phong độ làm sao <br><br>- Nhưng có vẻ nghiêm túc...chỉ nói vài lời kiểu chào mừng là nhân viên công ty...còn lại là giao cho thư kí bên cạnh làm việc. <br><br>Bội Mễ là người cuối cùng vào, nghe mấy lời đó thì sự hồi hộp tăng lên gấp bội. Cô thở một hơi dài, nhanh nhẹn bước vào <br><br>Bên trong phòng có hai người, một nam nhân thì đang chú ý vào sổ sách gì đó, dáng dấp anh ta có vẻ khoan thái, một chút khí chất, theo lời bàn tán chắc chắn là Tổng giám đốc rồi, người bên cạnh có lẽ là thư kí, hai người đang giải quyết việc gì đó khá chăm chú, đến mức cô bước vào cũng không biết <br><br>Bội Mễ cúi đầu xuống, nhỏ nhẹ nói: <br><br>- Xin chào..tôi là Lâm Bội Mễ, thực tập sinh của công ty và đã chính thức được nhận làm việc, kí hợp đồng <br><br>Cả hai lúc này mới dồn sự chú ý đến cô. Vị Tổng giám đốc bất ngờ nói: <br><br>- A...Bội Mễ sao? <br><br>Cô ngửng dậy, nhìn vào nam nhân kia, sự bất ngờ cũng giống anh, hồ hởi nói: <br><br><br>- Anh Hứa Bình... <br><br>Cô đi lại kéo ghế ngồi, vị thư kí hỏi: <br><br>- Hai người có quen nhau sao? <br><br>Cả hai đồng thanh vui vẻ đáp: <br><br>- Đúng vậy... <br><br>Giọng cả hai nói lớn hợp lại, vị thư kí hỏi tiếp: <br><br>- Chắc quen thân sao? <br><br>Một lần nữa lại là sự đồng điệu từ cả hai: <br><br>- Không...quen lúc tối qua <br><br>Nam thư kí trố mắt nhìn hai người, khuôn mặt đầy rẫy sự khó hiểu. Quen sáng, quen trưa, quen chiều, quen hồi đi học, quen từ nhỏ..mắc mớ gì giải thích tối rồi mới quen nhau? <br><br>Hứa Bình quay ra nói chuyện với Bội Mễ, mặc cho thư kí của mình thu lu một góc tự giải quyết công việc. Cả hai chủ yếu nói chuyện phiếm, hỏi rõ về đời sống của nhau hơn. Cũng muộn rồi, Bội Mễ lên tiếng: <br><br>- Thôi, xin phép em về văn phòng làm việc...hôm nay nói chuyện với anh rất vui, Hứa Bình <br><br>Anh tươi cười đáp lại: <br><br>- Ha ha anh cũng vậy..hẹn gặp lại em sau <br> <br><br>Nói rồi cô rời khỏi văn phòng, khuôn mặt cả hai vẫn vui vẻ như vậy, duy chỉ có cái nhìn ngờ ngạc của vị thư kí, anh ta hỏi: <br><br>- Tồng giám đốc...anh kí bản hợp đồng công việc cho cô ấy chưa...Tôi thấy cả buổi hai người... <br><br>Hứa Bình giờ mới ngơ ngác nhận ra, anh lên tiếng: <br><br>- À ừ...Ôi trời, để tôi đi gọi cô ấy lại... <br><br>Hứa Bình bước ra mở cửa cũng là lúc Bội Mễ đang hấp tấp đi vào, mất đà mà cả người cô ngã dựa vào anh. Hứa Bình đỡ lấy cô rồi cả hai lại nhìn nhau cười, trông như hai đứa trẻ vậy. Nam thư kí ngồi thu lu một góc, miệng liên tục há hốc ra khó hiểu, cảm tưởng như sự có mặt của mình đang vô cùng thừa thãi trong căn phòng này. Hứa Bình cầm lấy bản hợp đồng alfm việc của cô, kí xoẹt vào tờ giấy cuối trang rồi nói: <br><br>- Chào mừng em đến với công ty...Hãy cống hiến hết mình nhé <br><br>Bội Mễ nhận lấy, nở nụ cười khả ái, đáp: <br><br>- Vâng..chắc chắn rồi <br><br>Cô rời khỏi văn phòng, Hứa Bình quay trở lại làm việc, nhưng thi thoảng vẫn tủm tỉm cười một mình, khuôn mặt anh trông dễ gần vô cùng. Duy chỉ có nam thư kí kéo ghế lùi ra xa một chút, nét ái ngại hiện rõ lên mặt anh ta. <br><br>Bội Mễ làm việc rất hiệu quả, cô luôn hoàn thành đúng thời hạn, không trễ deadline. Môi trường làm việc năng động,sáng tạo cộng thêm mọi người trong công ty rất quan tâm nhau...Coi như đây là một khởi đầu đầy thuận lợi của Bội Mễ đi <br><br><br><br>"]