["<br>Một tân thành viên của Câu lạc bộ ngồi bên cạnh Bội Mễ, thoáng thấy bên khóe mắt cô lăn lệ, vội hỏi: <br><br>- Chị Mễ... Chị sao vậy? <br><br>Bội Mễ giật mình, lấy lại tinh thần, nhanh tay lau đi giọt lệ trong, giải thích: <br><br>- A ha, không sao... Chị hơi mỏi mắt <br><br>Tân thành viên ậm ừ một chút, rồi bắt đầu tán gẫu: <br><br> <br>- Em được biết trước đây chị và tiên sinh Tử Sâm từng quay video couple đúng không? Video đó còn thịnh hành trên mạng nữa... <br><br>Cô gật gù, đáp: <br><br>- Ừm.. Đúng rồi, có chuyện gì sao? <br><br>Tân thành viên nhanh nhảu đáp: <br><br>- Trời ơi chị số hưởng thật, em cũng muốn được gặp tiên sinh một lần, cứ tưởng thi vào trường Đại học rồi cast Câu lạc bộ sẽ được gặp anh ấy... Ai ngờ tiên sinh tốt nghiệp xong liền về tập đoàn làm việc <br><br>Bội Mễ ngồi im nghe cô bé này hàn huyên, hóa ra Tử Sâm là thần tượng trong lòng nhiều người như vậy. Được làm \"tình nhân\"? Coi như một sự may mắn nhỉ? Bội Mễ tự cười chế giễu <br><br>Hôm nay là thứ 6, ngày mai cô lại đến khách sạn, cô cầm lấy chiếc điện thoại trên tay, run run nhìn vào dãy số, thở một hơi trấn tĩnh rồi ấn vào. Ngay lập tức đầu dây bên kia nhấc máy, giọng Tử Sâm trầm ấm cất lên: <br><br>- Bội Mễ.. Anh đây <br><br>Giọng anh đầy trìu mến, có chút hớn hở khi thấy cô gọi đến. Bội Mễ nhàn nhạ nói: <br><br>- Tối mai anh về không? <br><br>Tử Sâm thoáng ngập ngừng, theo lịch thì tối mai trong giới làm ăn có bữa tiệc, các tập đoàn tài phiệt đều được mời đến, e là không về được. Tử Sâm lên tiếng từ chối: <br><br><br>- Chắc không được... Tối mai anh có bữa tiệc trong giới <br><br>Bội Mễ gắt gỏng trong máy: <br><br>- Vậy là bao giờ? Bao giờ anh mới về được? <br><br>Tử Sâm thoáng chút ngỡ ngàng, chưa bao giờ thấy cô có giọng khiển trách nặng nề như vậy. Chẳng lẽ nhớ anh lắm sao? Tử Sâm tiếp tục bông đùa: <br><br>- Ha ha.. Đừng nói em đang nhớ tôi quá nhé... <br><br>Bội Mễ nghe được lời đáp thì hoàn toàn thất vọng. Chẳng lẽ điều gì của cô nói với anh cũng là đùa cợt, giỡn vui thôi sao? Nước mắt cô nóng hổi chảy dọc xuống má, giọng cô lạc đi, cố nói: <br><br>- Thôi.. Làm việc đi <br><br>Nói rồi Bội Mễ tắt máy, không để anh nói thêm bất cứ điều gì. Sở dĩ cô muốn hẹn anh vè tối mai để quyết định chấm dứt mối quan hệ này. Cả thanh xuân năm đại học, độ tuổi mơn mớn của con gái, thời gian xuân sắc và đằm thắm nhất... Bội Mễ đã ban tặng cho anh <br><br>Thứ bảy hôm nay, Bội Mễ đến sớm hơn một tiếng, cô vừa có lịch học thêm, tiện về khách sạn luôn. Bội Mễ vào tắm rửa như thường lệ rồi ra ngoài phòng khách ăn tối. Một chút cơm gà chiên cô mua ngoài hàng, cả người ngả xuống ghế salon, chân duỗi thẳng gác lên bàn, tivi được bật lên. Miệng nhỏ nhai đồ ăn nhóp nhép vang lên cả căn phòng, ngón tay ấn nút chuyển kênh đầy lười biếng. Chợt dừng lại, một bản tin tối phát lên, đang đề cập đến bữa tiệc của các doanh nhân tập đoàn, hình như hôm qua Tử Sâm có nói đến vấn đề này. Bội Mễ để im nghe, máy quay quay một tòa nhà lộng lẫy, đèn chùm lấp lánh treo trên trần nhà, những quý ông và phu nhân khoác tay nhau, nâng ly rượu đang cụng chúc nhau. Có phóng viên ở ngoài sảnh, một bữa tiệc của giới thượng lưu, dân thường sao biết được những điều xa hoa này. Lời của phóng viên đang giới thiệu từng nhân vật đình đám, rồi máy quay dừng lại ở một cặp đôi trẻ. Không ai khác ngoài thiếu gia Triệu và tiểu thư họ Lý, Triệu Tử Sâm và Lý Lâm Thiên. Tử Sâm lịch lãm và cao ngạo trong bộ vest đen tuyền, mái tóc anh vuốt ngược bóng lên, cô gái nhỏ nên cạnh là Lâm Thiên, bộ váy trắng vát tầng ra sau, vắt hai dây ra sau gáy, tấm lưng trắng ngần lộ ra trước ống kính. Tay Tử Sâm đang vòng ra ôm eo, trực tiếp động chạm vào thớ da mơn mởn ấy. Trông họ kìa, cặp đôi trẻ, con độc nhất của hai ông lớn trong giới, sánh đôi bên nhau vào bữa tiệc. Rồi tin tức các báo lại nóng sốt ca ngợi, dành những tính từ mỹ miều nhất, và không thiếu yếu tố tâng bốc <br><br>Bội Mễ cổ họng nghen thức ăn lại, chưa trôi xuống nổi dạ dày. Lí do chính cô gọi điện mong anh về tối thứ 7 này, liền bị khước từ, hóa ra... người ta cũng bận. Ánh mắt cô lạnh nhạt, chuyển sang kênh khác, tiếp tục ăn nốt bữa tối <br><br>... Đồng hồ điểm 9 giờ tối... <br><br> <br>Điện thoại bàn lại vang lên, không ai khác ngoài cái kiểu kiểm tra xem cô đến chưa của anh. Bội Mễ ra bắt máy, giọng anh có chút bé vì tiếng nhạc, tiếng nói cười xung quanh: <br><br>- Bội Mễ... Tôi đây <br><br>Bội Mễ nói một lèo: <br><br>- Em đang ở khách sạn, rất đúng giờ, đã tắm rửa, ăn uống. Em sẽ ngủ một đêm và nếu có việc mai có thể về Kí túc xá sớm. Ngủ ngon <br><br>Cô nói ra tất cả những điều Tử Sâm tối cuối tuần nào cũng lặp đi lặp lại, đến mức nhắm thuộc thứ tự nhắc nhở. Tử Sâm thoáng im lặng, đầu dây bên anh trầm ngâm, mãi mới nói lên lời: <br><br>- Được rồi... Vậy em ngủ sớm nhé <br><br>Bội Mễ cười toáng lên, cô ngồi khuỵu xuống sàn, tiếng cười nắc nẻ rồi bi ai dần, giọng như gầm lên trong máy: <br><br>- Ha ha... Được rồi, được rồi <br><br><br><br>"]