["<br>Gia Chi đứng xoay người lại nhìn tất cả mọi người, đám phóng viên ai ai cũng nóng lòng quay hình và ghi âm lại sự kiện này. Chiếc video bắt đầu phát lên, là cuộc hội thoại của Gia Chi và Trác Siêu. Điều đáng nói là không còn những lời nói bỉ ổi, đểu cáng như hôm trước của Trác Siêu, thay vào đó là những từ ngữ hoa mỹ, nghiêm túc vô cùng. Đối với Gia Chi, ai ai cũng nhìn thấy ả như con rắn lườn bò sờ soạng khắp cơ thể vị thành viên nội các Chính phủ. Vài lời thoại hai nhân vật này như sau: <br><br>Trác Siêu: cô Duẫn, phiền cô giữ tự trọng. ngôn tình hoàn <br><br>Gia Chi: ngài Trác a, sao ngài lại nghiêm túc như vậy chứ?... <br><br>Giọng ả nhũng nhiễu, ngọt sớt đến điếng tai, vô tư buông thả từng lời gả gẫm bỉ ổi. Ngược lại Trác Siêu thì một mực tránh né và thái độ ra mặt. <br><br>Chiếc video chiếu lên như một cú tát mạnh vào bao cơ đồ của Gia Chi. Ả cuống cuồng quay lại xem, trố mắt lên không hiểu chuyện gì đang xảy ra. Đám phóng viên bất ngờ rồi tiếng tách tách máy ảnh vang lên. Cả công ty ai cũng xấu hổ, riêng vị chủ tịch đang nén cơn tức trong lòng lại. Vẻ mặt của Bội Mễ bên khóe môi lại cười nhẹ, ánh mắt tươi vui tiếp tục xem màn hình. Trác Siêu lại có vẻ không quan tâm đến chuyện trước mắt, duy ánh nhìn chỉ liếc về phía cô nhân tình của thằng bạn mình, để ý săm soi <br><br>Gia Chi ả chạy lại máy phát, cố tắt đi nhưng lại không thể. Đoạn video cứ thế chiếu đến cuộc nói chuyện của ả và phía công ty Trường Lam. Từng lời nói thông đồng, các kế hoạch chiếm lấy dự án và hãm hại Bội Mễ- tất cả đang phô ra. Toàn thể mọi người đi từ bất ngờ sang thoảng thốt trước lời nói cay độc của ả <br><br>Gia Chi chạy lên lấy thân mình che đi màn hình, hét lớn: <br> <br><br>- Không...không phải vậy.... Tất cả, tất cả là kế hoạch của ả Lâm Bội Mễ muốn hại tôi... <br><br>Đám phóng viên nháo nhác giương máy quay, có mấy người chạy lên phóng vấn... Một khung cảnh hỗn độn ngay trong phòng họp. Vị chủ tịch ức chế, nói lớn: <br><br>- Đủ rồi <br><br>Ông quay ra ngoài, gọi: <br><br>- Bảo vệ đâu? Lôi hết đám phóng viên này ra <br><br>Từng nhóm bị kéo ra một, vẫn vang vảng từng lời phỏng vấn cố hỏi đến cùng. <br><br>Tạm bây giờ đã trật tự, không khí trong phòng trở nên ngột ngạt. Trác Siêu đứng lên cài cúc vest, điềm đạm: <br><br>- Có vẻ kết thúc tại đây rồi... Tôi xin phép <br><br>Anh toan quay đi, ả hét lớn lên: <br><br>- Đứng lại... <br><br>Tiếng gót cộp cộp chạy tới, khuôn mặt đỏ gay tức giận, ả nói ra hằm hè: <br><br>- Trác...Siêu... Tất cả chuyện này, là do mày và con ranh mày- Bội Mễ... Chúng mày hại tao <br><br>Trác Siêu bỗng ngắt lời, anh đưa tay lên áp vào miệng mình, ra ám hiệu \"Suỵt\". Đợi ả im lặng, Trác Siêu đáp: <br><br><br>- Cô Duẫn có quyền im lặng, nhưng những gì cô nói sẽ là bằng chứng chống lại cô trước tòa <br><br>Nói rồi Trác Siêu bước tiếp, để lại ả thẫn thờ với câu nói đó, miệng lập bập: <br><br>- Tòa? Sao lại... <br><br>Ngay sau đó ập vào là tốp công an, nói lớn: <br><br>- Duẫn Gia Chi, cô đã bị bắt vì có hành vi phỉ báng, xúc phạm danh dự nhân phẩm của người khác. Ngoài ra còn thông đồng để có âm mưu giết người <br><br>Ngay sau đó Gia Chi bị còng tay lại, áp giải đi nhưng vẫn một mực làm loạn. Không khí nặng nề bao trùm phòng họp, vị chủ tịch bất lực ngồi phịch xuống ghế, ai ai cũng tụ lại với nhau xì xào xì xào <br><br>Mọi người giải tán, cô cùng chị Lý đi dọc trên hành lang về tới văn phòng, chị Lý thở dài, nói: <br><br>- Cứ tưởng hôm nay sẽ là một buổi tuyệt vời lắm đấy... Ai ngờ, nháo nhào hết cả lên... Mấy đám phóng viên nhà báo đó kiểu gì cũng giật tít hoảng hồn lên... <br><br>Cô im lặng ngẫm nghĩ, chị Lý nói tiếp: <br><br>- Rồi dự án còn chưa kịp khởi công... Tin tức không hay về tập đoàn loan ra, rồi xây dựng xong, không biết có thu hồi vốn về lại như em nói... <br><br>Bội Mễ ngắt lời: <br><br>- Phải thu về lợi nhuận theo dự định hoặc hơn <br><br>Cô nói bất ngờ khiến chị Lý giật mình, hai người đối mặt nhau. Bội Mễ nói tiếp: <br> <br><br>- Danh tiếng tập đoàn XZ có trụ sở bên nước ngoài, những vụ việc như này dập được như đập con muỗi... Em đã đổ rất nhiều công sức và kì vọng vào dự án này. Bước đầu đã có nguồn vốn hợp lí để chúng ta thắng thầu, bước tiếp theo khởi công xây dựng, phải hoàn thành tốt nữa <br><br>Bội Mễ khoanh tay, vẻ toan tính: <br><br>- Danh tiếng tập đoàn sẽ không đi xuống, ngược lại sẽ được mọi người chú ý. Chỉ cần Gia Chi lần này bị kết tội, chúng ta có hướng dư luận đúng, thì chắc chắn lợi nhuận thu về sẽ bất ngờ hơn đấy <br><br>Chị Lý phì cười, phá đi không khí đang nghiêm nghiêm, cợt: <br><br>- Khiếp, mày nói gì mà nghiêm trọng quá... Xem ra mới được chức Tổng Giám đốc công ty nên tầm nhìn vời vợi haha <br><br>Cô cười mỉm, tuy vậy trong đầu đang suy nghĩ về vụ việc của ả Gia Chi. Lần này là một cơ hội lớn để dập được phía Trường Lam và diệt Duẫn Gia Chi ả. <br><br>...Chiều hôm đó... <br><br>Đúng như lời Tử Sâm nói buổi sáng, anh cho người đến đón cô về. Bội Mễ ngồi trong xe có phần không chịu, nghĩ xem anh lại giận hờn chăng? <br><br>Về đến nhà, căn phòng tối om thì chắc Tử Sâm chưa về. Bội Mễ hời hợt bước vào phòng tắm, kì cọ cơ thể thấm mệt, hai mắt lim dim tận hưởng hơi nóng bốc lên <br><br><br><br>"]