["<br>Cả hai cùng nhau ngân lên câu hát cuối cùng đầy trào phúng. Bên dưới ai ai cũng vỗ tay hò reo, ủng hộ cho phần trình diễn này rất nhiều. Tử Sâm bất ngờ ôm trầm lấy cô, hai môi lạnh áp lên vành tai e thẹn ấy, nói: <br><br>- Hôm nay...em thực đẹp <br><br>Bội Mễ vội vàng ẩn anh ra, Tử Sâm ôm cô trước mặt tất cả mọi người, khiến cô không khỏi khó xử và bối rối. Lại thêm cả câu nói của anh, hơi nóng phả vào tai, y như những lần hoan ái nhục dục <br><br>Tử Sâm rời cô ra, cầm mic tươi cười nói: <br><br>- Bội Mễ là một hậu bối xuất sắc, lâu rồi hai anh em mới có cơ hội gặp lại và biểu diễn chung... Chúng ta đã có khoảnh khắc tuyệt vời, phải không? <br><br>Bội Mễ run run đưa mic lên, giọng nhỏ lên tiếng: <br> <br><br>- Vâ.. Vâng ạ <br><br>Xong xuôi cô bước xuống, đi về chỗ ngồi. An vị trên ghế rồi nhưng tim vẫn đập thật nhanh. Cảm giác muốn nhảy khỏi lồng ngực, nhưng lại đang đứng trước mọi người, cô lấy hết can đảm mà trấn tĩnh bản thân <br><br>Buổi tổng kết cũng tan, các sinh viên bắt đầu đi về khu Kí túc xá, trên sân trường chủ yếu là mấy sinh viên cuối cấp. Vậy là tuần sau họ không còn ngồi trên giảng đường, không còn những buổi đến thư viện ôn luyện hay những lần chạy bài giảng... <br><br>Những năm tháng giảng đường đã kết thúc, vậy là từ nay, họ như những chú chim, đã đủ lông đủ cánh mà bay lên trên bầu trời <br><br>... 3 tháng sau... <br><br>Bội Mễ sau khi tốt nghiệp, cầm trên tay tấm bằng cử nhân, cô tràn đầy tự tin đi đến các công ty, tập đoàn lớn nhỏ mà xin việc. Bây giờ cô đang trong chế độ làm công nhật- dạng thực tập, chưa chính thức kí hợp đồng. <br><br>Ngoài ra Bội Mễ có làm thêm tại một quán coffee nhỏ. Nơi này khá sạch sẽ, điều kiện làm tốt, lại là địa điểm yêu thích của giới trẻ nên quán khá đông. Cô chỉ làm nhân viên part-time, thường là buổi tối, ca 19 giờ-23 giờ. Khi nào hoàn thành việc thực tập tại công ty, chính thức kí hợp đồng cô sẽ nghỉ ở đây <br><br>Mọi việc dần đi vào quỹ đạo của nó, Á Tuệ sang nước ngoài đã được 2 tháng, đều đặn 2 tuần lại gửi đồ về tặng Bội Mễ. Cô đang ở thuê tại chung cư nhỏ, khá yên bình và an ninh tốt <br><br>Khoảng một tuần sau cô sẽ chính thức kí hợp đồng làm việc, công ty thuộc ngành bất động sản. Lần kí hợp đồng này sẽ chình thức có Tổng giám đốc công ty xuống làm việc <br><br>Hôm nay cô tranh thủ về nhà thăm bố mẹ, lâu rồi không về. Từ nơi cô ở về đến nhà ông bà Lâm khoảng chừng 30 km, không quá xa. Bội Mễ bắt xe đi từ sáng sớm, đi khoảng 1-2 tiếng sẽ tới <br><br>Hai ông bà Lâm từ sớm dậy chuẩn bị đủ thứ đón con gái về. Bội Mễ bước đến cửa, chạy vào ôm trầm lấy cả hai, mùi mẫn: <br><br><br>- Lâu lắm rồi con mới về gặp 2 người được... <br><br>Ông Lâm vẫn phong độ như ngày nào, dáng dấp cao to, trên mặt có nếp nhăn nhưng trông rất sung sức, bà Lâm bên cạnh người dây, khá cao. Cả hai người đều có thể nói là đô nhưng sinh ra cô con gái lại vỏn vẹn 1m6, nhỏ bé vô cùng <br><br>Cả ngày hôm đó trôi qua thật nhanh, Bội Mễ ăn xong bữa ăn tối rồi cũng đến lúc bắt xe về lại chung cư. Cô tạm biệt cả hai rồi ra đầu ngõ đợi xe. Tuy vậy, phía xa xa nếu tinh ý sẽ cảm nhận được như có người đang theo dõi cô, cộng thêm trời tối muộn càng khiến Bội Mễ lo lắng. Đi ra một đoạn trên nữa là đường lớn, sẽ đông đúc hơn, đôi chân cô bước nhanh về phía trước <br><br>Cảm giác theo dõi ngày càng gần, trong lòng cô nóng quá, hai chân bước nhanh, cố như muốn chạy nhưng không thể. <br><br>Bỗng từ xa một chiếc ô tô đen rọi sáng đèn về phía cô, thẳng hướng tới. Cửa kính kéo xuống, bên trong một người đàn ông khá lịch sự, anh nói: <br><br>- Cô gái... Lẻn xe đi, có vẻ em đang gặp chút nguy hiểm đấy <br><br>Chiếc xe xuất hiện lúc này có thể nói là cứu tinh. Bội Mễ nhíu mày, vẫn có ý nghi ngờ nhưng cảm giác theo dõi luôn cận kè khiến cô nhanh chóng bước lên. Chiếc xe lăn bánh hướng về trung tâm Thành phố. Đã đi được một đoạn nhưng cô vẫn ngoái lại xem xét, người đàn ông lúc này mới lên tiếng: <br><br>- Em đang bị theo dõi sao? <br><br>Lời nói của anh kéo cô về thực tại, Bội Mễ nhỏ nhẹ lên tiếng: <br><br>- À... Em cũng không biết, chỉ là có cảm giác bị vậy <br><br>Người đàn ông nhíu mày, chất giọng có chút khuyên răn: <br><br>- Trên đoạn đường vừa rồi anh có thấy một tên trông rất khả nghi đi theo em, hắn có vẻ đang theo dõi em thì phải, đi lại núp núp... <br> <br><br>Bội Mễ thoảng thốt, khuôn mặt cô bắt đầu căng ra, tự hỏi trong đầu xem đã làm gì. Anh lại lên tiếng: <br><br>- Haha, đừng quá căng thẳng... Anh là Hứa Bình, hiện làm vè mảng bất động sản <br><br>Bội Mễ lịch sự đáp lại: <br><br>- Em là Lâm Bội Mễ, đang thực tập tại một công ty... <br><br>Hứa Bình gật gù, ánh mắt tạp trung lái xe, có vẻ nam nhân này vừa đi công chuyện, trên người đang diện lên một bộ vest sọc khá lịch thiệp. Bội Mễ tiếp tục nói: <br><br>- À... chuyện vừa rồi, cảm ơn anh nhiều <br><br>Hứa Bình cười thành tiếng, khuôn mặt anh lộ rõ nét tươi tắn, hai mắt sáng đang híp lại, nói: <br><br>- Haha... Không có gì, em là con gái, lần sau nên chú ý hơn nhé... Giờ anh đưa em về <br><br><br><br>"]