["<br>Giới thiệu xong, cô ngửng lên nhìn hai người họ, trong lồng ngực đang hồi hộp vang tiếng đập của tim như trống. Bội Mễ nhẹ nhàng nở ra một nụ cười trìu mến, khuôn mặt khả ái nhìn cha mẹ anh. <br><br>Ông bà Triệu bước xuống dưới thềm, lại gần chỗ Tử Sâm và cô. Bà Triệu ngắm nghía một chút, khuôn mặt giãn ra chào đón: <br><br>- Chào cháu... Gia đình ta hôm nay rất vui khi cháu tới <br><br>Giọng nói Bà Triệu tỏa ra đầy khí chất, có nhẹ nhàng và thanh thanh. Ông Triệu ánh mắt thâm sâu nhìn cô, có chút dò xét rồi nói: <br><br>- Hai đứa vào nhà đi <br><br>Bên trong tòa biệt thự này, sàn được lát đá hoa sứ, có những cột đỡ to, sơn vàng sừng sững trong nhà. Diện tích rộng vô kể, đi một chút lại gặp người làm ở đây, mãi cho đến khu bếp ăn, một bàn thịnh soạn đã bày ra đủ. Bên trong mùi nức lên, một vị đầu bếp vẫn đang tiếp tục làm món. <br><br>Tử Sâm đi lại lấy ghế kéo ra cho cô ngồi, ân cần giới thiệu qua mọi thứ một chút. Trên bàn bày ra không chỉ đồ ăn mà còn dao nĩa các loại, mỗi món ăn khác nhau sẽ là một loại dao nĩa khác. Mở đầu là lót bụng bằng món soup, sẽ dùng một chiếc thìa vát tròn, mảnh. Bội Mễ đưa tay ra lấy thìa, cầm lên, toan đưa lên miệng thì giọng bà Triệu vang lên, nhắc nhớ: <br><br>- Cháu cầm vậy là sai cách rồi... Hãy cầm thìa ăn soup bằng cách đặt phần tay cầm thìa lên ngón giữa và ngón tay cái <br> <br><br>Cô đang cầm thìa ở ngón trỏ và ngón cái, bàn tay bà Triệu đưa ra chỉnh lạo cho cô, nhẹ nhàng uốn nắn và nói tiếp: <br><br>- Vậy mới đúng <br><br>Cô gật đầu, đáp: <br><br>- Dạ vâng ạ <br><br>Bà Triệu quay ra thưởng thức món soup vô cùng sang trọng, chỉ múc soup 2/3 thìa, múc từ ngoài vào trong lòng bát, đưa lên miệng rồi nuốt từ từ. Xong bà quay ra nhìn cô, tiếp tục đáp: <br><br>- Triệu gia được danh xưng là một tập đoàn và là một gia tộc hưng thịnh từ xưa... Đều có nền tảng. Ngay từ khi sinh ra, mỗi thành viên thế hệ của gia đình luôn được luyện những kĩ năng thật nghiêm chỉnh. Chúng ta phải dự các bữa tiệc lớn nhỏ, tiếp xúc với những thành phần trong giới thượng lưu và các ông lớn khác... Vì vậy để là một thành viên của Triệu gia, không được phép sơ suất trong những kĩ năng mềm này <br><br>Triệu Lâm nghe xong cũng đổ mồ hôi hột, anh khẽ đánh động: <br><br>- Mẹ à... <br><br>Bội Mễ ngồi nghe đơ ra từ nãy, bây giờ mới hoàn hồn, cô lễ phép đáp: <br><br>- Dạ vâng, cháu hiểu thưa bác... Cháu sẽ cố gắng hết sức <br><br>Bà Triệu đưa tay nắm lấy tay cô, ánh mắt trìu mến, nhẹ nhàng: <br><br>- Đừng làm ta thất vọng, Bội Mễ <br><br>Bữa tối cũng hoàn thành, mọi người nói chuyện một lúc rồi cũng đến giờ ra về. Trước khi ra xe, bà Triệu có nhắc: <br><br>- Hôm nào đó, gần thôi... Ta sẽ mời hai đứa về dùng bữa tiếp <br><br>Cô gật đầu cúi chào, chiếc xe bắt đầu lăn bánh ra khỏi cổng, vút đi trên đường. <br><br><br>Lúc này ông Triệu mới lên tiếng: <br><br>- Hôm nay em hơi căng đấy Tố Trân... Con bé cũng mới, từ từ chỉ bảo <br><br>Bà Triệu thở dài, ngoái người vươn ra giãn gân cốt, uể oải đáp: <br><br>- Anh nghĩ em muốn sao? Là cô gái được Tử Sâm nhắm đến, lại duy trì mối quan hệ lâu như vậy, chắc chắn cũng không vừa... Nhưng em muốn con bé thật hoàn hảo... Như em ý hi <br><br>Hai ông bà cười ha hả, hóa ra sau bộ mặt cương nghị, nghiêm túc ban nãy là dáng vẻ của hai người già biết trêu đùa. <br><br>Trên xe, tâm trạng Bội Mễ trùng xuống rất nhiều. Cô liên tục cắn môi, cấu tay vào nhau rồi thở dài, trong lòng tự vấn đầy bất an. Nam nhân bên cạnh liếc nhìn lấy biểu cảm của cô, cũng kéo theo chút lo lắng, an ủi: <br><br>- Bội Mễ... Đừng như vậy <br><br>Cô thở dài, hai tay che mắt, giọng có chút lạc đi như sắp khóc, hỏi: <br><br>- Chắc hôm nay em tệ lắm... Bác gái đã không có ấn tượng tốt về em, bác trai cũng vậy <br><br>Anh nhẹ giọng, nói: <br><br>- Không phải đâu... Nếu cha mẹ không có cái nhìn tốt như vậy, bà cớ gì lại hẹn em một bữa ăn khác nữa chứ? <br><br>Cô ngửng mặt dậy, bên mắt đã nhòe lệ, nghe lời của anh cũng có lý, hào hứng trở lại: <br><br>- Đúng vậy nhờ... Ngày mai em sẽ bắt đầu tập một số kĩ năng, nguyên tắc trong bàn ăn <br><br>Tử Sâm vẻ mặt lại tà tà nguy hiểm, nói: <br><br>- Không cần mai, đêm nay thôi, tôi sẽ dạy em một số kĩ năng quan trọng trong bữa ăn <br> <br><br>Cô ngây ngô đáp: <br><br>- Gấp vậy sao.. Lại dạy đêm á? Chẳng lẽ ăn vặt đêm cũng cần có nguyên tắc riêng sao? <br><br>Nam nhân nén bụng cười, thật không nỡ đầu độc một tâm hồn còn quá trong sáng như cô mà <br><br>Đêm đó thì... Rốt cuộc kĩ năng bữa ăn cũng được anh truyền tải rõ, chỉ còn nữ nhân nhỏ vẫn ấm ức vì bị lừa mộng cách trắng trợn <br><br>Hôm sau là chủ nhật, cả hai cuộn trên giường ôm nhau chặt cứng. Tuy vậy ở biệt phủ Triệu gia... . ngôn tình ngược <br><br>Gia Chi đến đứng trước cổng to, tiến lại cất giọng non nớt: <br><br>- Tôi là Duẫn Gia Chi... Hôm nay đến thăm ông bà Triệu <br><br>Vị gác cổng nhìn ả một lượt, ánh mắt dò xét đa nghi, gọi điện truyền vào trong, Bà Triệu nhàn nhã uống trà, lại ngưng để bắt máy <br><br>- Thưa bà, có một cô gái tên Duẫn Gia Chi, báo hẹn là đến đây thăm ông bà... Không biết đã hẹn trước ông bà chưa ạ? <br><br>Bà Triệu nhíu mày, nhắc lại tên: <br><br>- Duẫn Gia Chi? <br><br><br><br>"]