[" ","Chương 1034","Có quỷ mới tin anh!","Tuy hách sạn này không phải do Phó Thị nắm giữ, nhưng có hợp tác với Phó Thị, mà ông chủ khách sạn ở các chi nhánh khách sạn đều có phòng riêng của mình, nếu ông chủ khách sạn biết Phó Kình Hiên tới, tự nhiên sẽ nhường phòng mình cho Phó Kình Hiên.","Cho nên Phó Kình Hiên nói không có phòng, căn bản là lấy cớ.","Giờ khắc này Bạch Dương đã xác định, người này căn bản là đi theo chính mình tới nơi này.","“Thi Hàm, chúng ta đi.” Bạch Dương lười để ý tới Phó Kình Hiên, vỗ vỗ tay vịn xe lăn, ý bảo Trần Thi Hàm đẩy cô rời đi.","Trần Thi Hàm cười như không cười nhìn Phó Kình Hiên một cái, đẩy Bạch Dương đi về phía trước.","Phó Kình Hiên không tiếp tục đi theo nữa, mà đứng nguyên tại chỗ nhìn bóng lưng các cô, đôi môi mỏng mím lại.","“Tổng giám đốc Phó, hình như cô Bạch đang tức giận.” Trợ lý Trương vuốt cằm nói.","Phó Kình Hiên cụp mắt, lạnh nhạt nói: “Bởi vì cô ấy đã biết tôi đang nói dối cô ` ấy.","Trợ lý Trương cười ha ha hai tiếng: “Muốn tôi nói, diễn xuất của tổng giám đốc Phó thật sự không được tốt lắm, vừa nghe đã biết là đang nói dối”","Phó Kình Hiên lạnh lùng liếc anh ta một cái, ý bảo anh ta câm miệng.","Trợ lý Trương nhún vai, ngậm miệng lại.","Phó Kình Hiên nhìn hai người Bạch Dương vào phòng, lúc này mới xoay người lại vào thang máy.","Anh đã biết cô ở phòng nào, thế là đủ rồi.","Tiếp theo, anh cũng nên trở về phòng của mình.","Ngày hôm sau.","Bạch Dương bị Trần Thi Hàm đánh thức, lát nữa còn phải đi bệnh viện.","Trần Thi Hàm đã chuẩn bị tốt kem đánh răng khăn mặt cho cô.","Cho nên khi Bạch Dương vào phòng rửa mặt, là có thể trực tiếp đánh răng rửa mặt, không cần tự mình mò mẫm tìm mấy thứ này.","Không thể không nói, tìm Trần Thi Hàm đi cùng đến Nam Giang, thật sự là tìm đúng rồi.","Sau đó, chuông cửa vang lên.","Trần Thi Hàm quay đầu nói vào phòng rửa mặt: “Tổng giám đốc Bạch, có người tới, tôi đi mở cửa”","“bi đi.” Bạch Dương phun bọt trong miệng ra, đáp một tiếng.","Trần Thi Hàm nhấc chân đi về phía cửa, trước tiên nhìn vào mắt mèo, nhìn thấy bên ngoài là nhân viên khách sạn, lúc này mới mở cửa ra: “Có chuyện gì sao?”","“Xin hỏi là cô Bạch phải không ạ?” Nhân viên khẽ hỏi.","Trần Thi Hàm lắc đầu: “Tôi không phải, nhưng mà cô Bạch là sếp của tôi”","“Là như vậy, vừa rồi có một vị ngài Phó đặt bữa sáng cho cô Bạch, mời cô nhận giúp.” Nói xong, nhân viên công tác đẩy một chiếc xe đồ ăn từ bên cạnh ra.","Trên xe đồ ăn bày mấy cái đĩa ăn, nhưng đều có nắp đậy, không nhìn thấy bên trong là bữa sáng gì."]