[" ","Chương 1032","Bạch Dương cười cười: “Bí mật.”","Thấy cô không chịu nói cho mình, ánh mắt Lương Triết tối sâm trong chớp mắt, quanh thân rõ ràng tản ra khí tức không vui.","Bạch Dương nhận thấy được, nhẹ nhàng vỗ võ cánh tay của cậu ta: “Được rồi, Tiểu Triết, đừng tức giận, đây là chuyện nhà của tôi, bản thân tôi cũng không hiểu rõ, cũng không tiện nói ra bên ngoài, chờ tôi biết rõ ràng, tôi sẽ nói cho cậu biết”","“Được.” Lúc này Lương Triết mới vui vẻ.","Bạch Dương quay đầu, nói với Trần Thi Hàm đang đứng ở bên kia: “Thi Hàm, tôi muốn đi WGC, dẫn tôi đi một chút”","“Được.” Trần Thi Hàm thả nước trái cây xuống, đỡ cô đứng lên, dẫn cô đi toilet.","Rất nhanh, Trần Thi Hàm lại đi ra, đi tới trước mặt Lê Xuyên, khoanh tay nói: “Này, suy nghĩ rõ ràng chưa?”","“Cô nói cái gì?” Ánh mắt Lương Triết trầm xuống, hỏi.","Trần Thi Hàm cười một tiếng: “Anh biết tôi hỏi cái gì, nhưng mà nếu anh giả vờ không hiểu, vậy tôi cũng không ngại nói lại cho anh biết, tôi đương nhiên là chỉ, chuyện anh quay về nhà họ Diệp.”","Lương Triết mím môi: “Không về!”","“Thật sự không về?” Nụ cười trên mặt Trần Thi Hàm nhất thời biến mất: “Lương Triết, lần trước tôi đã nói rõ ràng với anh rồi, anh không về nhà họ Diệp, anh sẽ mất đi tất cả mọi thứ của nhà họ Diệp, để cho thứ vốn nên là đồ của anh, rơi vào tay những đứa con riêng kia, anh cam tâm sao? Đừng quên, nhà họ Diệp sở dĩ phát triển mạnh mẽ như ngày hôm nay, có một nửa công lao là của ông ngoại anh, anh thật sự muốn uổng phí tâm huyết của ông ngoại mình sao?”","…“ Đồng tử Lương Triết co rụt lại, siết chặt nắm đấm.","Trần Thi Hàm nhìn bộ dáng của cậu ta, biểu tình một lần nữa khôi phục: “Xem ra anh cũng không muốn, vậy thì trở về đi, mặt khác còn có một chuyện quan trọng nữa, tôi muốn nói cho anh biết, đó chính là căn cứ theo tin tức cha tôi truyền đến, cậu tư đã tới Hải Thành, nhưng trước mắt trốn ở nơi nào, tôi vẫn chưa tra ra, nhất định là anh nhắm vào anh, cho nên anh cẩn thận một chút.”","“Thi Hàm.” Cô vừa nói xong, liền nghe được Bạch Dương lại gọi cô.","Trần Thi Hàm đáp một tiếng, xoay người đi vào toilet.","Lương Triết rũ mí mắt nhìn mặt đất, không biết đang suy nghĩ cái gì.","Rạng sáng, Bạch Dương và Trần Thi Hàm tạm biệt Lương Triết, trở về khách sạn.","Lương Triết không ở khách sạn, ban tổ chức có sắp xếp chỗ ở cho người mẫu bọn họ, hơn nữa nữa lát còn có hội nghị người mẫu, cho nên cậu ta không có cách nào đưa Bạch Dương trở về.","Cũng may có Trần Thi Hàm ở bên cạnh Bạch Dương, cậu ta cũng tương đối yên tâm.","Nhớ tới giá trị vũ lực khủng bố của Trần Thi Hàm, cùng với đoạn lịch sử đen tối cô ấn mình lên tường ma sát, trong lòng Lương Triết liền nóng nảy.","Trở lại khách sạn, Trần Thi Hàm đẩy Bạch Dương đi vào thang máy, vừa đi tới cửa thang máy đã nhìn thấy bên trái có hai người đi tới, kinh ngạc nói: “Tổng giám đốc Bạch, tổng giám đốc Phó thế mà cũng ở chỗ này.”","“Phó Kình Hiên?” Bạch Dương nhíu mày.","Trần Thi Hàm ừ ừ hai tiếng: “Đúng vậy!”"]