[" ","Chương 1142","Hết cách, trợ lý Trương chỉ có thể để tay xuống, nhìn sang dì Trương: “Dì Trương, Sếp Phó chắc là đi đuổi theo chiếc xe Van đó rồi”","“Vậy thì tốt, vậy thì tốt.” Dì Trương bỗng thở phào nhẹ nhõm, vội vàng gật đầu, lau nước mắt không khóc nữa.","Theo bà ta thấy, chỉ cần cậu cả ra tay, mọi chuyện đều có thể giải quyết.","“Đúng rồi dì Trương, dì sao nằm gục trên đất?” Trợ lý Trương lúc này nghĩ tới, khi anh †a nhìn thấy dì Trương, dì Trương nằm bò trên đất, mãi không đứng dậy, hơn nữa tư thế còn kỳ quặc như vậy.","Dì Trương lật tay xoa eo của mình, cười khổ nói: “Khi cô Bạch bị bắt, tôi chạy tới muốn lôi cô ấy ra, kết quả bị người ta đẩy ngã ra đất, đụng trúng eo, bây giờ không dậy được.”","“Cái gì?” Trợ lý Trương cất cao giọng.","Chẳng trách dì Trương mãi không đứng dậy.","Thì ra là bị thương rồi.","Hơn nữa bị thương còn không nhẹt “Không được, tôi phải đưa dì đi bệnh viện”","Nói rồi, trợ lý Trương đi tới, trực tiếp bế ngang dì Trương lên, rảo bước chạy về phía bệnh viện Đệ Nhất.","Rất nhanh, dì Trương được đưa vào phòng chụp CT của khoa xương.","Trợ lý Trương đứng ở bên ngoài phòng chụp CT, vừa đợi vừa rút điện thoại ra, gọi điện cho Phó Kình Hiên.","Phó Kình Hiên siết chặt vô lăng, ánh mắt lạnh lẽo nhìn ngã tư phái trước, nhiệt độ xung quanh hạ thấp.","Ngã tư…","Anh bây giờ hoàn toàn không biết chạy đi đâu.","Bởi vì anh không biết, chiếc xe Van chở Bạch Dương chạy con đường nào!","“Đáng chết!” Phó Kình Hiên siết chặt nắm đấm, sắc mặt âm trầm đấm lên vô lăng.","Lúc này, điện thoại trong túi đổ chuông.","Phó Kình Hiên hít sâu một hít, miễn cưỡng bình tĩnh lại, sau đó đỗ xe dừng ở bên đường, lúc này mới rút điện thoại ra, nghe máy: “Nói!”","“Sếp Phó, chuyện của cô Bạch, tôi đã báo cảnh sát rồi, hơn nữa cũng đã gọi điện cho bộ phận giao thông, để bộ phận giao thông †ra camera của tất cả đoạn đường trong thành phố, chắc rất nhanh sẽ khóa chặt chiếc xe Van đó.” Trợ lý Trương mở miệng vội nói.","Nghe thấy lời này, sắc mặt của Phó Kình Hiên chuyển biến tốt hơn: “Rất tốt, đợi bên kia sau khi khóa được tung tích của chiếc xe Van, lập tức gửi cho tôi.”","“Dạ, hiểu.” Trợ lý Trương gật đầu.","Phó Kình Hiên siết chặt điện thoại rồi nói: “Ngoài ra, phái một trung đội vệ sĩ tới chỗ tôi, đợi sau khi tra ra tung tích của chiếc xe Van, lập tức theo tôi đi cứu người.”","Dì Trương nói, người đưa Bạch Dương đi, là hai người đàn ông cao lớn, hơn nữa hai người đàn ông cao lớn đó chỉ là loại tay sai, người thật sự bắt cóc Bạch Dương là người đứng sau hai người đàn ông cao lớn, người đó còn có tay sai nữa hay không, anh căn bản không biết.","Vậy nên, vì để phòng trừ vạn nhất, vì để có thể thuận lợi cứu được Bạch Dương thì buộc phải phái thêm một số người tới.","“Rõ.’ Trợ lý Trương đáp.","&nbsp;"]