[" ","Chương 1056","Dù sao thì chuyện cô ta tấn công Bạch Dương cũng đã bị moi ra rồi, mấy chuyện này cũng chẳng là gì cả’“","“Lý Chiêu Đệ, cô bị điên à? Cô là người mà chúng tôi tìm đến, cài vào nhà họ Cố làm gián điệp. Chúng tôi bị điên mới có thể vạch trần cô.” Trình Minh Viễn tức giận đến nỗi đập bàn.","Cố Mạn Tình cắn môi: “Bây giờ các người không vạch trần tôi nhưng sau này thì sao? Sau khi tôi giúp các người hoàn thành nhiệm vụ rồi chắc chắn các người sẽ vạch trần tôi, bắt tôi rời khỏi nhà họ Cố”","Trình Minh Viễn mở to hai mắt: “Cho nên cô thật sự là vì không muốn rời khỏi nhà họ Cố nên mới…”","“Đúng vậy, vì các người đã để tôi làm Cố Mạn Tình, vậy nên hẳn là phải để cho tôi làm mãi mới đúng chứ?” Cố Mạn Tình nói ra suy nghĩ chân thật trong lòng cô ta với anh ta và Bạch Dương.","Trình Minh Viễn nghe xong, tam quan cũng bị đập cho vỡ nát: “Cô… cô nghĩ vậy thật sao?”","“Được rồi Trình Minh Viễn, chẳng phải trước kia tôi đã nói với anh rồi sao? Đừng ngạc nhiên như thế chứ. Cô ta thật sự nghĩ như vậy, chúng ta mang cô ta vào cái vòng luẩn quẩn này, gợi lên sự tham lam trong nội tâm cô ta, khiến cô ta muốn vĩnh viễn trở thành Cố Mạn Tình để hưởng thụ vinh hoa phú quý. Chuyện này chẳng có gì đáng trách, dù sao thì từ trước đến nay lòng người luôn là thứ không biết thỏa mãn.”","Bạch Dương kéo tay Trình Minh Viễn một cái rồi lạnh lùng nói.","Cố Mạn Tình siết chặt bàn tay, không nói gì.","Mặc dù những gì Bạch Dương nói là sự thật, cũng là những gì cô ta suy nghĩ trong lòng.","Nhưng khi nghe vào tai lại rất chói tai, thậm chí cô ta còn cảm thấy rằng Bạch Dương đang cố ý làm nhục cô ta, bôi đen cô ta trước mặt anh Trình. Bây giờ e rằng hình tượng của cô ta trong lòng anh Trình đã bị hủy hoại hoàn toàn rồi.","Chẳng qua cũng không sao, chờ sau này cô ta trở nên càng vĩ đại hơn rồi thì cô †a tin rằng anh Trình sẽ thay đổi suy nghĩ về cô ta thôi.","Nguy cơ hiện tại chỉ là tạm thời mà thôi!","“Lý Chiêu Đệ, bây giờ tôi chỉ muốn biết điểm cuối cùng mà cô vẫn chưa trả lời. Đó là nốt ruồi đỏ của tôi. Rốt cuộc nốt ruồi này có bí mật gì mà cô muốn phá hủy?” Bạch Dương giơ tay trái chỉ vào chỗ cổ tay đang băng bó trên người mình rồi lạnh giọng hỏi.","Trong mắt Cố Mạn Tình hiện lên một tia u ám: “Chẳng có bí mật gì cả, chỉ là một thầy bói nói cho tôi biết rằng tôi phải đề phòng người có nốt ruồi đỏ xung quanh mình, nếu không người đó sẽ khắc tôi, khiến tôi không may mắn. Cố Tử Yên cũng có nốt ruồi đỏ. Trước kia lúc tôi ở nhà họ Cố, cô ta luôn bắt nạt tôi. Ngày đó tôi tình cờ thấy được nốt ruồi đỏ của cô Bạch ở nhà ăn nên mới sinh ra suy nghĩ muốn hủy nó đi, cũng là vì sợ cô khắc tôi thôi. Thế nên tôi mới cảm thấy cô sẽ vạch trần việc †ôi không phải Cố Mạn Tình thật, tôi mới ra tay với cô.”","Cô ta có thể thừa nhận dã tâm mình muốn làm Cố Mạn Tình vĩnh viễn, cũng có thể thừa nhận việc mình công kích Bạch Dương, Nhưng bí mật về nốt ruồi đỏ kia cô ta chắc chắn không thể nói ra.","Ánh mắt Cố Mạn Tình lóe lóe.","Những lời mà cô ta nói ra đều là do cô ta bịa.","Nhưng vậy thì sao chứ? Chỉ cần có thể che giấu bí mật về nốt ruồi đỏ kia là được.","“Suy nghĩ của tôi và Trình Minh Viễn đều giống nhau, không tin mấy chuyện ma quỷ mà cô nói ra.’ Bạch Dương nhướng mày mở miệng.","Cố Mạn Tình cắn môi: “Những gì tôi nói đều là sự thật.”","“Nếu là thật vậy cô nói cho tôi biết thầy bói đó là ai đi?” Bạch Dương chất vấn.","Cố Mạn Tình cụp mắt xuống: “Tôi không biết. Tôi chỉ tình cờ gặp được nên để người đó tính cho tôi một quẻ thôi.”"]