[" ","&nbsp;","Chương 1150","Đợi khoảng hai phút, điện thoại rung lên.","Anh lập tức cầm lên xem, nhìn thấy bản đồ tuyến đường mà trợ lý Trương gửi, lập tức nhìn một lượt, sau đó tắt giao diện, xoay chìa khóa xe, khởi động xe, chạy về phía đường bên trái.","Mà ở đẳng sau anh, còn có mấy chiếc xe màu đen chạy theo.","Cùng lúc này, trong căn phòng nào đó ở khách sạn Hải Thành, Lương Triết ngồi ở trước máy tính, hai tay không ngừng gõ trên bàn phím, gương mặt vốn dịu dàng tuấn tú, lúc này đã trở nên giận dữ vặn vẹo, †rở nên cực kỳ đáng sợ, hai mắt đỏ ngầu bên trong hiện ra sát khí khiến người ta lạnh thấu xương.","“Diệp Chí, anh dám bắt cóc chị ấy, tôi không xé xác anh thành vạn mảnh, tôi không phải Lương Triết!” Lương Triết cắn chặt hàm răng, trong âm thanh tràn ngập sự hằn học.","Cậu ta vừa nguyền rủa Diệp Chí, động tác trên tay không ngừng lại.","Cậu ta đang tìm kiếm tung tích lúc này của Bạch Dương.","Diệp Chí cho người gửi tin cho cậu ta, nói với cậu ta Bạch Dương bị bắt đi, sau đó lợi dụng Bạch Dương uy hiếp cậu ta đến, từ đó đạt được mục đích mưu hại cậu ta.","Mà chiêu này của Diệp Chí quả thật đã tóm đúng điểm yếu của cậu ta, vì để cứu Bạch Dương, cậu ta không thể không đi.","Chỉ là điều cậu ta lo lắng là núi Vân Vụ chỉ là một cờ hiệu của Diệp Chí.","Ngộ nh cậu ta tới, Bạch Dương không có ở núi Vân Vụ, mà ở nơi khác thì phiền phức rồi.","Cho nên bây giờ cậu ta buộc phải khóa chặt Bạch Dương rốt cuộc bị Diệp Chí đưa đi đâu, sau đó mới có thể đến nơi Bạch Dương ở, cứu Bạch Dương về.","Diệp Chí không biết cậu ta là hacker, cho nên mới không hề kiêng ky mà gửi tin nhắn cho cậu ta.","Vì vậy Diệp Chí không biết, số điện thoại gửi tin nhắn chính là chìa khóa để cậu ta có được tung tích của Bạch Dương, cậu ta có thể khóa chặt tín hiệu của số điện thoại này, bám theo và nghe lén hành động của đám người Diệp Chí lúc này.","“Mau, mau, còn nửa phút.” Lương Triết nhìn trên màn hình máy tính đang chạy một hàng chữ trình tự, và thời gian đếm ngược ở bên dưới, trên mặt không che đậy được sự khẩn trương.","Bởi vì 30 giây ngắn ngủi này, theo cậu ta thấy lúc này, thật sự vô cùng dài.","Cậu ta hận không thể không có thời gian đếm ngược này, sau đó thì có thể lập tức có được hướng hành động của đám người Diệp Chí.","Thời gian trôi qua từng giây từng phút, rất nhanh chỉ còn lại 5 giây cuối cùng.","25 giây trôi qua, thật sự khiến cậu ta dường như trải qua nửa thế kỷ.","Ba hai một!Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhé!","Trình tự đã khởi động.","Nhìn năm chữ trên màn hình máy tính, trong mắt Lương Triết vụt qua một tia kích động, sau đó lập tức ấn nút enter, trong âm vang bên cạnh thì có âm thanh truyền tới, là một giọng nói khàn khàn khó nghe, giống như một người mắc cát ở cổ họng đang nói chuyện: “Chuyện gì?”","Âm thanh này…","Đồng tử của Lương Triết chợt co rút, lập tức đứng dậy, hai tay buông thõng siết chặt tới mức lộ khớp xương, cánh tay đang hơi run rẩy, xung quanh tản ra thù hận vô tận.","“Diệp Chí!” Cậu ta nghiến răng, từ trong kẽ răng, hằn học nhả ra hai chữ này.","Cậu ta không ngờ vận may tốt như vậy, vừa nghe thì nghe thấy giọng của Diệp Chí."]