[" ","Chương 1057","“A, miệng đầy sơ hở.” Trình Minh Viễn tức giận nở nụ cười.","Cố Mạn Tình siết chặt nắm tay: “Tôi biết các người không tin nhưng đó là sự thật.”","“Ha, nếu cô đã mạnh miệng không chịu giải thích thế thì tôi sẽ tự mình tra vậy. Chờ tôi điều tra ra bí mật về nốt ruồi đỏ rồi thì cô sẽ là người đầu tiên tôi đến tính sổ.”","Bạch Dương võ vỗ tay vịn xe lăn: “Trình Minh Viễn, những gì nên hỏi đều đã hỏi cả rồi, chúng tôi đi thôi. Những gì còn lại thì cứ giao cho cục cảnh sát là được.”","“Ừ, đúng lúc chúng ta trở về bàn bạc một chút chuyện vạch trần cô ta giả Cố Mạn Tình” Trình Minh Viễn gật đầu.","Vẻ mặt Cố Mạn Tình thay đổi: “Các người muốn vạch trần tôi ư?”","“Cô tấn công Bạch Dương tức là đã phản bội chúng tôi rồi. Cô cho rằng chúng †ôi còn có thể tiếp tục dùng một Cố Mạn Tình như vậy được nữa à? Hơn nữa chẳng phải cô vẫn luôn muốn làm Cố Mạn Tình mãi sao? Vậy đã chứng minh rằng trong lòng cô đã không muốn làm việc cho chúng tôi từ lâu rồi, làm những chuyện sẽ khiến nhà họ Cố tan nát, bởi vì cô biết rằng một khi nhà họ Cố sụp đổ thì cho dù cô có thực sự trở thành Cố Mạn Tình vĩnh viễn, cô cũng sẽ không thể sống cuộc sống xa hoa này được nữa” Trình Minh Viễn nhìn cô ta rồi dùng giọng nói mỉa mai nói.","Biểu cảm của Cố Mạn Tình chột dạ, hiển nhiên là tâm tư bị vạch trần.","Đúng như anh ta nói, cô ta không muốn quay trở về làm Lý Chiêu Đệ nữa, vẫn luôn muốn làm Cố Mạn Tình.","Nhưng nếu muốn làm Cố Mạn Tình thì nhà họ Cố và Tam Thịnh chắc chắn phải †ồn tại. Nếu không tất cả những gì cô ta làm đều sẽ trở nên vô nghĩa.","Vậy nên lúc cô ta ra tay với Bạch Dương, cô ta cũng đã quyết định sẽ đứng về phía nhà họ Cố rồi.","Thấy dáng vẻ Cố Mạn Tình im lặng không nói gì, trong lòng Trình Minh Viễn vô cùng giễu cợt.","Uổng cho anh ta luôn tự nhận mắt nhìn người của bản thân rất tốt, lớn vậy rồi mà chưa từng nhìn nhầm ai bao giờ.","Nhưng mà bây giờ anh ta lại té ngã trong tay một ả đàn bà. Thật đúng là sáng mắt chó.","“Được rồi Lý Chiêu Đệ, cứ cố gắng tận hưởng những tháng ngày phú quý còn lại của cô đi nhé. Bởi vì nhanh thôi, cô sẽ trở lại là Lý Chiêu Đệ một lần nữa.” Nói xong, Trình Minh Viễn bèn phụ giúp Bạch Dương đi ra khỏi phòng thẩm vấn.","Cố Mạn Tình cụp mắt xuống che giấu u ám dưới đáy mắt.","Biến trở về thành Lý Chiêu Đệ ư?","Không thể nào, chắc chắn cô ta cũng không cho phép điều này xảy ra!","Bên ngoài cục cảnh sát, Trình Minh Viễn giúp Bạch Dương đi tới trước xe của cô.","Trên đường đi, cô vẫn luôn cúi đầu vuốt miếng vải băng bó chỗ cổ tay mình như đang nghĩ đến gì đó.","Trình Minh Viễn thấy thế thì không nhịn được hỏi: “Còn đang nghĩ về nốt ruồi đỏ của cô à?”","Bạch Dương ừ một tiếng: “Đúng vậy, không thể không nghĩ được. Hành động hủy nốt ruồi đỏ này của Lý Chiêu Đệ rất kỳ quái. Cố tình cô ta lại cứ không chịu nói nguyên nhân nên lòng tôi vẫn vướng mắc mãi.","“Lý Chiêu Đệ tấn công cô là vì cảm thấy cô sẽ vạch trần thân phận của cô ta. Mà chẳng phải trước đó Trần Tú Chi đã nói rồi sao? Nốt ruồi đỏ có thể đe dọa đến thân phận của cô ta. Mà thân phận mà Lý Chiêu Đệ để ý nhất chính là Cố Mạn Tình.","Thế nên có lẽ nào cổ tay Cố Mạn Tình thật có một nốt ruồi đỏ không nhỉ? Sau đó Lý Chiêu Đệ cảm thấy cô là Cố Mạn Tình thật sự nên mới…”"]