[" ","Chương 1156","Lương Triết thấy anh chạy đằng trước, tức giận đập vào vô lăng rồi cũng không dám chậm trễ, xoay xe đuổi theo.","Ba chiếc xe vệ sĩ ở đằng sau đương nhiên cũng vội vàng đi theo.","Mặc dù tốc độ tối đa của đường cao tốc này là 100 km/h nhưng Phó Kình Hiên không tuân thủ, tăng tốc thẳng lên 150 km/h, đã vậy vẫn còn đang tăng lên.","Chiếc xe đua này của anh có thể lên tới tốc độ cao nhất hơn 400 km/h, nên chỉ cần không phóng tới mức vượt qua tâm nhìn động thì anh có thể tăng tốc liên tục.","160, 170, 180…","Những xe khác trên đường thấy xe của Phó Kình Hiên liều mạng lao đi đều hết hồn, vội vàng giảm tốc tấp vào một bên, kẻo bị chiếc xe điên của Phó Kình Hiên tông vào.","Còn ở phía sau, Lương Triết nhìn thấy Phó Kình Hiên nhanh như vậy, tuy cũng biết Phó Kình Hiên sốt ruột cứu Bạch Dương, nhưng trong lòng lại tràn ngập cảm giác ghen ghét.","Cậu ta không muốn thua Phó Kình Hiên.","Cách biệt về tuổi tác đã khiến cậu ta thua Phó Kình Hiên một lần rồi, cậu ta chỉ có thể giương mắt nhìn Phó Kình Hiên kết hôn với Bạch Dương, còn mình phải bắt chước dáng vẻ trước kia của Phó Kình Hiên để ở bên Bạch Dương.","Bây giờ, Bạch Dương và Phó Kình Hiên không dễ gì mới ly hôn, cơ hội của cậu ta đã tới, nên bất luận ra sao, cho dù ở mặt nào, cậu ta cũng không muốn thua Phó Kình Hiên.","Nghĩ tới đây, cậu ta nhấn chân ga, tăng tốc.","Nhưng Mercedes dòng G vốn thuộc kiểu xe cơ động cỡ lớn, tốc độ có nhanh hơn nữa cũng không vượt qua được chiếc xe đua của Phó Kình Hiên, nên cuối cùng, Lương Triết vẫn bị Phó Kình Hiên bỏ xa một đoạn ở phía sau.","Phó Kình Hiên vốn không biết Lương Triết đang ganh đua với mình, bây giờ toàn bộ tâm trí của anh đều đặt ở chỗ của Bạch Dương.","Anh thấy con đường trước mặt có treo một †ấm biển ghi núi Vân Vụ, tay đang cầm vô lăng từ từ siết chặt.","Bạch Dương, đợi tôi!","Bên này, trên xe thương vụ, Diệp Chí nhìn thời gian, hỏi tài xế: “Còn bao lâu nữa mới tới núi Vân Vụ?”","“Khoảng nửa tiếng nữa.’ Tài xế đáp.","Nghe được câu trả lời, Diệp Chí khẽ gật đầu: “Tăng tốc lên nữa đi, cố gắng hai mươi phút là tới.”","“Việc này… Tài xế nhìn dòng xe trước mặt, có chút nan giải: “Cậu Tư, không nhanh được đâu. Dòng xe trước mặt đang chậm dần, chắc con đường phía trước xảy ra sự cố nên bây giờ chỉ có thể giữ tốc độ này thôi. Hơn nữa, cũng không biết có bị tắc đường hay không. Nếu bị tắc, trong vòng nửa tiếng, chúng ta cũng chưa tới được núi Vân Vụ.”","Nghe được lời này, mặt của Diệp Chí nhăn nhó khó coi: “Đáng chết, không sớm không muộn lại xảy ra chuyện vào đúng lúc này.”","“Hết cách rồi, chỉ có thể nói chúng ta không được may mắn thôi.” Tài xế thở dài.","Diệp Chí nắm chặt tay, mặc dù tức giận nhưng không thể không thừa nhận rằng đây là sự thật.","Bởi vì không may mắn nên chọc phải Phó Kình Hiên.","Bởi vì không may mắn nên muốn tới núi Vân Vụ nhanh hơn cũng không được.","Bịch!"]