[" ","Chương 1016","Nhưng Bạch Dương không trả lời, lập tức cúp điện thoại.","Đậu Đậu nhìn cô: “Cô ơi, chú sẽ đến đây phải không?”","“Ừ, lát nữa sẽ đến, mau ăn cơm đi nào.”","Bạch Dương để điện thoại sang một bên, vươn tay tìm đôi đũa, tiếp tục ăn cơm.","Thiên Thịnh, Trình Minh Viễn nhìn chiếc điện thoại đã bị cúp máy, không khỏi thở dài cười gượng.","Có vẻ như hai ngày nay, Đậu Đậu cũng không có tác dụng gì rồi.","Thái độ của Bạch Dương đối với anh ta vẫn như vậy.","Cất điện thoại, Trình Minh Viễn rời khỏi Thiên Thịnh, lái xe đi đến bệnh viện thứ ba.","Khoảng một giờ sau, Trình Minh Viễn đến nơi.","Đậu Đậu nhìn thấy anh ta thì lập tức chạy tới, ôm lấy người anh ta: “Chú, chú về rồi: “Ừ, chú về rồi” Trình Minh Viễn vỗ nhẹ vào cái đầu nhỏ của Đậu Đậu trả lời lại, nhưng ánh mắt vẫn dừng ở trên người Bạch Dương.","Bạch Dương đang ngồi dựa vào đầu giường của giường bệnh, hai mắt hơi nhắm lại, giống như là đang ngủ.","Trình Minh Viễn bước tới, nhẹ nhàng gọi một tiếng: “Bạch Dương.”","Bạch Dương mở mắt ra nhìn anh ta: “Nếu đã đến đây, thì đưa Đậu Đậu về đi.","Hai ngày nay Đậu Đậu rất nhớ anh.”","“Anh biết rồi, hai ngày nay em chăm sóc Đậu Đậu vất vả rồi” Trình Minh Viễn xin lỗi nói.","Bạch Dương lắc đầu: “Không phải, Đậu Đậu vất vả mới đúng. Hai ngày nay đều là Đậu Đậu chăm sóc tôi, rót nước cho tôi, gọi bác sĩ cho tôi, v. v … Đậu Đậu rất giỏi! “","Đậu Đậu nghe lời khen của cô, khuôn mặt nhỏ nhắn xinh xắn đỏ ửng lên, sau đó còn xấu hổ mà trốn sau lưng Trình Minh Viễn.","Trình Minh Viễn nhìn băng gạc quần trên đầu Bạch Dương: “Bạch Dương, đầu của em bị thương sao? Làm sao lại bị thương?”","Bạch Dương sờ băng vải trên đầu: “Chỉ là tai nạn ngoài ý muốn thôi.”","“Không phải là ngoài ý muốn đâu, là kẻ xấu đã đánh ngất thím, còn làm cho mắt của thím không nhìn thấy gì nữa” Đậu Đậu †ừ phía sau Trình Minh Viễn thò đầu ra tức giận nói.","Trình Minh Viễn kinh hãi đến mức giọng nói trở nên sắc bén: “Cái gì? Mắt không nhìn thấy? Bạch Dương, em…”","“Không có gì nghiêm trọng lắm đâu, chỉ là tạm thời thôi.” Bạch Dương đáp.","Trình Minh Viễn nhìn vẻ mặt hờ hững của cô không buồn vì bản thân không nhìn thấy, như vậy thì chính là sự thật, trong lòng cũng yên tâm hơn.","“Vậy thì tốt, vậy thì tốt” Trình Minh Viễn yên tâm vỗ vỗ ngực rồi hỏi: “Ai đánh cô?”","Bạch Dương nói: “Không biết, còn đang điều tra chắc ngày mai sẽ có kết quả.”","Trình Minh Viễn tiếc nuối thở dài: “Vậy à, †ôi còn muốn giúp cô điều tra đó.”","“Không cần đâu, anh đưa Đậu Đậu về trước đi. Hai ngày nay Đậu Đậu ở trong bệnh viện cùng tôi, ăn không ngon ngủ không yên, không tốt cho đứa trẻ. Đưa Đậu Đậu về nhà nghỉ ngơi thật tốt trước đã.”","Bạch Dương nói."]