[" ","Chương 1085","Cô ta không phải là con gái của Cố Việt Bân, đưa tóc ra, không sợ kết quả giám định cuối cùng hay sao?","“sếp Phó.” Bạch Dương lật tay kéo tay áo của người đàn ông phía sau.","Anh cúi đầu xuống: “Sao vậy?”","“Lý Thất, thật sự giật tóc đưa cho Cố Việt Bân sao?” Bạch Dương cắn môi, đè thấp giọng hỏi.","Phó Kình Hiên nheo mắt đáp: “Thật, Lý Thất quả thật giật tóc từ trên đầu xuống.”","Đây là điều mà anh tận mắt nhìn thấy.","Anh cũng rất ngạc nhiên, Lý Thất vậy mà dám!","“Cái gì?!” Lòng bàn tay Bạch Dương càng siết chặt hơn.","Vậy mà thật sự giật tóc!","Lẽ nào, Lý Thất đã mua chuộc đơn vị này, cho nên mới không sợ sao?","Dường như nhìn ra trong lòng Bạch Dương đang nghĩ điều gì, Phó Kình Hiên lắc đầu: “Không thể, Lý Thất không thể mua chuộc người của đơn vị này, đơn vị này đứng tên nhà họ Lâm, hơn nữa cũng có hợp tác với nhà nước, cho nên đừng nói Lý Thất, ngay cả Cố Việt Bân cũng không mua chuộc được.”","“Vậy Lý Thất tại sao còn…”","“Tạm thời không rõ, xem trước đã.” Phó Kình Hiên nhìn Cố Mạn Tình, giọng nói lạnh lùng.","Cố Mạn Tình cảm nhận được ánh mắt của anh, nở nụ cười với anh, sau đó chỉ vào tóc của mình, lại chỉ vào tóc của Bạch Dương.","Phó Kình Hiên lập tức hiểu ra tất cả.","Chẳng trách Lý Thất dám giật tóc làm giám định, đó là vì tóc mà Lý Thất giật xuống, căn bản không phải là của bản thân Lý Thất, mà là của Bạch Dương.","Lý Thất không biết lấy được tóc của Bạch Dương từ khi nào, sau đó cài ở trên tóc của mình, khi muốn làm giám định thì lấy tóc của Bạch Dương xuống, như vậy, bất luận làm giám định ở đâu, làm mấy lần, kết quả cuối cùng đều sẽ hiển thị cô ta và Cố Việt Bân là ba con.","Đây chính là vũ khí bí mật của Lý Thất, cho nên hôm qua anh nói có thể giúp Lý Thất che giấu thân phận, Lý Thất lại nói không cần.","Bởi vì có tóc của Bạch Dương, quả thật không cần anh động tay nữa.","Nghĩ đến đây, sắc mặt của Phó Kình Hiên lạnh toát.","Anh vẫn đánh giá thấp Lý Thất này.","Lý Thất này, so với tưởng tượng của anh, thông minh hơn nhiều.","IQ này, Cố Tử Yên không thể so sánh được, nếu người này sinh ra trong một gia đình giàu có, từ bé được nhận sự giáo dục hàng đầu, anh dám bảo đảm, người phụ nữ này nhất định là một người rất giỏi.","Cố Việt Bân không biết Bạch Dương và Phó Kình Hiên nói cái gì, ông ta sau khi lần lượt để tóc của Cố Mạn Tình vào túi, đưa cho trợ lý: “Cậu cầm đi vào, bảo người ta nhanh chóng giám định, tôi muốn trong nửa tiếng nhìn thấy kết quả.”","“Vâng” Trợ lý gật đầu đáp một tiếng, rồi nhận lấy tóc.","Bạch Dương mím môi bảo dừng: “Khoan đã”","“Cô lại muốn làm cái gì?” Cố Việt Bân nhíu mày, trên gương mặt tràn ngập sự không Vui."]