[" ","Chương 1015","“Hai mươi sáu tuổi trước, mẹ em sinh em ra ở bệnh viện, nếu như em và kẻ tấn công em thực sự từ khi sinh ra đã bị ôm nhầm, thì khẳng định bệnh viện kia chắc chắn sẽ ghi chép lại.”","Lục Khởi Kỳ gật đầu: “Cũng đúng, chỉ là bác gái sinh ra em ở Nam Giang, em định đi đến Nam Giang một chuyến hay sao?”","“Đương nhiên, đúng lúc em đã hứa đến Nam Giang xem Lương Triết catwalk.”","Bạch Dương sờ sờ đôi mắt: “Tuy bây giờ em không nhìn thấy gì, nhưng nếu đã đồng ý với Lương Triết rồi thì phải đi cho bằng được.”","“Khi nào thì xuất phát?” Lục Khởi hỏi.","“Sáng mai, hai ngày trước thư ký Đồng đã đặt vé máy bay và khách sạn cho em rồi” Bạch Dương nói.","Lục Khởi ngượng ngùng xin lỗi: “Ngày mai hả, có thể ngày mai anh không đi cùng em được. Ngày mai là ngày giỗ của ông nội anh, cả nhà anh muốn đi thắp hương.”","“Không sao đâu, em sẽ bảo Thi Hàm đi cùng để giúp em” Bạch Dương cười nói.","Lục Khởi nghĩ đến sức mạnh kh ủng bố kia của Trần Thi Hàm, trút được gánh nặng trong lòng: “Cũng được, có cô ấy đi cùng, anh sẽ không phải lo lắng.”","“Vâng, ngày mai sau khi nhân viên ở công ty anh vẽ xong bức chân dung hãy nói cho em biết.” Bạch Dương đề nghị nói.","Lục Khởi làm một động tác OK: “Đừng lo lắng, anh sẽ nói cho em biết, anh lái xe trước đã.”","Trở lại bệnh viện, đã mười hai giờ trưa.","Lục Khởi mua cho Bạch Dương bữa trưa, trước khi rời đi lại dặn y tá phải chăm sóc thật tốt cho Bạch Dương.","Bạch Dương và Đậu Đậu đang ăn thì đột nhiên có điện thoại.","Y tá nhanh chóng đưa điện thoại cho cô: “Cô Bạch, có người tên Trình Minh Viễn gọi cho cô.","“Đó là chú!” Hai mắt Đậu Đậu sáng rực lên, vui vẻ hiện rõ trên khuôn mặt nhỏ nhắn của cậu nhóc.","Bạch Dương sờ sờ đầu cậu nhóc: “Vậy thì Đậu Đậu nghe điện đi.”","“Thím nghe đi đi, chú gọi cho thím, nếu chú muốn nói chuyện với cháu, sao chú không gọi vào đồng hồ điện thoại của cháu chứ?” Đậu Đậu bĩu cái miệng nhỏ nhắn nói.","Cậu bé rất hiểu chú của mình.","Trong mắt chỉ có một mình, không có đứa cháu trai là cậu nhóc đây.","Nghe được lời nói có chút oán giận của Đậu Đậu, Bạch Dương dở khóc dở cười lắc đầu, sau đó giơ tay cầm điện thoại đặt lên tai: “Trình Minh Viễn.”","“Bạch Dương, em đang ở đâu vậy, anh đến công ty của em, lễ tân nói hai ngày nay em không đi làm. Cậu đang ở Vịnh Tiên Thủy à?” Trình Minh Viễn hỏi.","Bạch Dương đặt đũa xuống, hờ hững đáp: ‘Không, tôi đang ở bệnh viện, Đậu Đậu ở cùng với tôi. Anh muốn đón Đậu Đậu thì cứ đến đây.”","Cô cho anh ta địa chỉ của bệnh viện.","“Chờ đã, bệnh viện? Em bị bệnh à?” Đầu bên kia điện thoại, Trình Minh Viễn đang đứng trước quầy lễ tân của tập đoàn Thiên Thịnh, lo lắng mà trợn tròn hai mắt."]