[" ","Chương 1036","“ Đã hiểu, tổng giám đốc Phó.” Trợ lý Trương gật đầu đồng ý.","Nhưng mà chờ người mà trợ lý Trương phái qua tìm một vòng, cũng không tìm được mấy người Bạch Dương, lúc này Phó Kình Hiên mới biết được Bạch Dương căn bản không có đến xem Lương Triết biểu diễn.","Điều này làm cho trong lòng Phó Kình Hiên nhịn không được bắt đầu lo lắng.","Bạch Dương không đến đó, vậy rốt cuộc cô đã đi đâu?","Là bị ai đó mang đi, hay là đi làm việc khác?","Rất nhiều nghỉ vấn bồi hồi trong lòng, Phó Kình Hiên híp mắt, trầm giọng phân phó: “Điều tra, tra một chút xe Bạch Dương ngồi khi ra cửa, tôi phải biết tung tích của cô ấy”","Không biết cô ấy ở đâu, trái tim anh không thể ổn định.","Trợ lý Trương cũng biết đột nhiên không thấy Bạch Dương, sự tình có chút nghiêm trọng nên không dám chậm trễ, lập tức đi làm.","Bên bệnh viện, Bạch Dương đứng ở ngoài phòng hồ sơ, đang khẩn trương chờ kết quả.","Dù sao cũng là chuyện hai mươi sáu năm trước, người quản lý muốn tra cứu tư liệu lâu như vậy, cũng cần thời gian nhất định.","Trần Thi Hàm nhìn hai tay cô nắm chặt cùng một chỗ, bộ dáng lo sợ bất an, nhịn không được mở miệng trấn an cô: “Tổng giám đốc Bạch, cô đừng lo lắng, tôi tin tưởng cô chắc chắn là con gái của nhà họ Bạch”","Bạch Dương cười cười: “Tôi cũng cho rằng tôi chính là con gái của nhà họ Bạch, nếu không sao ba mẹ lại tốt với ta tốt như vậy, chỉ là có chút kỳ quái, tôi nhất định phải biết rõ ràng mà thôi.”","Cô thực sự rất muốn biết tại sao A Khởi hai lần nhìn thấy em bé, không phải là cùng một người.","Trực giác nói cô biết rằng điều này rất quan trọng.","Vì vậy nếu cô không tìm ra, trái tim cô không thể an tâm được.","Lại đợi một lát, cửa phòng hồ sơ mở ra, người quản lý cầm một tờ hồ sơ ố vàng từ bên trong đi ra: “Cô Bạch, tư liệu cô muốn xem xét ở chỗ này, phần hồ sơ này chính là tất cả hồ sơ năm đó khi mẹ cô sinh con ở bệnh viện chúng tôi.”","Nghe nói như vậy, Bạch Dương lập tức đứng lên: “Cám ơn.”","Cô mò mẫm nhận lấy hồ sơ do người quản lý đưa tới.","Trần Thi Hàm mở miệng: “Tổng giám đốc Bạch, để tôi xem giúp cô.”","“Được, vậy làm phiền cô rồi.” Bạch Dương vội vàng đưa hồ sơ qua.","Sau khi Trần Thi Hàm tiếp nhận, thật cẩn thận mở ra.","Không thể không cẩn thận sao? Đã hơn hai mươi năm, giấy đều đã giòn, hơi dùng sức một chút nhất định sẽ bị rách nát.","Hơn hai mươi năm trước máy tính cũng không phổ biến, tất cả các hồ sơ khi đó trên cơ bản đều là giấy, một khi hồ sơ trong tay bị hủy thì ngay cả bản sao cũng không có.","“Thi Hàm, xem chưa?” Bạch Dương vội vàng hỏi.","Động tác Trần Thi Hàm nhẹ nhàng lật xem: “Đang xem, cô đừng sốt ruột, trên đây nói hai mươi sáu năm trước, ngày sáu tháng bày, bà Bạch cũng chính là mẹ cô, ở bệnh viện này sinh ra một bé gái nặng bốn cân sáu lạng.”"]