[" ","Chương 1001","Bây giờ cô rất hối hận, hối hận vì sao mình lại ngồi dậy.","Rõ ràng là chấn động não còn chưa tốt, biên độ vận động lớn sẽ dễ gây choáng váng đầu, buồn nôn, thậm chí nghiêm trọng hơn còn có thể khiến cho đại não thiếu oxy, bị choáng ngay tại chỗ.","Không biết đã mất bao lâu, Bạch Dương cảm thấy tình trạng của mình tốt hơn một chút, lập tức thoát khỏi vòng tay của Phó Kình Hiên, “Cảm ơn tổng giám đốc Phó.”","Cô hẳn là nên cảm ơn anh.","Nếu anh không đỡ cô kịp thời, cô chắc chắn đã ngã xuống sàng.","Cô vốn đã bị chấn động não, nếu cô còn ngã, đoán chừng có thể sẽ chết não mất.","Hơn nữa Phó Kình Hiên còn liên tục xoa bóp thái dương để giảm bớt sự khó chịu cho cô, nếu không thì cô sẽ không hồi phục nhanh như vậy.","“Không có gì, bây giờ thế nào rồi?” Phó Kình Hiên đỡ bả vai Bạch Dương, giúp cô nằm lại.","Bạch Dương không hề kháng cự.","Cô không thể nhìn thấy, chỉ có thể bị anh chăm sóc.","Nếu không, việc sờ s0ạng tìm gối và nằm xuống cũng có thể bị đụng đầu.","“Tốt hơn nhiều rồi” Nằm trên gối, Bạch Dương trả lời hơi yếu ớt.","Phó Kình Hiên thấy sắc mặt cô trắng bệch, bấm chuông gọi ở đầu giường, “Tôi đã gọi bác sĩ, tốt hơn hết vẫn nên xem qua một chút.”","“Ừm, cảm ơn.” Bạch Dương không hề từ chối.","Phó Kình Hiên đắp chăn cho cô rồi ngồi lại, “Tiếp tục chủ đề vừa rồi nhé, tin tốt thứ hai, em chắc chắn càng thêm vui mừng, kẻ †ấn công em đã bị tóm gọn rồi!”","“Bắt được người rồi!” Bạch Dương trợn tròn mắt, tròn xoe qua lại, trông rất đáng yêu.","Phó Kình Hiên muốn đưa tay ra sờ một chút, nhưng cuối cùng đã kiêm chế lại, yết hầu trượt lên xuống trả lời: “Phải.”","“Thật tốt quá!” Bạch Dương nắm tay lại, “Bắt được ở đâu?”","Phó Kình Hiên sẽ không nói dối cô, cũng không cần thiết phải nói dối cô.","Vì vậy, chắc chắn đã bắt được người.","“Ở một ngôi làng trong thành phố, người của tôi và cảnh sát bên kia cùng nhau điều tra, cuối cùng tìm được cô ta.” Phó Kình Hiên nhẹ nhàng nói.","Bạch Dương nhíu mày, “Dễ như vậy sao?”","Lại có thể ở một ngôi làng trong thành phố!","Người đó bắt taxi đến một làng nhỏ trong thành phố, cô cho rằng chỉ là ở đó không có giám sát, người đó có thể trốn thoát dễ hơn.","Thật không ngờ tới, người đó vẫn chưa rời khỏi ngôi làng trong thành phố, điều này rõ ràng là có chút khó hiểu.","Người đó giả dạng thành đàn ông, che đậy bản thân rất kín đáo, không để ai phát hiện ra thân phận thật của mình, điều đó có nghĩa là người đó rất thông minh, nếu đã thông minh, tại sao không chạy trốn mà ở lại làng trong thành phố?"]