[" ","Chương 1059","Bởi vì bọn họ vừa có một Cố Tử Yên vừa bị bỏ tù, không ngờ vừa qua chưa bao lâu Cố Mạn Tình cũng đã tiếp bước.","Quan trọng nhất là hai cô con gái đều bị Bạch Dương đưa vào đó.","Điều này khiến Cố Việt Bân vừa tức vừa không nhịn được nghỉ ngờ rằng nhà họ Cố bọn họ có đụng chạm gì nhà họ Bạch không.","Nếu không thì vì sao người nhà họ Cố bọn họ lại cứ từng người từng người rơi vào tay người nhà họ Bạch vậy chứ?","“Chồng à, làm sao bây giờ?” Bà Cố hoảng hốt khóc lên: “Chúng ta đã không còn Tử Yên nữa, không thể không có Mạn Tình được. Đứa nhỏ Tử Yên kia có thù oán với Bạch Dương nên mới nhằm vào cô ta thì tôi còn hiểu được. Nhưng vì sao bây giờ Mạn Tình lại ra tay với Bạch Dương chứ?","Rốt cuộc là chuyện gì xảy ra thế này?”","Vẻ mặt Cố Việt Bân cũng rất khó coi: “Bà hỏi tôi thì tôi hỏi ai bây giờ?”","“..” Bà Cố nghẹn một chút mới lấy lại được phản ứng rằng mình hỏi nhầm người.","Người này vẫn luôn ở nhà với mình, quả thật cũng không biết nguyên nhân.","“Được rồi, đi cục cảnh sát trước đi, sau khi hiểu biết tình huống rồi nói sau.” Cố Việt Bân thở sâu, đứng lên từ trên sofa.","Có lẽ là vì đứng dậy nhanh quá, cũng có thể là vì vừa nghe được việc Cố Mạn Tình bị bắt nên giận quá khiến máu lên não không đủ, thế nên cả người ông ta lắc lư, suýt nữa thì ngã xuống.","Bà Cố vội vàng đỡ ông ta, vừa vội vàng vừa lo lắng hỏi: “Chồng à, anh làm sao vậy, không sao chứ?”","Cố Việt Bân hơi hơi nhắm mắt điều chỉnh tình huống cơ thể mình một chút rồi mới vẫy tay: “Tôi không sao, đi thôi, nhanh chóng đến cục cảnh sát nghĩ cách cứu Mạn Tình ra thôi.”","Cố Tử Yên thì không tính, dù sao cô ta cũng phạm phải tội lớn, cũng không phải con ruột nên ông ta có thể mặc kệ.","Nhưng Mạn Tình thì khác. Đó là con ruột của ông ta, cũng là đứa con gái duy nhất của ông ta nên cho dù thế nào ông ta cũng phải cứu!","Hai vợ chồng nhanh chóng rời nhà chạy đến cục cảnh sát.","Rất nhanh sau đó bọn họ gặp được Cố Mạn Tình.","Bà Cố ôm cổ Cố Mạn Tình, thương tâm khóc: “Đứa nhỏ này, hù chết mẹ rồi con ơi.","Con có biết nghe thấy việc con bị bắt đến cục cảnh sát, mẹ đã lo lắng nhường nào không hả?”","Bà vừa khóc vừa gõ gõ sau lưng Cố Mạn Tình.","Cố Mạn Tình cảm nhận được sự lo lắng và hồi hộp phát ra từ nội tâm bà Cố nên cũng nâng tay lên ôm lấy bà, áy náy nói: “Xin lỗi mẹ rất nhiều.”","Đây là tình yêu cho đi không hề giữ lại của người mẹ trong thơ văn đấy sao?","Cuối cùng cô ta cũng cảm nhận được.","Tốt đẹp, ấm lòng, lại khiến người ta lưu luyến!","Thế nên thật ra cũng không thể trách cô ta được việc cô ta vẫn cứ muốn làm Cố Mạn Tình.","Mặc dù Cố Việt Bân không thể hiện tình cảm ra ngoài như bà Cố nhưng nhìn thấy ánh mắt Cố Mạn Tình, ông ta cũng quan †âm không chút che giấu nào: “Con có bị thương không?”"]