[" ","Chương 1035","Trần Thi Hàm nhíu mày: “Được, tôi biết rồi: Nhân viên đưa xe đồ ăn cho cô rồi quay đi.","Trần Thi Hàm đẩy xe đồ ăn vào phòng, vừa lúc nhìn thấy Bạch Dương vịn tường đi ra từ trong phòng rửa mặt.","Nghe được tiếng bánh xe lăn, Bạch Dương dừng lại: “Thi Hàm, ai vậy?”","“Nhân viên khách sạn, đưa bữa sáng.”","Trần Thi Hàm đẩy xe đồ ăn đến trước bàn ăn trả lời.","Dung Xu khẽ kinh ngạc: “Cô đã gọi bữa sáng rồi à, tôi còn định rửa mặt xong thì ra ịm gọi.","“Cũng không phải là tôi gọi, đây là vị sếp lớn muốn theo đuổi vợ kia gọi” Trần Thi Hàm chỉ lên lầu.","Bạch Dương không nhìn thấy, nhưng lập tức biết cô nói là ai, đôi môi đỏ mọng mím lại: “Là Phó Kình Hiên gọi?”","“Đúng vậy.” Trần Thi Hàm gật gật đầu, sau đó mở mấy cái nắp ra, nhìn thấy bữa sáng thịnh soạn trên đĩa, nhịn không được †ấm tắc hai tiếng: “Thật không tệ, tổng giám đốc Bạch mau tới đây ăn”","“Không được, cô ăn đi” Bạch Dương lắc đầu.","Trần Thi Hàm buông nắp xuống đi về phía cô, sau đó đỡ cô đi đến bàn ăn: “Đừng như vậy, bữa sáng miễn phí không ăn thì uổng, hơn nữa quy tắc của khách sạn chính là như vậy, gọi rồi thì không thể trả, một mình tôi ăn không hết, lãng phí nhiều lắm, tôi biết tại sao cô không tiếp nhận, cùng lắm thì lát nữa chúng ta trả lại tiền cho anh ta.”","Trần Thi Hàm vừa nói, vừa nhét thìa vào tay Bạch Dương.","Bạch Dương cầm thìa ném cũng không được, không ném cũng không được, cuối cùng vẫn thỏa hiệp ngồi xuống: “Lát nữa cô dùng điện thoại di động của tôi, chuyển tiền cho anh ta.”","“Được.” Trần Thi Hàm đang uống sữa gật gật đầu.","Ăn sáng xong, hai người liền ra ngoài, đến bệnh viện lớn nhất Nam Giang.","Hai mươi sáu năm trước, Bạch Dướng chính là được sinh ra ở đây.","Ba nói, ông đến Nam Giang bàn chuyện làm ăn, mẹ cô mang bụng to sắp sinh muốn đến đây với ông, sau đó mẹ ở Nam Giang sinh ra cô.","Lúc này đây, cô nhất định phải biết lúc mình sinh ra, rốt cuộc có bị ôm đi hay không.","Khách sạn, sau khi Phó Kình Hiên biết được Bạch Dương ra cửa, mặt thối không chịu nổi.","Anh biết, sáng hôm nay còn có một buổi catwalk.","Chắc chắn cô xem xong hai show diễn của Lương Triết rồi mới trở về Hải Thành.","Trợ ký Trương liếc mắt nhìn Phó Kình Hiên đang bực bội, đẩy kính hỏi: “Tổng giám đốc Phó, chúng ta đi không?”","“Không đi!” Phó Kình Hiên nhíu mày trả lời.","Một nhóm đàn ông đi bộ trên sàn chữ T, có cái gì đẹp.","“Cậu phái hai người qua bên đó âm thầm bảo vệ em ấy, đừng để em ấy bị người đụng phải.” Phó Kình Hiên nhéo nhéo mi tâm, lại nói.","Tuy rằng bên cạnh Bạch Dương có Trần Thi Hàm đi cùng, nhưng dù sao Trần Thi Hàm cũng chỉ có một mình, đôi khi cũng không thể quan tâm chu toàn.","Nhất là trong loại trường hợp đông người này, người đến người đi, Bạch Dương lại không nhìn thấy, khó bảo đảm sẽ không bị va chạm người khác."]