[" ","Chương 1071","Nghe tiếng Lục Khởi, Bạch Dương ngừng động tác uống sữa bò lại, sau đó kinh ngạc ngẩng đầu, nhìn sang phía giọng nói của Lục Khởi vang lên: “A Khởi, anh đang nói gì vậy, không phải dì Trương do anh tìm cho em sao?”","“Anh?” Lục Khởi chỉ lên mũi mình, sau đó nhìn sang dì Trương, cuối cùng vội vàng lắc đầu: “Đương nhiên là không phải, bảo mẫu mà anh tìm không phải bà ấy.”","“Không phải?” Bạch Dương ngẩn người.","Dì Trương không phải do A Khởi tìm.","Vậy dì Trương từ đâu tới?","Đôi mi thanh tú của Bạch Dương nhíu lại.","Lục Khởi đang cảnh giác nhìn chằm chằm dì Trương, đang muốn mở miệng kiểm tra thông tin của dì Trương, dì Trương đã tự mỉm cười lên tiếng.","“Tôi thật sự không phải là bảo mẫu mà anh Lục tìm, bảo mẫu cậu Lục tìm họ Vương.”","“Đúng đúng đúng, bảo mẫu tôi tìm quả thật họ Vương”” Lục Khởi liên tục gật đầu, sau đó càng thêm hoài nghỉ nhìn dì Trương: “Nhưng mà sao bà biết?”","Dì Trương cười nói: “Tôi và chị Vương là đồng nghiệp cùng công ty giúp việc, trước khi chị Vương đến đây thì trong nhà xảy ra chút chuyện, cho nên thay đổi nhiệm vụ với tôi lần này, để tôi đến chăm sóc cô Bạch.”","“Là thế sao?” Lục Khởi nheo mắt lại, rõ ràng vẫn còn có chút không tin.","Bởi vì anh ta không nhận được điện thoại thông báo từ bên phía công ty giúp việc kia.","Dì Trương gật gật đầu: “Đương nhiên, cậu Lục không tin, có thể gọi điện thoại hỏi thăm.”","“Bà nghĩ tôi không dám?” Lục Khởi hừ một tiếng, thật sự lấy điện thoại ra gọi.","Hai phút sau, anh ta có vẻ mất hứng để điện thoại xuống.","Bạch Dương mò mẫm đến trước bàn trà, đặt sữa xuống, hỏi thăm: “Sao thế? Đúng như dì Trương nói phải không?”","Lục Khởi gật đầu: ‘Ừ, tên Trần béo kia, lại còn nói đã quên nói cho anh, thật sự là tức chết, chuyện quan trọng như vậy, anh ta thế mà cũng có thể quên?”","Bạch Dương cười cười: “Nếu giống như lời dì Trương nói, vậy thì cứ thế đi, hơn nữa dì Trương chăm sóc cũng không tệ.”","“Cảm ơn cô Bạch khích lệ, cô Bạch thỏa mãn là tốt rồi.” Dì Trương hiền lành nhìn Bạch Dương.","Đối với thân phận của Bạch Dương, trong lòng bà cũng rõ ràng, là vợ trước của cậu cả nhà mình.","Nhưng mà trước đó bà vẫn luôn ở phía sau nhà cũ làm việc, rất ít đến nhà trước, hơn nữa cô Bạch cũng rất ít đến nhà cũ, cho nên bà chưa từng gặp qua cô Bạch, đều là nghe nói từ chỗ bà cụ và chị Phùng.","Bà cụ và chị Phùng vẫn luôn nói cô Bạch rất hợp với cậu cả, bây giờ bà nhìn thấy cô Bạch, cũng cho là như vậy, quan trọng nhất là, cậu cả cũng rất yêu cô Bạch.","Cho nên bà nghĩ mãi mà không rõ, nếu như cậu cả đã yêu cô Bạch, vậy lúc trước sao lại ly hôn, ly hôn rồi lại cực khổ theo đuổi, đây là ăn no không có việc gì làm sao?","“Đúng rồi Khởi, anh đến có chuyện gì không?” Bạch Dương lúc này mới nhớ đến chuyện chính, hỏi.","Lục Khởi đặt xoài lên bàn trà: “Đến đưa cho em chút xoài, thêm nữa là truyền lời giúp mẹ anh, bà ấy bảo em có thời gian thì đến tìm bà ấy.”"]