[" ","Chương 1146","Cho nên anh ta không nhịn được nữa, sau đó bèn đích thân tìm tới, định xử lý Diệp Hàn Triết, nhưng vẫn không thành công, sau đó vào lúc này phát hiện Diệp Hàn Triết qua lại rất gần gũi với một người phụ nữ, anh ta cho người điều tra người phụ nữ này, bèn định lợi dụng người phụ nữ này, dụ Diệp Hàn Triết vào cái bẫy mà anh ta sắp đặt, sau đó một lần gi ết chết Diệp Hàn Triết.","Bạch Dương không biết trong lòng Diệp Chí đang nghĩ gì, cô chỉ kinh hãi nhìn người này: “Anh quá đáng sợ rồi.”","Bất luận là người đàn ông trước mắt hay Cố Tử Yên và Cố Việt Bân.","Những người này đều không có trái tim sao?","Hở một tí thì muốn giết người khác.","“Tôi đáng sợ sao?” Diệp Chí nghe lời hình dung của Bạch Dương về mình, không những không tức giận, ngược lại vui vẻ bật cười, chỉ là tiếng cười vô cùng u ám khó nghe: “Cô nói không sai, tôi quả thật đáng sợ, hơn nữa tôi thích loại cảm giác khiến người khác sợ hãi, khiến người khác sợ hãi mới tôn lên sự vĩ đại của tôi!”","Anh ta giang hai tay ra, đầu hơi ngửa lên, dáng vẻ kiểu ta là nhất.","Khóe miệng của Bạch Dương giật giật, vô cùng cạn lời.","Người này, bị bệnh à!","“Cậu tư!” Lúc này, một người đàn ông cao †o đột nhiên gọi Diệp Chí.","Diệp Chí nhíu mày quay đầu: “Chuyện gì?”","Người đàn ông cao to cầm điện thoại: “Tôi đã gửi tin tức Bạch Dương bị chúng ta bắt đi cho Diệp Hàn Triết.”","“Cậu ta có trả lời gì không?” Diệp Chí hỏi.","“Có.” Người đàn ông cao to gật đầu: “Trở về ba từ, nói chúng ta các người dám”","Người đàn ông cao to đưa điện thoại cho anh ta xem.","Diệp Chí nhìn ba chữ này, hừ lạnh một tiếng đầy khinh thường: “Xem ra cậu ta quả thật tức giận rồi, đây là chuyện tốt, lập tức trả lời cậu ta, nói muốn cứu Bạch Dương thì đến núi Vân Vụ đi.”","“Rõ!” Người đàn ông cao to đáp một tiếng, sau đó đi sang bên cạnh trả lời tin nhắn.","Bạch Dương mở miệng: “Anh nghĩ nhiều rồi, người đó sao có thể tới cứu tôi chứ.”","“Hửm?” Diệp Chí xoay đầu đáp: “Cô nói cậu ta sẽ không cứu cô sao?”","“Không sai, người đó chắc chắn sẽ không, bởi vì tôi cũng không quen biết ai tên Diệp Hàn Triết gì đó, vậy chứng tỏ anh ta chắc chắn cũng không quen biết tôi, cái mà anh cho rằng là anh ta để ý tôi, căn bản là giả.","Nếu đã như vậy, anh ta sao lại tới cứu tôi chứ, cho nên tôi khuyên anh vẫn là đừng phí công vô ích tính kế những chuyện này, vẫn là thả tôi về đi.” Bạch Dương bồn chồn nhìn anh ta.","Cô hy vọng anh ta có thể nghe lọt lời của cô.","Bởi vì cô thật sự không cho rằng Diệp Hàn Triết gì đó quen biết cô, chắc chắn là người này nhầm nhẫn rồi.","Cho nên cuối cùng chứng thực, Diệp Hàn Triết đó không quen biết cô, có lẽ người này có khả năng thả cô đi.","“Cô không quen biết cậu ta sao?” Diệp Chí dường như nghe thấy câu chuyện lớn vui nhất trên đất, vậy mà cười to.","Nghe tiếng nước của anh ta, da đầu của Bạch Dương da dại: “Anh cười cái gì?”"]