[" ","Chương 1145","“Không sai!” Diệp Chí thu đầu lại, sau khi †rong mắt xẹt qua một tia lạnh lẽo, xoay chiếc nhãn rồi nói: “Tôi tìm Diệp Hàn Triết mấy năm, không dễ mới tìm được cậu ta, nhưng cậu ta bản lĩnh không nhỏ, khiến tôi không thể ra tay với cậu ta, cho nên tôi chỉ có thể chuyển ánh mắt lên người cô.”","Nói rồi, anh ta đưa tay, nâng cằm của Bạch Dương lên.","Anh ta lạnh lùng, ngón tay dường như không có độ ấm, lạnh tới mức cơ thể của cô không khỏi rùng mình, đáy mắt cũng hiện lên một tia sợ hãi.","Phải, sợ hãi.","Trực giác trong lòng cô nói cho cô biết.","Người đàn ông này quá nguy hiểm.","“Chuyển sang người tôi…” Bạch Dương nuốt nước bọt, đôi môi đỏ run rẩy hỏi: “Tại sao là tôi?”","“Tôi vừa nói rồi, cô là người phụ nữ Diệp Hàn Triết để tâm, cho nên tôi muốn xử lý cậu ta thì chỉ có thể ra tay trên người cô, chỉ cần tôi bắt được cô, cậu ta chắc chắn sẽ vì cứu mà chạy tới, đến lúc đó thì tôi có thể gi ết chết cậu ta rồi” Diệp Chí cười khà khà.","Bạch Dương lại rùng mình: “Anh… anh muốn giết người?”","“Không gi ết chết cậu ta, tôi khó yên giấc!”","Diệp Chí thoải mải thừa nhận, anh ta chính là muốn giết người.","Anh ta là con trai thứ tư của ông cụ Diệp Quốc Thần, cũng là đứa con riêng thứ tư.","Lão già đó hồi còn trẻ, rất biết chơi phụ nữ, cho nên con rơi nối tiếp nhau sinh ra, còn chỉ là sinh con trai, đằng trước anh ta còn ba người, đằng sau còn có vài người.","Những đứa con riêng như bọn họ, đều 3⁄11 muốn trở thành người thừa kế của nhà họ Diệp, có được mọi thứ của nhà họ Diệp, cho nên âm thầm đấu đá lẫn nhau, Diệp Quốc Thần cũng biết, cũng không ngăn cản, cho nên những đứa con riêng như bọn họ không tiếp tục thu liễm nữa, đều muốn giết đối phương.","Không dễ gì, mười mấy đứa con riêng, người chết thì chết, người tàn phế thì tàn phế, người tha hương ở nước ngoài thì tha hương, cuối cùng chỉ còn là anh ta và bốn người khác.","Tuy nhiên lúc năm người bọn họ tưởng rằng người thừa kế sẽ xuất hiện ở số bọn họ, nhưng không ngờ, cái lão già Diệp Quốc Thần kia, từ đầu đến cuối đều không định để những đứa con riêng như bọn họ thừa kế nhà họ Diệp, mà luôn âm thầm tìm kiếm đứa con trai do mẹ chính thức sinh ra, cậu chủ chính thống duy nhất của nhà họ Diệp.","Có điều cậu chủ nhỏ chính thống của nhà họ Diệp đó, vào hồi 5 tuổi thì bị Diệp Quốc Thần đuổi khỏi nhà họ Diệp cùng với mẹ của cậu ta, cho nên những đứa con riêng như bọn họ trước giờ không có coi Diệp Hàn Triết thành đối thủ, nhưng lại không ngờ, Diệp Quốc Thần cũng không biết có phải già rồi, bệnh rồi không mà bắt đầu nhớ nhung vợ và con trai nhỏ, cho người đi tìm con trai nhỏ, trở về tranh vị trí thừa kế với bọn họ.","Bọn họ đánh gục nhiều anh em như vậy, cố gắng nhiều như thế, chính là để trở thành người thừa kế, thừa kế nhà họ Diệp, cho nên dựa vào đâu một cậu chủ nhỏ chính thống từ nhỏ lớn lên ở bên ngoài, đột nhiên chui ra, muốn tranh với bọn họ chứ.","Cho nên năm người bọn họ đều tạm thời bỏ lại thù hằn với đối phương, quyết định thống nhất đối ngoại, xử lý Diệp Hàn Triết trước, ai kêu Diệp Hàn Triết là con của vợ cả, là tôn tại có tư cách trở thành người thừa kế nhất.","Mà anh ta, lại biết được chỗ ở của Diệp Hàn Triết sớm hơn bốn người kia, đợi sau khi chắc chắn ai là Diệp Hàn Triết, không ít lần phái người âm thầm gây rắc rối cho Diệp Hàn Triết, khiến Diệp Hàn Triết chết do sự cố, nhưng đều bị Diệp Hàn Triết phá giải tránh được."]