[" ","Chương 1138","Nghe thấy tiếng của dì Trương, trong mắt Bạch Dương xẹt qua một tia hy vọng, kích động kêu ư ư hai tiếng.","Tuy nhiên hai người đàn ông cao lớn đó không nghe lọt lời uy hiếp của dì Trương, thậm chí còn không thèm nhìn dì Trương, tiếp tục lôi Bạch Dương vào trong xe Van .","Mắt thấy Bạch Dương sắp bị lôi vào, dì Trương cũng không màng gì cả, trực tiếp xông lên: “Tôi kêu các người thả cô Bạch ra, các người nghe thấy không, các người mau buông ra, các người làm như vậy là phạm pháp, buông… á!”","Dì Trương còn chưa nói hết câu, đột nhiên đập vào mặt là một bàn tay hình cái quạt.","Bàn tay đó vừa hay đặt mạnh trên vai của dì Trương, sau đó dì Trương cảm thấy cơ thể của mình bị nhấc bổng lên.","Bụp!","Dì Trương bay ra ngoài, sau đó trực tiếp gã ra đất, đau đớn kêu ai ôi, cả gương mặt đều tái nhợt, trán toát mồ hôi, muốn đứng dậy nhưng không dậy được.","Tuy Bạch Dương không nhìn thấy cụ thể xảy ra chuyện gì, nhưng dựa theo tiếng kêu đó, lại kết hợp với tiếng kêu đau của dì Trương thì cô hiểu, dì Trương bị đánh rồi.","Bởi vì vừa rồi cô có thể cảm nhận được, người túm tay phải của mình buông lỏng một cánh tay.","Sợ rằng chính cánh tay đó đã đánh dì Trương.","Nghĩ đến đây, mắt của Bạch Dương trợn to lên, con ngươi phủ đầy tơ máu, trong lòng vừa lo lắng vừa sợ hãi.","Lo lắng dì Trương sẽ bị thương rất nặng, dù sao là một người già rồi, không chịu được đánh.","Mà sợ hãi vết thương của dì Trương quá nặng, thật sự không thể ngăn cản hai người này.","Quả nhiên, suy nghĩ của Bạch Dương rất nhanh đã được kiểm chứng.","Cô cảm thấy tay túm cánh tay phải của cô được lấy ra, một giây sau, hai chân của cô nhiều thêm hai cái tay.","Hai cái tay đó trực tiếp nhấc chân của cô lên, sau đó cả người của cô bị nhấc lên.","“Ư ư ư..” Bạch Dương kịch liệt lắc đầu, hai chân cũng không ngừng đạp loạn, sự sợ hãi trong lòng đè nén khiến cô không thở được.","Bọn họ muốn làm cái gì?","Người đàn ông cao lớn tóm hai chân của cô, rất bất mãn Bạch Dương giấy giụa, trên gương mặt vốn hung ác càng trở nên hung ác hơn.","Anh ta trực tiếp siết chặt ngón tay, bóp hai mắt cá chân của Bạch Dương khiến cô phát đau.","Hơn nữa còn chưa đủ, người đàn ông cao lớn đó thậm chí lạnh lùng uy hiếp: “Còn giấy nữa, tôi trực tiếp bóp nát xương mắt cá chân của cô, khiến cô biến thành kẻ thọt!”","Lời này lập tức khiến cả người Bạch Dương đều cứng đờ.","Bóp nát xương mắt cá chân của cô!","Tuy nghe có hơi khó tin, nhưng cô tuyệt đối không nghi ngờ người này đang nói đùa, người này chắc chắn có thể làm ra được.","Bởi vì một người có thể xấu cỡ nào hận cỡ nào, cô đã từng thấy ở chỗ Cố Tử Yên, cho nên người xấu xa hơn Cố Tử Yên, chắc chắn cũng có, hơn nữa không ít.","Bạch Dương không dám động loạn.","Người đàn ông cao lớn đó nhìn thấy cô nghe lời như vậy, cũng không làm khó cô nữa, nới lỏng lực đạo trên tay."]