[" ","Chương 449","“Xem ra lần này chúng ta cũng không kiếm được bao nhiêu tiền. Với tương lai này, huống hồ đã lâu ông trời còn chưa phân định rõ. Ai có tiền mua cái thứ khốn kiếp này?”","Giai Kỳ đợi Lâm Ân này rời đi, không khỏi bắt đầu bất bình nơi đó.","Cận vẫn không nói.","Hay nói cách khác, anh không hiểu gì cả, ngơ ngác nhìn cô.","Giai Kỳ thấy vậy, tâm trạng càng thêm tồi tệ.","“Sao anh không nói nữa? Em không phải là sinh viên ngành tài chính kế toán sao? Chuyện này cũng không hiểu sao? Còn hôm qua khi phân tích cho Hoắc Thị khi đối mặt với nhược điểm của chúng ta, anh cũng không trả lại sao?”","“…”","Hốt hoảng với tốc độ có thể nhìn thấy bằng mắt thường, chàng trai đứng sau cô cuối cùng cũng cắn được viên đạn và nói: “Tôi chỉ … sợ ảnh hưởng đến phán đoán của em gái tôi.”","Giai Kỳ nhíu mày: “Cái này thì lo gì chứ? Chúng ta là chị em ruột, gặp chuyện cũng bàn bạc với nhau, nói sai cũng không sao.”","Ôn cận: “…”","Thật lâu sau, ta thấy hắn sau lưng thẳng thắn gật đầu, không lâu sau liền lấy điện thoại di động ra.","Mọi việc đã an bài, cuối cùng thì mọi người cũng lên đường, cuối cùng Giai Kỳ sau bao nhiêu trải nghiệm, lần đầu tiên với tư cách là một nhà đầu tư tài chính và thương mại chính thức, đã bước chân vào Phố Wall nổi tiếng.","——","Trong nước, Tòa nhà Hoắc Thị.","Khi Hoắc Hạc Hiên đến công ty thì trời đã khuya.","Nhưng vào lúc này, bởi vì nghe nói anh ấy sẽ trở lại, phía trên công ty vẫn sáng đèn, phòng họp cấp cao của công ty cũng chật kín người.","Từng người một, cũng giống như có một cuộc họp thử.","Ai sẽ bị phán xét?","Xử hắn Hoắc Hạc Hiên?","Người đàn ông bụi bặm bước vào văn phòng và không làm gì cả, sau khi pha một tách cà phê cho mình, anh ta ngồi xuống và nghỉ ngơi, rời khỏi phòng họp một mình.","Tập thể dục quá sức quả thực có chút viển vông.","Lâm Tử Dương không kịp chờ đợi trái phải, đi vào xem xét, suýt chút nữa quỳ lạy vị tổ phụ này!","“Chủ tịch, ngài còn muốn uống cà phê sao? Những cổ đông đó đều đang đợi trong phòng họp, còn có lão gia.”","“gì?”","Những lời này khiến người đàn ông ngồi trên sô pha nhướng mày.","Anh ta thậm chí còn ném anh ta qua?","Có vẻ như đống đồ cũ này lâu quá không được dọn dẹp, da lại ngứa ngáy phải không?","Hoắc Hạc Hiên cuối cùng cũng đặt ly cà phê trên tay xuống, khuôn mặt tuấn tú ủ rũ đi vào phòng họp bên cạnh."]