[" ","Chương 437","Cô ấy đúng là hơi say.","Nhưng vào lúc này, Ôn Cận Ngôn đi tới sau lưng anh, đột nhiên ngượng ngùng nói: “Chị ơi, em muốn … ngồi với chị, em có chút sợ độ cao.”","“A, cái này, không sao, ngươi có thể ngồi ở bên cạnh ta.”","Giai Kỳ lập tức gạt bỏ ý định, rồi dắt em họ ngồi vào ghế đôi khác.","Nhìn thấy Kiều Thời Khiêm muốn nhường ghế ở đây, sắc mặt xấu xa.","Nhưng anh đã trở lại tự nhiên ngay sau đó, bởi vì anh biết cậu bé này là em trai của Giai Kỳ, và anh không cần quan tâm đ ến cậu.","Một nhóm người đi đến nước M.","Đừng nghĩ rằng Kiều Thời Khiêm chỉ là một luật sư, nhưng liên hệ của anh ấy vẫn khá tốt, khi anh ấy đến đây, không tiện trực tiếp đến gặp Lâm Ân, vì vậy anh ấy đã đưa họ đến nhà một người bạn.","“Đừng lo lắng, người bạn này cũng đang kinh doanh, hơn nữa cũng quen biết người của Phố Wall. Chúng ta ở nhà họ, đến đó sẽ rất thuận tiện.”","“nó tốt.”","Giai Kỳ không quan tâm lắm đến chuyện này, nhưng hiện tại, cô đã sẵn sàng đồng ý.","Cận thấy em gái đồng ý, liền đi vào cùng hắn.","Bất quá, khi hai anh em đến, vì Ôn Cận Ngôn không nói tiếng Anh nên Ôn Hử lo lắng không thể giao tiếp với anh vì bất đồng ngôn ngữ nên đã để anh ở ngay bên cạnh.","Kiều Thời Khiêm: “…”","“Kiều Đại Ca, cám ơn anh, có muốn anh giúp em xách vali không? Em còn sức.”","Cận rất tinh tường, nhìn thấy Kiều đại ca này đã đỡ bọn họ đứng ở nơi đó, liền từ trên lầu chạy xuống.","Giúp anh ta nâng hộp.","Kiều Thời Khiêm li3m li3m răng hàm sau, rốt cục đè nén lửa giận xuống.","“Không sao đâu, em cứ tự đề cập đi, Tiểu Cận, ngày mai em cùng chị của anh đến thăm nhà anh Lâm Ân, em cứ ở đây nghỉ ngơi thật tốt, số không?”","“Được rồi, Kiều Đại Ca, hãy chăm sóc em gái của tôi.”","Khi Ôn Cận Ngôn nghe được sự sắp xếp này, anh đã khéo léo đồng ý.","Kiều Thời Khiêm nở nụ cười hài lòng, sau đó xách hộp đi thẳng lên lầu.","Hắn thật sự là sợ đứa nhỏ này lại đi cùng hắn, vậy thì Lâm Ân cũng không phải người thường, đi nhiều người như vậy cũng phải không vui.","Hơn nữa, còn có một điểm quan trọng nhất, hắn muốn cùng cô gái kia một mình, rốt cuộc có cơ hội, hắn làm sao có thể từ bỏ?","Đêm đó, cả ba người đều chìm vào giấc ngủ say.","Ngày hôm sau.","Chắc chắn, Kiều Thời Khiêm nhìn thấy Cố Hề Hề dậy rất sớm, đang cùng bà chủ ở đây bận rộn ăn sáng ở dưới lầu, cũng rất hòa thuận.","“Nancy, sớm vậy?”","Kiều Thời Khiêm nhìn thấy cảnh này rất vui vẻ, đi về phía bàn ăn.","&nbsp;"]