[" ","Chương 422","RHB?","Người phụ nữ đó thuộc nhóm máu RH, anh biết điều đó, Hoắc Dận vốn có nhóm máu của cô.","Nhưng, cô gái nhỏ này thực sự là RHB?","Nhóm máu RHB, nói theo lý thuyết là nhóm máu B của bố, nên rất có thể sinh ra đứa con có nhóm máu này, vậy thì bố thuộc nhóm máu B?","Đó là một con ma, và anh ta không ngờ lại nảy ra một ý tưởng như vậy.","“Thưa ông? Ông bị sao vậy?”","“… Không sao, tôi hiểu rồi, mẹ cô ấy thuộc nhóm máu RH.” Hoắc Hạc Hiên rút lui ý định, cầm lấy mẫu thử máu có phần lo lắng.","Điều này có liên quan gì đến anh ta?","Trên thế giới có hơn hàng chục triệu đàn ông mang nhóm máu B. Anh ta thực sự có bệnh về não, và anh ta sẽ nảy ra những ý tưởng vớ vẩn như vậy.","Hoắc Hạc Hiên không để tâm đ ến chuyện này, liếc nhìn đồng hồ đeo tay, thấy còn quá sớm nên kêu Vương Tỷ về chăm sóc hai đứa nhỏ kia.","Và anh ở lại bệnh viện chờ cô gái nhỏ này tỉnh lại.","“Má…”","Đứa nhỏ ngủ không yên giấc, thỉnh thoảng vẫn nhìn thấy hai mắt sưng đỏ, thỉnh thoảng lại lộ ra vẻ rất tiều tụy, cái miệng nhỏ nhắn xìu xuống, tiếng khóc của bà nội.","Trong mơ vẫn gọi là Mã Mã.","Tên là gì, cô ấy không muốn bạn nữa!","Hoắc Hạc Hiên lại đột nhiên cảm thấy có chút cáu kỉnh, trong lòng như có thứ gì đó mắc kẹt, khiến hắn khó thở.","Anh ấy thực sự biết rất rõ rằng lần này, nó thực sự tồi tệ.","Người phụ nữ đó, đứa con luôn không muốn buông tay nhất, đã từng cố gắng giành giật chúng từ anh, cô không bao giờ từ bỏ.","Nhưng bây giờ, cô ấy vừa đi, cô ấy thậm chí không cần đứa trẻ.","Hoắc Hạc Hiên nhìn chằm chằm đứa trẻ, đôi môi mỏng mím lại thành một đường thẳng trắng nõn, thật lâu ngồi ở trên khuôn mặt đứa trẻ giống mẹ của cô, cũng không nhúc nhích nhiều.","Hai mẹ con ở khoa cấp cứu bên cạnh nhìn thấy thì bắt đầu bàn tán: “Ông bố này thật là hiếm. Năm nay đã 30 tuổi rồi mà vẫn có người canh giữ đứa bé trong bệnh viện.”","“Đúng vậy, nam nhi ngày nay càng ít kiên nhẫn.”","“Có thể, đó không phải là cha của con, mà là chú của con.” Cô con gái nhỏ đột nhiên chất vấn.","“Sao có thể là chú của con? Đây rõ ràng là cha, con thấy không, lông mày của con gái nhỏ rất giống cha!”","Bất quá, loại thảo luận này, ngay sau khi Tiểu Nhược Nhược tỉnh lại, bọn họ liền trầm mặc.","Còn Hoắc Hạc Hiên đang suy nghĩ lung tung cũng không nghe thấy.","“Dậy chưa? Ở đó có thấy khó chịu không?”","Thấy cô bé tỉnh dậy, người đàn ông khá kiên nhẫn đứng dậy, cúi xuống trước mặt cô bé và sờ lên trán bé gái rồi mới đến giường bệnh.","Tiểu Nhược Nhược vừa tỉnh dậy, khuôn mặt nhỏ tái nhợt còn chưa khôi phục.","Nhưng mà, những hạt thủy tinh kia dường như có một đôi mắt to, vừa nhìn thấy Ba ba, bọn họ lập tức sáng lên: “Chú, Mã Mã đã trở lại rồi sao? Ta muốn Mã Mã.”"]