[" ","Chương 441","“Anh Lâm Ân nói đúng, Nancy, đi lấy trà tôi mang đi, nấu một nồi cho anh Lâm Ân, sáng nay trò chuyện vui vẻ.”","“nó tốt.”","Giai Kỳ rất cảm kích, lập tức quay người đi lấy trà trong túi quà mà Ôn Cận đang mang.","Cận Cận Cận saw lúc này mới ngoan ngoãn, thấy em gái đi tới, rất thông minh mở túi quà trước: “Chị, anh ấy có phải là anh Lâm Ân không?”","“Chà, đừng lại gần, chỉ cần nhìn một chút ở đây, biết không?”","“Hiểu rồi.”","Cận heard","Giai Kỳ thì lấy lá chè vằng bỏ đi.","Vì có sự dẫn dắt của Kiều Thời Khiêm, lần này Giai Kỳ đến, Lâm Ân này vẫn sẵn sàng đồng ý cho cô một cơ hội. Có điều, để xác minh xem cô có thực sự có năng lực hay không, anh ta đưa ra một điều kiện.","“Tôi có nghe nói về cô và gia đình Lâm Phong, nhưng nghe là hư cấu, nhìn thấy là tin. Tôi Lâm Ân muốn làm việc với mọi người phải có tư liệu thật. Vì vậy, nếu cô Nancy không phiền, cô có thể cho tôi. một cuộc biểu tình tại chỗ. ”","“Ý anh là gì?”","“Bây giờ thị trường chứng khoán vừa mở cửa một năm sau, tôi nhận thấy cổ phiếu do tập đoàn Hoắc Thị mua lại đang tiếp tục tăng. Nếu cô Nancy có thể làm cho nó bật lên vào lúc này, thì tôi hoàn toàn tán thành sức mạnh của cô!”","Chưa bao giờ nghĩ rằng con cá sấu tài chính này, để kiểm tra Ôn Giai Kỳ lại đưa ra một điều kiện khắc nghiệt như vậy.","Hắn thực sự muốn nàng dùng kiếm chống lại nhóm Hoắc Thị?","Anh ta bị điên!","Chưa kể thực lực của tập đoàn Hoắc Thị, ngươi cũng không thể lay chuyển được, cho dù nàng có động thủ, với quan hệ không tốt hiện tại với người đàn ông đó, hắn nhất định sẽ g.i.ế.t nàng.","Giai Kỳ tức giận đến mức xương ngón tay trắng bệch.","Kiều Thời Khiêm nhìn thấy, nhanh chóng vây quanh cô: “Anh Lâm Ân, chuyện này … khó quá phải không? Tập đoàn Hoắc Thị không phải công ty nhỏ, là tập đoàn lớn đa quốc gia.”","“Vâng, đó là lý do tại sao tôi sử dụng điều này để xem xét cô ấy, cô Nancy, cô có biết tôi đã tạo ra cú đánh đầu tiên trong thế giới tài chính không?”","“gì?”","“Đó là thao tác của Hoắc Thị. Trận chiến đó, tôi đã kiếm được 200 triệu tệ!”","Người đàn ông trung niên có khuôn mặt đầy da thịt này thực sự đã đưa hai ngón tay lên bắt đầu bày ra với Ôn Giai Kỳ.","Giai Kỳ bị sốc!","Hoắc Thị thực sự vấp phải tay hắn? Chuyện xảy ra khi nào? Có phải khi nam nhân nắm quyền?","Nghe nói lúc đó anh ta xấu hổ tứ bề, nhiều cổ đông cũ trong công ty không chịu nhận anh ta, rồi lại lao đao trong công ty, có phải lúc đó vũ phu cũng đã cho anh ta một nhát dao không?","Giai Kỳ bỗng nổi cơn thịnh nộ.","Mặc dù cô liên tục nói với người đàn ông chó rằng cô không liên quan gì đến họ Hoắc gia, nhưng lúc này, cô không hề hả hê khi nghe chuyện đó."]