["<br>Chu Thanh Thọ cùng Tiêu Phượng Ngô đứng ở một chỗ, nhìn biển người náo nhiệt, nhẹ giọng cười nói: <br>- Ba tháng trước, không có người xem trọng trận đấu này, coi như là chuyện tiếu lâm tùy tiện nghe một chút, không nghĩ tới vậy mà lại tới nhiều người như vậy.<br><br>Hiếu kỳ Khương Phàm tại sao tới, hiếu kỳ Khương Phàm sẽ chết như thế nào à? <br>Tiêu Phượng Ngô đụng đụng Chu Thanh Thọ: <br>- Muốn đánh cược một lần hay không? Cược Khương Phàm có thể kiên trì mấy hiệp! <br>Chu Thanh Thọ ôn tồn lễ độ: <br>- Ta không cầm nhân mạng ra nói đùa.<br><br>- Ngươi làm sao lại hèn như vậy! Tối hôm qua là ai phái người đặt cược, đặt Khương Phàm ba hiệp hẳn phải chết, còn đặt một trăm ngàn tinh tệ! <br>Khóe mắt Chu Thanh Thọ giật một cái, cứng họng.<br><br>Trong võ viện bỗng nhiên xuất hiện rối loạn tưng bừng.<br><br>- Dạ An Nhiên! Nàng vậy mà đi ra? <br>- Nàng chính là Dạ An Nhiên? Thiên tài thần bí nhất võ viện chúng ta, ngay cả rất nhiều đệ tử nội viện đều không có gặp qua mặt nàng.<br><br>- Sao nàng lại ra làm gì, là đến xem so tài sao? <br>- Kỳ quái, trận đấu này có cái gì đáng để mong chờ! <br>Các học viên bạo động cũng gây nên sự chú ý của rất nhiều trưởng lão, liên tiếp nhìn về hướng cửa chính võ viện.<br><br>Một người thiếu nữ mặc váy dài màu tím đi tới, thướt tha tú lệ, khí chất xuất trần, mặc dù mang theo mạng che mặt, nhưng lại không giấu được khí chất hoàn mỹ, ánh nắng ban mai sáng rỡ vẩy vào trêи người nàng giống như là tiên tử từ trong họa đi ra, quả thật không giống bình thường.<br><br>Thiếu nữ cũng không hề để ý ánh mắt của người khác, thẳng đi tới một chỗ trêи dãy núi, nhìn về phía lôi đài, chờ đợi trận luận võ sắp bắt đầu.<br> <br><br>- Nàng lại còn không rời khỏi Thương Châu võ viện.<br><br>Tam hoàng tử cũng chú ý tới Dạ An Nhiên.<br><br>- Thân phận nàng hình như rất thần bí? <br>Khương Nhân chỉ nghe nói qua Dạ An Nhiên, cũng chưa từng thấy qua nàng.<br><br>- Bạch Hoa, đừng để ta thất vọng.<br><br>Giết Khương Phàm, ngươi muốn cái gì ta cho cái đó.<br><br>Triệu Thiên Nguyệt hướng về phía lôi đài hô to, không kịp chờ đợi muốn nhìn thấy tràng diện Bạch Hoa ngược sát Khương Phàm.<br><br>Lý Chính Dương cũng ở phía xa cởi mở cười nói: <br>- Bạch Hoa, ta đã chuẩn bị tốt tiệc rượu cho ngươi, đêm nay ăn mừng.<br><br>- Khương Phàm đến rồi! <br>Lúc Khi Khương Phàm mang theo Khương Uyển Nhi cùng Yến Khinh Vũ đến nơi này, không biết là nơi nào đột nhiên la lên một tiếng, biển người chen chúc xem náo nhiệt bỗng dưng an tĩnh, hơn vạn ánh mắt từ bốn phương tám hướng hướng đến cùng một nơi.<br><br>Đám người chủ động tránh ra một con đường, một mực kéo dài đến trêи lôi đài cao ngất phía trước võ viện.<br><br>- Khương Phàm! Ngươi muốn sinh tử chiến, mau tới nhận lấy cái chết, không cần chậm trễ tới kỳ thi chiêu sinh mùa Thu năm nay.<br><br>Bạch Hoa khoác nhuyễn giáp, trong tay cầm Lôi Thương, lôi văn trêи trán chớp lóe, khí thế phi phàm.<br><br>- Nhất thiết phải cẩn thận, thử trước thực lực Bạch Hoa một chút, trong lòng sẽ có cái đo đếm.<br><br>Yến Khinh Vũ nhẹ giọng nhắc nhở Khương Phàm, mặc dù hiểu rõ thực lực của hắn, nhưng lôi đài khiêu chiến và chém giết trong rừng xác thực không phải một chuyện.<br><br>- Ca ca, chủ yếu cẩn thận lôi bạo của hắn, có thể chấn thương ý thức.<br><br>Khương Uyển Nhi nhắc nhở lần nữa, lời này cũng không biết đã nói bao nhiêu lần, thật là đến giờ phút này, vẫn còn có chút khẩn trương.<br><br>- Hắn rất mạnh, ta cũng không yếu.<br><br>Khương Phàm cõng Ô Cương Cung, cầm tàn đao trong tay, thong dong đi đến lôi đài.<br><br>- Hắn chính là Khương Phàm? <br>- Hắn thật chỉ có mười ba tuổi? Làm sao nhìn lại như mười lăm ~ mười sáu tuổi vậy.<br><br>- Ha ha, không biết từ đâu lại xuất hiện, trời mới biết có giấu diếm tuổi tác hay không.<br><br><br>- Đó là Ô Cương Cung của Bạch Hổ quan à? Nghe nói cần lực lượng vạn cân mới kéo được đó.<br><br>- Hắn chẳng lẽ muốn dùng cung và đao khiêu chiến Bạch Hoa? Quá ngây thơ rồi! <br>- Trêи trán hắn quấn thắt lưng gấm, chẳng lẽ đã thức tỉnh linh văn rồi? <br>- Mười ba tuổi mới thức tỉnh, không phải phế văn chính là hai ba phẩm.<br><br>Khương Phàm không để ý đến lời nghị luận của mọi người, đi qua biển người, leo lên lôi đài.<br><br>Đem Ô Cương Cung cùng bao đựng tên phóng tới góc lôi đài, mang theo tàn đao đi đến giữa võ đài.<br><br>- Huyết thư ngươi viết đâu? <br>Bạch Hoa liếc mắt nhìn đao trong tay Khương Phàm, còn là một thanh tàn đao? <br>- Ký tên.<br><br>Khương Phàm từ trong ngực xuất ra huyết thư đã ký trước đó, quăng về phía Bạch Hoa.<br><br>Bạch Hoa tiếp nhận huyết thư nhìn một chút, cắn nát ngón tay, cũng viết xuống tên của mình.<br><br>Một vị trưởng lão Võ viện tiếp nhận huyết thư, sau khi cẩn thận kiểm tra, truyền đến các phương, sau đó rời khỏi lôi đài.<br><br>Bởi vì là sinh tử chi chiến, hôm nay không có trọng tài.<br><br>Khương Phàm nắm chặt tàn đao: <br>- Còn cần cho ngươi thời gian làm nóng người không? <br>- Làm nóng người? Ha ha...!Ngươi xứng sao? <br>- Vậy ngươi còn đang chờ cái gì? <br>- Cuồng ngạo! <br>Bạch Hoa chấn động trường thương, lôi điện chói mắt phá thể mà ra, bao quanh trường thương, thẳng đến Khương Phàm.<br><br>Khương Phàm hét lớn một tiếng, vung lên tàn đao, liệt diễm mãnh liệt từ hai tay dâng trào, vờn quanh tàn đao, phách trảm trường thương.<br> <br><br>Keng!! <br>Ầm ầm! <br>Tàn đao đối với trường thương, liệt diễm chấn lôi triều, mãnh liệt bạo tạc oanh mở ở giữa sân.<br><br>- Đó là cái gì? Ngọn lửa màu vàng! <br>Mọi người dưới lôi đài còn chưa làm tốt chuẩn bị khai chiến có chút biến sắc, bây giờ liền bắt đầu rồi? <br>Bọn người Chu Thanh Thọ có chút ngưng mi, cẩn thận nhìn chằm chằm hỏa diễm mãnh liệt trêи tay Khương Phàm, thế nào lại là màu vàng? <br>- A? <br>Bạch Hoa kinh ngạc nhìn liệt diễm mãnh liệt trong tay Khương Phàm, đây là vừa mới thức tỉnh hỏa diễm linh văn? Khí thế có phải là quá mạnh rồi hay không.<br><br>- Trận chiến hôm nay, bất luận thắng bại, chỉ định sinh tử.<br><br>Bạch Hoa, ngươi thật đã chuẩn bị sẵn sàng? <br>Khương Phàm vặn vẹo bả vai, hai tay nắm chắc tàn đao, ngang nhiên nhìn thửng đến Bạch Hoa.<br><br>- Chỉ bằng thanh tàn đao này cũng muốn giết ta? <br>Bạch Hoa nâng thương nghênh chiến, thương thức tấn mãnh, nhanh như mưa to.<br><br>Thương thương thương! <br>Kịch liệt va chạm nổ lên trêи lôi đài, Bạch Hoa quanh năm khiêu chiến lôi đài, kinh nghiệm cực kỳ phong phú, Khương Phàm huyết luyện Đại Hoang, đao thế càng thêm hung mãnh.<br><br>Thời điểm va chạm như là liệp ưng với mãnh hổ, trêи lôi đài bộc phát ra quyết đấu đặc sắc..<br><br>"]