["<br>Ánh mắt rất nhiều người đều rơi trêи người Khương Phàm, đối với một tên Khương Phàm đột nhiên xuất hiện này càng cảm thấy hứng thú.<br><br>Không chỉ có thể để Kim Cương tông cùng Thiên Cương tông đuổi bắt, còn có thể sưu tập đến gần bốn mươi cái ngọc bài từ bên trong n Oán tràng.<br><br>Cái này cần phải giết bao nhiêu Yêu thú, lại giết bao nhiêu tử đệ tông môn? <br>Ba mươi bảy? <br>Những người đạt được hơn hai mươi khối, hoặc có thể là vừa qua khỏi ba mươi kia đều thất vọng lắc đầu, vị trí thứ ba đều đã ba mươi bảy, bọn hắn không có cơ hội.<br><br>- Vị thứ hai, Linh Cực tông, Viên Quan Nam, ba mươi chín khối.<br><br>Một vị thiếu niên tuấn mỹ giống như nữ nhân cởi mở cười to, trực tiếp đi lên đài cao.<br><br>Nơi xa, đội ngũ Linh Cực tông cũng truyền tới từng trận reo hò.<br><br>- Vị đầu tiên, Thiên Cương tông, Mộ Dung Thượng, bốn mươi sáu khối.<br><br>Mộ Dung Thượng ra vẻ ta đây nhúng người nhảy lên đài cao.<br><br>Khương Phàm có chút ngoài ý muốn, tên gia hỏa này vậy mà có thể được đến bốn mươi sáu khối? <br>Chẳng lẽ...! <br>- Chúc mừng các ngươi, mỗi người nhận được một viên Kim Tủy Đan.<br><br>Mặc kệ là vừa tiến vào Linh Anh cảnh cửu trọng thiên hay là đã vững chắc một đoạn thời gian, chỉ cần ăn vào Kim Tủy Đan liền có thể cấp tốc ngưng tụ ra linh nguyên, cũng tiến vào Linh Nguyên cảnh.<br><br>Không chỉ có không để lại bất kỳ tai hoạ ngầm gì, còn có thể cường kiện gân cốt, điều dưỡng linh văn.<br> <br><br>Trưởng lão Ngọc Đỉnh tông giơ hộp gấm lên, hướng về toàn trường cao giọng tuyên cáo, trong lời nói rõ ràng mang theo vài phần kiêu ngạo.<br><br>Đây là tông chủ của bọn hắn tự mình nghiên cứu, cũng chỉ có tông chủ của bọn hắn nắm giữ bí pháp.<br><br>Số lượng luyện chế hàng năm chỉ có năm viên.<br><br>Hai viên để cho tông môn, ba viên xem như phần thưởng.<br><br>Mộ Dung Thượng, Viên Quan Nam, Khương Phàm nhận lấy hộp gấm dưới vô số ánh mắt hâm mộ của mọi người.<br><br>Chỉ là Mộ Dung Thượng, Viên Quan Nam sớm đã danh chấn La Phù, Khương Phàm thì hoàn toàn là một người xa lạ.<br><br>Hiện tại điều duy nhất bọn hắn biết đến chính là Dạ An Nhiên mang hắn về từ nơi khác, đồng thời vào ngày đầu tiên đã được tông chủ Thiên Sư tông thu làm đại đệ tử, cũng liên tiếp nhục nhã Kim Cương tông.<br><br>Mộ Dung Thượng nói: <br>- Dựa theo quy củ, n Oán tràng còn chưa chính thức kết thúc.<br><br>Ta nếu là người đứng đầu thì có tư cách cạnh tranh đan dược đúng không? <br>- Chỉ cần hai người bọn họ nguyện ý khiêu chiến, ngươi có thể cạnh tranh đan dược.<br><br>Trưởng lão Ngọc Đỉnh tông không có ý kiến gì, hàng năm sau khi kết thúc n Oán tràng đều sẽ có một trận luận võ như thế.<br><br>Phàm là để đạt được Kim Tủy Đan, hay là muốn danh chấn thiên tài La Phù sơn mạch, trận chiến này cũng sẽ vô cùng đặc sắc.<br><br>- Ta đồng ý khiêu chiến thi đấu, nhưng ta sẽ không trộn lẫn, hai người các ngươi từ từ đánh.<br><br>Viên Quan Nam mang theo hộp gấm rời khỏi đài cao, đây rõ ràng là ân oán cá nhân của Khương Phàm và Mộ Dung Thượng, càng liên lụy đến Thiên Cương tông cùng Thiên Sư tông, hắn không nguyện ý xen vào.<br><br>Trưởng lão Ngọc Đỉnh tông nhìn Khương Phàm: <br>- Ngươi nguyện ý tiếp chiến? <br>- Tiếp chiến! <br>Khương Phàm rất sung sướиɠ đáp ứng, đem hộp gấm thu vào thanh đồng tiểu tháp.<br><br>- Tiếp theo, toà đài cao này giao cho các ngươi.<br><br>Trưởng lão Ngọc Đỉnh tông đang muốn rời khỏi, lại bị Mộ Dung Thượng ngăn lại.<br><br>- Chờ một chút! Ta vừa mới nói, bởi vì ta là người đứng đầu, ta phát động khiêu chiến, n Oán tràng năm nay còn không tính chính thức kết thúc, đúng không? <br>- Ngươi muốn nói cái gì? <br>- Nếu tranh tài không có kết thúc, Khương Phàm không coi là còn sống.<br><br>Ước định giữa Thiên Sư tông và Kim Cương tông chưa xong, chưa xem như là thắng.<br><br><br>Mộ Dung Thượng vừa nói ra lời này, lập tức khiến toàn trường tranh luận.<br><br>- Đổ ước tựa như là Khương Phàm sống mà đi ra khỏi n Oán tràng coi thôi nha.<br><br>- Cái này rõ ràng là chơi xấu, Mộ Dung Thượng cũng không sợ hổ thẹn cho Thiên Cương tông? <br>- Hắc hắc, Kim Cương tông tìm được cớ.<br><br>Kim Cương tông nơi đó lập tức cao giọng tán thành, thúc giục Khương Phàm tiếp chiến.<br><br>Khương Phàm quay đầu nhìn bọn người Dạ Thiên Lan.<br><br>Dạ Thiên Lan cùng Dạ An Nhiên đều hiểu ý tứ của Khương Phàm, đây không phải đang hỏi có chấp nhận hay không, mà là nói lỡ như bại lộ thân phận thì làm sao bây giờ.<br><br>Hai phụ tử đồng thời gật đầu.<br><br>Không chỉ không sợ Khương Phàm bại lộ, ngược lại là đang mong đợi Khương Phàm phấn khích biểu hiện, lại giương uy phong cho Thiên Sư tông.<br><br>Khương Phàm cố ý hỏi để xác minh.<br><br>- Ta không hiểu ý của ngươi, trận chiến này, không chỉ là phân cao thấp, còn muốn định sinh tử? <br>- Thế nào, ngươi dám không? <br>- Ta dám, chỉ sợ Thiên Cương tông các ngươi không chơi nổi.<br><br>- Thiên Cương tông chúng ta thắng được cũng thua được.<br><br>Mộ Dung Thượng cười gằn bẻ bẻ cổ, lục phẩm Thú linh văn, gần với Thánh linh văn, hắn tuyệt đối nắm chắc có thể gi3t chết Khương Phàm.<br><br>Trong đội ngũ Thiên Cương tông, trưởng lão cùng các đệ tử đều rất có lòng tin với Mộ Dung Thượng.<br><br>Lo lắng duy nhất không ở chỗ Mộ Dung Thượng có thể thắng hay không, mà là Khương Phàm có thể chịu bao lâu.<br><br>Mộ Dung Xung nhưng từ trêи khuôn mặt Dạ Thiên Lan cùng Dạ An Nhiên thấy được nụ cười nhàn nhạt.<br> <br><br>Giờ khắc này, hắn có một loại dự cảm không tốt, lại nghĩ không ra lòng tin của bọn hắn ở đâu ra.<br><br>- Ta có thể tiếp nhận, nhưng ta có hai điều kiện.<br><br>Nếu n Oán tràng là Ngọc Đỉnh tông chủ trì liền phải phụ trách tới cùng.<br><br>Nếu như ta thắng.<br><br>Đầu tiên, Ngọc Đỉnh tông nhất định phải bảo đảm Thiên Cương tông không thể trả thù.<br><br>Thứ hai, Ngọc Đỉnh tông thay Thiên Sư tông tiếp quản hai tòa tinh quáng từ Kim Cương tông bên kia, lại chuyển giao cho Thiên Sư tông chúng ta? <br>Trưởng lão Ngọc Đỉnh tông không biết tiểu tử này ở đâu ra lòng tin, bất quá vẫn gật đầu đồng ý: <br>- Ngọc Đỉnh tông chúng ta có thể bảo đảm trận chiến này, bảo đảm vụ cá cược này.<br><br>Khương Phàm nhìn trưởng lão Ngọc Đỉnh tông, lại nhìn Mộ Dung Thượng.<br><br>- Tranh tài cứ quyết định như vậy đi? <br>Trưởng lão Ngọc Đỉnh tông thối lui đến bên cạnh đài cao: <br>- Ta tuyên bố, tranh tài bắt đầu.<br><br>Bộ dáng tươi cười của Mộ Dung Thượng dần dần dữ tợn, Cự Mãng linh văn trêи trán giống như là sống lại, nổi lên hồng quang yêu dị.<br><br>Da thịt toàn thân nhúc nhích quái dị, trong ánh mắt tất cả mọi người, da thịt hắn lại biến thành lân phiến cứng cỏi..<br><br>"]