["<br>Đại xà càng ngày càng nóng nảy, nhưng thủy chung không có nuốt vào.<br><br>Khương Phàm rất ngạc nhiên, nhưng không dám loạn động, sợ trêu chọc hung vật này nổi giận.<br><br>Không biết qua bao lâu, đại xà ngoài ý muốn đã an tĩnh, thân thể chậm rãi nhúc nhích, từ trong miệng phun ra một viên ngọc châu.<br><br>Ngọc châu hiện ra ánh sáng kỳ dị, rạng rỡ lấp lóe, lẳng lặng lơ lửng trước mặt nó.<br>Đại xà phi rất có linh tính, vậy mà xua tan lấy ánh sáng ngọc châu thẩm thấu vào trong trứng rắn kia.<br>- Làm cái gì vậy?<br>Khương Phàm kinh ngạc nhìn một màn thần kỳ này.<br>Thời gian từng giây từng phút trôi qua, từ đêm khuya đến sáng sớm, lại đến đêm khuya.<br><br>Đại xà liều mạng dùng ý chí sau cùng cẩn thận xua tan lấy ánh sáng của ngọc châu dưỡng ɖu͙ƈ trứng rắn.<br>Ngọc châu càng ngày càng nhỏ, nó cũng càng ngày càng suy yếu.<br><br>Chờ đến sáng sớm ngày thứ ba, hắc ám bên ngoài đã biến mất, sau khi kết thúc hỗn loạn, đại xà cũng rốt cục không kiên trì nổi, hư nhược nằm xuống bất động.<br>Sợi ánh sáng sau cùng của ngọc châu đều thấm vào trứng rắn.<br><br>Khương Phàm ròng rã nằm hai ngày hai đêm, quầng mắt đen thui như gấu trúc, nhưng vẫn cố nén không có loạn động, sau khi xác định đại xà không có động tĩnh mới gian nan đẩy thi thể bên người ra đi tới.<br>Cả người đại xà lạnh tanh, xác thực đã chết hẳn.<br> <br><br>Khương Phàm tranh thủ thời gian úp mặt vào miệng vết thương nó, ngốn lấy từng ngụm lớn máu rắn, vận chuyển Đại Diệu Thiên Kinh luyện hóa cỗ khí tức sinh mệnh này.<br><br>Nhưng, hắn đã đánh giá thấp sự bá đạo của máu rắn, chúng thế mà không chịu bị luyện hóa lại mạnh mẽ đâm vào toàn thân.<br>Khương Phàm thống khổ gầm nhẹ, toàn thân nóng hổi, da thịt phồng lên, giống như muốn vỡ vụn.<br><br>Đúng vào lúc này, hỏa điểu trong khí hải vậy mà thức tỉnh, hai cánh sải dài, phóng xuất ra khí lãng mãnh liệt hình thành liệt diễm xoáy vòng ở xung quanh, tiếp dẫn lấy huyết khí đang lao nhanh toàn thân liên tục không ngừng hội tụ đến nơi đó.<br>Thứ này lại còn có thể cắn nuốt huyết khí?<br>Khương Phàm nghỉ ngơi một lát, tiếp tục hút máu rắn vào.<br><br>Hỏa điểu càng sinh động, không ngừng dẫn dắt huyết khí, nhanh chóng luyện hóa, cũng hướng về khí hải mênh ʍôиɠ tạo ra màn mưa giống như kim quang.<br>- Thống kɧօáϊ!<br>Khương Phàm lắc lắc thân thể, tiếp tục vùi đầu hét lớn, một mực uống đến toàn thân cả người đều toát ra quang mang cường thịnh.<br>Thương thế khôi phục, tinh khí thần bành trướng.<br><br>Lúc này, Khương Phàm cũng nhìn thấy phía dưới trứng rắn có chôn bảo bối.<br><br>Một tòa tiểu tháp màu thanh đồng cổ xưa, ngoại trừ ánh sáng xanh nhàn nhạt thì cũng nhìn không ra chỗ đặc thù gì.<br><br>Nhưng nghĩ đến nó có thể xua tan hắc ám Đại Hoang thì chắc hẳn cũng không phải vật phàm.<br>Khương Phàm thử nghiệm dùng linh hồn câu thông, không có phản ứng, thử nghiệm dùng Thánh linh văn kϊƈɦ th1ch, cũng không có phản ứng gì, cuối cùng cắn nát ngón tay, rỉ xuống mấy giọt máu lên trêи.<br><br>Thanh đồng tiểu tháp phát ra ánh sáng lấp lóe, tạo ra một cỗ khí lãng mãnh liệt, sau đó...!Thanh quang hoàn toàn biến mất, nhìn nó càng bình thường.<br>Khương Phàm lần nữa dò xét, ý thức vậy mà có thể đưa vào, bên trong hoàn toàn mờ mịt, giống như tự thành một vùng không gian, nhưng bên trong lại không có cái gì.<br>- Thứ này rốt cuộc là cái gì?<br>Khương Phàm rất ngạc nhiên, nhưng không dám ở lâu, đem trứng rắn cùng linh thảo thu sạch vào trong bao y phục, rời khỏi động sâu, cũng trước lúc trời tối, thuận lợi về tới Bạch Hổ quan.<br>Không kịp chờ đợi muốn nếm thử hiệu quả của Ngân Vũ Thảo.<br>Khương Uyển Nhi hư nhược ngồi trước nhà đá, thất thần nhìn qua sơn cốc trống rỗng.<br>Ca ca đã rời đi ba ngày không có tin tức gì, nàng không tin ca ca từ bỏ nàng, rất có thể đã bị người của Khương Vương phủ đã hãm hại, hoặc là ca ca đi vào Đại Hoang gặp phải nguy hiểm.<br><br>Nàng hoảng hốt, lại không để cho mình suy nghĩ lung tung, chỉ có thể cầu nguyện Khương Phàm có thể bình an trở về, nếu không, nàng chỉ có thể kết thúc bản thân.<br>Từ sau khi hai vị ca ca chết thì nàng càng cố gắng tu luyện, cũng thề vĩnh viễn không gả đi, cả đời mình hiến cho Khương Vương phủ.<br><br>Nàng còn chuẩn bị tương lai đi đến cứ điểm, trở thành một vị võ tướng trấn thủ, liều mạng cùng Đại Hoang.<br>Nhưng, hiện thực vốn tàn khốc như vậy, nàng cứ vậy mà bị phế.<br><br><br>Từ thiên tài chói mắt khắp Bạch Hổ quan lại biến thành một phế nhân không dùng được.<br><br>Phụ thân đều bởi vì nàng mà sống chết không rõ.<br><br>Nếu như Khương Phàm lại vì ra mặt cho nàng mà bị người khác hại chết, nàng thật không biết mình sống còn có ý nghĩa gì nữa.<br>- Uyển Nhi, nhìn xem đây là cái gì?<br>Khương Phàm chạy về sơn cốc, không kịp chờ đợi mà móc Ngân Vũ Thảo từ trong ngực ra.<br>Khương Uyển Nhi nhìn thấy Khương Phàm trở về, lặng lẽ nhẹ nhàng thở ra, thân thể hư nhược lộ ra dáng vẻ tươi cười.<br><br>Chỉ là nàng hiện tại đối với cái gì cũng đều không có hứng thú.<br>- Đây là Ngân Vũ Thảo! Là linh thảo có thể chữa trị kinh mạch, ta tìm được từ trong Đại Hoang.<br>- Ngân Vũ Thảo?<br>- Ta đã nói với muội, không chỉ là Tạo Hóa Đan mới có thể cứu muội, trong Đại Hoang còn có rất nhiều dược thảo đặc thù có thể chữa trị kinh mạch, Ngân Vũ Thảo chính là một trong những thứ đó.<br>- Nó có thể chữa trị kinh mạch?<br>- Không nhất định thật có thể chữa trị hoàn toàn, nhưng hẳn là có chút hiệu quả, nhanh thử xem thế nào.<br>Khương Uyển Nhi nhìn Ngân Vũ Thảo nhỏ nhắc đẹp đẽ, lại ngẩng đầu nhìn Khương Phàm, chậm chạp không dám đưa tay.<br>- Trực tiếp ăn vào là được.<br>Khương Phàm đang mong đợi hiệu quả.<br>Khương Uyển Nhi nhận lấy Ngân Vũ Thảo dưới ánh mắt khích lệ của Khương Phàm, chỉ là nàng không dám ôm hi vọng quá lớn.<br>Nhưng vừa ăn Ngân Vũ Thảo vào đã tán mất, hóa thành khí tức thanh lương thấm vào thân thể, hướng về toàn thân mà khuếch tán.<br><br>Giống như có vô số Tinh Linh nhẹ nhàng phiêu đãng, rơi xuống trêи kinh mạch vỡ vụn của nàng.<br><br>Cảm giác một mực đâm nhói đau đớn đến nay vậy mà lập tức liền giảm bớt đi rất nhiều, toàn thân đều cảm giác một trận nhẹ nhõm.<br>Hiệu quả hết sức rõ ràng!<br> <br>Kinh mạch ảm đạm dần dần sáng rực, dưới ánh sáng màu bạc dẫn dắt sinh ra ba động, giống như muốn một lần nữa quấn quanh đến cùng một chỗ.<br>Ánh mắt Khương Uyển Nhi dần dần sáng tỏ, ngay cả làn da tái nhợt đều giống như khôi phục chút huyết sắc.<br>Hô hấp nàng dần dần gấp rút, khó có thể tin được mà cảm thụ được thân thể đang biến hóa.<br>- Có hiệu quả sao?<br>Khương Phàm mong đợi nhìn Khương Uyển Nhi.<br>Khương Uyển Nhi lập tức muốn kϊƈɦ phát linh văn, hấp thu linh lực, nhưng vẫn cố gắng nhịn xuống, sợ làm vỡ nát kinh mạch còn rất yếu đuối.<br>- Uyển Nhi?<br>- Ta...!Giống như có thể cảm giác được linh lực, rất rất yếu, nhưng mà...<br>- Tốt! Quá tốt rồi!<br>Khương Phàm thở ra ra một hơi dài, đây chính là lấy mạng hắn đổi lấy.<br>Khương Uyển Nhi nước mắt tràn mi mà ôm lấy Khương Phàm:<br>- Phàm ca ca...!Ca ca...<br>Khương Phàm vỗ nhẹ bở vai nàng:<br>- Có hiệu quả thì tốt rồi.<br><br>Còn có những linh thảo khác, ta tìm thêm cho muội, sẽ có một ngày để muội hoàn toàn khôi phục.<br>Khương Uyển Nhi gật đầu, lại gắt gao ôm lấy Khương Phàm không chịu buông tay, nàng rất kϊƈɦ động, nhưng lại bỗng nhiên rất sợ hãi.<br><br>Nàng sợ đây chỉ là một giấc mơ, tỉnh mộng rồi, nàng vẫn còn nằm ở trêи giường, tuyệt vọng chờ chết..<br><br>"]