["<br>- Phàm nhi tuổi còn nhỏ đã hiện ra dũng khí đảm phách, như thế rất đáng cổ vũ, nhưng cũng phải làm tốt bảo hộ.<br><br>Nếu như bọn người Khương Hồng Dương nhịn không được muốn bắt Khương Phàm, vừa vặn, Huyết Ngục có thể trực tiếp xử lý sạch.<br><br>- Vương gia yên tâm, không sợ bọn họ xuất thủ, chỉ sợ bọn hắn không xuất thủ! Bất quá Vương gia, quân doanh Bắc Cương nơi đó còn không có đáp lại, chúng ta nên cân nhắc đường lui.<br><br>Trong bóng tối đi ra một vị nam tử gầy gò, hất lên huyết y, mang theo mặt nạ, từ trong ra ngoài tản ra hơi lạnh.<br><br>- Một người đều không có? <br>Khương Hồng Võ khẽ nhíu mày.<br><br>- Hai mươi ngày, bọn hắn không có trả lời, sau này hẳn là cũng không có đáp lại.<br><br>Sớm trong hai mươi ngày trước, bọn hắn đã nhận lệnh của Vương gia bí mật liên hệ ba mươi sáu chỗ quân doanh quan ải Bắc Cương đã từng thuộc về Khương Vương phủ.<br><br>Hi vọng bọn họ có thể liên danh dâng tấu chương với hoàng thất, lấy bách tính Thương Châu làm trọng, không nên nhúng tay vào Bạch Hổ quan, dùng cái này ngăn Tam hoàng tử.<br><br>Kết quả hai mươi ngày đi qua, ba mươi sáu chỗ quân doanh quan ải vậy mà tập thể trầm mặc.<br><br>Không phải bọn hắn từ bỏ Khương Vương phủ, chính là đã được hoàng thất mật lệnh.<br><br>Mặc kệ cái trước hay là cái sau, đều mang ý nghĩa nguy hiểm với Khương Vương phủ.<br><br>- Khương Hồng Võ ta trấn thủ Bạch Hổ quan hai mươi năm, không thẹn với Thương Châu, cũng không phụ lời dạy bảo của tiên tổ.<br> <br><br>Nếu như hoàng thất khăng khăng muốn giết Khương Hồng Võ ta, chúng ta cũng không thể ngồi chờ chết.<br><br>Thần sắc Khương Hồng Võ dần dần ngưng trọng lên.<br><br>Thương Minh có chút cúi đầu: <br>- Huyết Ngục thề chết đi theo gia chủ.<br><br>Khương Phàm cùng Khương Uyển Nhi không có thông tri bất kỳ kẻ nào, chỉ muốn bí mật rời đi, nhưng vừa đi ra khỏi thành lại đụng phải người quen.<br><br>- Yến cô nương, đã lâu không gặp, đây là muốn đi đâu? <br>Khương Phàm đi qua bên cạnh Yến Khinh Vũ, tùy tiện lên tiếng chào.<br><br>- Ngươi đã tới cảnh giới gì? <br>Yến Khinh Vũ tức giận một trận, nàng trước sau đã biến mất hơn bốn mươi ngày, tên gia hỏa này vậy mà không có hỏi một câu nàng đã đi đâu? <br>- Vẫn chưa tới cửu trọng thiên.<br><br>- Ta vẫn là câu nói kia, khiêu chiến trêи lôi đài không thể so với rừng rậm, ngươi không có chỗ mượn lực, phải thực sự liều mạng.<br><br>Nếu cảnh giới ngươi không đủ, ta thay ngươi xuất chiến.<br><br>- Ta đã nắm chắc.<br><br>- Ta không nói đùa với ngươi, ta chết đi, không đáng tiếc, ngươi chết, Khương Vương phủ không chịu đựng nổi.<br><br>Ngươi hiểu ý của ta chứ.<br><br>Yến Khinh Vũ nghiêm túc nhắc nhở lấy Khương Phàm.<br><br>- Ta không dễ dàng chết như vậy.<br><br>- Khinh Vũ tỷ tỷ, tỷ đang quan tâm Phàm ca ca sao? <br>Khương Uyển Nhi bỗng nhiên cười nói, nàng có thể chết, nhưng ca ca không thể chết? <br>Tình cảm đều sâu như vậy à? <br>- Ai quan tâm hắn, ta chỉ quan tâm Khương Vương phủ.<br><br>Yến Khinh Vũ hừ nhẹ, người khác không biết linh văn Khương Phàm, nhưng nàng lại rất rõ ràng.<br><br>Nếu như chết trêи lôi đài, đối với Khương Vương phủ thậm chí Bạch Hổ quan mà nói đều là tổn thất thật lớn.<br><br>- Khương Phàm, Uyển Nhi, ta còn có việc muốn nói với các ngươi.<br><br>- Đừng nghiêm túc như vậy.<br><br><br>- Ta hi vọng các ngươi có thể gia nhập Kim Dương cung.<br><br>- Vì cái gì? <br>- Các ngươi nếu như có thể trở thành đệ tử thượng cung, Kim Dương cung sẽ dốc sức bảo hộ các ngươi.<br><br>- Với địa vị Kim Dương cung tại Bắc Cương, coi như là hoàng thất cũng đều phải cho mấy phần mặt mũi.<br><br>Yến Khinh Vũ rất rõ ràng thế cục trong thành Bạch Hổ, hiện tại chỉ là yên ổn tạm thời mà thôi, lúc nào cũng có thể sẽ có phong bạo càng lớn.<br><br>Nếu như Khương Vương phủ thật gặp phải kịch biến, nàng hy vọng có thể tìm cho Khương Phàm cùng Uyển Nhi một con đường lui.<br><br>Nếu như Kim Dương cung có thể vì Khương Phàm cùng Uyển Nhi mà kết thành liên minh với Khương Vương phủ, vậy thì càng tốt hơn.<br><br>Khương Uyển Nhi lắc đầu nói: <br>- Khinh Vũ tỷ tỷ, với thế cục Khương Vương phủ bây giờ, Kim Dương cung sẽ không tiếp nhận chúng ta.<br><br>- Sư tôn ta đã đang trêи đường tới, có chấp nhận hay không do chính nàng quyết định.<br><br>Yến Khinh Vũ không trực tiếp nói đến Thánh linh văn, chỉ là cam đoan sư tôn sẽ không thất vọng.<br><br>Nàng tin tưởng sư tôn khi nhìn thấy Thánh linh văn của Khương Phàm, một khắc này chắc chắn sẽ tận hết sức lực đem hắn mang về Kim Dương cung.<br><br>Khương Phàm suy nghĩ, không có tiếp nhận nhưng cũng không có trực tiếp cự tuyệt.<br><br>- Khinh Vũ cô nương có lòng.<br><br>- Cô cũng vẫn muốn đi Thương Châu võ viện sao? <br>- Đương nhiên muốn cùng đi.<br><br> <br>Bất quá có một điều kiện, từ nơi này đến Thương Châu võ viện cần một ngày một đêm, trêи đường rất có thể sẽ gặp nguy hiểm, tới đó cũng sẽ có người khiêu khích, đáp ứng ta, từ giờ trở đi, mọi chuyện đều để ta đến ứng phó, ngươi không cần bại lộ thực lực.<br><br>Khương Phàm cười nói: <br>- Tâm địa Yến cô nương rất hiền lành, nếu không phải mỗi ngày mặt lạnh thì càng tốt hơn.<br><br>- Ừm ừ.<br><br>Khương Uyển Nhi dùng sức gật đầu, ánh mắt đầy thâm ý nhìn qua Yến Khinh Vũ.<br><br>Thương Châu võ viện cách thành Bạch Hổ hơn năm trăm dặm, tọa lạc chỗ sâu nhất trong tùng lâm Trầm Tinh <br>Mây mù bao phủ, kỳ phong vờn quanh, diện tích chiếm hơn mười dặm.<br><br>Thương Châu võ viện bây giờ đã hoàn toàn xứng đáng với đệ nhất võ viện Thương Châu, danh chấn Bắc Cương, là thánh địa võ đạo mà vô số hàn môn tử đệ tha thiết ước mơ.<br><br>Chiêu sinh hàng năm đều sẽ hấp dẫn vạn người Thương Châu thậm chí địa khu khác của Bắc Cương tụ tập, cũng sẽ có số lớn tông môn, võ viện đến đây dò xét, có thể gọi là một trận thịnh hội.<br><br>Chiêu sinh năm nay sẽ phải bắt đầu vào ngày mai, tiểu trấn Thạch Nguyên tọa lạc trong Trầm Tinh tùng lâm đã kín người hết chỗ.<br><br>Vô luận là tử đệ hàn môn hay là tử đệ thế gia vọng tộc đều chạy tới nơi này thấp thỏm chờ đợi khảo hạch sắp đến.<br><br>Rất nhiều năm trước kia, tiêu chuẩn Thương Châu võ viện tuyển nhận là linh văn cấp hai, sau khi địa vị tăng lên, hiện tại đã tăng lên tới cấp ba linh văn, mà muốn trực tiếp tiến vào nội viện thì cần phải có tứ phẩm linh văn.<br><br>Mặc kệ là đối với đệ tử hàn môn không có ai chống lưng hoặc là từ con em thế gia nhận bồi dưỡng từ nhỏ, đây đều là tiêu chuẩn cực cao..<br><br>"]