["<br>Bọn hắn chịu đủ! <br>Các trưởng lão bế quan nhao nhao xuất quan, các đệ tử đi ra ngoài lịch luyện liên tiếp trở về, ngay cả trưởng lão, đệ tử trấn thủ quặng mỏ đều bị cưỡng ép rút trở về một nhóm.<br><br>Bên trong Thanh Vân điện, sau khi nhìn thấy Khương Phàm trở về, tất cả mọi người dừng cãi lộn lại, nhẹ nhàng thở ra.<br><br>- Ngươi không sao chứ, sư tỷ đều dẫn người ra ngoài tìm ngươi.<br><br>Thanh Văn chạy tới, từ trêи xuống dưới đánh giá Khương Phàm, xác định không sao sau đó mới thở phào nhẹ nhõm.<br><br>Dạ Thiên Lan phân phó trưởng lão bên cạnh triệu hồi bọn người Dạ An Nhiên đến, lại nhìn Khương Phàm nói: <br>- Chợ đen La Phù liên hợp ban bố lệnh truy sát, ra giá cao nhất đạt tới hai ngàn tinh thạch thượng phẩm, ngươi mấy ngày nay cũng đừng có đi ra ngoài.<br><br>- Làm sao rút về lệnh truy sát? <br>Khương Phàm cũng không muốn mỗi ngày đều nghẹn trong Thiên Sư tông.<br><br>- Lệnh truy sát lần này cũng không chỉ là một mình Kim Cương tông làm, rất có thể còn có Thiên Cương tông, Thượng Thanh tông.<br><br>Trừ phi chính bọn hắn rút về, lại hoặc là không nộp ra đầy đủ tinh thạch, nếu không lệnh truy sát sẽ một mực treo ở đó.<br><br>Dạ Thiên Lan không ngờ tới tam đại tông sẽ trả thù Khương Phàm, không nghĩ tới lại ác như vậy.<br><br>Vậy mà lại có thể mở ra giá trêи trời là hai trăm ngàn khối tinh thạch thượng phẩm.<br><br> <br>Hắn hoàn toàn có thể tưởng tượng đến những tán tu Linh Nguyên cảnh điên cuồng trong La Phù sơn mạch kia.<br><br>- An Nhiên nghĩ đến một biện pháp.<br><br>Chúng ta vừa rồi đều đã quyết định, chuẩn bị áp dụng.<br><br>Một vị trưởng lão ở bên cạnh nói ra.<br><br>- Biện pháp gì? <br>Khương Phàm chú ý tới sắc mặt rất nhiều trưởng lão cũng không phải quá đẹp đẽ, nhưng đều không có lên tiếng phản đối nữa.<br><br>- Chúng ta sẽ chuẩn bị chọn lựa ba mươi vị đệ tử Linh Nguyên cảnh nhất trọng thiên, ngụy trang thành ngươi, tiến ra La Phù sơn mạch.<br><br>Lấy bọn hắn làm mồi nhử, câu những tán tu kia xuất thủ.<br><br>Chúng ta, thừa cơ phục sát! <br>- Giết một nhóm lại một nhóm, một mực giết tới tán tu La Phù kính sợ, giết tới bọn người nhìn thấy chân nhân của ngươi, cũng không dám xác định ngươi là thật là giả, xung quanh có người phục kϊƈɦ hay không.<br><br>Trêи khuôn mặt anh tuấn của Dạ Thiên Lan toát ra khí tức sát phạt hiếm thấy.<br><br>Khuôn mặt Khương Phàm có chút động, trách không được sắc mặt những trưởng lão này không bình thường như thế.<br><br>Loại kế dụ địch này xác thực hữu hiệu, nhưng những đệ tử làm mồi dụ lúc nào cũng có thể sẽ nguy hiểm tính mạng.<br><br>Tương đương bắt mệnh bọn hắn, đổi mệnh Khương Phàm.<br><br>Khương Phàm vừa muốn cự tuyệt, lại bị Dạ Thiên Lan đưa tay ngăn lại.<br><br>- Đệ tử lựa chọn đều là phải tự nguyện, chúng ta sẽ không cưỡng cầu.<br><br>Bọn hắn đều sẽ được phân đến hộ giáp thϊế͙p͙ thân, cũng sẽ được ban thưởng.<br><br>Cái này cũng không chỉ là vì bảo hộ ngươi, Thiên Sư tông vừa vặn mượn cơ hội này, thể hiện ra tư thái cường ngạnh.<br><br>Khương Phàm do dự một lát, miễn cưỡng tiếp nhận, bất quá lại nói: <br>- Cũng coi như có ta nữa.<br><br>- Ngươi đừng đi ra ngoài, cứ ở tại Thiên Sư tông.<br><br>Ta biết ngươi không nguyện ý quấy rầy, đã ở sau núi dọn dẹp ra một vùng đơn độc cho ngươi, ngươi cứ an tâm tu luyện.<br><br><br>Nơi này còn có một miếng ngọc bài, ngươi có thể dựa vào ngọc này bài, đến bảo các nơi lấy thứ mình cần.<br><br>Dạ Thiên Lan có chút bất đắc dĩ, đệ tử khác đều xin sư phụ ban thưởng Linh Bảo, võ pháp, cực lực biểu hiện, tranh thủ cơ hội.<br><br>Hắn nơi này ngược lại là xin đệ tử muốn chút gì đó, dù là đi xem một chút cũng tốt.<br><br>Khương Phàm nhận lấy ngọc bài, lại hỏi: <br>- Trong tông vừa đạt được ba tòa tinh quáng, cần phân trưởng lão và đệ tử ra trấn thủ, chúng ta có thể dùng nhiều người như vậy sao? <br>- Chúng ta đã liên hệ năm tổ chức ám sát của La Phù sơn mạch.<br><br>Do bọn hắn xuất thủ phối hợp.<br><br>Dạ Thiên Lan từ toàn tông cùng tất cả quặng mỏ, chuẩn bị ròng rã ba trăm khối tinh thạch thượng phẩm, năm trăm ngàn khối tinh thạch trung phẩm, cùng ngũ đại tổ chức sát thủ làm giao dịch.<br><br>Cứ như vậy, không chỉ tránh cho ngũ đại tổ chức sát thủ kia vây bắt Khương Phàm, còn ít đi một địch nhân trí mạng, lại có thể dùng bọn hắn đến phản sát tán tu La Phù.<br><br>Mặc dù số lượng ba trăm ngàn tinh thạch thượng phẩm cùng năm trăm ngàn khối tinh thạch trung phẩm bị trưởng lão toàn tông mãnh liệt phản đối.<br><br>Nhưng, Khương Phàm không chỉ có là hi vọng của toàn tông, càng là tranh thủ cho tông môn ba tòa quặng mỏ, tất cả trưởng lão mặc dù phản đối, nhưng cuối cùng đều tiếp nhận.<br><br>Mà Dạ Thiên Lan cũng cường điệu lặp đi lặp lại, lần này, nếu như bọn hắn nhịn nữa, Thiên Sư tông liền thật bị vượt qua.<br><br>Cho nên, nhất định phải cường thế, nhất định phải tàn nhẫn.<br><br>Khương Phàm mặc dù đối với tinh thạch không khái niệm gì, nhưng nhìn thần sắc Dạ Thiên Lan cùng các trưởng lão cũng có thể đoán được bọn hắn đều thật là đã hạ nhẫn tâm.<br><br>Cho đến giờ phút này, ấn tượng của Khương Phàm đối Thiên Sư tông mới cải thiện được một chút.<br><br>Đây mới là tư thái cùng quyết đoán mà một đại tông vốn có.<br><br> <br>- Cầm lấy ngọc bài, đến bên trong bảo các tuyển mấy bộ võ pháp, chọn mấy món vũ khí.<br><br>Ta đã phân phó, ngươi muốn cái gì đều được.<br><br>Dạ Thiên Lan lại nhắc nhở lấy Khương Phàm, để tiểu tử này an tâm đợi tại Thiên Sư tông một thời gian, đừng có lại chạy loạn.<br><br>Khương Phàm gật đầu nói tạ ơn sau đó lại hỏi: <br>- Sao ta không thấy Nam Cung trưởng lão.<br><br>- Nam Cung trưởng lão đã quyết định quy ẩn.<br><br>Ta thu Cổ La làm đệ tử.<br><br>Dạ Thiên Lan cũng không ngờ tới Nam Cung trưởng lão vậy mà lại chủ động đưa ra ý quy ẩn, còn cam đoan sẽ không nhúng tay vào bất cứ chuyện gì.<br><br>Vì tôn trọng, hắn đã thu đệ tử Cổ La của Nam Cung trưởng lão làm đệ tử.<br><br>Cổ La cũng xem như là mầm mống tốt, thiên phú và linh văn đều rất mạnh, chỉ là đi theo Nam Cung trưởng lão lâu, tính tình mềm nhũn.<br><br>Nếu như hảo hảo bồi dưỡng, hẳn là có thể một mình đảm đương một phía.<br><br>Sau khi Khương Phàm rời khỏi Thanh Vân điện, đi tới bảo các Thiên Sư tông —— Lăng Vân các..<br><br>"]