["<br>Bọn hắn hiểu rất rõ Khương Hồng Võ.<br><br>Chỉ cần nhận được tin tức, hắn khẳng định sẽ tới.<br><br>Sau đó sẽ lăn lộn đến trong đám người, vụng trộm quan sát tình huống pháp trường.<br><br>Chỉ có khi xác định được bọn người Khương Hồng Võ đến, trò chơi đặc sắc này mới có thể chính thức bắt đầu.<br><br>- Phụ thân, chẳng lẽ chúng ta cứ nhìn chằm chằm suốt ngày như vậy? <br>Khương Nhân nhìn đến nỗi con mắt đều đau nhức, đều không phân ngày đêm mà đã nhìn đến chín ngày rồi, còn muốn nhìn tới khi nào.<br><br>- Đây là mệnh lệnh của điện hạ, chúng ta hiểu Khương Hồng Võ nhất nên chỉ chúng ta mới có thể ở tại nơi này quan sát.<br><br>Khương Hồng Dương cũng nhìn đến mệt mỏi rồi, nhưng hắn cũng không dám chống lại mệnh lệnh.<br><br>- Coi như Khương Hồng Võ tiến vào thành cũng chưa chắc sẽ đích thân xuất hiện, hoặc là ở xa xa nhìn vài lần, hoặc là phái mấy người đến tìm hiểu tin tức.<br><br>Ta ngược lại đã nghĩ ra một kế có thể gây chú ý, nói không chừng có thể k1ch thích đến bọn hắn.<br><br>Chỉ là...!<br>Khương Nhân dùng sức chà xát con mắt mệt mỏi, nhìn về mấy trăm nhân khẩu chen chúc trên hình dài.<br><br>- Nơi này không có người ngoài, có gì cứ việc nói.<br><br>Khương Hồng Dương cùng hai vị trưởng lão đều thu hồi ánh mắt, quá mệt mỏi, đều nhìn đến mệt mỏi.<br><br> <br>- Cách mỗi một giờ, ngẫu nhiên giết một tên.<br><br>Ta cũng không tin Khương Hồng Võ vẫn có thể bình thản.<br><br>Đáy mắt Khương Nhân hiện lên sát ý tàn nhẫn.<br><br>- Đây cũng là ý kiến hay.<br><br>Bọn người Khương Hồng Dương trao đổi ánh mắt.<br><br>Dù sao cuối cùng đều phải xử tử, sớm giết mấy tên, thậm chí giết mấy chục mấy trăm tên thì cũng đều không có vấn đề gì.<br><br>Cứ thế này một đao vỗ xuống một cái, khẳng định sẽ k1ch thích Khương Hồng Võ ở chỗ tối.<br><br>Nói không chừng còn có thể buộc bọn hắn sớm động thủ, sau đó loạn trận cước.<br><br>Nhị trưởng lão hơi có chút không đành lòng, nhưng nghĩ đến tình cảnh của bọn hắn lại không thể không kiên trì làm như thế.<br><br>- Các ngươi chờ đó, ta đi xin phép điện hạ.<br><br>Quan sát cho kỹ, chớ có biếng nhác.<br><br>Khương Hồng Dương lập tức rời khỏi tháp nhìn.<br><br>Chủ ý này mặc dù hung ác, nhưng đúng là ý kiến hay.<br><br>Có thể thỉnh công! <br>Tam hoàng tử không ở gần pháp trường mà núp ở tửu lâu cao nhất cũng xa hoa nhất thành Khôi Binh.<br><br>Cả tòa tửu lâu đều bị bao hết, do thị vệ hoàng thất tự mình đóng giữ, đề phòng vấn đề.<br><br>Tam hoàng tử đang ngồi ở tầng cao nhất - tầng thứ mười sáu, xuyên qua cửa sổ trước mặt, ngắm nhìn hướng pháp trường.<br><br>Bọn người Yến Tranh đã quỳ ở nơi đó chín ngày, hắn cũng ngồi ở nơi này chín ngày rồi.<br><br>Bên trong tầng cao nhất còn có ba vị Vương gia Thương Châu là Bạch Ngao Thương, Lý Thanh Phong, Triệu Nguyên Bá, bọn hắn không phân ngày đêm hầu ở nơi này.<br><br>Ngoại trừ bọn hắn ra, trong phòng này còn có thêm một nhân vật đặc biệt.<br><br>- Tam ca, ta cảm giác ván này ngươi không thắng được.<br><br>Một thiếu nữ ngây ngô ngồi trên giường êm, tuổi tác không lớn, lại là một mỹ nhân tuyệt đối bại hoại.<br><br>Da như mỡ đông, mắt như thu thuỷ, mũi ngọc tinh xảo ngạo nghễ ưỡn lên, môi đỏ trơn bóng, hàm răng như ngọc.<br><br>Hình dáng nghiêng nước nghiêng thành mỹ lệ mà đơn giản, váy dài hoa lệ càng làm nổi bật khí chất tôn quý của nàng.<br><br><br>Nàng là Cửu công chúa Lang Gia quốc, tướng mạo mỹ lệ, trí tuệ thông minh, lại là lục phẩm linh văn.<br><br>Rất được Nhân Hoàng yêu thích.<br><br>Nữ tỳ bên cạnh Tam hoàng tử bất mãn nhìn nàng một cái, quá đáng ghét, còn chưa bắt đầu đã nói ra lời như thế.<br><br>Tam hoàng tử thản nhiên nói: <br>- Nơi này nguy hiểm, Cửu muội nếu như sợ, hay là sớm trở về đi.<br><br>- Ta không phải quan tâm ngươi thắng thua thế nào.<br><br>Ta quan tâm mặt mũi hoàng thất.<br><br>Ngươi cố ý làm lớn chuyện, oanh động huyên náo, phải chờ sau khi chuyện thành công, cũng sẽ khuếch đại công lao, để hoàng thất hài lòng, không truy cứu trách nhiệm của ngươi nữa.<br><br>Nhưng, ngươi dùng sức quá mạnh.<br><br>Chuyện này lúc đầu có thể làm vô cùng tinh diệu rốt cuộc lại trở nên thô ráp.<br><br>Năm mươi ngàn tinh binh Cửu Tiêu cung và Huyền Thiên Cung, đây là toàn bộ lực lượng trong tay ngươi, Khương Hồng Võ tra một cái liền rõ ràng.<br><br>Ngươi mặc dù nắm những con tin này, nhưng Khương Hồng Võ lại có thời gian chủ động.<br><br>Hắn không xuất hiện, ngươi cũng chỉ có thể chờ, hắn có thể kiên nhẫn tìm kiếm lỗ thủng, cẩn thận tính toán.<br><br>Cứ như vậy, rõ ràng là ngươi đang làm cục, ngược lại lại biến thành ngươi ở ngoài sáng, hắn ở trong tối.<br><br>Cửu công chúa thực sự nhịn không được, đều rất uyển chuyển nói hắn sẽ không thắng, nàng thậm chí cho rằng hắn còn sẽ có nguy hiểm đến tính mạng.<br><br>Nàng sở dĩ tới đây chủ yếu là muốn gặp Thánh linh văn Khương gia kia một lần.<br><br> <br>Nhưng sau khi nhìn thấy Tam hoàng tử bố cục, lại có chút thất vọng.<br><br>- Cửu muội, ngươi rất thông minh.<br><br>Nhưng ta cục diện bố trí, tuyệt đối không chỉ như thấy ngươi thế này thôi.<br><br>Tam hoàng tử bất vi sở động (không có động tĩnh, không bị thuyết phục).<br><br>Lực lượng trong tay của hắn chính là những thứ này, nhưng lực lượng Khương Hồng Võ có thể sử dụng, đều còn đó.<br><br>Coi như Thiên Sư tông theo Khương Phàm tới, cũng không bằng một phần năm toàn bộ lực lượng của hắn.<br><br>Bọn hắn, ai cũng đừng hòng trốn ra khỏi thành Khôi Binh này.<br><br>- Ta mặc kệ ngươi còn có bố trí như thế nào, nhưng ngươi ngồi ở chỗ này sẽ rất nguy hiểm.<br><br>Ta nghe nói ngươi đã chuẩn bị thế thân, vì cái gì lại không dùng đến? <br>Cửu công chúa ngồi ở trong góc, rất cẩn thận, đây không phải sợ chết mà là nếu đem mình làm bia sống ngồi tạởi phía trước cửa sổ thì thật sự quá ngu xuẩn.<br><br>- Muốn câu cá lớn, há có thể dùng mồi giả.<br><br>Tam hoàng tử tin tưởng Khương Hồng Võ sẽ đến, nhưng lấy sự khôn khéo của Khương Hồng Võ, hắn sẽ không trực tiếp đi tới pháp trường cướp người.<br><br>Phương pháp tốt nhất chỉ có một —— bắt giặc trước bắt vua sau! <br>Khương Hồng Võ sẽ ở thành Khôi Binh cẩn thận tìm kiếm hắn, vụng trộm quan sát hắn, không đến vạn phần xác định thì sẽ không có khả năng xuất thủ..<br><br>"]