["<br>- Không có khả năng, điều đó không có khả năng.<br><br>Bùi Vân Hải khó có thể tin, tiểu tử này thắng quá dễ dàng, cũng quá bất khả tư nghị (*).<br><br>[*: Khó tin] <br>Liệt diễm vậy mà có thể hòa tan cát bụi của Lý Minh Bác? <br>Tên Khương Phàm này đến cùng là thân phận gì? <br>Lại là linh văn đặc thù gì? <br>- Bùi Vân Hải trưởng lão, quặng mỏ biên giới tây nam thuộc về chúng ta.<br><br>Tâm tình Dạ Thiên Lan rất tốt, vậy mà nhẹ nhõm kiếm lời được một tòa quặng mỏ tinh thạch.<br><br>Lễ gặp mặt này của Khương Phàm quá lớn! <br>Bùi Vân Hải muốn giảo biện, nhưng bây giờ không tìm thấy cớ.<br><br>Một đối hai, là vượt cấp, cái này hoàn toàn là thiên tài thực lực mạnh nhất Kim Cương tông.<br><br>- Bùi trưởng lão nếu không có dị nghị, ai nguyện ý dẫn người tiếp thu quặng mỏ Tây Nam? <br>Dạ Thiên Lan nhìn các trưởng lão bên cạnh.<br><br>Các vị trưởng lão đầu tiên nhìn về hướng Nam Cung trưởng lão, là Đại trưởng lão đại diện Thiên Sư tông, phần vinh dự này đương nhiên hẳn là thuộc về hắn.<br><br>Nếu như tiếp quản thuận lợi, nói không chừng có thể chính thức trừ đi hai chữ \"Đại diện\".<br><br>Nam Cung trưởng lão cũng rất do dự, muốn bằng vào một vụ cá cược với Kim Cương tông liền trực tiếp cống hiến ra quặng mỏ Tây Nam, không khác người si nói mộng.<br><br> <br>Mặc kệ ai đi tiếp quản, đều tránh không được một trận ác chiến.<br><br>- Ta đi!! <br>Một vị trưởng lão chủ động ra mặt, hắn đã sớm không quen nhìn phong cách Nam Cung trưởng lão xử sự mọi việc.<br><br>Nếu như không phải Nam Cung trưởng lão tuổi tác lớn tư lịch cao cao, Thiên Sư tông sao có thể do hắn quản lý.<br><br>- Vậy cứ để Độc Cô trưởng lão dẫn đội đi qua, ngươi có thể mang theo tám vị trưởng lão, ba trăm vị đệ tử, tùy ngươi chọn lựa.<br><br>- Được!! <br>Độc Cô trưởng lão lớn tiếng lĩnh mệnh, lập tức quay người chọn lựa trưởng lão cùng đệ tử.<br><br>Một đám trưởng lão cùng đệ tử chủ động xông ra một mảnh, ủng hộ Độc Cô trưởng lão, nơi đó mặc dù tránh không được ác chiến, nhưng đó lại là vinh dự cực lớn.<br><br>Bọn hắn đã sớm chịu đủ tông môn biệt khuất, hôm nay nhất định phải hảo hảo mở mày mở mặt một lần.<br><br>- Chúng ta đi! Chuyện này vẫn chưa xong! <br>Bùi Vân Hải oán giận nhìn Khương Phàm, dắt cự lang liền muốn rời khỏi.<br><br>- Xin hỏi vị tiểu huynh đệ này, ngươi là linh văn gì, lại là mấy phẩm linh văn? <br>Lúc này trong rừng rậm, một thiếu niên từ từ đi tới, dáng người cao gầy, sợi tóc đen bóng mà mềm mại, làn da trắng nõn, bộ dáng rất tuấn mỹ, chỉ là con mắt rất lạnh, hơi phá hủy mỹ cảm khiến cho người khác cảm thấy một loại dã tính cùng tàn khốc.<br><br>- Mộ Dung Xung? <br>- Hắn làm sao lại ở đây! <br>Các đệ tử trong Thiên Sư tông lập tức nhận ra người vừa mới tới.<br><br>Đây là thiên tài Thiên Cương tông, lục phẩm Thú linh văn, có thể so với Thánh linh văn.<br><br>- Mộ Dung sư huynh, sao ngươi lại tới đây? <br>Bùi Tử Phong rất kϊƈɦ động, nhưng lại cảm thấy xấu hổ.<br><br>Xem ra biểu hiện vừa rồi của Kim Cương tông đều bị vị này nhìn ở trong mắt.<br><br>Mộ Dung Xung có chút hăng hái nhìn Khương Phàm trêи đài cao, sau lưng cũng có tám vị nam nữ lần lượt đi ra, ánh mắt lăng lệ, khí tức cường thịnh.<br><br>- Muốn biết? Chính mình tới thử.<br><br>Khương Phàm nhận ra một luồng khí tức nguy hiểm từ trêи người đối phương đã.<br><br>- Hắn là đệ tử thiên tài Thiên Cương tông, lục phẩm Thú linh văn.<br><br>Thanh Văn nhỏ giọng giới thiệu cho Khương Phàm.<br><br>- Ta đã là Linh Nguyên cảnh, không khi dễ người khác.<br><br>Ta không có ác ý, chỉ là đi qua nơi này, bị trận chiến đấu vừa rồi hấp dẫn.<br><br><br>Ta cả gan thay Thiên Cương tông chúng ta phát ra lời mời, ngươi có bằng lòng gia nhập với chúng ta hay không? <br>Mộ Dung Xung ngoài miệng mang nụ cười nhưng ánh mắt hiện ra lãnh quang cho người cảm giác rất tà tính.<br><br>- Mộ Dung Xung, ngươi đây là ý gì? <br>Bùi Vân Hải vô cùng bất mãn, Khương Phàm vừa làm nhục người của Kim Cương tông, Mộ Dung Xung lại còn mời hắn gia nhập Thiên Cương tông? <br>- Thiên Cương tông cần thiên tài như vậy, Bùi trưởng lão có ý kiến? <br>Mộ Dung Xung nhàn nhạt liếc mắt nhìn hắn.<br><br>Bùi Vân Hải tức giận, chính mình dù sao cũng là trưởng lão, Mộ Dung Xung chỉ là một đệ tử, có gì có thể phách lối.<br><br>Thế Nhưng, thân phận Mộ Dung Xung và địa vị trong Thiên Cương tông lại làm cho hắn không dám đắc tội.<br><br>Kim Cương tông muốn trở thành một trong mười tám tông, còn phải dựa vào Thiên Cương tông đây.<br><br>- Không hứng thú.<br><br>Khương Phàm quả quyết từ chối.<br><br>- Ngươi vừa tới La Phù sơn mạch, đối với tình huống nơi này còn không hiểu rõ lắm.<br><br>La Phù vô số tông môn, người mạnh nhất được xưng mười tám tông.<br><br>Trong mười tám trong tông, lại có vị trí Tam Tôn.<br><br>Thiên Cương tông, chính là một trong Tam Tôn.<br><br>Gia nhập với chúng ta, ngươi muốn tài nguyên có tài nguyên, muốn địa vị có địa vị, so với việc ngươi ở Thiên Sư tông tuyệt đối không kém hơn.<br><br>Đương nhiên, nữ nhân, cũng sẽ không thiếu.<br><br>Mộ Dung Xung vô tình hoặc cố ý liếc mắt nhìn Dạ An Nhiên.<br><br>- Mộ Dung Xung, tỉnh lại đi, hắn đã là đệ tử thân truyền của phụ thân ta.<br> <br><br>Dạ An Nhiên hơi nhíu lông mày nhỏ nhắn, lần đầu tiên gặp phải người tông môn khác đi thẳng đến tông môn mình đào người, quả thực là đại bất kính.<br><br>- Đại đệ tử Tông chủ, nghe qua rất không tệ.<br><br>Nhưng nếu như Thiên Sư tông bị trục xuất khỏi hàng ngũ mười tám tông, đại đệ tử của một tông môn bình thường, tuyệt đối kém hơn đệ tử thân truyền của sư tôn ta.<br><br>- Ngươi suy nghĩ nhiều rồi, Thiên Sư tông vĩnh viễn sẽ không rời khỏi mười tám tông.<br><br>- Cái này không phải do các ngươi quyết định.<br><br>Mộ Dung Xung cười nhạt một tiếng, tiếp tục mời Khương Phàm: <br>- Ngươi chỉ cần rời khỏi Thiên Sư tông, điều kiện tùy ngươi.<br><br>- Điều kiện gì cũng đều được? <br>- Khương Phàm, ngươi làm gì? <br>Thanh Văn kinh hãi, thật sợ tên gia hỏa này đột nhiên đào ngũ.<br><br>- Điều kiện gì đều có thể, chỉ cần ta mở ra.<br><br>- Để bọn chó hoang Kim Cương tông này, một tên cũng không để lại leo ra khỏi La Phù sơn mạch.<br><br>- Đồ hỗn trướng, đừng tưởng rằng có Dạ Thiên Lan làm chỗ dựa, ngươi có thể vô pháp vô thiên.<br><br>Bùi Vân Hải giận tím mặt..<br><br>"]