["<br>- Tam hoàng tử bố cục tại Thương Châu, đến bây giờ xem như đã triệt để thất bại rồi.<br><br>- Hắn đúng là vô duyên với hoàng vị.<br><br>- Đâu chỉ hoàng vị, hôm nay, khả năng là cả mệnh hắn đều sẽ không giữ được nữa.<br><br>Đám người dần dần tách ra một lối đi, thẳng tới pháp trường bừa bộn.<br><br>Ngay cả bọn người Tống Thiên Hùng cũng không dám tin vào hai mắt của mình.<br><br>Rõ ràng ở tửu lâu đã bố trí lượng lớn mai phục, coi như bị đánh lén, bị cường công thì cũng đều có thể gánh vác được.<br><br>Làm sao lại có thể bị bắt toàn bộ như thế? <br>Đến cùng đã xảy ra chuyện gì? <br>- Khương Hồng Võ, không nên manh động! Lang Gia quốc sẽ không cho phép bất cứ kẻ nào dám ở trước mặt mọi người sát hại hoàng tử, đây là tối kỵ.<br><br>Nếu như hôm nay Tam hoàng tử chết trong tay ngươi, ngươi coi như có thể chạy khỏi thành Khôi Binh cũng trốn không thoát khỏi đuổi bắt của hoàng thất Lang Gia.<br><br>Cửu Tiêu cung, Huyền Thiên cung, còn có các cường giả hoàng thất nhao nhao quát tháo.<br><br>Các cường giả tam đại vương phủ cũng khẩn trương nhìn chằm chằm Huyết Ngục.<br><br>- Đều lui lại hết cho ta! Ai dám tới gần, ta lấy đi một cánh tay của hắn.<br><br>Người xung quanh hình đài, cũng triệt tiêu toàn bộ cho ta.<br><br>Lập tức!! <br>Khương Hồng Võ áp giải Tam hoàng tử đi vào pháp trường.<br> <br><br>- Vương gia...!<br>Bọn người Yến Tranh cảm xúc chập trùng, đôi mắt ướt át.<br><br>Vương gia cuối cùng vẫn vì bọn họ mà tới đây.<br><br>Còn không thể tưởng tượng nổi, ngài lại có thể khống chế được Tam hoàng tử cùng tam đại Vương gia Thương Châu, ngay cả bọn người Khương Hồng Dương cũng đều bị chặt đầu.<br><br>Bọn hắn cảm động, càng kích động.<br><br>- Ta tới trễ rồi! <br>Khương Hồng Võ nhẹ gật đầu với bọn hắn.<br><br>- Chúng ta được cứu rồi? <br>Trên khuôn mặt tái nhợt của đám người tam đại gia tộc rốt cuộc cũng hiện ra một chút huyết sắc.<br><br>Rất nhiều người gắt gao nhìn chằm chằm Khương Hồng Võ, bọn hắn sợ đây chỉ là một giấc mơ.<br><br>- Khương Hồng Võ, pháp trường này không tới phiên ngươi tới làm chủ.<br><br>Tống Thiên Hùng đột nhiên vọt tới trên hình dài, nâng đao rơi xuống trên cổ Yến Tranh.<br><br>Số lượng lớn cường giả xung quanh cũng đều xông lên hình đài, mỗi người bắt lấy một người.<br><br>Năm mươi ngàn binh tướng đóng ở bên ngoài cũng cấp tốc tiến lên, xua đuổi toàn bộ đám người vây xung quanh xem náo nhiệt đi hết.<br><br>Trong bọn họ có trấn thủ thành Khôi Binh, cũng có tinh binh tam đại vương phủ Thương Châu, tất cả đều là cường giả luyện thể được tinh tuyển, lực cánh tay đều tại năm mươi ngàn cân.<br><br>- Bây giờ, nhanh chóng thả hoàng tử, nếu không...!<br>Ánh mắt Tống Thiên Hùng lộ ra hung quang, tùy thời chuẩn bị chém đầu Yến Tranh.<br><br>- Ngươi xác định? <br>Khương Hồng Võ đột nhiên vung đao, chặt đứt cánh tay Tam hoàng tử.<br><br>- Aaa...! <br>Tam hoàng tử thống khổ kêu thảm, khuôn mặt anh tuấn kia đều bị bóp méo.<br><br>- Cánh tay này của hoàng tử, bởi vì Tống Thiên Hùng ngươi mà đứt.<br><br>Ta cho ngươi thêm một cái khác.<br><br>Khương Hồng Võ lần nữa vung mạnh đao, bổ về phía một cánh tay khác của Tam hoàng tử.<br><br>- Dừng tay! <br>Bọn người Tống Thiên Hùng cùng kêu gào thét to, sau khi thần sắc giãy dụa một trận liền lập tức buông lỏng chiến đao ra.<br><br>Bọn hắn không sợ cùng Khương Hồng Võ so hung ác, nhưng bọn hắn trả không nổi với đại giới.<br><br>Trong tay Khương Hồng Võ dù sao cũng là hoàng tử! <br>Nếu như chết rồi, bọn hắn chính là tội nhân.<br><br><br>Nếu như phế đi, sau này Tam hoàng tử khẳng định sẽ tìm tới bọn hắn tính sổ.<br><br>- Tất cả lui ra, ta đếm tới ba.<br><br>Nếu không, ta cho các ngươi thêm một cánh tay nữa.<br><br>Khương Hồng Võ cường thế, tỉnh táo lại hung tàn hơn, một mực khống chế cục diện.<br><br>- Lui!! <br>Tống Thiên Hùng hận đến nghiến răng nghiến lợi, nhưng lại không thể không buông con tin trong tay ra, toàn bộ lui ra khỏi hình đài.<br><br>Khương Phàm cùng mười vị đội viên Huyết Ngục xông lên hình đài, chặt đứt xiềng xích cho mọi người, rút ra cắm ấn chùy phong ở trên người.<br><br>- Đây là chút đan dược bổ khí huyết.<br><br>Khương Phàm đem đan dược chữa thương phân phát, số lượng không nhiều, chỉ có thể cho mấy người thực lực mạnh, có thể trợ giúp cho Vương gia.<br><br>- Ngươi trở về rồi.<br><br>Yến Khinh Vũ hư nhược chống người lên.<br><br>- Ta đã từng nói, ta nhất định sẽ về.<br><br>Khương Phàm đỡ lấy, giúp nàng ăn vào mấy khỏa đan dược.<br><br>- Ta cho là ngươi...!<br>Mắt Yến Khinh Vũ mông lung lên lệ quang, không chỉ cảm động vì đã sống sót sau tai nạn, nàng còn có một loại tâm tình phức tạp không nói được.<br><br>Sắc mặt bọn người Tống Thiên Hùng cực kỳ khó coi, trơ mắt nhìn đám người Yến Tranh thoát khốn, lại bất lực.<br><br>- Đều giữ vững tinh thần, không cần liên lụy bọn người Vương gia.<br><br>Yến Tranh trên thân không còn phong ấn, linh lực nơi khí hải cấp tốc tràn vào kinh mạch toàn thân, khí tức dần dần phóng ra, giống như một đầu hùng sư đang thức tỉnh.<br><br>- Còn có thể chiến đấu đều ở lại, những người hư nhược có thể đi vào nghỉ ngơi.<br><br> <br>Trong này rất an toàn.<br><br>Khương Phàm đưa thanh đồng tiểu tháp ra, không gian trong này rất lớn, hoàn toàn có thể dung nạp vài trăm người.<br><br>Người già trẻ em bọn họ lần lượt đi đến trước mặt Khương Phàm, từng người một đều được thu vào.<br><br>Bọn người Yến Tranh ngạc nhiên nhìn một màn này, đây là Linh Bảo gì? Dung Khí Không Gian dung nạp mấy chục người đã vô cùng hiếm thấy, vài trăm người nói thu liền có thể thu sao? <br>- Ta không vào.<br><br>Yến Khinh Vũ cự tuyệt Khương Phàm, nàng đã tiến vào Linh Nguyên cảnh, có thể giúp một tay.<br><br>- Đều tới đây.<br><br>Khương Hồng Võ cũng không nghĩ tới phiền toái lớn nhất lại bị Khương Phàm nhẹ nhàng giải quyết như thế.<br><br>Không có những người già yếu kia liên lụy, bọn hắn hoàn toàn có thể không hề cố kỵ mà giết một trận.<br><br>Bọn người Yến Tranh hơn ba mươi người toàn bộ nhảy xuống hình đài, đứng cùng một chỗ với Huyết Ngục.<br><br>- Còn có thể đánh không? <br>- Có thể!! <br>- Nguyện ý theo ta giết ra ngoài không? <br>- Chúng ta đối với nơi này đã không còn lưu luyến.<br><br>Đám người Yến Tranh đã triệt để tuyệt vọng rồi.<br><br>- Tốt thay cho một tên Khương Hồng Võ..<br><br>"]