["<br>Âm thanh trầm đục phát ra từ mặt đất, hắn giống như một đầu dã tượng đang dậm chân, nhảy lên lôi đài.<br><br>Một tiếng rống to, khí lãng cuồn cuộn bốc lên.<br><br>Cường giả luyện thể.<br><br>Khương Phàm vẫn không có vận dụng linh văn, đối diện mà tới, vung mạnh quyền nâng lên một kϊƈɦ.<br><br>m thanh trầm đục, toàn thân hai người run rẩy, sau đó cả hai triệt thoái lui về phía sau.<br><br>Nhưng Khương Phàm chỉ vẻn vẹn ba bước liền ổn định, lần nữa giết qua.<br><br>- Aaa...!!! <br>Vương Viên gầm thét, vung lên hai tay, cuồng dã đại chiến.<br><br>Hai nắm đấm dày đặc giống như mưa phối hợp bước chân nặng nề, đánh ra khí thế kinh người, giống như là đầu ác viên phát cuồng.<br><br>Nhưng, Kim Cương tông không có reo hò, Thiên Sư tông càng trợn mắt hốc mồm, bởi vì Khương Phàm càng dã cuồng hơn, không có bất kỳ tránh né gì, khẩn thiết va nhau, tinh chuẩn lại điên cuồng chặn lấy mỗi một quyền của đối phương.<br><br>Ở giữa nắm đấm là từng tiếng va đập trầm muộn nghe thấy mà trong lòng co rút.<br><br>- Aaa...!! <br>Toàn thân Vương Viên dâng lên khí lãng kinh người, da thịt phồng lên, gân xanh nổi cao.<br><br>Nắm đấm như trọng chùy hiện ra hàn quang, gào thét đập tới.<br><br> <br>Khí lãng đập vào mặt Khương Phàm, y phục bị nhấc lên lại không lùi không tránh, toàn bộ mạch máu toàn thân phồng lên, da thịt sung huyết phiếm hồng bốc lên nhiệt khí, nắm đấm gắt gao lại một lần nữa tinh chuẩn chặn đánh.<br><br>Răng rắc!! <br>Va chạm kịch liệt, không còn là tiếng vang trầm nặng, mà là hình ảnh cốt nhục vỡ vụn.<br><br>Vô số ánh mắt kinh sợ đang nhìn Khương Phàm, nắm đấm Vương Viên dần vỡ nát.<br><br>Toàn thân Khương Phàm thuận thế xoay chuyển, quét chân như roi sắt đánh vào ngực Vương Viên.<br><br>Cùng với tiếng kêu thảm thiết đau đớn, Vương Viên liên tiếp quay cuồng, rơi xuống đài cao, lưu lại một đường máu tươi.<br><br>Toàn trường yên tĩnh, cây kim rơi cũng nghe tiếng, chỉ có thanh âm Vương Viên ôm cổ tay gào thảm kϊƈɦ th1ch màng nhĩ của mỗi người.<br><br>- Còn có ai không phục? <br>Khương Phàm luyện thể tám năm, được Đại Diệu Thiên Kinh tẩm bổ, lại được tàn đao tăng cường thể chất, không sợ bất kỳ luyện thể giả nào.<br><br>Hắn thực sự chịu không được bầu không khí biệt khuất của Thiên Sư tông, hôm nay liền thay bọn hắn cuồng một lần.<br><br>- Đánh thật hay.<br><br>Hung hăng đánh, đừng khách khí.<br><br>Thanh Văn kϊƈɦ động reo hò.<br><br>Các đệ tử Thiên Sư tông hai mặt nhìn nhau.<br><br>Tên Khương Phàm này đến cùng là luyện thể, hay là tu luyện linh thuật? <br>Thể chất này không kém gì Yêu thú nha.<br><br>- Đều chết hết rồi sao? Đánh cho ta! <br>Bùi Tử Phong tức giận đến mặt mũi đều đỏ lên, một tay kéo lấy thiếu niên bên cạnh.<br><br>- Tiểu tử, ngươi gây nhầm người.<br><br>Không có người nào có thể nhục nhã Kim Cương tông.<br><br>Thiếu niên cao lớn cường tráng, kéo lấy một thanh trọng đao dài hai mét, phi nước đại xông lên đài cao.<br><br>Oanh!! <br>Hắn trợn mắt trừng trừng, mặt to dữ tợn, trọng đao vung ra khí thế hoành tảo thiên quân.<br><br>Khương Phàm trước tiên thức tỉnh Kim Viêm thánh văn, kinh mạch cùng mạch máu cộng minh, linh lực dâng trào khắp toàn thân.<br><br>Cùng với tiếng vang ù ù, ngọn lửa màu vàng óng quay cuồng mà ra.<br><br>Kim quang sáng chói, nhiệt độ cao đốt lấy không khí.<br><br><br>- Liệt Diễm Tam Trọng Kϊƈɦ! <br>Hai tay Khương Phàm hướng về phía trước đánh ra, kim văn trêи trán phát sáng, dẫn dắt liệt diễm sôi trào, hình thành thủy triều mãnh liệt trải ra năm sáu mét.<br><br>- Mở cho ta!! <br>Thiếu niên như mãnh thú, luân động trọng đao toàn lực trảm mạnh, đao khí cuồng liệt nổ tung rung động đài cao.<br><br>Ầm ầm! <br>Liệt diễm tuôn ra như sóng dữ vỗ bờ, ánh lửa đầy đầy trời.<br><br>Thánh linh văn thúc giục Huyền cấp võ pháp, uy lực quá mạnh.<br><br>Đệ nhất trọng ứng tán loạn, đệ nhị trọng chỉ là hỗn loạn, đệ tam trọng tuôn ra mà tới, ngạnh sinh đem đối thủ đánh lùi năm bước.<br><br>Thế công lập tức lộn xộn.<br><br>Phốc!! <br>Cuồn cuộn liệt diễm đột nhiên xé mở! <br>Toàn thân Khương Phàm lại lần nữa bốc lên liệt diễm ngưng tụ thành một thanh hỏa thương màu vàng.<br><br>Sắc mặt thiếu niên hơi biến, gầm thét giống như phát cuồng, xuất ra toàn bộ lực lượng toàn thân, vung lên đại đao nặng nề.<br><br>Bành!! <br>Hỏa thương bộc phất lực lượng bá liệt (*) đến cực điểm, đẩy lui đại đao, lật ngược thiếu niên.<br><br>[* Bá đạo + kịch kiệt] <br>Liệt Hỏa Phần Thiên thức thứ ba, tinh hoa ở chỗ bạo kϊƈɦ trong chớp mắt, phát huy đặc hiệu của hỏa diễm đến cực hạn.<br><br>Thiếu niên chật vật lăn xuống dưới đài, toàn thân dính đầy ngọn lửa màu vàng, giống nham tương khó mà dập tắt.<br><br>Kim văn trêи trán Khương Phàm lấp lóe, chiếu ánh khuôn mặt anh tuấn, hắn tản ra liệt diễm, chỉ Kim Cương tông phía xa: <br>- Tên thứ ba! Ai còn đến? <br>Sau khi trầm tĩnh một lát, bên trong Thiên Sư tông không biết là ai hô to một tiếng hay, bầu không khí lập tức nhiệt liệt.<br><br> <br>Ngọn lửa màu vàng! <br>Thế công lăng lệ! <br>Bọn hắn ai cũng không nghĩ tới thiếu niên này vậy mà lại hung hãn như thế.<br><br>Dạ An Nhiên mời về một tên quái vật gì đây?! <br>Sắc mặt các đệ tử, trưởng lão Kim Cương tông khó coi, ai cũng không nghĩ tới một thiếu niên vô danh bừa bãi vậy mà có thể hung hãn như vậy.<br><br>- Kế tiếp, đánh cho ta.<br><br>Thắng hắn, ta trọng thưởng! <br>Bùi Vân Hải chau mày, tự mình hạ lệnh.<br><br>- Kim Cương tông, Lôi Minh Đạo xin chiến! <br>Một thiếu niên quát to rồi xông lên đài cao, toàn thân dâng lên lôi triều chói mắt, mười ngón tay mở rộng giống như muốn khống chế lôi triều toàn thân, bỗng nhiên hướng về phía trước hất lên, lôi mang càng tăng, oanh minh điếc tai, trong chốc lát liền bạo phát, giống như hàng trăm cương châm, lăng lệ mà cường thế.<br><br>Khương Phàm lăng không nhảy lên, nhanh chóng né tránh.<br><br>- Đến đây! Chạy chỗ nào? Không phải vừa rồi ngươi rất ngông cuồng sao? <br>Lôi Minh Đạo nhanh chân phi nước đại, hai tay chụp mạnh, liên tiếp đánh về về phía trước, toàn thân liên tục phóng ra lôi triều, giống như mưa to gió lớn muốn nuốt hết Khương Phàm.<br><br>Khương Phàm một mực thối lui đến bên cạnh đài cao, mũi chân ổn định, linh văn trêи trán đại thịnh.<br><br>Toàn diện thức tỉnh Thánh linh văn.<br><br>Một cỗ khí lãng mãnh liệt dẫn đầu chấn động, tiếp đó là liệt diễm như thủy triều, hóa thành một đóa Hỏa Liên màu vàng sáng chói, hoa lệ mà cường thịnh, vặn vẹo không khí..<br><br>"]