["<br>Bọn người Lãng Thanh nghĩ cũng phải, không sợ nhất vạn chỉ sợ vạn nhất, thật vất vả mới bắt được Thánh linh văn, tuyệt đối không thể để xảy ra chuyện ngoài ý muốn gì.<br><br>Hồng Yên nghĩ nghĩ, sau đó thu Giải Linh Chú vào tay áo.<br><br>- Đưa đến chợ đen, tìm người phá vỡ tiểu tháp.<br><br>- Tốt, chỉ có thể như thế.<br><br>- Chúng ta tìm nơi giấu trước đi, chờ trời tối dẫn hắn tiến chợ đen.<br><br>Bọn người Lãng Thanh mặc dù thất vọng, nhưng cũng có thể nhịn.<br><br>Khương Phàm cũng không có bối rối, lại không có khẩn trương, mà đang kiên nhẫn chờ đợi cơ hội.<br><br>- Chờ một lát, ta còn có chút việc phải xử lý.<br><br>Hồng Yên nâng cánh tay ngọc lên, đụng vào bả vai Khương Phàm.<br><br>- Chuyện gì? <br>Lãng Thanh quái dị nhìn nàng.<br><br>- Hắn là Thánh linh văn, giao cho chợ đen sẽ phải chết.<br><br>Thật là đáng tiếc.<br><br>Ta muốn thay hắn nối dõi tông đường.<br><br>Hồng Yên duỗi ra đầu lưỡi hồng nhuận phơn phớt, tiến đến trêи mặt Khương Phàm nhẹ nhàng ɭϊếʍ một cái, hì hì cười.<br> <br><br>- Có ý tứ gì? <br>Biểu lộ trêи mặt bọn hắn quái dị, nương môn nhi này lại phát điên cái gì đây? <br>- Ta là tứ phẩm hỏa diễm linh văn, hắn là thất phẩm Hỏa Diễm thánh văn.<br><br>Nếu như chúng ta sinh hài tử, nói không chừng cũng sẽ là một Thánh linh văn? Nếu như Hồng Yên ta có một hài tử Thánh linh văn liền không cần lại màn trời chiếu đất mà sống.<br><br>Các ngươi đều là thúc thúc của Thánh linh văn.<br><br>Hai mươi năm sau, nói không chừng chúng ta còn có thể khai tông lập phái.<br><br>Hồng Yên cũng không nghĩ tới thật có thể bắt lấy Khương Phàm, nhưng nếu đã đụng phải liền muốn hảo hảo lợi dụng.<br><br>Ba nam tử hai mặt nhìn nhau, đều lộ ra một nụ cười nghiền ngẫm.<br><br>Khương Phàm khẽ nhíu mày, khó có thể tin được mà nhìn chằm chằm nữ tử trước mặt.<br><br>‘Lời này...!Đang đùa giỡn sao?’ <br>- Đem hắn giao cho ta.<br><br>Hồng Yên lấy ra một cái hồng hoàn từ trong nhẫn không gian, bỏ vào trong miệng, ngẩng đầu nuốt xuống, nhìn bọn hắn nháy cái một mắt, kéo lấy Khương Phàm đi vào rừng cây.<br><br>- Bà cô này...!Nàng vừa mới ăn hồng hoàn? <br>- Thứ đó...!hình như có thể bảo đảm một lần liền trúng.<br><br>Ba người cười hắc hắc, cũng vội vàng đi theo, bất quá ở xa xa đã truyền đến tiếng cảnh cáo của Hồng Yên: <br>- Quan sát các nơi cho ta, đừng để người khác tới gần.<br><br>- Ngươi muốn bao nhiêu thời gian.<br><br>- Tiểu gia hỏa vừa phát ɖu͙ƈ, chịu không được giày vò.<br><br>- Có muốn mấy ca làm dự bị một chút hay không? <br>Bọn người Lãng Thanh cười xấu xa hô to.<br><br>Thật thua thiệt nàng có thể nghĩ ra.<br><br>Bất quá, nếu thật có thể lưu lại Thánh linh văn, coi như đã kiếm được lợi lớn.<br><br>Thực sự không được, lục phẩm linh văn cũng không tệ.<br><br>Hồng Yên mang theo Khương Phàm đi vào hẻm núi gần đó, tiện tay ném xuống đất.<br><br>Mấy ngàn con Hỏa Phong bay theo vào hẻm núi, giống như một đám mây lửa, bao trùm giữa không trung, tản ra từng trận sóng nhiệt.<br><br>- Nói cho tỷ tỷ, chạm qua nữ tử bao giờ chưa? <br>Hồng Yên quan sát tỉ mỉ Khương Phàm, mặc dù ngây ngô một chút, tuy nhiên bộ dáng ngược lại tuấn tú xinh đẹp.<br><br>Khương Phàm hư nhược chống người lên: <br>- Các ngươi không sợ Thiên Sư tông trả thù? <br>- Giao dịch trong chợ đen, coi trọng chính là một chữ Bí.<br><br><br>Tra không được ai thả lệnh truy sát, càng tra không được ai lĩnh tinh thạch.<br><br>Đây chính là mị lực của chợ đen.<br><br>Hồng Yên vận chuyển công quyết, hấp thu công hiệu hồng hoàn dược, toàn thân phát ra từng trận nhiệt ý, nhãn thần nhìn hướng Khương Phàm đều từ từ mê ly.<br><br>- Sự tình bình thường, không cần tra, có thể giết ta, không chỉ có ảnh hưởng đến Thiên Sư tông, càng có thể ảnh hưởng đến Ngọc Đỉnh tông.<br><br>Nếu như bọn hắn liên thủ lại, một ngày đã có thể bắt được các ngươi.<br><br>Khóe mắt Khương Phàm liếc qua chú ý thấy tiểu xà đang di động ngay trêи vách đá tại hẻm núi, tránh né Hỏa Phong.<br><br>Hắn không để lại dấu vết giơ ngón trỏ lên, chậm rãi đung đưa, cũng thỉnh thoảng chỉ hướng Hồng Yên.<br><br>Tiểu xà vô cùng linh tính nghiêng đầu một chút, lĩnh hội ý tứ của Khương Phàm.<br><br>- Chuyện của tỷ tỷ cũng không phiền ngươi phí tâm.<br><br>Thời gian chênh lệch không nhiều lắm, chúng ta không cần lãng phí thời gian tốt đẹp này.<br><br>Tin tưởng tỷ tỷ, rất dễ chịu...!<br>Hô hấp Hồng Yên bắt đầu gấp rút, con mắt nổi lên ánh sáng, nàng khẽ ɭϊếʍ bờ môi, cở ra vạt áo, da thịt trắng nộn vô cùng mê người, thần thái vũ mị càng chọc người.<br><br>- Ngươi suy nghĩ kỹ càng rồi? <br>Khương Phàm nhẹ nhàng thở ra một hơi, cũng xé mở áo, lộ ra cơ bắp cường tráng.<br><br>- Thế này mới đúng.<br><br>Toàn thân Hồng Yên nổi lên sóng nhiệt, lắc ʍôиɠ đi về hướng Khương Phàm.<br><br>- Trêи trời! <br>Đột nhiên Khương Phàm đưa tay chỉ về không trung.<br><br>Hồng Yên trước tiên thanh tỉnh, thần sắc xiết chặt, đưa tay chỉ lên trời, mênh ʍôиɠ liệt diễm phóng lên tận trời.<br><br> <br>Nhưng...!Ngay tại một khắc cánh tay ngọc giơ cao lên, một đạo thân ảnh mảnh khảnh trong nháy mắt mà tới, cánh thịt liên tục di động, đuôi nhọn gào thét, phù một tiếng, huyết thủy vẩy đầy đất, tay phải bị đứt tận gốc.<br><br>Tiểu xà quấn lấy tay phải, xông về Khương Phàm.<br><br>- Aaa…!! <br>Hồng Yên kêu thê lương thảm thiết, ôm cổ tay trào máu lảo đảo lui lại.<br><br>Khương Phàm tiếp được tay phải, lột xuống chiếc nhẫn trêи đó, nhỏ máu nhận chủ.<br><br>Đây không phải là hàng cao giai, tuỳ tiện thì có thể đổi chủ.<br><br>- Ngươi...!Tên tiểu súc sinh nhà ngươi...!Tỷ tỷ cũng không phải ai cũng có thể đụng, trước khi chết có thể để ngươi kɧօáϊ hoạt một lần, còn không lĩnh tình? <br>Hồng Yên tức giận thét to, đau đến mặt mài đều bóp méo.<br><br>- A di, dung mạo ngươi cũng không tệ lắm, nhưng mà suy nghĩ khiến người ta thật buồn nôn.<br><br>Khương Phàm lấy ra Giải Linh Chú từ trong nhẫn không gian, bỏ vào trêи trán.<br><br>- Ngươi không có giải được! Phóng thích Cấm Linh Chú, cần linh lực, toàn bộ linh lực của ngươi đã bị phong...!<br>Hồng Yên còn chưa nói xong, đầu ngón tay Khương Phàm dâng lên ngọn lửa nhàn nhạt, rót vào Cấm Linh Chú.<br><br>- Cấm Linh Chú rất mạnh, nhưng không đến mức hoàn toàn phong bế Thánh linh văn, một chút linh lực...!là đủ.<br><br>Cấm Linh Chú nở rộ cường quang, thẩm thấu da thịt, lắng đọng đến trong linh văn.<br><br>Một cỗ năng lượng kỳ dị xuyên thấu qua linh văn, thẳng tới kinh mạch toàn thân, cũng lao xuống khí hải.<br><br>- Tất cả đến đây cho ta!.<br><br>"]