["<br>Lấy trí tuệ của Dạ Thiên Lan, hắn không có khả năng nhìn không thấu ý đồ Kim Cương tông.<br><br>Hắn không rõ Dạ Thiên Lan là điên rồi, hay là bị uy hϊế͙p͙.<br><br>- Kim tông chủ cũng dám cược, ta có cái gì không dám.<br><br>Dạ Thiên Lan nhìn Kim Bất Hoán, thản nhiên nói.<br><br>Mặc kệ Kim Cương tông có tính toán gì, Khương Phàm có Thánh linh văn cùng Thánh cấp võ pháp đều có thể ứng phó hết thảy.<br><br>Huống chi còn có bọn người Cổ La giúp đỡ.<br><br>Trưởng lão Ngọc Đỉnh tông nhắc nhở: <br>- Hai vị tông chủ, mặc dù Tu La tràng không có quy củ, nhưng tuyệt đối không cho phép vận dụng Bảo khí cường đại đặc biệt nào.<br><br>Nếu như bị trưởng lão tuần sát chúng ta phát hiện, người sử dụng sở thuộc tông môn nào, tông môn đó sẽ nộp lên một tòa tinh quáng cho Ngọc Đỉnh tông <br>Thiên Sư tông mặc dù mới đạt được một tòa tinh quáng từ Kim Cương tông nhưng tổng cộng chỉ mới sáu tòa.<br><br>Nếu như làm trái quy tắc, lại bồi thường cho Ngọc Đỉnh tông.<br><br>Thiên Sư tông cũng chỉ còn thừa ba tòa tinh quáng, không chỉ có khó mà duy trì tông môn tu luyện bình thường, cũng sẽ bị chính thức trục xuất khỏi \"mười tám tông\".<br><br>Không ai có thể giữ được bọn hắn.<br><br>- Chúng ta hiểu quy củ, càng biết tuân thủ quy củ.<br><br>Đúng không, Kim tông chủ? <br> <br>Ánh mắt sắc bén của Dạ Thiên Lan quét mắt nhìn Kim Bất Hoán, sau đó trở về trong đội ngũ tông môn của mình.<br><br>- Là hắn? <br>- Hắn chính là Khương Phàm mà Dạ An Nhiên mang về? <br>Thánh Nữ tông lại tới đây, một vị nữ tử trêи trán tỏa ra huyết hoa linh văn lập tức nhận ra Khương Phàm.<br><br>- Ngươi biết hắn? <br>- Nghe được ngày đầu tiên tới đây đã làm nhục Kim Cương tông.<br><br>- Quan hệ giữa Dạ An Nhiên và hắn hình như không tầm thường.<br><br>Dạ Thiên Lan đối với hắn cũng rất coi trọng, không chỉ thu làm đệ tử thân truyền, hôm nay vậy mà lại xuất ra hai tòa tinh quáng đánh cược cho hắn.<br><br>Điệu bộ này của Thiên Sư tông để cho người ta nhìn không thấu.<br><br>Các trưởng lão Thánh Nữ tông từ xa xa nhìn lại, thật bất ngờ khi Thiên Sư tông trong khoảng thời gian này lại biểu hiện dị thường như thế.<br><br>Đây là vùng vẫy giãy chết, hay là đập nồi dìm thuyền.<br><br>Biết rõ Kim Cương tông là nhân cơ hội thiết lập ván cục lại còn chủ động liều mạng.<br><br>- Ta không biết hắn, nhưng ta đã gặp qua hắn và tiểu quái vật Ngọc Đỉnh tông ở cùng một chỗ.<br><br>- Ai? <br>- Yêu Đồng! <br>- Yêu Đồng được thả ra? <br>Đám người Thánh Nữ tông khẽ nhíu mày, lại phẫn nộ, cũng có mấy phần khẩn trương.<br><br>Nữ tử lắc đầu, không hứng thú đối với chuyện của Thiên Sư tông, nàng nhìn một vị nữ hài sắc mặt tái nhợt suy yếu bên cạnh, trong lòng thương yêu một trận <br>- Tịch Nhan, giấu đi, phải sống sót! <br>Nữ hài đau thương cười một tiếng, hư nhược lắc đầu.<br><br>- Ta tình nguyện chết.<br><br>- Chớ nói nhảm! <br>- n Oán Tràng là cơ hội duy nhất tỷ tỷ có thể tranh thủ cho ngươi.<br><br>Đáp ứng ta, phải sống sót.<br><br>Ta ở chỗ này chờ ngươi đi ra.<br><br>Nữ tử ôm lấy muội muội, nhẹ giọng an ủi.<br><br>Vào lúc giữa trưa, đám người chuẩn bị tiến vào Tu La đều mang theo một cái ngọc bài.<br><br>Theo một tiếng ra lệnh của Ngọc Đỉnh tông, mấy trăm vị đệ tử đến từ các tông thuộc La Phù thành đàn tràn vào n Oán Tràng đầy sương mù <br>Trong này không chỉ có đệ tử mười tám tông, còn có rất nhiều các môn phái lớn nhỏ đến từ các nơi khác.<br><br><br>Có người là giải quyết ân oán, có người nhằm vào Kim Tủy Đan.<br><br>Có người tham luyến Linh Bảo trong Tu La tràng, cũng có người muốn thông qua Tu La tràng biểu hiện, chứng minh thực lực của mình.<br><br>- Khương Phàm sư đệ, đuổi theo chúng ta! <br>- Mê vụ (sương mù) dày đến ba trăm mét, rất dễ dàng tẩu tán.<br><br>Ngươi không hiểu rõ tình huống bên trong, tuyệt đối không nên xông loạn.<br><br>- Tiến vào n Oán Tràng, chúng ta phải phối hợp lẫn nhau.<br><br>Chúng ta đã cam đoan với tông môn, nhất định bảo về ngươi sống sót mà đi ra.<br><br>Trong tay bọn người Cổ La nắm lấy dây thừng, cùng một chỗ hướng phía trước mà xông vào, cũng không ngừng nhắc nhở Khương Phàm.<br><br>Nhưng, thời điểm khi bọn hắn xông ra khỏi mê vụ, quay đầu nhìn lại, dây thừng cuối cùng đã không có một ai.<br><br>- Người đâu? <br>- Mất đi, hay là chạy rồi?! <br>Cổ La hơi biến sắc mặt, lo lắng hô to.<br><br>- Vừa mới còn đây, sao lại thế...!Hắn đang đề phòng chúng ta, hay là thật bị lạc đường.<br><br>Lưu Ba nhìn lại mê vụ.<br><br>- Đều trở về tìm cho ta! Nếu như không mang người đến, Kim Cương tông và Thiên Cương tông sẽ còn cho rằng chúng ta đang giở trò.<br><br>Cổ La lập tức xông vào trong sương mù tìm kiếm Khương Phàm.<br><br>Khương Phàm cũng không có chạy xa, mà trong lúc sắp rời khỏi mê vụ đã vung ra dây thừng.<br><br>Sau đó...!Cứ như vậy dưngds trong sương mù mà nghe.<br><br>Khi bọn hắn lo lắng xông vào mê vụ, Khương Phàm mới lặng lẽ đi ra.<br> <br><br>Hơn ba trăm vị đệ tử thông qua mê vụ giảm xóc, cấp tốc phân tán đến các nơi khác nhau, thành quần kết đội xông vào n Oán Tràng.<br><br>Nơi này bởi vì quanh năm phong cấm, cây rừng vô cùng tươi tốt, có thể thấy đại thụ khắp nơi, lá cây che kín bầu trời, để trong này càng ẩm ướt lại lờ mờ.<br><br>Nơi này núi cao nguy nga, đại thụ cứng cáp, gốc dược già tỏa hoưng, thác nước lao nhanh, giang hà uốn lượn, hồ nước trải rộng.<br><br>Khương Phàm thật sâu cảm nhận được sự bất phàm ở nơi đây, quả thực là một mảnh bảo địa để tu luyện.<br><br>Bất quá hắn cũng không rảnh thưởng thức cảnh đẹp nơi này, từ giữa khu rừng lao thẳng đến chỗ sâu nhất, sau đó mang theo tàn đao tìm kiếm con mồi.<br><br>Không chỉ có người dự thi sẽ treo ngọc bài, trêи thân rất nhiều Linh Yêu cũng sẽ có.<br><br>Không muốn trực tiếp săn giết người dự thi, cũng chỉ có thể tận khả năng ra tay với Linh Yêu.<br><br>Tiểu xà rất nhanh đã phát ra một tiếng tê khiếu, giống như một đạo thiểm điện xông vào rừng rậm, chỉ dẫn cho Khương Phàm.<br><br>Một đầu thằn lằn toàn thân hiện ra lam quang nằm nhoài trong sơn cốc, hàn khí bốn phía, cỏ cây kết băng.<br><br>Thân nó dài chừng năm mét, lân phiến phía sau, lợi trảo hiện ra hàn quang.<br><br>Nơi mi tâm của nó có treo một khối ngọc bài bắt mắt, xác thực mà nói là bị khảm nạm đi vào.<br><br>Khương Phàm vừa tới gần sơn cốc, cự tích liền mở hai mắt ra, giống như là bị ngọc bài ảnh hưởng đến tâm trí, hai mắt lập tức tụ ra hồng quang.<br><br>Rống!.<br><br>"]