["<br>Khương Phàm không có đi tìm đan dược, mà tìm được một bộ Linh cấp võ pháp —— Tôi Linh Thuật ở trong tầng võ pháp thứ ba.<br>Nếu không thể lại dùng đan dược, hắn sẽ tự mình rèn luyện.<br>Bộ võ pháp này tương đối đơn giản, cũng không phải trực tiếp cô đọng thành đan dược, mà là cô đọng linh thảo, linh quả thành linh dịch tinh khiết, có thể trực tiếp phục dụng.<br>- Tiểu công tử, tu luyện Tôi Linh Thuật đối với linh văn cấp bậc có yêu cầu, thấp nhất phải là tứ phẩm linh văn.<br>Trưởng lão thủ điện thiện ý nhắc nhở Khương Phàm, mặc dù đây chỉ là cơ sở Tôi Linh Thuật, nhưng cũng không phải ai cũng có thể tu luyện.<br><br>Mà muốn ngưng luyện ra đan dược thì cần phải có ngũ phẩm linh văn mới có thể khống chế.<br><br>Đây cũng là nguyên nhân những Luyện Đan sư kia đều sẽ được tôn trọng.<br>Nhưng phàm là Luyện Đan sư đều có ngũ phẩm linh văn, hơi có chút thành tựu thì là lục phẩm linh văn.<br>- Ta muốn thử một chút.<br>Khương Phàm cố gắng nhớ lại Tôi Linh Thuật từ trong trí nhớ.<br><br>Trưởng lão không nói gì, hắn chỉ nhắc nhở mà thôi.<br><br>Sau khi Khương Phàm nhớ kỹ nội dung Tôi Linh Thuật, hắn thả lại trêи giá sách, chọn lấy chút linh thảo mình cần, sau đó cảm tạ trưởng lão, chuẩn bị rời đi.<br>- Tiểu công tử, nhận lấy cái này.<br>Trưởng lão đem một cái bình ngọc đưa đến trêи tay Khương Phàm.<br> <br>- Đây là...<br>- Lúc Vương gia rời đi hẳn là không lưu lại bao nhiêu Ngũ Nguyên Đan, Khương Uyển Nhi đã dùng hết rồi chứ.<br><br>Đây là hai mươi viên, mức cực hạn ta có thể đưa.<br><br>Chỉ mong nàng có thể kiên trì đến khi Vương gia trở về.<br>Trong lòng Khương Phàm cảm thấy ấm áp, trịnh trọng hướng lão nhân nói tiếng cám ơn.<br>- Chính mình cẩn thận.<br>Lão nhân nhẹ nhàng vỗ vỗ bả vai Khương Phàm.<br>- Dừng lại! Kiểm tra thật kỹ cho ta! Không cho phép hắn từ Sâm La điện mang đi bất kỳ vật gì!<br>Cánh tay Khương Nhân quấn lấy băng vải, đứng ở ngoài Sâm La điện, nhìn thấy Khương Phàm đi ra đỏ ngầu cả mắt, tràng diện khuất nhục trước đó lập tức hiện lên rõ ràng ở trong đầu.<br><br>Cánh tay đau đớn giống như lại mãnh liệt thêm mấy phần.<br>Hai tên thị vệ sau lưng Khương Nhân lập tức xông ra, thô lỗ đoạt lấy linh thảo, lại lật tra xét y phục của Khương Phàm.<br>- Khương Hồng Dương vậy mà bảo vệ được cánh tay của ngươi, ta còn tưởng rằng ngươi sớm đã thành phế nhân rồi chứ.<br>Ánh mắt Khương Phàm lạnh lùng nhìn Khương Nhân, mặc cho bọn thị vệ xé rách áo hắn.<br>- Đừng phách lối, sẽ có thời điểm ngươi cầu xin ta tha thứ.<br>Khương Nhân hận không thể hiện tại gi3t ch3t Khương Phàm.<br>Rất nhiều đệ tử trong điện đi tới, thấp giọng Phàm luận một màn này.<br>Hai vị thị vệ từ trong túi Khương Phàm lấy ra bình ngọc trưởng lão thủ điện cho.<br>- Là của ta cho.<br>Trưởng lão thủ điện từ bên trong đi ra, ánh mắt bọn thị vệ Sâm La điện đều lăng lệ tập trung vào bọn người Khương Nhân.<br>- Vũ trưởng lão, ngươi đã nhận được mệnh lệnh, cái này không hợp quy củ.<br>- Đây là chính ta cho.<br>- Vũ trưởng lão, ngươi khẳng định muốn làm như vậy?<br>Khương Nhân cau mày, mặc dù hắn không được lên làm người thừa kế, nhưng trêи dưới Khương Vương phủ đều rõ ràng đây chỉ là tạm thời, mặc kệ Vương gia có trở về hay không, hắn là người được chọn lựa thích hợp nhất.<br>- Ta cho người khác đồ của mình, không tính là làm trái quy tắc.<br><br>Nếu như Khương Nhân công tử cảm giác không thích hợp, có thể mời hội tộc lão thẩm phán ta.<br>Mặt Trưởng lão thủ điện không biểu tình, thái độ cũng rất kiên định.<br>Khương Nhân tức giận, cũng rất rõ ràng trước khi không được xác định là người thừa kế thì không nên nổi xung đột cùng Sâm La điện.<br><br>Đem đồ vật trả lại cho Khương Phàm, Khương Phàm tiếp nhận y phục, thi lễ một cái với Trưởng lão thủ điện, sau đó quay người rời đi.<br><br>- Từ hôm nay trở đi, Khương Phàm không được dùng bất kỳ tài nguyên gì của Khương Vương phủ, càng không thể lấy danh nghĩa Khương Vương phủ làm bất cứ chuyện gì.<br><br>Hắn chỉ là con nuôi của Vương gia, không có bất cứ quan hệ nào với Khương Vương phủ.<br>Khương Nhân cố ý cho người đi khắp Sâm La điện cao giọng hô to.<br>Khương Phàm rời khỏi Khương Vương phủ nhưng cũng không có đi xa, bỗng nhiên lại trở về, đứng ở trước cửa phủ quát to một tiếng.<br>- Khương Vương chưa chết, ngày khác nhất định sẽ trở về! Khương Vương, tên là Khương Hồng Võ!<br>Khương Phàm không để ý ánh mắt quái dị trong ngoài vương phủ đang nhìn hắn, quay người rời đi.<br>Mặc kệ ai nghĩ hắn có bị ngốc hay không, điên hay không điên, hắn chỉ muốn cam đoan với người của Khương Vương phủ để bọn hắn vẫn nhớ Vương gia, làm cho đám người Khương Hồng Dương kia ngột ngạt.<br>Tuy nhiên, hắn đi không bao xa lại cảm phát giác được có người đang theo dõi mình.<br><br>Người kia hiển nhiên chỉ nghĩ Khương Phàm là một đứa trẻ, theo dõi rất tùy ý.<br><br>Khương Phàm cũng làm bộ như không có phát hiện mà xuyên qua khu náo nhiệt, đi tới núi rừng gần cứ điểm thứ tám.<br>Hắn tiếp tục đi về phía trước một hồi, đột nhiên lướt ngang hai bước, trốn đến dưới một gốc cây già tráng kiện, thả người nhảy lên, bắt lấy cành cây lăng không xoay chuyển, lặng yên không một tiếng động rơi xuống trong tán cây rậm rạp.<br>Cũng không lâu lắm, một nam tử thân hình gầy gò đi theo, kỳ quái nhìn chung quanh.<br>- Tiểu tử này chạy hướng nào rồi, làm sao lại không thấy? Nơi này có cái gì thần bí sao?<br>Nam tử vòng quanh cây già đi lòng vòng, thời điểm đang muốn ngẩng đầu nhìn, Khương Phàm đã rơi xuống phía sau hắn.<br>- Ngươi đang tìm ta?<br>Nam tử giật mình, đoản đao bên hông bang một tiếng ra khỏi vỏ, trực tiếp đâm về phía Khương Phàm.<br>Vừa nhanh vừa độc!<br>Khương Phàm hơi kinh hãi, bỗng nhiên cụi người xuống tránh đi đoản đao đanh tới, nghiêng mình dồn lực, nắm chặt nắm đấm đánh vào phần bụng của tên kia.<br>Phát như sấm động, lực như núi lở, nam tử kia vội vàng không kịp chuẩn bị, toàn bộ thân thể đều cong lại, nội tạng đều giống như nổ tung.<br><br>Phát ra tiếng kêu gào đau đớn, hung hăng đụng vào đại thụ cách đó năm mét, chấn thân cây lay động, lá cây bay xuống lả tả.<br> <br>Nam tử mặc dù thống khổ nhưng năng lực phản ứng lại phi thường mạnh, vừa nằm rạp trêи mặt đất đã bắn ngược người lên, trước tiên kϊƈɦ th1ch linh văn.<br><br>Ánh sáng mạnh chói mắt, hiện ra một sợi đằng văn ấn.<br><br>Hắn cố nén đau nhức kịch liệt, thuận thế lao lên, linh lực mênh ʍôиɠ ngưng tụ trêи cánh tay thành sợi đằng tráng kiện, giống như một đầu rắn to màu xanh nhào về phía Khương Phàm.<br>- Ai phái ngươi tới.<br>Khương Phàm không tránh không né, ngay tại khoảnh khắc sợi đằng đụng tới liền nắm chặt nắm đấm bỗng nhiên xuất kϊƈɦ, trong tiếng ầm ầm trầm đục, trực tiếp đập vỡ nát sợi đằng.<br>- Cái gì?<br>Sắc mặt nam tử hơi biến, hắn nghe nói Khương Phàm có thể đánh ra lực quyền vạn cân, nhưng lực lượng sợi đằng của hắn cũng không phải vạn cân thì có thể chấn vỡ.<br>Khi sợi đằng xốc xếch rơi xuống, Khương Phàm đứng tại chỗ, nhưng trong tay đã kéo căng một cây cung, đầu mũi tên trêи cung sắc bén đã khóa chặt nam tử.<br>- Ô Cương Cung? Ngươi có thể kéo Ô Cương Cung?<br>Nam tử lần nữa biến sắc.<br>Đây là vũ khí hạng nặng uy hϊế͙p͙ mãnh thú Đại Hoang của Bạch Hổ quan, không chỉ có uy lực to lớn mà lại còn phi thường nặng nề, muốn kéo mở Ô Cương Cung thì cảnh giới ít nhất phải là Linh Anh cảnh bát trọng thiên trở lên, hoặc chính là cường giả luyện thể có lực cánh tay được hai mươi ngàn cân.<br><br>Toàn bộ một trăm ngàn Huyền Giáp vệ Bạch Hổ quan đều là cường giả luyện thể linh văn phổ thông.<br>- Ai phái ngươi tới? Nói!<br>Khương Phàm vững vàng lôi kéo Ô Cương Tiễn, mũi tên không nhúc nhích tí nào hiện ra hàn quang thấu xương dưới ánh mặt trời..<br><br>"]