["<br>- Ngươi là ai? Ta chưa từng thấy ngươi.<br>Yến Khinh Vũ lưu ý nhìn Ô Cương Cung trong tay thiếu niên đối diện.<br>Nàng sinh ra ở Bạch Hổ quan, lớn lên ở Bạch Hổ quan, rất rõ ràng trọng lượng của Ô Cương Cung.<br><br>Muốn kéo ra là không dễ, bằn liền bốn phát càng khó.<br><br>Đối với một hài tử mười mấy tuổi mà nói, gần như không có khả năng.<br><br>Trừ phi được bồi dưỡng đặc biệt, mỗi ngày phục dụng các loại đan dược luyện thể.<br>Yến Khinh Vũ nghĩ đi nghĩ lại, không có nhớ tới các vị phó tướng võ tướng tám đại cứ điểm nào có hài tử như vậy.<br>- Tiểu nhân vật.<br>Khương Phàm ném Ô Cương Cung, bắt đầu lột áo.<br>- Ngươi làm gì?<br>Yến Khinh Vũ lập tức cảnh giác lui lại hai bước.<br>- Phủ thêm đi, ta phát ɖu͙ƈ.<br>Khương Phàm ném áo của mình cho Yến Khinh Vũ.<br>Yến Khinh Vũ cúi đầu xem xét, vừa mới chỉ lo chạy trốn chém giết, y phục lộn xộn không chịu nổi, sau lưng bị lợi trảo xé mở, y phục đều bị rách đỗ về phía trước, cảnh đẹp bên trong nhìn rõ rõ ràng ràng.<br>Nàng kinh hô một tiếng, tranh thủ thời gian bao lại y phục, xấu hổ giận dữ trừng mắt nhìn thiếu niên, cái gì gọi là ngươi phát ɖu͙ƈ.<br> <br>Khương Phàm thấy Yến Khinh Vũ nên không tiện thu Ô Cương Cung vào thanh đồng tiểu tháp, treo trêи lưng, nắm Ô Cương đao đi trở về.<br><br>Yến Khinh Vũ ăn vào một viên đan dược chữa thương, đuổi kịp Khương Phàm:<br>- Ngươi lớn bao nhiêu?<br>- Mười ba tuổi.<br>- Sao ngươi có thể kéo ra Ô Cương Cung được?<br>- Mỗi ngày rèn luyện thì có thể.<br>Khương Phàm đi ở phía trước, ánh mắt sáng tỏ cảnh giác rừng rậm mờ tối chung quanh, ngẫu nhiên sẽ còn dừng lại, đi vào chỗ tối ẩn núp mãnh thú.<br>- Ngươi thường xuyên đến Đại Hoang sao?<br>Yến Khinh Vũ càng xem càng cảm thấy kỳ quái, bộ dáng người này chỉ giống như hài tử, nhưng thần sắc khí thế các loại lại càng giống như những tán tu ɭϊếʍ máu trêи lưỡi đao.<br>- Rất nhiều năm.<br>- Ngươi tên là gì?<br>- Không trọng yếu.<br>- Ngươi đã cứu ta, ta nên cám ơn ngươi.<br><br>Nói cho ta biết danh tự, ta sẽ nhờ phụ thân ta về sau quan tâm ngươi.<br>- Ta cứu ngươi cũng bởi vì kính trọng phụ thân ngươi.<br>- Ngươi và phụ thân ta rất quen sao?<br>- Không quen, nhưng kính trọng hắn.<br>Hai người cứ như vậy câu được câu không đi tới, không bao lâu đều không nói gì nữa.<br>Chỉ sau chốc lát, Khương Phàm khẽ chau mày, cảm thấy một trận choáng đầu.<br>- Chờ chút đã, ta hơi mệt.<br>Yến Khinh Vũ bỗng nhiên lảo đảo mấy bước, đỡ lấy đại thụ bên cạnh, nàng lung lay đầu một hồi, cảnh tượng trước mắt lại càng ngày càng mơ hồ.<br>Có độc?<br>Khương Phàm lập tức cảnh giác, cũng cảm nhận được cảm giác suy yếu mãnh liệt.<br><br>Lúc này, hỏa điểu trong khí hải chợt thức tỉnh, bạo phát ra liệt diễm hình thành vòng xoáy, dẫn dắt linh lực trong kinh mạch nuốt luyện khí độc, huyết dịch trong mạch máu cũng bắt đầu gia tốc chảy nhanh, tiêu trừ lấy cảm giác mệt mỏi.<br>Thánh linh văn lại còn có công hiệu này?<br>Khương Phàm không có đào tẩu, mà làm bộ hư nhược dừng lại, vịn tảng đá bên cạnh chầm chậm ngồi xuống.<br><br>Trêи con đường này không có độc chướng, càng không có độc thảo, đột nhiên trúng độc chỉ có một khả năng, chung quanh có mai phục!<br>Nếu như không phải hướng tới Yến Khinh Vũ thì mục tiêu chính là hắn.<br><br><br>Hắn hôm nay vẫn luôn rất cảnh giác, nhưng thời điểm vừa mới cứu Yến Khinh Vũ, có khả năng tạo náo động lớn, sau đó thì bị tập trung vào.<br>- Tiểu phế vật, chúng ta lại gặp mặt.<br>Trong cánh rừng phía trước truyền đến một tiếng nói rét căm căm.<br>- Tiêu Khuê?<br>Khương Phàm làm bộ rất hư nhược trừng mắt, thấy rõ ràng người đang đi tới kia.<br>Tiêu Khuê có thân người to lớn, mặt mũi tràn đầy dữ tợn, sau khi nhìn thấy Khương Phàm thì vẻ mặt đều bị bóp méo.<br>- Ngươi...!Ngươi...!Thả độc trong không khí?<br>Yến Khinh Vũ hư nhược ngồi dựa vào dưới tán cây già, toàn thân khó chịu lại không thể sử dụng ra được nửa phần khí lực, cái này hiển nhiên là triệu chứng của trúng độc.<br>- Yến Khinh Vũ cô nương, hạnh ngộ.<br>Tiêu Khuê chỉ phục kϊƈɦ Khương Phàm, không nghĩ tới sẽ đụng phải vị mỹ nữ thiên tài Bạch Hổ quan Yến Khinh Vũ này.<br>- Ngươi muốn làm gì?<br>Yến Khinh Vũ cố gắng muốn đứng lên, nhưng càng giãy dụa càng suy yếu, cảnh tượng trước mắt càng mơ hồ.<br>- Ta muốn làm gì? Ha ha, ta muốn gi3t ch3t tên phế vật này.<br>Cái cằm bị đá nát của Tiêu Khuê vẫn không có khỏi hẳn, còn đang quấn lấy băng vải.<br>Mỗi lần nói một chữ đều có thể cảm thấy nhói nhói, cái này khiến nét mặt của hắn càng thêm dữ tợn.<br>- Nơi này cách Bạch Hổ quan không đến ba mươi dặm.<br><br>Nếu như bị người khác phát hiện, Tiêu Thắng Dũng cũng không gánh nổi ngươi.<br>Yến Khinh Vũ hư nhược cảnh cáo Tiêu Khuê, nhưng lại kỳ quái, tiểu tử này và Tiêu Khuê rốt cuộc có thâm thù đại hận gì.<br>- Ngươi quá xem thường Tiêu Khuê ta, nếu ta xuất thủ làm sao có thể để cho người ta phát hiện.<br>Tiêu Khuê nói, trong rừng cây sau lưng dần dần đi ra một nam một nữ.<br>Nữ nhân phong thái yểu điệu, mỹ mạo, thân hình nở nang, trong tay nâng một cái ngọc bàn, phía trêи bốc lên khói xanh nhàn nhạt bay tới trong không khí rất nhanh đã trở nên vô sắc vô vị.<br> <br><br>Nam tử hùng tráng uy mãnh, cao khoảng hai mét, trêи vai khiêng một tấm chắn xấu xí, đen kịt nặng nề, ít nhất phải có năm sáu trăm cân.<br>- Phàm công tử, hạnh ngộ.<br>Ánh mắt hai người đều tập trung vào Khương Phàm.<br>- Phàm công tử?<br>Yến Khinh Vũ không nhớ rõ trong Bạch Hổ quan có Phàm công tử gì, chờ một chút...!Khương Phàm?<br>Chẳng lẽ hắn là con nuôi của Khương Vương, người trêи Phong Vân Đài đánh bại Khương Nhân còn muốn khiêu chiến Bạch Hoa kia?<br>Yến Khinh Vũ khó tin mà nhìn thiếu niên trước mặt.<br>Khương Phàm đột nhiên gầm nhẹ, vịn Ô Cương Cung bên cạnh đứng lên, nhưng lảo đảo mấy bước lại nhào vào trêи mặt đất.<br>- Đừng vùng vẫy, ngươi trốn không thoát đâu.<br>Tiêu Khuê cười lạnh, ánh mắt lại nhanh chóng du lịch trêи thân có lồi có lõm của Yến Khinh Vũ.<br>Khương Phàm nâng Ô Cương Cung nặng nề lên, trừng mắt nhìn bọn họ.<br>- Tuổi còn nhỏ, vậy mà có thể kéo Ô Cương Cung, không đơn giản.<br>Nam tử hùng tráng đi tới, tấm chắn trong tay nhẹ nhàng hất lên đã đánh Ô Cương Cung của Khương Phàm rớt xuống mặt đất.<br>- Các ngươi dừng tay, tám đại cứ điểm và Khương Vương phủ đã làm ước định, ai cũng không thể giết Khương Phàm.<br>Yến Khinh Vũ sốt ruột, toàn thân lại suy yếu vô lực, nói chuyện cũng đều kịch liệt thở d0c.<br>- Ta nói còn không rõ ràng lắm sao? Sẽ không ai biết là ta làm..<br><br>"]