["<br>Phía trước Thiên Sư tông an tĩnh một hồi, sau đó cấp tốc oanh động.<br><br>Quá đột nhiên, quá ngoài ý muốn! <br>Bọn hắn cũng còn có chút không hiểu nổi chuyện gì đang xảy ra, Bùi Tử Phong vậy mà đã ngồi liệt bên ngoài mấy chục mét.<br><br>- Tốt!! Đánh thật hay! <br>Thanh Văn kϊƈɦ động dùng sức vỗ tay, xuất ra một ngụm ác khí.<br><br>- Sư huynh! <br>Các đệ tử Kim Cương tông bối rối tiến lên, vội vàng xuất ra đan dược nhét vào trong miệng Bùi Tử Phong.<br><br>Bùi Tử Phong ho ra đầy máu, một hồi lâu mới tỉnh táo lại, căm tức nhìn Khương Phàm: <br>- Ngươi...!Ngươi dám hại ta! <br>- Ta đều đã nhường ngươi một quyền, đừng không biết tốt xấu.<br><br>- Hỗn đản! Ngươi...!Ngươi biết...!Ngươi biết ta là ai không? <br>Bùi Tử Phong rống giận muốn đứng lên, lại chấn động thương thế trong thân thể, há mồm phun ra thêm một ngụm máu tươi, trùng điệp ngồi dưới đất, hồng hộc thở hổn hển.<br><br>- Ngươi biết ta là ai không? <br>Dạ An Nhiên đi đến phía trước, mắt lạnh nhìn Bùi Tử Phong đang gào thảm.<br><br>- Ta quản ngươi là ai, tiểu tiện nhân, phụ mẫu ngươi đều để ba người các ngươi quỳ trêи mặt đất gọi ta một tiếng gia gia! <br>Bùi Tử Phong đau đến toàn thân cứng ngắc, cơ hồ muốn ngất đi.<br><br>- Còn đứng ngây đó làm gì, bắt bọn hắn đều lại cho ta! Mang về Kim Cương tông, ta muốn để bọn hắn sống không bằng chết.<br><br>Sắt mặt Bùi Tử Phong dữ tợn gào thét.<br><br>Các đệ tử Kim Cương tông trợn mắt nhìn, đánh tới Khương Phàm và Dạ An Nhiên.<br><br>- Lăn! <br> <br>Linh văn dưới thắt lưng gấm trêи trán Dạ An Nhiên sáng lên cường quang, nàng đưa tay lên, đầu ngón tay huy động, một phù chú hoa mỹ sôi nổi thành hình.<br><br>Một giây sau, phù chú nổ tung, quang mang như điện tạo ra khí lãng mãnh liệt giống như sóng lớn vô hình nuốt sống hơn mười vị đệ tử Kim Cương tông.<br><br>Bọn hắn run rẩy toàn thân, kêu thảm bay ra ngoài, thất linh bát lạc bị hất vao trong rừng cây.<br><br>- Phù chú! <br>- Thiên Thư linh văn! <br>- An Nhiên? Là ngươi sao? <br>Mười mấy vị trưởng lão đẩy đám người đang xao động ra, đi tới nơi này.<br><br>Khi nhìn thấy phù chú một khắc này, bọn hắn rốt cuộc cũng đã xác định.<br><br>Ba năm không gặp, biến hóa quá lớn.<br><br>Lúc đó nàng chỉ là một tiểu hài tử, hiện tại quả thực đã là một đại cô nương rồi.<br><br>- An Nhiên gặp qua chư vị trưởng lão.<br><br>Dạ An Nhiên chậm rãi hành lễ.<br><br>- An Nhiên? <br>Cổ La càng không thể tin nổi, đơn giản không dám nhận nhau.<br><br>Bất quá nhìn kỹ một chút, vẫn có chút bộ dáng khi còn bé.<br><br>- Nữ nhi của Tông chủ, Dạ An Nhiên? <br>- Dạ An Nhiên trở về! <br>- Ba năm trước đây đột nhiên rời khỏi, có người nói bị hại chết rồi, có người nói đi ra ngoài lịch luyện.<br><br>Rất nhiều đệ tử Thiên Sư tông đều đi đến phía trước, ngoài ý muốn vui mừng nhìn Dạ An Nhiên.<br><br>- An Nhiên, ngươi cũng đã là Linh Nguyên cảnh rồi? <br>Một vị nữ trưởng lão thừa dịp giữ chặt cổ tay Dạ An Nhiên, thăm dò cảnh giới của nàng.<br><br>- Hơn ba tháng trước ổn định được Linh Nguyên cảnh, ta hẳn là nên về sớm.<br><br>Dạ An Nhiên xảo diệu dùng từ \"Ổn định\", để tránh chú ý quá đáng.<br><br>Thời gian nàng chân chính tiến vào Linh Nguyên cảnh là vào năm tháng trước, hiện tại đã chuẩn bị trùng kϊƈɦ Linh Nguyên cảnh nhị trọng thiên.<br><br>- Không hổ là lục phẩm linh văn! <br>- Thiên Thư linh văn quả nhiên cường đại! <br>Các trưởng lão cảm khái không thôi, cũng phi thường phấn chấn.<br><br>Hiện tại Thiên Sư tông rất cần thiên tài như thế này tọa trấn.<br><br>- Mười ba tuổi Linh Nguyên cảnh? <br>- Đều nói Thiên Thư linh văn có thể so với linh văn cường đại như Thú linh văn, quả nhiên… <br>Các đệ tử Thiên Sư tông kinh động đến reo hò, Thiên Sư tông rốt cuộc cũng có một thiên tài có thể đem ra được.<br><br>Thanh Văn kiêu ngạo giương đầu lên, sư tỷ nàng cũng không chỉ là lục phẩm linh văn.<br><br>- Các vị chờ một lúc lại ôn chuyện, có người muốn chạy.<br><br><br>Khương Phàm ho nhẹ một tiếng, chỉ vào Bùi Tử Phong nơi xa đang được các đệ tử Kim Cương tông khiêng đi muốn chuồn.<br><br>Bùi Tử Phong quay đầu nhìn hằm hằm Khương Phàm, miệng đầy máu tươi: <br>- Ngươi khẳng định muốn kiên trì? <br>- Đương nhiên xác định! <br>- Thiên Sư tông các ngươi khẳng định muốn kiên trì? <br>Bùi Tử Phong nhìn về phía những trưởng lão Thiên Sư tông kia, còn có Cổ La.<br><br>Các trưởng lão khẽ nhíu mày, mặc dù rất muốn phản kϊƈɦ, nhưng nghĩ đến tình huống hiện tại của Thiên Sư tông cùng thân phận của Bùi Tử Phong, nên do dự.<br><br>- Có chừng có mực đi.<br><br>Cổ La đi đến phía trước, khua tay nói: <br>- Các ngươi có thể đi.<br><br>- Hừ! Chúng ta đi! <br>Bùi Tử Phong hừ một tiếng, đang muốn rời khỏi nhưng phía sau lại truyền tới thanh âm bất đồng.<br><br>- Còn không có khiêu vũ, sao có thể đi.<br><br>Thanh Văn hì hì cười một tiếng.<br><br>- Đổ ước chính là đổ ước, còn xin Bùi công tử tuân thủ.<br><br>Dạ An Nhiên cũng cho thấy thái độ.<br><br>- An Nhiên! Đừng gây tai hoạ cho Thiên Sư tông! <br>Cổ La lập tức nhắc nhở Dạ An Nhiên: <br>- Ngươi rời khỏi ba năm, không hiểu rõ tình huống hiện tại, chúng ta không thể trêu vào Kim Cương tông.<br><br>- Thiên Sư tông nếu là một trong La Phù Thập Bát Tông, có lý do gì e ngại một Kim Cương tông? <br>Dạ An Nhiên không nhìn Cổ La cảnh cáo, chỉ phía xa Bùi Tử Phong: <br>- Toàn bộ, cởi!! <br>- Cởi đi!! <br>Phía trước Thiên Sư tông lập tức có người ồn ào, rất nhiều đệ tử cùng thiếu nam thiếu nữ đến báo danh nhao nhao hưởng ứng.<br><br>Bầu không khí lập tức náo nhiệt lên.<br><br>- Không mảnh vải che thân! Vô luận nam nữ! <br> <br>Khương Phàm cố ý cường điệu.<br><br>- Im miệng! Nơi này không có chuyện của ngươi? <br>Cổ La quát tháo, ánh mắt hiện ra vẻ bất thiện.<br><br>- Hình như ngươi rất sợ… <br>Khương Phàm cười khẽ, âm thanh không lớn, nhưng cũng không có che giấu.<br><br>- Ngươi...!<br>- Cổ La sư huynh, hắn là khách quý ta mời về! <br>Dạ An Nhiên nhắc nhở Cổ La, cũng đang cảnh cáo hắn.<br><br>Thanh Văn quay qua nói với các đệ tử Thiên Sư tông phía trước.<br><br>- Có vị sư huynh sư tỷ nào nguyện ý giúp đám Kim Cương tông một tay hay không? <br>Một đám đệ tử trao đổi nhắm mắt, mới đầu còn có chút do dự, một lát sau, từng người đều hai mắt phát sáng, nhào tới mấy người Bùi Tử Phong.<br><br>Trong một trận phản kháng và bị ngược kịch liệt, bọn người Bùi Tử Phong đều bị lột y phục, ném xuống đất.<br><br>Ngoại trừ lưu lại bộ vị mấu chốt che giấu ra, còn lại c ởi sạch.<br><br>- Nhảy đi, chờ cái gì nữa? <br>Các đệ tử Thiên Sư tông nhao nhao ồn ào.<br><br>- Đủ rồi!! <br>Các trưởng lão Thiên Sư tông nhìn không được, mặc dù đây là nhục nhã Kim Cương tông, nhưng hôm nay là thời gian thu đồ đệ, như thế này nhìn hơi bất nhã.<br><br>- Các ngươi chờ đó cho ta, việc này chưa xong đâu.<br><br>Đám đệ tử và Bùi Tử Phong chật vật chạy vào trong rừng cây, chỉ là y phục đều bị cướp, bộ dáng thật sự rất tráng lệ..<br><br>"]