["<br>Một vị phó tướng cứ điểm báo cáo: <br>- Khương Vương, vừa nhận được tin tức, Phàm công tử từ cứ điểm thứ năm trốn vào Đại Hoang, một người thần bí ở cứ điểm chặn đánh cường giả vương phủ cùng võ viện, nhưng có một Bôn Lôi Điêu không thể ngăn lại.<br><br>Khương Hồng Võ thoáng thở phào, chỉ cần Khương Phàm còn sống, bọn hắn có thể an tâm rời đi.<br><br>Không bao lâu, Khương Uyển Nhi cũng mang theo Huyết Ngục gấp gáp trở về, được Huyền Giáp vệ bảo vệ.<br><br>Tam hoàng tử muốn ngăn cản, bọn người Yến Tranh cùng quát lên chói tai: <br>- Ai dám!! <br>- Điện hạ, làm sao bây giờ? <br>Sắc mặt Tống Thiên Hùng âm trầm như nước, hắn tuyệt đối không nghĩ tới Khương Hồng Võ lại cường đại như thế, lại có thể áp chế vị phó cung chủ như hắn.<br><br>Càng không nghĩ tới, đến thời khắc thế này, bọn người võ tướng Bạch Hổ quan đều liều mạng đắc tội hoàng thất cũng muốn bảo vệ Khương Hồng Võ.<br><br>- Đội ngũ cứ điểm khác đâu? <br>Tam hoàng tử cũng thật bất ngờ với thực lực Khương Hồng Võ hôm nay hiện ra, so với thời điểm lúc trước vây quét hắn mạnh hơn rất nhiều.<br><br>- Tới, nhưng đều không có tới.<br><br> <br>Nữ tỳ chú ý tới nơi xa cũng có rất nhiều binh vệ tập kết, nhưng tất cả đều ngừng.<br><br>Bọn hắn xem ra không muốn trực tiếp đối kháng hoàng thất, nhưng cũng không nguyện ý chặn đánh Khương Vương phủ.<br><br>Tam hoàng tử chau mày, nếu quả thật muốn đứng lên đánh, không phải không có nắm chắc, chỉ cần xử trí đám người Yến Tranh, Huyền Giáp vệ và Cự Linh vệ sẽ dao động, nhưng cũng sẽ gây nên hỗn loạn cho cứ điểm, đêm nay Bạch Hổ quan nhất định sẽ thất thủ.<br><br>Hôm nay là hắn tự tiện chủ trương hành động, nếu như thuận lợi, là công, nếu như gây ra nhiễu loạn, thì là tội.<br><br>Mấy người Đại hoàng tử khẳng định sẽ thừa cơ dẫm hắn dưới lòng bàn chân, vĩnh viễn không thể vươn mình.<br><br>Các cường giả Cửu Tiêu cung chau mày, ai cũng không ngờ tới sẽ là dạng cục diện như hiện tại.<br><br>Rất nhiều cư dân cùng đám tán trong thành Bạch Hổ nhìn một màn này, cũng cảm xúc chập trùng, nói không nên lời là cảm động hay là khổ sở.<br><br>Khương Hồng Võ cấp tốc thối lui đến cứ điểm thứ năm, bọn người Yến Tranh mang theo Huyền Giáp vệ cùng Cự Linh vệ cũng đều hộ vệ cho đám người Khương gia thối lui đến nơi này.<br><br>Bên cạnh đó, Lãnh Văn Thanh đã mang theo Yến Khinh Vũ lặng lẽ rút đi, để tránh bại lộ thân phận, mang đến phiền toái không cần thiết cho Kim Dương cung.<br><br>Không bao lâu sau, các võ tướng cứ điểm đầu tiên, cứ điểm thứ hai và các cứ điểm khác cũng mang theo đội ngũ đuổi tới gần.<br><br>Bọn hắn xác thực không nguyện ý ở trong tình hình này trực tiếp xung đột cùng hoàng tử, nhưng nhìn thấy Khương Vương phủ rơi xuống tình cảnh như thế, trong lòng bọn họ cũng rất khó chịu.<br><br>Tại thời điểm mấy người Khương Hồng Võ đang muốn thông qua cửa đá cứ điểm thứ năm, ở cứ điểm đầu tiên xa xa, võ tướng trấn thủ nơi ấy đột nhiên hô to: <br>- Khương gia, không thẹn với Thương Châu! Chúng ta, hổ thẹn với Khương Vương phủ! <br>Võ tướng trấn thủ cứ điểm thứ hai dùng sức ôm quyền: <br>- Vương gia không ở đây, Thương Châu cũng không còn Khương Vương phủ! Cung tiễn Vương gia, cung tiễn Khương Vương phủ! <br>Mấy vạn Huyền Giáp vệ cùng Cự Linh vệ liên tiếp động thân, âm thanh rung động trời cao, <br>- Thương Châu không còn Khương Vương phủ! Cung tiễn Vương gia, cung tiễn Khương Vương phủ! <br>Bọn người Yến Tranh bị cảm nhiễm, cảm xúc chập trùng.<br><br>- Cung tiễn Vương gia, cung tiễn Khương Vương phủ! <br>Trêи đường phố xa xa, rất nhiều tán tu và rất nhiều dân chúng đều hướng mặt về cứ điểm thứ năm, ôm quyền hô to: <br>- Cung tiễn Khương Vương phủ! <br><br>Sắc mặt Tam hoàng tử càng khó coi.<br><br>Khuôn mặt Khương Hồng Dương càng tức giận đến trắng bệch, cái gì gọi là Thương Châu không còn Khương Vương phủ, ta đây thì sao? <br>- Khương Vương mặc dù bá đạo, nhưng thủ vững Bạch Hổ quan ròng rã hai mươi năm, không để cho thành Bạch Hổ thậm chí Thương Châu một lần nguy hiểm nào, xác thực đáng tôn trọng.<br><br>Khương Vương phủ mặc dù xuống dốc trong tay Khương Hồng Võ, nhưng Khương Hồng Võ không có nhục uy danh Khương gia.<br><br>Dạ An Nhiên cũng xúc động, con ngươi hơi rung nhẹ.<br><br>Khương Hồng Võ rời khỏi cứ điểm, cảm xúc một mực kéo căng, lại nhìn lại tường thành sụp đổ trong một khắc này, trong ánh mắt quật cường vậy mà tuôn ra một tầng ʍôиɠ lung.<br><br>Đi lần này, bọn hắn không có khả năng trở về.<br><br>Hắn lại có chút không bỏ xuống được toà thành Bạch Hổ này, không bỏ xuống được những tướng sĩ cùng hắn huyết chiến hai mươi năm nay.<br><br>- Các huynh đệ Bạch Hổ quan, vĩnh biệt! <br>Khương Hồng Võ lên tiếng hô to: <br>- Khương Hồng Võ ta cuối cùng lấy danh nghĩa trấn thủ Bạch Hổ quan, xin mời chư vị, bất luận tình thế như thế nào, cần phải thủ vững đêm nay, không được để mãnh thú ác linh Đại Hoang xông vào Bạch Hổ quan.<br><br>Tối nay, không thể cùng chư vị kề vai chiến đấu, tối nay, Bạch Hổ quan giao cho các ngươi.<br><br>Cách tường thành nặng nề, một trăm ngàn Huyền Giáp vệ, ba mươi ngàn Cự Linh vệ lên tiếng hô to: <br>- Xin Khương Vương yên tâm! Chúng ta thề sống chết bảo vệ Bạch Hổ quan! Thề sống chết thủ hộ Thương Châu! <br>Cảm xúc Khương Hồng Võ chập trùng, vung tay lên: <br> <br>- Đi! <br>Huyết Ngục Khương gia cấp tốc tản ra, bảo hộ lấy đám người Khương gia may mắn còn sống sót xông vào rừng hoang.<br><br>- Vô luận như thế nào, phải tìm được Phàm nhi! <br>Khương Hồng Võ thu liễm cảm xúc, cao giọng thét lên ra lệnh.<br><br>- Khương Hồng Võ...!<br>Sắc mặt Tam hoàng tử âm trầm đến dọa người, chủ quan, quá bất cẩn.<br><br>Trước đó bắt được Khương Hồng Võ, an bài Khương Hồng Dương khống chế Bạch Hổ quan, Bạch Hổ quan bình tĩnh cho hắn một loại giả tượng, chính là uy tín Khương Hồng Võ ở Bạch Hổ quan đã hạ xuống đến thấp nhất.<br><br>Hiện tại xem ra, tình thế lúc ấy bọn hắn chỉ là bức bách bởi vì bốn chữ \"Khương Vương đã chết\", không thể không thỏa hiệp mà thôi.<br><br>- Điện hạ, chúng ta thỉnh tội.<br><br>Bạch Ngao Thương, Triệu Nguyên Bá, Lý Thanh Dương liên tiếp đi tới, chủ động thỉnh tội.<br><br>Bọn hắn cũng không nghĩ tới võ tướng cứ điểm Bạch Hổ quan sẽ ở thời khắc sống còn không để ý hậu quả mà bảo hộ Khương Vương phủ..<br><br>"]