["<br>Văn Thải Y nhấc lên lôi triều kinh người, đinh tai nhức óc giống như đầu lâu ác thú dữ tợn đánh về phía Bùi Vân Hải.<br><br>Đình viện Thiên Sư tông đột nhiên truyền ra một tiếng oanh minh kinh động đến toàn bộ thành đá.<br><br>Dạ Thiên Lan cũng trước tiên rời khỏi sân nhỏ của Linh Cực tông, cấp tốc trở về.<br><br>- Tông chủ sắp tới, không muốn chết, cút ngay lập tức! <br>Toàn thân Văn Thải Y bạo động lôi triều, tức giận giằng co với Bùi Vân Hải.<br><br>- Đại trưởng lão, chúng ta đi nhanh đi.<br><br>Các trưởng lão Kim Cương tông tuyệt đối không nghĩ tới Thiên Sư tông sẽ cường thế như vậy.<br><br>Xem thái độ bọn hắn, chờ Dạ Thiên Lan đuổi tới có khả năng thật đúng là sẽ không quan tâm mà đánh chết Bùi Vân Hải.<br><br>Biểu lộ trêи mặt Bùi Vân Hải dữ tợn, phẫn nộ đến muốn điên, nhưng không thể không thừa nhận, Thiên Sư tông thật giống như đã thay đổi, đã giống với năm năm trước rồi.<br><br>Bọn người Dạ An Nhiên cũng kϊƈɦ hoạt linh văn, đằng đằng sát khí tiếp cận đệ tử Kim Cương tông.<br><br>- Ranh con, Kim Cương tông sẽ không tha cho ngươi.<br><br>Bùi Vân Hải tản ra cương khí, mang theo các đệ tử rời khỏi.<br><br>Đệ tử các tông tụ ở bên ngoài hai mặt nhìn nhau.<br><br>Mấy năm này bọn hắn đã quen nhìn Thiên Sư tông nhu nhược điệu thấp, thật là có chút không thích ứng.<br><br>Nhất là Tên Khương Phàm này, làm ra chuyện thật là hung ác.<br><br>Tên này nếu trưởng thành, còn đến mức nào? <br>- Xảy ra chuyện gì? <br>Dạ Thiên Lan lo lắng gấp rút trở về, sợ người nào đó bị thương Khương Phàm.<br><br>- Khương Phàm giết Bùi Tử Phong.<br> <br><br>Văn Thải Y lắc đầu, lại lộ ra mấy phần ý cười.<br><br>Cảm giác này vẫn rất tốt.<br><br>Thiên Sư tông xác thực cần cải biến cách nhìn của các tông đối với bọn hắn.<br><br>Biện pháp trực tiếp nhất chính là...!Ai hại ta, ta hại ai.<br><br>- Khương Phàm đâu? <br>- Vẫn tốt.<br><br>Dạ Thiên Lan thở phào, Khương Phàm không có chuyện gì liền tốt.<br><br>- Các ngươi nói thế nào rồi? <br>- Ngọc Đỉnh tông không muốn gặp, thái độ của Linh Cực tông và những tông môn kia rất mập mờ.<br><br>Dạ Thiên Lan mặc dù không được bất kỳ một Tông Minh nào xác thực duy trì, nhưng tình huống căn bản đều hiểu.<br><br>Mọi việc liền xem biểu hiện ngày mai của Khương Phàm cùng Dạ An Nhiên.<br><br>- Tốt thay cho một tên Khương Phàm.<br><br>Tịch Dao đứng ở nóc nhà đằng xa, nhìn qua sân nhỏ của Thiên Sư tông.<br><br>Lúc gặp mặt lần đầu, lực chú ý đều ở trêи người Yêu Đồng.<br><br>Không nghĩ tới vị thiếu niên không đáng chú ý kia lại có một mặt hung ác như thế.<br><br>- Ngươi để ý ánh mắt của hắn.<br><br>Căn bản không giống như một hài tử mười ba tuổi.<br><br>Nhậm Thủy Hàn có được song linh văn, thiên phú cực cao, rất ít để ai nhìn ở trong mắt, nhưng Khương Phàm lại cho nàng một cảm giác vô cùng đặc biệt.<br><br>- Ngọc Đỉnh tông đến bây giờ đều không có gặp Dạ Thiên Lan, xem ra không nguyện ý cùng Thượng Thanh tông cùng Thiên Cương tông đối nghịch.<br><br>Đại hội La Phù ngày mai, Thiên Sư tông rất có thể sẽ bị trục xuất khỏi mười tám tông.<br><br>Sau đó...!Dạ Thiên Lan có thể sẽ chết, Khương Phàm cũng có thể sẽ chết.<br><br>Đáng tiếc một Thánh linh văn.<br><br>Tịch Dao có chút tiếc nuối, một Kim Viêm thánh văn liền phải biến mất.<br><br>- Dạ Thiên Lan sẽ chết, Khương Phàm không chết được.<br><br>Ngọc Đỉnh tông cao ngạo, cho dù không nguyện ý trực diện ứng đối hai đại tôn chủ, nhưng cũng không có khả năng mặt cũng không chịu gặp.<br><br>Trừ phi, bọn hắn cũng hi vọng Thiên Sư tông sụp đổ.<br><br>Mục đích, đương nhiên là thu Khương Phàm vào dưới trướng mình.<br><br>Nhậm Thủy Hàn trước đó cũng rất kỳ quái với thái độ của Ngọc Đỉnh tông, nghĩ đi nghĩ lại, mới nghĩ đến khả năng này.<br><br>Tịch Dao không khỏi nhìn đến ánh mắt Nhậm Thủy Hàn: <br>- Sư phụ ta mời, ngươi nhận được chưa, Thánh Nữ tông hoan nghênh sự gia nhập của ngươi.<br><br>Kim Cương tông, không xứng với ngươi.<br><br><br>Một vị nữ đệ tử vội vã đi vào nóc nhà.<br><br>- Thánh Nữ, có người nhìn thấy Tịch Nhan.<br><br>Sắc mặt Tịch Dao lập tức trầm xuống.<br><br>- Ai lại đùa kiểu này với ta, đừng trách Tịch Dao ta vô tình.<br><br>- Không chỉ là một người thấy được.<br><br>Mái tóc màu tím, tuổi tác chừng mười ba ~ mười bốn tuổi.<br><br>Ngoại trừ cảnh giới là Linh Nguyên cảnh nhất trọng thiên ra, mặt khác đều vô cùng giống Tịch Nhan.<br><br>Nàng...!đang đi về phía cổ thành dưới mặt đất.<br><br>Tịch Dao hơi nhíu lông mày, trầm mặc một hồi mới nói: <br>- Lập tức đưa người đi thăm dò, sau khi đại hội La Phù kết thúc, ta tự mình đi qua.<br><br>Thượng Thanh tông đợi một đêm đều không thấy Dạ Thiên Lan đến bái phỏng.<br><br>- Tốt thay một tên Dạ Thiên Lan, có cốt khí! Để ta xem ngươi có thể cứng rắn tới khi nào.<br><br>Chuẩn bị sẵn sàng, một khi Thiên Sư tông xác định bị trục xuất khỏi mười tám tông, liền tiếp cận Khương Phàm cho ta.<br><br>Mặc kệ Thiên Cương tông xử lý Thiên Sư tông thế nào, ta chỉ cần mệnh của Khương Phàm, tuyệt đối không thể để hắn rơi vào trong tay Ngọc Đỉnh tông.<br><br>Tông chủ Thượng Thanh tông đã lâu không có tức giận như thế.<br><br>Rượu mời không uống chỉ thích uống rượu phạt.<br><br>Hắn nhất định phải làm cho Dạ Thiên Lan trả giá đắt.<br><br>Sáng sớm, tông chủ mười tám tông mang theo trưởng lão cùng đệ tử của mình dọc theo thềm đá đi đến đỉnh núi.<br><br>Còn các tông môn khác đều ở lại trong thành đá, chờ đợi lấy kết quả sau cùng.<br><br>Mây mù lượn lờ đỉnh núi, gió thổi se lạnh.<br><br>Ngoại trừ một tòa cung điện rộng rãi, còn phân tán ra chín đài diễn võ khác.<br><br>- Xin mời tông chủ mười tám tông tiến đến đại điện La Phù.<br> <br><br>Một vị lão nhân đẩy cửa điện nặng nề ra, cung nghênh các tông giá lâm.<br><br>- Xin mời...!<br>- Ha ha, xin mời xin mời xin mời...!<br>Tông chủ các tông ra hiệu lẫn nhau, nhưng lại không có người nào bước ra đầu tiên, đều là trước nhìn về hướng Thượng Thanh tông, Ngọc Đỉnh tông cùng Thiên Cương tông.<br><br>Ba vị tôn chủ mỉm cười, sau khi đưa tay mời lẫn nhau liền cùng đồng thời đi vào đại điện La Phù.<br><br>Tông chủ các tông khác lúc này mới đuổi theo.<br><br>- Nơi này giao cho các ngươi.<br><br>Sau khi Dạ Thiên Lan hướng về Độc Cô Thương gật đầu cùng Văn Thải Y ở hai bên phải trái liền đi đến đại điện nghị sự trước mặt.<br><br>Tông chủ các tông toàn đi vào cửa điện, đỉnh núi lúc này mới náo nhiệt lên.<br><br>Đều là vài thiếu niên mười mấy tuổi, đều là chút tử đệ tinh anh trong tông môn.<br><br>Linh văn phổ biến đều trêи ngũ phẩm.<br><br>Bọn hắn trẻ tuổi nóng tính, rất nhanh đã kêu gào muốn tỷ võ với nhau.<br><br>Các trưởng lão các tông đều không có nhúng tay, ngược lại đều đang mong đợi bọn hắn so đấu, vừa vặn quan sát tiềm lực thế hệ này.<br><br>- Nữ hài kia chính là Tịch Dao? <br>Khương Phàm chú ý tới đội ngũ Thánh Nữ tông, đều là những thiếu nữ thanh xuân xinh đẹp, đứng ở nơi đó vô cùng đáng chú ý.<br><br>Xung quanh các nàng cũng đều vây quanh rất nhiều các nam đệ tử các tông.<br><br>- Tịch Dao, Thánh Nữ đương đại của Thánh Nữ tông, linh văn Táng Hồn Hoa, thiên phú cực cao.<br><br>Nếu như không phải bởi vì chuyện của muội muội nàng liên lụy tinh lực, hiện tại hẳn là Linh Nguyên cảnh nhị trọng thiên..<br><br>"]