["<br>Bạch lộc không tiếp tục lui, nhưng Kim Dương Sâm trêи lưng nó lại trốn tránh dáng vẻ đẫm máu rất dọa người kia của Khương Phàm, vèo một cái xông vào trong rừng rậm.<br><br>- Kim Dương Sâm, ngươi cùng ta về Bạch Hổ quan đi.<br><br>Khương Phàm vọt mạnh ra ngoài, tất cả mỏi mệt cùng đau xót đều vứt qua một bên, giống như báo săn tăng tốc phi nước đại.<br><br>Kim Dương Sâm so với Ngân Vũ Thảo thì càng linh hoạt, giống như một đạo bạch quang bay tán loạn bốn phía.<br><br>Nó nhanh nhưng Khương Phàm cũng không chậm, thuận một đường phi nước đại.<br><br>Sau đó không lâu, ngay thời điểm Kim Dương Sâm dừng lại nhìn quanh, Khương Phàm từ trong bụi cây lao ra, một phát bắt được, trước tiên ép vào trong Thanh Đồng Tiểu Tháp trước ngực.<br><br>Kim Dương Sâm bị kinh sợ, tán loạn khắp nơi trong Thanh Đồng Tiểu Tháp, khi thì hóa thành Ngọc Hồ, khi hóa thành chuột bạch, còn biến thành Linh Miêu.<br><br>Trọn vẹn giày vò một hồi mới co quắp ở trong góc, từ từ biến trở về bộ dáng nhân sâm.<br><br>- Quả nhiên là Kim Dương Sâm.<br><br>Đáng giá!! <br>Khương Phàm phấn chấn, mỏi mệt đau xót bị quét sạch sành sanh.<br><br>Bất quá, thời điểm hắn trở lại sơn cốc, bạch lộc đã chấn kinh rời đi.<br><br>Yến Khinh Vũ một mực mê man đến giữa trưa mới thức tỉnh, Khương Phàm đã vận chuyển Đại Diệu Thiên Kinh khôi phục tinh lực, còn được vài cây thuốc chữa thương ở gần đó, thoa lên phía sau lưng, mắt cá chân, còn có những vết thương khác trêи người Yến Khinh Vũ.<br><br>- Tỉnh rồi sao? <br>Khương Phàm cẩn thận băng bó kỹ cho nàng, xoa xoa vết máu trêи tay, đứng lên nói: <br>- Chúng ta cần phải trở về.<br><br>Yến Khinh Vũ mơ hồ một lát, mới nhớ lại chuyện tối ngày hôm qua.<br><br>- Chúng ta còn sống? <br>- Mạng lớn, đan dược vừa mới đủ.<br><br> <br>- Chúng ta còn sống.<br><br>Yến Khinh Vũ tự lẩm bẩm một lần nữa, liền nghĩ tới cái gì, giương mắt phức tạp nhìn Khương Phàm.<br><br>- Chỉ còn lại có hơn ba mươi dặm đường.<br><br>Khương Phàm đưa cho Yến Khinh Vũ một cây gậy gỗ.<br><br>Yến Khinh Vũ nhìn xem, tâm tình phức tạp không còn sót lại chút gì, tức giận muốn phun máu.<br><br>Tên hỗn đản này vậy mà làm cho nàng một cây quải trượng? <br>- Đi nhanh đi.<br><br>Khương Phàm không kịp chờ đợi phải đi về.<br><br>Cửu Chuyển Kim Dương Sâm so với Ngân Vũ Thảo càng có linh tính, cũng không biết hiệu quả có thể lớn bao nhiêu.<br><br>Bất quá hắn đi vài bước, lại phát hiện Yến Khinh Vũ vẫn ngồi ở trong sơn động, nghiêm mặt nhìn nàng.<br><br>- Làm gì? <br>- Ngươi nói làm gì? <br>- Ta chỉ đắp thuốc cho cô, ta cái gì cũng đều không có nhìn.<br><br>Khương Phàm vội vàng giải thích.<br><br>Yến Khinh Vũ ngược lại khẽ giật mình, lúc này mới chú ý tới trêи đùi mình quấn không chỉ có lấy băng vải, trêи người cũng quấn một tầng lại một tầng.<br><br>- Ta thoa phía sau cho cô, không thấy phía trước.<br><br>Ánh mắt Khương Phàm có chút né tránh, hơi nhìn vài lần mà thôi a.<br><br>- Im miệng.<br><br>Yến Khinh Vũ xấu hổ.<br><br>- Đi nhanh đi, miệng vết thương của cô cần trở về xử lý tốt.<br><br>- Cõng ta.<br><br>Yến Khinh Vũ ném quải trượng đi.<br><br>Khương Phàm nhíu nhíu mày, trở lại hang đá, kéo nàng lên trêи lưng.<br><br>- Nhẹ nhàng chút, ta bị thương.<br><br>Yến Khinh Vũ đau đến đổ mồ hôi lạnh.<br><br>- Già mồm.<br><br>Khương Phàm nói thầm một tiếng, cõng Yến Khinh Vũ rời khỏi sơn cốc.<br><br>Yến Khinh Vũ hư nhược nằm nhoài trêи lưng Khương Phàm, do dự từ từ đưa tay vòng lấy cổ của hắn.<br><br>- Ngươi...!<br>- Cái gì? <br>Khương Phàm cõng Yến Khinh Vũ, cũng không quên cảnh giác mãnh thú ẩn hiện trong núi rừng.<br><br>- Ngươi có Thánh linh văn? <br>Tiếng nói của Yến Khinh Vũ rất nhẹ, ánh mắt lần nữa trở nên phức tạp.<br><br>Công nhận tiểu quái vật này vậy mà đã thức tỉnh thất phẩm Thánh linh văn.<br><br><br>Nàng rất không nguyện ý tin tưởng, lại quên không được một màn trong sơn động tối hôm qua.<br><br>Kim mân sáng chói, linh uy mãnh liệt đều rõ rõ ràng ràng khắc ở trong trí nhớ của nàng.<br><br>Thương Châu mấy trăm năm nay chưa từng xuất hiện Thánh linh văn, vậy mà lại tái hiện trêи thân một đứa con nuôi của Khương Vương phủ.<br><br>Đây là số mệnh sao? <br>Nếu như tin tức truyền ra, ở thành Bạch Hổ, thậm chí cả Thương Châu sẽ dẫn phát ra oanh động như thế nào? <br>Khương Phàm không nói gì, nhưng cũng không tiếp tục phủ nhận.<br><br>- Người khác có biết không? <br>Yến Khinh Vũ đã ở chung rất nhiều ngày với Khương Phàm, lại phát hiện hắn vẫn lạ lẫm như cũ.<br><br>- Ta không muốn để cho người biết.<br><br>- Ngươi muốn giữ bí mật tới khi nào? <br>- Kỳ thi chiêu sinh mùa Thu tại Thương Châu võ viện.<br><br>Ta muốn giết Bạch Hoa, báo thù cho Uyển Nhi, ta muốn hiện ra Thánh linh văn, để Thương Châu thậm chí Bắc Cương đều biết, Khương gia chúng ta cũng không phải không có người.<br><br>Khương Phàm nói rất bình tĩnh, lại lộ ra cỗ hào hùng không hợp tuổi tác.<br><br>Yến Khinh Vũ có chút há mồm, muốn nói gì đó nhưng lại trầm mặc.<br><br>Khương Phàm vòng lấy hai chân Yến Khinh Vũ, dần dần tăng tốc độ.<br><br>Nhưng bọn hắn còn chưa chạy được ra bao xa liền bị mấy người Thương Châu võ viện ngăn cản.<br><br>- Khinh Vũ muội muội? Muội làm sao.<br><br>Triệu Cảnh Thiên kém chút không nhận ra nữ hài sắc mặt tái nhợt toàn thân vết máu này chính là Yến Khinh Vũ.<br><br>- Ta không sao, chịu một vài vết thương nhỏ mà thôi.<br><br>Yến Khinh Vũ cũng không nghĩ tới sẽ lại gặp được Triệu Cảnh Thiên ở tình huống này.<br><br>Hai vị học viên phía sau Triệu Cảnh Thiên viện kinh ngạc đánh giá bọn hắn.<br><br>Đây là gặp được mãnh thú hay là gặp được ăn cướp đúng không? <br>- Đều như vậy mà còn là vết thương nhỏ, mau xuống đây ta xem một chút.<br><br>Triệu Cảnh Thiên vội vàng muốn đi qua.<br> <br><br>Khương Phàm lại cõng Yến Khinh Vũ, không có ý tứ buông ra.<br><br>- Ngươi là ai, buông tay ra.<br><br>Triệu Cảnh Thiên sầm mặt lại, tên gia hỏa này vậy mà thô lỗ nắm lấy đùi Yến Khinh Vũ.<br><br>- Chúng ta muốn về Bạch Hổ thành, còn xin Triệu công tử nhường đường.<br><br>Khương Phàm không những không buông ra, ngược lại còn nhấc nhấc Yến Khinh Vũ lên.<br><br>- Khương Phàm? <br>Triệu Cảnh Thiên nhận ra hắn, sắc mặt lại càng khó coi hơn.<br><br>- Các ngươi làm sao lại ở cùng một chỗ.<br><br>- Chúng ta ở cùng một chỗ rất bình thường, chẳng lẽ còn phải đi cùng với ngươi? <br>- Khinh Vũ, đây là có chuyện gì? Có phải là hắn to gan khiến muội bị thương thành dạng này hay không, nhanh nói ra, ta làm chủ thay muội.<br><br>Đáy mắt Triệu Cảnh Thiên hiện lên một tia lãnh quang.<br><br>- Cảnh Thiên ca ca hiểu lầm rồi, chúng ta là gặp...!Tặc nhân...!<br>- Thật to gan! Bọn hắn ở đâu? Nói cho ta biết, ta báo thù cho muội.<br><br>- Không cần, đã không sao.<br><br>- Ta cõng muội trở về trước.<br><br>Triệu Cảnh Thiên đưa tay muốn giữ chặt Yến Khinh Vũ.<br><br>Yến Khinh Vũ lập tức tránh đi, ánh mắt né tránh.<br><br>- Không làm phiền Cảnh Thiên ca ca, chính chúng ta trở về liền tốt rồi..<br><br>"]