["<br>- Khương Phàm! Cổ La! Các ngươi chờ đó cho ta! <br>Vị đệ tử Kim Cương tông bị Khương Phàm bức lui cũng cắn răng một cái, quay người xông về hồ nước.<br><br>Hắn không biết ba người khác của Thiên Sư tông có chết thật hay không, nhưng hắn biết hôm nay bị gài bẫy.<br><br>Hắn muốn chạy trốn bảo vệ tính mạng, càng phải thông tri ngay cho Nhậm Thủy Hàn đang từ đáy hồ đến gần.<br><br>Bọn hắn có thể bại, nhưng không thể bị bại thảm như vậy.<br><br>- Cuốn lấy hắn cho ta! <br>Khương Phàm giật thanh đồng tiểu tháp xuống, ném tới người kia, đồng thời dùng tốc độ cao nhất phi nước đại, gắt gao nắm chặt tàn đao, mạch máu điên cuồng bạo phát lực lượng.<br><br>Hắn không thể vận dụng hỏa diễm ở trêи mặt hồ, nếu không rất dễ dàng kinh động đến Nhậm Thủy Hàn phía dưới.<br><br>Thanh đồng tiểu tháp lóe lên quang hoa, tiểu xà vèo vèo chui ra, hai cánh di động, cả người lao tới quấn lên cổ nam tử.<br><br>- Thứ gì? <br>Nam tử vồ một cái về phía cổ, đồng thời nhanh chân nhảy lên, muốn xông vào trong hồ, nhưng tay vừa đưa lên lại không có bắt trúng thứ gì cả, chỉ thấy một đạo ám quang lấp lóe ở trước mắt.<br><br>Phốc phốc! <br>Tiểu xà vung đuôi như đao nhọn lên đâm vào mắt nam tử.<br><br>Nam tử kêu thảm, thân thể đang muốn lên nhảy chật vật nhào vào mặt đất.<br><br> <br>Tiểu xà xoay chuyển, phần đuôi bén nhọn hiện ra hàn quang, thổi phù một tiếng đâm vào con mắt còn lại.<br><br>- Aaa….! <br>Tên này kêu thảm chống người dậy, toàn thân bạo phát cương khí kinh người đánh bay tiểu xà.<br><br>Cương khí như sấm chấn vỡ lân phiến toàn thân tiểu xà, huyết thủy vẩy ra.<br><br>Khương Phàm thừa cơ giết tới, phát ra một tiếng rống, Bá Đao Thức mãnh liệt bổ xuống.<br><br>Ầm ầm! <br>Phốc phốc! <br>Tàn đao đánh cương khí rách tả tơi, trùng điệp đánh vào ngực tên kia.<br><br>Trước ngực hắn vỡ vụn, bay ngược về sau, đánh tới mặt hồ.<br><br>Khương Phàm giữa lúc nghìn cân treo sợi tóc liền vọt tới, kéo lấy cổ chân của hắn, toàn thân phát lực hướng văng ra ngoài sơn cốc.<br><br>Nhậm Thủy Hàn từ đường sông vòng vào đáy hồ, bởi vì thác nước đang đổ mạnh nên nàng không nghe thấy tiếng vang phía ngoài, cũng không thấy được dị dạng gì, một bên kϊƈɦ th1ch Băng Tinh linh văn và Phong linh văn, một bên hướng lên mặt hồ.<br><br>Sau khi Khương Phàm chém giết người kia thì nhìn qua hồ nước, để Ô Cương Tiễn của Ô Cương Cung.<br><br>Ô Cương Tiễn còn có tám mũi, nhưng Bạo Viêm Phù lại chỉ còn hai tấm.<br><br>Hắn cẩn thận từng li từng tí quấn vào chờ đợi con mồi xuất hiện.<br><br>Sau đó không lâu, Nhậm Thủy Hàn lặng lẽ nhô đầu ra, nhìn qua vết nứt cách đó không xa.<br><br>Sơn cốc rất an tĩnh, chỉ có thác nước đang lao nhanh không ngừng rơi xuống, kϊƈɦ th1ch hơi nước bao phủ sơn cốc.<br><br>Nhậm Thủy Hàn đoán chừng những người khác đã chuẩn bị sẵn sàng, lập tức xông ra từ mặt hồ, vận sức chờ phát động, hàn khí mãnh liệt tràn ngập, bao phủ mặt hồ, càng quét sạch thác nước.<br><br>Răng rắc!! <br>Mặt hồ cấp tốc kết băng, ngay cả thác nước đều bởi luồng không khí lạnh xâm nhập vào cấp tốc đông kết.<br><br>Mặc dù dòng nước nơi đỉnh núi còn đang cấp tốc rơi xuống, nhưng chí ít hiện tại vẫn bị phong bế.<br><br>Khương Phàm âm thầm đề khí, nữ hài này có nhiều linh lực như vậy, vẫy tay một cái đã có thể so với một đòn toàn lực của hắn.<br><br>- Giết cho ta! <br>Nhậm Thủy Hàn không có chút do dự, thét một tiếng ra lệnh, chủ động lao đến vết nứt.<br><br>Nhưng, bên ngoài sơn cốc không có động tĩnh, trêи đỉnh núi cũng không có âm thanh, sau lưng lại đột nhiên truyền đến kình khí gào thét.<br><br><br>Nhậm Thủy Hàn bỗng nhiên quay người, một đạo hàn quang gào thét mà tới, thẳng tới trước mặt, cô nàng kinh hãi nhưng mà vẫn chưa loạn, đưa tay kϊƈɦ th1ch một luồng hơi lạnh hóa thành hàn băng chưởng ấn nghênh đón Ô Cương Tiễn.<br><br>Bang! <br>m thanh giòn vang, Ô Cương Tiễn lại bị cưỡng ép ngăn chặn, nhưng Bạo Viêm Phù lại theo đó mà nổ tung, liệt hỏa cuồn cuộn ra mấy chục mét.<br><br>Khương Phàm theo sát b ắn ra mũi Ô Cương Tiễn thứ hai, xông qua khối băng và hỏa diễm hỗn loạn, lao thẳng đến Nhậm Thủy Hàn.<br><br>Nhậm Thủy Hàn hơi biến sắc, toàn thân như cuồng phong gào thét, giống như một cơn gió xoáy cỡ nhỏ, cuồn cuộn xoáy mạnh, bên trong còn tràn ngập băng tinh lít nha lít nhít.<br><br>Ô Cương Tiễn bắn tới lại bị kình phong chấn động, bị hàn khí đóng băng.<br><br>Bạo Viêm Phù thành công dẫn bạo nhưng lại bởi vì kình phong cuồng liệt mà bị cuốn về phía không trung, không có thương tổn đến Nhậm Thủy Hàn ở bên trong.<br><br>Khương Phàm khẽ nhíu mày, võ pháp nữ nhân này mạnh như vậy? <br>- Khương Phàm.<br><br>Nhậm Thủy Hàn nhìn thấy Khương Phàm, càng quả quyết phóng thích cuồng phong mạnh mẽ vòng quanh chính mình xông về giữa không trung, rơi xuống giữa sườn núi, ánh mắt bén nhọn quét qua sơn cốc, trong nháy mắt biến mất tại núi rừng.<br><br>- Chạy? <br>Khương Phàm ngược lại sửng sốt một chút, hắn rất ít gặp được đối thủ như vậy, vậy mà có thể trước tiên phán đoán nguy hiểm, cũng quả quyết rút lui.<br><br>Mà, phản ứng của mấy vị đệ tử Kim Cương tông này đều rất nhanh, quả nhiên đều là tinh anh được tuyển chọn.<br><br>Cổ La từ trong rừng cây gấp gáp trở về: <br>- Người đâu? <br>- Chạy rồi.<br><br>Khương Phàm yên lặng cảm thụ độ dày của băng phong trêи mặt hồ, chừng hai mươi phân.<br><br>Đây tuyệt đối không chỉ là uy lực võ pháp, cũng có quan hệ cực lớn với linh văn.<br> <br><br>Trách không được Dạ An Nhiên nói Nhậm Thủy Hàn kém chút đã trở thành Thánh cấp linh văn.<br><br>- Chạy? Sao ngươi có thể để nàng chạy?! <br>Cổ La sốt ruột.<br><br>Nếu như Nhậm Thủy Hàn sống mà đi ra khỏi n Oán tràng, không chỉ có Kim Cương tông sẽ trả thù hắn, Thiên Cương tông càng sẽ không tha cho hắn.<br><br>- Sợ cái gì, bọn hắn trả thù, ngươi liền phản kϊƈɦ.<br><br>Chỉ cần ngươi trung với Thiên Sư tông, Thiên Sư tông sẽ là nơi ngươi dựa vào.<br><br>Ngươi mới mười mấy tuổi lại cứ sợ như vậy, sau này sao có thể trở thành một nam tử đỉnh thiên lập địa.<br><br>Khương Phàm nhặt Ô Cương Tiễn trêи đất lên, hai Bạo Viêm Phù cuối cùng cứ như vậy mà lãng phí, quá đáng tiếc.<br><br>- Ta còn chưa tới phiên ngươi giáo huấn.<br><br>Cổ La chảy mồ hôi, trái tim nhảy loạn.<br><br>Nhậm Thủy Hàn không phải người lương thiện, Mộ Dung Xung và Mộ Dung Thượng càng là hai dã thú hung ác, nếu như bọn hắn xem hắn là thành tử địch, khẳng định sẽ nghĩ hết biện pháp gi3t chết hắn.<br><br>Từ hôm nay trở đi, hắn đi ngủ cũng sẽ không an tâm..<br><br>"]