["<br>- Đều kϊƈɦ hoạt linh văn, tùy thời chuẩn bị khai chiến!<br>- Hôm nay bất luận như thế nào đều phải lấy được long nguyên cho công tử!<br>Các học viên hô to, kϊƈɦ hoạt linh văn, nắm chặt vũ khí, tốc độ đề thăng lên nhiều lần.<br>Nhưng mà...!Sau khi bọn hắn tăng cao cảm xúc xông ra mấy ngàn mét lại liên tiếp đứng lại trong rừng cây.<br><br>Trong cánh rừng bình tĩnh phía trước thổi lên một trận cuồng phong, cây rừng mặc kệ lớn nhỏ cứ vậy mà nhanh chóng tách ra một con đường, trút xuống hướng ra hai bên, lộ ra vẻ tà dị không gì sánh được.<br>Từng đợt hơi thở tanh hôi đập vào mặt.<br>- Không tốt, có mãnh thú Đại Hoang.<br>Bọn người Triệu Cảnh Thiên quá sợ hãi, có thể hình thành loại cảnh tượng này cũng không phải mãnh thú phổ thông.<br><br>Nếu như không đoán sai, rất có thể là một con cự xà.<br>Trong truyền thuyết, rắn là loài có huyết mạch cường đại, có thể phân cỏ cây định hướng đường đi của mình.<br>- Có khả năng là khí tức Long nguyên hấp dẫn xà mãng! Rất có thể nó là bị long nguyên kinh động đến!<br>- Nhưng làm sao nó lại hướng về chúng ta nơi này?<br> <br>Bọn người Triệu Cảnh Thiên liên tiếp lui về phía sau, không biết là ai kêu lên một tiếng sợ hãi, quay người chạy như bay, những người khác không do dự nữa, liên tiếp phi nước đại chạy trốn.<br>Sát khí mãnh liệt bộc phát sau lưng, cây cối băng liệt.<br>Bọn hắn quay đầu nhìn lại, xuyên thấu qua khe hở thấy được một đầu thanh xà to lớn, đoạn thân rắn đứng lên cao cao kia đã đạt tới hai ba mươi mét, vảy màu xanh lóe ra u quang dọa người, mỗi cái lân phiến đều lớn như quạt hương bồ.<br>Bọn người Triệu Cảnh Thiên hít vào một hơi khí lạnh, chân đều muốn mềm nhũn.<br>Con mắt Thanh xà giống như cối xay phát ra ánh sáng đáng sợ, răng độc trắng hếu ở giữa miệng rộng dài chừng nửa thước, lưỡi rắn màu đỏ tươi nhảy vọt ra bốn năm mét, không ngừng phụt ra hút vào, vô cùng kinh khủng.<br>Tại thời điểm bọn người Triệu Cảnh Thiên hốt hoảng chạy trốn, nó cũng tập trung vào bọn hắn.<br>Thân rắn khổng lồ bỗng nhiên cuốn một cái, liền nhào phía bọn người.<br>- Trốn đi!!<br>- Tản ra!!<br>Tiếng thét thê lương vang vọng rừng rậm.<br>Trước khi trời tối, Khương Phàm đã chạy về thành Bạch Hổ.<br>- Phàm ca ca, ta muốn về vương phủ nhìn.<br><br>Ta muốn để người trong vương phủ biết, trực hệ chúng ta vẫn còn ở đây.<br>Khí sắc Khương Uyển Nhi đã khá hơn rất nhiều, khuôn mặt nhỏ tiều tụy khôi phục một chút huyết sắc, trong ánh mắt sáng ngời lóe ra vẻ kiên Phàm như trước kia.<br>- Trước khi Vương gia trở về, muội không thể trở về vương phủ.<br><br>Khương Phàm cũng không thể để Uyển Nhi trở về mạo hiểm.<br>- Ta không tin toàn bộ tộc lão đều ủng hộ Khương Hồng Dương, ta muốn lôi kéo những trưởng lão còn có lưu luyến đối với phụ thân, chống lại Khương Hồng Dương.<br>Khương Uyển Nhi mặc dù là thân nữ nhi, nhưng tính cách rất mạnh, nếu nàng đã bắt đầu khôi phục thì không muốn một mực trốn tránh như thế, nàng phải dũng cảm đứng ra.<br>- Không được! Tuyệt đối không được!<br>- Tâm tình của muội, ta có thể hiểu được, nhưng bọn hắn hung ác hơn rất nhiều so với những gì muội tưởng tượng.<br>Khương Phàm luôn cảm giác bọn người Khương Hồng Dương có gì đó rất quái lạ, thật giống như khẳng định Vương gia sẽ không trở về, đã không đơn thuần là tham luyến quyền lợi đơn giản như vậy.<br>- Ta muốn trốn ở chỗ này đến lúc nào?<br>- Trốn đến khi Vương gia trở về, hoặc trốn đến muội hoàn toàn khôi phục kinh mạch.<br>Khương Phàm nghiêm túc nhìn Khương Uyển Nhi.<br><br>- Thế nhưng...<br>- Không có nhưng gì cả! Muội tuyệt không thể về Khương Vương phủ!<br>Trong đêm khuya, Khương Phàm đi vào trong rừng rậm ngoài sơn cốc, lấy ra thú nguyên trân quý.<br>Ba viên thú nguyên bày ở trước mặt, từng khỏa óng ánh sáng long lanh, giống như bảo thạch.<br><br>Bọn chúng tỏa ra hào quang lộng lẫy chói mắt, mê vụ bốc lên vô cùng nồng đậm, ẩn ẩn muốn biến thành hình dáng mãnh thú.<br>Trong đó, khí tức long nguyên đặc biệt cường thịnh, không chỉ hóa thành hình dáng Địa Long mà còn ngẩng đầu gào thét, phát ra tiếng long ngâm như có như không, vô cùng thần dị.<br>Khương Phàm cảm khái lắc đầu, trước tiên thu hồi long nguyên vào tiểu tháp.<br>Năng lượng của nó khẳng định vô cùng mạnh, còn không phải một Linh Anh cảnh nho nhỏ như hắn có thể tiếp nhận.<br><br>Hai viên thú nguyên khác kϊƈɦ cỡ tương đương với trứng gà vừa vặn thích hợp với hắn.<br>Một viên đến từ đầu Hắc Hổ kia, còn một viên là đến từ một con chim lớn.<br>Long nguyên vừa biến mất, hai viên thú nguyên này bốc lên mê vụ cường thịnh hơn mấy phần, huyễn hóa thành thú ảnh rõ ràng, hổ khiếu cầm minh, vô cùng táo bạo, giống như vừa rồi mới bị khí tức long nguyên áp chế.<br>Khương Phàm vận chuyển Đại Diệu Thiên Kinh, bắt đầu thu nạp năng lượng tinh khiết trong hai viên thú nguyên.<br><br>Thú nguyên lập tức nở rộ ánh sáng, hào quang vạn đạo, đem sơn cốc đều chiếu đến chói lọi, cũng chiếu sáng Khương Phàm nhìn qua giống như Thánh Tử.<br>Năng lượng mênh ʍôиɠ hóa thành một đầu tiếp lấy một đầu mãnh hổ hung cầm liên tục không ngừng xông vào trong thân thể, sau khi bị Đại Diệu Thiên Kinh hàng phục luyện hóa, bộ phận thì lao nhanh trong mạch máu, bộ phận thì từ kinh mạch hội tụ vào khí hải.<br>Hỏa điểu thức tỉnh, ngọn lửa màu vàng óng kịch liệt xoay tròn thôn tính dẫn dắt năng lượng trong thú nguyên.<br> <br>Nếu để cho ngoại nhân nhìn thấy cảnh tượng trước mắt, khẳng định sẽ vô cùng chấn kinh.<br><br>Bởi vì thú nguyên không chỉ có ngưng tụ linh lực mãnh thú, còncó khí tức sinh mệnh, hồn lực các loại.<br>Tuyệt không thể trực tiếp hấp thu, nếu không rất dễ dàng tổn thương kinh mạch, thậm chí ảnh hưởng đến linh hồn.<br>Khương Phàm dùng sức nắm chặt lấy thú nguyên trong hai tay, phảng phất như đang cầm hai đầu mãnh thú, năng lượng cường thịnh chẳng những không có làm hắn bị thương, ngược lại còn mang đến hưởng thụ trước nay chưa có, mỗi tế bào toàn thân đều trở nên sinh động, huyết nhục linh hồn đều đang thuế biến.<br>Một mực đến sáng sớm, hai viên thú nguyên hoàn toàn biến mất, dung nhập vào trong thân thể Khương Phàm, cảnh giới vừa mới đột phá đến lục trọng thiên vậy mà cường thế đạt đến đỉnh phong, thậm chí còn muốn có xu thế đột phá.<br>Khương Phàm hít một hơi thật sâu, kinh dị cảm thụ thân thể biến hóa, giống như nuốt sống hai đầu mãnh.<br>Khí huyết thịnh vượng, tinh thần dồi dào, còn có một cỗ cuồng tính muốn tìm người đại chiến một trận.<br>- Thú nguyên lại có công hiệu như vậy sao? So với phục dụng linh dịch thì tốt hơn nhiều!<br>Khương Phàm phát hiện hỏa điểu trong khí hải rất sinh động, liệt diễm không ngừng xoay tròn chung quanh giống như vẫn chưa thỏa mãn.<br>- Không thể đưa Long nguyên cho ngươi, giữ lại về sau dùng.<br>Khương Phàm hôm nay còn phải lại tiến vào Đại Hoang, tăng thực lực lên trọng yếu, giúp Uyển Nhi tìm Cửu Chuyển Kim Dương Sâm cũng rất trọng yếu.<br>Bất quá liên tiếp tìm năm ngày cũng không phát hiện, hắn đang chuẩn bị lại mời Yến Khinh Vũ hỗ trợ, nếu như không có hiệu quả thì khác nghĩ biện pháp khác..<br><br>"]