["<br>- Đó là linh văn gì? <br>- Hắn vừa mới kêu cái gì? <br>Vạn người kinh động, bọn hắn rõ ràng cảm nhận được linh văn chính mình rung động, càng cảm nhận được kinh mạch cổ quái thít chặt.<br><br>Những thiếu niên thiếu nữ còn không có hoàn toàn thức tỉnh linh văn kia thậm chí có cảm giác lạnh cả người.<br><br>Tam hoàng tử dùng sức nắm tay, gắt gao nhìn đầu mãnh hổ màu vàng phi nước đại kia.<br><br>Vạn Thú Thiên Hoàng Quyền? <br>Hắn vừa mới kêu là Vạn Thú Thiên Hoàng Quyền? <br>Khương Uyển Nhi dùng sức nắm chặt miệng nhỏ, Khinh Vũ tỷ tỷ rõ ràng nói hắn chính là lục phẩm linh văn, có thể có uy thế này...!Bộ võ pháp này...!<br>Ầm ầm! <br>Mãnh hổ hoành hành, đạp tan Lôi Xà, ngọn lửa màu vàng óng đốt cháy lôi tràng, vặn vẹo không gian, nướng lấy sương mù khắp Thiên Vân.<br><br>- Không...!<br>Bạch Hoa ngưng tụ con ngươi, mãnh hổ trong tầm mắt tật tốc phóng đại, trong chốc lát đâm vào trêи người hắn, cũng ầm vang bạo tạc.<br><br>Bởi vì phục dụng Hạo Nguyên Đan mà mạch máu kinh mạch phồng lên liên miên vỡ nát.<br><br>Hắn kêu thảm tung bay, trùng điệp nằm nhoài nơi đó.<br><br>Linh khí toàn thân Khương Phàm bị rút khô, một thân trời đất quay cuồng cảm giác suy yếu, kém chút quỳ trêи mặt đất.<br><br>Mặc dù bộ dáng chật vật, nhưng linh văn trêи trán vẫn lóe ra hào quang chói mắt, kϊƈɦ th1ch ánh mắt mọi người.<br><br>Toàn trường lần nữa an tĩnh, khẩn trương nhìn trán của hắn.<br><br>- Thánh linh văn? <br> <br>Bên phía võ viện, một vị trưởng lão phát ra tiếng nghi vấn rất nhỏ.<br><br>- Cái đó là...!thánh pháp trấn tộc Khương gia, Vạn Thú Thiên Hoàng Quyền! Chỉ có Thánh linh văn mới có thể tu luyện! <br>Khương Hồng Dương nỉ non giống như nói nhỏ, biểu lộ ngưng trọng dần dần biến thành rung động, trong lòng nhấc lên kinh đào hải lãng.<br><br>Thánh pháp tiên tổ Khương gia vậy mà lại tái hiện trêи người Khương Phàm.<br><br>- Thánh linh văn! Hắn có Thánh linh văn? <br>- Thánh cấp võ pháp Khương gia, Vạn Thú Thiên Hoàng Quyền! <br>Toàn trường tiếp tục oanh động, so với trước đó càng mãnh liệt không biết bao nhiêu lần.<br><br>Tất cả mọi người không cách nào giữ vững bình tĩnh.<br><br>Từ đại biểu cường tộc các nơi Thương Châu thậm chí Bắc Cương đều từ trong chỗ tối đi ra, ánh mắt sáng rực nhìn thân thể chậm rãi đứng thẳng ngay trêи lôi đài.<br><br>Thánh linh văn, mảnh đất Thương Châu qua đi hai trăm năm lại tái hiện Thánh linh văn? <br>Khương Vương phủ tuyệt xử phùng sinh xuống dốc vậy mà bồi dưỡng được Thánh linh văn mới? <br>Trách không được Khương Phàm vừa mới hô to Khương Vương phủ sẽ từ trong máu và lửa trùng sinh! <br>Có Thánh linh văn, uy thế Khương Vương phủ chắc chắn sẽ lần nữa bao phủ mảnh đất Thương Châu này! <br>- Nghị ca ca...!<br>Hai tay Khương Uyển Nhi bịt chặt miệng, khó có thể tin được, trong ánh mắt nổi lên hơi nước ʍôиɠ lung.<br><br>- Tỷ tỷ? <br>Thiếu nữ bên cạnh Dạ An Nhiên giật mình nhìn về phía nàng.<br><br>- Ta chỉ biết là cái này.<br><br>Dạ An Nhiên nhẹ giọng nói nhỏ, kiều nhan sau mạng che mặt mặt lộ ra nụ cười nhàn nhạt.<br><br>- Ngươi...!Ngươi là...!<br>Xung quanh lôi đài hô to như núi kêu biển gầm đánh thức Bạch Hoa kém chút đã hôn mê, hắn run rẩy chống thân thể lên, không thể tưởng tượng nổi mà nhìn Khương Phàm trước mặt.<br><br>Thánh linh văn? <br>Hắn làm sao có thể là Thánh linh văn? <br>Hắn làm sao xứng với Thánh linh văn? <br>- Ngươi làm chó săn cho Tam hoàng tử.<br><br>Khương Phàm đi tới bên lôi đài, hướng Khương Uyển Nhi phía dưới ra hiệu.<br><br>- Bạch Hoa, nhìn cho kỹ.<br><br>Khương Uyển Nhi thả xuống thắt lưng gấm, lộ ra hỏa văn sáng tỏ.<br><br>Một tiếng quát, nắm tay trùng thiên, ngọn lửa nóng bỏng kịch liệt xoay tròn, đánh về phía không trung.<br><br>- Nàng còn có linh văn? Nàng còn có thể phóng thích võ pháp? <br>- Khương Uyển Nhi không bị phế! <br>- Chuyện này rốt cuộc là như thế nào? <br>Không chỉ có các đệ tử võ viện kinh ngạc, đám đạo sư và trưởng lão võ viện càng kinh ngạc hơn, bọn hắn rõ ràng đã kiểm tra qua Khương Uyển Nhi, xác thực kinh mạch vỡ vụn không thể nghi ngờ.<br><br><br>Thần sắc Chu Thanh Thọ và Tiêu Phượng Ngô đều ngưng trọng lên, ngoài ý muốn tiếp lấy chuyện ngoài ý muốn, đây chính là Khương Vương phủ đang phản kϊƈɦ sao? <br>- Không có khả năng! Điều đó không có khả năng! <br>Bạch Hoa rống to, hắn rõ ràng đã phế đi Khương Uyển Nhi, làm sao còn có thể ngưng tụ linh lực.<br><br>Khương Phàm đột nhiên nắm Ô Cương Cung cùng Ô Cương Tiễn trêи mặt đất lên, quay người hướng Bạch Hoa, cung tiễn thuận thế dựng lên, tại thời điểm tất cả mọi người không kịp phản ứng, Ô Cương Cung bị kéo đến đầy tròn, âm thanh trầm đục, Ô Cương Tiễn thoát cung kϊƈɦ xạbay thẳng đến Bạch Hoa.<br><br>Vị trưởng lão trêи lôi đài kia sắc mặt cũng đại biến, lại không kịp ngăn lại.<br><br>Bạch Hoa vội vàng không kịp chuẩn bị, bị cung tiễn xuyên thủng lồ ng ngực.<br><br>Tiễn thế xoay tròn còn mang theo lực lượng mạnh mẽ đem trái tim hắn xoắn nát.<br><br>- Công tử! <br>Các đệ tử võ viện quy thuận Bạch Hoa quá sợ hãi.<br><br>Bọn hắn vừa mới chỉ lo giật mình, không nghĩ tới Khương Phàm vậy mà lại đánh lén.<br><br>- Trận chiến này hôm nay đã quyết thắng thua, cũng định sinh tử.<br><br>Ngươi còn đứng trêи đài, tranh tài sẽ không có kết thúc.<br><br>Ta xuất tiễn, ngươi không tránh, muốn chết! <br>Khương Phàm hạ cung tiễn xuống, thanh âm rét căm căm giống như một cỗ gió lạnh thổi khắp sơn lâm.<br><br>Bạch Hoa trùng điệp quỳ trêи mặt đất, cúi đầu nhìn lỗ máu trêи ngực mình, lung lay mấy cái, vô lực ngồi phịch ở trêи lôi đài.<br><br>Lần này, hắn cũng đứng lên không nổi nữa.<br><br>- Công tử.<br><br>Lượng lớn tử đệ võ viện xông lên lôi đài, luống cuống tay chân đưau vào trong miệng hắn các loại đan dược.<br><br>Mạch máu kinh mạch Bạch Hoa bạo liệt, lồ ng ngực bị xỏ xuyên, đã chết không thể chết hơn.<br><br>- Tiểu hỗn đản, ta phải giết ngươi.<br> <br><br>Một vị học viên gầm thét, rút kiếm muốn phóng tới Khương Phàm.<br><br>Toàn thân hắn gào thét cuồng phong, lôi tràng cuồn cuộn hóa thành lít nha lít nhít lợi kiếm, toàn bộ cuốn về phía Khương Phàm.<br><br>Linh Nguyên cảnh? <br>Vô số người có chút biến sắc.<br><br>- Khương Phàm/Nghị ca ca, lui ra! <br>Yến Khinh Vũ cùng Khương Uyển Nhi vội lao lên trêи lôi đài, đón lấy người giết tới kia.<br><br>Giữa lúc nghìn cân treo sợi tóc, một bóng người như thiểm điện xông lên lôi đài, sượt qua người người kia.<br><br>Liêm đao phách trảm, chặn ngang hai đoạn.<br><br>Vị học viên kia trùng điệp nhào vào trêи lôi đài, máu tươi chảy ngang.<br><br>- Ai muốn giết người của Khương gia ta? <br>Lần lượt từng bóng người lướt qua đám người, xuất hiện ở trêи lôi đài.<br><br>Bọn hắn toàn bộ hất lên mũ che màu đỏ ngòm, mang theo mặt nạ bạch ngọc, ánh mắt lạnh lùng nhìn toàn trường xung quanh <br>- Đây là những người nào? <br>- Sát khí thật mạnh.<br><br>Đám người xung quanh lôi đài nhao nhao lui sau vài chục bước, lộ ra khoảng trống rất lớn.<br><br>Huyết Ngục??.<br><br>"]