["<br>Khương Phàm đeo lấy bao vải muốn rời khỏi đại điện, vừa vặn đụng phải Khương Linh Mộng đang chạy vào.<br>- Ta có việc tìm ngươi.<br>Khương Linh Mộng kéo Khương Phàm đến bên cạnh, vẻ mặt rất nghiêm túc.<br>- Rút chiến thư về, ngươi không thể đi Thương Châu võ viện.<br>- Ta hạ chiến thư đâu có quan hệ gì với ngươi.<br>- Ngươi có thể thắng Khương Nhân, có thể là may mắn, nhưng ngươi tuyệt đối không phải đối thủ của Bạch Hoa.<br><br>Bạch Hoa là đệ nhất thiên tài võ viện, lại là Linh Anh cảnh cửu trọng thiên, một đạo lôi triều của hắn đã có thể phế bỏ ngươi.<br>Khương Linh Mộng không quan tâm Khương Phàm chết sống thế nào, nhưng nàng không thể để cho một mình Bạch Hoa lần nữa nhục nhã Khương Vương phủ, trước hết đánh tàn Uyển Nhi, sau lại giết con nuôi.<br>- Chuyện của muội muội ta, chính ta sẽ xử lý.<br>- Đây không phải chuyện của chính ngươi, đây là mặt mũi Khương Vương phủ.<br><br>Tha thứ ta nói thẳng, ngươi không xứng khiêu chiến Bạch Hoa.<br>- Nếu ta nhớ không lầm, Uyển Nhi trước kia rất chiếu cố ngươi, xem ngươi như thân tỷ tỷ.<br> <br><br>Nàng hiện tại bị phế, ngươi đáp lễ nàng như vậy?<br>- Ta coi Uyển Nhi là muội muội, cho nên ta muốn báo thù thay nàng.<br>- Ngươi? Càng không được.<br>- Ta không được, có người có thể đi.<br>- Ai có thể đi, ai lại chịu lên Sinh Tử Đài vì muội muội ta?<br>- Yến Khinh Vũ.<br>- Sau khi Uyển Nhi bị phế, Yến Tranh tướng quân đã phái người gọi Yến Khinh Vũ trở về, nàng đã là Linh Anh cảnh cửu trọng thiên, chuẩn bị đi Đại Hoang lịch luyện một đoạn thời gian, sau đó sẽ đến Thương Châu võ viện khiêu chiến Bạch Hoa.<br>- Yến Khinh Vũ?<br>Khương Phàm gần như đã quên cái tên này.<br>Yến Khinh Vũ là một lục phẩm linh văn khác trong đại tân sinh của Bạch Hổ quan.<br><br>Thời điểm mười tuổi đã được một vị trưởng lão Kim Dương cung ở Bắc Cương xem trọng, thu làm đệ tử thượng cung.<br><br>Yến Khinh Vũ và Khương Uyển Nhi lại là tỷ muội rất tốt, lúc ấy Uyển Nhi khăng khăng tiến đến Thương Châu võ viện cầu học, cũng là vì Yến Khinh Vũ được Kim Dương cung thu nhận mà chịu kϊƈɦ th1ch.<br>Đương nhiên còn có một nguyên nhân trọng yếu khác, Uyển Nhi muốn đi vào Thương Châu võ viện thể hiện ra thực lực và tư thái, để Thương Châu biết Khương Vương phủ bọn hắn cũng không có xuống dốc, thuận tiện từ nơi đó mời chào một học sinh nhà nghèo, gia nhập vào Khương Vương phủ.<br>- Chuyện của muội muội ta, chính ta sẽ xử lý, không cần người ngoài hỗ trợ.<br>Khương Phàm lắc đầu, lách qua bên cạnh nàng.<br>- Khương Phàm, ngươi muốn chịu chết không ai ngăn ngươi, nhưng chuyện này không phải do ngươi.<br>Khương Linh Mộng tức giận, ngươi lấy cái gì khiêu chiến đệ nhất thiên tài Thương Châu võ viện?<br>Nắm đấm sao!<br>Không biết tự lượng sức mình!<br>Khương Phàm trở lại sơn cốc, nhìn Khương Uyển Nhi vẫn còn đang ngủ say, liền đi ra bên ngoài sơn cốc, xuất ra hai mươi cây Hổ Văn Thảo bắt đầu tu luyện Vạn Thú Thiên Hoàng Quyền.<br><br>Mặc dù hắn vẫn đang luôn tu luyện Đại Diệu Thiên Kinh, nhưng tu luyện võ pháp và công quyết lại hoàn toàn khác biệt.<br>Một cái là ngưng tụ, một cái thì là phóng thích.<br><br>Đem linh lực huy sái đi ra ngoài thì dễ dàng, nhưng muốn trải qua điều động linh văn, ngưng tụ thành võ pháp cường đại, dẫn phát hiệu quả, lại càng phức tạp hơn so với tưởng tượng của Khương Phàm.<br>Một ngày một đêm đã qua, Khương Phàm mất ăn mất ngủ tu luyện, kết quả Hổ Văn Thảo nhẹ nhõm đã hao hết, lại ngay cả hình dáng một đầu hổ cũng đều không có ngưng tụ ra, chớ nói chi là mãnh hổ hoàn chỉnh.<br>Khương Phàm mệt mỏi nhìn liệt hỏa tản ra trêи nắm tay, lắc đầu.<br>Trách không được Uyển Nhi tu luyện không kể ngày đêm, ba năm mới đến Linh Anh cảnh cửu trọng thiên.<br>Tu luyện Võ Đạo xác thực gian nan, tuy nhiên Khương Phàm cũng không có nhụt chí, rất nhanh lại tràn ngập kϊƈɦ tình.<br><br>Mặc dù một ngày ngắn ngủi, hắn đã cảm nhận được Thánh linh văn phi phàm.<br><br>Rõ ràng nhất chính là thời điểm thả ra linh lực tự mang lấy một cỗ uy thế chấn nhϊế͙p͙ cường đại, nếu như có thể cô đọng thành võ pháp, uy lực khẳng định phi thường mạnh mẽ.<br>Khương Phàm vận chuyển Đại Diệu Thiên Kinh điều chỉnh tốt trạng thái, lưu lại đan dược và rất nhiều linh quả cho Uyển Nhi, chuẩn bị tiến vào Đại Hoang tìm Hổ Văn Thảo.<br>Mặc dù Đại Hoang rất nguy hiểm, nhưng đại bộ phận mãnh thú ác linh lúc ban ngày đều sẽ thối lui đến chỗ sâu nhất, cho nên một mảnh rừng rậm rất lớn gần cứ điểm Bạch Hổ quan coi như an toàn.<br><br>Mỗi khi hừng đông, cửa lớn của tám đại cứ điểm cũng đều sẽ mở ra, người đến từ các nơi ở Thương Châu thậm chí là các võ viện đều sẽ thành đàn tràn vào rừng rậm.<br>- Khương Phàm! Hắn chính là Khương Phàm!<br>Khương Phàm giống như thường ngày đi tới phía trước cứ điểm thứ tám, nhưng vừa mới lộ diện liền có người chỉ vào hắn hô to.<br>- Hắn chính là con nuôi Khương Vương, Khương Phàm, muốn khiêu chiến Bạch Hoa của Bạch Vương phủ.<br>- Khương Vương phủ hôm qua đã phái người đến Thương Châu võ viện hạ chiến thư, không biết Bạch Hoa có tiếp hay không.<br>- Tiếp chứ, khẳng định phải tiếp, Bạch Vương phủ làm sao có thể từ bỏ cơ hội đả kϊƈɦ Khương Vương phủ.<br><br> <br>Hắn có thể thắng Khương Nhân, chính là may mắn.<br>- Khương Phàm quá không biết tự lượng sức mình, chẳng lẽ muốn dựa vào một cỗ man lực khiêu chiến đệ nhất thiên tài Thương Châu?<br>Đám người Phàm luận ầm ĩ, đều đang đánh giá Khương Phàm mười ba tuổi kia.<br>Các học viên Thương Châu võ viện trước mặt Cứ điểm thứ tám đều nhao nhao nhìn sang, chỉ là trong đôi mắt lại mang theo mấy phần xem thường, căn bản không có coi hắn là chuyện gì to tát.<br><br>Từ trong thần sắc kiêu căng của bọn hắn cũng có thể nhìn ra bọn hắn đối với Khương Vương phủ thậm chí toàn bộ Bạch Hổ quan đều có khinh thị.<br>Khương Vương phủ đã từng là vương gia khác họ cường đại nhất Lang Gia quốc, đất phong Thương Châu, thống ngự ba mươi sáu chỗ quân doanh quan ải Bắc Cương, quyền thế ngập trời.<br><br>Nhưng hai mươi năm trước, khi tân hoàng kế vị, lấy Đại Hoang náo động nguy cơ Bắc Cương làm lý do, thỉnh Khương Vương lấy lê dân làm trọng, trấn thủ Bạch Hổ quan.<br><br>Từ đó về sau, Khương Vương phủ huyết chiến Bạch Hổ quan, tổn thất nặng nề, thực lực giảm mạnh.<br><br>Trong lúc đó còn có ba vị võ tướng cứ điểm tiếp nhận phong thưởng của hoàng thất, trở thành tam đại tân vương phủ của Thương Châu, theo thứ tự là Bạch Vương phủ, Triệu Vương phủ, Lý Vương phủ..<br><br>"]