["<br>Khó có thể tưởng tượng được thân thể Linh Anh cảnh bát trọng thiên vậy mà sôi trào lên liệt diễm giống như núi lửa bộc phát, cuồn cuộn tán ra bốn phương tám hướng, đánh thẳng vào Huyết Ngục xung quanh đang chăm chú bảo hộ hắn và Khương Uyển Nhi.<br><br>Liệt diễm ngập trời, kim quang hừng hực, một đầu hỏa điểu giống như Chu Tước giương cánh gáy to ở bên trong liệt hỏa.<br><br>Hung uy vô tận, lệ khí kinh khủng cuồn cuộn kéo qua thành Bạch Hổ, trùng kϊƈɦ đến Đại Hoang mênh ʍôиɠ.<br><br>Hai mắt Khương Phàm sung huyết, ánh mắt nóng bỏng, hỏa diễm mãnh liệt ở sau lưng ngưng tụ ra hai cánh rộng lớn.<br><br>Hắn bỗng nhiên ngẩng đầu, diện mục dữ tợn đến đáng sợ, nhúng nhảy bay về nơi xa.<br><br>Tiếng gầm gừ cuồng liệt quanh quẩn trong thiên địa.<br><br>- Ta Khương Phàm ở đây! <br>- Đều tới giết ta! <br>- Đến đây...!Đến đây...!<br>- Đều tới giết ta đi! <br>Rất nhiều ánh mắt lập tức tề tụ đến bầu trời phảng phất như nhìn thấy một đầu hỏa điểu hung liệt màu vàng lướt qua, xông về hướng cứ điểm.<br><br>- Tiểu công tử...!<br>Toàn thể Huyết Ngục gào thét, làm sao lại tự mình chạy, đây không phải muốn chết sao? <br>- Phàm ca ca! Trở lại, mau trở lại.<br><br>Khương Uyển Nhi lập tức đuổi theo.<br><br>- Bắt hắn lại.<br> <br><br>Khương Nhân lo lắng hô to, kêu gọi rất nhiều người bỏ qua tộc nhân Khương gia, đuổi bắt Khương Phàm.<br><br>Toàn thân Khương Phàm bị liệt diễm bao phủ lao nhanh, tốc độ nhanh đến cực hạn, trong nháy mắt đã lao vùn vụt hơn mười dặm, từ trêи trời giáng xuống, rơi xuống trêи đường, sau đó phi nước đại.<br><br>Hỏa thế mãnh liệt, sát uy kinh người để đám tán tu vừa mới tụ tập đến trêи đường nhao nhao tháo chạy.<br><br>- Ta ở đây! Đến đây, đến đây Aaa...!! <br>Khương Phàm cuồng hống, âm thanh rung động cả phố dài.<br><br>- Khương Phàm, đền mạng cho ca ca ta.<br><br>Triệu Thiên Nguyệt cưỡi Thải Hạc cản phía trước, chỉ vào hắn quát.<br><br>- Khương Phàm, ngươi trốn không thoát khỏi thành Bạch Hổ này.<br><br>Lượng lớn học viên võ viện từ các nơi xông lại, nhìn thấy bộ dáng Khương Phàm thì tất cả giật mình nhưng vẫn kϊƈɦ hoạt linh văn giết tới.<br><br>Cảnh giới của bọn hắn không cao, đều không dám lao vào chỗ sâu trong thành, chỉ ở lại bên ngoài hấp dẫn sự chú ý của Huyền Giáp vệ, không nghĩ tới Khương Phàm vậy mà có thể tự mình chạy ra ngoài.<br><br>- Liệt Hỏa...!Kim Liên...!<br>Khương Phàm lên tiếng gào thét, không gian xung quanh vặn vẹo, hỏa thế mãnh liệt nháy mắt cuồn cuộn, trùng kϊƈɦ khu ngã tư vài trăm mét, giống như Hỏa Liên to lớn nở rộ, nuốt hết lấy toàn bộ học viên, ngay sau đó liệt diễm ầm vang bạo tạc.<br><br>Rất nhiều học viên kêu thảm bay ra ngoài, toàn thân máu me đầm đìa.<br><br>Nhiệt độ ngọn lửa màu vàng kia vượt qua bọn lý giải của hắn, nham tương nóng hổi giội ở trêи thân.<br><br>Thải Hạc dưới thân Triệu Thiên Nguyệt hoảng sợ thét lên, hướng phía thiên khung bay tán loạn.<br><br>- Chết đi!! <br>Hỏa dực sau lưng Khương Phàm chấn mở, xông lên trời, song chưởng đánh ra, liệt diễm như sóng dữ trùng điệp, kẻ trước ngã xuống, kẻ sau tiến lên cuốn về phía Thải Hạc.<br><br>Thải Hạc là dị chủng hiếm thấy, tốc độ rất nhanh.<br><br>Nó rõ ràng có cơ hội tránh đi, thế nhưng hỏa văn trêи trán Khương Phàm lại mang đến cho nó áp bách kh ủng bố, giờ khắc này liền hỗn loạn.<br><br>Cứ như vậy một hồi, liệt diễm nuốt sống nó.<br><br>- A...!<br>Triệu Thiên Nguyệt mất khống chế, rơi xuống từ trêи thân Thải Hạc.<br><br>Khương Phàm lao nhanh xuống, tay phải vồ một cái, liệt diễm ngưng tụ thành hỏa thương, thẳng đến Triệu Thiên Nguyệt.<br><br>Triệu Thiên Nguyệt muốn phản kϊƈɦ nhưng lại bị nhiệt độ mãnh liệt bao phủ, toàn thân đều giống như hòa tan.<br><br><br>Phốc phốc! <br>Khương Phàm đâm hỏa thương xuyên qua người Triệu Thiên Nguyệt, trực tiếp lấy đi tính mệnh nàng.<br><br>- Khương Phàm! <br>Một bóng người ở phía trước tường cao quát chói tai, cuồng phong nổ lên, kịch liệt cuồn cuộn, hóa thành phong nhận đầy trời.<br><br>Chính là con trai Lý Thanh Dương, Lý Chính Dương! <br>Khương Phàm liên tiếp đánh ra liệt diễm, đối cứng phong nhận, hướng phía hắn giết qua.<br><br>- Trúng kế.<br><br>Xung quanh trêи đường phố liên tiếp truyền ra tiếng cuồng hống, năm vị học viên có được băng văn phóng thích lên luồng không khí lạnh mãnh liệt, hóa thành lít nha lít nhít băng đao, đánh vào bầu trời.<br><br>Bọn hắn toàn bộ đều có tu vi Linh Nguyên cảnh, thực lực cường đại, võ pháp càng cường đại.<br><br>Khương Phàm nhanh chóng tránh né, nhưng vẫn bị rất nhiều băng đao bổ vào trêи người, máu me đầm đìa, rét lạnh thấu xương.<br><br>- Cùng ta trở về thỉnh công.<br><br>Lý Chính Dương rút kiếm giết tới, không nghĩ tới hắn lưu ở bên ngoài lại có thể đụng phải Khương Phàm tự đưa mình tới cửa, thời tới cản không kịp.<br><br>- Nơi này là thành Bạch Hổ, không cho phép các ngươi làm càn.<br><br>Một đội Huyền Giáp vệ xuất hiện từ phía trước trêи tường thành, cách rất xa đã cấp tốc b ắn ra Ô Cương Tiễn.<br><br>Sắc mặt Lý Chính Dương hơi biến, vội vàng né tránh qua bên cạnh, năm người còn lại cũng chật vật né tránh.<br><br>- Vạn Thú Thiên Hoàng Quyền.<br><br>Khương Phàm cuồng hống, hai mắt trừng trừng, linh văn và khí hải toàn diện quán thông cùng kinh mạch toàn thân, liệt diễm hừng hực, hóa thành một đầu mãnh hổ, giống như mãnh thú Đại Hoang chân thực, đạp trêи liệt diễm cuồn cuộn đánh tới Lý Chính Dương.<br> <br><br>Lý Chính Dương vừa mới né tránh Ô Cương Tiễn, vội vàng không kịp chuẩn bị ăn trọn một chiêu.<br><br>Mãnh hổ bạo kϊƈɦ, uy thế tuyệt luân, ngay sau đó ầm vang nổ tung.<br><br>Lý Chính Dương kêu thảm bay ra ngoài, toàn thân máu thịt be bét.<br><br>Khương Phàm đạp chân nhảy lên cao, sau đó trùng điệp rơi xuống, một cước đạp vỡ đầu của hắn.<br><br>- Đồ hỗn trướng, đi chết đi.<br><br>Một người phía trước rống to, hàn khí lạnh thấu xương mãnh liệt lao tới.<br><br>Liệt diễm toàn thân Khương Phàm càng ngày càng mạnh, vặn vẹo cả không gian, kháng trụ lại luồng không khí lạnh, lao thẳng tới người kia.<br><br>- Lùi lại cho ta! <br>Người kia gầm thét, mang theo chiến phủ trảm mạnh về phía trước, luồng không khí lạnh mãnh liệt bạo kϊƈɦ.<br><br>- Bá Đao Thức...!<br>Khương Phàm cuồng hống, hấp thu huyết khí toàn thân, bổ ra một đao bá liệt không gì sánh được, đánh tan chiến phủ, càng bổ vào trêи thân người kia.<br><br>Phốc phốc! <br>Nhất đao lưỡng đoạn! <br>Bốn người khác đang muốn tụ tới biến sắc, bị một màn kinh người lại tàn nhẫn trước mặt dọa sợ..<br><br>"]