["<br>Khương Phàm bị chấn động đến thất khiếu (hai tai, hai mắt, hai lỗ mũi và miệng) rướm máu, chật vật tung bay ra ngoài, trùng điệp rơi xuống đất.<br><br>Toàn thân quấn đầy sợi đằng, đau nhức kịch liệt khó mà chịu được, ý thức đều có chút hôn mê.<br><br>- Ha ha, bắt được rồi! <br>Ba tên nam tử cấp tốc vây tới, một người trong đó vung ra một miếng phù chú, vỗ trêи trán Khương Phàm.<br><br>Phù chú cấp tốc tan rã, xông vào trong linh văn.<br><br>Chỉ sau chốc lát, Thánh linh văn của Khương Phàm bắt đầu ảm đạm, kinh mạch toàn thân đều dần dần mất đi sức sống.<br><br>- Cái này gọi Cấm Linh Chú, dùng để phong linh văn.<br><br>Ác hán bóp lấy cổ Khương Phàm nâng lên trước mặt mình, dữ tợn cười nói: <br>- Vì để ngăn chặn Thánh linh văn là ngươi, ca ca phải bỏ ra năm khối tinh thạch thượng phẩm để mua loại tốt nhất.<br><br>Khương Phàm cẩn thận cảm thụ linh văn cùng kinh mạch, quả nhiên đã bị khống chế.<br><br>Ngay cả hỏa điểu trong khí hải đều uể oải suy sụp, dần dần từ từ mà yên lặng.<br><br>- Đây chính là Thánh linh văn? Ta còn chưa có nhìn gần qua như vậy.<br><br>Nam tử cao gầy lại gần, tỉ mỉ thưởng thức.<br><br>Thánh linh văn là phượng mao lân giác (lông phượng và sừng kỳ lân) của La Phù sơn mạch, cho tới bây giờ đều là vừa thức tỉnh đã bị bảo vệ nghiêm mật, cao quý giống như hoàng tử công chúa, trưởng thành đều trở thành cấp bậc tông chủ, sẽ không tùy tiện lộ diện.<br><br> <br>Còn Thánh linh văn giống như hắn cứ chạy khắp núi thế này còn là lần đầu tiên gặp được.<br><br>- Tiểu gia hỏa, chúng ta lại gặp mặt.<br><br>Nữ tử yêu mị uyển chuyển lắc lắc dáng người, từ trong cánh rừng đi ra.<br><br>- Có thể bắt được Khương Phàm, công đầu là của Hồng Yên.<br><br>Chờ giao cho chợ đen, tinh thạch thượng phẩm nhất định phân ngươi nhiều nhất.<br><br>Ác hán cởi mở cười to, ném Khương Phàm tới dưới chân nữ tử yêu mị.<br><br>Nam tử cao gầy thúc giục.<br><br>- Lãng Thanh, ném đi làm gì, nâng lên mang đi.<br><br>Lệnh truy sát bắt đầu khuếch tán, chẳng mấy chốc sẽ có càng nhiều người lùng bắt Khương Phàm, một vài tông môn đều sẽ tới tham gia náo nhiệt, chúng ta tốt nhất nên nhanh đem hắn đưa đến chợ đen.<br><br>‘Lệnh truy sát?’ <br>Trong lòng Khương Phàm khẽ động, Kim Cương tông không tiện trực tiếp xuất thủ mà phát lệnh truy sát sao? <br>- Không cần nóng nảy! Bây giờ cách lúc chợ đen khai trương còn sớm, sớm dẫn đi không sợ người khác phát hiện được sao? <br>- Chưa kể, hắn là Thánh linh văn! <br>Hồng Yên cúi đầu, cười nhẹ nhàng nhìn Khương Phàm.<br><br>Một nam tử khác trợn mắt trừng một cái: <br>- Chúng ta đương nhiên biết hắn là Thánh linh văn.<br><br>- Hắn là Thánh linh văn, nhất định là tu Thánh cấp võ pháp, kém cỏi nhất cũng là Huyền cấp võ pháp.<br><br>Lời Hồng Yên vừa nói ra, con mắt ba người khác lập tức sáng rực.<br><br>- Đúng vậy, làm sao lại không nghĩ tới chuyện này.<br><br>- Huyền cấp võ pháp đã vô cùng trân quý, đem vào chợ đen có thể bán được mấy vạn tinh thạch trung phẩm.<br><br>- Thánh cấp võ pháp thì sao? <br>Tất nhiên là giá trêи trời! <br>- Hắn là đại đệ tử tông chủ Thiên Sư tông - Dạ Thiên Lan.<br><br>Nếu như Dạ An Nhiên mang hắn về, hai người bọn họ nói không chừng còn có tư tình gì đó.<br><br>Các ngươi nói, Thiên Sư tông có cho hắn vài vật bảo mệnh không? <br>Hồng Yên nhìn Khương Phàm, tựa như nhìn một bảo khố, dáng tươi cười càng ngày càng vũ mị, càng ngày càng xán lạn.<br><br>- Đúng đó, quả là Hồng Yên, đầu óc suy nghĩ thật thấu đáo.<br><br><br>- Ha ha, nhanh nhanh nhanh, cởi hết đồ của hắn ra.<br><br>Nam tử cao gầy không kịp chờ đợi xé mở y phục Khương Phàm, một trận xoay loạn, kết quả ngoại trừ thanh đồng tiểu tháp treo trêи cổ thì cũng không có cái gì khác.<br><br>- Tiểu tử, Thánh cấp võ pháp của ngươi đâu? Vật bảo mệnh của ngươi đâu?! Ngoan ngoãn giao ra.<br><br>Ác hán tên Lãng Thanh nắm lấy cổ áo Khương Phàm, hung tợn trừng mắt.<br><br>Khương Phàm hư nhược giương mắt nhìn: <br>- Ngoại trừ cái mạng này, ta cũng không có cái gì.<br><br>- Chợ đen đưa lệnh truy sát mặc dù nói là bắt sống, nhưng cũng không có nói là phải sống thành cái dạng gì.<br><br>Chúng ta có thể cho tên tiểu tử ngươi sống rất tốt, cũng có thể để cho ngươi thiếu cánh tay hay đoạn cái chân.<br><br>Cách trời tối còn có sáu giờ, chúng ta có nhiều thời gian chơi với ngươi.<br><br>- Nghe rõ chưa? <br>Nam tử cao gầy cầm một thanh đao nhọn trong tay, tàn nhẫn nhìn chằm chằm Khương Phàm.<br><br>- Thánh cấp võ pháp của ta, ở trong đầu.<br><br>Vũ khí của ta, chính là Thánh linh văn.<br><br>Những cái khác, ta cái gì cũng đều không cần.<br><br>Khương Phàm lặp đi lặp lại kϊƈɦ th1ch linh văn cùng kinh mạch, hô hoán hỏa điểu, nhưng cơ hồ không có phản ứng gì.<br><br>- Lừa gạt ai đây! Đồ của ngươi đều trong tiểu tháp này? <br>Nam tử cao gầy vồ xuống thanh đồng tiểu tháp trêи cổ hắn.<br><br>Trong lòng Khương Phàm bỗng nhiên khẽ động, cười nhạt.<br> <br><br>- Bên trong xác thực có đồ, bất quá cần ta dùng linh lực để tỉnh lại, ngươi dám giải khai Cấm Linh Chú cho ta sao? <br>- Hồng Yên, dùng Giải Linh Chú cho hắn giải khai! Bốn người chúng ta, tại sao phải sợ một mình hắn? <br>Tên nam tử khác phóng xuất dây leo ra, lại quấn chặt Khương Phàm lấy, mấy sợi đằng còn giống đao nhọn đứng vững ở dưới cằm, chỉ cần Khương Phàm dám phản kháng, trước tiên sẽ đâm vào.<br><br>- Ngoan ngoãn, chúng ta cũng không phải người tốt gì.<br><br>Hồng Yên khẽ vuốt nhẫn không gian trêи ngón tay, một tấm phù chú bay ra.<br><br>Khương Phàm hơi híp mắt lại, đó là phù chú giải trừ Cấm Linh Chú? <br>- Đây là Giải Linh Chú, có thể...!<br>Hồng Yên cầm phù chú điểm trêи trán Khương Phàm, chợt dừng lại.<br><br>- Thất thần làm gì, nhanh đi.<br><br>Lãng Thanh sốt ruột thúc giục, đời này còn chưa có gặp qua Thánh cấp võ pháp, bên trong nói không chừng còn sẽ có rất nhiều rất nhiều bảo bối.<br><br>- Chúng ta không sợ hắn, nhưng vạn nhất bên trong chạy ra thứ gì khác thì sao? <br>Hồng Yên chú ý tới khóe miệng Khương Phàm cười quái dị, lại thu hồi Giải Linh Chú trong nhẫn không gian.<br><br>Khương Phàm nhìn chiếc nhẫn của nàng, cố ý làm vẻ mặt thất vọng.<br><br>Sau khi Hồng Yên chú ý thấy càng tin tưởng chắc chắn rằng bên trong cất giấu sát khí gì đó.<br><br>- Vậy làm sao bây giờ?.<br><br>"]