["<br>Thời gian Khương Phàm có thể đình chỉ dưới nước rất lâu, cho nên ôm Yến Khinh Vũ chưa tỉnh hồn một mực lặn xuống đáy hồ, từ nơi đó thầm nghĩ cách rời khỏi sơn cốc, vọt vào đường sông bên ngoài lao nhanh.<br><br>Hắn lựa chọn sơn cốc nơi đây không chỉ bởi vì hoàn cảnh tú mỹ, cũng là bởi vì có thác nước cùng hồ nước.<br><br>Nếu quả thật gặp phải nguy hiểm thì còn có thể có cơ hội đào mệnh.<br><br>Chỉ là không nghĩ tới, không gặp được mãnh thú mà lại gặp được người của Sinh Tử môn.<br><br>Yến Khinh Vũ rất ít xuống nước, gắt gao bắt lấy Khương Phàm, kịch liệt giãy dụa, kém chút bị nín chết.<br><br>Bọn hắn vừa mới lộ ra mặt sông, nơi xa đã truyền đến tiếng gọi ầm ĩ hỗn loạn.<br><br>- Bọn hắn chạy không thoát, tản ra tìm cho ta.<br><br>Dọc theo đường sông tìm, ta cũng không tin bọn hắn không ra.<br><br>- Chờ một chút...!Chờ chút...!Ta thở...!Ô ô...!<br>Không đợi Yến Khinh Vũ nói hết, bị Khương Phàm cứng rắn dắt lấy chui vào trong sông.<br><br>Hoàng Hùng bọn hắn xông ra khỏi rừng rậm, đi tới bờ sông, nhíu mày nhìn nước sông lao nhanh.<br><br>- Tản ra! Tản ra tìm! Vây quanh ở nơi này làm gì? Bọn hắn tức giận lại sốt ruột, mười mấy người xuất thủ, lại còn để cho một tên tiểu tử chạy mất.<br><br>Nhất là hai người ngăn ở trước mặt, da mặt bị đốt cháy khét, tóc đều đang bốc khói, vô cùng chật vật.<br> <br><br>Một nam tử đưa tay giơ lên trời, linh văn trêи trán lấp lóe cường quang dẫn dắt hướng Thủy nguyên trong núi rừng lực hắn hội tụ.<br><br>Sau một lát, hai tay của hắn bỗng nhiên đè ép, toàn thân dâng lên sương mù dày đặc hướng về chung quanh khuếch tán, cũng chìm vào trong nước sông lao nhanh.<br><br>- Chờ một chút! Ngược dòng đi lên tra! <br>Hoàng Hùng bỗng nhiên nhắc nhở hắn, tên oắt con này hoàn toàn không giống như hài tử mười mấy tuổi, quá tinh minh rồi, so với những lão gia hỏa gặp phải bình thường kia đều muốn tinh ranh hơn.<br><br>Hắn không có khả năng hướng xuôi dòng đơn giản như vậy, rất có thể là đã ngược dòng đi lên.<br><br>Khương Phàm xác thực đang đi ngược dòng nước, một mực vọt lên hơn ngàn mét.<br><br>- Cô không sao chứ? <br>Sau khi Yến Khinh Vũ kịch liệt thở liền tranh thủ thời gian đỡ lấy Khương Phàm kém chút quỳ xuống.<br><br>- Đan dược...!Cho ta mấy khỏa đan dược chữa thương...!<br>Sắc mặt Khương Phàm tái nhợt, dùi nhọn ở trêи người hắn lưu lại mười cái lỗ máu, toàn thân đều đau đến run rẩy.<br><br>Bất quá...!Hắn vừa muốn vẫy vẫy đầu, lại bị thứ ở gần ngay trước mắt hấp dẫn ánh mắt.<br><br>Yến Khinh Vũ đỡ lấy Khương Phàm, móc ra mấy khỏa đan dược chữa thương đang muốn đưa cho hắn, lại phát hiện hắn đang nhìn mình chằm chằm ngẩn người.<br><br>Bởi vì y phục đơn bạc, lại mới từ trong sông chui ra ngoài, bộ dáng nàng bây giờ là tương đương với thông thấu.<br><br>- Aaa….! <br>Yến Khinh Vũ đẩy Khương Phàm ra, vừa thẹn vừa giận.<br><br>- Lần đầu tiên gặp, không có khống chế.<br><br>Khương Phàm xấu hổ nhếch miệng.<br><br>- Im miệng! <br>Yến Khinh Vũ nộ trừng nhìn Khương Phàm.<br><br>- Đan dược.<br><br>Khương Phàm quay đầu tiếp nhận đan dược, miệng lớn nuốt vào, bước nhanh đi vào trong rừng rậm.<br><br>Mặt mũi Yến Khinh Vũ đỏ bừng, cắn răng dậm chân mấy cái cũng đi theo.<br><br>Khương Phàm triệu ra một kiện áo mỏng từ trong thanh đồng tiểu tháp, ném cho Yến Khinh Vũ phía sau: <br>- Nhanh phủ thêm.<br><br><br>- Ngươi biến ra y phục từ chỗ nào? <br>Yến Khinh Vũ kinh ngạc tiếp nhận y phục, tiểu gia hỏa này lại có loại như chiếc nhẫn không gian? <br>- Nhanh đi thôi, bọn hắn sắp đuổi tới rồi.<br><br>Khương Phàm luyện hóa đan dược xuất ra linh dịch miệng lớn nuốt xuống, kinh mạch cùng mạch máu hỗ trợ lẫn nhau, nhanh chóng điều trị thương thế.<br><br>- Chúng ta làm sao bây giờ? Yến Khinh Vũ mặc dù thường xuyên đi ra ngoài lịch luyện nhưng chưa từng gặp được nguy hiểm như vậy.<br><br>Người Sinh Tử môn lại tàn nhẫn thị sát, sẽ không cố kỵ thân phận của bọn hắn, hôm nay nếu rơi vào trong tay đối phương, khẳng định sống không bằng chết.<br><br>- Phản kϊƈɦ! Chúng ta nhất định phải phản kϊƈɦ! Nếu không vài trăm dặm đường núi này, chúng ta không thể quay về.<br><br>Khương Phàm bước nhanh đi tới, cũng nhìn chung quanh tìm kiếm cái gì đó.<br><br>- Phản kϊƈɦ? Ngươi nói ngược lại nghe thật nhẹ nhàng linh hoạt, bọn hắn thế nhưng có tới mười mấy người.<br><br>- Bao nhiêu người cũng đều phải phản kϊƈɦ, chẳng lẽ lại chờ chết? <br>Bọn hắn rời đi không lâu, bọn người Hoàng Hùng dọc theo đường sông đuổi tới, thấy được một bãi ướt nhẹp trêи mặt đất kia.<br><br>- Quả nhiên chạy tới nơi này! <br>- Tên tiểu tử này thật không muốn sống nữa.<br><br>Nơi này là chỗ sâu trong Đại Hoang, khắp nơi đều là mãnh thú nguy hiểm.<br><br>- Hắn chính là muốn tránh khỏi chúng ta, đuổi theo cho ta! <br>- Rất lâu không có đụng phải con mồi có ý tứ như thế, lão tử hôm nay phải hảo hảo chơi đùa với hắn! <br>Dãy núi giao thoa ở chỗ sâu trong Đại Hoang, địa thế chập trùng, cảnh sắc tú mỹ tráng lệ, khắp nơi đều có thể thấy được các loại hoa cỏ kỳ dị, cây cối càng rậm rạp, có đại thụ trăm trượng thẳng tít trêи trời cao, còn có đại thụ cổ lão rủ xuống ngàn vạn chạc cây.<br><br>Khương Phàm vừa đi vừa nghỉ, cẩn thận cảm thụ được khí tức Đại Hoang.<br><br>Đây là bản sự hắn luyện thành khi quanh năm ở trong rừng sâu núi thẳm, có thể từ mùi và thanh âm phán định ra sự nguy hiểm.<br> <br><br>Chỉ là nơi Đại Hoang này so với những nơi hắn lịch luyện trước kia thì nguy hiểm hơn nhiều.<br><br>- Quá yên lặng! Chúng ta nên rời khỏi nơi này! <br>Khương Phàm bỗng nhiên lôi kéo Yến Khinh Vũ lui lại, địa phương càng an tĩnh thì càng nguy hiểm, nói không chừng chính là lãnh địa một loại dị thú nào đó.<br><br>Răng rắc! <br>Yến Khinh Vũ vừa lui lại hai bước, không cẩn thận đạp trúng thứ gì dưới lá cây, cúi đầu xem xét, một cái đầu đẫm máu thình lình đập vào mắt, nàng cả kinh rít lên một tiếng, kém chút nhảy dựng lên.<br><br>Khương Phàm lôi kéo nàng mau chóng rời khỏi nơi này.<br><br>- Ngươi đang tìm cái gì? <br>Yến Khinh Vũ không ngừng quay đầu nhìn quanh, khẩn trương lo sợ người của Sinh Tử môn.<br><br>Đám người kia cảnh giới phổ biến đều tại Linh Anh cảnh cửu trọng thiên, có mấy tên khả năng là Linh Nguyên cảnh, mạnh hơn bọn họ rất rất nhiều.<br><br>- Tìm con mồi.<br><br>Khương Phàm đột nhiên giữ chặt Yến Khinh Vũ hướng về phía trước phi nước đại, đi tới trong một chỗ sơn cốc.<br><br>Nơi này có quái thạch khắp nơi trêи đất, khắp nơi đều là đại thụ to lớn lại thẳng tắp, lại có thể thấy được một chút xương cốt xốc xếch, một ít nơi còn có chút vết máu.<br><br>Sâu trong thung lũng có một hang động, bên trong có rất nhiều khỉ con non nớt đang nằm ngáy o o..<br><br>"]