["<br>Ngay sau đó tin tức mấy khỏa đan dược khác theo thứ tự tràn vào trong đầu.<br><br>Huyết Liên Đan! <br>Tài liệu cần thiết: ba viên Huyết Liên Tinh Phách, hai mươi cây Huyết Tinh Thảo, mười sáu cây Đan Sâm, bảy đóa Huyết Mãng Hoa.<br><br>Hiệu dụng: Bổ huyết, sinh thịt, nâng cao tinh thần.<br><br>Hỏa Linh Đan! <br>Tài liệu cần thiết: năm mươi gốc Hỏa Diễm Hoa, mười ba cây Liệt Diễm Cô, hai mươi hai khỏa Chu Quả, sáu đóa Bồ Đề Hoa.<br><br>Hiệu dụng: Bổ sung linh lực.<br><br>Cuồng Lực Đan! <br>Tài liệu cần thiết: Viên huyết, tượng huyết, hùng huyết tất cả mười thăng, phẩm cấp cần hoàn toàn bằng nhau, lấy cân bằng duy trì.<br><br>Còn có ba mươi khỏa Huyết Tinh Yêu Quả, mười lăm khỏa Kim Linh Tử.<br><br>Hiệu dụng: Mạnh xương, tụ lực, nâng cao tinh thần.<br><br>Một viên có thể tăng mười cân lực quyền.<br><br>...!<br>Mười khỏa đan dược này đều rất phổ biến, nhưng cũng là đan dược vô cùng thực dụng.<br><br>Khương Phàm lập tức chạy đến Dược sơn, dựa theo ký ức tìm đủ các loại linh thảo linh quả, trở lại đình viện bắt đầu dốc lòng luyện hóa.<br><br>Vừa mới bắt đầu không quá thuần thục, liên tiếp thất bại.<br><br>Nhưng hắn có kinh nghiệm luyện chế linh dịch cùng Hồi Thiên Đan rồi nên rất mau đã tìm được bí quyết.<br> <br><br>Từng cây linh thảo bay vào Cửu Hoàng Luyện Thiên Đỉnh, rèn luyện trong liệt diễm cuồn cuộn, rút ra tinh hoa bên trong.<br><br>Các loại tinh hoa cùng nhau ngưng tụ, cùng nhau giao hòa, cho đến khi hình thành đan dược mượt mà.<br><br>Khương Phàm còn chạy đến Lăng Vân các, lấy mười loại đan dược Hồi Nguyên Đan, Huyết Liên Đan, Cuồng Lực Đan trở về cùng so sánh đan dược của mình.<br><br>Từ buổi sáng đến đêm khuya, lại đến ngày thứ hai, từng khỏa đan dược liên tiếp thành hình, bay ra khỏi đỉnh lô.<br><br>Lại có cảm giác hưng phấn không nói được.<br><br>Luyện đan hình như cũng không phải buồn tẻ như vậy, mà dùng Thánh Hỏa cùng Cửu Hoàng Luyện Thiên Đỉnh luyện chế đan dược, dược hiệu hình như tốt hơn như vậy một chút.<br><br>Bóng đêm bao phủ La Phù, ánh lửa tô điểm lấy chợ đen yên tĩnh.<br><br>Thị vệ Tam hoàng tử mang theo mặt nạ, hất lên áo choàng tiến vào nơi này.<br><br>- Khương Phàm? Ha ha, ngươi tới chính đúng thời điểm.<br><br>Tin tức mới mẻ xuất hiện.<br><br>Chúng ta phải tốn rất nhiều công sức mới tìm được.<br><br>Muốn biết sao? Hai mươi ngàn <br>khối tinh thạch trung phẩm.<br><br>Người sau bàn đá mang theo mặt nạ, hất lên áo choàng, thâm trầm mà cười cười.<br><br>- Đây là hai trăm khối tinh thạch thượng phẩm.<br><br>Đem mọi chuyện ngươi biết đều nói cho ta.<br><br>Thị vệ không cùng hắn cò kè mặc cả, trực tiếp ném qua một túi tinh thạch.<br><br>Trong mắt người kia lóe ra tinh quang, cẩn thận đếm, hài lòng nhận lấy.<br><br>- Thân phận Khương Phàm, hắn và La Phù không hề có quan hệ.<br><br>Hắn kỳ thật đến từ Lang Gia quốc, Bắc Cương, Bạch Hổ quan - Thương Châu, Khương Vương phủ.<br><br>Năm tháng trước, Khương Vương phủ bị hoàng thất hãm hại, suýt nữa diệt môn.<br><br>Khương Hồng Võ mang theo tộc nhân Khương gia giết ra khỏi cứ điểm, trốn vào Đại Hoang.<br><br>Tuy nhiên, trong lúc đang chạy trốn, Khương Phàm lại tách khỏi Khương gia, hắn liền đến nơi này.<br><br>Hắn có thể tới đây là bởi vì nữ nhi của Dạ Thiên Lan – tông chủ Thiên Sư tông, Dạ An Nhiên bí mật đem hắn từ Thương Châu đưa đến đây.<br><br>Một người vừa vặn trở về, một người vừa vặn đào mệnh, hai người ăn nhịp với nhau.<br><br>Người sau bàn đá vừa lấy được tin chi tiết, đây cũng là hắn lần đầu tiên mở miệng nói với người ngoài.<br><br><br>Thị vệ tức giận, dùng sức vỗ bàn đá: <br>- Hai trăm khối tinh thạch thượng phẩm liền nói mấy câu đó, ngươi lừa ta? <br>Người kia khô cằn cười nói: <br>- Đây là tin tức độc nhất vô nhị, ngươi là người đầu biết đến, hai trăm tinh thạch thượng phẩm, giá trị.<br><br>- Khương Hồng Võ cùng và của Khương gia đâu? Ta có thể nói cho ngươi biết là, không ở trong Thiên Sư tông! <br>- Khương Phàm và Thiên Sư tông có quan hệ thế nào? <br>- Thế nào? <br>Người sau bàn đá bỗng nhiên híp con mắt: <br>- Ngươi không phải người La Phù sơn mạch! <br>Trong lòng thị vệ run lên, cũng rất nhanh trấn định lại.<br><br>- Nói! <br>Người sau bàn đá duỗi ra năm đầu ngón tay: <br>- Năm mưới khối tinh thạch! Thượng phẩm! <br>Thị vệ tức giận: <br>- Ngươi coi ta dễ ức hiếp? <br>Người kia cười lạnh: <br>- Nơi này không phải Lang Gia quốc! Ngươi dám nháo sự, ta cam đoan ngươi ngay cả chợ đen cũng đều đi ra không được! <br>Thị vệ cắn răng nhịn một chút, lại lấy ra năm mươi khối tinh thạch thượng phẩm, đưa tới trước mặt người kia: <br>- Nói! Nói rõ ràng! <br>Người kia cẩn thận đếm xong tinh thạch, mới không vội vã mở miệng.<br><br>- Khương Phàm dựa vào Thú linh văn, đi vào La Phù phát ra hào quang rực rỡ.<br><br>Mấy tháng ngắn ngủi đã giúp Thiên Sư tông ổn định sĩ khí, còn thay Thiên Sư tông thắng trở về ba tòa quặng mỏ tinh thạch.<br><br>Hắn cũng được Dạ Thiên Lan thu làm đại đệ tử trân truyền.<br><br>Bất quá bởi vì một trận ngoài ý muốn đã đắc tội Thượng Thanh tông.<br><br>Mười ngày trước trên đại hội La Phù, Thượng Thanh tông muốn liên hợp Thiên Cương tông, trục xuất Thiên Sư tông, sau đó giết Dạ Thiên Lan, trừ Khương Phàm.<br><br>Nhưng là...!Ha ha...! Khương Phàm vậy mà cho bọ họ thấy Thánh phẩm Thú linh văn, kinh động đến các đại tông môn, càng dẫn tới Ngọc Đỉnh tông ra sức bảo vệ Thiên Sư tông.<br><br> <br>Cho nên, ngươi nói hắn cùng Thiên Sư tông quan hệ thế nào? Dạ Thiên Lan hận không thể coi hắn là con nuôi.<br><br>Đương nhiên, người ta lại có một nữ nhi bảo bối, dung mạo như Thiên Tiên, lại là Thiên Thư thánh văn, có thể chốt được Khương Phàm.<br><br>Thời điểm người sau bàn đá nhấc đến việc này, ngữ khí rõ ràng có chút biến hóa.<br><br>Thánh phẩm Thú linh văn, Thánh phẩm Thiên Thư văn.<br><br>Thiên Sư tông một khi xoay mình, người người kính sợ.<br><br>Nếu như Thượng Thanh tông cùng Thiên Cương tông ép không được Thiên Sư tông, Thiên Sư tông sẽ càng ngày càng mạnh.<br><br>Thị vệ hít một ngụm khí lạnh, Thánh phẩm Thú linh văn? <br>Thú linh văn vậy mà có thể tới Thánh phẩm? <br>Càng không thể lưu lại! <br>- Còn muốn biết cái gì không? <br>Nam tử sau bàn đá cười ha hả nhìn hắn, có rất ít người trực tiếp dùng thượng phẩm tinh thạch đến mua tình báo.<br><br>Hôm nay, có thể kiếm một khoản lời.<br><br>Thị vệ từ trong nhẫn không gian ném ra một cái túi nặng nề.<br><br>- Ta mang đến tám trăm khối tinh thạch thượng phẩm, ngươi lấy đi hai trăm năm mươi viên, phần còn lại có thể cho hết ngươi.<br><br>Ta có hai yêu cầu.<br><br>Người sau bàn đá đưa tay đè xuống túi, sáng mắt lên: <br>- Nói!.<br><br>"]