["<br>Dạ Thiên Lan cùng Dạ An Nhiên đồng thời trợn mắt trừng một cái, thật xem chúng ta là đồ đần.<br><br>- Liêu Nguyên Giáp đi đâu? <br>Khương Phàm vội vàng nói sang chuyện khác.<br><br>- Hắn sợ bị bắt nghiên cứu, trốn rồi.<br><br>Dạ Thiên Lan thấy Khương Phàm không muốn nhiều lời, cũng không cưỡng cầu, bất quá càng nhìn tiểu tử này càng thuận mắt.<br><br>Từ sau khi Khương Phàm đến, vận khí Thiên Sư tông tốt liên tục.<br><br>Thiên Sư tông không chỉ đã ổn định địa vị, còn thắng được danh dự, khí thế phấn chấn, ngay cả mỏ tinh thạch đều đạt đến tám tòa.<br><br>Nếu như hắn thật có thể lột xác thành Thánh linh văn, Thiên Sư tông liền sẽ trở về đỉnh phong.<br><br>Tiểu gia hỏa này nhất định phải giữ lại! <br>Chờ người của Khương gia tìm tới, hắn muốn đề nghị thông gia! <br>Hắn tin tưởng sau khi Khương Hồng Võ nhìn thấy tiềm lực của Thiên Sư tông, khẳng định sẽ vui vẻ đồng ý.<br><br>Lại nói, nữ nhi của hắn xinh đẹp như hoa, muốn thiên phú có thiên phú, muốn khí chất có khí chất, muốn bối cảnh có bối cảnh, Khương Hồng Võ có thể có con dâu như thế, vụng trộm mà vui.<br><br>- Cổ thành dưới mặt đất ngoại trừ toà cổ điện đổ sụp kia ra cũng không có phát hiện Linh Bảo khác.<br><br>Tinh lực các tông đều chuyển dời đến tìm kiếm mấy viên đan dược này.<br><br>Nhưng cổ điện chỉ đi ra hết thảy mấy khỏa, lại đang trong tay ai, không ai biết được.<br><br>Phụ thân, con thấy thừa dịp các tông không có tinh lực để ý tới Thiên Sư tông chúng ta, người nắm chắc thời gian bế quan đi.<br> <br><br>Dạ An Nhiên đang mong đợi hiệu quả của đan dược.<br><br>- Hôm nay ta liền bế quan.<br><br>Khương Phàm, đây là lễ vật ta cho ngươi.<br><br>Tông chủ Linh Cực tông tự mình chế tạo cho ngươi.<br><br>Dạ Thiên Lan tới nhét Linh Bảo đến cho hắn, Khương Phàm muốn cũng phải muốn, không muốn cũng phải muốn.<br><br>- Đây là...!<br>Khương Phàm tiếp nhận hộp đá nặng nề, xốc lên xem xét, lại là một trường cung tinh mỹ.<br><br>Cung dài một mét hai, trên dưới hai đầu như hỏa dực đang giương cao, chỉnh thể như hỏa điểu hoa lệ, bên trong mang theo cỗ khí thế cường đại.<br><br>Vị trí nắm cung vô cùng tinh tế, tinh thạch tinh mịn sắp xếp thành hoa văn phức tạp, bộ dáng giống như là mặt trời, khuấy động sóng nhiệt kinh người.<br><br>Khương Phàm lần đầu tiên nhìn thấy liền thích, đưa nhấc lên , linh lực xuyên qua linh văn, liệt diễm trong tay phun trào, trường cung lập tức tách ra ánh sáng cường thịnh, bị liệt diễm bao phủ.<br><br>Đường vân mặt trời nơi đó không chỉ hấp thu linh lực Khương Phàm, càng là cướp đoạt lấy Hỏa nguyên lực giữa thiên địa.<br><br>- Linh Cực tông am hiểu chế tạo binh khí, mặc dù quy mô và ảnh hưởng không bằng Ngọc Đỉnh tông nhưng vũ khí bọn hắn chế tạo đều rất không tệ.<br><br>Chuôi Liệt Dương Cung này chính là ta tìm tông chủ Linh Cực tông mời hắn tự mình chế tạo.<br><br>Nó không cần mũi tên, ngưng tụ hỏa diễm thì có thể hóa thành mũi tên xạ kích.<br><br>Ngươi nắm Liệt Dương văn là dùng Tinh Thạch Hỏa Diễm cực phẩm khảm nạm mà thành.<br><br>Đừng thấy nhỏ bé, Hỏa nguyên lực của nó mạnh vô cùng.<br><br>Một tòa quặng mỏ tinh thạch một năm đều ra không được mấy cực phẩm tinh thạch.<br><br>Thiên Sư tông chúng ta có sáu viên, Linh Cực tông có bảy viên, ta lại đến chợ đen tìm năm viên, tổng cộng là mười tám khỏa.<br><br>Dạ Thiên Lan mỉm cười giới thiệu.<br><br>- Tông chủ có lòng.<br><br>Khương Phàm vội vàng hướng Dạ Thiên Lan nói lời cảm tạ, sau khi đi đến La Phù, đối mặt nhiều địch nhân, Ô Cương Cung có chút lực bất tòng tâm, chuôi cung tiễn này tới quá kịp thời.<br><br>- Người trước người sau, ngươi cũng có thể gọi ta là sư phụ.<br><br>Dạ Thiên Lan nhìn Khương Phàm hài lòng, tâm tình rất cao hứng, vỗ vỗ vai Dạ An Nhiên: <br>- Ta trở về bế quan, ngươi bồi Khương Phàm.<br><br>Bồi ? <br>Dạ An Nhiên dở khóc dở cười, phụ thân đây là đưa nữ nhi tặng đi mà không che giấu chút nào.<br><br>Nếu không phải hai người còn nhỏ, nói không chừng phụ thân có thể đã làm chút gì rồi.<br><br><br>Khương Phàm bắt đầu dốc lòng nghiên cứu cung tiễn.<br><br>Nó đúng là chế tạo riêng vì Khương Phàm, các phương diện đều được cân nhắc đến.<br><br>Quan trọng nhất là đường vân Liệt Dương chính là một pháp trận cỡ nhỏ, một khi bị linh lực kích hoạt, có thể trong thời gian cực ngắn hướng về chung quanh cướp đoạt Hỏa nguyên lực, tăng cường uy lực hỏa tiễn cực lớn.<br><br>Ngoài ra, tạo hình hai đầu hỏa dực thật ra là hai thanh lưỡi dao, có thể coi như vũ khí mà sử dụng cận chiến.<br><br>Hai ngày sau.<br><br>- Liệt Dương (*) Tiễn! <br>Khương Phàm đưa tay trái nâng cung, nghiêng nâng về phía ngọn núi.<br><br>Linh lực k1ch thích hỏa trận, hướng lên giữa trời hấp thu Hỏa nguyên lực, ánh sáng liệt dương hừng hực, càng ngày càng mãnh liệt.<br><br>[Liệt = bạo liệt, dương = mặt trời] <br>Tay phải dẫn dắt Kim Viêm Thánh Hỏa nồng đậm, ngưng tụ thành một thanh trường tiễn vàng óng ánh.<br><br>Nhìn như Hỏa Thương! <br>Hắn hét dài một tiếng, kim viêm trường tiễn nổ b ắn ra trời cao, dẫn dắt pháp trận ngưng tụ hỏa diễm, cuốn lên thanh thế liệt hỏa kinh người.<br><br>Ầm ầm!! <br>Hỏa tiễn bay cao hơn một trăm mét, đánh vào trên núi, toàn bộ đâm xuyên vào, ngay sau đó dẫn dắt hỏa diễm bổ nhào tới, va chạm ngọn núi, hình thành bạo tạc mãnh liệt.<br><br>Nhưng mà...!<br>Hỏa tiễn cũng không có nổ tung, chỉ bởi vì mất đi khống chế, tạo thành liệt diễm mãnh liệt, từ nơi đó lao nhanh ra.<br><br>- Vẫn chưa được.<br><br>Khương Phàm tiếc nuối lắc đầu.<br><br>Hỏa Thương hắn thả ra chính là Liệt Hỏa Phần Thiên thức thứ ba.<br><br>Lấy thánh văn thôi động Huyền cấp võ pháp, đem Hỏa Thương xem như hỏa tiễn, có thể phát huy uy lực tập kích cực lớn.<br><br> <br>Nhưng Khương Phàm mong đợi thời điểm đâm thủng qua sẽ hình thành bạo tạc.<br><br>Tựa như Vạn Thú Thiên Hoàng Quyền, Hổ Khiếu Quyền cùng Cự Tượng Quyền , một khi va chạm, lập tức mang theo nổ tung.<br><br>Cứ như vậy, Hỏa Thương tập kích và bạo phá, lực sát thương khẳng định vô cùng kinh người.<br><br>Tùy theo liệt hỏa triều cường mà đi, hình thành hỗn loạn cùng yểm hộ, tranh thủ thời gian cho Khương Phàm phát ra mũi tên thứ hai.<br><br>- Lại lần nữa!! <br>Khương Phàm bình tĩnh lại tiếp tục nghiên cứu.<br><br>Nếu là tập kích, liền phải đem uy lực phát huy đến lớn nhất, đem hiệu quả phóng thích đến cực hạn.<br><br>- Khương Phàm sư đệ? Ra là ngươi ở đây.<br><br>Đãi ngộ của đại đệ tử thật tốt, độc hưởng một ngọn núi.<br><br>Một vị đệ tử Thiên Sư tông nở nang mỹ lệ tìm tới nơi này, nhìn Khương Phàm nở nụ cười xinh đẹp.<br><br>- Hồng sư tỷ.<br><br>Khương Phàm tản ra linh văn, mỉm cười gật đầu.<br><br>Đây là đệ tử thân truyền của Văn Thải Y, đại hội La Phù vài ngày trước, trong mấy vị đệ tử tùy hành có nàng.<br><br>Vóc người xinh đẹp, tính cách còn rất vui tươi.<br><br>- Ta nghe nói tông chủ tự mình tìm tông chủ Linh Cực tông chế tạo binh khí cho ngươi, chính là cái này?.<br><br>"]