["<br>Hai người liên tiếp mở miệng, nếu như không phải mơ hồ đoán được thân phận của người đối diện, bọn hắn đã sớm đánh ra ngoài.<br><br>Hai trăm khỏa tinh thạch thượng phẩm là cái giá cao, nhưng muốn mua đầu Khương Phàm, muốn coi bọn họ là đồ đần.<br><br>- Vậy các ngươi nói, muốn giá như thế nào? <br>Bùi Tử Phong cũng biết hai trăm có chút thấp, dù sao đó cũng là Thánh linh văn.<br><br>Người bên trái kia nói: <br>- Nếu như chỉ là Thiên Sư tông, chúng ta sẽ muốn giá năm trăm khỏa thượng phẩm tinh thạch.<br><br>- Năm trăm? Thượng phẩm tinh thạch? Các ngươi điên rồi sao? <br>Bùi Tử Phong trừng mắt, ba trăm là cực hạn tông môn cho hắn, đám gia hỏa kia vậy mà há mồm muốn năm trăm.<br><br>- Đừng có gấp, ta còn chưa nói xong.<br><br>Theo tin tức chúng ta vừa lấy được, Khương Phàm ở n Oán tràng thắng được đan dược chuyên môn, là Tam trưởng lão Ngọc Đỉnh tông tự mình đưa qua, là đưa hai viên.<br><br>- Làm sao các ngươi biết? <br>- Chúng ta làm gì, các chuyện ở bên La Phù này có chuyện gì có thể giấu diếm được chúng ta? <br>Bùi Tử Phong chau mày, từ từ ngồi vào bên cạnh ghế đá.<br><br>Không chỉ có trưởng lão tự mình đưa, mà còn là đưa hai viên? <br>Ngọc Đỉnh tông thật chẳng lẽ không để ý đến lửa giận của Thượng Thanh tông, muốn thu Khương Phàm? <br>- Hỏa Diễm thánh văn, Ngọc Đỉnh tông đương nhiên động tâm.<br><br>Đừng nói Khương Phàm giết một tên Bành Tổ, coi như giết lão phụ thân Bành Tổ kia, Ngọc Đỉnh tông cũng không quan tâm.<br> <br><br>Cho nên...!Giết một mình Khương Phàm, đắc tội không chỉ là Thiên Sư tông, còn có Ngọc Đỉnh tông.<br><br>- Chúng ta không sợ Thiên Sư tông, nhưng La Phù sơn mạch không ai không cho Ngọc Đỉnh tông mấy phần chút tình mọn.<br><br>Ngữ khí hai người phía sau bàn đá mặc dù cứng nhắc, nhưng vẫn một mực không xác minh cự tuyệt lời mời này.<br><br>- Các ngươi muốn bao nhiêu? Chớ quá mức! <br>Bùi Tử Phong cũng nghe ra thâm ý trong lời nói của bọn hắn, không gì hơn là muốn thêm tiền! <br>Hai người trao đổi ánh mắt: <br>- Tám trăm! <br>- Tám trăm? <br>Bùi Tử Phong vừa mới ngồi xuống thân thể trực tiếp đứng lên, kém chút quay đầu bước đi.<br><br>Hai người trăm miệng một lời: <br>- Một viên cũng không thể thiếu! <br>- Tại sao các ngươi không đi đoạt? Kim Cương tông chúng ta...! <br>Bùi Tử Phong kém chút cắn đầu lưỡi, sắc mặt trắng bệch, phụ mẫu nó, ta vừa mới nói là Kim Cương tông? <br>- Tám trăm! Nguyện ý, ngươi liền giao tiền đặt cọc, chí ít hai trăm.<br><br>Không nguyện ý, ngươi bây giờ có thể đi.<br><br>Hai người lạnh lùng nhìn hắn.<br><br>- Chờ ta một hồi, ta lập tức trở về.<br><br>Bùi Tử Phong trầm mặt rời khỏi, gia gia bọn hắn đều ở bên ngoài, nhiều tinh thạch như vậy, hắn không làm chủ được.<br><br>Kim Cương tông hiện tại chỉ còn ba tòa quặng mỏ, cộng lại một năm đều ra không đến một trăm khối tinh thạch thượng phẩm.<br><br>Dùng tám trăm khối đến để đầu Khương Phàm, đến cùng có đáng giá hay không.<br><br>- Chờ một chút! <br>- Ngươi vừa mới hô ba chữ… Chúng ta muốn thu...!Phí bịt miệng.<br><br>Ngươi cứ để ở chỗ này một trăm khối tinh thạch thượng phẩm đi.<br><br>Hai người không khách khí bắt lấy tinh thạch trêи bàn đá, mỗi người năm mươi khối, thu vào áo bào đen.<br><br>Bùi Tử Phong nhịn xuống hỏa khí, trầm mặt đi ra hang đá.<br><br>- Tám trăm? <br>Bùi Vân Hải chờ ở bên ngoài nghe được con số này đều kém chút mắng to.<br><br>- Gia gia, đáng giá không? Ta nếu là Khương Phàm, ta cũng nhịn không được tự mình chặt đầu đưa tới.<br><br><br>Bùi Tử Phong bực tức, tiểu thí hài mười mấy tuổi, vậy mà giá trị tám trăm thượng phẩm tinh thạch? <br>Bùi Vân Hải rất muốn dứt khoát tự mình làm, nhưng nghĩ đến Ngọc Đỉnh tông chủ động hướng Khương Phàm lấy lòng, vẫn nhịn được xúc động.<br><br>- Sư phụ, ta nghĩ là nên dùng cái giá tám trăm khối tinh thạch thượng phẩm! <br>Trong bóng đen, Nhậm Thủy Hàn hất lên áo choàng thật dày, thấp giọng nói.<br><br>- Ngươi điên rồi! <br>Bùi Tử Phong khó có thể tin được mà nhìn Nhậm Thủy Hàn, đây là tức giận? <br>- Hỏa Diễm thánh văn, Ngọc Đỉnh tông khẳng định hi vọng thu làm môn hạ, Khương Phàm và Thiên Sư tông cũng sẽ không bỏ qua cơ hội.<br><br>Một khi Khương Phàm bái nhập Ngọc Đỉnh tông, không chỉ là hắn đã thuộc về hai tông môn, còn liên hệ hai tông môn chặt chẽ lại với nhau.<br><br>Cái này so với thông gia càng kiên cố hơn.<br><br>Đây không chỉ có là chuyện có thể giết Khương Phàm hay không, mà là Khương Phàm cùng Thiên Sư tông có nhào vào cắn lại Kim Cương tông chúng ta hay không.<br><br>Cho nên, Khương Phàm hẳn phải chết.<br><br>Nhậm Thủy Hàn nói như thế khiến sắc mặt Bùi Vân Hải cùng Bùi Tử Phong đều ngưng trọng.<br><br>Đúng vậy, nếu như Thiên Sư tông mượn nhờ Khương Phàm dựng tuyến với Ngọc Đỉnh tông liền không có người có thể rung chuyển địa vị bọn hắn.<br><br>Kim Cương tông không chỉ đừng nghĩ lại đến vị trí mười tám tông, còn phải chịu đựng sự trấn áp của bọn hắn.<br><br>- Chúng ta ra giá tám trăm tinh thạch thượng phẩm, không chỉ có kϊƈɦ th1ch đám tán tu La Phù sơn mạch xuất thủ, còn muốn chèn thêm yêu cầu, phải sống! Nếu như chết rồi, chỉ có thể cầm năm trăm thượng phẩm tinh thạch.<br><br>Còn có, Thượng Thanh tông cùng Thiên Cương tông hi vọng Khương Phàm chết, cũng không tiện trực tiếp xuất thủ, ta đoán chừng bọn hắn cũng sẽ hướng các chợ đen khác tuyên bố lệnh truy sát.<br><br>Nếu như bọn hắn ra giá cao hơn liền không có người đến lĩnh của chúng ta.<br><br>Chúng ta mở cái giá này, bất quá là tạo cái thế mà thôi.<br><br>Nhậm Thủy Hàn cẩn thận phân tích cho bọn hắn.<br> <br><br>Bùi Vân Hải rất vui mừng nhìn Nhậm Thủy Hàn, không hổ là đệ tử mà mình đắc ý, không chỉ có thiên phú cao, ánh mắt còn rất độc đáo.<br><br>- Đi, cứ theo những gì sư muội của ngươi nói mà làm! <br>- Được rồi.<br><br>Bất quá...!Gia gia, còn có một chuyện.<br><br>- Chuyện gì? <br>- Ta vừa mới nói lộ ra miệng, bọn hắn chụp một trăm khối phí bịt miệng.<br><br>- Ta quất chết ngươi! <br>Rời khỏi chợ đen La Phù, Khương Phàm cùng Yêu Đồng tìm được một chỗ sơn cốc ẩn nấp.<br><br>Sau khi xác định xung quanh không có ai, Khương Phàm đem đỉnh lô triệu ra.<br><br>Bó đuốc thắp sáng khắp sơn cốc, chiếu ánh lấy đỉnh lô cao lớn nặng nề.<br><br>Yêu Đồng nhẹ nhàng vuốt v e chân vạc lạnh buốt, tự mình lẩm bẩm cái gì đó, giống như là lão bằng hữu xa cách rất lâu rồi mới trùng phùng.<br><br>Khương Phàm nhìn một chút, cũng thất thần, tựa như nhìn một lão cự nhân đang ngủ say, lại như nhìn một kiện tuyệt thế trọng bảo làm cho người si mê.<br><br>Khí thế này, cảm giác này, không tự chủ liền thẩm thấu đến trong linh hồn của ngươi.<br><br>Phảng phất nhịn không được liền muốn nó lập tức tỉnh lại, không kịp chờ đợi muốn khống chế nó..<br><br>"]