["<br>- Cổ La sư huynh, nói chuyện khách khí một chút.<br><br>Chờ trở lại tông môn, ta nói ngươi ngay từ đầu đã hợp tác với ta, ngươi chính là công thần của Thiên Sư tông, còn nếu ta nói ngươi bị buộc hợp tác với ngoại nhân, ngươi chính là sỉ nhục của Thiên Sư tông.<br><br>Từ hôm nay trở đi, ta bảo ngươi làm gì, ngươi phải làm cái đó.<br><br>Mệnh của ngươi, nằm trêи tay của ta.<br><br>Trừ phi, ngươi thật muốn phản bội Thiên Sư tông, lấy thân phận phản đồ chạy đến trong tông môn khác.<br><br>Nhưng, trêи đời này ai sẽ chào đón phản đồ phản bội tông môn? <br>Khương Phàm thốt ra một câu tàn nhẫn để Cổ La nhịn không được mà rùng mình.<br><br>Khương Phàm đưa tay ra về hướng Cổ La: <br>- Lấy ra! <br>- Cái gì? <br>Cổ La nhíu mày nhìn Khương Phàm, trong lòng vậy mà hiện ra một tia sợ hãi.<br><br>Gia hỏa này đến cùng là ai? <br>Tuổi còn trẻ mà lại rất khôn khéo và cay độc, còn rất hung hãn tàn nhẫn.<br><br>Bề ngoài mười ba tuổi, tâm tính hai mươi tuổi.<br><br> <br>- Vị đệ tử Kim Cương tông kia chết rồi, ngọc bài đâu? <br>Cổ La không tình nguyện lấy ngọc bài ra.<br><br>- Ngươi thu thập bao nhiêu ngọc bài rồi? <br>- Trước đó hai mươi bốn khối, tính cả ba khối của mấy người Lưu Ba, lại tính cả bốn khối của mấy tên Kim Cương tông là 31 khối.<br><br>- Nhiều như vậy? <br>Cổ La vừa muốn nói không có khả năng, một mình xông xáo n Oán tràng, còn sống cũng không tệ, sao có thể tìm được nhiều như vậy.<br><br>Thế Nhưng, ngẫm lại thực lực Khương Phàm giống như cũng không phải không có khả năng.<br><br>- Nếu như tính luôn trêи tay ngươi, hẳn là càng nhiều.<br><br>- Ta chỉ có một cái! Ta còn muốn giữ lại đi ra n Oán tràng.<br><br>- Các ngươi trước khi tìm thấy ta liền không có giết qua Linh Yêu, không có đoạt lấy một thanh ngọc bài nào? Trước khi trả lời, ngẫm lại lời ta mới vừa nói, mệnh của ngươi, nằm trêи tay của ta.<br><br>Cổ La không tình nguyện mà lấy ra năm khối ngọc bài.<br><br>- Ít như vậy? <br>- Chúng ta đến đây cũng không phải tìm ngọc bài.<br><br>Bọn người Cổ La chỉ lo tìm kiếm Khương Phàm, không có săn giết Linh Yêu, không có phục kϊƈɦ những đệ tử tông môn khác.<br><br>Năm khối này là đúng lúc gặp được hai tử đệ tông môn chém giết nhau, Lưu Ba bảo nhất định phải nhúng tay, mới cướp được.<br><br>- Dựa theo tình huống, bao nhiêu khối ngọc bài thì có thể chiến thắng? <br>- Ba mươi khối trở lên.<br><br>n Oán tràng mặc dù rất được chú ý, nhưng bởi vì cảnh giới chỉ cực hạn ở cửu trọng thiên, một vài thiên tài cũng không nguyện ý đến mạo hiểm, cho nên tình huống cơ bản là thực lực tương đương, trừ phi đội ngũ đặc biệt cường đại, nếu không cũng rất khó tập hợp đến ba mươi khối.<br><br>- Đi thôi, trốn đi.<br><br>- Trốn đi? Nhậm Thủy Hàn thì sao?! <br>- Nếu Nhậm Thủy Hàn có thể phát giác nguy hiểm trước tiên liền chạy, nói rõ nàng không tự đại, không mạo hiểm.<br><br>Ngươi cảm giác một mình nàng sẽ ở trong rừng rậm du đãng hay là chờ chúng ta đuổi bắt? <br>- Nàng sẽ hợp tác cùng Thiên Cương tông? <br>- Hiện tại, chúng ta là con mồi.<br><br>Khương Phàm mặc dù ưa thích chủ động xuất kϊƈɦ, nhưng càng là người thấy rõ tình thế.<br><br><br>Nếu như Nhậm Thủy Hàn chỉ là lục phẩm linh văn như Cổ La thì hắn sẽ không chút khách khí mà truy kϊƈɦ, tuy nhiên thực lực của Nhậm Thủy Hàn có chút vượt qua hắn mong muốn, nếu như phối hợp với đội ngũ Thiên Cương tông, hắn không phải là đối thủ của đối phương.<br><br>Nơi nào đó trong rừng rậm, Nhậm Thủy Hàn tìm được đội ngũ Thiên Cương tông, ở trước mặt giận dữ mắng mỏ.<br><br>- Mộ Dung Thượng! Ca ca ngươi đã nói gì với Cổ La? Tên Cổ La kia vậy mà mang Khương Phàm tính kế với chúng ta! Các ngươi phải phụ trách cái chết của bốn vị sư đệ Kim Cương tông ta! <br>Mộ Dung Thượng vừa tàn nhẫn săn giết một chi đội ngũ, mặt mũi hắn tràn đầy máu tươi, nhìn vô cùng dữ tợn đáng sợ.<br><br>- Cổ La dám tính kế với các ngươi? Hắn có lá gan đó sao?! <br>- Cổ La dẫn chúng ta vào cuộc, Khương Phàm mai phục đánh lén, đây không phải tính kế thì là cái gì?! <br>Mộ Dung Thượng lau đi máu tươi trêи mặt, đôi môi thật mỏng nói một câu: <br>- Xem như tính kế, nhưng năm tên phế vật bọn hắn vậy mà có thể gi3t chết bốn người các ngươi, còn đem ngươi dọa chạy? Nhậm Thủy Hàn, ngươi cũng không có lợi hại như trong truyền thuyết lắm.<br><br>Nhậm Thủy Hàn hơi trầm xuống: <br>- Bớt nói nhảm! Nếu như Khương Phàm sống mà đi ra khỏi n Oán tràng, hai tòa quặng mỏ Kim Cương tông, do các ngươi giao phó! <br>- Nằm mơ sao? <br>- Các ngươi vô năng, còn ỷ lại vào chúng ta? <br>- Mất mặt xấu hổ! <br>Mộ Dung Thượng không khách khí xì ngụm nước bọt.<br><br>Toàn thân Nhậm Thủy Hàn dâng lên hàn khí nồng đậm, mặt đất cũng bắt đầu kết băng: <br>- Mộ Dung Thượng, ngươi quả nhiên không bằng ca ca Mộ Dung Xung của ngươi.<br><br>Thiên phú không bằng, trí thông minh lại càng không bằng! <br>- Tiểu nương bì tử, ngươi muốn chết? Không có Thiên Cương tông chúng ta đến chống đỡ, Kim Cương tông các ngươi ở đâu ra lực lượng đối kháng Thiên Sư tông! <br>Sắc mặt Mộ Dung Thượng đột nhiên dữ tợn, da thịt gương mặt và cái cổ thít chặt đầy lân phiến.<br><br>Hắn không nguyện ý nhất chính là nghe được câu hắn không bằng ca ca hắn.<br><br>- Sư huynh, nếu như Khương Phàm còn sống mà ra khỏi n Oán tràng, chúng ta ai cũng đều sẽ mất mặt.<br><br> <br>Một vị nữ đệ tử Thiên Cương tông thấp giọng nhắc nhở Mộ Dung Thượng.<br><br>- Hừ!! Coi như Cổ La tính kế các ngươi, nhưng dễ như trở bàn tay liền bị tính toán, cũng là do các ngươi vô năng! Muốn ta hỗ trợ đuổi bắt Khương Phàm, được thôi, cho ta tám khối ngọc bài! <br>Mộ Dung Thượng không tiếp tục dây dưa, nhưng cũng không có ý định cứ như vậy tùy tiện hỗ trợ.<br><br>- Song phương phối hợp, là tông chủ hai tông quyết định! <br>Nhậm Thủy Hàn tức giận, tên hỗn đản này có thể sống đến hiện tại, thật đúng là thua lỗ cho ca ca hắn.<br><br>- Nếu như các ngươi ngay từ đầu liên hệ chúng ta, coi như Cổ La tính kế cũng sẽ không đạt được ý đồ.<br><br>Ngươi lại nhất định tự đại, chính mình hành động.<br><br>Đây là ngươi không tuân thủ ước định trước.<br><br>Mộ Dung Thượng ăn chắc nói với Nhậm Thủy Hàn.<br><br>Khoảng cách đến thời gian kết thúc chỉ còn ba ngày, ngọc bài trong tay bọn họ mới ba mươi ba khối.<br><br>Mặc dù rất nhiều, nhưng muốn bảo đảm ba hạng đầu thì vẫn kém một chút.<br><br>Trong lòng Nhậm Thủy Hàn tức giận, biết rõ Mộ Dung Thượng đang doạ dẫm nhưng lại không thể không tiếp nhận.<br><br>Nếu không, Khương Phàm cứ thế mà sống đi ra khỏi n Oán tràng, tông môn tổn thất quặng mỏ, toàn bộ tội đều sẽ đặt ở trêи người nàng..<br><br>"]