["<br>Tam hoàng tử khôi phục tỉnh táo, hạ lệnh: <br>- Tam đại vương phủ lưu thủ Bạch Hổ quan, hiệp phòng cứ điểm, đêm nay tuyệt đối không thể để mãnh thú ác linh Đại Hoang xông phá cứ điểm.<br><br>- Đám người Khương Vương phủ kia...!<br>- Không cần các ngươi quản, cần phải giữ vững Bạch Hổ quan, tuyệt đối không thể để mãnh thú ác linh Đại Hoang uy hϊế͙p͙ Thương Châu.<br><br>Còn nữa, tạm thời không nên động đến bọn người Yến Tranh, hết thảy do phụ hoàng tự mình quyết định.<br><br>- Lĩnh mệnh! <br>- Cửu Tiêu cung, các trưởng lão võ viện, từ những phương hướng khác vòng vào Đại Hoang, đuổi theo cho ta.<br><br>- Điện hạ, trời sắp tối rồi...!<br>- Đuổi! <br>Tam hoàng tử mang theo cường giả Cửu Tiêu cung và trưởng lão võ viện cấp tốc rời khỏi.<br><br>Hành động hôm nay là chính mình tự tiện làm chủ, cũng là chính mình gánh chịu toàn bộ trách nhiệm.<br><br>Nếu như Khương Vương phủ không có lưu lại, Khương Phàm lại chạy, hắn thực sự không có cách nào bàn giao với phụ hoàng.<br><br>- Không thể ngừng! Hiện tại còn không thể ngừng! Lực lượng cho ta! <br>Khương Phàm không biết mình đã chạy bao lâu, linh văn bắt đầu ảm đạm, liệt diễm toàn thân đều giống như như thủy triều dần biến mất.<br><br>- Aaa...!!! <br>Khương Phàm đột nhiên ôm lấy đầu kêu thảm, hỏa dực biến mất, đầu cúi xuống, đập ầm ầm trêи mặt đất.<br><br>Trời đất quay cuồng, đầu đau muốn nứt, toàn thân càng giống như muốn tan rã.<br> <br><br>Đây là di chứng sao? <br>Tiêu hao quá độ không phải hẳn là suy yếu hôn mê sao? <br>Đây là thế nào? <br>Khương Phàm chợt nhớ tới viên đan dược trước kia khi mà phụ thân cho hắn lúc khiêu chiến Bạch Hoa, hắn lập tức nuốt vào.<br><br>Viên đan dược kia là bảo dược kéo dài tính mạng, là lúc trước Thiên Hoa điện vì muốn hợp tác sâu sắc cùng Khương Vương phủ đã đặc biệt đưa cho Khương Hồng Võ.<br><br>Nghe nói là do Luyện Đan sư cao cấp tự mình luyện chế, giá trị liên thành.<br><br>Sau khi Khương Phàm nuốt vào không đợi luyện hóa, đan dược đã tự động hoá làm năng lượng mênh ʍôиɠ cấp tốc quét sạch kinh mạch, đánh thẳng vào mạch máu, càng bốc hơi lên khí tức thanh lương, tu dưỡng linh hồn.<br><br>Trong lúc nhất thời, toàn thân Khương Phàm đều bị năng lượng thần kỳ bao phủ, từ huyết nhục đến hài cốt, từ linh văn đến khí hải đều được nhanh chóng điều dưỡng.<br><br>Khương Phàm thở phào một cái, giãy dụa muốn đứng lên.<br><br>Nhưng, thân thể bắt đầu khôi phục mà ý thức vẫn là hôn mê và hỗn loạn.<br><br>Tràng cảnh ác mộng trước đó nhìn thấy trong thành Bạch Hổ lần nữa hiển hiện.<br><br>Tất cả đều năng lượng bạo động phô thiên cái địa, bốn phương tám hướng đều là tiếng gào thét thê lương.<br><br>Thiên địa lờ mờ, sát khí ngút trời, huyết hà tung hoành, thây ngang khắp đồng.<br><br>Đây là một mảnh chiến trường tử vong kinh khủng! <br>Đây là một mảnh Tu La tràng vô biên vô tận! <br>Nơi xa xôi cuối cùng, đạo thân ảnh mơ hồ kia lại lần nữa xuất hiện, xa không thể chạm, lại như là gần ngay trước mắt, uy nghiêm cường thịnh, lại thê lương và bi thương.<br><br>Khương Phàm muốn la lên, muốn hỏi thăm, lại không thể phát ra được âm thanh nào.<br><br>Sau một lát, thân ảnh ầm vang sụp đổ, ngọn lửa màu vàng óng cuồn cuộn vô tận Thương Thiên rọi khắp nơi trêи chiến trường Tu La.<br><br>Thiên băng địa liệt, chúng sinh kêu rêи.<br><br>Thế giới giống như ác mộng này hóa thành mảnh vỡ vô tận, giống như như mưa to chui vào trong ý thức Khương Phàm, hội tụ thành một đạo tiếng nỉ non phiêu miểu.<br><br>‘ <br>‘Ta trở về...’ <br>- A...!<br>Thống khổ vừa mới bớt lại đột nhiên tăng lên, cảm giác linh hồn mình đều sắp bị hòa tan, đau đớn không cách nào nói rõ từ trong ra ngoài giày vò hắn.<br><br>Hắn mạnh mẽ đâm tới trong rừng cây, cuối cùng lại lao vào trong sông lớn đang lao nhanh.<br><br>Nước sông mãnh liệt vòng quanh hắn xuôi theo dòng.<br><br>Khương Phàm cực lực muốn ổn định ý thức của mình, lại càng ngày càng đau nhức, giãy dụa cũng càng ngày càng yếu.<br><br><br>- Ngươi là ai...!Ta là ai...!<br>Theo một tiếng thống khổ, Khương Phàm đang lao nhanh trong sông lớn đã lâm vào hôn mê.<br><br>- Ở phía trước, tốc độ rất nhanh.<br><br>Trong rừng rậm, hai bóng người như kinh hồng lướt qua rừng cây rậm rạp, đuổi tới bên cạnh sông lớn đang lao nhanh.<br><br>- Hắn nhảy vào trong sông rồi? <br>Một thiếu nữ giương lông mày nhỏ nhắn xinh đẹp.<br><br>- Nhanh đuổi theo.<br><br>Dạ An Nhiên thuận đường sông phía trước mà đuổi, một mực xuôi dòng xuống hơn ba ngàn mét mới nhìn thấy được Khương Phàm ở giữa hà triều chập trùng lên xuống, phía sau lưng có ánh sáng yếu ớt đang lóe lên.<br><br>Đây là phù chú trước đó nàng dùng cho Khương Phàm để giải vây, ở trêи người hắn lưu lại vết tích phù văn.<br><br>Mặc dù bị đốt đi còn rất yếu, nhưng còn có thể chỉ dẫn cho nàng.<br><br>- Thanh Văn, nơi đó.<br><br>Dạ An Nhiên chỉ hướng phía trước, thiếu nữ kϊƈɦ hoạt linh văn, đánh ra hai cỗ linh vụ, bên trong thủy triều lao nhanh lập tức kịch liệt dâng lên ba cỗ bọt nước, vòng quanh Khương Phàm quăng về phía bãi sông.<br><br>Chỉ là, Khương Phàm mới vừa ra tới, Thanh Văn rít lên một tiếng, cuống quít nhắm mắt, khuôn mặt nhỏ trắng nõn xấu hổ đỏ bừng.<br><br>Nguyên lai thời điểm Khương Phàm thiêu đốt toàn thân đã đốt sạch sẽ y phục.<br><br>Giờ khắc này đột nhiên vớt đi từ trong sông, toàn thân trêи dưới không có nửa điểm che giấu.<br><br>Dạ An Nhiên vội vàng đánh ra mấy đạo phù văn, dẫn dắt cây rừng xung quanh quấn qua, che thân thể Khương Phàm lại.<br><br>- Y phục hắn đâu.<br><br> <br>Thanh Văn nhanh chóng quay đầu trở về, sau khi xác định Khương Phàm \"An toàn\" mới xấu hổ đi tới.<br><br>- Muội có y phục sao, trước tiên mặc vào cho hắn.<br><br>Dạ An Nhiên cũng không nghĩ tới hình ảnh \"Kinh tâm động phách\" này.<br><br>- Ta nào có y phục của nam tử.<br><br>- Nữ y cũng được.<br><br>- Ta không thay y phục cho hắn, mắc cỡ chết người ta rồi.<br><br>Tỷ tỷ, trước tiên dùng lá cây cuốn lấy, chờ hắn tỉnh lại hẳn nói.<br><br>Dạ An Nhiên ngưng tụ ra mấy đạo phù văn, dẫn dắt lá cây xung quanh bao trùm Khương Phàm, giống như cái bánh chưng, cực kỳ chặt chẽ.<br><br>- Tỷ tỷ, là mang hắn rời khỏi, là giao cho Khương Vương phủ? <br>- Mục tiêu Khương Vương phủ quá lớn, Cửu Tiêu cung nhất định sẽ đuổi kịp bọn hắn, tránh không được một trận loạn chiến, bọn hắn có thể còn sống chạy ra vạn dặm Đại Hoang này hay không đều là vấn đề.<br><br>Chúng ta có thể bảo đảm Khương Phàm, không bảo vệ được Khương Vương phủ.<br><br>- Thế Nhưng...!<br>- Nếu như Cửu Tiêu cung phát hiện trong đội ngũ Khương Vương phủ không có Khương Phàm, chắc chắn sẽ phân ra một số người đến tìm kiếm, dạng này cũng có thể giảm bớt áp lực cho Khương Vương phủ.<br><br>Dạ An Nhiên tự mình cõng Khương Phàm lên, rời khỏi khu rừng này..<br><br>"]