["<br>- Hô...!<br>Khương Phàm trùng điệp thở ra một hơi, thân thể mệt mỏi đã hòa hoãn đi rất nhiều, mắt trần cũng có thể thấy vết thương đang bắt đầu khép lại.<br><br>Hắn không lo được nghỉ ngơi, giơ lòng trắng trứng lên rải đầy tổ chim, phóng thích Kim Viêm thả cây đuốc trong tổ chim.<br><br>Tổ chim này giống như có thể chống cự hỏa diễm, nhưng cây già phía dưới lại dần dần bốc cháy, càng ngày càng lớn.<br><br>- Chờ ta, đừng có chạy lung tung.<br><br>Khương Phàm lao xuống từ trêи vách đá, vọt tới phía Nham Viên và Sinh Tử môn đang chém giết.<br><br>- Chờ ta một chút! <br>Yến Khinh Vũ lại không nguyện ý chính mình lưu tại nơi nguy hiểm này, bước nhanh đuổi theo Khương Phàm.<br><br>Nàng cũng rất tò mò tên điên này móc trứng chim ra là muốn làm gì.<br><br>Hơn mười dặm bên ngoài, sau khi bọn người Hoàng Hùng trả giá nặng nề, gian nan giết lùi đám Nham Viên đang cuồng nộ.<br><br>Bọn người tử thương thảm trọng, chỉ còn lại sáu người, người còn sống thì lại mang thương.<br><br>- Aaa….!! <br>Hoàng Hùng tức giận gào thét, kịch liệt thở d0c, hắn chưa bao giờ chật vật như vậy, càng không bao giờ bị một tên tiểu hài nhi trêu đùa đến trình độ này.<br><br>- Ranh con, ta không chỉ muốn ngươi sống không bằng chết, ta còn muốn ăn thịt ngươi! <br>Năm người may mắn còn sống sót nhìn thi thể đầy đất, mặt đều bóp méo.<br><br>- Đuổi theo cho ta! <br>Hoàng Hùng lau máu tươi trêи mặt, đuổi về phía Khương Phàm rời đi.<br> <br><br>Khương Phàm vừa đi vừa nghỉ, thỉnh thoảng quay đầu nhìn qua vách núi nơi đó.<br><br>Hỏa thế đang dần mãnh liệt, ở trêи vách núi rất đáng chú ý.<br><br>Chỉ chốc lát sau, tổ chim đã đè sập cây già, rơi xuống vách núi.<br><br>- Chỗ Nham Viên đã kết thúc chiến đấu.<br><br>Yến Khinh Vũ nhắc nhở Khương Phàm.<br><br>Khương Phàm gật đầu, không vội vã đi lên phía trước, ngẫu nhiên quay đầu nhìn quanh.<br><br>Cũng không lâu lắm, một tiếng gáy to lớn sắc nhọn vang vọng trời cao, liệt diễm như thủy triều đốt cháy tầng mây, để bầy chim xung quanh kinh sợ bay chạy đầy trời.<br><br>Một đầu Hỏa Ưng to lớn huy động cánh chim, ở trêи vách núi xoay mặt nhìn quanh, tiếng gáy to vội vàng biểu thị công khai rằng nó đang vô cùng phẫn nộ.<br><br>Khương Phàm lập tức leo lên tán cây trước mặt, móc ra một cái trứng chim, dùng sức đập nát, bên trong dâng lên quang hoa nồng đậm, còn có tiếng chim hót mơ hồ.<br><br>Yến Khinh Vũ trừng to mắt nhìn, đây là đổi cách tìm đường chết sao? <br>- Thu...!<br>Trêи không trung, Hỏa Ưng rất nhanh đã nhận ra khí tức nơi này, phát ra tiếng gáy to chói tai, bay tới phía nơi.<br><br>- Đi mau, đuổi theo ta! <br>Khương Phàm nhảy xuống co cẳng liền chạy, một bên chạy một bên lấy ra hai trứng chim từ trong thanh tiểu đồng tháp, xé áo ra đựng chúng.<br><br>- Cần ta làm gì không? <br>Yến Khinh Vũ mang theo lợi kiếm, theo sát ở phía sau.<br><br>- Theo sát là được rồi.<br><br>Tốc độ Khương Phàm càng lúc càng nhanh, rừng cây dày đặc và đường núi chập trùng cũng không mang đến cho hắn bao nhiêu ngăn trở.<br><br>Hỏa Ưng chú ý tới hai bóng người trong rừng rậm, lập tức cuốn lên hỏa triều mãnh liệt, đi theo bọn hắn, mặc dù hình thể to lớn lại giống như chớp giật mà lướt qua rừng rậm, lưu lại bóng đen đáng sợ.<br><br>- Tìm được rồi.<br><br>Khương Phàm rất nhanh đã chú ý tới mấy thân ảnh đang phi nước đại trong núi rừng phía trước, chính là đám người Sinh Tử môn kia.<br><br>- Khương Phàm? <br>- Ranh con, ngươi còn dám trở về! <br>Đám môn đồ Sinh Tử môn giống như mãnh thú ngửi được mùi máu tươi, gầm thét lao đến phía hắn.<br><br>- Đều coi chừng, tiểu tử này khẳng định lại đang đùa Phàmch hoa chiêu gì đó.<br><br>Hoàng Hùng lớn tiếng nhắc nhở.<br><br>Khương Phàm đang phi nước đại đột ngột đứng lại, ở tại chỗ mà cúi người súc thế, ném thẳng bao vải trong tay đến Hoàng Hùng.<br><br>Hoàng Hùng rống to tạo ra sóng khí chấn tan bụi đất, tay hóa thành dùi nhọn đánh vào túi vải.<br><br><br>Chiếc túi tuỳ tiện bị đánh xuyên, nhưng dịch trứng bên trong lại phun ra trêи người hắn, số lượng không nhiều, nhưng lại vẩy vào trêи mặt và trêи thân.<br><br>Sau đó Khương Phàm tiếp tục bao vải khác đánh tới người xông lên phía trước nhất.<br><br>- Phá cho ta! <br>Nam tử cảnh giới cao thâm, phẫn nộ lại không sợ, vung lên trọng chùy đập bể túi vải.<br><br>Trứng chim trong bao vải vỡ vụn, dịch trứng đối diện đổ lên người hắn.<br><br>- Tiểu tử, đây chính là ám khí của ngươi? <br>Bọn hắn vừa rồi thật rất khẩn trương, sợ tiểu tử này lại đùa Phàmch hoa chiêu gì.<br><br>Thế nhưng, nhìn dịch trứng trêи người lại có chút không hiểu thấu.<br><br>- Không nên động! <br>Khương Phàm bỗng nhiên dừng lại, chỉ vào bọn hắn rống to.<br><br>Bọn người Hoàng Hùng cũng không biết thế nào, thật đúng là ngừng tay laji.<br><br>- Không nên động, ai động kẻ đó chết.<br><br>Khương Phàm quát tháo bọn hắn.<br><br>- Tiểu tử, ngươi hù dọa ai? <br>Hoàng Hùng lau dịch nh0n trêи người, đưa vào mũi ngửi ngửi.<br><br>Đúng vào lúc này, rừng cây chung quanh đột nhiên bị một ngọn lửa màu đỏ bừng chiếu đến, một con Hỏa Ưng khổng lồ huy động hai cánh đầy liệt diễm phá tan tán cây rậm rạp vọt xuống, con mắt đỏ thấu lập tức tập trung vào Hoàng Hùng và nam tử đang toàn thân phủ đầy dịch trứng.<br><br>- Tên tiểu súc sinh nhà ngươi! <br>Bọn người Hoàng Hùng thốt nhiên biến sắc, rốt cuộc cũng biết tiểu tử này đùa Phàmch quỷ kế gì.<br><br>- Khương Phàm, ta phải lột da của ngươi ra.<br><br>Tráng hán kia vừa phẫn nộ vừa khẩn trương, tiểu tử này tuổi còn trẻ ở đâu ra nhiều chủ ý hỗn trướng như vậy? <br> <br>Hỏa Ưng hét lên đầy giận dữ, cuốn lên hỏa diễm mãnh liệt lao thẳng tới Hoàng Hùng.<br><br>- Uông Viễn! Không cần lui, cùng ta cùng một chỗ gi3t ch3t hỏa điểu này! <br>- Hoàng Dao, Tang Chính Kỳ, Văn Ngạn, Cung Tử An, bốn người các ngươi bắt lấy tiểu súc sinh kia cho ta! Phải sống! Phải bắt sống! <br>Hoàng Hùng gầm thét, mặt đất chung quanh ầm vang băng liệt, đại lượng bụi đất đá vụn bay lên không, theo hắn nghênh chiến Hỏa Ưng.<br><br>Mắt Uông Viễn cũng lộ ra hung quang, mang theo lợi kiếm giết tới.<br><br>Bọn người Hoàng Dao vội vàng lui lại, tránh khỏi vòng chiến kịch liệt, ánh mắt bén nhọn khóa chặt nơi Khương Phàm xa xa.<br><br>- Ngươi chạy thôi! <br>Yến Khinh Vũ kinh hô, quay đầu liền chạy.<br><br>Khương Phàm đang muốn kéo Ô Cương Cung ra thừa cơ tập kϊƈɦ, không nghĩ tới bọn hắn vậy mà kịp phản ứng.<br><br>- Tiểu tử, ngươi chạy không thoát.<br><br>Bốn người Hoàng Dao đuổi tới Khương Phàm.<br><br>Khương Phàm phi nước đại cũng cao giọng nhắc nhở Yến Khinh Vũ: <br>- Chuẩn bị chiến đấu, phải liều mạng.<br><br>- Bọn hắn đều là Linh Anh cảnh cửu trọng thiên, là tên điên ɭϊếʍ máu trêи lưỡi đao, liều mạng cũng đánh không lại.<br><br>Toàn thân Yến Khinh Vũ quấn lấy thanh phong, cơ hồ như muốn cách mặt đất mà bay lên.<br><br>Nàng mặc dù cũng là cửu trọng thiên, nhưng mặc váy hoa lệ lại thông thấu, thực sự không thích hợp để chiến đấu, nhất là đánh với những tên điên không muốn mạng này..<br><br>"]