["<br>Một vị phụ nhân mặc nhuyễn giáp cười lên tiếng chào hỏi.<br><br>- Phàm công tử, có người nói ngươi có một viên long nguyên khá lớn.<br><br>Long khí như mây, vô cùng thần dị, lấy ra để cho mấy ca ca chúng ta mở mang tầm mắt một chút chứ? <br>Mấy tên tán tu từ bên cạnh chen tới, giống như cười mà không phải cười theo dõi hắn.<br><br>- Tiểu công tử, Đại Hoang nguy hiểm, một mình phải cẩn thận.<br><br>Một lão nhân đứng sau lưng Khương Phàm chắp tay sau lưng, rét căm căm mà cười cười.<br><br>Tin tức Khương Phàm mang long nguyên trong người sớm đã truyền ra trong thành Bạch Hổ rất lâu, chỉ là từ sau khi đó Khương Phàm liền không có lại tiến vào Đại Hoang, bọn hắn cứ việc ngứa trong lòng, cũng chỉ có thể đè ép xúc động.<br><br>Nhưng không nghĩ tới, Khương Phàm vậy mà lại dám to gan lộ diện.<br><br>Tiến vào Đại Hoang, có thể xuất hiện ngoài ý muốn, bọn hắn không có nhiều lo lắng như vậy.<br><br>Khương Phàm chỉ chỉ đằng trước bên trái, nơi đó có một người mặc áo bào của Thiên Châu võ viện.<br><br>- Không cần nhìn ta chằm chằm, long nguyên đã bán cho Triệu Cảnh Thiên.<br><br>Đạo thân ảnh kia bỗng nhiên quay người: <br> <br>- Tiểu phế vật, ngươi dám hãm hại ta? <br>- Lời nói này thật không biết xấu hổ.<br><br>Khương Phàm cười lạnh, cao giọng nói: <br>- Ngươi chỉ mua long nguyên, không cho phí bịt miệng, ta cũng không muốn bị người loạn đao chém chết ở bên trong Đại Hoang.<br><br>Bất quá ngươi cũng không cần lo lắng, ngươi là nhi tử Triệu Nguyên Bá thương yêu nhất, không ai dám động vào ngươi, đúng không? <br>Lượng lớn ánh mắt rơi vào trêи thân Triệu Cảnh Thiên, mặc dù không có ai nói cái gì, nhưng từng đôi lấp lóe biểu hiện ra bọn hắn đã động tâm.<br><br>- Đừng nghe hắn nói bậy, long nguyên còn ở trêи người hắn, hắn chỉ cố ý di chuyển lực chú ý của các ngươi mà thôi.<br><br>Triệu Cảnh Thiên tức giận, vốn định tính toán Khương Phàm, không nghĩ tới lại bị hắn hố.<br><br>Những tán tu này cũng mặc kệ ngươi thân phận gì, chỉ cần có cơ hội, bọn hắn khẳng định sẽ không từ thủ đoạn, mà nhất định sẽ gi3t chết ngươi, vứt xác tại Đại Hoang, không lưu lại bất cứ dấu vết gì.<br><br>- Ta nếu mang theo long nguyên, còn dám tiến vào Đại Hoang? <br>- Hừ! Ngươi coi như bán long nguyên, cũng không có khả năng bán cho ta...!! <br>Triệu Cảnh Thiên cố ý hô to, tỉnh táo lấy đám tán tu.<br><br>- Ta không muốn bán cho ngươi, nhưng ngươi cho giá cao.<br><br>Triệu Cảnh Thiên, đừng kϊƈɦ động như vậy, ngươi không giống ta, không ai dám có ý đồ với ngươi.<br><br>- Tiểu hỗn đản! <br>Triệu Cảnh Thiên tức giận, đây cũng không phải là đùa giỡn, vạn nhất bị đám tán tu tiếp cận, hắn tùy thời đều có thể gặp được nguy hiểm.<br><br>Hai vị học viên bên cạnh hắn đều căm tức nhìn Khương Phàm, đều muốn giải thích thay Triệu Cảnh Thiên, lại sợ càng giải thích càng sẽ bị người khác hiểu lầm.<br><br>Đám tán tu trước cứ điểm nhìn Triệu Cảnh Thiên lại nhìn Khương Phàm đều không có nói chuyện, nhưng đều có phần tính toán riêng mình, bầu không khí đều trở nên tế nhị.<br><br>Sau đó không lâu, cửa đá nặng nề chậm rãi dâng lên, biển người có số lượng mấy vạn lần lượt chạy nhanh tiến vào Đại Hoang tràn đầy máu tươi.<br><br>Khương Phàm không nhanh không chậm đi ra khỏi cứ điểm, thần sắc bình tĩnh tiến vào sơn lâm.<br><br>Đám tán tu mặc dù có rất nhiều người tiếp cận hắn nhưng cũng không có người nào trắng trợn trực tiếp ở chỗ này liền đuổi theo, mà đi theo xa xa.<br><br>Khương Phàm đi không bao lâu, đột nhiên gia tốc, biến mất trong cánh rừng rậm rạp, để lại rất nhiều tán tu đang chuẩn bị đi theo đều vội vàng không kịp chuẩn bị.<br><br>- Người đâu? <br><br>Triệu Cảnh Thiên đuổi theo Khương Phàm tới đây, thế nhưng chỉ chớp mắt đã không tìm được người.<br><br>- Đừng nên dừng lại, khẳng định cũng có người sẽ tiếp cận chúng ta.<br><br>Hai vị học viên bên cạnh hắn thúc giục.<br><br>- Chạy đi nơi đó.<br><br>Triệu Cảnh Thiên mang theo bọn hắn lao ra.<br><br>Nhưng, Khương Phàm thật giống như đã biến mất, bọn hắn tìm lại tìm, lượn quanh hơn trăm dặm đường núi, ngay cả cái bóng dáng cũng không nhìn thấy.<br><br>Không chỉ có là bọn hắn, đám tán tu truy tung cũng đều không tìm được Khương Phàm.<br><br>- Đáng chết! <br>Triệu Cảnh Thiên đứng trêи một chỗ vách đá, nhìn nước sông lao nhanh phía dưới, chau mày.<br><br>Một tên tiểu phế vật mà thôi, làm sao có thể cắt đuôi được sự truy đuổi của bọn họ? <br>- Có thể là đã bị những người khác bắt lấy rồi hay không? <br>- Những tên tán tu kia quanh năm tiến vào Đại Hoang, từng kẻ đều tâm ngoan thủ lạt, chỉ cần đụng phải lập tức có thể sẽ lấy mạng của hắn.<br><br>- Đúng rồi, hắn có thể chính là cố ý lộ mặt, sau đó lại vụng trộm trở về cứ điểm rồi hay không? <br>Hai vị học viên nhìn quanh, bọn hắn mặc dù rất ít khi đến Đại Hoang, nhưng thường xuyên lịch luyện ở địa phương khác, kinh nghiệm cũng coi như phong phú, làm sao có thể tìm không thấy một tiểu phế vật linh văn đều chưa thức tỉnh như vậy.<br><br>- Tiếp tục tìm! <br>Triệu Cảnh Thiên không cam tâm, nhưng tại một khắc lúc hắn xoay người lại, trong tầm mắt đột nhiên xuất hiện một đạo tinh mang, đang nhanh chóng lao về phía hắn nơi này.<br><br>Tiếng gào thét cuốn lên ngọn lửa màu vàng chói mắt.<br> <br><br>- Coi chừng! <br>Triệu Cảnh Thiên vừa muốn cảnh giác, liệt diễm gào thét ở phía trước ầm vang nổ tung.<br><br>Tiếng nổ đinh tai nhức óc, sơn lâm lắc lư.<br><br>Hỏa diễm mãnh liệt giống như thủy triều quét sạch bốn phương tám hướng, phạm vi lan tràn ra gần trăm mét, đem mảng lớn cây rừng và bọn hắn đều cuốn vào trong.<br><br>Bọn hắn vội vàng không kịp chuẩn bị, kêu thảm lui lại, xua tan hỏa diễm.<br><br>Khương Phàm từ giữa khu rừng cất bước phi nước đại, không đợi liệt diễm tản ra mà đã giết tới.<br><br>Theo lâu như vậy, đây không thể nghi ngờ là vị trí săn giết tốt nhất.<br><br>- Chú ý xung quanh! <br>Triệu Cảnh Thiên cao giọng la to, kiếm văn trêи trán phát sáng, toàn thân bạo phát ra kiếm khí mãnh liệt.<br><br>Cũng không có xua tan liệt diễm, một bóng người nhanh như thiểm điện đã xông lại.<br><br>Bá Đao Thức! <br>Khương Phàm dậm chân nhảy tới, mạch máu, da thịt toàn thân đỏ lên, hai mắt sung huyết, tàn đao bổ về phía trước một kϊƈɦ, nhìn như đơn giản nhưng lại bổ ra khí thế cuồng liệt không gì sánh được..<br><br>"]