["<br>- Vận khí ta một mực rất tốt, nói không chừng có thể phát hiện bảo bối gì đó.<br><br>Khương Phàm nhìn bốn phía xung quanh, ý thức câu đỉnh lô thông trong khí hải, thử nghiệm xem có cảm ứng thứ gì hay không.<br><br>Thế nhưng hắn thất vọng.<br><br>Đỉnh lô mặc dù xuyên thấu qua thân thể của hắn phóng thích ra khí tức vô hình, nhưng hắn cũng không đạt được nửa điểm đáp lại.<br><br>Từ từ sẽ đến thôi! <br>Có thể tìm tới liền kiếm lời, tìm không thấy cũng không quan trọng.<br><br>Khương Phàm tiếp tục k1ch thích đỉnh lô, kiên nhẫn đi trong phế tích dưới đất.<br><br>Không ngừng có người từ bên cạnh đi qua bọn họ, nhưng không có ai nhìn nhiều hai người bọn họ, tất cả đều bận rộn tìm kiếm bảo bối.<br><br>- A? <br>Sau khi Khương Phàm đi mấy chục dặm, từ nơi sâu xa rốt cuộc cũng có một chút cảm giác.<br><br>Có thể lại không phân rõ là huyễn tưởng, hay là thật có đáp lại.<br><br>Dạ An Nhiên nhìn dáng vẻ nghiêm túc của Khương Phàm, không đành lòng quấy rầy, chỉ có thể yên lặng bồi tiếp.<br><br>Một Độc Giác Thú từ đỉnh đầu bọn họ bay qua, cánh chim trắng noãn nhấc lên trận trận gió mạnh, tỏa xuống bạch quang giống như màn mưa.<br><br>Một vị đệ tử Thánh Nữ tông nở nang xinh đẹp cưỡi trên người nó, đang cẩn thận tìm kiếm cái gì đó.<br><br>- Người của Thánh Nữ tông đang tìm cái gì? <br> <br>Dạ An Nhiên kỳ quái nhìn Độc Giác Thú rời khỏi, lại nhanh bước đi theo Khương Phàm.<br><br>Muốn tìm chút chủ đề tùy tiện tâm sự, nhưng lại không biết nói cái gì.<br><br>- Phía trước! <br>Khương Phàm lại đi thật lâu, rốt cuộc cũng xác định cảm giác vi diệu kia không phải là do mình huyễn tưởng.<br><br>- Cái gì phía trước? <br>Dạ An Nhiên kỳ quái hỏi.<br><br>Khương Phàm bước nhanh tới, nhưng cảm giác quá yếu ớt, đi hơn ba giờ, đều không mạnh lên quá rõ ràng.<br><br>Thẳng đến hai trăm dặm, đỉnh lô trong khí hải bắt đầu đung đưa kịch liệt, như muốn tự mình lao ra.<br><br>Toàn thân Khương Phàm đều nổi lên một cỗ sóng nhiệt.<br><br>- Ngươi làm sao thế? <br>- Đuổi theo, ngay tại...!<br>Khương Phàm đang muốn vọt mạnh đến phía trước, đột nhiên giống như đụng phải cái gì, không đợi kịp phản ứng, cảnh tượng trước mặt bỗng nhiên biến đổi.<br><br>Từ mơ hồ đến rõ ràng, từ hỗn loạn đến tĩnh mịch.<br><br>Nơi này không còn là cổ thành dưới mặt đất, mà là một mảnh Tinh Hải vô cùng mênh mông.<br><br>Hàng vạn tinh thần lấp lóe, ngàn vạn ánh sáng xen lẫn, vừa đẹp đẽ vừa thần bí, mênh mông mà rung động.<br><br>Khó có thể tưởng tượng được cảnh sắc thần kỳ này.<br><br>Khương Phàm trong lúc nhất thời nhìn đến ngây người, không biết dùng cái gì để diễn tả một màn kỳ diệu mỹ lệ trước mặt, trong đầu chỉ có một chữ Oa đang nhảy tới nhảy lui.<br><br>- Dạ An Nhiên, cô cũng thấy sao? Không phải một mình ta gặp ảo giác...!<br>Khương Phàm đang muốn hỏi Dạ An Nhiên sau lưng, lại đột nhiên phát hiện trước người sau người tất cả đều là biển lớn ‘Tinh thần’ vô biên vô tận.<br><br>Dạ An Nhiên không ở đó, tiểu xà cũng không ở đó.<br><br>Hắn giống như một cước bước vào một thế giới khác.<br><br>Khương Phàm lung lay đầu, ý thức k1ch thích linh văn tỉnh lại, nhưng cảnh tượng trước mắt vẫn còn ở đó.<br><br>Chân thật như vậy, lại chân thực đến để cho người ta không thể tin được.<br><br>- Đây là...!<br>Khương Phàm đưa tay đụng vào một ‘Tinh thần’ trôi nổi phía trước.<br><br>‘Tinh thần’ ấy nhẹ nhàng chập trùng, mặc dù là ánh sáng xen lẫn, nhưng không có tản ra.<br><br>- Đan dược? <br><br>Khương Phàm bỗng nhiên ngộ ra, cái này không phải là ‘tinh thần’ gì cả, rõ ràng chính là lít nha lít nhít đan dược.<br><br>Hàng vạn đan dược rải đầy thiên địa, xán lạn như sao, nhiều như Tinh Hải.<br><br>Đây là một hình ảnh rung động như thế nào? <br>Khương Phàm hít một hơi khí lạnh, lập tức mời Cửu Hoàng Luyện Thiên Đỉnh ra.<br><br>Liệt diễm dâng lên, oanh minh kịch liệt, Cửu Hoàng Luyện Thiên Đỉnh bay lên không.<br><br>Cấp tốc phóng đại trong tầm mắt Khương Phàm giống như mặt trời, nguy nga bao la hùng vĩ, trấn áp Tinh Hải, nhấc lên mênh mông quang mang như sóng lớn.<br><br>Từng vòng từng vòng như ngân hà đại bạo động.<br><br>Khương Phàm đều bị chấn động đến khí huyết sôi trào, không phân rõ hiện thực hay là hư ảo.<br><br>Cửu Hoàng Luyện Thiên Đỉnh kịch liệt xoay tròn, hào quang màu vàng sôi trào, chiếu rọi Tinh Hải vô biên khắp nơi, đánh thẳng vào tất cả những ‘tinh thần’ kia.<br><br>Một viên đan dược chuyển động, từ phương xa gào thét mà đến, như lưu tinh xẹt qua tinh không, xông về đỉnh lô.<br><br>Ngay sau đó viên thứ hai, viên thứ ba...!Viên thứ mười...!Càng ngày càng nhiều đan dược gào thét mà tới.<br><br>Tinh Hải bạo động mãnh liệt! <br>Khí thế kinh thiên động địa! <br>Tinh không vô biên đều bị đan dược xẹt qua chiếu sáng.<br><br>Cửu Hoàng Luyện Thiên Đỉnh lắc lư, ánh sáng thông thiên đều dung nạp tất cả đan dược, giống như Tinh Hải mênh mông đều đã áp súc đến trong đỉnh lô.<br><br>Khương Phàm rung động nhìn một màn này, cũng ở trong ý thức nhận lấy vô số tin tức phức tạp dày đặc.<br><br>Giống như mỗi một viên thuốc, đại biểu cho một loại thuật luyện đan.<br><br>Mười khỏa đại biểu mười loại.<br><br>Một trăm khỏa đại biểu một trăm loại...!<br> <br>Lít nha lít nhít đan dược đi vào trong đỉnh lô, thuật luyện đan thì lít nha lít nhít xông vào ý thức.<br><br>Toàn bộ đầu Khương Phàm đều muốn nổ, muốn rướm máu, thống khổ không chịu nổi.<br><br>Nhưng hắn gắt gao cắn chặt răng, ngoan cường chống cự lại.<br><br>Cái gì gọi là cơ duyên!? <br>Phụ mẫu nó, cái này mới gọi là đại cơ duyên đây! <br>Khương Phàm mặc dù còn chưa bắt đầu nghiên cứu luyện đan, nhưng biết rõ giá trị của thuật luyện đan đối với tất cả Luyện Đan sư.<br><br>Tựa như võ pháp đối với võ giả! <br>Một võ pháp, nhất là võ pháp cường đại, đó chính là mệnh.<br><br>Thuật luyện đan cũng giống như vậy.<br><br>Khương Phàm còn chưa bắt đầu nghiên cứu liền đạt được thuật luyện đan kinh người như thế, sao có thể không phấn chấn.<br><br>Hàng vạn tinh thần đều hội tụ.<br><br>Mênh mông Tinh Hải bỗng nhiên an tĩnh.<br><br>Cửu Hoàng Luyện Thiên Đỉnh sôi trào ánh sáng ngập trời cũng đều dần dần bình tĩnh.<br><br>Khương Phàm ngồi bệch dưới đất, kịch liệt thở hổn hển.<br><br>Ý thức hỗn loạn lại nhói nhói, tất cả thuật luyện đan đều biến mất không còn hình ảnh, chỉ có bốn chữ lớn chiếu thấu ý thức hải dương —— Đan Hoàng Cổ Kinh!.<br><br>"]