["<br>Cửu công chúa giống như không có chú ý tới sắc mặt Tam hoàng tử, một lần lại một lần không hề cố kỵ mà nhắc nhở.<br><br>Nơi nào đó tại Hoàng thành.<br><br>- Người của chúng ta đều đã ẩn nấp kỹ hết chưa? <br>Dạ Thiên Lan cải trang thành lão nhân, chắp tay đứng trong lữ đi3m đơn giản, nhìn qua hướng pháp trường.<br><br>- Từng nhóm tiến đến, đều phân tán đi ra.<br><br>Khắp nơi trong thành đều là tai mắt, bọn hắn không dám tới gần trung thành khu, đều ở khu ngoại thành.<br><br>Thần sắc Dạ An Nhiên ngưng trọng.<br><br>Phòng ngự thành Khôi Binh so với bọn hắn mong muốn quả thật rất nghiêm mật, từ mười dặm bên ngoài thành Khôi Binh chú ý tới quan sát trên tường thành, trên đường phố, khắp nơi đều có thể thấy được tai mắt ẩn nấp.<br><br>Bọn hắn phát hiện, những kẻ âm thầm ẩn núp khẳng định càng nhiều.<br><br>- Chú ý ẩn nấp, tuyệt đối không nên hành động thiếu suy nghĩ.<br><br>Chúng ta là tới cứu người, không phải tới làm mồi nhử.<br><br>Dạ Thiên Lan không hy vọng còn chưa bắt đầu đã bị hoàng thất tưởng lầm là Khương gia mà tiếp cận.<br><br>- Phụ thân, người nói Khương gia thật tới rồi sao? <br>Dạ An Nhiên có chút không cầm chuẩn.<br><br>Pháp trường đó mỗi một giờ liền giết một người, cũng hầu như là đều truyền ra tiếng kêu đau đớn thảm thiết cùng âm thanh giãy dụa tức giận.<br><br>Ngay cả bọn hắn là những người ngoài này đều nghe không vô, Khương Hồng Võ làm sao có thể nhịn được.<br><br>- Ta đoán chừng là đã tới.<br> <br><br>Khương Hồng Võ là một kẻ hung hãn.<br><br>Dạ Thiên Lan tự nhận chính mình cũng không nghe được những tiếng kêu thảm như thế này.<br><br>Đó dù sao cũng là thuộc cấp trung thành nhất của Khương Hồng Võ, đã từng bảo đảm cho Khương gia thoát khỏi Bạch Hổ quan.<br><br>Khương Hồng Võ nếu mạo hiểm tới, đã nói lên mình trọng tình trọng nghĩa như thế nào, cũng càng chịu không được những tiếng kêu thảm nơi đó.<br><br>Nhưng, ngay cả một điểm động tĩnh cũng đều không có.<br><br>Cái này hoàn toàn có thể thấy rõ tính tình Khương Hồng Võ, cũng nói Khương Hồng Võ đang mưu đồ gì đó.<br><br>Không động thủ, chỉ là thời cơ chưa tới.<br><br>- Không biết Khương Phàm đang ở đâu.<br><br>Có cùng Khương gia tụ hợp hay không.<br><br>Dạ An Nhiên nhìn vào bóng đêm đen nghịt, nhẹ giọng tự nói.<br><br>- Chờ một chút đi.<br><br>Mặc kệ Khương Hồng Võ đang mưu đồ cái gì, muốn giết ra thành Khôi Binh này cũng sẽ không dễ dàng như vậy.<br><br>Bóng đêm dần dần sâu, bởi vì thành Khôi Binh cấm đi lại ban đêm mà càng trở nên trầm tĩnh.<br><br>Khắp nơi trên đường phố không có một ai.<br><br>Chỉ có hoàng thất cùng các cường giả hai cung Bắc Cương tiềm phục tại chỗ tối, sẵn sàng trận địa đón quân địch.<br><br>Nơi pháp trường đó cách mỗi một giờ liền sẽ vang lên tiếng kêu thảm cùng những tiếng gầm thét, phiêu đãng trong màn đêm bao phủ thành Khôi Binh, thanh âm tê tâm liệt phế vừa tuyệt vọng vừa thống khổ, để cho người ta khó mà ngủ được.<br><br>Một đêm bình tĩnh! <br>Sáng sớm hôm sau, khi tia sáng mặt trời đầu tiên dâng lên, thành Khôi Binh lần nữa dần dần náo nhiệt lên, rất nhiều người chen chúc đi tới pháp trường, muốn xem tình huống như thế nào.<br><br>Nhưng, bọn người Khương Hồng Võ vẫn không có xuất hiện.<br><br>Pháp trường vẫn còn tiếp tục chém đầu.<br><br>Tống Thiên Hùng tựa như là Diêm La lấy mạng, tùy tiện vung ra một giọt máu tươi, rơi xuống trên thân ai thì người đó liền phải chết.<br><br>Loại này phương thức hành hình này đã k1ch thích thần kinh của tất cả mọi người trong tam đại gia tộc.<br><br>Bọn hắn phẫn nộ , cũng thấp thỏm.<br><br>Bọn hắn sợ hãi, thần sắc khẩn trương cao độ.<br><br>Có một số người đã sụp đổ mà bất tỉnh đi.<br><br>Đảo mắt qua một đêm.<br><br>Khương gia vẫn không có xuất hiện.<br><br>Rất nhiều người đều không giữ được bình tĩnh.<br><br><br>Mọi người từ nơi khác chạy đến xem náo nhiệt cũng bắt đầu nghị luận, Khương gia đến cùng có tới hay không? <br>- Phụ thân.<br><br>Vương gia … người ...!Sẽ đến không? <br>Yến Khinh Vũ hư nhược cúi đầu, thì thào nói nhỏ.<br><br>- Con hi vọng hắn tới sao? <br>Yến Tranh đã quỳ mười ngày, không có linh lực chèo chống, hắn cũng sắp gánh không nổi nữa.<br><br>- Con...!Không biết...!<br>Đôi môi Yến Khinh Vũ khô khốc có chút đóng mở, ý thức cũng bắt đầu hôn mê.<br><br>- Ta không hy vọng Vương gia tới.<br><br>Ta đưa Khương Vương phủ rời đi, là kính trọng Khương Vương đã thủ vững hai mươi năm, là thay ngàn vạn con dân Thương Châu, trả lại cho Khương Vương phủ ân tình hai trăm năm thủ hộ.<br><br>Nếu như còn có thể làm lại, ta vẫn là lựa chọn giống vậy.<br><br>Khinh Vũ, làm người, làm việc phải không thẹn với lương tâm...!<br>Yến Tranh theo bản năng muốn dạy Khinh Vũ đạo lý làm người, nhưng khi vừa mở miệng trong lòng lại tê rần, con mắt ẩm ướt.<br><br>Bọn hắn ai cũng không có tương lai nữa, còn nói đạo lý gì.<br><br>- Nếu như...!Ta nói là nếu như...!<br>Côn Bác thấp giọng khẽ nói, nói cho các tộc nhân sau lưng nghe.<br><br>- Nếu như Vương gia thật tới.<br><br>Có hi vọng còn sống.<br><br>Các ngươi phải chạy.<br><br>Cái gì cũng không cần quản, cứ việc chạy.<br><br>Côn Bác cảm giác Vương gia sẽ trở về, nhưng hắn cũng không nghĩ Vương gia có thể mang vài trăm người bọn hắn đây rời khỏi thành Khôi Binh.<br><br>Đến lúc đó, nếu mấy huyết mạch có thể chạy khỏi, như vậy là đủ rồi.<br><br>Hắn, chỉ mong giữ lại được đoạn hậu! <br> <br>- Nếu như...!Vương gia không tới.<br><br>Không cần oán trách Vương gia.<br><br>Các ngươi, có thể oán ta! Có lỗi với các ngươi, là ta.<br><br>Côn Bác cũng không hối hận khi đưa Khương Vương ra khỏi thành Bạch Hổ, nhưng hắn vì kiên trì lựa chọn trung nghĩa lại tống táng toàn bộ Côn gia.<br><br>- Chớ ồn ào! Thời gian đã đến, kế tiếp! <br>Tống Thiên Hùng phất tay, một giọt máu tươi vung ra trên người Yến Khinh Vũ.<br><br>Thân thể Yến Khinh Vũ run lên, giọt máu tươi kia mặc dù ấm áp, nhưng khi rơi vào trên người nàng lại thật giống như lạnh thấu xương.<br><br>- Phụ thân, không thể tận hiếu với người rồi.<br><br>Con...!Không hối hận...!<br>Yến Khinh Vũ nhẹ giọng một câu, quơ thân thể cứng ngắc liền uốn đứng lên.<br><br>Yến Tranh dùng sức nhắm mắt lại, hai tay gắt gao nắm chặt, cố nén bi thống cùng phẫn nộ.<br><br>- Ngươi là Yến Khinh Vũ? <br>Tống Thiên Hùng đi đến trước mặt nàng, giơ chiến đao nâng gương mặt tái nhợt của Yến Khinh Vũ lên.<br><br>- Lãnh Văn Thanh bình thường không phải rất cường thế sao, cứ như vậy từ bỏ ngươi.<br><br>Đáng tiếc cho một mầm mống tốt.<br><br>Tống Thiên Hùng cười lạnh.<br><br><br><br>"]