["<br>Gần cứ điểm thứ tám có một tòa sơn cốc sâu thẳm bên trong núi rừng, nơi này là nơi Khương Phàm ở.<br><br>Hắn đặt Uyển Nhi lên trêи giường bằng thạch ốc, đút cho nàng ăn một viên Ngũ Nguyên Đan.<br>Đây là đan dược điều trị kinh mạch, có thể duy trì tính linh hoạt cho linh văn<br>- Phàm ca ca, phụ thân sẽ trở về sao?<br>Khương Uyển Nhi hư nhược nói nhỏ, vừa thống khổ lại tự trách.<br>Phụ thân cũng bởi vì biết được một thương hội ở Bắc Cương có Tạo Hóa Đan, nó có thể chữa trị kinh mạch bị phá toái mới rời khỏi Bạch Hổ thành.<br><br>Kết quả một đi không trở lại, sinh tử còn chưa biết.<br>- Tin tưởng ta, không đến một tháng, nhất định sẽ trở về.<br><br>Thời điểm Diêm bá giao ta cho nghĩa phụ đã cho hắn một kiện bảo vật, có thể bảo mệnh.<br>Khương Phàm nhẹ giọng trấn an Uyển Nhi, trong lòng lại không có nắm chắc.<br>Đại ca nhị ca chiến tử, Uyển Nhi bị phế, Vương gia lại mất tích.<br><br> <br>Đây là chuyện phát sinh trong vòng nửa năm ngắn ngủi.<br>Hiển nhiên có người đang làm loạn trong Khương Vương phủ.<br>- Phàm ca ca, ta không muốn khôi phục kinh mạch, ta chỉ muốn phụ thân còn sống trở về.<br>Hai mắt Khương Uyển Nhi đẫm lệ ʍôиɠ lung, nhẹ giọng run run nói.<br>- Hết thảy đều sẽ sẽ khá hơn.<br>Khương Phàm nhìn Liệt Diễm linh văn ảm đạm không ánh sáng trêи trán nàng, trong lòng đau nhức không thôi, siết chặt nắm tay.<br>Linh văn là biểu tượng của địa vị, thiên phú hết thảy các loại.<br>Ở trong thế giới nguy hiểm mãnh thú tàn phá bừa bãi, Ma Linh hoành hành này, Nhân tộc mặc dù vừa ra đời đã yếu đuối không chịu nổi, nhưng thân thể có được tiềm lực to lớn ẩn chứa bảo tàng vô tận.<br><br>Tương lai khi tiềm lực thức tỉnh, trình độ khai thác mạnh đến đâu đều được quyết định bởi Tiên Thiên linh căn.<br>Tiên Thiên linh căn mạnh yếu thì thông qua linh văn trêи trán mà hiển hiện ra ngoài.<br><br>Bình thường mà nói, tư chất yếu hơn nữa đều là nhất phẩm linh văn, lúc này mới xem như là một Nhân tộc bình thường.<br>Nếu như không có thì làm phế nhân, là dân đen.<br>Tại một ít địa phương, thân là dân đen, không có tên, thân phận thấp bé, chỉ có thể làm nô.<br><br>Khương Uyển Nhi vốn có lục phẩm linh văn, rất cường đại, hoàn toàn xứng đáng thiên tài trong Khương Vương phủ thậm chí trong cứ điểm Bạch Hổ quan, càng là kiêu ngạo của gia tộc.<br>Nhưng hiện tại, nàng chỉ có thể dựa vào đan dược miễn cưỡng duy trì lấy độ hoạt tính của kinh mạch, chờ đợi hi vọng mờ mịt.<br>Sau khi Khương Uyển Nhi ngủ say, Khương Phàm đi tới dưới cây già ngoài thạch ốc.<br>- Diêm bá, ta không thể tuân theo ước định, ta muốn sớm thức tỉnh linh văn.<br>Khương Phàm nói nhỏ với cây già đang yên lặng<br>Năm đó năm tuổi, Diêm bá đã hắn đến Bạch Hổ thành, chỉ bồi bên người hắn nửa năm liền rời đi.<br><br>Diêm bá chưa hề nói là đi đâu, cũng không có lưu lại thân thế của hắn, chỉ nhắc tới ba yêu cầu.<br>Thứ nhất, huyết luyện Đại Hoang!<br>Đi vào trong núi sâu đầy nguy hiểm ở biên giới Đại Hoang khiêu chiến cực hạn bản thân, chém giết cùng dã thú, tôi luyện nhục thân, tôi luyện ý chí.<br><br><br>Đem năng lực sinh tồn biến thành bản năng, lắng đọng ở trong lòng.<br>Thứ hai, tu luyện công quyết!<br>Diêm bá cho hắn một bộ công quyết nội tu, Đại Diệu Thiên Kinh.<br>Khúc dạo đầu trong Đại Diệu Thiên Kinh đã viết, Đại Đạo cửu trọng thiên, nhất bộ nhất đăng thiên (*).<br><br>Phi phàm ở chỗ kϊƈɦ phát lực lượng trái tim, lấy trái tim làm căn nguyên, trùng kϊƈɦ mạch máu chủ mạch và các chi mạch cùng mao mạch và mạch máu toàn thân.<br><br>Mạch máu làm cơ sở cho toàn thân nhưng lại là tồn tại phức tạp nhất, số lượng khó mà tính toán, nếu cộng lại tất cả chúng trong thể đạt tới khoảng mười vạn dặm tả hữu.<br><br>Bọn chúng lít nha lít nhít trải rộng toàn thân đến từng bộ vị, ẩn chứa ảo diệu vô cùng vô tận, là cơ sở mở ra bảo tàng của thân thể.<br>(*Một bước một tầng trời)<br>Thứ ba, Mười lăm tuổi lại thức tỉnh linh văn.<br>Diêm bá lưu lại một cái hộp gấm, chôn ở dưới gốc cây già này, bên trong có bảo vật thức tỉnh linh văn.<br><br>Bây giờ cách ước định còn lại hai năm, nhưng Khương Phàm không thể không sớm mở ra.<br>- Sinh mà không nuôi, có thể cắt ngón tay mà báo, sinh mà nuôi dưỡng, có thể chặt đầu báo, không sinh mà nuôi, không thể báo đáp.<br><br>Nghĩa phụ nuôi ta tám năm coi ta như con đẻ, chưa bao giờ ghét bỏ.<br>- Diêm bá, xin ngài hãy hiểu cho.<br>Khương Phàm đào phiến đá dưới cây già, từ bên trong lấy ra một cái hộp gấm đẹp đẽ.<br> <br>Mặc dù đã chôn tám năm nhưng hộp gấm kia lại mới tinh như lúc ban đầu, mặt ngoài điêu khắc văn ấn màu vàng phức tạp thần bí.<br>Ánh mắt Khương Phàm kiên định, dứt khoát vạch phá bàn tay, dùng sức cầm hộp gấm lên.<br><br>Diêm bá đã nhắc nhở qua hắn, muốn mở hộp gấm ra không chỉ phải chờ tới mười lắm tuổi, càng quan trọng hơn là phải tu luyện Đại Diệu Thiên Kinh tới đệ nhị trọng.<br><br>Đến giai đoạn này, thân thể sẽ tiến hành một lần thăng hoa toàn diện.<br><br>Kinh mạch cùng mạch máu phát sinh thuế biến, quấn quít nhau cùng một chỗ.<br><br>Kinh mạch thai nghén mạch máu, mạch máu tẩm bổ kinh mạch, hỗ trợ lẫn nhau.<br><br>Huyết dịch đều sẽ bị kϊƈɦ th1ch mà phát sinh biến hóa kỳ diệu, chỉ có loại huyết dịch này mới có thể giải trừ phong ấn trêи hộp gấm, hấp thu năng lượng bên trong mà thức tỉnh linh văn.<br>Khương Phàm ba tháng trước đã tu luyện tới đệ nhị trọng.<br>Oanh! !.<br><br>"]