["<br>Hiện tại, hắn muốn triệt để kϊƈɦ phát năng lượng trong huyết văn, giết ra một đường máu.<br><br>- Người Khương gia từ năm mươi tuổi trở lên, tử chiến! <br>Tam trưởng lão đột nhiên rống to, dẫn đầu thoát ly khỏi Huyết Ngục, một lần nữa xông vào cường giả Cửu Tiêu cung.<br><br>- Lão tử đã sớm chịu đủ.<br><br>Từng vị trưởng lão đều thoát ly khỏi đội ngũ, kϊƈɦ hoạt linh văn, bắt đầu phản kϊƈɦ.<br><br>Các lão giả năm mươi tuổi trở lên cũng đều nhiệt huyết phun trào, kϊƈɦ hoạt linh văn triển khai hỗn chiến.<br><br>Các tộc nhân Khương gia khác dưới sự thủ hộ của hơn năm mươi vị Huyết Ngục đã thừa dịp loạn rời khỏi, lao về phía cứ điểm.<br><br>Khương Phàm mặc dù nắm tàn đao, nắm cả Uyển Nhi theo sát lấy đội ngũ, nhưng ý thức cũng dần dần hoảng hốt.<br><br>Vương gia quyết tuyệt, người của Khương gia điên cuồng, giống như từng cây dùi nhọn đâm vào lồ ng ngực của hắn.<br><br>Tại sao phải biến thành dạng này! <br>Nếu như mình sớm nói với Vương gia, có lẽ Khương Vương phủ hôm qua đã rút khỏi Bạch Hổ quan.<br><br>Nếu như mình không khăng khăng hiện ra Thánh linh văn, có lẽ Khương Vương phủ đã vẫn tiếp tục trấn thủ Bạch Hổ quan.<br><br>- Phụ thân...!<br>Khương Phàm nhìn lại hướng Khương Vương phủ, đột nhiên quỳ xuống, nước mắt ʍôиɠ lung.<br> <br><br>Nếu như hôm nay có chuyện ngoài ý muốn, Khương Vương chiến tử, Khương gia trốn không thoát khỏi Khương Vương phủ, hắn chính là tội nhân.<br><br>- Ca ca, không ai oán huynh, mau dậy đi.<br><br>Khương Uyển Nhi đỡ Khương Phàm dậy, cứng rắn kéo hắn đi lên phía trước.<br><br>- Tiểu công tử, Bạch Hổ quan đã sớm dung không được chúng ta, chúng ta sớm muộn gì cũng phải đi.<br><br>Tạo thành cục diện hôm nay, không phải bởi vì ngươi, mà là Tam hoàng tử.<br><br>Một vị đội viên Huyết Ngục hùng tráng nghiêm túc nhắc nhở Khương Phàm.<br><br>Nhưng mà, bọn hắn vừa mới xông ra phố dài lại bị ngăn lại.<br><br>Khương Hồng Dương, Đại trưởng lão, cùng Bạch Ngao Thương, Triệu Nguyên Bá, Lý Thanh Dương, mấy người toàn bộ ngăn ở nơi này.<br><br>Xung quanh trêи tường cao còn phân tán gần trăm vị cường giả võ viện và vương phủ.<br><br>Nếu như không phải bên trong thành khu khắp nơi đều là Huyền Giáp vệ và Cự Linh vệ đang càn quét, số lượng bọn hắn gom lại nơi này chí ít còn có thể nhiều đến gấp hai.<br><br>- Khương Hồng Võ ngu xuẩn mất khôn, chết chưa hết tội, các ngươi không cần thiết phải đi theo chôn cùng.<br><br>Đi theo Khương Hồng Võ, các ngươi chỉ có thể chết, đi theo Khương Hồng Dương ta, chúng ta cùng một chỗ tái hiện thời huy hoàng của Khương Vương phủ.<br><br>Khương Hồng Dương cao giọng gào to, muốn khuyên ngăn các tộc nhân Khương gia.<br><br>- Giết ra ngoài.<br><br>Năm mươi vị đội viên Huyết Ngục hơn nuốt vào huyết đan, da thịt toàn thân cấp tốc phồng lên, gân xanh nổi cao, bọn hắn giơ đao thẳng lên trời rống lớn, hai mắt hiện đầy tơ máu, giống như từng đầu mãnh thú phát cuồng giết tới đám người Khương Hồng Dương.<br><br>- Hoàng thất sẽ không lại giữ lại Khương Vương phủ.<br><br>Coi như giữ lại, cũng là một con chó.<br><br>- Khương gia có thể làm thần, nhưng tuyệt không làm nô.<br><br>Các tộc nhân Khương gia Linh Nguyên cảnh trở lên cũng đều cắn răng triển khai phản kϊƈɦ.<br><br>- Không cần biết sống chết.<br><br>Giết cho ta.<br><br>Mấy người Khương Hồng Dương kϊƈɦ hoạt linh văn, bốn phương tám hướng bổ nhào tới, triển khai vây quét điên cuồng.<br><br><br>Toàn thân Khương Phàm bị máu tươi ướt nhẹp, nhưng không phải là máu của hắn, mà là huyết thủy của Huyết Ngục và các tộc nhân chém giết phun tung toé.<br><br>Phóng tầm mắt nhìn tới, bốn phương tám hướng tất cả đều là địch nhân, các nơi nóc nhà tường cao thì tất cả đều là tán tu xem trò vui.<br><br>Hô hấp của hắn dần dần gấp rút, ý thức bắt đầu hoảng hốt.<br><br>Hắn, dù sao cũng chỉ là một hài tử mười ba tuổi.<br><br>Đột nhiên...!<br>Cảnh tượng trước mắt Khương Phàm bỗng nhiên biến đổi, là đầy rẫy sát phạt, là huyết thủy văng khắp nơi, là hỗn loạn lại bi tráng.<br><br>Xung quanh giống như không còn là thành Bạch Hổ, mà là chiến trường mênh ʍôиɠ đầy huyết sắc kinh khủng.<br><br>Thiên địa lờ mờ, huyết hà ngập trời! <br>Rất nhiều cường giả trải rộng giữa thiên địa, cuồng dã va chạm, kịch liệt chém giết.<br><br>Càng có đại yêu hét lên giận dữ chấn động trời cao, quần ma gầm loạn hoang dã.<br><br>Cảnh tượng kinh khủng mãnh liệt kϊƈɦ th1ch linh hồn của Khương Phàm.<br><br>Hô hấp của Khương Phàm càng ngày càng gấp rút, ý thức phảng phất như hoàn toàn bị bắt vào bên trong chiến trường như mộng cảnh này.<br><br>Ở chỗ sâu trong chiến trường vô biên, một thân ảnh cao lớn uy mãnh đứng ở nơi đó, phảng phất như một cây trụ trời, trấn trụ giữa chiến trường kia, càng như Thần Linh chỉ trăm vạn hùng binh phía xa.<br><br>Hắn, xa xôi lại như gần ngay trước mắt.<br><br>Hắn, quen thuộc lại hình như lạ lẫm không gì sánh được.<br><br>Khương Phàm đang muốn thấy rõ ràng thân ảnh của người nọ, người kia lại đột nhiên quay người, hai con mắt màu đỏ ngòm nhìn thấu chiến trường, trực thấu vào linh hồn Khương Phàm.<br><br> <br>- Aaa...!! ! <br>Khương Phàm ôm đầu kêu thảm, huyết dịch toàn thân giống như đang sôi trào trở nên nóng hổi không gì sánh được, hỏa điểu trong khí hải giương cánh cất tiếng gáy to, quấy linh khí khí hải cuồn cuộn.<br><br>Toàn thân nóng hổi như lửa, kinh mạch sáng chói xán lạn như hoàng kim.<br><br>Kim Viêm thánh văn trêи trán bắt đầu cấp tốc biến hóa.<br><br>- Phàm ca ca, ngươi thế nào? Aaa...!!!! <br>Khương Uyển Nhi vừa muốn bắt lấy Khương Phàm, lại bị nóng mà nghẹn ngào gào lên.<br><br>Toàn thân Khương Phàm bốc lên nhiệt khí nóng hổi, càng có kim quang chói mắt.<br><br>Hắn thống khổ gầm nhẹ, dùng sức cuộn mình.<br><br>Hỏa điểu trong khí hải vậy mà xông ra ngoài hóa thành vô số hào quang màu vàng, quét sạch toàn thân.<br><br>Linh văn trêи trán Khương Phàm quấn quanh xen lẫn, trước đó giống như là đóa hoa sen vàng, giờ phút này lại dần dần triển khai, giống như nhuỵ hoa giơ lên cao.<br><br>Nhìn kỹ lại, thứ nâng lên kia cũng không phải là nhuỵ hoa, mà là đầu của một mãnh cầm.<br><br>Linh văn chỉnh thể thay đổi bộ dáng, giống như là một đầu sẻ nhỏ, một đầu sẻ nhỏ vừa hung lệ lại uy nghiêm.<br><br>- Aaa...!<br>Khương Phàm đột nhiên ngẩng đầu, tiếng gào thét biến thành tiếng rít lên chói tai, hỏa diễm sôi trào nổ tung toàn thân, cuồn cuộn trùng thiên..<br><br>"]