["<br>Tại thời điểm Thiên Sư tông phái người tiếp quản quặng mỏ Tây Nam, Khương Phàm đã một mình rời khỏi Thiên Sư tông, xông vào La Phù sơn mạch.<br><br>Hắn mặc dù thu thập được đám người Kim Cương tông nhưng kỳ thật chưa đã nghiền, chỉ có thể tìm vài Yêu thú thử cực hạn của mình một chút.<br><br>Thuận tiện đột phá, nhanh chóng tiến vào cửu trọng thiên.<br><br>Vô luận đi đến đâu, thực lực đều là nhất.<br><br>Tiểu xà lần đầu tiên nhìn thấy rừng rậm liền vui chơi tán loạn khắp nơi.<br><br>Hình thể mảnh khảnh, phối hợp hai cái cánh nhỏ uỵch uỵch, tốc độ nhanh kinh người.<br><br>Khương Phàm vậy mà đuổi không kịp.<br><br>Tiểu gia hỏa còn thỉnh thoảng từ đằng xa vọt trở về, quấn vài vòng trêи người Khương Phàm lại thoát ra ngoài, giống như đang ghét bỏ tốc độ của hắn quá chậm.<br><br>Khương Phàm cũng không để ý, chạy khắp nơi tìm kiếm mãnh thú chém giết, kϊƈɦ th1ch cực hạn, cũng đang quen thuộc lấy hoàn cảnh La Phù sơn mạch.<br><br>Lúc chạng vạng tối.<br><br>Rống! <br>Nơi xa đột nhiên truyền đến tiếng gào thét cuồng liệt, đất rung núi chuyển, túc điểu kinh bay, giống như một loại mãnh thú nào đó đang phát cuồng.<br><br> <br>- Không tốt! <br>Sắc mặt Khương Phàm hơi biến, tiểu gia hỏa sẽ không phải đã chọc giận tên đáng sợ gì đấy chứ.<br><br>Trong rừng già hỗn loạn, một đầu Thiết Bối Thương Hùng hơn năm mét đang phát cuồng vỗ mạnh.<br><br>Khí lãng kinh người không ngừng bạo động phá hủy cánh rừng, đánh rách tả tơi khắp nơi.<br><br>Lúc Khương Phàm chạy đến, tiểu gia hỏa đang bị khí lãng mãnh liệt đánh bay, nện vào trêи một tảng đá.<br><br>Vảy dày đều nát một mảng lớn, máu me đầm đìa.<br><br>Thiết Bối Thương Hùng gào thét, đứng thẳng người lên, lợi trảo nặng nề giống như cối xay mang theo lực lượng vạn quân, trùng điệp vỗ xuống.<br><br>- Cút ngay! <br>Khương Phàm nhanh chóng giết tới, gầm lên giận dữ, Kim Viêm thánh văn không giữ lại chút nào phóng thích ra, trong chớp mắt trùng kϊƈɦ kinh mạch toàn thân, điều động hỏa điểu trong khí hải.<br><br>Liệt diễm như thủy triều kịch liệt bốc lên.<br><br>Một đầu Kim Hổ uy mãnh dài ba mét thành hình, đạp lên ngọn lửa kinh người đánh tới Thiết Bối Thương Hùng.<br><br>Ầm ầm! <br>Va chạm mãnh liệt đẩy lui Thương Hùng, tiếp đó dẫn bạo ầm vang nổ lên liệt diễm trùng thiên, đánh lui Thương Hùng nặng nề.<br><br>Rống!! <br>Thương Hùng vậy mà không bị thương, bộc phất khí lãng đẩy lui liệt diễm phóng tới Khương Phàm.<br><br>Sơn lâm lay động, cát bay đá chạy, thanh thế kinh người.<br><br>Linh Nguyên cảnh? Thần sắc Khương Phàm ngưng trọng, thực lực con mãnh thú này tuyệt đối có thể so với Linh Nguyên cảnh.<br><br>Khương Phàm lấy ra tàn đao, gào to một tiếng, kϊƈɦ th1ch huyết khí toàn thân, ngang nhiên trảm một cái.<br><br>m thanh tranh minh, lợi trảo Thương Hùng bị bổ ra, huyết thủy vẩy tung tóe, nhưng tàn đao cũng trực tiếp rời khỏi tay, chấn Khương Phàm chật vật bay ra ngoài.<br><br>Liên tiếp quay nhanh ba vòng giữa không trung, sau đó trùng điệp rơi xuống đất.<br><br>Hống hống hống! <br>Thương Hùng triệt để bị chọc giận, nó gào thét dã man, nện bước chân nặng nề chụp về phía Khương Phàm.<br><br>Khương Phàm sợ hãi, nhưng cũng không bối rối, không để ý hai tay máu thịt be bét, vội vàng kϊƈɦ động Thánh linh văn thôi động \"Liệt Diễm Tam Trọng Kϊƈɦ\", đối cứng với Thương Hùng đang lao tới.<br><br><br>Nhưng thực lực Thương Hùng quá mạnh, nó tuỳ tiện phất tay đã có thể phá tan liệt diễm, vung lên lợi trảo chụp về phía Khương Phàm.<br><br>Khương Phàm cấp tốc né tránh, lùi lại mười mấy mét, lấy ra Ô Cương Tiễn, Ô Cương Cung, còn có Bạo Viêm Phù từ bên trong thanh đồng tiểu tháp, động tác liên tiếp như nước chảy mây trôi.<br><br>Trong một khắc này, Ô Cương Cung đã bị kéo đến đầy tròn! <br>Mũi tên sắc bén quấn quanh lấy Bạo Viêm Phù, khóa chặt Thiết Bối Thương Hùng đang xông tới.<br><br>Đúng vào lúc này, một đạo ám quang hiện lên xuất hiện ở trước mặt Thiết Bối Thương Hùng.<br><br>Lại là tiểu xà! <br>Nó huy động hai cánh, trong nháy mắt đã đình trệ giữa không trung, cái đuôi giống như dùi nhọn lấp lóe kỳ quang, sau một khắc, nhanh chóng xoay chuyển, phần đuôi như giống cây lao thổi phù một tiếng đâm vào trong mắt Thiết Bối Thương Hùng.<br><br>Rống!! <br>Thương Hùng gào lên đau đớn, vung đầu lui lại.<br><br>Khương Phàm nắm lấy cơ hội, Ô Cương Tiễn thoát cung nổ bắ n ra, khoảng cách mười mấy thước trong nháy mắt mà tới, thẳng đến cái cổ, ngay sau đó lại là một tiếng bạo hưởng.<br><br>Thiết Bối Thương Hùng bị hỏa diễm bạo tạc cưỡng ép lui tiếp về sau.<br><br>Mặc dù Bạo Viêm Phù không thể gây tổn thương cho đến nó, nhưng Ô Cương Tiễn bén nhọn lại đâm xuyên qua da thịt, tiến vào hơn phân nửa.<br><br>Tiểu xà thừa dịp hỗn loạn lần nữa bay lên, cái đuôi nhỏ phốc phốc cắm vào con mắt còn lại.<br><br>Khương Phàm liên tiếp dựng cung, bắn liên phát ba mũi tên phối hợp với Bạo Viêm Phù, toàn bộ đánh vào chỗ cổ.<br><br>Thiết Bối Thương Hùng gào lên đau đớn, vung đầu muốn rời khỏi.<br><br>Khương Phàm phi nước đại lao tới chặn đường <br>Một tiếng rống to, Kim Viêm thánh văn lần nữa phóng thích Vạn Thú Thiên Hoàng Quyền, hóa thành Kim Hổ mãnh liệt đánh về phía cái cổ của Thiết Bối Thương Hùng.<br><br> <br>Mặc dù Thương Hùng da dày thịt béo, lông tóc như sắt, nhưng trong này đã c ắm vào bốn mũi Ô Cương Tiễn.<br><br>Mãnh hổ bạo kϊƈɦ, bốn mũi Ô Cương Tiễn bị đụng phải bị kϊƈɦ th1ch, đâm mạnh ra ngoài cổ, lưu lại bốn cái huyết động lớn chừng quả đấm.<br><br>Ngay sau đó, Kim Hổ nổ tung, mãnh liệt đánh lui Thiết Bối Thương Hùng.<br><br>Thiết Bối Thương Hùng đứng lên chạy trốn, nhưng lỗ máu chỗ cổ không ngừng tuôn ra máu tươi, chạy về phía trước một đoạn thì gục ở chỗ đó, không có động tĩnh.<br><br>Khương Phàm cẩn thận tới gần, sau khi xác định nó đã chết mới thở ra một hơi, hư nhược ngồi dưới đất, toàn thân đau nhức kịch liệt.<br><br>Tiểu gia hỏa lẻn vào trong ngực Khương Phàm, mặc dù máu me khắp người nhưng lại uỵch uỵch vỗ hai cánh giống như đang khoe khoang ly sự lợi hại của mình.<br><br>Khương Phàm đụng đụng cái đầu nhỏ của nó, dựng thẳng cái ngón cái, biểu hiện vừa rồi xác thực rất đặc sắc, tựa như là tiêu thương.<br><br>Hoàn toàn có thể sử dụng làm ám khí! <br>Tiểu gia hỏa di động cái đuôi nhỏ bén nhọn, tranh công tê tê kêu.<br><br>Sắc trời đã tối dần, Khương Phàm cũng không vội vã về Thiên Sư tông mà kéo lấy Thương Hùng nặng nề đi vào sơn cốc gần đó.<br><br>Nơi này không giống với Đại Hoang ban đêm, mặc dù cũng sẽ gặp nguy hiểm, nhưng không đến mức quá cuồng bạo.<br><br>- Ha ha, thật là có..<br><br>"]