["<br>Trước khi tân hoàng kế vị đã từng tuần sát Thương Châu, đã coi trọng danh xưng Thiên Nữ Bắc Cương lúc ấy - Khương Tuyền.<br><br>Sau khi mấy lần truy cầu bị cự tuyệt, thời khắc mượn say rượu lại muốn cưỡng ép chiếm đoạt.<br><br>Khương Hồng Võ không biết hắn là thật háo sắc như vậy, hay là giả bộ say rượu làm bộ háo sắc, khiến cho Khương Tuyền khuất phục, sau đó thông gia với Khương Vương phủ, để hắn sắp đăng cơ được càng nhiều ủng hộ và quang huy.<br><br>Nhưng tính tình Khương Tuyền cương liệt, cưỡng ép phản kháng, suýt nữa thiến hắn.<br><br>Khương Hồng Võ lúc ấy còn không phải Vương gia, càng trẻ tuổi nóng tính, dưới cơn nóng giận, quạt liên tiếp mười cái tát, kém chút đánh chết tươi.<br><br>Ngày thứ hai, hắn chẳng những không nổi giận, ngược lại xin lỗi mình tối hôm qua thất lễ.<br><br>Nhưng vô luận là Khương Hồng Võ hay là Khương Tuyền đều rõ ràng, Khương Vương phủ bọn hắn đã triệt để đắc tội với vị trữ quân này.<br><br>Quả nhiên, hắn rời khỏi không bao lâu, phụ thân của Khương Hồng Võ ngoài ý muốn bỏ mình, ngày hắn kế vị lại là ngày trực tiếp cầm Khương Vương phủ khai đao.<br><br>Hắn đưa ra ba đại yêu cầu.<br><br>Vạn Thú Thiên Hoàng Quyền là chí bảo trấn tộc Khương gia, cũng là kiêu ngạo của Khương Vương phủ, giao ra, chẳng khác nào giao mệnh, giao mặt.<br><br>Khương Tuyền gả đi, chắc chắn sẽ bị tra tấn sống không bằng chết.<br> <br><br>Đừng nói năm hài tử mới chỉ gần một hai tuổi, còn có thù giết phụ thân.<br><br>Cho nên...!Khương Hồng Võ quả quyết cự tuyệt thỉnh cầu, Khương Vương phủ thậm chí không có phân ra người nào tham dự đại điển kế vị.<br><br>Đến mức thế cục Bắc Cương tại lúc tân hoàng đăng cơ liền lâm vào khẩn trương.<br><br>Sắc mặt mười hai vị trưởng lão dần dần ngưng trọng, đối với bí mật năm đó bọn hắn đương nhiên rõ ràng.<br><br>Nhưng đã qua hai mươi năm, Khương gia cũng vì năm đó tùy hứng bỏ ra cái giá rất lớn.<br><br>Hoàng thất thật sẽ không tha cho bọn hắn sao? <br>Dù sao Khương Phàm cũng là Thánh linh văn, đối với phòng ngự Bắc Cương mà nói là cực kỳ trọng yếu.<br><br>Khương Hồng Võ nói: <br>- Hoàng thất không phải không có khả năng tha thứ chúng ta, nhưng cũng có thể tính là vô cùng nhỏ, chúng ta không thể cược.<br><br>- Vương gia, chúng ta hiểu sự lo lắng của ngươi, nhưng rời khỏi Bạch Hổ quan, chúng ta có thể đi đâu? Nếu như hoàng thất thật muốn giải quyết triệt để chúng ta, toàn bộ Bắc Cương đều sẽ phong tỏa toàn diện, chúng ta không có đường để trốn.<br><br>Tam trưởng lão hiện tại là người dẫn đầu hội tộc lão, không thể không đại biểu các trưởng lão đưa ra dị Phàm.<br><br>- Đường vòng Đại Hoang, rời khỏi Lang Gia quốc.<br><br>- Đường vòng Đại Hoang? Ngài...!Xác định? <br>Mười hai vị trưởng lão đều biến sắc, Đại Hoang vào ban đêm kh ủng bố đến mức nào, bọn hắn so với ai khác đều rõ ràng.<br><br>Mà Đại Hoang lại vô biên vô hạn, nghe nói khoảng cách đã có thể đạt tới tám vạn dặm, cũng không phải mười ngày nửa tháng thì có thể đi ngang qua.<br><br>Hắc ám giáng lâm, bọn hắn ẩn núp tại nơi nào? <br>- Ba năm trước đây, Khương Tuyền đưa lại một pho tượng đá, có thể xua tan hắc ám, bảo vệ Khương gia chúng ta an toàn xông ra khỏi Đại Hoang.<br><br>- Khương Tuyền còn sống? <br>Mười hai vị trưởng lão cảm giác khó có thể tin nổi, năm đó sau khi cự tuyệt hoàng thất, hoàng thất đầu tiên là để bọn hắn trấn thủ Bạch Hổ quan, sau đó liền lên kế hại chết Khương Tuyền.<br><br>- Nàng còn sống, được ta đưa tiễn.<br><br>Địa vị nàng bây giờ so với người ca ca như ta còn không có kém hơn.<br><br><br>Chúng ta rời khỏi Bạch Hổ quan, rời khỏi Lang Gia quốc, rời khỏi vùng đất thị phi này, hảo hảo bồi dưỡng Khương Phàm.<br><br>Ánh mắt Khương Hồng Võ lăng liệt đảo qua mỗi người bọn họ: <br>- Ý ta đã quyết, nhất định phải lập tức hành động, nếu như hoàng thất phải xử lý chúng ta, sớm nhất ngày mai liền có thể đuổi tới.<br><br>- Vương gia, chúng ta cứ đi như thế, xứng đáng với tiên tổ sao? <br>Các vị trưởng lão đều rất do dự, Khương gia bọn hắn dù sao cũng sinh tồn ở Lang Gia quốc hơn hai trăm năm qua.<br><br>Nơi này là nhà của bọn hắn, cũng là rễ của bọn hắn.<br><br>- Ta sẽ rời khỏi, nhưng ta cũng không ép buộc các ngươi rời khỏi.<br><br>Nguyện ý theo ta đi, lập tức trở về thu thập, cũng mang theo gia quyến dòng dõi của mình.<br><br>Không nguyện ý theo ta đi, nể tình huyết mạch dòng họ về mặt tình cảm, lập tức rời khỏi thành Bạch Hổ, không cần cuốn vào cuộc phân tranh này.<br><br>Ta cam đoan, lần này hoàn toàn tôn trọng quyết định của các ngươi.<br><br>Khương Hồng Võ trịnh trọng cam đoan, cũng chờ đợi quyết định của bọn hắn.<br><br>Sau một trận trầm mặc kiềm chế, Tam trưởng lão dứt khoát tỏ thái độ: <br>- Ta nguyện ý rời khỏi.<br><br>Vương gia, sau khi các ngươi rời khỏi, hoàng thất nếu quả thật muốn xuất thủ liền sẽ triệt để chỉnh đốn Thương Châu, chưa hẳn nguyện ý lại giữ lại Khương Vương phủ, coi như lưu lại, cũng là khôi lỗi.<br><br> <br>Các trưởng lão còn lại sau khi nghĩ sâu tính kỹ đều nhao nhao biểu thị đi theo Khương Hồng Võ rời khỏi.<br><br>Kỳ thật những người bọn hắn đang ngồi ở đây vẫn luôn là người kiên định ủng hộ Khương Hồng Võ.<br><br>Chẳng qua là lúc đó Khương Hồng Dương chắc chắn Khương Hồng Võ đã chết, bọn hắn không có lựa chọn nào khác mà thôi.<br><br>Khương Hồng Võ hạ lệnh: <br>- Trở về thu dọn đồ đạc, trước khi trời tối từ cứ điểm thứ năm tiến vào Đại Hoang.<br><br>Mười hai vị trưởng lão vừa rời khỏi không bao lâu, một vị đội viên Huyết Ngục đi vào đại điện.<br><br>- Vương gia! Phát hiện Thương Châu võ viện cùng người của Tam Vương phủ Thương Châu, nhưng trong thời gian ngắn khó xác định vị trí cụ thể.<br><br>- Trước tiên không cần phải để ý đến bọn hắn, chỉ bằng bọn hắn còn không ngăn được chúng ta.<br><br>Truyền lệnh Yến Tranh, Côn Bác, Hùng Chiêm Nguyên, mang toàn thể Cự Linh vệ Huyền Giáp vệ tạm thời triệt hạ cứ điểm tường thành.<br><br>Nếu như không có gì ngoài ý muốn, không nên khinh cử vọng động, nếu có những biến cố khác, tùy thời chuẩn bị tiếp ứng.<br><br>Truyền lệnh ngũ đại chủ tướng cứ điểm còn lại, tất cả điều tám trăm Cự Linh vệ, hai ngàn Huyền Giáp vệ, từng nhóm đóng giữ các nơi thành Bạch Hổ, phát hiện bất kỳ người của võ viện hay người của Vương phủ Thương Châu nào, gi3t chết bất luận tội..<br><br>"]