["<br>Đám người cấp tốc tránh ra một con đường, nhưng lại đều không có tản ra, tiếp tục đánh giá cái con nuôi Khương Vương phủ này.<br><br>Mặc dù trận tranh tài ngày mai làm cho xôn xao nhưng cũng không có bao nhiêu người cho rằng Khương Phàm sẽ đến, nhất là thế cục thành Bạch Hổ bây giờ có chút vi diệu.<br><br>Nhưng Khương Phàm không chỉ là tới, mà còn sớm hơn một ngày tới.<br><br>- Khương Phàm! <br>Khương Phàm còn chưa đi mấy bước, bầu trời đột nhiên truyền đến một tiếng thét dài sắc nhọn.<br><br>Đường đi bỗng nhiên yên tĩnh, không ít người đều ngước đầu nhìn lên, một con cự điểu nhìn như Tiên Hạc màu sắc rực rỡ nhanh chóng lao xuống, thẳng đến Khương Phàm.<br><br>- Nhịn xuống! <br>Yến Khinh Vũ ngăn Khương Phàm lại, đưa tay đấu kiếm, một đạo kiếm mang giống như mũi tên nhọn nổ bắn lên trời cao, cuốn lên cuồng phong lăng liệt <br>Cự điểu màu sắc rực rỡ nhanh chóng tránh ra một bên, rơi vào cách đó không xa, mọi người xung quanh cả kinh nhao nhao tránh lui.<br><br>- Ai là Khương Phàm! Quay lại đây cho bản tiểu thư! <br>Một thiếu nữ áo xanh từ bên trêи cự điểu màu sắc rực rỡ nhảy xuống, căm tức nhìn bọn người Khương Phàm, dáng người nàng mặc dù nhỏ nhắn xinh xắn, nhưng đường cong linh lung, dáng dấp rất ngọt ngào, chỉ là quá ngạo khí, trong đôi mắt thật to tràn đầy lửa giận.<br><br>- A? Nàng vậy mà tới.<br><br>Bọn người Lý Chính Dương còn chưa đi xa dừng lại nhìn quanh, đều lộ ra mấy phần nghiền ngẫm ý cười.<br><br>- Nàng là ai? <br>Khương Phàm nhíu mày, đây là nha đầu nhà ai mà lại điêu ngoa, thiếu quản giáo như thế? <br>- Muội muội Triệu Cảnh Thiên, Triệu Thiên Nguyệt.<br> <br><br>Khương Uyển Nhi giới thiệu.<br><br>- Triệu Thiên Nguyệt? <br>Yến Khinh Vũ kinh ngạc nhìn thiếu nữ áo xanh.<br><br>Năm đó thời điểm Triệu gia rời khỏi khỏi Bạch Hổ quan, Triệu Thiên Nguyệt còn vừa hai ba tuổi, trong trí nhớ của nàng đã mơ hồ, không nghĩ tới bây giờ lại lớn như vậy.<br><br>- Ngươi, tránh ra, để Khương Phàm lại đây.<br><br>Triệu Thiên êm Nguyệt chỉ vào Yến Khinh Vũ.<br><br>- Thiên Nguyệt muội muội, đã lâu không gặp.<br><br>- Ngươi là ai? Cút ngay, ta tìm Khương Phàm! <br>- Ta là Yến Khinh Vũ.<br><br>Yến Khinh Vũ? <br>Triệu Thiên Nguyệt nghĩ một hồi mới nhớ lại, nhưng từ lúc nàng hiểu chuyện Triệu gia đã rời khỏi Bạch Hổ quan, cho nên đối với Yến Khinh Vũ không có ấn tượng gì chớ đừng nói gì tình cảm.<br><br>- Khương Phàm, ngươi chỉ biết trốn ở phía sau nữ nhân sao? Cút ra đây cho ta.<br><br>- Hắn làm sao lại chọc tới vị tiểu tổ tông Triệu gia này hỏa khí lớn như vậy chứ? <br>Học viên trong võ viện không có ai không biết vị tiểu tổ tông này, chỉ là rất ít khi thấy được nàng nổi giận lớn như vậy.<br><br>Khương Phàm thản nhiên nói.<br><br>- Tiểu nha đầu, nơi này cũng không phải nhà ngươi, chú ý cấp bậc lễ nghĩa một chút.<br><br>Triệu Thiên Nguyệt chỉ vào Khương Phàm.<br><br>- Ta hỏi ngươi, ca ca ta có phải là do ngươi giết hay không! <br>- Sao, ca ca ngươi chết rồi? Tốt, trời xanh có mắt, con của phản nghịch, chết chưa hết tội.<br><br>- Tiểu phế vật, ngươi chán sống sao? <br>Triệu Thiên Nguyệt giống như con mèo bị đạp đuôi, thét chói tai nhảy dựng lên.<br><br>- Ca ca ngươi đều không có giết được ta, ngươi là cái thá gì.<br><br>- Tiểu thư...!<br>Đám người bị đẩy ra, hơn mười vị học viên võ viện thở hồng hộc lao đến.<br><br>- Các ngươi đều đang làm cái gì đó! Giết hắn cho ta! <br>Triệu Thiên Nguyệt tức giận quát tháo.<br><br><br>- Giết ai? <br>- Còn có thể là ai, tên phế vật Khương gia.<br><br>Những học viên này đều là người đầu phục Triệu Vương phủ, hết thảy lấy ý nguyện Triệu Vương phủ làm việc, thế nhưng bọn hắn còn không có ngu xuẩn đến mức sẽ ra tay đánh giết người Khương Vương phủ.<br><br>- Ôn Luân? <br>Khương Uyển Nhi bỗng nhiên kia chú ý đến một thiếu niên khí tức thành thục đầy người từ trong đám người <br>Thiếu niên rõ ràng chú ý tới nàng nhưng lại cố ý núp ở phía sau, tránh đi ánh mắt của nàng.<br><br>- Đúng rồi! Ngươi qua đây! <br>Triệu Thiên Nguyệt nhớ ra cái gì đó, một phát bắt được cổ áo thiếu niên kia, thô lỗ giật tới, chỉ vào Khương Phàm nói: <br>- Ngươi, giết hắn cho ta! <br>- Tiểu thư, nơi này là Thanh Thạch tiểu trấn...!<br>Thiếu niên cố gắng đưa lên nét mặt tươi cười muốn giải thích.<br><br>- Ta bảo ngươi giết hắn, ngươi ở đâu nói nhảm nhiều như vậy.<br><br>- Triệu Cảnh Thiên công tử chết còn không có điều tra rõ, không nhất định là người Khương Vương phủ làm.<br><br>Đùng!! <br>Triệu Thiên Nguyệt nâng một bàn tay quất vào trêи mặt của hắn, lưu lại ấn năm ngón tay rõ ràng: <br>- Ta bảo ngươi giết hắn.<br><br>Thiếu niên giống như đã thành thói quen, mặc dù xấu hổ, nhưng vẫn tiếp tục nhẫn nại giải thích.<br><br>- Chúng ta không có bất kỳ chứng cớ nào, nếu như tùy ý giết người, chỉ sợ Khương Vương phủ sẽ thừa cơ gây sự, đến lúc đó Vương gia có thể sẽ trách phạt ngươi.<br><br>- Ta nói một lần cuối cùng, giết hắn! <br>Triệu Thiên Nguyệt ngửa đầu, nhìn chằm chằm đôi mắt thiếu niên.<br><br>- Ta...!Không thể.<br> <br><br>Triệu Thiên Nguyệt gắt gao nhìn chằm chằm hắn một hồi, đột nhiên lại vung bàn tay nhỏ trắng noãn lên, đùng đùng quất mười bàn tay trêи mặt thiếu niên, tiếng vang lanh lảnh quanh quẩn trêи đường đi.<br><br>Những học viên khác nhìn không được, nhưng cũng không ai xuất thủ ngăn lại.<br><br>- Dừng tay! <br>Khương Uyển Nhi nhịn không được hướng về phía trước quát bảo ngưng lại.<br><br>- Thế nào, đau lòng? Hắn đã sớm không phải người của ngươi, hiện tại là chó của ta! <br>Triệu Thiên Nguyệt dắt cổ áo thiếu niên, dùng sức kéo thấp đầu, vênh váo tự đắc giằng co với Khương Uyển Nhi.<br><br>- Ôn Luân, ngươi qua đây.<br><br>Ánh mắt Khương Uyển Nhi lắc lư, bịt kín một tầng hơi nước ʍôиɠ lung.<br><br>- Hắn gọi Ôn Luân sao? Ha ha, ta cũng không biết hắn tên là gì.<br><br>Triệu Thiên Nguyệt liền đẩy thiếu niên ra, chỉ vào Khương Phàm quát hỏi: <br>- Ta hỏi lần nữa, ca ca ta có phải do ngươi giết hay không.<br><br>- Ta cũng lặp lại lần nữa, chết tốt lắm! <br>- Tiểu phế vật, ngươi có dám thừa nhận hay không? <br>- Hoan nghênh Triệu tiểu thư đến thành Bạch Hổ làm khách, chúng ta hảo kiếm hảo đao hầu hạ, cam đoan để thời điểm cho ngươi chết thì da là da, thịt là thịt, xương là xương, phân rõ rõ ràng ràng! <br>Miệng Khương Phàm đầy khí tức sát phạt, để tất cả mọi người trêи đường phố hơi biến sắc, lời này nghe đến cũng làm người ta toàn thân rét run..<br><br>"]