["<br>Tiêu Thắng Dũng bị nhìn chằm chằm mà toát ra mồ hôi lạnh, bị bức bách dưới uy thế của Khương Hồng Võ, không còn dám có bất kính gì.<br><br>Khương Hồng Võ lần này trở về, tất cả chủ tướng cứ điểm đều sẽ lần nữa tụ tập đến bên cạnh hắn.<br><br>Ai cũng sẽ không còn có dị tâm, thậm chí cố gắng biểu hiện trung thành, để tránh bị xử lý.<br><br>Nhưng hắn vẫn không hiểu, làm sao Khương Hồng Võ lại có thể trốn về.<br><br>Chỉ chốc lát sau, hơn hai mươi vị trưởng lão Khương gia đều vội vã chạy tới nơi này, chỉ là sắc mặt không phải trắng bệch mà chính là hiện xanh, trêи trán treo theo mồ hôi lạnh.<br><br>Duy chỉ không thấy Khương Hồng Dương cùng Đại trưởng lão và Nhị trưởng lão.<br><br>- Vương gia! <br>Hơn hai mươi vị trưởng lão cung kính hướng Khương Hồng Võ thi lễ một cái.<br><br>- Xin mời hội tộc lão trình diện, là làm một phán quyết đối với cứ điểm.<br><br>- Xin mời Vương gia bảo cho biết.<br><br>Bọn người Yến Tranh hơi biến sắc mặt, dựa theo quân luật Bạch Hổ quan, Vương gia có thể toàn quyền xử trí phó tướng, nhưng dính đến chủ tướng trấn thủ thì cần một nửa hội tộc lão trở lên duy trì.<br><br>Đây là muốn xử trí Tiêu Thắng Dũng? <br>- Vương gia, xin hỏi ta có tội gì? <br>Tiêu Thắng Dũng không nghĩ tới Khương Hồng Võ còn muốn xử lý hắn.<br> <br><br>Nhưng hắn không tin Khương Hồng Võ có thể xuất ra chứng cứ gì có thể nói hắn phạm tội.<br><br>Hắn nhiều nhất là bắt Khương Uyển Nhi, đến bây giờ cũng còn không có làm bị thương nàng, mà Khương Hồng Võ cũng đã phế đi một tay của hắn, xem như triệt tiêu tội phạm thượng.<br><br>Trừ cái đó ra, hắn cái gì đều không có tham dự, chí ít là trêи mặt nổi thì không có.<br><br>- Tiêu Thắng Dũng tướng quân vô tội, nhưng dựa theo quân luật Bạch Hổ quan, nếu như thân có tàn tật, nên thoái ẩn, hoặc xuống chức.<br><br>Ngươi, chọn cái nào? <br>Khương Hồng Võ nhìn Tiêu Thắng Dũng đe dọa.<br><br>Tiêu Thắng Dũng khẽ giật mình, kém chút chửi ầm lên ‘Đây là ngươi phế ta!’ <br>- Tiêu Thắng Dũng Tướng quân có công trấn thủ cứ điểm, thoái ẩn quá tiếc nuối, xuống chức làm phó tướng.<br><br>Theo các tộc lão, cái này có hợp quân luật? <br>Thanh âm Khương Hồng Võ uy nghiêm truyền khắp toàn trường.<br><br>Một đám tộc lão liền vội vàng gật đầu: <br>- Hợp quân luật.<br><br>- Có ý kiến gì không? <br>- Không có ý kiến.<br><br>- Xuống chức! Tiêu Thắng Dũng, lập tức xuống chức cứ phó tướng điểm thứ ba! <br>Khương Hồng Võ cao giọng tuyên án.<br><br>- Khương Hồng Võ, ta không phục! <br>Tiêu Thắng Dũng gầm thét, vội vàng muốn tìm tả hữu phó tướng cùng một chỗ tranh luận, có thể bị uy thế Khương Hồng Võ chấn nhϊế͙p͙ và Huyết Ngục giằng co, tả hữu phó tướng toàn bộ cúi đầu.<br><br>- Ta vẫn là Khương Vương? <br>Khương Hồng Võ hỏi lại hội tộc lão.<br><br>- Ngài một mực là Khương Vương.<br><br>Khương Hồng Võ cao giọng tuyên án: <br>- Vương gia đối với phó tướng cứ điểm có toàn quyền quyền xử trí.<br><br>Ta lấy danh tự Vương gia, giao trách nhiệm phó tướng cho Tiêu Thắng Dũng...! Lập tức rời khỏi Bạch Hổ quan, vĩnh viễn không được trở về.<br><br>Thanh âm cao vút quanh quẩn toàn trường, lại giống như một trận gió lạnh, thổi qua trong lòng tất cả mọi người.<br><br>Ngay cả Yến Tranh cũng đều hít vào khí lạnh, Vương gia chính là Vương gia, xử lý khởi mọi chuyện để bọn hắn đều cảm thấy bội phục.<br><br><br>Mà với tính tình Vương gia, Tiêu Thắng Dũng chỉ cần rời khỏi Bạch Hổ quan, chỉ sợ không bao lâu sẽ bị Huyết Ngục tru sát, vĩnh viễn biến mất.<br><br>Khương Phàm âm thầm cảm khái, Vương gia mặc dù luôn dạy hắn một ít gì đó, nhưng mỗi lần ở chung, hắn luôn có thể cảm giác được chênh lệch cùng đối phương.<br><br>Khó trách hoàng thất hai mươi năm trước nhất định phải xử lý Khương Vương phủ.<br><br>Đây là e ngại Khương Hồng Võ hoàn toàn khống chế Bắc Cương sao? <br>Hai mắt Tiêu Thắng Dũng sung huyết, hồng hộc thở hổn hển, một lát sau giận dữ gầm thét: <br>- Khương Hồng Võ, ngươi cứ việc xử trí ta, chính ngươi cũng sống không được bao lâu.<br><br>Nếu hoàng thất đã có bố cục đối với thành Bạch Hổ liền tuyệt đối sẽ không từ bỏ ý đồ, ngươi hoặc là chết trong thành Bạch Hổ này , hoặc bị giải vào hoàng thành giam cầm vĩnh thế.<br><br>- Xin mời phó tướng Tiêu Thắng Dũng, rời khỏi thành Bạch Hổ.<br><br>Khương Hồng Võ lạnh nhạt hạ lệnh, ngữ khí không thể nghi ngờ.<br><br>Tuy nói là xin mời nhưng liêm đao của bốn vị Huyết Ngục lại không có hữu hảo như vậy, buộc Tiêu Thắng Dũng từng bước một rời khỏi đội ngũ cứ điểm thứ ba của hắn.<br><br>Trong cứ điểm thứ ba mặc dù có rất nhiều tướng sĩ hiệu trung với Tiêu Thắng Dũng, nhưng giờ này khắc này lại không có người nào dám trực tiếp đứng ra khiêu khích, nếu không liêm đao Huyết Ngục tuyệt đối sẽ ngay đầu tiên bổ vào trêи người hắn.<br><br>Ánh mắt một vị trưởng lão lấp lóe, nhắm mắt nói: <br>- Vương gia, khoảng cách trời tối còn có hai canh giờ, lúc này cưỡng ép bỏ cũ thay mới chủ tướng cứ điểm, phòng ngự đêm nay chỉ sợ sẽ có nguy hiểm, ta cả gan đề Phàm, để Tiêu Thắng Dũng tướng quân lại thủ vững ngày cuối cùng.<br><br>Khương Hồng Võ nói.<br><br>- Cứ điểm thứ ba đêm nay xác thực rất nguy hiểm.<br><br>Trưởng lão sắc mặt vui mừng, lập tức nói: <br>- Tiêu Thắng Dũng tướng quân mặc dù cảm xúc không quá ổn, nhưng hắn phân rõ nặng nhẹ, đêm nay nhất định có thể bảo vệ tốt cứ điểm thứ ba.<br><br> <br>- Trấn thủ Bạch Hổ quan, chống cự Đại Hoang là chức trách Khương Vương phủ chúng ta.<br><br>Nếu Tiêu Thắng Dũng tướng quân không ở đây, cứ điểm thứ ba sa sút sĩ khí, nên Khương Vương phủ chúng ta sẽ tự mình tọa trấn.<br><br>Đêm nay, ta, Huyết Ngục, còn có hội tộc lão, toàn thể leo lên cứ điểm thứ ba, dắt tay Cự Linh vệ Huyền Giáp vệ chống cự Đại Hoang.<br><br>Khương Hồng Võ nói một câu nhẹ nhàng lại hợp tình hợp lý làm cho sắc mặt toàn thể tộc lão hội đại biến.<br><br>Bọn hắn hiểu rất rõ Khương Hồng Võ.<br><br>Đây là muốn thanh toán trưởng lão gia tộc! <br>Bất luận trưởng lão nào ủng hộ qua Khương Hồng Dương, vô cùng có khả năng bị chém giết tại cứ điểm.<br><br>Nơi đó, đơn giản chính là một sân hành hình tự nhiên! <br>Hay cho Khương Hồng Võ, giết người không lưu dấu vết! <br>Khương Phàm đỡ lấy Uyển Nhi, lần nữa cảm khái thủ đoạn Vương gia cao minh.<br><br>Vị trưởng lão kia giận dữ quát: <br>- Xin hỏi Vương gia, hội tộc lão chúng ta đã làm sai điều gì? Ngươi không để ý khuyên can, cưỡng ép rời đi, kết quả biến mất không có tin tức gì.<br><br>Chúng ta vì để ổn định vương phủ, vì an nguy cứ điểm, ủng lập Khương Hồng Dương làm người chủ sự.<br><br>Khương Hồng Dương mặc dù không có dạng quyết đoán này như ngươi, nhưng cũng tận chức tẫn trách xử lý tộc vụ, trấn an cứ điểm..<br><br>"]