["<br>Tình hình chiến đấu thảm liệt, không có người nào chú ý tới trong sơn cốc bên ngoài ba mươi dặm, một đoàn hào quang nhỏ yếu gian nan chống cự hắc ám xâm nhập, nó tựa như một ánh nến dưới mưa to gió lớn, lung lay sắp đổ.<br><br>Nửa đêm, Khương Phàm hao hết tất cả linh dịch của mình.<br><br>Có thể là linh dịch kϊƈɦ th1ch, cũng có thể là trước kia thôn phệ trứng chim, lại hoặc là liên tiếp chém giết kϊƈɦ phát, cảnh giới hắn kẹt tại lục trọng thiên vậy mà không thể tưởng tượng nổi lại đột phá, trong đêm khuya nguy hiểm này đã vào Linh Anh cảnh thất trọng thiên, quang mang Thánh linh văn đều cường thịnh hơn rất nhiều.<br><br>Khương Phàm lại cao hứng không nổi, đã hao hết linh dịch, chỉ có thể ký thác vào đan dược trong tay Yến Khinh Vũ.<br><br>Nếu như không có đan dược, bọn hắn sẽ biến thành một đống bạch cốt trước hừng đông.<br><br>Cảnh giới đột phá hay không đột phá lại có ý nghĩa gì.<br><br>- Ta không muốn chết, Khương Phàm...!Ta không muốn chết...!<br>Yến Khinh Vũ ôm thật chặt Khương Phàm, cánh tay hai chân đều hận không thể chen vào trong thân thể Khương Phàm.<br><br>Phía ngoài truyền đến tiếng gào thét liên tiếp giống như không có một khắc thư giãn.<br><br>Nàng không dám quay đầu nhìn, sợ trong bóng tối vô biên đột nhiên xông ra lợi trảo đem nàng kéo đi.<br><br>Sợ hãi, tuyệt vọng, càng có ɖu͙ƈ vọng cầu sinh mãnh liệt.<br><br> <br>- Ai cũng sẽ không chết, chúng ta sẽ sống để trở về thành Bạch Hổ.<br><br>Khương Phàm nói nhỏ an ủi, cũng dùng sức ôm chặt lấy nàng.<br><br>Thế nhưng, từng khỏa đan dược đều đang tiêu hao, lại thủy chung không nhìn thấy dấu hiệu hừng đông, ngược lại không ngừng có mãnh thú ác linh muốn xông vào trong mảnh quang minh này.<br><br>Khương Phàm, Yến Khinh Vũ đều máu me khắp người, từng đạo vết thương nhìn thấy mà giật mình.<br><br>Không biết qua bao lâu, ý thức Khương Phàm bắt đầu hôn mê, sức lực tiêu hao nghiêm trọng để hắn giơ cao tay phải cũng hơi run rẩy, cũng may hắn ý chí đủ cứng cỏi, không ngừng mà nhắc nhở lấy chính mình phải kiên trì kiên trì lại thêm kiên trì.<br><br>Trong bóng tối lấp lóe huyết quang thỉnh thoảng xẹt qua khuôn mặt dữ tợn, cũng nhắc nhở lấy hắn tuyệt đối không thể hôn mê, nếu không thì sẽ không thể tỉnh lại được nữa.<br><br>- Đó là cái gì? <br>Trong thoáng chốc, Khương Phàm thấy được một đạo bóng trắng trong bóng tối ngoài hang đá.<br><br>Hắc ám nồng đậm lại hỗn loạn, bóng trắng kia vậy mà không bị ảnh hưởng.<br><br>Khương Phàm cho rằng mình gặp ảo giác, dùng sức lung lay đầu, cẩn thận nhìn.<br><br>Bóng trắng từ trong bóng tối đến gần nơi này, ʍôиɠ lung lại mơ hồ.<br><br>Mãnh thú ác linh trong bóng tối lại rõ ràng biến mất đi rất nhiều, tựa hồ kiêng kị đạo bạch quang này.<br><br>Cái bóng mơ hồ kia giống như một con hươu, toàn thân như ngọc, tôn quý như Thánh Linh, sừng hươu rộng thùng thình chỉ lên trời, tỏa ra tinh quang nhàn nhạt.<br><br>Khương Phàm lung lay đầu, lại nhìn kỹ, bóng trắng kia vậy mà đã biến mất.<br><br>Ảo giác sao? <br>Khương Phàm hư nhược lắc đầu, cưỡng chế tinh thần thanh tỉnh, một tay ôm lấy Yến Khinh Vũ, một tay giơ thanh đồng tiểu tháp lên, thúc giục Thánh linh văn phóng thích ngọn lửa màu vàng óng.<br><br>Thời gian từng giây từng phút trôi qua, bạo động phía ngoài như không có bất kỳ yếu bớt gì.<br><br>Yến Khinh Vũ ôm chặt lấy Khương Phàm, thời gian dần trôi qua, hai tay cũng đã không có khí lực, đầu cũng vô lực rủ xuống.<br><br>Bởi vì mất quá nhiều máu, lại tăng thêm khẩn trương cao độ, nàng lâm hôn mê trước người Khương Phàm.<br><br>Khương Phàm dùng sức cắn đầu lưỡi, để cho mình bảo trì thanh tỉnh, đau khổ chịu đựng thời gian.<br><br><br>Khi tia sáng mặt trời sáng sớm đầu tiên vẩy xuống đại địa, hắc ám Đại Hoang bao phủ cấp tốc biến mất.<br><br>Tối hôm qua bọn chúng tới hung mãnh như thế nào, sáng sớm hôm nay liền lui cấp tốc như thế nấy.<br><br>Tiếng gào thét cùng rít lên nóng nảy cả đêm cũng theo hắc ám lui về chỗ sâu nhất của Đại Hoang.<br><br>Loại tình huống quỷ dị này mỗi ngày mỗi đêm đều đang kéo dài, đối với các con dân trong Bạch Hổ thành mà nói đã sớm chết lặng.<br><br>Nhưng đối với Khương Phàm mà nói, một đêm nhìn như bình thường này lại làm cho hắn một lần mấp mé ở giữa bờ vực sinh tử.<br><br>Tại một khắc hắc ám tràn qua sơn cốc biến mất, ý thức Khương Phàm xoay tròn một trận, ngửa mặt nằm ở trong thạch động, đau khổ kiên trì ý thức rốt cục cũng không kiềm được.<br><br>Yến Khinh Vũ hôn mê vô lực nằm nhoài trêи người hắn.<br><br>Nhưng, ngủ không bao lâu, Khương Phàm theo hỏa điểu ba động trong khí hải đột nhiên giật mình ngồi dậy.<br><br>Hắn cho rằng có mãnh thú tiến đến, nhưng một màn trước mắt lại làm cho hắn hoảng hốt cho rằng mình đang nằm mơ.<br><br>Ngoài hang đá vậy mà có một con bạch lộc đứng đấy, cao không quá nửa mét, lại vô cùng thần dị, thân thể trắng tuyết lóe ra sáng bóng trong suốt, đẹp đẽ như dương chi ngọc điêu khắc mà thành, hai cái sừng hươu rộng lớn giống như bụi gai khuếch tán ra bên ngoài, càng thêm lộ ra thần dị phi phàm! <br>Giống nhau như đúc với bóng dáng mà hắn nhìn thấy tối hôm qua.<br><br>Bạch lộc có chút nghiêng đầu quan sát tỉ mỉ Khương Phàm.<br><br>- Thật là có một con hươu.<br><br>Khương Phàm nhẹ nhàng thở ra, lại kỳ quái trong Đại Hoang sẽ có loại tiểu thú thánh khiết này, có thể không sợ hắc ám, tuỳ tiện hành tẩu trong đêm khuya sao.<br> <br><br>Nhưng tại sao nó lại xuất hiện ở nơi này? <br>Là trùng hợp đi ngang qua, thương hại ra ngoài thủ hộ bọn hắn sao? <br>Sẽ không như thế chứ? <br>Chẳng lẽ bị cái gì hấp dẫn tới? <br>Nơi này lại có cái gì có thể hấp dẫn nó, thanh đồng tiểu tháp? Hay là Thánh linh văn của mình.<br><br>Ánh mắt Khương Phàm bỗng nhiên sáng lên, chú ý tới trêи lưng bạch lộc.<br><br>Nơi đó còn nằm sấp một tiểu hồ ly lớn chừng bàn tay, toàn thân bạch ngọc, lại lóe lên kim quang nhàn nhạt, tại thời điểm Khương Phàm chú ý tới, toàn thân nó lóe lên huỳnh quang lại biến thành tiểu thỏ ngọc, núp ở trong lông tiểu thú.<br><br>Trong lòng Khương Phàm cuồng loạn một trận, có thể tùy ý biến hóa bộ dáng? Nhìn như trắng tuyết, nhưng lại bốc lên kim quang? Còn thân gần với vật thánh khiết? <br>Cái này không phải là Cửu Chuyển Kim Dương Sâm sao?! <br>Nhảy múa mấy ngày ở trong Đại Hoang không có dẫn ra, vậy mà lại gặp được tại nơi này.<br><br>Khương Phàm âm thầm đề khí, đẩy Yến Khinh Vũ đang hôn mê ra, từ trong thạch động đứng lên.<br><br>Bạch lộc lập tức lui lại, ánh mắt xinh đẹp lại cẩn thận nhìn hắn, ánh mắt có chút chuyển động, thỉnh thoảng chú ý \"Kim mân\" trêи trán Khương Phàm.<br><br>Khương Phàm ngừng một lát, lại đi tới gần phía trước, đi quanh quẩn bên cạnh thử thăm dò..<br><br>"]