["<br>- Tên phế vật miệng lưỡi bén nhọn.<br><br>Gương mặt xinh đẹp của Triệu Thiên Nguyệt tức giận đến xanh một trận.<br><br>- Chó ngoan không cản đường, tránh ra.<br><br>Triệu Thiên Nguyệt nói với các học viên hai bên.<br><br>- Ai giết hắn cho ta, ta lập tức tiến cử kẻ đó đến Triệu Vương phủ! <br>Các học viên đều âm thầm động tâm, thế nhưng ai cũng không ngu đến mức sẽ ở bên đường giết con nuôi Khương Vương.<br><br>Mặc dù Khương Phàm ngày mai sẽ phải chết rồi, nhưng đó là võ viện chứng kiến ước hẹn sinh tử, với tình thế bây giờ lại rất khác biệt.<br><br>- Thiên Nguyệt muội muội, sinh tử chiến ngay vào ngày mai, sao nhất định phải vội vã ngay bây giờ? <br>Một đạo âm thanh trong trẻo từ phía sau truyền đến, đám người nhao nhao tránh ra.<br><br>- Chu Thanh Thọ, ngươi có chuyện gì ở nơi này.<br><br>Chu Thanh Thọ cười khẽ: <br>- Ta quan tâm Thiên Nguyệt muội muội thôi.<br><br>Hắn dù sao cũng là con nuôi Khương Vương, nếu như vô cớ bị giết, Khương Vương phủ tuyệt đối sẽ không từ bỏ ý đồ.<br><br>Nhưng nếu như chết trêи lôi đài thì không giống với lúc trước, có huyết thư, toàn viện làm chứng, cho dù hắn chết có thảm, Khương Vương phủ chỉ có thể nhẫn nhịn.<br><br>- Ngươi cứ nói đi? <br>Tiêu Phượng Ngô cũng đi tới, chỉ là ngữ khí cũng không khách khí: <br>- Triệu Cảnh Thiên chết trong Đại Hoang, cùng Khương Phàm có quan hệ gì? Nếu thật muốn tính toán ra, là Triệu Cảnh Thiên muốn tính kế Khương Phàm.<br> <br><br>Ngươi thật muốn tìm người báo thù, dứt khoát phải giết sạch tất cả tán tu trong thành Bạch Hổ, bên trong cam đoan có cừu nhân của ngươi.<br><br>- Có ý tứ gì? Hai người các ngươi muốn bảo đảm cho hắn? <br>Triệu Thiên Nguyệt nhăn lông mày lại.<br><br>Lý Chính Dương lẫn trong đám người cũng thật bất ngờ, không nghĩ tới Chu Thanh Thọ cùng Tiêu Phượng Ngô vậy mà đều ra mặt.<br><br>- Thiên Nguyệt muội muội hiểu lầm...!<br>Chu Thanh Thọ mỉm cười, vừa muốn giải thích, Tiêu Phượng Ngô bên kia bỗng nhiên tới câu: <br>- Lão tử muốn làm cái gì thì làm cái đó, còn cần bận tâm ngươi? <br>- Tiêu Phượng Ngô, ngươi thật xem mình là đại nhân vật rồi? <br>- Vậy thì không! Lão tử hiện tại là nhân vật, tương lai càng là một nhân vật! <br>- Đừng tưởng rằng võ viện cho ngươi chỗ dựa ngươi liền có thể muốn làm gì thì làm.<br><br>Chu Thanh Thọ tranh thủ thời gian ngăn Tiêu Phượng Ngô lại, miễn cho xảy ra xung đột gì.<br><br>- Thiên Nguyệt muội muội, chúng ta hiểu tâm tình củ ngươi, cũng vì Triệu Cảnh Thiên chết mà tiếc hận...!<br>- Ngươi tiếc hận? Sau khi ngươi nghe được tin tức thì cười không nhịn nổi hay sao? <br>Tiêu Phượng Ngô ở bên cạnh không chút khách khí nào mà thọt một câu.<br><br>Chu Thanh Thọ đang cười tươi như hoa bỗng cứng đờ, đến nửa ngày không có xuất thêm một câu.<br><br>Triệu Thiên Nguyệt lạnh lùng nhìn bọn hắn một hồi, lại chỉ Khương Phàm phía xa: <br>- Ta chờ trận tranh tài ngày mai, ngươi tốt nhất có thể kiên trì thêm mấy hiệp, để cho ta hảo hảo thưởng thức dáng vẻ thảm hại của ngươi.<br><br>Chúng ta đi.<br><br>Các học viên sau lưng nàng đều thở phào, tranh thủ thời gian vây quanh nàng rời đi.<br><br>- Ôn Luân! <br>Khương Uyển Nhi hô to.<br><br>- Đi! Ngươi bây giờ là chó của ta! <br>Triệu Thiên Nguyệt dùng sức đẩy thiếu niên kia một cái.<br><br>Thiếu niên cúi đầu, từ đầu đến cuối đều không có lại nhìn Khương Uyển Nhi một chút nào.<br><br>- Hắn là muội mời chào vào học viên? <br>Yến Khinh Vũ đại khái hiểu.<br><br>- Hắn gọi là Ôn Luân, là một trong những học viên ta mời chào trước nhất mấy, cũng là một người mà ta coi trọng nhất.<br><br>Trong lòng Khương Uyển Nhi khó chịu, nàng có thể tiếp nhận những học viên kia đầu nhập vào thế lực khác, nhưng người được nàng coi trọng nhất vậy mà lại đầu nhập vào đến Triệu Vương phủ, còn luân lạc tới tình trạng này.<br><br>Chu Thanh Thọ lắc đầu nói: <br>- Uyển Nhi cô nương tuyển nhận nhóm người kia, kết cục hiện tại đều không kẻ nào tốt.<br><br>- Bọn hắn đều thế nào? <br>- Đều bị người các vương phủ chia cắt.<br><br><br>Những gia hỏa hỗn trướng kia rất hưởng thụ loại cảm giác này.<br><br>- Điều đó không có khả năng.<br><br>- Không có gì không thể, nhất là sau khi mấy người công nhiên đối kháng chết thảm, những tên còn lại này đều ngoan ngoãn nhận mệnh.<br><br>Chu Thanh Thọ nói phong khinh vân đạm, nhưng bên trong ý tứ lại là một mảnh mưa sa gió rét.<br><br>- Ngươi nói bậy, võ viện không có khả năng cho phép bọn hắn làm ẩu như thế.<br><br>- Bọn hắn đều chết ở bên ngoài khi đang trêи đường lịch luyện, võ viện cho dù có hoài nghi cũng không có chứng cứ.<br><br>Ha ha, công tử tiểu thư các vương phủ này, đừng nhìn tuổi không lớn lắm, nhưng khi đã làm ra chuyện gì thì rất cả đều là kẻ hung ác.<br><br>- Lê Hồng Y đâu? <br>Khương Uyển Nhi không che giấu được vẻ sốt ruột.<br><br>- Nàng à, sau khi cô bị phế ngày thứ hai thì đã quy thuận Bạch Hoa.<br><br>- Không thể nào.<br><br>Khương Uyển Nhi kϊƈɦ động, đây là học viên đầu tiên nàng mời chào, cùng với nàng thân như tỷ muội, mà lại...!trước đó mấy ngày khiêu chiến với Bạch Hoa, là một mực do Lê Hồng Y bảo vệ nàng.<br><br>- Không thể tưởng tượng nổi, nhưng xác thực như vậy.<br><br>Khương Phàm đều đã nghe Uyển Nhi nhắc qua cái tên này, đã chuẩn bị mang về Bạch Hổ quan.<br><br>- Nàng còn ở trong võ viện, hay là tiến vào Bạch Vương phủ? <br>- Ngày thứ hai nàng đầu phục Bạch Hoa, ngày thứ ba liền chết.<br><br>Chết...!Có chút thảm.<br><br>Thời điểm phát hiện...!<br>Chu Thanh Thọ do dự một chút, lắc đầu than nhẹ: <br> <br>- Trêи thân cũng không có một bộ y phục.<br><br>Ánh mắt Khương Uyển Nhi lắc lư: <br>- Chết rồi? <br>Khương Phàm cùng Yến Khinh Vũ cũng hơi nhíu mày, không hẹn mà cùng nghĩ đến bốn chữ, giết người diệt khẩu.<br><br>- Khá là đáng tiếc, cũng có chút kỳ quái.<br><br>Chu Thanh Thọ từ trêи Lân Mã xuống dưới đất, thấp giọng nóra: <br>- Nàng còn có một muội muội, Lê Hồng Thường, năm ngoái vừa mới tiến vào võ viện, Uyển Nhi cô nương hẳn phải biết.<br><br>Bất quá, theo tin tức ta biết được, nàng đã mất tích trước khi ngươi và Bạch Hoa luận võ, sau đó...!Bị phát hiện trong hoang dã, đã chết, mà tử trạng còn rất thảm.<br><br>- Đừng nói nữa! <br>Khương Uyển Nhi đột nhiên thét lên, dùng sức nhào vào trong ngực Khương Phàm, nước mắt tràn mi mà ra.<br><br>- Tại sao ngươi muốn điều tra những chuyện này? <br>Khương Phàm nhìn Chu Thanh Thọ.<br><br>- Ta và Uyển Nhi cô nương có luận bàn qua, đại khái hiểu thực lực của nàng.<br><br>Cho nên trận luận võ kia , có kỳ quặc.<br><br>Chu Thanh Thọ cười nhạt, cũng không nhiều lời.<br><br>Tiêu Phượng Ngô lại không chút khách khí nói ra một câu: <br>- Khương Uyển Nhi, ngươi bị Bạch Hoa tính kế..<br><br>"]