["<br>- Giải thích thế này...!Quá gượng ép.<br><br>Chúng ta là đến tị nạn, trước khi đi còn dẫn theo một nam tử, trở về để cho người ta nghĩ như thế nào.<br><br>Thanh Văn lẩm bẩm một câu.<br><br>Nàng lần đầu tiên nhìn thấy tỷ tỷ cảm thấy hứng thú đối với nam tử như vậy, còn tự mình cõng, chuyện này nếu để cho người trong tông nhìn thấy, không biết sẽ thành phong ba dạng gì.<br><br>Một tia chớp lướt qua không trung, tốc độ cực nhanh, trong nháy mắt biến mất ở chân trời, nhưng chỉ sau chốc lát lôi triều lại vòng vo trở về.<br><br>- Tỷ tỷ, là Bôn Lôi Điêu.<br><br>Thanh Văn vừa mới nhắc nhở, Dạ An Nhiên đã vung Khương Phàm lên, ném tới trêи đại thụ bên cạnh, phù văn phát sáng, xảo diệu hòa Khương Phàm vào trong.<br><br>Ầm ầm! <br>Lôi đình từ trêи trời giáng xuống, rơi xuống trước mặt bọn họ.<br><br>- Dạ An Nhiên, các ngươi làm sao lại ở đây? <br>Thiếu niên Cửu Tiêu cung ngồi xổm trêи Bôn Lôi Điêu, ánh mắt âm trầm nhìn hai thiếu nữ thanh tú mỹ lệ trước mặt.<br><br>- Chúng ta không nên ở đây sao, ngược lại là Phiền Kiệt ngươi ngăn chúng ta lại làm cái gì? <br>Ngữ khí Dạ An Nhiên đạm mạc ứng phó.<br><br>- Phụng mệnh của điện hạ, đuổi bắt Khương Phàm.<br><br> <br>Thiếu niên nhìn rừng rậm xung quanh, không có phát hiện cái gì dị thường.<br><br>- Khương Vương phủ thay Lang Gia quốc trấn thủ Bắc Cương hai trăm năm, lao khổ công cao, cuối cùng đổi lấy kết quả như vậy, không sợ lạnh trái tim người trong thiên hạ.<br><br>Cửu Tiêu cung các ngươi là đệ nhất cung Bắc Cương, hẳn là nên thủ hộ các châu Bắc Cương, vậy mà lại làm ra sự kiện ác liệt như vậy, không sợ hoàng thất nghiêm trị? <br>Dạ An Nhiên chuyển sự chú ý.<br><br>Phiền Kiệt sẽ không theo ngoại nhân Phàm luận về hoàng thất.<br><br>- Các ngươi nhìn thấy Khương Phàm không? <br>- Nhìn thấy hay không nhìn thấy, chúng ta cũng sẽ không trộn lẫn sự tình Lang Gia quốc các ngươi.<br><br>Phiền Kiệt cũng không lại nói nhiều, cưỡi Bôn Lôi Điêu bay lên trời, nhưng không đợi hai người Dạ An Nhiên thở phào, lôi triều lần nữa từ trêи trời giáng xuống.<br><br>- Trước đó phục kϊƈɦ ta, có phải ngươi hay không? <br>Ánh mắt Phiền Kiệt âm trầm trở nên lăng lệ, lúc ấy kém chút đã bắt được Khương Phàm, bầu trời đột nhiên rơi xuống rất nhiều phù văn, kém chút đánh chết hắn.<br><br>- Chúng ta và Khương Phàm không có quan hệ, càng sẽ không xen vào chuyện của các ngươi.<br><br>- Ngươi không có trả lời vấn đề của ta.<br><br>- Ngươi...!Không xứng để ta xuất thủ.<br><br>- Dạ An Nhiên, đừng phách lối, người khác không biết tình huống của ngươi, nhưng Phiền Kiệt ta rất rõ ràng.<br><br>Đi ra lánh ba năm, còn không phải sắp trở về.<br><br>Phiền Kiệt lại nhìn xung quanh một chút, yên lặng cảm thụ được linh lực ba động trong rừng cây.<br><br>Thanh Văn âm thầm khẩn trương, nếu như bị phát hiện, không chỉ không gánh nổi Khương Phàm, còn có thể rước lấy phiền phức cho tông môn bọn họ.<br><br>Ngay thời điểm ánh mắt Phiền Kiệt đang muốn quét về phía đại thụ sau lưng mình, Dạ An Nhiên bỗng nhiên nói: <br>- Nếu như ta không đoán sai, ngươi hẳn là chủ động tranh thủ cơ hội lần này, còn cam đoan muốn đích thân bắt được Khương Phàm.<br><br>Đáng tiếc, lại làm hư hại.<br><br>Ngươi ngẫm lại chính ngươi đi, tìm không thấy Khương Phàm, ngươi lấy cái gì bàn giao với Tam hoàng tử.<br><br>Tam hoàng tử phải giải thích với hoàng thất, đầu tiên sẽ đem ngươi đẩy ra ngoài.<br><br>Phiền Kiệt lạnh lùng nhìn chằm chằm nàng một hồi, hừ một tiếng, cưỡi Bôn Lôi Điêu rời khỏi nơi này.<br><br>- Chúng ta đi mau.<br><br><br>Dạ An Nhiên cũng không dám trì hoãn, cõng Khương Phàm trêи lưng rời khỏi.<br><br>Người của Khương gia dọc theo vết tích Khương Phàm đốt cháy lưu lại, đuổi theo ra mấy chục dặm, nhưng vết tích đột nhiên gãy mất, người cũng biến mất không thấy gì nữa.<br><br>- Tiếp tục tìm! Nhất định trước khi Cửu Tiêu cung đuổi đó phải tìm được Phàm nhi! <br>Khương Hồng Võ khẩn trương lo lắn an nguy của Khương Phàm, nếu như trốn đi còn tốt, chỉ sợ bị người nào đó bắt đi.<br><br>- Ngay lúc đó trong thân thể Phàm ca ca đột nhiên bộc phát ra một cỗ khí tức rất đáng sợ, ý thức cũng rất hỗn loạn, ta sợ hắn tiêu hao quá lớn mà hôn mê.<br><br>Khương Uyển Nhi hồi tưởng lại tình cảnh lúc ấy, lòng còn sợ hãi.<br><br>Một khắc kịch biến vừa quỷ dị vừa kinh khủng để linh hồn của nàng đều run rẩy.<br><br>Trước khi hắc ám giáng lâm, bọn hắn không tìm được Khương Phàm, lại chờ đến Tam hoàng tử.<br><br>Tam hoàng tử không để ý nguy hiểm Đại Hoang sắp bao phủ, thét lên ra lệnh lấy Cửu Tiêu cung cùng võ viện vây quét Khương Hồng Võ.<br><br>Song phương triển khai ác chiến thảm liệt ở chỗ sâu trong Đại Hoang.<br><br>Khương Hồng Võ điên cuồng áp chế Tống Thiên Hùng, lôi hỏa bão táp lay động Đại Hoang.<br><br>Nhưng tộc nhân Khương gia thương vong thảm trọng, rất nhanh gánh không được số lượng đối phương vây quét gấp hai lần bên mình.<br><br>Cũng may màn đêm rất nhanh giáng lâm, hắc ám như giống như mực đậm bao phủ Đại Hoang, mãnh thú ác linh nóng nảy tàn phá bừa bãi.<br><br>Song phương quả quyết tách ra.<br><br>Khương Vương phủ trốn vào hẻm núi, dùng tượng đá thả ra quang minh chống cự lại hắc ám xâm nhập, nắm chặt thời gian điều trị nghỉ ngơi.<br><br>Cường giả Cửu Tiêu cung và các trưởng lão Thương Châu võ viện thì trốn đến một chỗ động sâu, mặc dù Tam hoàng tử mang theo một viên ngọc châu thần kỳ, miễn cưỡng có thể tạo ra quang minh, nhưng phạm vi quá nhỏ, bọn người Tống Thiên Hùng không thể không kϊƈɦ hoạt linh văn huyết chiến ác thú.<br><br> <br>Trong u cốc cách bọn họ ngoài trăm dặm, Dạ An Nhiên ngưng thần ngồi xếp bằng, hai tay nhu hòa huy động, ngưng tụ từng đạo phù văn lộng lẫy như Thiên Thư phong ấn cửa hang trước mặt.<br><br>Trong động sâu, ánh sáng chói lọi, nhưng từ bên ngoài nhìn lại là một màu đen kịt, không ngừng có mãnh thú nhảy vào u cốc, tàn phá bừa bãi gào thét, nhưng tất cả lại đều không có chú ý tới nơi này.<br><br>Khương Phàm nằm trêи mặt đất, khí tức bình ổn, da thịt trơn bóng, nhìn giống người bình thường, nhưng vẫn chậm chạp không có thức tỉnh.<br><br>- Tỷ tỷ, làm sao hắn còn không có tỉnh? <br>Thanh Văn kỳ quái sờ lấy hơi thở Khương Phàm, rõ ràng đã bình thường.<br><br>- Hẳn là tiêu hao quá độ, thương tổn tới mệnh mạch.<br><br>Linh Anh cảnh bát trọng thiên vậy mà giết lùi Linh Nguyên cảnh vây quét, rất có thể là thiêu đốt sinh mệnh.<br><br>Thanh Văn nhẹ gật đầu, tiến đến trước mặt Khương Phàm, nghiên cứu linh văn của hắn.<br><br>- Hắn là linh văn gì? <br>- Hỏa văn.<br><br>Hỏa văn rất phức tạp, giống như là...!ừm...!Một đóa Kim Liên nở rộ.<br><br>Hỏa văn? <br>Thời điểm Dạ An Nhiên cứu Khương Phàm trong thành Bạch Hổ, nhìn thấy tựa như là hỏa điểu giương cánh.<br><br>Chẳng lẽ là liệt diễm vặn vẹo, nhìn lầm rồi? <br><br>"]