["<br>Hình Luyện chật vật né tránh, cưỡng ép ngạnh kháng, nhưng cánh tay phải bị phế, rất khó phát huy ra toàn lực.<br><br>Khương Phàm tiếp tục hiển hiện ưu thế hỏa dực, mang theo hắn nhanh chóng bổ nhào.<br><br>Cũng không còn tiêu hao thời gian ngưng tụ võ pháp, hắn cứ thế mà đổ ập xuống vung mạnh quyền, không cho Hình Luyện bất cứ cơ hội thở dốc nào, muốn một mực làm cho đối phương triệt để loạn trận.<br><br>Đỉnh núi oanh động, bất luận là đệ tử tông môn, hay là trưởng lão các tông đều bị k1ch thích.<br><br>Khương Phàm có thể áp chế Hình Luyện? <br>Kim Viêm Thánh Hỏa thật có thể đối kháng Tử Viêm Thánh Hỏa! <br>- Khương Phàm, ngăn chặn hắn, ngăn chặn.<br><br>Cổ La phấn chấn hô to, không nhịn được chợt vỗ mặt bàn.<br><br>Khương Phàm có thể ngăn chặn thiên kiêu số một La Phù? <br>Lấy tính cách của hắn, hắn chưa từng xao động như hôm nay như thế, càng không nhiệt huyết sôi trào toàn thân giống giờ phút này bao giờ cả.<br><br>- Sư huynh, chịu đựng.<br><br>- Phản kích, phản kích, phản kích đi.<br><br>Các đệ tử Thượng Thanh tông lo lắng hô to, khó mà tiếp nhận Hình Luyện trong lòng bọn họ đánh đâu thắng đó vậy mà lại chật vật như vậy.<br><br>- Không đúng!! <br>- Đây không phải là võ pháp! <br>Sắc mặt Mộ Dung Xung dần dần thay đổi, trước đó, thời điểm lần đầu tiên Khương Phàm triển khai hỏa dực, hắn liền có một loại cảm giác rất kỳ quái, hiện tại càng ngày càng mãnh liệt.<br> <br><br>- Đây không phải là võ pháp!! <br>Sắc mặt tông chủ các tông cũng dần dần ngưng trọng lên.<br><br>Chỉ là Linh Nguyên cảnh nhất trọng thiên mà thôi, tuyệt đối không có khả năng đem võ pháp thi triển đổ trình độ như vậy.<br><br>Linh lực của Linh Nguyên cảnh nhất trọng thiên càng không đủ sức để Khương Phàm điên cuồng múa bút hỏa diễm như vậy.<br><br>Thế Nhưng, đây không phải võ pháp thì là cái gì? <br>- Thú linh văn? <br>Tông chủ Thiên Cương tông hoài nghi nói nhỏ một tiếng, lập tức khiến tất cả tông chủ động dung.<br><br>Ngay một khắc này, Hình Luyện bị trọng quyền như mưa to gió lớn của Khương Phàm tấn công rốt cuộc cũng loạn trận cước.<br><br>Hắn mặc dù thường xuyên luận bàn lịch luyện, nhưng chưa bao giờ gặp được đối thủ như vậy.<br><br>Khương Phàm cuồng hống, trong chốc lát đánh ra ba quyền, đánh vào ngực Hình Luyện.<br><br>Quyền nào cũng đều hung ác! <br>m thanh trầm đục, Hình Luyện rõ ràng cảm giác được trái tim đột nhiên rụt lại, máu tươi ngược dòng, phun ra một ngụm máu, ngửa mặt lộn ra ngoài.<br><br>Khương Phàm giống như là đầu dã thú hình người, một phát bắt được mắt cá Hình Luyện chân, thân eo phát rlựca, đập xuống bên cạnh <br>- Aaa…!! <br>Hình Luyện kinh hồn, nhưng vẫn cố gắng phản kích, hỏa diễm mãnh liệt nổ tung tại bàn chân, bức lui Khương Phàm.<br><br>Nhưng thân thể lại nện ở trên mặt võ đài, chấn động đến huyết khí, đầu váng mắt hoa.<br><br>Khương Phàm rút lui, lại không ngừng thế công.<br><br>Toàn thân sôi trào liệt diễm rốt cuộc cũng phóng thích, mãnh liệt bốc lên hơn hai mươi mét, bay thẳng lên trời.<br><br>Cùng với tiếng tượng minh (voi kêu) mát lạnh, một đầu Liệt Hỏa Kim Tượng uy mãnh ầm vang thành hình, vung cái vòi lên, ngà voi hướng về phía trước, đạp trên mặt đất, lấy uy lực khai sơn đánh tới Hình Luyện.<br><br>- Sư huynh!! <br>Rất nhiều đệ tử Thượng Thanh tông kinh hô, nhịn không được muốn tiến lên.<br><br>Hình Luyện chật vật đứng lên, trong lúc tránh né liền dứt khoát làm ra lựa chọn kiêu ngạo —— phản kích! <br>Hắn cắn răng gào thét, sắc mặt dữ tợn, sớm đã không còn khí chất phong phạm như trước đó nữa.<br><br>Tử viêm bốc lên, cường thế hội tụ ở xung quanh hóa thành mười hai đạo hỏa đoàn, đánh về phía Kim Tượng.<br><br>Ầm ầm!! <br>Liệt Diễm Kim Tượng bị tử viêm trùng kích ở phía dưới mà nổ tung.<br><br>Giờ khắc này phản kích có thể nói đặc sắc, trong lúc thoáng qua lại khởi xướng phản kích như vậy, càng thể hiện ra uy lực tạo nghệ võ pháp cùng thánh văn của hắn.<br><br><br>Nhưng, cuối cùng vẫn có chút gấp gáp.<br><br>Liệt Viêm Kim Tượng mặc dù nổ tung nhưng cỗ khí thế trùng kích kia càng mạnh mạnh hơn lại không bị hoàn toàn ngăn chặn.<br><br>Kết quả chính là bắn nổ ra kim viêm bổ nhào tới Hình Luyện ở ngoài năm mét.<br><br>Toàn trường kinh hô! <br>Hình Luyện bay lên, bay ra khỏi diễn võ đài <br>- Tốt!! <br>Dạ An Nhiên cũng nhịn không được mà thét to, gương mặt xinh đẹp kiều nộn đỏ lên.<br><br>‘Thắng! Hắn quả nhiên thắng!’ <br>- Tốt tốt tốt, đánh thật hay.<br><br>Bọn người Cổ La kích động trực hô to, giống như tự mình đã trải qua một trận ác chiến.<br><br>Các đệ tử Thượng Thanh tông lại thô lỗ đẩy đám người ra, vọt tới bên cạnh Hình Luyện.<br><br>- Còn đánh không? <br>Khương Phàm tản hỏa dực ra, linh lực trong khí hải cũng bị vừa mới bị quyền Kim Tượng tiêu hao hầu như không còn.<br><br>Tên Hình Luyện này xác thực rất mạnh, nếu như không phải ngưng tụ ra hỏa dực, lại có kinh nghiệm chiến đấu làm ưu thế, trận đấu hôm nay thật đúng là nhất định không thắng được.<br><br>Hình Luyện chật vật th ở dốc, cánh tay phải máu me đầm đìa, hắn thần sắc ngưng trọng tiếp cận Khương Phàm: <br>- Hỏa dực của ngươi không phải võ pháp.<br><br>- Không phải.<br><br>- Đó là cái gì? <br>Hình Luyện không tin cùng cảnh giới lại có người khống chế linh lực có thể vượt qua hắn.<br><br>Hắn không chỉ được tông chủ tự mình dạy dỗ, hắn càng tu luyện đan dược để đề thăng lực khống chế.<br> <br><br>Ngay cả hắn đều ngưng tụ không ra hỏa dực, người khác càng không khả năng.<br><br>- Hắn là Thú linh văn! <br>Mộ Dung Xung hô to một tiếng, đỉnh núi chợt yên tĩnh.<br><br>Vô số ánh mắt hướng về phía Mộ Dung Xung đang có vẻ mặt tràn đầy khiếp sợ, lại đồng loạt định qua trên người Khương Phàm.<br><br>Thú linh văn? <br>Hắn không phải Kim Viêm thánh văn sao? <br>Thất phẩm Thú linh văn? <br>La Phù sơn mạch lúc nào xuất hiện qua thất phẩm Thú linh văn! <br>Thú linh văn bởi vì uy lực đặc thù, lục phẩm đều có tư cách khiêu chiến Thánh linh văn, thất phẩm Thú linh văn là khái niệm gì? <br>- Thánh phẩm… Thú linh văn! <br>Trong lòng Dạ Thiên Lan nhấc lên kinh đào hải lãng (sóng to gió lớn), dùng sức nắm chặt tay lại, đè nén xúc động muốn hô to.<br><br>Trách không được Dạ An Nhiên khuya ngày hôm trước lại tìm tới hắn, nói sẽ có kinh hỉ.<br><br>Đây quả thực là quá kinh quá hỉ.<br><br>Khương Phàm không nhiều lời, đi xuống đài diễn võ.<br><br>- Thú linh văn? <br>- Hắn đang nói ngươi? <br>Cổ La mừng như điên, biểu lộ cứng ở trên mặt..<br><br>"]