["<br>- Kim Viêm thánh văn không làm Luyện Đan sư? Ngươi ngốc à! Ngươi bây giờ chỉ là Linh Anh cảnh, cảm giác còn không lộ ra rõ.<br><br>Chờ đến Linh Nguyên cảnh, nhất là Sinh Tử giới ở trêи, linh thảo linh quả căn bản không thỏa mãn được nhu cầu của ngươi, đan dược sẽ càng lúc càng trọng yếu.<br><br>Một viên đan dược lớn chừng ngón cái thường thường có thể ngưng tụ hơn ngàn khỏa linh túy tinh hoa.<br><br>Ngươi đến cảnh giới cao hơn, khí hải so với hiện tại sẽ khổng lồ mấy trăm lần hoặc mấy ngàn lần, chỉ dựa vào hấp thu tài nguyên thiên địa, ăn mấy cây linh thảo, căn bản lấp không đầy.<br><br>- Mà đan dược không chỉ bổ sung linh lực tăng cường huyết khí, chủng loại cũng có rất nhiều, có thể dùng để tu luyện, xem như vũ khí, càng có thể dùng để cứu mạng.<br><br>Đây cũng là nguyên nhân Luyện Đan sư cao cấp đều sẽ rất tôn quý.<br><br>Mọi người có thể trêu chọc một vị võ giả nhưng cũng không dám tuỳ tiện đắc tội Luyện Đan sư.<br><br>- Càng là Luyện Đan sư cường đại, càng tôn quý.<br><br>Nếu như ngươi thành Luyện Đan sư, không chỉ có được nhận sự tôn trọng, còn không cần bị người khác quản chế.<br><br>Yêu Đồng vừa đi vừa nói, mặc dù thân hình nhỏ xíu non nớt, nhưng ngữ khí lại có vài phần rất tận tình.<br><br>Khương Phàm đều cảm giác buồn cười, bất quá suy nghĩ kỹ một chút thật là có mấy phần đạo lý.<br><br>Được người khác tôn trọng, không quan trọng.<br><br>Không bị người khác quản chế mới là mấu chốt.<br><br>- Ha ha, tìm được được rồi.<br><br>Ở phía trước, nhanh lên.<br><br> <br>Yêu Đồng đột nhiên tăng tốc, vọt tới trêи núi một tòa đá dốc đứng phía trước.<br><br>Tại giữa sườn núi, trong một thạch động bày biện rực rỡ muôn màu, đơn sơ lại lộn xộn.<br><br>Trước sơn động có hai cái chảo dầu, lửa cháy bốc lên hừng hực, bên trong là vài chén đèn dầu, tô điểm lấy mấy điểm sáng rực.<br><br>Một lão nhân mang theo mặt nạ nằm nhoài trêи bàn đá, buồn ngủ.<br><br>Yêu Đồng nhảy đến trước bàn đá, dùng sức vỗ: <br>- Lão đầu tử để cho ta tới lấy đồ.<br><br>Lão nhân lười biếng ngẩng đầu: <br>- Lão đầu tử gì? <br>- Chính là lão đầu tồn đồ ở nơi này của ngươi.<br><br>- Chỗ này của ta chỉ bán, không còn.<br><br>- Hắn nói chính là chỗ này, chính là ngươi.<br><br>- Tiểu gia hỏa, đừng gây chuyện, ngươi không chơi nổi.<br><br>Lão nhân phất tay xua đuổi, cũng liếc mắt Khương Phàm phía sau hắn.<br><br>Bóng tối trong sơn động truyền ra vài tiếng th ở dốc thô trọng, giống như có mãnh thú gì đó thức tỉnh.<br><br>Hỏa điểu trong khí hải Khương Phàm lập tức thức tỉnh, toàn thân lông tơ đều dựng thẳng lên, giống như cảm nhận được nguy cơ lớn lao.<br><br>- Ta nhất định phải tháo mặt nạ xuống sao? <br>Yêu Đồng nhấc mặt nạ lên, nhưng chỉ xốc một nửa, hé mở ra khuôn mặt nhỏ trắng bệch, còn có răng nanh đầy miệng.<br><br>- A? <br>Lão nhân đưa tay đè ép lại, híp mắt đến gần Yêu Đồng: <br>- Là ngươi.<br><br>- Vật lão gia hỏa lưu lại đâu? <br>- Hắn đã phân phó, trừ phi hắn tự mình đến lấy, còn không thì ai cũng không thể động.<br><br>- Ta là người ngoài sao? Hắn gần đây có việc, đặc biệt nhắc nhở ta, không phải vậy ta làm sao biết nơi này có Cửu Hoàng...! <br>- Khụ khụ! <br>Lão nhân trùng điệp ho khan vài tiếng, đánh gãy hắn.<br><br>- Nhanh lên, lão đầu thúc gấp.<br><br>- Hắn vì cái gì đột nhiên nhớ tới thứ này? <br>Lão nhân vẫn còn có chút lo lắng.<br><br>Yêu Đồng úp sấp bên tai lão nhân nói câu gì đó.<br><br>Lão nhân kinh ngạc đánh giá Khương Phàm, nhẹ gật đầu, đi vào sâu trong hang đá.<br><br>- Ngươi nói cái gì vậy? <br>Khương Phàm thấp giọng hỏi.<br><br><br>- Ngươi là Hỏa Diễm thánh văn, là đồ đệ lão gia hỏa thu.<br><br>Khương Phàm quái dị nhìn hắn, đột nhiên hỏi: <br>- Ngươi qua đây, lão gia hỏa trong miệng ngươi...!Không biết sao? <br>- Hắc hắc...! <br>Yêu Đồng chỉ nhếch miệng cười cười.<br><br>Lão nhân rất nhanh từ chỗ sâu hang đá gian nan ném ra một cái đại đỉnh cao năm mét, rộng thùng thình nặng nề, khí thế bàng bạc.<br><br>Bốn chân như ngọn núi, thú trảo quay quanh <br>Mặt ngoài đại đỉnh điêu khắc lít nha lít nhít văn ấn phức tạp.<br><br>Văn ấn cổ lão lại thần bí tràn ngập uy thế phảng phất thấu thể mà vào.<br><br>Rất nhiều phù văn quấn quít nhau xen lẫn hình thành chín vòng xoáy giống như mây mù.<br><br>Mỗi cái vòng xoáy cho người ta cảm giác đều rất kỳ quái, rõ ràng là ở chỗ này, lại như phiêu miểu vô tung, thâm thúy như vực sâu.<br><br>Khương Phàm nhìn đại đỉnh lại có chút hoảng hốt, thánh văn trêи trán đều nở rộ lên kim quang, tự hành thức tỉnh.<br><br>Lão nhân chú ý tới kim văn trêи trán Khương Phàm, không còn hoài nghi.<br><br>- Ngươi, cất kỹ.<br><br>Yêu Đồng vỗ vỗ đại đỉnh.<br><br>Khương Phàm đem đỉnh đồng thau thu vào thanh đồng tiểu tháp, đi theo Yêu Đồng rời khỏi sơn động.<br><br>- Đây chính là đỉnh luyện đan? <br>- Giấu kỹ, đừng để người khác nhìn thấy.<br><br>- Lễ vật quý trọng như vậy, cứ như vậy tặng cho ta? <br>- Hữu duyên.<br><br>Ngay thời điểm Khương Phàm rời khỏi chợ đen, sâu trong chợ đen lại đang tiến hành một trận giao dịch bí mật liên quan tới hắn.<br><br>- Đây là tiền đặt cọc! Ta muốn đầu của Khương Phàm! Sau này, ta lại bù một trăm khối! <br>Trong thạch động mờ tối, Bùi Tử Phong hất lên áo choàng, mang lấy mặt nạ, đem một trăm khối tinh thạch thượng phẩm óng ánh sáng long lanh đặt lên trêи bàn đá.<br> <br><br>Hai người ngồi đối diện bàn đá hất lên áo choàng, mang theo mặt nạ, không nhìn thấy rõ bộ dáng.<br><br>Thượng phẩm tinh thạch cực kỳ trân quý, ẩn chứa nguyên lực tự nhiên vô cùng tinh khiết.<br><br>Cứ ba năm khỏa như vậy đã có thể lấp đầy khí hải võ giả sơ kỳ Linh Nguyên cảnh.<br><br>Trêи giá trị, một viên tinh thạch thượng phẩm có thể bù đắp được một trăm khỏa tinh thạch trung phẩm.<br><br>Lại bởi vì số lượng tinh thạch thượng phẩm thưa thớt, cho nên giao dịch ở chợ đen rất ít khi dùng tinh thạch thượng phẩm, bình thường đều là tinh thạch hạ phẩm hoặc tinh thạch trung phẩm.<br><br>Nhưng hai người phía sau bàn đá lại nhìn cũng không nhìn, chỉ lạnh lùng nhìn chằm chằm Bùi Tử Phong.<br><br>- Thế nào, chê ít sao? Ta hiểu giá thị trường chợ đen, đầu của một Linh Nguyên cảnh nhất trọng thiên giá trị ba mươi đến năm mươi khỏa tinh thạch thượng phẩm.<br><br>Ta ra bốn lần giá cả, còn chưa đủ? <br>Bùi Tử Phong bất mãn nhíu mày.<br><br>- Giá trị Linh Nguyên cảnh nhất trọng thiên là ba mươi đến năm mươi khỏa tinh thạch thượng phẩm, nhưng đó là người bình thường đến không thể bình thường hơn.<br><br>Ngươi nói Khương Phàm, là đại đệ tử tông chủ Thiên Sư tông, là Thánh linh văn.<br><br>Đừng nói bốn lần, gấp năm lần đều không đủ.<br><br>- Thiên Sư tông có Khương Phàm liền có hi vọng quật khởi.<br><br>Không có Khương Phàm, liền sẽ tiếp tục suy bại.<br><br>Giết hắn, chẳng khác nào muốn nửa cái mạng Thiên Sư tông..<br><br>"]