[" ","CHƯƠNG 252","“Đám Vu Minh Vọng chính là nhìn ra điểm này, cho nên mới chủ động nhận thua.”","Lý Tô và mấy tên học sinh kính nể gật đầu: “Thì ra là thế! Nói như vậy y thuật của hắn quả nhiên cao minh!”","“Có điều, coi như y thuật của hắn cao minh, không có khả năng ngay cả ung thư gan đều có thể nhìn ra?”","Tần Học Minh lắc đầu: “Cái này thầy cũng không rõ ràng, vừa mới bắt đầu cũng cảm thấy nhóc con này quá mức ngông cuồng, nhưng ván thứ hai cùng ván thứ ba, thật sự là để cho người ta lau mắt mà nhìn.”","Mạc Hoa Đình và Tô Thanh Nham, nhìn ba người Vu Minh Vọng đột nhiên nhận thua, giật mình nói không ra lời.","Hai người bọn họ tài nghệ y thuật không bằng ba người Vu Minh Vọng, còn nhìn không ra sự ảo diệu của thủ đoạn điều trị của Trình Kiêu ở ván thứ hai cùng ván thứ ba.","Nhưng là, nghe Tần Học Minh giải thích xong, ánh mắt hai người Mạc Hoa Đình nhìn về phía Trình Kiêu lập tức tràn đầy chấn kinh!","Xã hội bây giờ, một bác sĩ có thể trị hết bệnh, đã bị vạn chúng coi là thần y. Có thể trong lúc chữa bệnh, cân nhắc đến bệnh nhân thân thể khỏe mạnh, còn có cả hoàn cảnh sinh hoạt, đây quả thực là thần y trong thần y.","Thầy thuốc khác là đang chữa bệnh, chỉ có Trình Kiêu lại là đang cứu mạng!","Xã hội bây giờ tiết tấu quá nhanh, rất nhiều bệnh viện thành lập với dự tính ban đầu, đều không phải là cứu chết phù thương, mà là lấy lợi nhuận làm mục đích.","Với hoàn cảnh quan trọng này, y đức bác sĩ thiếu thốn nghiêm trọng.","Y đức thiếu thốn mang tới chính là y thuật cũng hạ xuống theo, dù sao tất cả mọi người đang theo đuổi lợi ích, còn có người nào vùi đầu nâng cao học vấn?","Mà nghề bác sĩ này, không cóthần y trời sinh, có chỉ là giống Thần Nông nếm tram cỏ, dựa vào từng giờ từng phút tích lũy, nếm trải trăm bệnh, cuối cùng mới có thể trở thành thần y.","Cho nên, giống Mạc Hoa Đình và Tô Thanh Nham, đều đã thu hoạch được vô số danh hiệu giáo sư chuyên gia, ba người Vu Minh Vọng càng là lấy được Giải thưởng vinh dự chung thân Hội Y Học Á Tộc.","Đại biểu cho bọn họ đã là danh y chỉ ít không nhiều trên mảnh đất Á Tộc.","Nhưng bây giờ so sánh với thần y Trình Kiêu, lập tức phân cao thấp!","Trương Nham và một đám học sinh trợn mắt hốc mồm.","Tần Học Minh cũng không hạ giọng, toàn trường đều nghe được.","“Trình Kiêu lúc nào học được y thuật cao minh như vậy?”","“Đúng, sao lại có thể chứ? Tôi nhớ được hắn rõ ràng là học sinh học viện truyền hình điện ảnh Hà Tây mà!”","Trương Nham sắc mặt âm trầm, một câu cũng nói không nên lời.","Một học sinh học viện truyền hình điện ảnh, lại chà đạp bọn họ những thiên tài đại học y khoa này trên y thuật.","Điều này, đúng là vô cùng nhục nhã!","Vẻ ngạo mạn trên mặt Chung Phi Vũ, rốt cục đã biến mất không thấy gì nữa, thay vào đó là một mặt chấn kinh.","“Đây, làm sao có thể! Hắn ta lại có tạo nghệ cao như thế trên y đạo, lúc trước tôi đối với anh ta như thế, vì sao anh ta không nói một câu cho bản thân mình?”"]