[" ","CHƯƠNG 299","“Vung tay là có, không cần phí sức? Cậu vung một cái cho tôi xem một chút!”","“Hừ, bác Tần, làm phiền ông tới!” Hàn Quốc Mạnh kêu lên với lão giả kia.","Lão giả đi tới rất mau, khom người, cung kính hỏi: “Anh Hàn, có cái gì phân phó?”","Hàn Quốc Mạnh rất khách khí với lão giả này, giọng nói ôn hòa: “Làm phiền ông để nhóc con này mở mang kiến thức một chút, thế nào mới thật sự là cao thủ! Đừng tưởng rằng biết chút công phu mèo cào, đã cảm thấy mình vô địch thiên hạ, nói ra để cho người ta cười đến rụng răng!”","Bác Tần nhìn Trình Kiêu, cười ha ha nói: “Người trẻ tuổi không nên quá kiêu ngạo, khiêm tốn mới có thể khiến người tiến bộ.”","Giọng nói của ông ta rất ôn hòa, nhưng lại mang vẻ khinh thường từ bên trong xương cốt.","Nói xong, thân thể còng xuống của bác Tần bỗng nhiên giống báo vọt ra ngoài, một quyền nện vào một thân cây cách đó không xa.","Tốc độ của bác Tần nhanh không giống loài người. Mà thân cây to bằng bắp đùi kia, trực tiếp bị một quyền đánh gãy, ầm vang ngã xuống.","“Vất vả bác Tần rồi!” Hàn Quốc Mạnh mỉm cười nói.","“Không gì cả.” Bác Tần đáp lại một tiếng, lại còng lưng, yên lặng đứng ở đằng xa.","Hàn Quốc Mạnh nhìn Trình Kiêu, cười lạnh nói: “Nhìn thấy chưa? Cậu có thể đánh bại thủ hạ bảo vệ Đặng Gia Luân, nhưng so bác Tần thì sao?”","Trình Kiêu giữ im lặng, một võ giả Tiên Thiên tiểu thành, hoàn toàn không cách nào so sánh được ấy!","Hàn Quốc Mạnh tỏ vẻ khinh bỉ nói: “Tôi nói cho cậu biết, bác Tần mặc dù lợi hại, nhưng võ giả giống thế còn có rất nhiều. Đương nhiên, còn có người lợi hại hơn so với ông ấy.”","“Tại trước mặt bọn hắn, chút bản lĩnh ấy của cậu lại tính là cái thá gì? Ếch ngồi đáy giếng, vĩnh viễn không biết bầu trời là rộng lớn cỡ nào!”","Vẻ mặt Trình Kiêu vẫn bình thản như cũ, không vui không buồn, tựa hồ căn bản không có nghe lọt tai những lời của Hàn Quốc Mạnh.","Thấy loại thái độ đạm mạc này của Trình Kiêu, Hàn Quốc Mạnh nổi giận trong lòng, rõ ràng tên nhóc này chẳng phải là cái gì, lại vẫn cứ muốn giả làm ra bộ dáng thế ngoại cao nhân.","Nếu không phải đáp ứng Y Linh sẽ không làm khó nhóc con này, Hàn Quốc Mạnh hận không thể tìm người hung hăng giáo huấn thằng nhãi này một trận. Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Tôi nói đến thế thôi, có nghe hay không tùy cậu. Nhưng nếu như sau này mất mạng, cũng đừng trách tôi không có nhắc nhở cậu!” Hàn Quốc Mạnh hừ lạnh một tiếng, phất tay rời đi.","Trình Kiêu nhìn bóng lưng rời đi của Hàn Quốc Mạnh, khóe miệng ngậm một nụ cười trào phúng.","“Trong mắt ông, quyền thế, tài phú có lẽ là sự truy cầu cả đời. Thế nhưng ông với ánh mắt một kẻ phàm nhân, làm sao biết những vật này với tôi mà nói không có ích gì.”","“Cho dù ông có gia tài bạc tỷ, quyền thế ngập trời, nhưng trăm năm sau này, cuối cùng rồi sẽ hóa thành một nắm đất vàng.”","“Mà tôi, cho dù qua một ngàn năm, một vạn năm, cho dù Địa Cầu hủy diệt. Tôi vẫn ở đây!”","“Se sẻ sao biết cá voi?”","Hàn Quốc Mạnh đi trở về, Y Linh cuống quít nghênh đón, không ngừng thăm dò ông ta có làm khó Trình Kiêu hay không.","Hàn Quốc Mạnh tự nhiên sẽ không thừa nhận, mang Y Linh rời đi.","Trình Kiêu cũng không nói rõ, yên lặng nhìn bọn họ rời đi.","Trở lại biệt thự Vọng Nguyệt Lâu, Trình Kiêu đứng tại sân thượng, nhìn qua hồ Nguyệt Nha sóng gợn lăn tăn, Trình Kiêu vuốt ve nhẫn bạch ngọc ở ngón tay cái."]