[" ","Chương 898","Y Doãn xoay người thật mạnh, lạnh lùng nhìn Trình Kiêu. Khi thấy vẻ mặt cà lơ phất phơ của Trình Kiêu, lửa giận trong lòng càng thêm lớn.","“Nhóc con, cậu có biết mình vừa gây ra họa lớn rồi không?”","“Nếu nhà họ Lục và nhà họ Bạch bắt tay với nhau, dù là nhà họ Y tôi đây cũng phải đối xử thật cẩn trọng! Thế mà cậu lại dám cùng lúc trêu chọc cả hai nhà đó, ai cho cậu lá gan đấy vậy!”","“Vốn tôi chỉ cảm thấy cậu hơi kiêu ngạo tự đại, nhưng thực ra vấn tự mình biết mình, không ngờ sự cuồng vọng của cậu lại lớn đến độ mất luôn cả lý trí!”","“Cậu cho rằng mình có một sư phụ là Tông Sư thì có thể không để anh hùng khắp thiên hạ vào mắt ư? Cậu tưởng nhà họ Lục và nhà họ Bạch không có Tông Sư bảo vệ sao?”","“Đừng nói là cậu, dù vị sư phụ cấp Tông Sư của cậu tới đây cũng không gánh nổi lửa giận của nhà họ Lục và nhà họ Bạch đâu!”","Trên mặt Trình Kiêu lộ ra nụ cười quái gở: “Sư phụ cấp Tông Su? Thì ra trong đầu ông nghĩ như vậy.”","“Có lẽ trong mắt những gia tộc lớn như mấy người, tôi chỉ là một kẻ vô danh tiểu tốt, chẳng có tư bản chọc vào nhà họ Lục và nhà họ Bạch.”","“Nhưng ông Y à, tôi nói thật cho ông biết vậy. Trong mắt tôi, nhà họ Lục và nhà họ Bạch chỉ là con kiến, trở tay là diệt được rồi.”","“Nếu ông Y gọi tôi tới đây chỉ để nhắc nhở tôi về mấy chuyện này, không cần thiết đâu.","Sắc mặt Y Doãn lúc này khó coi vô cùng, ông ta ở trước mặt nhiều người như vậy gọi Trình Kiêu vào để chỉ dạy, không ngờ Trình Kiêu lại chẳng hề cảm ơn!","“Điên rồi, cậu nhất định chính là người điên! “","“Một khi nhà họ Lục và nhà họ Bạch bắt tay hợp tác, ngay cả nhà họ Y cũng chưa chắc có thể đè đầu được họ. Một kẻ vô danh tiểu tốt, một thằng ở rể ăn bám người khác như cậu lại dám nói họ chỉ là con kiến!”","“Cậu đúng là không có thuốc nào cứu nổi nữa rồi!”","“Nhãi ranh, nếu không phải Linh Nhi đau khổ cầu xin, bất luận thế nào tôi cũng phải đảm bảo cậu an toàn. Vậy thì tôi tuyệt đối sẽ không để tâm tới sống chết của cậu đâu, kẻ điên như cậu nên trả cái giá thật đắt vì sự cuồng vọng của mình mới phải!”","Y Doãn thở hổn hển, trong cơn tức giận, ngay cả chuyện Trình Kiêu tự dâng tới cửa ở rể cũng nói ra hết.","Sắc mặt Trình Kiêu trở nên lạnh lẽo, ánh mắt nhìn Y Doãn sâu xa tựa biển trời, giọng điệu hờ hững, trống rồng, không có chút cảm xúc nào.","“Ông cảm thấy nhà họ Y của mình xưng bá khắp Giang Nam, nhưng thật ra, trong mắt tôi, nhà họ Y cũng chẳng khác gì con kiến cả”","“Ông căn bản không biết bản thân đang nói chuyện với loại người nào đâu!”","“Đối xử tốt với Y Linh đi, chuyện của tôi không cần ông quan tâm.”","Nói xong, Trình Kiêu xoay người rời đi.","Chỗ cửa, Chú Tần vươn tay chặn đường Trình Kiêu.","Ánh mắt Trình Kiêu tĩnh lặng như nước, nhìn Chú Tần chăm chằm, dù phải đối mặt với khí thế cường đại mà Chú Tần phóng ra, anh vẫn không hề tỏ ra yếu kém.","“Để cậu ta đi!” Giọng Y Doãn lạnh như băng: “Nhãi ranh, bước ra khỏi cánh cửa này, cậu sống hay chết cũng không còn liên can gì tới tôi nữa!”","Chú Tần bước sang một bên, Trình Kiêu bình tĩnh mở cửa đi ra ngoài, không thèm ngoái đầu nhìn dù chỉ một lần."]