[" ","CHƯƠNG 308","Trần Minh Vượng tựa hồ xem thấu suy nghĩ trong lòng Trình Kiêu, chủ động giải thích: “Càng đi đến bên trong, thực lực quyền thủ càng mạnh, tiền đặt cược cũng càng nhiều, cho nên người đặt cược cũng càng ít.”","“Có điều, có thể tới đây chơi, đều là những người không phải phú thì quý.”","Trình Kiêu quét mắt chung quanh lôi đài, quyền thủ phía trên này, thực lực mạnh nhất là Hậu Thiên tiểu thành.","Trình Kiêu hỏi: “Vậy lôi đài có tiền đặt cược cao nhất trong này là toà nào?”","Nhìn thấy Trình Kiêu cảm thấy hứng thú, Trần Minh Vượng cười hắc hắc, trong lòng âm thầm đắc ý: “Nhóc con, không sợ cậu không cắn câu!”","“Lôi đài có tiền đặt cược cao nhất, tự nhiên là lôi đài cấp Vương, chính là toà lôi đài màu vàng lớn nhất kia.” Trần Minh Vượng chỉ vào toà lôi đài lớn hơn một vòng so với những lôi đài khác, dây thừng là võ đài màu vàng duy nhất.","Giờ phút này, toà lôi đài kia còn trống không, chung quanh chỉ có mười mấy người.","Hình như ngay lúc bắt đầu một vòng mới.","Trần Minh Vượng nói: “Tới sớm không bằng tới vừa lúc, vừa vặn một vòng mới sắp bắt đầu, chúng ta cũng đi chơi xem!”","Nói xong, Trần Minh Vượng lập tức hào hứng chạy đến quầy phục vụ, rất nhanh lại chạy trở về, trong tay cầm mấy cái chip hình tròn màu đen.","“Tôi đặt phe đen, một chip là ba mươi triệu, đặt cho toà lôi đài này thấp nhất là ba mươi triệu.” Trần Minh Vượng nói.","Tiểu Ngọc thấy chip trong tay Trần Minh Vượng, kinh ngạc nói: “Vậy trong tay anh có năm chip, chính là 150 triệu?”","Nhìn thấy ánh mắt ngạc nhiên của Tiểu Ngọc, Trần Minh Vượng hơi đắc ý, nhẹ nhàng nói: “Đúng, đặt trước 150 triệu, tùy tiện chơi đùa.”","“Tùy tiện chơi đùa chính là 150 triệu ư, một năm thu nhập nhà tôi cũng không có nhiều như vậy!” Trong nháy mắt, Tiểu Ngọc có loại cảm xúc muốn khóc.","Chênh lệch giữa người với người, quá lớn!","Trần Phương nhìn thấy vẻ mặt anh trai khoe khoang, tức giận quay đầu đi, quá mất mặt.","Rất nhanh, hai tên quyền thủ mặc áo một đen một đỏ ra sân.","Trình Kiêu nhìn thoáng qua, hai người đều không phải là võ giả, có điều cũng đều là người thường xuyên giãy dụa trên con đường tử vong, cho nên thực lực của hai người đều đã đạt tới cực hạn thân thể.","Có điều, quyền thủ áo đen rõ ràng mạnh hơn so quyền thủ áo đỏ, Trần Minh Vượng thắng.","Trình Kiêu không nhịn được nhìn sau lưng, người trung niên áo xám vừa nhìn thấy ở bên ngoài, thế mà đi theo vào, đứng tại chỗ sau lưng Trần Minh Vượng không xa.","Trận đấu rất nhanh đã phân thắng bại, quyền thủ áo đen thắng.","Trần Minh Vượng giơ lên chip trong tay, đắc ý cười ha ha: “Thấy không, 150 triệu cứ như vậy tới tay, kiếm tiền chính là dễ dàng như vậy.”","Trình Kiêu mặt không biểu tình, nhưng Tiểu Ngọc bên cạnh lại không ngừng hâm mộ, cô ta rất cần tiền .","Trần Minh Vượng từ quầy phục vụ trở về, lại cầm vài chip, lần này vẫn là chip màu đen, nhưng số lượng lại trở thành mười."]