[" ","CHƯƠNG 631","Tôn Mạc lắc đầu, vẻ mặt kiên quyết: “Đây không phải là tùy hứng. Cuộc hôn nhân của con sẽ do con tự quyết định.”","“Có lẽ Trình Kiêu trong mắt ba mẹ rất xuất sắc, nhưng con và anh ta không hợp nhau, không thể nói chuyện được!”","“Bất kể thế nào, con cũng sẽ không gả cho anh ta. Ba từng đừng tốn công vô ích nữa.”","Đám người phó hội trưởng Đường và Diệp Thần Y nhìn nhau, lại nhìn Tôn Mạc thầm lắc đầu. Nếu một thần y có thể trị bệnh cứu người muốn quyền thế và tài sản, rất khó sao?","Tôn Mạc này rõ ràng là có thành kiến với Trình Kiêu, bị tư tưởng ban đầu làm hại!","Clap clap clap!","“Đặc sắc, đặc sắc!”","Từ ngoài cửa vọng tới những tiếng vỗ tay theo tiết tấu.","Một người thanh niên trong bộ vest trắng dẫn theo hai thuộc hạ đi tới.","“Em gái Mạc nói rất hay!” Người thanh niên giơ ngón tay cái về phía Tôn Mạc.","Đôi mắt của người thanh niên đầy tính công kích, nhìn chằm chằm vào ngực Tôn Mạc giống như con báo săn đang quan sát con mồi của mình.","Tôn Mạc bị nhìn như vậy, trong lòng thầm sợ hãi, lạnh lùng quát một tiếng: “Ai là em gái Mạc của anh chứ? Anh là ai?”","Người thanh niên kia cười với vẻ thần bí, ánh mắt nhìn sang Tôn Đại Hải, chắp tay nói: “Chú Hạ, cháu là Cốc Sinh Ngọc!”","Người thanh niên nói xong, nhìn Tôn Đại Hải với ánh mắt kỳ lạ, hình như đang chờ đợi điều gì đó.","“Cốc Sinh Ngọc? Không quen!” Trong ấn tượng của Tôn Mạc, từ trước đến nay chưa từng nghe qua tên này.","Nhưng vẻ mặt Tôn Đại Hải lại hơi kỳ lạ, nghi ngờ nhìn Cốc Sinh Ngọc: “Cậu họ Cốc?”","Cốc Sinh Ngọc cười ha hả: “Xem ra chú Hạ dường như đã nhớ ra điều gì!”","“Cốc Thiên Sơn với cậu là thế nào?” Vẻ mặt Tôn Đại Hải đột nhiên trở nên nghiêm túc, ánh mắt nhìn chằm chằm vào Cốc Sinh Ngọc.","Cốc Sinh Ngọc nói rất đúng mực: “Chính là ba tôi!”","Vẻ mặt Tôn Đại Hải càng thêm kỳ lạ, liếc nhìn Cốc Sinh Ngọc, lại liếc nhìn Tôn Mạc hỏi: “Hôm nay cậu tới tìm tôi là muốn làm gì?”","Cốc Sinh Ngọc hơi nhếch môi, nói: “Chú Hạ đúng là quý nhân nhiều chuyện hay quên! Chú Hạ quên mất giao hẹn giữa hai nhà chúng ta năm đó, nhưng ba cháu vẫn nhớ đấy! Chưa bao giờ dám quên.”","“Bởi vậy, biết hôm nay là ngày mừng thọ năm mươi của chú Hạ, ba cháu đặc biệt sai cháu tới hoàn thành vụ đánh cược năm đó.”","Vẻ mặt Tôn Đại Hải thâm trầm: “Chẳng qua là một câu nói đùa của hai ông cụ năm đó, sao có thể xem là thật! Hơn nữa, tôi đã sớm bị đuổi ra nhà họ Tôn, đã không còn là người nhà họ Tôn nữa.”","“Vụ đánh cược kia không nhắc tới cũng được!”","Cốc Sinh Ngọc cười ha hả: “Chú Hạ nói vậy là sai rồi! Nếu năm đó hai ông cụ quyết định đánh cược, vậy đám con cháu chúng ta đương nhiên phải tuân theo!”","“Trừ khi chú Hạ chủ động chịu thua. Sau đó gả em gái Mạc cho cháu theo như giao hẹn.”"]