[" ","CHƯƠNG 856","Anh Đao kính cẩn gật đầu rồi hét lên với thuộc hạ: “Dừng tay!”","Lục Thiên Hào bị đánh như chó, anh ta xấu hổ nằm lăn ra đất, mắt nhìn lên trần nhà.","Trình Kiêu bình tĩnh sải bước rời đi.","Tôn Mạc vội vàng đuổi kịp, khi cô đến bên ngoài cổng khách sạn, Trình Kiêu liền dừng lại, quay đầu nhìn Tôn Mạc.","“Trình Kiêu, anh luôn kiêu ngạo như vậy. Hôm nay, anh đã làm nhục Lục Thiên Hào trước mặt rất nhiều người. Ngày mai, nhà họ Lục sẽ khiến anh sống dở chết dở!”","Trình Kiêu lạnh lùng: “Chuyện này không liên quan đến côi.”","Lồng ngực Tôn Mạc phập phồng dữ dội, cô tức giận nói: “Trình Kiêu, tuy rằng tôi rất ghét anh nhưng tôi không hề muốn anh chết. Thực lực của nhà họ Lục không phải là thứ mà anh có thể đắc tội được đâu!”","“Bây giờ tôi sẽ chỉ cho anh một con đường. Nếu anh muốn sống thì hãy đi cầu xin Y Linh đi. Chỉ có nhà họ Y ở Giang Nam mới có thể cứu anh!”","Nói xong, Tôn Mạc liền bỏ đi.","Trình Kiêu bình thản, đôi mắt thâm thúy như hàng vạn vì sao: “Tôn Mạc, cô vẫn là tự cao tự đại, kiếp trước tôi kính cô như thần, nhưng cô lại vứt bỏ tôi như giày rách. Nhưng cô không hề biết rằng, tôi của kiếp này đã không còn là tôi thưở đó nữa rồi.”","“Năng lực của tôi đã vượt xa tưởng tượng của cô rồi!”","Sau khi Trình Kiêu đi khỏi, những học sinh khác cũng rời theo.","Rất nhanh, hội trường chỉ còn lại sáu người của Đại học Y Thủ Đô.","Sở Minh Thành nhìn Lục Thiên Hào đang nằm bất động trên mặt đất, anh ta trầm giọng nói: “Cậu Lục, anh không sao chứ? Có cần đi bệnh viện không?”","Lục Thiên Hào không trả lời, đôi mắt vô hồn…","Thượng Quan Thanh Thiền hừ lạnh một tiếng: “Lục Thiên Hào, nếu còn là đàn ông thì đứng lên đi! Đừng khiến tôi phải xem thường anh!”","Ánh mắt Lục Thiên Hào dần khôi phục vài phần khí lực.","Sau đó, Lục Thiên Hào điên cuồng rống lên: “Trình Kiêu, tôi và anh không chết không thôi!”",". . .","Trình Kiêu ở đại học Y Hà Tây giảng dạy ba ngày.","Mặc dù bọn Lục Thiên Hào, Sở Minh Thành mang lòng oán hận với Trình Kiêu, nhưng họ vẫn nể phục những kiến thức y khoa mà Trình Kiêu giảng giải.","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Y thuật mà Trình Kiêu dạy là thành quả của một số tinh cầu khoa học mà anh đã từng tới trong kiếp trước, bọn họ đã vượt xa Trái Đất rất nhiều năm.","Dù là Sở Minh Thành hay Thượng Quan Thanh Thiền cũng đều là học giả uyên bác. Đến cả nhà họ Lục ở Giang Nam cũng là một thế gia y dược.","Vì vậy, họ hiểu rất rõ về những y thuật tuyệt vời mà Trình Kiêu giảng dạy.","Trong tiết học cuối cùng, Sở Minh Thành tới tìm Trình Kiêu.","Anh ta nhìn Trình Kiêu với vẻ mặt nghiêm túc: “Anh Trình, tôi hy vọng anh có thể đăng ký tham gia đại hội Y Vương năm nay!”","Trình Kiêu liếc anh ta một cái rồi thản nhiên nói: “Sao? Thấy không phục khi thua tôi nên muốn phục thù à?”"]