[" ","CHƯƠNG 400","Trình Kiêu trừng cô một cái, nói: “Trò lừa gạt của các cô quá thấp kém , lần sau diễn tốt một chút.”","Nói xong, mở cửa rời đi.","Cô gái sửng sốt một chút, tự lẩm bẩm: “Hóa ta tên này đã sớm phát hiện à.”","Sau đó, một mặt phẫn nộ nói: “Thì ra tôi mới là người bị lừa.”","Trình Kiêu mở cửa bước ra ngoài, một đôi thanh niên nam nữ vừa vặn đi tới từ đối diện.","Nữ sinh kia bỗng nhiên kinh ngạc kêu lên: “Trình Kiêu!”","Trình Kiêu nhìn về phía hai người, cũng đúng là trùng hợp!","Hai người này chính là Thẩm Dũng và Điền Thúy Thúy đang rời khách sạn.","Điền Thúy Thúy nhìn quán xổ số sau lưng Trình Kiêu, nhịn không được cười lên: “Trình Kiêu, cậu thế mà nghĩ đến đi mua xổ số phát tài! Cậu. . . . . . Thật sự là cười chết tôi mà!”","Điền Thúy Thúy che miệng bật cười, trong tiếng cười tràn ngập khinh thường.","Thẩm Dũng cũng đi bên cạnh cười lạnh, đứng tại trước mặt Trình Kiêu, tràn ngập cảm giác ưu việt.","Trình Kiêu nhàn nhạt nhìn hai người một cái, hoàn toàn không thèm để ý hai người, trực tiếp đi về quán bên đường bên cạnh.","Điền Thúy Thúy lại sớm ngăn tại phía trước Trình Kiêu, một mặt ngạo mạn nhìn Trình Kiêu, đắc ý cười lạnh: “Chớ vội đi như vậy!”","Lần trước tại bar Lạc Trần, Trình Kiêu đả kích cô ta một phen khiến Điền Thúy Thúy khó chịu vài ngày, cô ta vẫn luôn muốn tìm cách để trả thù lại, không nghĩ tới ngay cả trời cao cũng đang chế tạo cơ hội cho cô ta.","Trình Kiêu nhìn cô ta một cái, nhàn nhạt phun ra một chữ: “Cút!”","Điền Thúy Thúy biến sắc, cô ta chưa hề nghĩ tới, có một ngày nào đó tên đồ bỏ đi Trình Kiêu này lại dám bảo cô cút!","“Trình Kiêu, cậu một tên nghèo có tư cách gì nói cái chữ này với tôi! Cậu quên hai năm trước đó, cậu là như thế nào chó vẩy đuôi mừng chủ ở bên cạnh tôi sao?”","Điền Thúy Thúy tựa hồ nhớ tới tình cảnh trước kia cô ta đùa bỡn Trình Kiêu trong lòng bàn tay, khinh bỉ nhìn Trình Kiêu.","“Cái chữ này chỉ có tôi có thể nói với cậu, cậu có tư cách gì nói với tôi!”","Trình Kiêu nhìn cô ta với ánh mắt đáng thương, người phụ nữ này đã bị lòng hư vinh hại cho điên rồi.","“Đồ ngu!” Trình Kiêu lạnh lùng nói ra hai chữ.","Điền Thúy Thúy một mặt dữ tợn, cắn răng quát lên: “Cậu lặp lại lần nữa!”","Lúc này, Lôi Công đi ra từ quán bên đường đột nhiên hô lên: “Trình Kiêu, đồ ăn đã bê lên, mau tới đây!”","Lôi Công đương nhiên nhìn thấy Điền Thúy Thúy, anh ta lo lắng Trình Kiêu ăn thiệt thòi, cho nên cố ý sớm hô Trình Kiêu tới.","Không ngờ, Điền Thúy Thúy nhìn mấy người Lôi Công, sự phẫn nộ trên mặt đột nhiên biến mất, sau đó lộ ra vẻ khinh bỉ.","Điền Thúy Thúy âm dương quái khí giễu cợt: “Tôi cho là đám người kiệt xác như vậy, rời khách sạn đi ăn tiệc đâu? Thì ra trốn tới đây ăn quán bên đường, hahaha….”","“Cậu nói các cậu tội gì khổ như thế chứ? Vì nhất thời thoải mái trên miệng, yến hội khách sạn không ăn, lại chạy đến loại chỗ này vừa dơ vừa loạn này ăn thực phẩm như rác.”"]