[" ","CHƯƠNG 575","Sau khi Y Linh đi, Cố Tu Nhiễm ngồi sụp xuống dưới đất, cả người trông cực kì chán chường.","Đây là lần thứ hai trong đời mà anh ta nếm phải mùi vị của sự thất bại.","Đã thế còn bị thua bởi cùng một người nữa.","Nhìn Trình Kiêu ngồi cách đó không xa với sắc mặt thản nhiên, ánh mắt Cố Tu Nhiễm hiện lên một sự bất lực đến cùng cực, anh ta cảm thấy đời này mình không thể nào hơn nổi Trình Kiêu.","Trình Kiêu đã trở thành bóng ma tâm lý trong lòng anh ta.","Nếu thành người khác thì có lẽ đây chỉ là một lần thất tình mà thôi, nhưng Cố Tu Nhiễm thì lại kiêu căng quá.","Người kiêu căng đều bị một căn bệnh chung, đó là nhiều người trong số họ không chịu đựng nổi việc thất bại.","Thế nên sau khi thua Trình Kiêu tận hai lần, Trình Kiêu đã thành bóng ma trong lòng Cố Tu Nhiễm.","Muốn chế ngự bóng ma trong lòng thì phải đánh bại Trình Kiêu, có thế mới có thể khiến Cố Tu Nhiễm tự tin trở lại.","Cố Tu Nhiễm đi rồi, khi đi nhếch nhác như chó nhà có tang vậy.","Chỉ còn Vương Vũ Hàm sững sờ ra đó.","Vương Vũ Hàm cũng muốn chạy, nhưng cô ta còn phải dẫn tiếp các tiết mục kế tiếp.","Thế nên lúc này chỉ còn mỗi cô ta phải chịu đựng những ánh mắt chế nhạo đến từ bạn học xung quanh.","“Cái con quỷ nịnh hót Vương Vũ Hàm này, lần này không chỉ không nịnh hót cậu Cố được mà còn biến khéo thành vụng nữa, đáng đời!”","“Ban nãy cậu ta nói Trình Kiêu chỉ xứng đáng làm vệ sĩ cho người ta thôi, mà vệ sĩ thì sao chứ? Rồi cũng vẫn được nữ thần yêu thích đó thôi!”","“Buồn cười là Vương Vũ Hàm vất vả châm biếm Trình Kiêu để lấy lòng Cố Tu Nhiễm, không ngờ lại thành làm bàn đạp cho Trình Kiêu. Người xưa nói không sai, làm điều thiện thì trời ban phước, làm điều ác thì gặp tai ương, không phải chưa gặp tai ương mà chỉ là tai ương chưa đến thôi.”","Trương Tư Tổ nhìn Trình Kiêu với sắc mặt rất kì lại, trông như muốn khóc mà cũng giống như muốn cười, cuối cùng cũng chẳng biết anh ta muốn làm gì.","Nhìn ánh mắt u oán của Trương Tư Tổ, Trình Kiêu không biết phải làm sao.","“Bác sĩ à, nếu bác sĩ đau lòng thì cứ khóc đi!” Tảng Đá ở bên cạnh khuyên.","Trương Tư Tổ tung một cú đấm mạnh lên ngực Trình Kiêu: “Trình Kiêu, cậu đúng là quá đáng. Thì ra cậu và nữ thần quen nhau lâu rồi mà đó giờ cứ lừa tụi tôi!”","Dương Thiên Hữu cũng nói với sắc mặt hờn tủi: “Đúng đấy Trình Kiêu, cậu giữ kín chuyện này quá. Vốn dĩ tụi tôi còn lo là cậu chưa thoát khỏi nỗi đau bởi Điền Thúy Thúy, ai mà ngờ cậu lại âm thầm rước nữ thần về.”","Trình Kiêu nhìn hai người với ánh mắt kì lại: “Hai cậu không trách tôi sao?”","Trương Tư Tổ giận dữ nói: “Sao mà không trách chứ? Cậu đã cướp mất nữ thần của tôi, nếu là người khác thì tôi đã xông lên liều mạng với người ta rồi.”","“Nhưng nghĩ đến cảnh Cố Tu Nhiễm ngồi sụp xuống đất, trông như hồn bay phách lạc nên tôi gắng gượng mà tha cho cậu đấy.”"]