[" ","CHƯƠNG 614","Tôn Đại Hải vội vàng đứng dậy nghênh đón: “Viện trưởng Ninh, sao ông lại tới đây? Mau vào chỗ ngồi đi!”","Ninh Cát Sơn cười bảo: “Chú Tôn mừng thọ năm mươi tuổi, sao tôi dám không tới! Chỉ cần chú đừng chê tôi làm phiền là được.”","“Viện trưởng Ninh nói gì vậy, ông tới đây là vinh dự của tôi!”","Tôn Đại Hải thật sự rất vui, tuy ông cũng có danh tiếng trong giới Y học Hà Tây, nhưng so với Viện trưởng bệnh viện Ninh Cát Sơn đây thì vẫn còn kém xa.","“Mà này Viện trưởng Ninh, không phải là ông thật sự đến đây chỉ để chúc mừng tôi đấy chứ?” Tôn Đại Hải rất tự mình biết mình, tiệc mừng thọ của ông chẳng thể mời nổi Ninh Cát Sơn.","Ninh Cát Sơn nhìn lướt qua phía Lưu Tào Khang và Trình Kiêu, nở nụ cười bí ẩn: “Còn chẳng phải vì chú Hạ có được một người con rể lợi hại sao?”","“Không chỉ tôi, lát nữa vẫn còn có người tới nữa đấy. Tôi chỉ là râu ria tới thăm dò đường trước cho mấy nhân vật lớn đó thôi.” Ninh Cát Sơn cười nói.","“Sao cơ?” Tôn Đại Hải ngẩn ra.","Những người khác trong sảnh cũng sững sờ!","Địa vị của Ninh Cát Sơn trong giới Y học Hà Tây đủ để đứng trong top năm, ông ấy nói mình chỉ là râu ria, vậy còn ai dám xưng là nhân vật lớn trước mặt Ninh Cát Sơn?","Nhưng mọi người nghĩ lại, cảm thấy có thể Ninh Cát Sơn chỉ đang nói lời khiêm tốn mà thôi. Những người được gọi là nhân vật lớn ấy cùng lắm cũng chỉ ngang hàng với ông.","Nhưng Ninh Cát Sơn có một câu nói mà mọi người đều nghe rõ.","Ông nói rằng vì Tôn Đại Hải có được một người con rể lợi hại.","Đám đông bắt đầu xì xào bàn tán.","“Tôi nói mà, tiệc mừng thọ của Tôn Đại Hải làm sao có thể mời được Viện trưởng Ninh! Chắc Viện trưởng Ninh cũng vì nể mặt cậu chủ Lưu nên mới tới thôi, chắc Viện trưởng Ninh cũng đã nghe tin Phó thị trưởng Lưu sắp lên chức!”","“Chắc chắn là thế rồi, nếu không ba vợ của cậu chủ nhà Phó thị trưởng vẫn chưa đáng để Viện trưởng Ninh phải lặn lội đường xa tới đây.”","“Chậc chậc, lần này Tôn Đại Hải ôm được cây lớn rồi, sau này sẽ lên như diều gặp gió cho xem!”","“Ghen tỵ à? Ai bảo ông không sinh được một cô con gái giỏi chứ!”","Đương nhiên Tôn Đại Hải cũng nghe rõ câu nói đó của Ninh Cát Sơn, ông không kìm được nhìn về Lưu Tào Khang bên cạnh con gái.","Càng nhìn Tôn Đại Hải càng thấy con gái mình có mắt nhìn tốt. Lúc trước ông không dám trèo cao tới nhân vật như Ninh Cát Sơn.","Bây giờ mới chỉ vừa nghe tin vị kia của nhà họ Lưu sắp được lên chức, đến Ninh Cát Sơn quyền thế ngút trời, liêm khiết nghèo hèn chẳng thể lay chuyển cũng đích thân tới cửa mừng thọ ông.","Trước đây sao ông lại bị ma xui quỷ khiến để con gái mình gả cho kẻ vô dụng Trình Kiêu chứ? Suýt nữa thì nhân tài không được trọng dụng.","May mà con gái có bản lĩnh, giữ được sự trong trắng của mình.","Nguy hiểm, nguy hiểm!","“Chút quà nhỏ, mong chú Tôn đừng chê!” Ninh Cát Sơn nói.","“Viện trưởng Ninh khách sáo quá!” Tôn Đại Hải được quan tâm mà lo sợ.","“Mời ông vào chỗ!”"]