[" ","CHƯƠNG 1000","Ở Á tộc, những tin đồn liên quan đến an toàn thực phẩm luôn nhận được sự chú ý đặc biệt.","Bởi vì sự an toàn của thực phẩm và thuốc men là nền tảng của sự sống còn của vô số người. Những người làm thuốc giả, sữa bột giả, mọi người đều hận không thể chém bọn họ thành muôn mảnh Cho nên, tốc độ lan truyền tin đồn này làm cho người ta cảm thấy khiếp sợi Trong vòng một ngày, toàn bộ dân chúng Trung Châu đều biết canh Đông y chăm sóc sức khỏe có độc, đã bị người của Cục quản lý Thực phẩm và Dược phẩm niêm phong.","Sau khi Vương Đỗ Lan nhận được báo cáo của Nghiêm Mộng Kỳ, mới đầu còn tưởng răng đây chỉ là một chuyện ngoài ý muốn. Dù sao nhiều người, nói cái gì cũng có.","Hoặc là có đồng nghiệp ghen tị, báo cáo ác ý.","Thế nhưng, chỉ trong một đêm, cả Trung Châu đều lan truyền thông tin canh Đông y chăm sóc sức khỏe có độc, Vương Đỗ Lan mới ý thức được, đằng sau chuyện này khẳng định không đơn giản như vậy, chắc chắn có người đang góp phần châm ngòi “Xem ra mình phải đi đến Cục quản lý Thực phẩm và Dược phẩm một chuyển.”","Thủ đô, viện nghiên cứu có thẩm quyền nhất đối với người Á tộc.","Một ông lão mặc áo khoác trăng bước vào phòng thí nghiệm vô trùng màu trăng.","Trong phòng thí nghiệm có mấy nhân viên nghiên cứu khoa học hàng đầu, vẻ mặt cung kính.","“Ông Lưu, sao ngài lại tự mình tới đây, có chuyện gì thì cứ dặn mọi người một tiếng là được rồi!”","Ông Lưu cười ha hả nói: “Như thế nào, mấy người đều ghét bỏ tôi già rồi phải không?”","“Làm sao có thể, thân thể của ông Lưu vẫn luôn khiến cho chúng ta đều phải ghen tị!”","“Được rồi, chúng ta bắt đầu thôi! Nếu ˆ như có thể hóa nghiệm ra thành phần bên trong bát canh này, đó sẽ là một bước đột phá hoành tráng đối với giới y học Á tộc chúng ta!”","Nửa giờ sau, bất kể các nhân viên nghiên cứu thực hiện bao nhiều xét nghiệm, cuối cùng vẫn không có kết quả qì.","“Ông Lưu, không được! Chúng ta đã tiến hành hơn mười cuộc xét nghiệm lớn nhỏ, thành phần trong canh này chính là nguyên liệu nấu ăn bình thường.","Không hề khác biệt với món canh thông thường của chúng tôi.”","Ông Lưu thở dài một tiếng: “Tôi biết rồi.”","Rời khỏi phòng thí nghiệm, ông Lưu lộ vẻ mặt bất đắc dĩ: ‘Xem ra muốn biết rõ công thức của bát canh này, nhất định phải tự mình đến Trung Châu hỏi Chủ tịch tập đoàn Đông Vương.”","“Nếu như có thể đem công thức của bát canh này chế tạo thành một loại thuốc chuyên nghiệp, phổ biến toàn bộ Á tộc, đó sẽ là một việc làm vĩ đại mang lại lợi Ích cho vạn dân Á tộc!","Ông Lưu lập tức gọi điện thoại cho cháu gái mình: “Hàm à, lại đi cùng ông đến Trung Châu một chuyến đi!”","Trung Châu, Cục quản lý Thực phấm và Dược phẩm, văn phòng của Phó Cục trưởng Trịnh Dương.","Yến Bắc Phi, Tống Hoa An ngồi trên sofa gần cửa sổ, lẳng lặng thưởng thức trà.","Trịnh Dương một thân thịt mỡ, ngồi ở phía sau bàn làm việc, giơ chén trà trong tay lên, cười nói: ‘Anh Yến, Giám đốc Tống, đây là trà do Giám đốc một nhà máy dược phẩm biếu tôi, Thiết Quan Âm thượng hạng, mời hai vị cùng nhau nếm thử!”","“Mời!” Yến Bắc Phi bưng chén trà lên, uống một ngụm: “Trà ngon!”","“Có thể vừa miệng anh Yến là vinh hạnh của tôi!” Trịnh Dương đắc ý cười nói."]