[" ","CHƯƠNG 556","“Ngoài võ thuật ra thì mọi mặt cậu đều kém tôi. Ba ngày sau chính là lễ kỷ niệm ngày thành lập trường, khi đó tôi có thể đệm nhạc cho Y Linh, tôi sẽ giành được coi trọng của Y Linh. Mà cậu, chỉ có thể ngồi dưới sân khấu hâm mộ nhìn tôi, nhìn tôi ôm được người đẹp trở về.”","Giờ phút này, cuối cùng huấn luyện cũng được hai bạn học nâng đỡ, từ từ ngồi dậy.","Nhưng, huấn luyện viên dứt khoát bảo bọn họ đưa ông ta đi phòng y tế, thật ra vết thương của ông ta cũng không nặng, chắc chắn Trình Kiêu sẽ không đánh người bị thương nặng hoặc giết người trong trường học.","Chỉ là huấn luyện viên thật sự không còn mặt mũi nào ở lại, vừa rồi ông ta khoe khoang khoác lác, phải dạy cho Trình Kiêu một bài học nhớ đời, muốn cho anh biết thế nào là núi này cao còn có núi khác cao hơn.","Nhưng trong nháy mắt bị một đấm của Trình Kiêu đánh bay, thật sự quá mất mặt.","Cho nên, huấn luyện viên mượn cớ rời đi, né tránh xấu hổ.","Huấn luyện viên rời đi, giờ võ thuật cũng gần kết thúc, các bạn học bàn tán ầm ĩ, ánh mắt vô tình hay cố ý nhìn về phía Trình Kiêu.","Không hề nghi ngờ, lần này Trình Kiêu đã trở thành người nổi bật nhất lớp võ thuật, đoán chừng sẽ lan ra khắp trường học.","Sau khi tan học lớp buổi sáng, Trình Kiêu trở lại ký túc xá, tất nhiên không tránh được mấy tên bạn tồi hỏi han.","Trình Kiêu nói mình gặp một sư phụ bí ẩn, truyền thụ cho anh một số kỹ xảo võ thuật, cuối cùng cũng miễn cưỡng lừa dối qua cửa.","Thế mà những người khác đều tin bảy tám phần, nhưng Trình Kiêu nhìn thấy vẻ mặt nghi ngờ của Lôi Cường, biết không lừa được anh ta.","Thân là truyền nhân của thế gia võ đạo, Lôi Cường rõ ràng hơn bất kỳ người nào, thứ Trình Kiêu thể hiện không phải là võ thuật, mà là võ đạo chân chính.","Nhưng mà, nếu Trình Kiêu không nói, Lôi Cường cũng không hỏi, dù sao anh ta cũng phải ẩn giấu thân phận của mình.","Thời gian ba ngày trôi qua rất nhanh, đảo mắt, lễ kỷ niệm ngày thành lập trường mỗi năm một lần của Học viện điện ảnh và truyền hình Hà Tây bắt đầu rồi.","Hôm nay là một ngày nắng, có thể nói là trời đẹp.","Bốn giờ chiều bắt đầu dựng sân khấu ở sân thể thao của trường học, dù sao cũng là buổi lễ long trọng mỗi năm một lần, hơn nữa còn là Học viện điện ảnh và truyền hình coi trọng biểu diễn nhất, cho nên tiêu chuẩn của lễ kỷ niệm ngày thành lập trường lần này rất cao, rất nhiều thứ đều là chuyên nghiệp, ví dụ như âm thanh, ánh đèn…","Không biết là người nào truyền danh sách tiết mục trong lễ kỷ niệm ngày thành lập trường ra ngoài.","Không thể nghi ngờ tiết mục mọi người mong đợi nhất là tiết mục của hoa khôi Y Linh và hotboy Cố Tu Nhiễm.","Dù sao cũng là hoa khôi và hotboy được chú ý nhất trường, hơn nữa còn là kết hợp biểu diễn. Không cần biết là tiết mục gì, chỉ riêng cái tên của hoa khôi hotboy đã đủ khiến toàn bộ bạn học mong chờ rồi.","Màn đêm buông xuống, lễ kỷ niệm ngày thành lập trường chính thức bắt đầu.","Trình Kiêu và đám người Trương Tư Tổ ngồi trong một góc hội trường, nghe mấy người Trương Tư Tổ cảm khái."]