[" ","CHƯƠNG 767","Sắc mặt Vương Đỗ Lan thay đổi, bà ta hô to: “Không thể nào! Tổng Giám đốc Lý của Tập đoàn Trường Hà không phải kiểu tiểu nhân không giữ chữ tín như thế! Ông ấy đã nói thì nhất định sẽ làm!”","Tống Hoa An cười khẩy: “Vương Đỗ Lan, bà nhìn xem đây là ai?”","Dứt lời, ông ta vỗ tay về phía sân khấu.","Một người đàn ông hơn năm mươi tuổi mặc vest đen đi ra.","Vương Đỗ Lan lập tức tỏ vẻ khiếp sợ: “Tổng Giám đốc Lý! Thì ra ông đã đến rồi!”","“Ông ta chính là Tổng Giám đốc Lý của Tập đoàn Trường Hà, năm ngoái tôi từng gặp ông ta một lần, vẫn khí phách như trước đây!” Lưu Hoà Dân trên bàn số một cất lời.","“Quả nhiên là Tổng Giám đốc Lý của Tập đoàn Trường Hà, xem ra Tống Hoa An đã nhúng tay vào chuyện này từ trước rồi.” Trong đám người, Mã Tài nhìn Tổng Giám đốc Lý bên cạnh Tống Hoa An, nét mặt không chút cảm xúc.","Dù ông ta rất đồng tình với Vương Đỗ Lan, nhưng số phận của Tập đoàn Đông Vương không liên quan đến ông ta.","Trình Kiêu cũng tò mò nhìn về phía Tổng Giám đốc Lý: “Chuyện gì thế này? Kiếp trước mẹ nhờ có Tập đoàn Trường Hà mới có thể giải quyết nguy cơ lần này.”","“Nhưng bây giờ Tổng Giám đốc Lý của Tập đoàn Trường Hà lại đứng về phía nhà họ Tống! Lịch sử thay đổi rồi, là vì mình sao?”","“Nếu cứ như thế thì mẹ sẽ gặp nguy.”","Tống Hoa An đứng lên, thân thiết bắt tay với Tổng Giám đốc Lý, cười nói: “Anh Lý, vẫn luôn hy vọng có cơ hội hợp tác với anh, hôm nay cuối cùng cũng có thể đạt được nguyện vọng rồi!”","Tổng Giám đốc cười nói: “Nhờ có Chủ tịch Tống nhắc nhở, nếu không tôi suýt bị vào tròng rồi!”","Vương Đỗ Lan thầm thấy kinh ngạc, bà ta nhìn Tổng Giám đốc Lý bằng thái độ khó tin: “Tổng Giám đốc Lý, hợp tác giữa chúng ta có còn không?”","Tổng Giám đốc Lý hừ lạnh: “Chủ tịch Vương, rõ ràng Tập đoàn Đông Vương của các người đã như thế rồi, bà cũng không nói rõ, đây rõ ràng là đang gài bẫy tôi!”","“Bà khiến tôi quá thất vọng, sau này Tập đoàn Trường Hà tôi sẽ không hợp tác gì với bà cả!”","Người Vương Đỗ Lan mềm nhũn, suýt ngã xuống.","“Chủ tịch!” Lâm Ngọc hô to một tiếng, vội vàng tiến lên đỡ.","Nhưng lại bị Vương Đỗ Lan giơ tay ngăn cản.","“Không cần phải lo, tôi chịu đựng được!”","Nét mặt Vương Đỗ Lan vô cùng nghiêm túc, dù lúc này Tập đoàn Đông Vương đang đối mặt với nguy cơ trước giờ chưa từng có, nhưng Vương Đỗ Lan lại tỉnh táo hơn bất cứ lúc nào.","Thời khắc mấu chốt, sự quyết đoán và cơ trí của một người phụ nữ mạnh mẽ bắt đầu phát huy tác dụng.","Vương Đỗ Lan lạnh lùng nhìn Tống Hoa An, nói với giọng điệu nặng nề: “Nhà họ Tống đúng là đa mưu túc trí, bắt đầu lên kế hoạch từ mảnh đất kia, khiến Tập đoàn Đông Vương rơi vào tình thế thiếu hụt nguồn vốn. Ngân hàng đột nhiên ngừng cho vay, có lẽ cũng là do nhà họ Tống giở trò đúng không!”","“Sau đó, nhà họ Tông lại lôi kéo các đổng sự của tôi, khiến Tập đoàn Đông Vương liên tục gặp hoạ.”"]