[" ","CHƯƠNG 522","Hàn Tiễn Hoa và Lý Thù Tâm đứng trước cửa nghênh đón các lão đại.","Mã Tài đi đầu, sau lưng là nhóm người Tạ Thiên Hoa.","“Xin chào các vị lão đại !”","Người đến thật sự quá nhiều, Lý Thù Tâm và Hàn Tiễn Hoa cũng không đi chào từng người.","“Em dâu, cháu trai, xin nén bi thương.”","Mã Tài tuỳ ý nói một câu, sau đó chợt nhìn về phía Trình Kiêu trong linh đường, ông ta gật nhẹ đầu, đột nhiên hỏi: “Không biết cô Y Linh là ai?”","Tất cả mọi người đều thoáng sửng sốt, kể cả Hàn Tiễn Hoa và Lý Thù Tâm cũng thế.","Mã lão đại tìm Y Linh làm gì?","Hai mẹ con Hàn Tiễn Hoa đưa mắt nhìn nhau, thấy rõ sự nghi ngờ trong mắt đối phương.","Y Linh cũng sửng sốt, cô ngơ ngác hỏi Mã Tài: “Ông tìm tôi sao?”","Vẻ ngơ ngác trên mặt cô gái thật sự đáng yêu đến mức khiến người ta đau lòng.","“Cháu là cô Y Linh à, lần này chúng tôi vô dụng, để anh Hàn hy sinh. Chúng tôi đều biết khi còn sống anh Hàn yêu thương cô Y Linh nhất, dù anh Hàn đã mất, nhưng sau này tôi sẽ là người nhà của cô Y Linh. Chỉ cần cô Y Linh dặn dò, dù có là chuyện khó khăn đến mấy, tôi cũng sẽ hoàn thành vì cháu.”","Mã Tài cúi người với Y Linh, thái độ cực kỳ kính trọng.","Tạ Thiên Hoa ở phía sau cũng vội vàng đi tới, dùng mông đẩy Mã Tài ra, cười nịnh hót với Y Linh: “Cô Y Linh, chẳng trách anh Hàn lại yêu thương cháu như thế, cháu thật sự như tiên giáng trần vậy!”","“Dù anh Hàn đã mất, nhưng cô Y Linh yên tâm, sau này Tạ Thiên Hoa của Vị Hà là ta nhất định sẽ đối xử với cháu như con gái ruột!”","Lão đại Tần Châu vừa nhậm chức cũng vội vàng chạy tới, ông ta còn làm quá hơn, chỉ thẳng tay lên trời thề: “Cô Y Linh, sau này cháu sẽ là người thân của tôi, nếu ai dám đắc tội cháu, tôi sẽ liều mạng với kẻ đó.","Tất cả lão đại chen lên trước, tranh nhau lấy lòng Y Linh, thái độ vô cùng cung kính, có hai lão đại mới nhậm chức suýt quỳ xuống trước mặt Y Linh.","Mã Tài hít mũi, thầm mắt: “Liêm sỉ đâu? Liêm sỉ đâu? Các người đều là lão đại của một thành phố đấy! Sao lại không có giới hạn như thế được!”","Sau đó, Mã Tài chạy đến trước quan tài của Hàn Quốc Mạnh, chợt khóc to: “Anh Hàn, xin anh yên nghỉ…”","Mã Tài khóc rất thảm thiết, lúc này, lão đại vốn nổi tiếng máu lạnh lại khóc đến mức nước mắt đầm đìa.","Có điều vì sao hai tay Mã Tài lại luôn véo lên đùi ông ta vậy?","Tạ Thiên Hoa tỏ vẻ khâm phục, giơ ngón tay cái với Mã Tài và mấy lão đại mới nhậm chức đang gào khóc kia: “Bậc thầy diễn xuất, một đám diễn viên, các người quá đỉnh!”","Sau đó, Tạ Thiên Hoa lặng lẽ dùng ngón tay chấm lấy gì đó trong một cái bình nhỏ, bôi lên mắt, sau đó, hai mắt trở nên đỏ bừng.","Đó là nước hạt tiêu mà Tạ lão đại đã chuẩn bị từ trước.","Sau đó, ông ta kéo dài giọng, khóc rên đến mức chấn động đất trời: “Anh Hàn, anh chết thê thảm quá…”","Nhìn thấy mười mấy vị lão đại khóc lóc trên linh đường của Hàn Quốc Mạnh, khóc còn đau lòng hơn cả ba chết mẹ chết."]