[" ","CHƯƠNG 701","“Chúa ơi! Tôi đã nhìn thấy cái gì thế này!” Một thủ hạ hoảng sợ hét lên.","“Không ngờ thằng nhãi kia có thể bay! Đây là cái gì, khinh công trong phim võ hiệp hay sao?”","“Chúa ơi, tôi thực sự nhìn thấy có người đang bay trên biển!”","Tiền Gia Hào cũng cảm thấy khiếp sợ, há to miệng, khuôn mặt lộ vẻ không thể tin được.","Làm sao có thể! Thằng nhãi này còn là con người hay sao?”","“Dương Oánh, rốt cuộc cô tìm được con quái vật này từ nơi nào vậy?” Tiền Gia Hào lộ vẻ mặt hoảng sợ nhìn về phía Dương Oánh.","Giờ phút này Dương Oánh cũng không khá hơn Tiền Gia Hào là bao nhiêu, nét mặt của cô cũng lộ vẻ khiếp sợ.","Cô chỉ biết y thuật của Trình Kiêu rất thần kỳ. Lúc trước cô còn từng nhìn thấy Trình Kiêu rất giỏi đánh nhau, nhưng đó cũng chỉ dừng lại ở mức độ vũ lực cá nhân của anh tương đối lợi hại.","Nếu nói về việc có thể bay trên mặt biển, Dương Oánh căn bản cũng không dám nghĩ đến, điều này đã hoàn toàn vượt ra khỏi phạm trù của nhân loại.","“Tôi cũng không rõ ràng lắm, tôi chỉ biết y thuật của ngài Trình vô cùng cao siêu, bệnh của mẹ tôi cũng chính là do anh ấy chữa khỏi.”","Dương Oánh cũng ngơ ngác, trả lời theo bản năng.","Khoảng cách dài mấy chục mét, Trình Kiêu chỉ mất chưa đến một phút đồng hồ.","Nhìn thấy Trình Kiêu đã đi đến phía dưới chiếc du thuyền.","Tiền Gia Hào tự an ủi mình: “Đừng sợ, chiếc thuyền du lịch này cao mấy chục mét, không có thang dây, thằng đó chắc chắn không thể đi lên được!”","Thế nhưng, giọng nói của Tiền Gia Hào vừa mới dứt, một tên thủ hạ hoảng sợ kêu to: “Cậu chủ Tiền, tên đó đang bay lên!”","Trình Kiêu đi tới phía dưới chiếc du thuyền, căn bản không hề dừng lại một giây nào, trực tiếp nhảy lên, sau đó nhẹ nhàng bay lên, vững vàng đáp xuống boong du thuyền.","Buông Trần Tê Phượng đang ở trong tay xuống, Trần Tê Phượng há to miệng, ngơ ngác nhìn Trình Kiêu một lúc, sau đó bỗng nhiên khom lưng, không ngừng nôn khan.","Trình Kiêu nhìn cô ta bằng ánh mắt thông cảm, có lẽ anh đã hù dọa khiến cho người đại diện trung thành này cảm thấy rất hoảng sợ.","Tất cả mọi người trên du thuyền đều dụi dụi mắt khi nhìn thấy Trình Kiêu trong nháy mắt, dường như có chút khó có thể tin được.","Cạch!","Điện thoại di động trong tay Tiền Gia Hào rơi xuống mặt đất, màn hình vỡ vụn.","Trình Kiêu mặt không đỏ, không hề thở gấp, cười như không cười nhìn Tiền Gia Hào, thản nhiên nói: “Tao đã nói hươu chết vào tay ai còn chưa biết, bây giờ đã tin chưa?”","“Tôi tin, tôi tin!” Tất cả thủ hạ của Tiền Gia Hào đều lộ vẻ mặt ngây ngốc, đồng loạt gật đầu giống như đã được huấn luyện từ trước vậy.","Một lúc lâu sau, Tiền Gia Hào mới phục hồi tinh thần lại, lộ vẻ mặt hoảng sợ nhìn Trình Kiêu: “Thằng nhãi kia, rốt cuộc mày là người hay là quỷ vậy?”","Trình Kiêu thản nhiên nói: “Là người, nếu như là giả thì đổi trả.”","Tiền Gia Hào từ trong khiếp sợ phục hồi tinh thần, lộ vẻ mặt dữ tợn cười lạnh lùng rồi nói: “Thằng nhãi kia, cho dù mày bay lên thì thế nào? Chiếc du thuyền này là của nhà tao, cha tao đang ở trên chiếc chiếc du thuyền này, trên đó có ít nhất mấy chục người.”"]