[" ","CHƯƠNG 747","Các thành viên hội đồng quản trị thoáng bình tĩnh lại.","Nhưng Nghiêm Thụy Văn làm sao có thể để cho bọn họ có thời gian cân nhắc? Anh ta lập tức lớn tiếng ép hỏi: “Trợ lý Lâm, cô nói tôi cắt câu lấy nghĩa, vậy tôi hỏi cô. Trong những lời tôi vừa nói có câu nào là nói dối sao?”","Lâm Ngọc nhíu mày. Mặc dù Nghiêm Thụy Văn cố ý nói quá vài điều, nhưng phần lớn những lời anh ta nói đều là sự thật.","Bảo Lâm Ngọc nói dối, cô không làm được.","Lâm Ngọc trầm giọng nói: “Anh ta cũng không có nói dối!”","Nghiêm Thụy Văn sớm đoán được Lâm Ngọc không biết nói dối, vẻ mặt lập tức vui mừng, nhìn về phía đám thành viên hội đồng quản trị, lớn tiếng nói: “Các vị thành viên hội đồng quản trị, vừa rồi trợ lý Lâm đã tự mình thừa nhận, tôi không nói dối câu nào!”","“Nếu tôi không nói dối câu nào, vậy tôi cảm thấy trợ lý Lâm không cần nói nữa, cứ giao người vệ sĩ kia ra đi!”","“Nếu trợ lý Lâm không giao ra, vậy chúng ta có thể cho rằng trợ lý Lâm đang cố ý bao chở cho người vệ sĩ kia không? Lúc đó thằng nhóc kia vừa mở miệng đã gọi chị Lâm Ngọc, gọi rất thân thiết đấy!”","Những lời Nghiêm Thụy Văn nói đều do ba anh ta Nghiêm Đạo Minh dạy, lồng ghép vào nhau, đặc biệt lợi hại, khiến Lâm Ngọc cũng không ứng đối được.","Các thành viên hội đồng quản trị vừa nghe vậy, lập tức kêu lên: “Trợ lý Lâm, cô giao tên vệ sĩ đáng chết kia ra đi!”","“Đúng, Lâm Ngọc, cô mau giao vệ sĩ đáng chết kia ra!”","Lâm Ngọc thầm sốt ruột. Cô không ngờ mọi chuyện sẽ phát triển hoàn toàn vượt ra ngoài dự đoán của cô. Không ngờ những thành viên hội đồng quản trị này không cho cô có cơ hội nói chuyện.","Nhưng… Trình Kiêu chỉ là vệ sĩ do Lâm Ngọc tạm thời tìm được, bảo cô phải đi đâu tìm anh đây?","Hơn nữa, cho dù Lâm Ngọc có thể tìm được Trình Kiêu, chuyện này cũng không phải là lỗi của anh, cô sẽ không để cho anh rơi vào tình cảnh nguy hiểm.","Nghiêm Thụy Văn cười lạnh nói: “Trợ lý Lâm, cô không nói lời nào là sao? Lẽ nào cô thật sự muốn bao che cho tên vệ sĩ nhỏ kia? Hay là giữa cô và cậu ta có quan hệ gì không thể cho người khác biết?”","Nghiêm Thụy Văn ra sức dẫn dắt các thành viên hội đồng quản trị nghĩ tới phương diện xấu.","Đương nhiên, các thành viên hội đồng quản trị căn bản không đề phòng nên bị Nghiêm Thụy Văn dẫn dắt, chỉ theo bản năng suy nghĩ vấn đề theo sự dẫn dắt của anh ta.","“Lâm Ngọc, cô mau giao thằng nhóc kia ra đi!”","“Đúng vậy, cô giao ra đi. Nếu không, cô và thằng nhóc kia chính là đồng mưu!”","“Lâm Ngọc, tập đoàn Đông Vương đối xử với cô không tệ, sao cô lại muốn hãm hại tập đoàn Đông Vương!”","“Chủ tịch Vương, đây chính là trợ lý tốt của bà đấy! Bà mở to mắt ra nhìn kỹ đi! May là con trai của đổng sự Nghiêm nhìn thấy chuyện này, nếu không chờ đến khi tập đoàn Đông Vương rơi vào tình cảnh khắp nơi đều là kẻ địch, cho dù phát hiện ra thì đại thế cũng mất rồi!”","Vương Đỗ Lan nhíu mày, nhìn Lâm Ngọc quát: “Lâm Ngọc, rốt cuộc người vệ sĩ kia là sao? Tôi không tin cô sẽ phản bội, cô đi gọi cậu ta qua đối chất đi!”","Lâm Ngọc lộ vẻ bất lực: “Chủ tịch, tôi chỉ tạm thời tìm được người vệ sĩ kia, bây giờ cậu ta đã đi rồi!”"]