[" ","CHƯƠNG 574","Điền Thúy Thúy cắn chặt răng, nhìn cảnh này với ánh mắt khó tin: “Không thể nào! Tên khốn Trình Kiêu này mà có quen biết Y Linh ư!”","“Sao trước nay mình không biết vậy?”","Nghĩ đến việc ban nãy nói Y Linh rất có mắt nhìn, Điền Thúy Thúy cảm thấy cứ như có ai đó đang cầm đế giày và tát mạnh lên mặt mình vậy.","Người có đầu óc tí là biết, việc khiến một cô gái bày tỏ với một chàng trai ngay trước mặt mọi người thì giữa hai người đó phải có rất nhiều chuyện không muốn người khác biết đến.","Nói cách khác, Trình Kiêu và Y Linh đã quen nhau từ lâu.","Nhưng không ai trong trường biết cả.","Trương Manh thì dường như vừa nghe được câu chuyện cười hài hước nhất trần đời: “Không thể nào! Sao tên thất bại Trình Kiêu này lại được Y Linh để ý chứ?”","Sau đó chợt nghĩ lại lời mình vừa nói, Trương Manh cũng nghe thấy tiếng tát bôm bốp lên mặt.","Thẩm Dũng thì đen mặt. Anh ta cảm thấy mình đã cướp được Điền Thúy Thúy từ trong tay Trình Kiêu nên khi ở trước mặt Trình Kiêu, anh ta cứ tự cho mình là kẻ hơn người.","Nhưng giờ Thẩm Dũng thấy mình như một tên ăn mày đang khoe của trước mặt người giàu.","Trình Kiêu có được Y Linh để ý thì làm gì quan tâm Điền Thúy Thúy nữa.","Đem ra so với Y Linh thì Điền Thúy Thúy cũng chỉ là bãi phân chó dưới đất thôi!","Thế mà anh ta lại coi việc đó như nhặt được vàng, lúc nào cũng ra vẻ là kẻ chiến thắng hơn người.","Có lẽ trong lòng người như Trình Kiêu đã cười nhạo từ lâu rồi.","Thẩm Dũng nhìn Điền Thúy Thúy bên cạnh thì cảm thấy mất cả hứng.","Cứ tưởng là mình ưu tú lắm nên mới cướp được người yêu của người ta, nhưng rồi khi quay đầu nhìn lại mới biết, thì ra là mình nhặt đống rác mà người ta chẳng thèm, đã thế mình còn đắc ý lắm nữa chứ.","Vương Vũ Hàm nhìn cảnh tượng bất ngờ này rồi đờ người ra.","Để lấy lòng Cố Tu Nhiễm, cô ta đã lợi dụng cái vị trí MC để sắp xếp tất cả trong âm thầm.","Cô ta biết Y Linh là nữ thần được tất cả bạn nam yêu mến, thế nên cô ta cố ý ghép đôi cho Cố Tu Nhiễm và Y Linh, để dù Y Linh không thích Cố Tu Nhiễm thì cô cũng sẽ không từ chối ngay trước mặt mọi người.","Chỉ cần cho cô ta cơ hội để làm nhục Trình Kiêu là đủ rồi.","Thực tế thì cô ta đã làm được. Vừa nãy, ngay trước mặt mọi người cô ta đã nhục nhã Trình Kiêu một phen, nói Trình Kiêu thành một kẻ tồi tệ.","Nói Trình Kiêu chỉ là kẻ biết đánh nhau thôi, sau này ra đời cùng lắm là làm vệ sĩ cho người ta.","Nói Y Linh rất có mắt nhìn.","Nhưng Vương Vũ Hàm không ngờ được là Trình Kiêu và Y Linh đã quen nhau từ trước!","Vả lại Y Linh còn thích Trình Kiêu nữa.","Giờ Y Linh nói thẳng trước mặt mọi người là cô thích Trình Kiêu, đây đúng là cú tát mạnh khiến người ta mất hết cả mặt mũi.","Y Linh không chịu nổi ánh mắt u oán của các bạn nam xung quanh, cô nhìn Trình Kiêu bằng ánh mắt phức tạp rồi kéo váy trắng lên và xoay người chạy đi.","Cô đã biết là mình bị Vương Vũ Hàm lợi dụng, cũng may phút giây mấu chốt cô đã phản ứng lại, nên bây giờ Vương Vũ Hàm mới là người phải đau đầu."]