[" ","CHƯƠNG 242","“Ai, có điều có so sánh, liền có chênh lệch! Câu hỏi như nhau, dưới hoàn cảnh tuyệt đối công bằng, liền ngay cả Chung Phi Vũ đều chỉ có thể trả lời hai câu, mà Nghiêm Lạc Đan vậy mà có thể trả lời bảy câu!”","“Học sinh Hà Tây chúng ta so với Tần Châu còn kém xa lắm!”","Mạc Hoa Đình vẻ mặt khó coi: “Câu hỏi một trăm điểm, được hai mươi điểm, thật sự là mất mặt! Ông nhìn lão già Tần Học Minh lộ vẻ đắc ý kia kìa, thật sự là tức chết tôi mà!”","Chung Phi Vũ nghe được lời giáo sư Mạc, gương mặt xinh đẹp hơi đỏ lên, cô xưa nay kiêu ngạo giờ phút này cũng chỉ có thể cúi thấp cái đầu cao quý.","“Thưc sự xin lỗi giáo sư Mạc, em phụ kỳ vọng của mọi người rồi!”","Tô Thanh Nham có thể lý giải Chung Phi Vũ, bởi vì lần này ra đề thi, ông ta cũng có tham dự, biết độ khó đề thi lần này cao bao nhiêu.","“Bạn học Chung Phi Vũ không cần uể oải, là đề thi lần này quá khó. Có điều hi vọng em có thể rút giáo huấn lần này, sau khi trở về cố gắng học tập thêm.”","Chung Phi Vũ cảm kích nhìn Tô Thanh Nham, nói: “Cám ơn hiệu trưởng Tô, sau khi trở về em nhất định cố gắng gấp bội!”","Đối diện, Tần Học Minh kêu lớn: “Trận thứ hai có thể bắt đầu chưa?”","Tô Thanh Nham hừ lạnh một tiếng: “Có thể!”","“Trương Nham, cậu lên đi!”","“Vâng!”","Trương Nham cười khổ ra sân, lần này tám chín phần mười anh sẽ giao đấu với Lý Tô.","Quả nhiên, Tần Châu phái ra Lý Tô.","Quy tắc cùng trận đầu giống nhau, mười câu hỏi, ai trả lời được nhiều thì thắng.","Đợt câu hỏi thứ hai có độ khó giống đợt đầu, thiên tài Lý Tô cũng chỉ là trả lời đúng năm câu.","Mà Trương Nham, chỉ trả lời đúng một câu.","Đến trận thứ ba Mai Trường Lâm ra sân, là trước nay chưa từng có không đáp đúng được bất kỳ câu hỏi nào.","Tần Châu bên kia một trận cười vang, tiếng cười tràn ngập xem thường. Mặc dù chỉ là một đội ngũ không tới mười người, nhưng lại hung hăng vả mặt gần trăm người Hà Tây.","“Mất mặt quá!” Giáo sư Mạc hận không thể chôn mặt giống như đà điểu, thành tích tỷ thí này vô cùng thê thảm.","Tô Thanh Nham dường như đã sớm có chuẩn bị tâm lý, sắc mặt hơi đẹp mắt hơn chút so với giáo sư Mạc: “Mạc lão không cần uể oải, so đấu cấp đạo sư mới là trọng điểm!”","“Nếu như chúng ta có thể thắng lại một ván trong tỉ thí cấp đạo sư, cũng không tính quá mất mặt.”","Giáo sư Mạc mắt nhìn Trình Kiêu bên cạnh khoanh tay, mặt lạnh nhạt, tức giận nói: “Chỉ sợ so đấu cấp đạo sư càng thêm mất mặt!”","Tô Thanh Nham hiểu rõ giáo sư Mạc có ý gì, mắt nhìn Trình Kiêu, phát hiện Trình Kiêu như không việc gì, không có một chút thái độ khẩn trương sắp so đấu.","Tô Thanh Nham cũng nhíu mày, trong nội tâm thở dài một tiếng: “Viện trưởng Ninh lần này chỉ sợ là nhìn lầm.”","Tần Học Minh lại đứng ra, một mặt đắc ý cao giọng nói: “Bây giờ còn sớm, có thể trực tiếp tiến hành so đấu cấp đạo sư.”"]