[" ","CHƯƠNG 599","Nhưng Trình Kiêu là đại đế Thương Sinh đã trải qua tám trăm năm thăng trầm của cuộc đời, đi khắp vũ trụ tinh không, uy áp vạn gới. Nắm đấm phá huỷ nhật nguyệt, kiếm phá bầu trời, nghìn năm bất diệt, tồn tại vĩnh viễn.","Hai người hoàn toàn không đến cùng một thế giới, mọi thứ Tôn Mạc coi trọng, trong mắt đại đế Thương Sinh Trình Kiêu lại chẳng là gì.","Nói xong Trình Kiêu rời đi.","Còn Tôn Mạc thì vẫn ngơ ngác đứng đó, không hề hay biết.","Bên tai cô ta vẫn còn vang vọng những lời nói khiến người khác kinh ngạc đinh tai nhức óc vừa nãy của Trình Kiêu.","“Tầm nhìn của cô đã định đời này cô chỉ có thể chìm nổi trong thế giới phàm trần này, trăm năm qua đi chỉ trong chớp mắt, còn tôi, đã vươn tới vũ trụ và bầu trời sao từ lâu rồi.”","“Tới khi cô chôn xương trong cát, hồng nhan hoá thành cát bụi thì tôi vẫn ngạo nghệ thương khung, vạn năm bất diệt. Cô cảm thấy giá trị quan của thần và người sẽ giống nhau sau?”","“Cô và tôi là người đến từ hai thế giới, vậy nên đừng dùng tầm nhìn của con kiến để đánh giá tôi.”","…","Đến khi Tôn Mạc hoàn hồn thì Trình Kiêu đã không còn trong phòng riêng nữa.","Nhìn vào vị trí mà Trình Kiêu vừa ngồi, sắc mặt Tôn Mạc tái đi.","“Trình Kiêu, tôi không biết anh dựa vào cái gì mà dám nói khoác không biết ngượng như vậy nữa. Hai ngày nữa là tiệc mừng thọ của ba rồi, đến lúc đó tôi sẽ ly hôn trước mặt mọi người.”","“Tôi muốn xem anh có thật sự thoải mái và lợi hại như anh nói không!”","Tôn Mạc nắm chặt tay, móng tay cắm sâu vào da thịt. Có thể thấy những lời vừa rồi của Trình Kiêu thật sự đã đả kích cô ta không nhẹ.","Hai ngày sau, bữa tiệc mừng thọ của Tôn Đại Hải bắt đầu.","Tiệc mừng thọ lần này của Tôn Đại Hải được tổ chức tại Phúc Hoàng Lâu.","Phúc Hoàng Lâu này cũng là một trong những khách sạn tốt nhất ở Hà Tây, dù sao cũng là mừng thọ lần thứ năm mươi, tuy không hoành tráng bằng mừng thọ sáu mươi, nhưng cũng không thể bạc đãi bản thân.","Hơn nữa mấy năm nay dựa vào y thuật của mình, Tôn Đại Hải cũng tạo dựng được tên tuổi của mình trong lĩnh vực y tế của Hà Tây.","Vì vậy, địa điểm tổ chức tiệc mừng thọ lần thứ năm mươi nhất định phải cao cấp.","Tiệc mừng thọ lần này Tôn Đại Hải không chỉ mời người thân bạn bè mà còn mời không ít bạn bè trong giới y học.","Buổi tiệc còn chưa bắt đầu đã có mấy người đến từ Hiệp hội Y học Hà Tây tới chúc mừng Tôn Đại Hải.","Trong sảnh khách sạn náo nhiệt, mấy ông già cùng nhau đi tới, Tôn Đại Hải nhìn thấy thì lập tức đứng dậy chào hỏi.","“Chúc Tôn thần y mạnh khoẻ, càng sống càng trẻ nha!”","Mấy người chắp tay cười nói.","“Anh Dương, chú Ngô, chú Thạch, sao mấy người lại tới đây?” Tôn Đại Hải mừng rỡ, mấy người này không trong số những người được mời, hơn nữa địa vị khá cao, ông không ngờ họ lại đột nhiên tới đây."]