[" ","CHƯƠNG 624","Mọi người xung quanh ngây người!","“16 tỷ! Mua một cuốn sách nát thế này, lão Dương điên rồi sao!”","“Sách nát, tôi thấy không đơn giản như vậy!”","Lão Ngô cũng vội tiến lên một bước, lớn tiếng nói: “Tôn lão ca, tôi trả 27 tỷ!”","27 tỷ!","Ninh Nghi Nghi cách đó không xa kích động đến mức đỏ bừng mặt.","“Trời ơi! Anh rể họ tiện tay tặng một cuốn sách, lại có thể bán được đến 27 tỷ!”","Đám người Ninh Ba, Ninh Long đều ngây người.","Lúc nãy chẳng phải ai cũng chê là sách nát sao? Sao mới chớp mắt đã đáng giá 27 tỷ rồi?","Đúng là làm đảo lộn hết nhận thức của mọi người mà!","Tôn Đại Hải hẫng nửa nhịp tim, một cuốn sách bán 27 tỷ, cái này gấp mấy lần tài sản của nhà họ!","Thế nhưng, Tôn Đại Hải không quá để tâm đến tài sản giới thế tục. Ước mơ lớn nhất của ông chính là trở về gia tộc, khiến những kẻ khi xưa đuổi ông ra khỏi gia tộc hối hận.","Nếu như cuốn thuật châm cứu này thật sự thần kỳ như vậy, đừng nói là 27 tỷ, cho dù cho ông 270 tỷ, ông cũng sẽ không bán!","“Xin lỗi, không bán!” Hai người càng tranh giành, Tôn Đại Hải lại càng khẳng định, quyển sách này chắc chắn có liên quan đến thuật châm cứu mà Phó hội trưởng Đường nhắc đến.","“Tôn lão ca, lúc nãy không phải anh vẫn rất chê cuốn sách này sao? Sao vừa chớp mắt lại không bán nữa?” Lão Ngô ngoài mặt thắc mắc, trong lòng lại đang gióng trống, lẽ nào Tôn Đại Hải cũng đoán được quyển sách này có thể chính là thuật châm cứu mà Phó hội trưởng Đường nhắc đến sao?","Động tĩnh bên này cũng thu hút đám người Phó hội trưởng Đường.","Thần y Lục mỉm cười, đi qua đó đầu tiên.","“Tôn lão đệ, có thể cho tôi xem thử cuốn sách này của cậu không?” Thần y Lục mỉm cười hỏi.","Tôn Đại Hải cũng muốn xác nhận lại, cuốn sách này rốt cuộc có phải thuật châm cứu mà Phó hội trưởng Đường nhắc đến không, hơn nữa nhân phẩm của thần y Lục ai cũng khen ngợi, ông tin tưởng được.","“Mời thần y Lục xem!” Tôn Đại Hải đưa sách cho thần y Lục.","Thần y Lục lật xem, nhìn một lượt, hai mắt lập tức sáng lên.","“Kì diệu, kì diệu quá!” Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","“Tôn lão đệ, xin hỏi cuốn sách này là từ tay ai mà có?” Tuy rằng thần y Lục đang hỏi Tôn Đại Hải, nhưng ánh mắt lại nhìn về phía Trình Kiêu đang ngồi gần đó.","Tôn Đại Hải nhìn Trình Kiêu bằng ánh mắt phức tạp, nói: “Chắc hẳn thần y Lục đã đoán ra từ lâu rồi, cuốn sách này chính là quà mừng thọ mà con rể tặng cho tôi!”","Trong đại sảnh, rất nhiều người khinh thường trong lòng.","“Lúc này khi Tôn Mạc tuyên bố ly hôn, Tôn Đại Hải rất ủng hộ. Bây giờ thân phận Trình Kiêu thay đổi, lại một câu “con rể” hai câu “con rể”.”","“Tên Tôn Đại Hải này đúng là không cần liêm sỉ!”","Ninh Lan trực tiếp bật lên tiếng cười lạnh lùng: “Tôn Đại Hải, ai là con rể của ông? Lúc này khi Tôn Mạc làm loạn, sao ông không quản đi? Bây giờ lại một câu “con rể” hai câu “con rể”, tôi khinh!”"]