[" ","CHƯƠNG 344","Lý Mãnh vội vàng lấy lòng nói: “Trình đại sư có việc gì thì cứ phân phó, mặc kệ là núi đao biển lửa, tôi nhất định làm được!”","Trần Minh Vượng cũng vội vàng nói theo: “Tôi cũng vậy! Trình đại sư để cho tôi làm cái gì, tôi làm cái đó, chỉ cầu Trình đại sư đại nhân không chấp tiểu nhân, tha tôi một mạng!”","Trịnh Hồng Ngọc khinh bỉ lườm hai người một cái, có chút ngẩng đầu lên, không có bất kỳ ý tứ lấy lòng Trình Kiêu.","Trình Kiêu cũng không thèm để ý, anh vốn là không muốn làm khó mấy người kia. Với anh mà nói, những người này vốn không quan trọng gì.","“Yên tâm, tôi không bảo các người lên núi đao xuống biển lửa, tôi chỉ cần cầu các người không thể tiết lộ ra thân phận của tôi.”","“Nếu như các người làm được, liền có thể rời đi.”","Mấy người hai mặt nhìn nhau, chỉ đơn giản như vậy?","Lúc trước bọn họ nhục nhã Trình đại sư như vậy, Trình đại sư không so đo cùng bọn họ?","“Đương nhiên, nếu như các người tiết lộ nửa câu thân phận của tôi, vậy cũng đừng trách tôi ra tay độc ác!”","Bọn người Trần Minh Vượng vội vàng gật đầu: “Làm được, làm được, Trình đại sư cứ yên tâm, chúng tôi cam đoan quên hết đi mọi chuyện ngày hôm nay!”","Lần này, ngay cả Trịnh Hồng Ngọc cũng gật đầu đáp ứng.","Vốn cho là Trình Kiêu sẽ nhục nhã cô ta, Trịnh Hồng Ngọc đã sẵn sáng chuẩn bị lấy cái chết bảo vệ tôn nghiêm của riêng mình. Không nghĩ tới Trình Kiêu chỉ là yêu cầu bọn họ giữ bí mật giúp anh. Có thể không chịu nhục nhã, còn giữ được tính mạng, Trịnh Hồng Ngọc tự nhiên cầu còn không được.","“Được rồi, các người đi đi thôi!” Trình Kiêu phất phất tay.","Mấy người liếc mắt nhìn nhau, vội vàng rời đi.","Mấy người rời đi, Tiểu Ngọc nói: “Trình, Trình đại sư, bọn họ sẽ thay anh giữ bí mật sao? Anh hẳn là cho nhóm người uống một chút thuốc độc gì để khống chế bọn họ, sau đó để bọn họ mỗi tháng đến chỗ anh lấy thuốc giải, như vậy bọn họ mới sẽ không nói lung tung.”","Trình Kiêu yên lặng, cổ quái nhìn Tiểu Ngọc: “Những thứ này cô nghe ai nói?”","Tiểu Ngọc nghiêm mặt nói: “Tiểu thuyết đều là viết như thế! Muốn để cho người ta ngoan ngoãn nghe lời mình, biện pháp tốt nhất chính là dùng thuốc độc khống chế bọn họ!”","Trình Kiêu im lặng không nói nên lời.","Trên đời này nào có thuốc độc như thế? Có nhiều thuốc độc, chỉ cần ăn hết liền sẽ chết. Mà thuốc độc trân quý như vậy, không kém bao nhiêu so với những linh đan diệu dược, làm sao có thể lãng phí ở trên những người này?","Huống hồ anh chỉ là cảnh cáo mấy người một chút, không cho bọn họ nói lung tung khắp nơi. Coi như thật sự nói, cũng không có ảnh hưởng lớn gì, dù sao sớm muộn đều sẽ bị người biết.","Trình Kiêu bỗng nhiên nhìn Tiểu Ngọc, không bao lâu anh liền phải rời khỏi nơi này, đã có duyên gặp được, Trình Kiêu cảm thấy hẳn là trợ giúp cho Tiểu Ngọc chút.","“Tiểu Ngọc, rất nhanh tôi sẽ rời khỏi nơi này, tôi để lại cho cô 15 tỷ, cô trở về trị bệnh cho mẹ, đừng tới đây đi làm nữa.”","Tiểu Ngọc sửng sốt một chút, yên lặng nhìn về Trình Kiêu.","Không có hưng phấn và cảm kích đúng như dự kiến của Trình Kiêu, trên mặt Tiểu Ngọc ngược lại xuất hiện do dự."]