[" ","Các thành viên của nhóm chuyên gia đều ngượng ngùng, nhưng những lời ông cụ Dương nói là sự thật, họ cũng không cách nào bắt bẻ lại.","Hơn nữa, lần này họ đến đây là để tìm hiểu thuật châm cứu thần kỳ của Trình Kiêu.","Nên phải nhịn.","Tôn Đại Hải đi đến, vỗ nhẹ lên vai ông cụ Dương, ý bảo ông ta đừng gây sự.","Ông cụ Dương chỉ tức giận trước nhóm chuyên gia, nhưng thật sự không chịu nổi. Chính tay ông ta dập tắt hi vọng trở về gia tộc của mình, vậy ông ta phải đi tìm ai nói lý lẽ đây?","Thế nhưng, nếu những người này đã đến đây trên danh nghĩa mừng thọ, Tôn Đại Hải cũng không thể thất lễ được.","“Các vị từ xa đến, vất vả rồi! Mau ngồi đi!” Tôn Đại Hải chào hỏi.","“Không cần khách sáo, chúng tôi đến đây với hai lý do, thứ nhất là để mừng thọ ngài Tôn, thứ hai là đặc biệt đến cảm ơn Trình Thần y!” Ngô Tiếu Lâm của Hồi Xuân Các nói.","“Vậy à, thế các vị cứ tự nhiên!” Tôn Đại Hải biết, những người này chắc chắn không đến tìm ông ta, bởi thể diện của ông ta không lớn như vậy.","Ngô Tiếu Lâm và các bác sĩ nổi tiếng khác ở Thủ Đô nhanh chóng đi về phía Trình Kiêu.","“Trình Thần y, ngày đó cậu vội vã rời đi, tất cả công lao đều dành hết cho chúng tôi. Tôi đợi hôm nay đến đây là đặc biệt đến cảm ơn cậu!”","“Trình Thần y, chuyện rũ áo ra đi, che giấu công lao và tên tuổi của mình, quả thật là tấm gương mẫu mực cả đời tôi. Tôi vô cùng kính nể, thật sự rất kính phục.”","Trình Kiêu thản nhiên nói: “Các vị đừng khách sáo, thầy thuốc như mẹ hiền. Huống hồ, tôi cứu mấy đứa bé cũng không phải vì giúp các người.”","Biểu cảm trên mặt mọi người đều cứng đờ, không khí trở nên hơi ngượng ngùng.","Trình Kiêu thật không biết nói chuyện mà! Như vậy không phải đồng nghĩa với việc khiến câu chuyện đi vào ngõ cụt ư?","Mọi người khiêm tốn một chút, sau đó sẽ có một cuộc nói chuyện kinh doanh vui vẻ, như vậy không tốt à? Sao anh lại không thuận theo tình hình mà ứng biến chứ?","Đúng lúc này, trước cổng lại vang lên một giọng nói: “Ngài Trình có ở đây không? Lục mỗ đến hỏi thăm!”","Mọi người đều sửng sốt, lại là nhân vật lớn nào đây?","Lục Thần y mặc áo luyện công màu trắng, dẫn theo Diệp Thịnh Minh đi vào, rất nhiều người đều không quen ông ta.","Thế nhưng có vài người trong đám ông cụ Dương lại từng gặp Lục Thần y.","Ông cụ Dương chợt nhảy dựng lên, chạy đến thò cổ nhìn về phía Lục Thần y, vẻ mặt kích động run rẩy kịch liệt: “Ngài, ngài là Lục Thần y?”","“Là tôi, xin hỏi ngài là?” Lục Thần y thái độ ôn hòa, không hề kiêu ngạo.","Ông cụ Dương cúi người thật sâu: “Tôi chỉ là một bác sĩ không tiếng tăm trong giới y học Hà Tây, không đáng nhắc đến. Thế nhưng, từ lâu tôi đã ngưỡng mộ danh tiếng của Lục Thần y, hôm nay may mắn được gặp người thật, đúng là ba kiếp may mắn mà!”","“Ngài khách sáo quá rồi, đều là người trong ngành. Mặc dù thuật pháp khác nhau, nhưng cũng đều quy về một mối, đều là chữa bệnh cứu người, lấy đâu ra chuyện phân cao thấp chứ?” Lục Thần y cười nói.","Ông cụ Dương ca ngợi: “Lục Thần y quả nhiên đúng như lời đồn, không chỉ y thuật tài giỏi, mà y đức cũng rất cao cả. Ngưỡng mộ, kính nể!”","Nghe ông cụ Dương và Lục Thần y nói chuyện, mọi người đồng loạt bàn tán.","“Lục Thần y? Lục Thần y nào cơ? Vì sao tôi không hề biết Hà Tây còn có một nhân vật nổi tiếng như vậy?”","“Ngu xuẩn, người ta là Lục Thần y, đứng đầu trong bốn Thần y lớn ở Thủ Đô, được mệnh danh là Thần Châm Vương! Hà Tây là cái thá gì?”","“Gì cơ? Ông ta chính là Lục Thần y – Thần Châm Vương đứng đầu bốn Thần y lớn của Thủ Đô ư? Ôi mẹ ơi, hôm nay tôi lại có thể gặp được người thật!”","“Không được, tôi phải lập tức lên chụp ảnh với Lục Thần y! Sau này mới có tư cách đi khoe khoang trong giới y học Hà Tây chúng ta.”"]