[" ","CHƯƠNG 246","“Có điều, nếu như trên đời này thật có loại y thuật trong miệng hắn, ngẫm lại cũng thật là khiến người ta say mê!”","Hầu Học Văn gật gật đầu, nói: “Xem sắc mặt, nhìn dáng người, ngửi khí! Nghe dường như có chút đạo lý, hơi tương tự Trung y.”","“Có điều, tuổi cậu ta nhìn tối đa cũng liền hai mươi tuổi, làm sao lại có y thuật cao thâm như vậy? Tôi xem có thể chính là lòe người thôi!”","Vu Minh Vọng cuối cùng kết luận nói: “Không cần để ý tới nhóc con này, dựa theo kế hoạch Tần gia chủ định ra tiến hành, tranh thủ thời gian đánh bại Hà Tây, sau đó đi Khánh Châu!”","Dưới đài, Trương Nham và một đám học sinh trực tiếp khoa trương cười ha hả: “Yo, các bạn học có nghe chưa, Trình Kiêu một đồ vô dụng nói gì mà xem sắc mặt, nhìn dáng người,. . . . . . Hắn ta coi mình là chó sao? Còn ngửi khí! Ha ha. . . . . .”","Các bạn học vang lên một trận tiếng cười nhạo khinh bỉ.","Chung Phi Vũ nhìn Trình Kiêu, thất vọng lắc đầu: “Xem sắc mặt, tôi có thể lý giải, nhưng nhìn dáng người, ngửi khí, đây quả thực là nói hươu nói vượn. Trình Kiêu, xem ra cậu quả nhiên chính là khoác lác, hoàn toàn không hiểu gì đối với y thuật!”","Ninh Cát Sơn lại tự lẩm bẩm, một mặt bội phục: “Xem sắc mặt, nhìn dáng người, ngửi khí. . . . . . Mặc dù tôi không hiểu như thế nào nhìn dáng người, ngửi khí. Nhưng, y thuật Trình thần y quả nhiên bất phàm, vậy mà đã đạt tới mức độ này!”","Đoán chừng bên trong hiện trường, cũng chỉ có một người Ninh Cát Sơn vô điều kiện tin tưởng Trình Kiêu.","Trình Kiêu quét mắt Mạc Hoa Đình và Tô Thanh Nham, không cùng bọn họ tranh luận cái gì, vẻ mặt đạm mạc nói: “Bắt đầu viết kết quả khám bệnh.”","“Được, tôi nhìn xem cậu như thế nào nhìn dáng người, ngửi khí!” Mạc Hoa Đình cười lạnh nói, ông ta cảm thấy Trình Kiêu không có khả năng viết ra kết quả khám bệnh, dù viết cũng là viết linh tinh một trận.","Mấy phút đồng hồ sau, Mạc Hoa Đình dừng bút nói: “Tôi viết xong.”","Tô Thanh Nham cũng theo đó để bút xuống nói: “Tôi cũng xong.”","Hai người nhìn lại Trình Kiêu, phát hiện Trình Kiêu khoanh tay, dường như đợi chờ đã lâu.","“Hừ, nhóc con, lộ chân tướng rồi! Có phải hay không viết ra được kết quả khám bệnh không?” Mạc Hoa Đình cười lạnh nói.","Tô Thanh Nham lắc đầu, thở dài một tiếng: “Nhóc con, cậu đã hại thảm Viện trưởng Ninh.”","Đối diện, Vu Minh Vọng sớm đã chờ đã lâu nói: “Ông Mạc, có thể tuyên bố kết quả khám bệnh sao?”","Mạc Hoa Đình nói: “Tự nhiên có thể.”","“Được!” Vu Minh Vọng xoay người, nhìn về phía mấy ban giám khảo trên đài, nói: “Các vị ban giám khảo, mời bình phán!”","Mấy ban giám khảo trên đài, gật gật đầu, chậm rãi rời chỗ ngồi, đi đến trước người Vu Minh Vọng.","Một ban giám khảo trong đó cầm lấy kết quả khám bệnh Vu Minh Vọng viết, chậm rãi thì thầm: “Mạch tượng đột khởi, nóng gan. Kê đơn thuốc hạ hỏa thông tiện!”","Mấy ban giám khảo cầm lấy đơn thuốc, nghiên cứu một trận, sau đó nhao nhao gật đầu, dường như biểu thị tán thành.","Sau đó, mấy người lại xem kết quả khám bệnh của Hầu Học Văn.","“Khó đại tiện, nóng gan. Kê đơn thuốc hạ hỏa thông tiện, có điều là thuốc tây làm chủ, tổng thể giống ông Vu.”"]