[" ","CHƯƠNG 355","“Cám ơn anh trai Trình Thương Sinh, anh trai yêu anh, Vũ Hàm yêu anh nha!”","Vương Vũ Hàm đung đưa ngực, không ngừng hôn gió với màn hình điện thoại di động.","“Cạn mẹ nó, Em gái dữ dằn thế mà hôn gió, có tiền chính là ngon!”","“Có điều Trình Thương Sinh này đến tột cùng là ai, một lần đưa ra quà tặng trị giá 300 triệu, cũng quá lợi hại!”","“Vũ Hàm, Trình Thương Sinh chắc chắn là bạn bè của em? Chẳng lẽ là bạn trai?”","Khán giả nhao nhao phát biểu.","Vương Vũ Hàm nhăn nhó nói: “Chán ghét, người ta còn chưa có bạn trai á!”","“Anh trai Trình Thương Sinh, anh có thể nói cho tôi anh là ai sao?” Vương Vũ Hàm nũng nịu với màn hình.","[Trình Thương Sinh]: “Không cần, chính là không nhìn quen có ít người tỏ vẻ ra oai. Nhớ kỹ một câu, ba mươi năm Hà Đông, ba mươi năm Hà Tây, đừng khinh thiếu niên nghèo!”","Mặc dù Trình Thương Sinh không có chỉ tên đến cùng không nhìn quen ai giả bộ tỏ vẻ, nhưng tất cả mọi người đều biết, vừa mới chỉ có một Lý Hoành Đồ tỏ vẻ.","Trong ký túc xá, Trương Tư Tổ vỗ đùi, hét lớn: “Hay, nói rất hay! Đừng khinh thiếu niên nghèo! Nói quá hay rồi!”","“Nhìn người ta Trình Thương Sinh xem, vừa ra tay chính là 300 triệu quà tặng, mà lại người ta ngay cả tên đều chả thèm lưu lại, đây mới thật sự là giàu nha!”","“Nào giống tên rác rưởi Lý Hoành Đồ kia, đưa sáu triệu đồng tiền quà tặng, đã cảm thấy vô địch thiên hạ!”","“Đây chính là chênh lệch của giàu thật và giàu nửa vời!”","“Tôi đoán vị Trình Thương Sinh này, chắc chắn là con cái đại gia tộc nào đấy, đây mới thật sự là đại thiếu hào môn!”","Dương Thiên Hữu cũng cảm thấy hả giận, hưng phấn nói: “Chỉ tiếc Lý công công đã offline, không thì nhìn thấy một màn này, tôi đoán mặt của hắn ta chắc chắn tái mét cả rồi!”","“Ha ha. . . . . .”","Trong một gian phòng ký túc xá Khoa đạo diễn, một thanh niên tướng mạo âm trầm, nhìn màn hình điện thoại di động bạn cùng phòng, âm trầm mặt. Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Anh ta cố ý offline, để mọi người cảm thấy anh ta chỉ là tiện tay đưa mười chiếc máy bay, thật ra anh ta vẫn luôn dùng điện thoại bạn cùng phòng nhìn phản ứng của mọi người.","Bạn cùng phòng kia hơi sợ hãi nói: “Anh Hoành Đồ, tôi cảm thấy Trình Thương Sinh chắc chắn là Vương Vũ Hàm thuê tới, không đáng đấu với hắn ta.”","Lý Hoành Đồ mắt sáng lên, nói: “Đúng, con hàng này chắc chắn là được thuê đến, ai mẹ nó chập mạch tặng 300 triệu quà tặng cho loại phụ nữ này chứ!”","Lý Hoành Đồ an ủi bản thân, thuê người, nhất định là cho tiền thuê người, muốn cho tôi mắc lừa, không có cửa đâu!","Thật ra mặc dù gia cảnh Lý Hoành Đồ không tệ, nhưng trong nhà cũng liền tài sản mấy chục tỷ, cầm vài triệu còn được, nhưng cầm 300 triệu chém gió tặng quà, Lý Hoành Đồ thật đúng là làm không được.","Tất cả mọi người đang thảo luận Trình Thương Sinh, Vương Vũ Hàm cũng không ngừng nũng nịu, cô ta cảm thấy mình vận may rốt cuộc đã đến, lần này gặp gỡ nhà giàu thật.","“Anh trai Thương Sinh, anh nói tên cho người ta có được hay không vậy! Người ta muốn biết tên của anh?”"]