[" ","CHƯƠNG 578","Sau lưng ông còn có một anh chàng anh tuấn bất phàm.","“Tôi đến hơi muộn, mong Hội trưởng Đường hiểu cho!” Lục thần y chắp tay, giọng nói vang dội.","Đường Quốc Hoa vội vàng tiến lên, ông thân thiết nắm tay Lục thần y và kích động nói: “Không muộn không muộn, Lục thần y&nbsp; đến đúng lúc lắm!”","“Chào Lục thần y !” Mọi người trong phòng họp đều khom cười chào Lục Thần y .","Tuy Lục thần y không giữ chức vụ gì trong Hội y học Á tộc, nhưng với tài năng của ông thì Hội trưởng của hội cũng phải tôn trọng ông.","Lục Thần y&nbsp; không hề kiêu căng, ông ta cúi người chào lại: “Xin chào những người bạn cùng ngành!”","Đường Quốc Hoa nhanh chóng khoát tay và vội vàng nói: “Lục thần y, chúng ta đừng có màng mấy cái lễ nghi sáo rỗng này nữa. Giờ hai mươi tám đứa bé đang trong tình trạng nguy hiểm, ông đi xem với tôi đi!”","Lục Thần y&nbsp; cũng nghiêm túc hẳn: “Nhờ Hội trưởng Đường dẫn đường!”","Trong phòng NICU, hai mươi tám đứa bé sơ sinh đang nằm trong lồ ng giữ ấm, phổi của vài đứa bé đã bị nhiễm trùng khá nặng nên phải tăng lượng oxy.","Lục Thần y&nbsp; bắt mạch cho một đứa bé trong số đó trong khoảng nửa tiếng.","Sau đó ông ra khỏi phòng bệnh và hỏi rất nghiêm túc: “Hội trường Đường nói cụ thể về triệu chứng bệnh của những đứa bé đó cho tôi biết đi!”","Đường Quốc Hoa đã chuẩn bị xong xuôi từ lâu rồi.","“Sáu hôm trước, tất cả những đứa bé này đều lên cơn sốt, nôn mửa và phổi có triệu chứng bị nhiễm virus. Chúng tôi đã sử dụng rất nhiều loại thuốc kháng virus nhưng không có tác dụng gì cả. Các chuyên gia của tổ nghiên cứu đoán khả năng đây là một loại virus gây bệnh mới.”","“Hiện tại chúng tôi đang tiến hành nuôi cấy virus, nhưng tôi sợ chúng không chờ được!”","Giọng nói của Đường Quốc Hoa rất nghiêm túc, sắc mặt đầy đau lòng.","Đường Quốc Hoa nhìn Lục thần y đầy mong đợi: “Lục thần y, ông đã nhìn ra nguyên nhân bệnh là gì chưa?”","Vẻ mặt Lục thần y nghiêm nghị chưa từng có, ông ta nhìn Đường Quốc Hoa đang nhìn mình với vẻ mong chờ, dường như muốn nói lại thôi.","“Đã tới lúc này rồi, Lục thần y có gì cứ nói ra đi!” Đường Quốc Hoa sốt ruột.","Lục thần y nghiêm túc nói: “Hai mươi tám đứa trẻ bị nhiễm trùng phổi nặng, sốt cao liên tục, hơi thở nặng nề dồn dập, tiêu chảy nôn mửa, các cơ quan nội tạng đối mặt với suy kiệt.”","“Nếu tôi đoán không nhầm thì đây rất giống với một loại vi khuẩn đã tuyệt chủng!”","Đường Quốc Hoa cũng là bác sĩ nổi tiếng, ông ta cũng đã đoán được đôi điều từ lời của Lục thần y.","“Không thể nào như thế được! Không thể nào!” Đường Quốc Hoa đã nghĩ đến loại vi khuẩn Lục thần y nói, nhưng ông ta lại phủ nhận suy đoán này.","“Tôi cũng không dám tin, nhưng tình hình hiện tại quả thật là như vậy. Là bác sĩ, chúng ta nhất định phải đưa ra những giả thiết táo bạo và xác minh cẩn thận!” Lục thần y nghiêm nghị nói.","Nghe vậy, Đường Quốc Hoa rất nể phục, Lục thần y không hổ là người đứng đầu bốn thần y của Thủ đô .","Vì thế Đường Quốc Hoa không còn nghi ngại gì nữa.","“Dù sao vi khuẩn dịch tả cũng đã tuyệt chủng tại Á tộc nhiều năm, chưa có kết quả nuôi cấy vi khuẩn, cho dù chúng ta nói ra thì người dân cũng sẽ không tin.”"]