[" ","CHƯƠNG 853","“Không ngờ anh lại sáng mắt như vậy, nhìn thoáng qua cũng biết được tôi đang giả bệnh, nên tôi không thể diễn tiếp nữa, chỉ đành nhờ anh Đao trợ giúp.”","Trình Kiêu đưa mắt nhìn người thanh niên, cuối cùng ánh mắt anh dừng trên người anh Đao.","Anh Đao gật đầu: “Anh Trình, đúng là như vậy. Nhưng tôi thề, tôi không hề biết người mà anh ta định đối phó lại là anh!”","Trình Kiêu nhìn Lục Thiên Hào, mặt anh không chút biểu cảm: “Cậu tốn công gọi người tới, thực ra là chỉ muốn tìm người ngoài trường đối phó với tôi thôi đúng không?”","Lúc này, Lục Thiên Hào biết rằng mình không thể phủ nhận được nữa, nên dứt khoát thừa nhận.","“Đúng vậy, tất cả mọi chuyện đều do tôi lên kế hoạch, tôi muốn đối phó với anh đấy.”","“Sáng nay anh bảo tôi bị yếu thận trước mặt nhiều người như vậy, nếu tôi không xử anh thì sau này mặt mũi của Lục Thiên Hào phải giấu vào đâu!”","Nghe Lục Thiên Hào thừa nhận tất cả đều là âm mưu do anh ta bày ra, các bạn cùng lớp lập tức hối hận.","Hóa ra cái gọi là lời xin lỗi nhận tội đều là giả dối. Đều là kế hoạch của Lục Thiên Hào hòng cô lập Trình Kiêu.","Cho dù Trình Kiêu có xin lỗi người thanh niên thì Lục Thiên Hào và người thanh niên kia cũng sẽ không buông tha cho Trình Kiêu.","Trình Kiêu hẳn là đã nhìn thấu chuyện này, cho nên biểu hiện vô cùng độc đoán","Nhớ lại lúc nãy, bọn họ còn cho rằng Trình Kiêu quá độc đoán, thậm chí còn chỉ trích Trình Kiêu, tất cả học sinh đều cảm thấy xấu hổ.","“Lục Thiên Hào, đồ tiểu nhân đê tiện! Uổng công lúc nãy tôi còn cho rằng anh thật lòng muốn xin lỗi, thì ra chỉ vì muốn hãm hại thầy Trình!” Một nam sinh tức giận chỉ trích.","“Đúng vậy, Lục Thiên Hào, đồ tiểu nhân bỉ ổi!” Các bạn học khác cũng thi nhau chỉ trích Lục Thiên Hào trút hết sự bất mãn trong lòng.","Lục Thiên Hào khinh thường nhìn mọi người, anh ta chế nhạo nói: “Đám ngu xuẩn các người cũng đừng có tự dát vàng lên mặt? Mấy người mà cũng xứng để tôi xin lỗi sao? Nằm mơ đi!”","Các bạn cùng lớp rất tức giận.","“Anh nói gì!”","“Đừng tưởng anh đến từ thủ đô thì bọn tôi sẽ bỏ qua cho anh. Nếu hôm nay anh không xin lỗi thì đừng hòng rời khỏi đây!”","Các bạn cùng lớp phẫn nộ, Lục Thiên Hào xoay bọn họ như khỉ thì thôi đi, bây giờ còn nhục mạ bọn họ.","Không thể nhịn được!","Nhưng những học sinh này cũng nghe nói Lục Thiên Hào là cậu cả của nhà họ Lục ở Giang Nam nên bọn họ không dám đắc tội!","“Hiệu trưởng Tô, ngài xem, những tên thiên tài đến từ thủ đô này thật quá đáng!”","“Ngài phải làm chủ cho chúng em, trả lại công bằng cho chúng em.”","Tất cả mọi người không dám đắc tội Lục Thiên Hào, vì vậy họ chỉ có thể tìm tới Tô Thanh Nham.","Tô Thanh Nham hơi nhíu mày, mặc dù là hiệu trưởng, nhưng Lục Thiên Hào lại là người của Đại học Y Thủ Đô, ông ta quản không nổi!"]