[" ","CHƯƠNG 745","Vương Đỗ Lan cười nói: “Lão Hồ đoán đúng rồi, hôm qua tôi đã bàn bạc xong xuôi với Tổng giám đốc Lý, ông ta cũng đến tham gia hội nghị thượng đỉnh Trung Châu ngày mai, nếu như không có vấn đề gì, tôi sẽ ký kết hợp đồng phát triển mở rộng với ông ta.”","“Tập đoàn Trường Hà có thực lực lớn mạnh, không hề kém cạnh tập đoàn Hoa An của nhà họ Tống. Nếu như hợp tác với tập đoàn Trường Hà, vậy lần này tập đoàn Đông Vương chúng ta sẽ có thể yên bình vượt qua nguy cơ.” Trên mặt một đổng sự tràn đầy vui mừng nói ra.","“Đúng vậy, danh dự uy tín của tập đoàn Trường Hà không tệ, hợp tác với tập đoàn như vậy, rất được!” Một đổng sự nữ khác nói ra.","Mấy người còn lại cũng đều gật đầu tán thành.","Ngay cả Nghiêm Đạo Minh cũng không dám nói lời trái ngược.","Nhưng mà, trong lòng Nghiêm Đạo Minh thầm lo lắng: “Không biết nhà họ Tống có biết chuyện Vương Đỗ Lan và tập đoàn Trường Hà hợp tác hay không?”","“Thực lực của tập đoàn Trường Hà lớn mạnh hơn tập đoàn Đông Vương chúng ta nhiều, lần này có thể hợp tác với tập đoàn Trường Hà, tất cả đều nhờ công lao của một mình Chủ tịch!” Một đổng sự nịnh bợ Vương Đỗ Lan.","“Đúng vậy, lần này may mà có Chủ tịch!”","Mấy đổng sự bắt đầu nịnh bợ Vương Đỗ Lan.","Vương Đỗ Lan mỉm cười, khi tập đoàn Đông Vương gặp phải nguy cơ, những người này ai nấy đều không cho bà sắc mặt tốt. Bây giờ nguy cơ được giải trừ, bọn họ bắt đầu ca tụng công đức của mình.","Tình người ấm lạnh chính là thực tế như vậy.","“Nếu như mọi người không phản đối, vậy ngày mai sẽ chính thức kí kết hợp đồng với tập đoàn Trường Hà trong hội nghị thượng đỉnh Trung Châu!” Ánh mắt Vương Đỗ Lan đảo qua mọi người.","“Tôi không có ý kiến.”","“Tôi đồng ý.”","Toàn bộ thông qua.","“Được rồi, nếu đã không có chuyện gì, vậy thì tan họp!” Tác phong là việc của Vương Đỗ Lan luôn là nhanh chóng quyết đoán.","Nghiêm Đạo Minh bỗng nhiên nói: “Đợi đã!”","Vương Đỗ Lan nhìn Nghiêm Đạo Minh hỏi: “Đổng sự Nghiêm có vấn đề gì?”","Lâm Ngọc sau lưng Vương Đỗ Lan thấy nghiêm đạo văn lên tiếng, sắc mặt lập tức trắng bệch.","Nghiêm Đạo Minh cười ha ha nói: “Tôi không có ý kiến gì về việc hợp tác với tập đoàn Trường Hà. Nhưng mà, hôm qua sau khi trở về từ hội nghị thượng đỉnh nhỏ, con trai tôi có nói cho tôi biết một chuyện, tôi cảm thấy chuyện này không thể coi thường, đặc biệt đến bàn bạc với các vị đổng sự.”","“Hở, lão Nghiêm, chuyện gì vậy?” Đổng sự bên cạnh Nghiêm Đạo Minh tò mò hỏi.","Nghiêm Đạo Minh nhìn Lâm Ngọc, cười ha ha: “Tôi không phải người trải qua, nếu như Chủ tịch cho phép, vậy để con trai tôi đến nói rõ chi tiết cho mọi người!”","“Được! Lão Nghiêm, gọi con của ông đến nói đi!”","Vương Đỗ Lan gật đầu: “Cũng được, nếu cậu chủ nhà đổng sự Nghiêm tự mình trải nghiệm, vậy tất nhiên để cậu ta nói là tốt nhất!”","Nghiêm Thụy Văn nghênh ngang đi vào phòng họp, ánh mắt lơ đãng nhìn lướt qua Lâm Ngọc, nở một nụ cười thâm độc."]