[" ","CHƯƠNG 572","Thấy vẻ mặt Trình Kiêu càng lúc càng lạnh, Y Linh còn tưởng Trình Kiêu hiểu nhầm cô, đang giận cô.","Y Linh vội vàng giải thích: “Không, các người hiểu nhầm rồi. Người tôi thích không phải là Cố Tu Nhiễm, các người tuyệt đối đừng nói bậy!”","Vương Vũ Hàm tưởng da mặt cô mỏng, mỉm cười nói: “Em gái Y Linh không cần xấu hổ, thích một người thì phải lớn tiếng nói ra.”","“Hơn nữa, cậu Cố đẹp trai tiêu sái, phong lưu phóng khoáng, gia thế hiển hách, đừng nói là cô, nữ sinh nào trong trường học chúng ta mà chẳng thích cậu Cố chứ?”","Điền Thúy Thúy muốn nhân cơ hội lấy lòng Cố Tu Nhiễm, cũng nói hùa theo: “Vũ Hàm nói rất đúng. Em gái Y Linh đừng xấu hổ nữa. Nam sinh ưu tú như cậu Cố có quá nhiều nữ sinh thích anh ấy. Cho dù em gái Y Linh cũng thích cậu Cố, đây cũng là chuyện thường tình của con người!”","“Thật ra tôi cảm thấy hot girl Y Linh và hot boy là một đôi do trời đất sinh ra! Các người xem hai người bọn họ đứng chung một chỗ, giống một đôi kim đồng ngọc nữ biết bao!” Một nam sinh muốn nịnh bợ Cố Tu Nhiễm hét lớn khen.","Trương Tư Tổ mắng to: “Yêu tinh nịnh bợ. Sao tôi không nhìn ra bọn họ xứng đôi vừa lứa chỗ nào chứ? Không hề xứng đôi vừa lứa!”","Chỉ tiếc là Trương Tư Tổ người nhỏ, lời nhẹ, rất nhanh đã bị đám người ủng hộ do Cố Tu Nhiễm sớm xếp vào bắt đầu la hét ầm ĩ.","“Kim đồng ngọc nữ, một đôi do trời đất sinh ra! Hot girl cùng với hot boy đặc biệt xứng đôi vừa lứa!”","“Cậu Cố, Y Linh, cậu Cố, Y Linh…”","Phía sau màn, lãnh đạo của trường nhìn thấy cảnh tượng này thì tức giận tới tái mặt.","“Hoang đường, còn không đi ngăn cản bọn họ! Chỗ này là trường học, không phải là cái chợ!”","Một người thân tín lặng lẽ ghé sát bên tai lãnh đạo của trường nói nhỏ vài câu, lãnh đạo của trường lập tức ngừng phê bình.","“Hóa ra là con trai của Chủ tịch Cố, vậy thì không cần quản nữa. Đều là người hơn hai mươi tuổi, yêu nhau là chuyện thường tình của con người!”","Y Linh nhìn thấy cảnh tượng này, cô cảm giác mình có nhảy vào Hoàng Hà cũng không rửa sạch được.","Làm thế nào đây? Làm thế nào đây?","Dưới tình thế cấp bách, Y Linh cầm mic lên hô to một tiếng: “Ai nói với các người là tôi thích cậu Cố chứ? Người tôi thích chính là Trình Kiêu!”","Y Linh nói xong thì chạy thẳng qua, nhào vào trong lòng Trình Kiêu.","Cả hội trường cực kỳ yên tĩnh!","Ai nấy cũng há hốc mồm!","Không thể nào tưởng tượng nổi!","Đúng là kinh người!","Đến nỗi các nhân vật có tiếng trong trường đang ngồi sau màn cũng sợ ngây người!","Thậm chí là Trình Kiêu cũng phải ngạc nhiên hết mấy giây, anh nhìn người trong lòng bằng một ánh mắt phức tạp.","Y Linh rất xấu hổ, cô vùi đầu vào trong lòng Trình Kiêu, làm anh cảm nhận được hơi thở nóng hôi hổi kèm theo mùi hương thơm mát ngọt ngào của cô.","“Xin lỗi nhé Trình Kiêu, anh đừng hiểu lầm, tôi không muốn có quan hệ gì với Cố Tu Nhiễm cả nên mới liên lụy đến anh!”","Hiểu lầm?"]