[" ","CHƯƠNG 828","Một thanh niên khác bỏ sách vào trong túi rồi trừng mắt nhìn người có khuyên tai to, nói bằng thứ giọng điệu kỳ quặc: “Lục Thiên Hào, vậy cậu cũng cảm thấy Thái Thanh khí châm cũng là thứ rác rưởi sao?”","Lục Thiên Hào lập tức nghẹn họng, không nói được gì nữa. Nhưng vẫn cảm thấy có gì không cam lòng, anh ta cố gắng lý sự: “Ai mà biết được anh ta gặp phải thứ vận may gì mà tự nhiên sáng tạo ra kỹ thuật châm cứu thần kỳ như vậy chứ! Hoặc đó có thể là thứ do anh ta nhặt được, ở một nơi nhỏ như Hà Tây thế này làm sao có thể xuất hiện một thần y xuất sắc như vậy chứ?”","Nghe Lục Thiên Hào phản bác lại như vậy, Sở Minh Thành sa sầm mặt lại.","“Bộ Thái Thanh khí châm đó đến cả ba tôi cũng cảm thấy kinh ngạc. Cậu cảm thấy phải là một sự may mắn thế nào thì mới có thể sáng tạo ra kỹ thuật châm cứu thần kỳ như vậy chứ?”","“Hoặc là cậu cũng đi nhặt một quyển như vậy về đi?”","Lục Thiên Hào không nói được lời nào nhưng vẫn bất mãn lẩm bẩm nói: “Nhưng cậu cũng nhìn thấy rồi đấy, những gì bọn họ học đều là những kiến thức cơ bản mà chúng ta đã học từ lâu. Chuyện này thì cậu không thể phủ nhận đúng không?”","Sở Minh Thành không nói gì, không biết là đang nghĩ cái gì.","Ánh mắt của Lục Thiên Hào xuyên qua cửa sổ, nhìn một cô gái tóc dài bên trong, hai mắt trở nên bừng bừng: “Mặc dù trường học ở đây rác rưởi nhưng gái xinh thì không kém gì so với chỗ của chúng ta đâu!”","Như cảm nhận được ánh mắt của Lục Thiên Hào, Chung Phi Vũ lạnh lùng nhìn sang.","“Hây!” Lục Thiên Hào tươi cười cách lớp cửa sổ vẫy tay chào hỏi Chung Phi Vũ.","Gương mặt thanh thoát của Chung Phi Vũ chau lại, rồi cô đột nhiên giơ tay lên.","“Em có chuyện gì sao?” Giáo viên đang đứng giảng bài trên bục giảng hỏi.","Chung Phi Vũ nhìn về phía bên ngoài cửa sổ, khóe miệng cong lên thành một đường: “Thưa cô, bên ngoài có kẻ lưu manh!”","Lục Thiên Hào không nghe thấy tiếng gì nhưng bản năng dâng lên một dự cảm không lành.","Quả nhiên, nữ giáo viên đeo kính kia hai tay chống nạnh đứng trước cửa phòng học, đằng đằng sát khí lườm hai người bọn họ.","“Hai cậu ở khoa nào? Không phải đi học sao?”","Đám học sinh cũng chạy ra ngoài như ong vỡ tổ, lập tức bao lấy hai người Lục Thiên Hào.","Sở Minh Thành sa sầm mặt xuống, trừng mắt nhìn Lục Thiên Hào rồi bình tĩnh nói: “Cô ơi, em không quen cậu ta!”","Lục Thiên Hào ngơ ngác rồi tức giận nói: “Con mẹ nó Sở Minh Thành!”","“Nói đi, cậu ở khoa nào?” Giáo viên nhìn chằm chằm vào Lục Thiên Hào như đang thẩm vấn kẻ trộm.","Lục Thiên Hào ngạo mạn nói: “Tôi không phải học sinh của trường này.”","“Cái gì!” Nữ giáo viên kia kinh ngạc, lập tức lấy điện thoại ra: “Alô, bảo vệ trường học đúng không? Ở đây của tôi có một học sinh trường ngoài xông vào trường ta…”","“Chờ đã, chúng tôi là học sinh của Đại học Y Thủ đô!” Trong lúc cấp bách, Lục Thiên Hào để lộ thân phận của mình.","“Nói linh tinh, người của Đại học Y Thủ đô một tiếng nữa mới đến, rốt cuộc hai người là ai?” Chung Phi Vũ hừ lạnh một tiếng"]