[" ","CHƯƠNG 664","Trình Kiêu theo mấy người nhóm Trương Tư Tổ ra về, ánh mắt hiện lên vẻ hứng thú, không ngờ trợ lý này lại chơi chiêu này.","Nhưng chưa đi được vài bước, họ đã bị nhóm Cố Tu Nhiễm chặn lại.","“Yo, đây chẳng phải hoa khôi của chúng ta ư? Sao lại ỉu xìu ra về thế này?” Vương Vũ Hàm hiếm khi có được cơ hội chế giễu Y Linh nên đương nhiên cô ta sẽ không bỏ lỡ cơ hội lần này.","Mặt Y Linh đỏ bừng, cô lạnh lùng nhìn Vương Vũ Hàm: “Vai diễn có được nhờ hối lộ, cho dù được đóng thì cũng chẳng có triển vọng gì.”","Vương Vũ Hàm đắc ý chế nhạo: “Có triển vọng hay không để nói sau, nhưng đến tuyển chọn còn không qua được thì tôi biết chắc chắn sẽ không có triển vọng gì. Cô thấy có đúng không hoa khôi Y!”","Y Linh hừ lạnh: “Tiểu nhân đắc chí.”","Vương Vũ Hàm cũng không giận mà chỉ mỉa mai: “Đúng thế, tôi đang tiểu nhân đắc chí đấy. Nhưng thế thì sao? Vai nữ diễn phản diện là của tôi, còn cô thì sao?”","“Đừng giận, ai bảo tự cô không có mắt, vì một tên nghèo nàn mà đắc tội với cậu Cố chứ? Chỉ có thể trách cô có mắt như mù thôi!”","Điền Thuý Thuý cười nhẹ, ôn hoà nói: “Y Linh, cô quá ngây thơ, dễ dàng bị lời nói ngon ngọt của đàn ông lừa gạt. Ban đầu một số người đưa số tiền nhiều như đi làm thuê cả tháng cho tôi, suýt nữa tôi đã cảm động rồi.”","“Nhưng may mà tôi gặp được Thẩm Dũng, hiểu ra cho dù người nào đó đưa số tiền đi làm thuê cả đời cho tôi cũng không bằng tiền tiêu vặt một tháng của Thẩm Dũng.”","“Vậy nên Y Linh à, làm phụ nữ phải mở to mắt ra, đừng để lời ngon tiếng ngọt nhất thời lừa gạt.”","Trương Manh cũng nói với vẻ khinh thường: “Thuý Thuý nói đúng đấy, Y Linh à, cô và tôi đều được gọi là tứ đại hoa khôi của học viện điện ảnh và truyền hình Hà Tây, thế mà lại đi nhặt chiếc giày rách Điền Thuý Thuý không cần nữa, tôi cũng thấy xấu hổ vì cùng mang danh hoa khôi với cô.”","Y Linh cả giận nói: “Dù thế nào chúng ta cũng là bạn học, sao các cô có thể ăn nói ác độc như thế?”","Cố Tu Nhiễm cười nhạt: “Điều các cô ấy nói là sự thật, đâu có ác độc?”","Y Linh ngạc nhiên nhìn Cố Tu Nhiễm: “Cố Tu Nhiễm, sao cậu cũng không phân rõ trắng đen thế hả?”","Trước đây khi Cố Tu Nhiễm theo đuổi Y Linh luôn tỏ ra mình là chính nhân quân tử, bây giờ bị Y Linh từ chối trước mặt mọi người, anh ta lập tức lộ rõ bộ mặt thật.","Đôi khi muốn nhìn rõ bộ mặt thật của một người, đừng bao giờ nhìn vào lúc anh ta cần bạn, mà là khi bạn đã không còn giá trị lợi dụng với anh ta nữa.","Cố Tu Nhiễm cười khẩy: “Không phân rõ trắng đen? Ha ha, Y Linh, cô có tư cách gì mà nói tôi như vậy? Khi tôi thích cô, cô nói gì cũng đều đúng. Khi tôi không thích cô thì cô chẳng là gì cả!”","“Bây giờ các cô đều chỉ là rác rưởi trong mắt tôi!”","“Một câu nói của tôi là có thể khiến chị họ huỷ bỏ tư cách tuyển chọn của các cô, nhìn các cô ra về với dáng vẻ chật vật như một con chó!”","“Dựa vào cái gì mà các người đấu với tôi? Dựa vào việc cậu có thể đánh nhau à?”","Trên mặt Cố Tu Nhiễm đầy vẻ khinh thường, ánh mắt nhìn Trình Kiêu cũng toàn là vẻ khinh bỉ.","“Quá đáng lắm! Tôi biết ngay là cậu ta giở trò mà!” Trương Tư Tổ căm phẫn nói.","“Cố Tu Nhiễm, tôi nhớ mặt cậu rồi!” Cầm Thú sầm mặt nói, trước giờ anh ta luôn tỏ ra bất cần đời, hiếm khi nghiêm túc thế này.","&nbsp;"]