[" ","CHƯƠNG 288","Ánh mắt Hàn Quốc Mạnh bỗng nhiên chuyển tới trên người Trình Kiêu, sắc mặt lạnh lùng, mang theo thái độ bề trên, từ cao nhìn xuống Trình Kiêu.","“Nhóc con, Linh Nhi cũng là cậu có thể gọi sao? Ta chẳng cần biết cậu là ai, hi vọng cậu sau này không cần si tâm vọng tưởng đối với Y Linh!”","“Bởi vì số của những người từ lúc sinh ra liền định sẵn, là người ở độ cao mà cậu tốn sức cả một đời đều không thể với tới!”","Đây chính là đại nhân vật cầm thực quyền chân chính, Trình Kiêu mặc dù có Vân Nguyệt bảo bọc, nhưng trong mắt của người bên ngoài, đó cũng không phải thực lực của Trình Kiêu, một khi ngày nào đó Vân Nguyệt không còn bảo bọc Trình Kiêu nữa , như vậy anh liền không có gì cả.","Trình Kiêu vẻ mặt không thay đổi, nhưng ánh mắt lại trở nên hơi sắc bén.","Y Linh vội vàng nũng nịu hô: “Cậu ơi, cậu làm cái gì vậy nha? Đây là bạn học của cháu mà!”","“Trình Kiêu, thật xin lỗi, cậu tôi mặt lạnh tim nóng, anh tuyệt đối đừng để vào trong lòng!”","“Vậy tôi không cùng với anh nữa, lần sau có rảnh nói chuyện ha.”","Nói xong, kéo Hàn Quốc Mạnh đi.","Lý Ngôn hưng phấn cười lạnh nói: “Ha ha, lần này cái đồ bỏ đi Trình Kiêu rốt cục cũng ăn thiệt!”","“Bây giờ, anh ta hẳn là hiểu rõ, giữa anh ta và đại nhân vật chân chính, có chênh lệch xa xôi tới mức nào chưa!”","Vương Hiểu Hi hơi không cam lòng nói: “Nếu không phải Tiểu Linh linh che chở anh ta, vừa rồi anh ta sớm đã mất hết mặt mũi rồi!”","Hàn Quốc Mạnh bị Y Linh lôi đi, nhưng lúc sắp đi, ánh mắt nhìn về phía Trình Kiêu, lại tràn ngập khinh thường cùng uy hiếp.","Ánh mắt Trình Kiêu hơi lạnh, nhưng nghĩ đến ông ta là cậu Y Linh, cũng không thể làm cái gì.","Vân Nguyệt hơi xấu hổ, cô ta không nghĩ tới Hàn Quốc Mạnh cũng không cho cô ta mặt mũi, trực tiếp thốt lời châm biếm Trình Kiêu.","“Anh Trình, là tôi sắp xếp không chu toàn, xin anh hãy tha lỗi!” Vân Nguyệt thật tâm nói xin lỗi.","Trình Kiêu thản nhiên nói: “Không sao.”","“Vậy mời Anh Trình tới bên này!” Vân Nguyệt tiếp tục dẫn đường.","Trình Kiêu đi theo Vân Nguyệt đi vào ghế khách quý hàng thứ nhất, ngồi xuống, nhắm mắt dưỡng thần, chờ hội đấu giá bắt đầu.","Vân Nguyệt trên đài, nói mấy câu lời dạo đầu, sau đó tuyên bố hội đấu giá bắt đầu.","Tất cả mọi người dừng lại nghị luận đối với Trình Kiêu, tập trung tinh thần chuyển dời đến hội đấu giá, dù sao, hội đấu giá mới là mục đích của bọn họ lần này.","Hội đấu giá lần này, tổng cộng có ba chiếc bảo vật, cụ thể cũng không biết là cái gì.","Có điều, nếu là Lôi Nữ Vương chuẩn bị, khẳng định không phải đồ phổ thông.","Tất cả mọi người đều rất chờ mong.","Rất nhanh, người chủ trì xuất hiện trên sân khấu, tuyên bố hội đấu giá chính thức bắt đầu.","Ngay sau đó, bảo vật thứ nhất bị một cô nhân viên làm việc mặc váy dài trang trọng, dáng người cao gầy dùng khay bưng ra."]