[" ","CHƯƠNG 337","Còn có người càng khoa trương hơn lại còn nói Trình Kiêu biết thuấn gian di động đi lên.","Nhưng là, tất cả mọi người đoán sai.","Trình Kiêu cứ như vậy từng bước một, chậm rãi từ từ đi tới.","“Không phải chứ! Cách ra sân này cũng quá phế!”","“Anh ta sẽ là đối thủ của Cốc đại sư sao?”","Tất cả mọi người cho rằng, Trình Kiêu không thể nào là đối thủ của Cốc đại sư, thậm chí có người bắt đầu suy nghĩ, Trình Kiêu có thể chống đỡ mấy chiêu.","Tất cả mọi người không coi trọng Trình Kiêu, cảm thấy anh rất có thể ngay cả một chiêu cũng không chống được.","Bởi vì Trình Kiêu giờ khắc này, biểu hiện không có gì khác với một người bình thường.","Lúc này, coi như Hàn Quốc Mạnh có lòng cứu anh, cũng không có biện pháp.","Trình Kiêu đã thừa nhận thân phận, nếu như ông ta lúc này còn muốn đứng ra, Cốc đại sư nói không chừng liền sẽ đại khai sát giới.","Ông ta sẽ không lấy mệnh chính mình đi mạo hiểm, bởi vì Trình Kiêu không đáng.","Trình Kiêu đi hai phút đồng hồ, mới từ chỗ ngồi chỗ cửa lớn hội trường, đi đến ở giữa lôi đài trong hội trường.","Nhìn Cốc đại sư, Trình Kiêu thản nhiên nói: “Sư đệ kia của ông, ỷ vào tự mình tu luyện một môn công pháp cổ quái, liền không để anh hùng thiên hạ vào mắt. Tôi chỉ dùng một mồi lửa, thiêu ông ta thành tro tàn vậy.”","“Sư đệ ông lúc sắp chết, nói câu sư môn của ông ta sẽ báo thù vì ông ta. Lúc đầu tôi nghĩ trực tiếp giết tới sư môn các ông, lại sợ sư môn các ông không biết trốn ở cái xó xỉnh nào, tôi bèn lười đi tìm.”","“Hôm nay ông tự đi tới cửa, vừa vặn tránh tôi chạy chân.”","Cốc đại sư bỗng nhiên trừng to mắt, giận dữ hét: “Nhóc con, cậu quá cuồng vọng! Cậu giết sư đệ tôi, còn làm nhục sư môn tôi, thù này không đội trời chung!”","“Hôm nay, tôi nghiền xương cậu thành tro, câu hồn phách cậu ra, để cậu vĩnh thế không được siêu sinh!”","“Đi chết đi!”","Cốc đại sư bỗng nhiên toàn thân phát ra hắc quang, trên thân thể bắt đầu mọc ra từng mảnh từng mảnh lông xanh, cả người cũng biến cao biến lớn.","“A, đây là cương thi!”","Đám người bị dọa sợ chết mất, nhất là mấy vị đại lão và thuộc hạ cách lôi đài gần nhất, càng là bị làm hù sắc mặt không còn chút máu.","Bác Tần thấy cảnh này, vẻ mặt trở nên vô cùng khó coi.","“Thì ra vừa rồi ông ta vẫn luôn chưa ra hết toàn lực! Đây mới là thực lực chân chính của ông ta!”","Cốc đại sư diện mục biến xấu xa dữ tợn, hét lớn một tiếng: “Trình Thương Sinh, để cậu kiến thức một chút tuyệt học Âm Thi Môn, Đồng Thi Công!”","Chỉ thấy Cốc đại sư bỗng nhiên xoay người, nắm lên một khối đá sàn cẩm thạch cứng rắn từ dưới đất, phịch một tiếng nện ở trên đầu mình.","Toàn bộ lôi đài lập tức tràn ngập tro bụi, nhưng Cốc đại sư vậy mà lông tóc không thương, ngay cả da cũng không trầy một tí."]