[" ","Chương 926","Trình Kiêu ở trong góc, chậm rãi mở mắt, nhìn Y Thành Diệu, trong mắt hiện lên một tia lạnh lẽo.","Y Linh sợ hãi nắm chặt cánh tay Y Doấn: “Ba, anh ta muốn làm gì?”","Y Doãn trầm giọng nói: “Y Linh đừng sợ, có ba ở đây, ai cũng không thể thương tổn con!”","“Ừm!” Y Linh gật đầu, ánh mắt lơ đãng nhìn về phía Trình Kiêu.","Khi nhìn thấy thân ảnh bình thường kia, trong lòng Y Linh hơi an tâm.","Bạch Thụy Hân lo lắng kéo kéo cánh tay Bạch Thụy Văn, thấp giọng nói: “Anh, làm sao bây giờ? Anh ta sắp bắt nạt chị dâu rồi! Chúng ta có nên qua đó giúp đỡ không?”","Bạch Thụy Văn âm thầm nắm chặt hai đấm, anh ta rất muốn lao ra, nhưng ngay cả chú Tần là đại cao thủ Tiên Thiên đỉnh phong cũng bị một quyền của Y Thành Diệu đánh cho hộc máu. Cho dù anh ta và ông Liên cùng xông lên, cũng chỉ là chịu chết mà thôi.","“Đừng nóng vội, đường đường là nhà họ Y, sẽ không chỉ có chút bản lĩnh như vậy chứ! Cứ chờ xem sao đã”","“Được!” Bạch Thụy Hân trả lời.","Phía sau đám người, Vương Hiểu Hi gấp gáp thấp giọng kêu lên: “Làm sao bây giờ làm sao bây giờ? Tên bại hoại kia hướng Y Linh đi qua, chúng ta không thể thấy chết mà không cứu!”","Tôn Mạc trầm giọng nói: “Hiểu Hi đừng vội, tôi thấy ông Y tuy rằng phần nộ, nhưng cũng không kinh hoảng. Nếu như tôi đoán không sai, ông Y hẳn là còn có con bài chưa lật!”","Trình Kiêu nhàn nhã uống trà, lắng lặng nhìn một màn này, tựa hồ căn bản không quan tâm tới sự sống chết của Y Linh.","Y Doấn đột nhiên hét lớn một tiếng: “Y Thành Diệu, nếu bây giờ cậu rút lui, tôi sẽ coi như tất cả những chuyện hôm nay chưa từng xảy ra. Nếu như cậu còn muốn tiếp tục bất chấp không tỉnh, vậy cũng đừng trách tôi không khách sáo!”","Trong mắt Y Thành hiện lên một mạt huyết sắc quang mang, dữ tợn cười xấu xa nói: “Sợ rồi? Ha ha, vậy là tốt nhất, xem ra ông rất yêu thương đứa con gái bảo bối này. Tôi đây càng muốn đàng hoàng tra tấn cô ta, tôi chính là muốn nhìn thấy bộ dáng đau khổ của ông!”","“Đồ điên!” Y Doãn mắng một câu, bõng nhiên hướng về phía hư không hét lớn: “Gia chủ đời thứ mười ba Y Doãn của nhà họ Y, bởi vì nhà họ Y đã đến lúc sinh tử tồn vong, xin mời người bảo hộ xuất quan lui địch!”","Người bảo hộ?","Tình huống gì đây!","Trong đại sảnh, một đám nhân vật nổi tiếng Giang Nam hai mặt nhìn nhau, thậm chí ngay cả những người nhà họ Y cũng là vẻ mặt ngơ ngác.","“Người bảo hộ nào? Tôi làm sao không biết nhà họ Y chúng ta còn có người bảo hộ!”","“Ông đừng nhìn tôi, tôi cũng không biết!”","Hai người cấp bậc trưởng lão của nhà họ Y nghỉ ngờ kêu lên.","“Là giả phải không, cái gì mà người bảo hộ, Y Doãn đang phô trương thanh thế mà thôi!”","“Đã đến lúc này rồi, còn phô trương thanh thế thôi, có ích sao? Tôi xem người bảo hộ này, tám phần là thật sự tồn tại!”","Y Doãn hô xong, lập tức cung kính cúi người xuống, một bộ dáng nghênh đón đại nhân vật xuất hiện.","Y Thành Diệu quét mắt về bốn phía, trên khuôn mặt xấu xí lộ ra một bộ khí thế bê nghẽ thiên hạ, vậy mà dừng bước lại, đứng tại chô, giống như đang chờ người bảo hộ kia xuất hiện.","Qua một hồi lâu, ngay khi tất cả mọi người bắt đầu nghi ngờ người bảo hộ này có thật sự tồn tại hay không."]