[" ","CHƯƠNG 684","Cho dù Dương Oánh trẻ tuổi, nhưng mấy năm qua làm việc trong giới giải trí, vẫn phải có mắt nhìn người.","Cô ta nhìn ra được, Trình Kiêu thật sự không quan tâm tới lời hứa của cô ta hay nửa gia sản nhà họ Hướng.","Ánh mắt Dương Oánh nhìn Trình Kiêu lóe lên ánh sáng kỳ dị.","Bây giờ thật sự không có nhiều người trẻ tuổi như vậy.","“Đúng rồi ngài Trình, năm ngày nữa sẽ diễn ra cuộc họp cấp cao Trung Châu. Lần này sẽ có rất nhiều nhân vật lớn tham dự. Ngài có hứng thú không?” Dương Oánh hỏi.","Cuộc họp cấp cao Trung Châu?","Ánh mắt Trình Kiêu bình thản, chẳng qua trong đầu lại hiện ra một tin tức.","Kiếp trước, sau khi anh được ba mẹ ruột tìm thấy, lại được mẹ Vương Đỗ Lan tận tâm bồi dưỡng, chuẩn bị tiếp nhận tập đoàn Đông Vương do Vương Đỗ Lan sáng lập ra.","Trong lúc đó, khi anh học về lịch sử phát triển của tập đoàn Đông Vương, biết được tập đoàn Đông Vương gặp phải một nguy cơ nghiêm trọng ở cuộc họp cấp cao Trung Châu vào ba năm trước.","Dường như tập đoàn Hoa An của nhà họ Tống – bá chủ Trung Châu đã có âm mưu nhằm vào tập đoàn Đông Vương của Vương Đỗ Lan.","Lúc đó, tập đoàn Đông Vương suýt gặp phải tai họa ngập đầu, một năm sau đó đều ở tình trạng rất tệ. Nếu không phải Vương Đỗ Lan có ánh mắt độc đáo, lấy được một mảnh đất không ai coi trọng từ tài nguyên tỉnh khác nhập vào, sợ rằng tập đoàn Đông Vương đã không gượng dậy được từ đó.","Trình Kiêu nhớ rõ anh được ba mẹ ruột đón về vào ba năm sau.","Như vậy, hội nghị cấp cao Trung Châu ba năm trước không phải là cuộc họp cấp cao mà Dương Oánh vừa nhắc tới sao? Tải ápp ноlа để đọc full và miễn phí nhé.","“Có những ai tham dự vậy?” Trình Kiêu hỏi.","Dương Oánh hơi kinh ngạc. Chẳng biết có phải cô ta nhìn nhầm không? Ngay vừa rồi, cô ta không ngờ nhìn thấy sự mong chờ trong mắt của Trình Kiêu.","Trình Kiêu luôn trầm mặc ít nói, hình như không có hứng thú với bất kỳ thứ gì, ngay cả một nửa tài sản nhà họ Hướng cũng không quan tâm, vì sao nghe nói tới cuộc họp cấp cao Trung Châu lại lộ ra vẻ mặt mong chờ?","“Nghe nói là Tống Hoa An – chủ tịch tập đoàn Hoa An ở Trung Châu đích thân chủ trì cuộc họp cấp cao lần này, người ở Trung Châu thậm chí các các tỉnh xung quanh đều sẽ tới!”","“Tập đoàn Hoa An là bá chủ Trung Châu, năm nay càng nổi tiếng hơn. Tôi nghe nói gần đây bọn họ có quan hệ với một gia tộc lớn nào đó trên thủ đô. Cho nên, rất nhiều người đều muốn nhân cuộc họp cấp cao lần này để nịnh bợ tập đoàn Hoa An.”","Trình Kiêu hỏi: “Tập đoàn Đông Vương sẽ tham dự chứ?”","“Tập đoàn Đông Vương? Anh muốn nói tới công ty của Vương Đỗ Lan – ngôi sao mới trong ngành bất động sản à?” Dương Oánh hỏi.","“Không sai.”","“Mấy năm nay, tập đoàn Đông Vương phát triển rất nhanh. Chỉ là bọn họ dù sao cũng là công ty mới, căn cơ quá yếu. Nhưng tôi nghe nói Tổng giám đốc Vương kia rất lợi hại. Cuộc họp cấp cao Trung Châu lần này là cơ hội để tập đoàn Đông Vương hòa nhập với những tập đoàn lâu đời. Tập đoàn Đông Vương chắc chắn sẽ không bỏ qua.” Dương Oánh phân tích."]