[" ","CHƯƠNG 740","Trình Kiêu suy nghĩ, lúc này không phải lúc thích hợp đến tập đoàn Đông Vương.","“Đợi thêm đi, tôi có một số việc cần phải xử lý, có cơ hội tôi nhất định đến thăm tập đoàn Đông Vương!” Trình Kiêu nói.","Lâm Ngọc cũng không miễn cưỡng, chỉ hơi tiếc nuối nói: “Vậy được rồi! Tự cậu cẩn thận chút!”","“Ừ, chị Lâm Ngọc cũng vậy, sau khi trở về, chắc chắn Nghiêm Thụy Văn sẽ nói chuyện tôi từ chối Vũ Lạc ra, chị cần nghĩ cách ứng phó từ trước!”","“Yên tâm, tôi sớm đã nghĩ xong rồi!” Lâm Ngọc cười nói.","Thời gian còn sớm, Trình Kiêu không trở về nhà họ Hướng mà đi dạo loanh quanh trên đường phố.","Đối với thành phố Trung Châu, Trình Kiêu vô cùng quen thuộc, còn quen thuộc hơn cả Hà Tây.","Dù sao thành phố này mới là sân khấu mà Trình Kiêu phấn đấu ở kiếp trước.","Có vui vẻ, có sung sướng, có thất bại, có thành công.","Mặc dù cuối cùng kết thúc trong bi kịch, nhưng cũng có rất nhiều hồi ức tốt đẹp.","Rẽ vào một con đường, không xa phía trước chính là khu chung cư sông Luyện Giang.","Khu chung cư nằm ở ven sông Luyện Giang, phong cảnh rất đẹp, bên cạnh gần kề một công viên nhỏ, là nơi tiện nghi cực kỳ đáng sống.","Nhưng mà, Trình Kiêu lại nhìn thấy tòa nhà cao nhất của khu chung cư đang cuồn cuộn khói đặc, hình như đang xảy ra hỏa hoạn.","Tòa nhà kia là tòa nhà thương mại, được đưa vào sử dụng sau khi khu chung cư xây xong không lâu, bây giờ cũng qua rất nhiều năm rồi.","Tỷ lệ tòa nhà thương mại xảy ra hỏa hoạn cao hơn tòa nhà dân ở gấp mười lần, hơn nữa tòa nhà thương mại xảy ra hỏa hoạn gây nguy hại cực lớn.","Trình Kiêu chạy nhanh về phía tòa nhà xảy ra hỏa hoạn, bên tai đã vang lên tiếng còi xe cứu hỏa.","Một chiếc lại một chiếc xe cứu hỏa chạy đến hiện trường.","Xung quanh tấp nập nhiều người, đều là một số người hóng hớt không chê chuyện lớn.","Hiện trường hỏa hoạn đã được chăng dây cảnh báo nguy hiểm, chiến sĩ mặc đồng phục phòng cháy chữa cháy vây thành vòng tròn, ở giữa là một chiếc xe cứu viện đang dựng thang mây lên.","Ngoài ra còn có hai chiếc xe dập lửa, chiến sĩ phòng cháy chữa cháy bất chấp nguy hiểm bắt đầu phun nước vào tòa nhà.","Lửa cháy ngút trời, thiêu đốt phát ra tiếng lốp bốp, che đi tiếng kêu cứu của nhân viên bên trong tòa nhà.","Trong tòa nhà còn không ngừng có đồ rơi xuống, không cẩn thận sẽ rất dễ bị đập lên người, rất nguy hiểm.","Một số người nhà nghe tin chạy đến, xông đến bên cạnh dây cảnh báo nguy hiểm, bắt đầu gọi điện thoại cho người thân của mình.","Sau khi lấy được tin tức của người thân, các người nhà bắt đầu gào thét với chiến sĩ phòng cháy chữa cháy.","Một bác gái hơn sáu mươi tuổi nước mắt giàn giụa hét lớn: “Con trai tôi còn ở trên đó, cầu xin các cậu, mau đi cứu nó!”","“Vợ, vợ tôi còn ở trên đó, cho tôi đi lên, đừng cản tôi, tôi muốn đi lên cứu cô ấy!” Một thanh niên xông thẳng vào dây cảnh báo nguy hiểm."]