[" ","CHƯƠNG 520","Hàn Tiễn Hoa nhìn chằm chằm Trình Kiêu, một lúc lâu sau đó, anh ta mới bật cười, trong tiếng cười chứa đầy sự trêu chọc.","“Đúng là thú vị, một người ngoài chạy đến nhà họ Hàn, nói với gia chủ tương lai của nhà họ Hàn là tao rằng chuyện nhà của chúng tao cần mày đồng ý!”","Nét mặt Hàn Tiễn Hoa trở nên lạnh lùng, anh ta nâng cao giọng: “Ai cho mày cái gan đó thế!”","Lý quản gia đứng bên cạnh bị sưng nửa bên mặt, trong mắt loé lên sự độc ác, nghiến răng nói: “Một người ngoài mà cũng dám nhúng tay vào chuyện của nhà họ Hàn tôi, hôm nay nếu để cậu sống sót rời khỏi đây, sau này nhà họ Hàn tôi sẽ trở thành trò cười của toàn bộ Lĩnh Nam.”","Hàn Tiễn Hoa hơi bất mãn nhìn Lý quản gia, mỗi một câu của ông ta đều gộp mình với nhà họ Hàn, là sợ nhà họ Hàn không ra mặt giúp ông ta à?","Nhưng Hàn Tiễn Hoa luôn cho rằng gi ết chết Trình Kiêu chẳng khác này gi ết chết một con kiến, cho nên anh ta cũng không so đo với Lý quản gia.","Nét mặt Trình Kiêu rất lạnh lùng, anh không thèm quan tâm đến Lý quản gia, cất lời: “Nhà họ Hàn các người thật sự chỉ là một trò cười trong mắt tôi mà thôi.”","Cả Lý Thù Tâm cũng không im lặng được nữa, vốn thấy mẹ con Y Linh đã sắp bị đuổi khỏi nhà họ Hàn, ngủ bờ ngủ bụi, bỗng nhiên có một tên nhóc xuất hiện, năm lần bảy lượt ngăn cản.","Bà ta quát bằng giọng the thé: “Tên ranh con ngông cuồng này từ đâu ra vậy, Khổng Vũ, cậu còn đứng đó làm gì! Cắt lưỡi cậu ta cho chó ăn cho tôi!”","Khổng Vũ cau mày, tuy Trình Kiêu nói năng lỗ m ãng, nhưng vẫn không đáng tội chết.","Thấy Khổng Vũ không làm gì, Hàn Tiễn Hoa hét to: “Khổng Vũ, ngay cả lời của bà chủ nhà họ Hàn mà anh cũng không nghe à?”","Khổng Vũ chỉ có thể xoay người, bất đắc dĩ nhìn Trình Kiêu: “Xin đắc tội!”","Anh ta quát lên với thuộc hạ: “Bắt lại!”","“Đừng!” Y Linh căng thẳng hô to.","Lúc này, bên ngoài chợt vang lên một giọng nói: “Lão đại Mã Tài của Hà Tây đến!”","“Lão đại Tạ Thiên Hoa của Vị Hạ đến!”","“Lão đại Trịnh Thiên Hoa của Miên Dương đến!”","…","Tất cả lão đại của mười bảy thành phố ở Lĩnh Nam gần như đều có mặt.","Xung quanh trở nên yên tĩnh!","Sau đó, mọi người bắt đầu xôn xao!","“Mẹ ơi, tôi nghe thấy gì vậy? Tất cả lão đại của mười bảy thành phố ở Lĩnh Nam gần như đều có mặt.”","“Chắc không phải đâu! Có lẽ ông Hàn không được xem trọng đến mức đó!”","“Đương nhiên rồi, không biết là ai chán sống, dám đi giả mạo các vị lão đại!”","Đa số những vị khách đến chia buồn đều là nhân vật có mặt mũi ở Lịch Xuyên, cũng biết rõ lão đại của mười bảy thành phố ở Lĩnh Nam.","Phải biết rằng bất cứ một lão đại nào cũng đều là nhân vật chỉ có thể ngước nhìn.","Bây giờ cùng một lúc có nhiều lão đại đến như thế, mức độ chấn động thật sự phải tăng lên gấp trăm lần!"]