[" ","CHƯƠNG 696","Chỉ tiếc là anh không phải vệ sĩ của Dương Oánh, hơn nữa vệ sĩ như anh, sợ rằng không ai có thể thuê nổi.","Chỉ là, anh làm vệ sĩ cho chị Lâm Ngọc hình như cũng không tệ.","Kiếp trước, chị Lâm Ngọc vẫn luôn bảo vệ tôi, lần này nên đổi lại thành tôi bảo vệ chị Lâm Ngọc.","“Được, Dương Oánh trả tôi một ngày một triệu rưỡi, chị ít nhất cũng phải cho tôi một triệu tám.” Trình Kiêu nghiêm trang mặc cả.","“Ba triệu!” Lâm Ngọc quyết đoán nói.","“Chỉ là cậu phải nghe theo sự sắp xếp của tôi, không có lệnh của tôi, cậu không thể tự ý quyết định.”","“Được!” Trình Kiêu đồng ý.","Lúc này, trên sân khấu vọng đến tiếng hát quen thuộc.","Lâm Ngọc nhìn Dương Oánh trên sân khấu giống như tiên nữ giáng trần, nói vởi vẻ hâm mộ: “Dương Oánh thật đẹp, thảo nào Tiền Gia Hào vì cô ấy mà không tiếc chó cùng rứt giậu!”","Trình Kiêu nhìn về phía Lâm Ngọc, mỉm cười nói: “Thật ra chị còn đẹp hơn cô ta.”","Lâm Ngọc trừng mắt với Trình Kiêu, mỉm cười trêu chọc nói: “Không ngờ cậu còn nhỏ tuổi mà rất giỏi ăn nói đấy!”","“Cậu thành thật khai ra đi, cậu ở đã lừa gạt tình cảm của không ít cô bé trong trường nhỉ?”","“Làm gì có? Tôi chỉ ăn ngay nói thật thôi. Chẳng lẽ chị Lâm Ngọc không soi gương à?” Trình Kiêu nói với vẻ mặt vô tội.","Lâm Ngọc đột nhiên nhíu mày, nghi ngờ nhìn Trình Kiêu: “Kỳ lạ, sao cậu biết tên của tôi?”","Trình Kiêu thầm thầm mình. Không xong rồi, mình nhanh mồm nhanh miệng nhất thời bốc đồng, suýt nữa thì bị lộ.","“À, tôi mới nghe bọn họ gọi.” Trình Kiêu thản nhiên nói.","“Thật sao? Sao tôi nhớ vừa nãy bọn họ đều gọi tôi là trợ lý Tần nhỉ!”","Lâm Ngọc lộ vẻ suy nghĩ, nhưng cô không quá chú ý tới những chi tiết này, xem như đã bị Trình Kiêu lừa dối trót lọt.","Trình Kiêu nói: “Quá nhiều người gọi nên chị không để ý thôi. Tôi nghe được mà.”","“Được rồi, cậu cho tôi số điện thoại của cậu, ngày mai tôi sẽ gọi điện thoại cho cậu!” Lâm Ngọc nói.","“Được.”","Trình Kiêu và Lâm Ngọc trao đổi số điện thoại.","Lâm Ngọc nói: “Tôi chuyển tiền công ngày mai qua cho cậu trước, xem như đặt cọc, sau này sẽ thanh toán mỗi ngày!”","“Được!” Trình Kiêu thoải mái nhận lời, ánh mắt nhìn chằm chằm vào Lâm Ngọc. Anh căn cảm không để ý tới chuyện tiền bạc.","Lâm Ngọc nhận thấy ánh mắt Trình Kiêu nhìn cô hơi kỳ lạ, không nhịn được trừng mắt với anh, cảnh cáo nói: “Cậu nhóc, tôi khuyên cậu đừng giở trò, nếu không tôi sẽ khiến cậu ăn không hết còn gói mang đi đấy!”","Trình Kiêu vội vàng giơ hai tay lên, làm ra vẻ đầu hàng: “Không, tôi thề, tuyệt đối không giở trò!”","Trình Kiêu thầm nghĩ, tôi chỉ có ý tốt thôi."]