[" ","CHƯƠNG 798","Chỉ là sắc mặt Trình Kiêu vẫn rất lạnh nhạt, không thấy được là vui hay giận, không biết có con át chủ bài nào không?","Tạm thời đám ngươi Mã Tài chỉ đành đứng chờ xem.","Vương Viễn Dương lạnh lùng nhìn mọi người nhưng sắc mặt thì đã hơi tức giận: “Xem ra mọi người quyết định làm kẻ địch của nhà họ Vương tôi.”","“Gia chủ nhà họ Tống, ông nhớ cho kĩ những người này. Hôm khác nhà họ Vương tôi sẽ phái người đến thăm hỏi từng người một!”","Tuy giọng Vương Viễn Dương không to nhưng trong lòng ai đấy cũng chấn động!","Một vài kẻ nhà giàu Lĩnh Nam không hẹn mà cùng lui về sau một bước.","Không phải bọn họ muốn rút lui, mà là họ sợ hãi trước tên tuổi của nhà họ Vương ở cách xa cả ngàn dặm!","Sắc mặt đám người Mã Tài và Tạ Thiên Hoa cũng đầy hoảng sợ, trong lòng thầm nảy lên ý định rút lui.","Ngay cả Lôi nữ vương cũng nhíu chặt mày.","Nếu để họ phải chọn giữa nhà họ Vương hoặc Trình Kiêu, có lẽ đại đa số đều quyết đoán chọn nhà họ Vương.","Vương Đỗ Lan biết sự khó xử của mọi người, bà cố nén sự tuyệt vọng trong lòng đi và nhìn về phía Trình Kiêu.","“Trình Kiêu, dù hôm nay có thế nào đi nữa thì tôi cũng xin cảm ơn những việc mà cậu đã làm cho tập đoàn Đông Vương!”","“Còn có những anh em bạn bè ở Lĩnh Nam nữa, Vương Đỗ Lan xin cảm ơn lòng tốt của mọi người!”","Nói rồi Vương Đỗ Lan cúi người cảm ơn đám người Lôi nữ vương.","Lần này mọi người không ngăn cản, nhưng sắc mặt ai nấy cũng hơi hổ thẹn!","Vương Đỗ Lan nói tiếp: “Nhà họ Vương rất mạnh, mọi người không thể chống lại được, vì thế mọi người đừng chôn cùng với tập đoàn Đông Vương tôi!”","“Chúng ta tạm biệt tại đây đi!” Nói xong, thái độ của Vương Đỗ Lan rất kiên quyết.","Không một ai lên tiếng, đám người Mã Tài, Tạ Thiên Hoa đều cúi đầu xuống.","Ánh mắt Lôi nữ vương cũng lóe lên sự bất lực, gương mặt bên dưới khăn che cũng hơi ảm đạm.","Lâm Ngọc nhìn Trình Kiêu rồi mỉm cười: “Trình Kiêu, cảm ơn cậu nhé! Nếu có cơ hội, tôi mong mình còn có thể mời cậu làm vệ sĩ của tôi!”","Khi nói ra những lời này, suy nghĩ phải chết đã hiện lên trong ánh mắt Lâm Ngọc.","Trái tim Trình Kiêu đột nhiên nhói đau, vẻ mặt lúc này của Lâm Ngọc khiến anh nhớ đến cảnh tượng Lâm Ngọc vì bảo vệ anh mà khuất phục Tống An Dân ở kiếp trước.","Khi đó, Lâm Ngọc cũng mỉm cười nói với anh rằng nhất định phải sống tiếp thật tốt.","Cảnh tượng kia trở thành cảnh tượng Trình Kiêu mãi mãi không cách nào quên được!","Nụ cười tràn đầy quyết tâm kia cũng trở thành nỗi đau vĩnh viễn trong lòng Trình Kiêu!","Chỉ tiếc, kiếp trước anh không có khả năng bảo vệ Lâm Ngọc. Nhưng kiếp này…","Đối mặt với uy áp của nhà họ Vương, chắc chắn mấy người Mã Tài và Tạ Thiên Hoa không cách nào chống đỡ, e rằng ngay cả Lôi nữ vương cũng không cách nào chịu đựng được áp lực.","Chỉ có Trình Kiêu tự mình ra tay mới có thể xóa bỏ nguy cơ lần này."]