[" ","Chương 901","Ánh mắt mọi người đều đổ dồn về phía cô, làm Y Linh có chút ngại ngùng. Nhưng mà, này cũng không ảnh hưởng đến khí chất tao nhã của cô, ngược lại càng tăng thêm chút hơi thở khói lửa cho cô, làm vẻ đẹp của cô càng thêm dung dị.","Y Linh đi xuống cùng Y Doấn, chậm rãi đi lên sân khấu, nhận mic từ trong tay người dân chương trình.","Cô lúc này, sau khi trải qua sự câu nệ ban đầu, đã thích ứng rồi.","“Hoan nghênh các vị tiền bối có thể trong lúc bận rộn, tham gia yến hội sinh nhật của tôi. Tại đây, tôi thật sự cảm ơn!”","Nói xong, Y Linh nhẹ nhàng cúi đầu.","Giọng của cô thanh thoát, rất là bắt tai.Đọc tại Truyenone.vn để ủng hộ chúng mình ra chương mới nhe","Bên dưới, lập tức vang lên một tràng pháo tay nhiệt liệt.","Mọi người lớn tiếng bảo hay, ngay từ đầu bọn họ còn cảm thấy đứa con gái riêng của ông Y này, có thể làm nhà họ Y mất mặt hay không, bây giờ xem ra, ông Y thật sự là nhặt được bảo bối.","Sau đó, Y Linh lại nói mấy lời khách sáo, Trình Kiêu cũng không chú ý nghe, sự chú ý đều đặt trên người Y Linh.","Trình Kiêu nhìn về phía Y Linh, lời nói cử chỉ của cô, hào phóng thích hợp, không hề thua kém những thiên kim nhà giàu khác.","Y Linh trước kia ở trường học, dịu dàng thiện lương, nhưng mà vẻ ngoài có chút lạnh lùng, giống như là băng sơn nữ thân.","Y Linh bây giờ, vẻ loại lạnh lùng ấy giống như bị tình thương của cha của Y Doãn hòa tan, lộ ra vẻ dịu dàng động lòng người. Đương nhiên, vẻ thiện lương kia, cũng không vì thân phận thay đổi mà thay đổi.","Rất nhanh, Y Linh đã nói xong. Sau đó, cùng Y Doãn xã giao với những khách đến chúc mừng.","Rất nhiều người cũng mang ra món quà giá trị xa xỉ, bên ngoài là tặng cho Y Linh, kỳ thật là đang lấy lòng nhà họ Y trá hình.","Y Linh không ngừng nói mấy lời cảm ơn khách sáo, nhưng mà, ánh mắt của cô, vân luôn tìm kiếm trong đám người. Lúc nhìn thấy Trình Kiêu ở trong góc thì lập tức có vẻ vui mừng.","Sau đó, trên mặt Y Linh có chút gấp gáp, hận không thể lập tức bay về phía Trình Kiêu này.","Trong trận doanh của các cậu ấm Giang Nam, Bạch Thụy Hân lặng lẽ nói với Bạch “Thụy Văn: “Anh, nếu không chúng ta sang bên kia tìm chị dâu đi! Tặng quà sinh nhật anh chuẩn bị cho chị ấy, nếu không chúng ta phải đợi đến lúc nào chứ!”","Bạch Thụy Văn bị tiếng gọi chị dâu kia làm vui vẻ trong lòng, mặt cũng không lộ vẻ gì khác thường nói: “Những người đó đều là trưởng bối, chúng ta qua đó không quá thích hợp. Vấn là chờ đi, Y Linh nhất định sẽ tự mình qua đây chào hỏi với chúng ta!”","Quả nhiên, một lát sau, Y Linh tìm được cơ hội, nói: “Ba, các vị ông chú, con qua bên kia chào hỏi mấy người bạn và bạn học của con một tiếng”","Y Doãn cả mặt cưng chiều cười nói: “Đi đi, người trẻ mấy con, vấn là trao đổi nhiều với người cùng tuổi thì tốt hơn! Đỡ phải nói mấy ông già chúng ta không thú vị!”","Y Linh áy náy cười: “Nào có! Ba đừng nói bừa. Các ông chú, cháu thất lẽ rồi!”","“Chào mọi người Bước chân của Y Linh hơi nhanh, nếu không phải vì làn váy trên người quá dài, kéo ở sau người mấy mét, cô gần như là một đường chạy chậm qua đây.","Đám cậu ấm vội vàng đứng thẳng, có người còn lặng lẽ dùng nước trà trên bàn vuốt tóc.","Bạch Thụy Văn bất động thanh sắc bước ra trước một bước, trên mặt lộ ra một nụ cười tự cho là vô cùng hoàn mỹ, cố gắng ra vẻ mình không giống với những người còn lại."]