[" ","CHƯƠNG 862","Lạt mềm buộc chặt?","Trình Kiêu nở nụ cười, quả nhiên là gian thương.","“Đây vốn là tác phẩm nghệ thuật, làm gì có thật hay giả.” Trình Kiêu nói.","Ông chủ béo sững sờ một lúc, không ngờ Trình Kiêu còn trẻ tuổi mà lại hiểu biết đến vậy!","“Chàng trai, nếu cậu thật lòng muốn mua thì tôi cũng không lấy nhiều, chỉ kiếm chút phí thủ công từ cậu thôi.” Ông chủ béo giơ năm ngón tay lên.","“Con số này, nếu chấp nhận thì cậu lấy đi.”","“150 triệu?” Trình Kiêu nói: “Được, tôi lấy nó.”","Nói xong, Trình Kiêu lập tức chuyển khoản.","Ông chủ béo há miệng, trên mặt thoáng qua vẻ ngạc nhiên vui mừng, ông ta vốn định là 15 triệu.","“Cứ tưởng là người trong ngành, không ngờ lại là cậu ấm coi tiền như rác. Ha ha!”","Chẳng mấy chốc ông chủ béo đã cho chiếc gốc ngọc vào một chiếc hộp gỗ tinh xảo, nhiệt tình đưa cho Trình Kiêu.","“Cậu xem còn thích gì nữa không? Tôi thấy cậu cũng là người trong nghề, cậu thích thứ gì, tôi giảm giá cho.” Thái độ của ông chủ béo nhiệt tình hơn không ít.","Cậu ấm coi tiền như rác mà, người làm ăn ai chả thích.","Có được miếng linh ngọc lớn này, tâm trạng Trình Kiêu rất tốt: “Được, để tôi xem.”","Lúc này Trình Kiêu mới bắt đầu chú ý đến các món đồ tản ra cổ khí.","Một món đồ đồng phần đá quý lộ ra ngoài thấy cũng không phải hàng tốt, chỉ là bán thành phẩm. Dù là hàng thật thì cũng không đáng bao nhiêu tiền.","Ngoài ra còn có một miếng ngọc bội, nhìn phần đá quý là biết hàng thật, chỉ là thứ này dường như là thứ được người chết dùng để trấn thi, không phải điềm lành.","Ánh mắt Trình Kiêu chuyển sang đồ cổ thứ ba treo ở cửa.","Đó là một bức tranh mỹ nữ, ký tên là Đường Dần Tần Xuyên.","Đương nhiên Trình Kiêu đã từng nghe nói tới đại danh của Đường Dần, cũng biết tranh Đường Dần nổi danh bằng bức tranh mỹ nữ. Nhưng những tác phẩm thực sự của Đường Dần không nhiều, mỗi bức đều được đấu giá với giá cao ngất ngưởng.","Nhưng Trình Kiêu nhớ rõ ràng Đường Dần là người Giang Nam, còn Đường Dần Tần Xuyên là ai thì Trình Kiêu không biết. Anh chỉ cảm thấy bức tranh này khá kỳ lạ.","Tải ápp Һоlа để đọc full và miễn phí nhé.","Vì bức tranh này có hai tầng cổ khí.","Cổ khí tầng thứ nhất rất mờ nhạt, nhưng cổ khí tầng thứ hai lại rõ hơn rất nhiều.","Điều này không xuất hiện ở mấy món đồ cổ còn lại.","Mắt Trình Kiêu loé lên, anh dửng dưng hỏi: “Ông chủ, chúng tôi cũng không bắt ông trả tiền cuốn Ngũ Long Thần Châm nữa, ông tặng bức tranh này cho tôi được không?”","Ông chủ béo vui mừng khôn xiết khi nghe câu này. Bức tranh đó là tác phẩm của người sau này vẽ, tuy là hàng thật nhưng không đáng tiền, nếu không ông ta đã không treo trước cửa.","Mặc dù ông chủ luôn miệng nói báo cảnh sát, nhưng không làm thật thực ra trong lòng ông ta cũng sợ. Dù sao ông ta cũng biết rõ cuốn sách mình bán cho Tôn Đại Hải là hàng giả."]