[" ","CHƯƠNG 542","“Liễu Tinh, sao em lại ra tay nặng như vậy?” Huấn luyện viên quát cho có.","Liễu Tinh xòe hai tay ra, không thèm để ý, nói: “Huấn luyện viên, chân tay không có mắt mà, ai bảo cậu ta là đồ rác rưởi chứ!”","“Cậu…” Trương Tư Tổ và Dương Thiên Hữu tức giận chỉ vào Liễu Tinh. Nếu họ có thể đánh Liễu Tinh, ngay lúc này, họ chắc chắn sẽ xông lên trả thù cho Tảng đá.","“Đúng vậy, đúng vậy, chân tay không có mắt mà! Cậu Liễu chắc chắn không cố ý. Muốn trách thì phải trách mình học hành không đến nơi đến chốn!”","“Đúng đó, bản thân học hành không đến nơi đến chốn, còn có mặt mũi trách cứ người khác, mấy cái tên này đúng là không biết xấu hổ mà!”","Một vài học sinh muốn nịnh bợ Liễu Tinh, đồng loạt châm chọc, khiêu khích.","Đa số các bạn học đều thờ ơ, chỉ một số ít là tức giận.","Thế nhưng, khi ánh mắt của Liễu Tinh xẹt qua, những bạn học này ngay đến cả tức giận cũng không dám thể hiện ra ngoài.","Vương Vũ Hàm cười lạnh trong lòng: “Một tên vô tích sự mà thôi, cho dù đánh tàn phế, nhiều nhất cũng chỉ cần đền cho ít tiền. Nhưng mà, đây mới chỉ là món khai vị thôi, bữa chính thật sự còn ở phía sau kìa.”","“Phù…” Cuối cùng, Tảng đá cũng thở ra một hơi dài, ngồi dậy.","“Tảng đá, cậu thấy sao rồi? Có chỗ nào khó chịu không?” Trương Tư Tổ lo lắng hỏi.","Tảng đá lắc đầu, nhếch miệng cười: “Tớ không sao, ban nãy suýt tưởng mình chết rồi.”","“Không sao thì tốt.” Trương Tư Tổ thở phào nhẹ nhõm.","Huấn luyện viên nhìn thấy Tảng đá không sao, vội vàng lạnh lùng quát lớn: “Được rồi, được rồi, bạn học sinh này đã không sao rồi, ban nãy chỉ là hiểu nhầm mà thôi, tiếp tục đối đầu!”","Đám người Trương Tư Tổ lập tức trợn tròn hai mắt, mặt đầy tức giận, nói: “Huấn luyện viên, rõ ràng là cậu ta cố ý làm bị thương người khác, sao lại thành hiểu nhầm được!”","Huấn luyện viên cau mày, mất kiên nhẫn nhìn Trương Tư Tổ: “Bây giờ, người không phải đã ổn rồi ư? Tôi nói hiểu nhầm thì chính là hiểu nhầm.”","“Được rồi, nếu không có việc gì thì mau quay trở lại vị trí của mình đi, đừng làm ảnh hưởng đến học sinh khác.”","Bất cứ ai cũng có thể nhìn ra, huấn luyện viên đang bênh vực Liễu Tinh.","Trương Tư Tổ lạnh lùng, chất vấn: “Huấn luyện viên, nếu có người đánh Liễu Tinh thành ra nông nỗi này, thầy cũng sẽ nói là hiểu nhầm phải không?”","Huấn luyện viên cười lạnh một tiếng: “Đúng rồi, nếu các người có bản lĩnh đánh Liễu Tinh thành bộ dạng như ban nãy, tôi cũng sẽ nói là hiểu nhầm.”","“Ha ha…”","Các bạn học đều cười ồ lên, với thực lực của Trương Tư Tổ và Dương Thiên Hữu, cho dù cả hai cùng xông lên thì cũng đều bị Liễu Tinh đánh cho thâm tím mặt mày mà thôi.","Có thể thấy, huấn luyện viên cố ý nói như vậy.","Vừa để Liễu Tinh thoát tội, vừa sỉ nhục đám người Trương Tư Tổ.","Trương Tư Tổ và Dương Thiên Hữu siết chặt nắm đấm, hận không thể xông lên đánh cho huấn luyện viên một trận."]