[" ","CHƯƠNG 999","Xếp hàng hơn mười phút, hai ông cháu rốt cục được uống canh Đông y chăm sóc sức khỏe.","Thìa đầu tiên vào miệng, hai ông cháu cũng giống như tất cả những người lần đầu tiên tiếp xúc với canh Đông y chăm sóc sức khỏe đều bị vị ngọt của nước linh khí trong canh làm say mê.","“Quá ngon rồi!” Lưu Tử Hàm kích động đến mức thiếu chút nữa hoa chân múa tay vì sung sướng Ông lão cũng lộ vẻ mặt tán thưởng “Quả thực là mỹ vị nhân gian!”","“Chỉ là không biết công hiệu như thế nào?”","“Bác gái kia nói, dược hiệu của canh Đông y chăm sóc sức khỏe phải chờ một thời gian mới phát huy tác dụng, chúng ta đi nơi khác chờ đi!” Lưu Tử Hàm nói.","“Được!”","Buổi chiều, hai nhân viên mặc đồng phục chen chúc đi vào cửa hàng tổng bộ Tử Vân Các.","“Xin lỗi anh, mời anh ra ngoài xếp hàng!” Một nữ nhân viên phục vụ xinh đẹp nở nụ cười ấm áp nói “Chúng ta đến từ Cục quản lý Thực phẩm và Dược phẩm, gọi người phụ trách của mấy người ra đây!” Người nhân viên kẹp một cái cặp dưới nách lạnh lùng nói Nữ nhân viên phục vụ kinh ngạc, xem ra hai người này không phải tới ăn cơm “Anh chờ một chút, tôi đi thông báo cho Giám đốc của chúng tôi!” Cô gái xoay người rồi bước nhanh về phía phòng bếp ở phía sau.","Nghiêm Mộng Kỳ là người phụ trách, Tống giám đốc của cửa hàng trụ sở Tử Vân Các. Từ sau khi tập đoàn Đông Vương ra mắt canh Đông y chăm sóc sức khỏe, việc làm ăn của Tử Vân Các lập tức bùng nố đến mức khiến người ta cảm thấy khiếp sợ.","Nghiêm Mộng Kỳ cảm thấy đặc biệt có cảm giác thành tựu, đương nhiên, thu nhập của cô ta cũng liên quan đến lợi nhuận của Tử Vân Các, tăng lên theo một đường thẳng!","Thể nhưng, hôm nay lại có hai người của Cục quản lý Thực phẩm và Dược phẩm, trong lòng Nghiêm Mộng Kỳ có dự cảm không lành.","Cô ta sải bước đi tới đại sảnh, hai nhân viên mặc đồng phục vẫn còn đang đứng ở đại sảnh, hấp dẫn rất nhiều ánh mắt của các khách hàng xung quanh.","“Xin chào, tôi là Tổng giám đốc nơi này, Nghiêm Mộng Kỳ. Xin hỏi các anh có chuyện gì sao?” Nghiêm Mộng Kỳ không kiêu ngạo không siểm nịnh hỏi.","Người thanh niên cầm cặp kia, lấy ra một tờ giấy, mở nó ra trước mặt Nghiêm Mộng Kỳ.","“Có người tố cáo các người bị nghi ngờ quảng cáo sai sự thật, hành nghề y không có giấy phép, hiện tại lập tức đình chỉ kinh doanh để chấn chỉnh!”","Nói xong, anh ta lập tức xua đuổi khách hàng trong cửa hàng “Tất cả mọi người đi ra ngoài, nơi này bị nghỉ ngờ quảng cáo sai sự thật, hành nghề y không có giấy phép, để tránh lợi ích của quần chúng nhân dân bị xâm phạm, nơi này nhất định phải đình chỉ kinh doanh để chỉnh đốn!”","Ngay lập tức, các khách hàng trong cửa hàng vội vàng rời đi như chim thú chạy loạn.","“Làm sao mấy người có thể làm như vậy!” Nghiêm Mộng Kỳ vô cùng tức giận trước hành vi bá đạo của hai người nhân viên, nhưng cũng không thể làm gì được.","Cho dù là một thương nhân thành công như thế nào thì cũng chỉ là một người bình thường, không dám cũng không thể ngang nhiên đối kháng với nhân viên chấp pháp Cho nên, Nghiêm Mộng Kỳ lập tức báo cáo, nói tin tức này cho Vương Đỗ Lan.","Hai nhân viên công tác dán niêm phong trên cửa Tử Vân Các, sau đó cảnh cáo Nghiêm Mộng Kỳ, trước khi mọi chuyện chưa được điều tra rõ ràng thì không được kinh doanh.","Nhìn thấy cảnh tượng này, sau khi những vị khách kia đi ra ngoài, không rõ chân tướng đã bắt đầu đồn đại, nói canh Đông y chăm sóc sức khỏe là giả, uống vào sẽ làm cho người ta trúng độc, đã bị người của Cục quản lý Thực phẩm và Dược phẩm niêm phong."]