[" ","CHƯƠNG 962","So đo với tên tôm tép như cậu ta làm gì? Không đáng!” Thẩm Dũng nói.","“Thẩm Dũng nói đúng, chúng ta không cần thiết lãng phí thời gian với một tên ẩt ơ, trở về thôi, lát nữa trời sẽ tối rồi!”","Nghiêm Học Văn cũng khuyên “Vậy được thôi! Lần này hời cho tên Trình Kiêu đó!” Điền Thúy Thúy mặt mày không cam tâm nói Trình Kiêu về đến biệt thự Vọng Nguyệt Lâu, trải qua sự gia trì của đại trận và Ngự Linh Trận cỡ nhỏ, linh khí ở xung quanh biệt thự Vọng Nguyệt Lâu nồng đậm hơn bên ngoài, đã hoàn toàn đạt tới trạng thái linh khí như sương mù.","Trình Kiêu nhảy lên, lặng lẽ đáp trên ban công.","Ý niệm khẽ động, một lọ ngọc nhỏ xuất hiện ở trong tay anh.","“Linh khí như sương mù, có thể thu thập một ít nước linh khí”","Tuy với cảnh giới hiện nay của Trình Kiêu, nước linh khí đối với anh đã không có tác dụng gì. Nhưng đối với người bình thường mà nói, lại tương đương linh đan diệu dược Nếu có thể sử dụng lâu dài, có thể kéo dài tuổi thọ, chữa trị bệnh trên người, khiển cơ thể lần nữa khôi phục sức sông “Mẹ và chị Lâm Ngọc, còn cả dì Ninh, đến lúc đó đều có thể tặng cho bọn họ một ít”","Khẽ phất tay, những luồng linh khí ở trạng thái sương mù, giống như một làn khói nhẹ, nhanh chóng chui vào trong chiếc lọ ngọc.","Nhưng qua một lúc lâu mới ngưng tụ được mấy giọt nước trong chiếc lọ ngọc.","Trình Kiêu để lọ ngọc ở một góc của ban công, sau đó vẽ một ‘Ngự Linh Ấn, để lọ ngọc tự động hấp thụ.","Bản thân anh đi sang một bên, ngồi khoanh chân tu luyện.","Một lần bế quan, ba ngày trôi qua.","Sau khi kết thúc tu luyện, Trình Kiêu mở điện thoại ra, lập tức nhận được tin của Ninh Cát Sơn “Trịnh thần y, suất tham gia của cuộc thị đấu Y Vương đã lấy được, cậu khi nào cần, tôi lập tức đưa đến cho cậu!”","Còn một tin, là Lâm Ngọc gửi.","Nội dung tin nhắn chỉ có ba chữ “có tiện không?”","Nhìn thời gian tin nhắn, là 10 giờ tối hôm qua gửi tới.","“10 giờ tối, chị Lâm Ngọc gửi tin nhắn, xem ra chắc đã gặp phải chuyện gì rồi!”","Có một khoảnh khắc, Trình Kiêu suýt nữa muốn nói ra thân phận thật sự của mình, như vậy khi Lâm Ngọc tìm anh, có lẽ không câu lệ như vậy nữa.","Trình Kiêu lập tức gọi lại cho Lâm ! Ngọc.","Cuộc gọi đợi vài giây mới được nghe.","“Trình Kiêu!” Giọng nói của Lâm Ngọc có hơi mừng rỡ.","Trình Kiêu biết, đoán chắc là hôm qua gửi tin nhắn cho anh, anh không trả lời, Lâm Ngọc nghĩ rằng Trình Kiêu không muốn quản chuyện của cô.","“Chị Lâm Ngọc, xảy ra chuyện gì sao?”","Trình Kiêu nhẹ nhàng nói.","Nghe thấy Trình Kiêu vân gọi cô là chị, trong lòng Lâm Ngọc chợt ấm áp Xem ra tình cảm của Trình Kiêu dành cho cô, không thay đổi Giọng nói của Lâm Ngọc có hơi bất lực “Trình Kiêu, có người gây sự ở khách sạn dưới trướng tập đoàn Đông Vương.","Những người đó không phải người bình thường, ngay cả Hoàng đại sư bên cạnh chủ tịch cũng bị bọn họ đánh bị thương rồi.”"]