[" ","CHƯƠNG 353","“Mẹ nó, cậu mắng ai đó!” Thần côn giận dữ, mặc dù tôi thần kinh, nhưng cậu cũng không thể vạch trần điểm yếu của tôi trước mặt mọi người chứ!","Tiếp đấy, trên màn hình điện thoại ong một tiếng, bay qua một chiếc máy bay.","Hệ thống nhắc nhở: [Hoành Đồ Bá Nghiệp] tặng cho [Vũ Hàm ]một chiếc máy bay.","Lập tức, trên màn hình điện thoại di động bắt đầu tràn ngập bình luận.","“Mẹ nó, một chiếc máy bay, sáu trăm ngàn!”","“Hoành Đồ Bá Nghiệp là ai? Lợi hại nha!”","“Còn phải hỏi sao? Ngoại trừ Lý Hoành Đồ, còn có ai hào phóng như vậy!”","Tiếp theo, hệ thống không ngừng nhắc nhở: [Hoành Đồ Bá Nghiệp] tặng cho [Vũ Hàm]một chiếc máy bay.","[Hoành Đồ Bá Nghiệp] tặng cho [Vũ Hàm]một chiếc máy bay.",". . . . . .","Tăng mười chiếc máy bay liên tiếp, Hoành Đồ Bá Nghiệp mới dừng lại.","“Không sai, các cậu đoán đúng, tôi chính là Lý Hoành Đồ!”","“Có vài người tặng son môi vài đồng lẻ, liền đề cao bản thân. Nghèo chính là nghèo, mãi mãi cũng không đổi được tập tính nghèo hèn.”","“Vũ Hàm, tôi còn có việc, tặng trước mười chiếc máy bay không thành ý, chờ lần sau tôi rảnh rỗi, cho em mẫu hạm hàng không!”","“Đi đây!”","Hệ thống nhắc nhở: [Hoành Đồ Bá Nghiệp] rời khỏi phòng.","Vương Vũ Hàm kích động hai mắt tỏa ánh sao: “Oa, cám ơn anh trai Hoành Đồ! anh trai Hoành Đồ đi thong thả nha!”","Hàng không mẫu hạm, là quà tặng lớn nhất, ba triệu một chiếc.","“Lợi hại, cậu Lý chính là lợi hại, vừa ra tay chính là mười chiếc máy bay, sáu triệu đấy!”","“Cậu không thấy cậu Lý đánh chữ sao? Cậu ta có việc ra ngoài, không thì cũng không chỉ tặng mười chiếc máy bay, mà là mười chiếc hàng không mẫu hạm!”","“Lợi hại, có tiền chính là đã! Cậu không thấy Vũ Hàm trợn cả mắt lên rồi ư!”","Trong ký túc xá, Dương Thiên Hữu mắng to: “Lý Hoành Đồ khốn nạn này, có hai đồng tiền bẩn thì ngon sao! Nhìn mặt mũi cậu ta khoe khoang kìa, nhà giàu mới nổi, sợ tất cả mọi người không biết mình có tiền!”","Tần Thủ cười lạnh nói: “Lý Hoành Đồ là cái thá gì? Nếu không phải tôi đã có Tiểu Nhu, chút quà tặng kia, ông đây giết cậu ta trong vài phút!”","“Cặn bã!” Tần Thủ phun ra hạt dưa, một mặt khinh thường quát lạnh.","Trong túc xá 208, cũng chỉ có Tần Thủ dám không để Lý Hoành Đồ vào mắt. Gia thế Lý Hoành Đồ và Tần Thủ không sai biệt lắm, có điều Lý Hoành Đồ là phú nhị đại, nhưng là Tần Thủ là đồ phá nhà.","Cho nên, Tần Thủ VS Lý Hoành Đồ, trực tiếp nghiền ép.","Có điều Tần Thủ đã có bạn gái, cho nên xem Em gái dữ dằn livestream vẫn được, nếu như dám tặng quà tặng, vậy nhất định phải chết.","Chắc một phút đồng hồ không đến, Lâu Tĩnh Nhu liền sẽ biết.","Về phần những người khác của ký túc xá 208, đều không có vốn liếng so tài với Lý Hoành Đồ.","Trương Tư Tổ khuyên nhủ: “Thôi thôi thần côn, chúng ta vốn chính là nghèo, còn sợ người ta nói sao?”"]