[" ","Chương 894","“Anh Bạch, ý anh thế nào?” Lục Thiên Hào hiểu rất rõ, chỉ với nhà họ Lục của mình vẫn chưa đủ để chống lại nhà họ Y, nhưng nếu có thêm nhà họ Bạch thì đó lại là một chuyện khác.","Trong lòng Bạch Thụy Văn bỗng thấy rất kích động, ba mươi năm trước, nhà họ Bạch vấn còn đè đầu nhà họ Y, nhưng bây giờ nhà họ Y lại xoay người, cưỡi cổ nhà họ Bạch mấy chục năm, nhà họ Bạch cũng vì vậy mà thành hạng hai vạn kiếp… Tuy người nhà họ Bạch không nói ra ngoài, nhưng chuyện này đã trở thành cái gai trong lòng họ.","Lúc nào người nhà họ Bạch cũng muốn vượt trội hơn nhà họ Y, một lần nữa bước lên vị trí bá chủ tỉnh Giang Nam.","Bạch Thụy Văn rời nhà mười năm, bái sư học võ, nguyên nhân lớn nhất chính là muốn vượt qua nhà họ Y bằng thực lực trong võ đạo.","Nếu bắt tay với nhà họ Lục, vậy thực lực của hai nhà họ Lục và nhà họ Bạch nhất định sự hơn hẳn nhà họ Y.","Bây giờ có một cơ hội tốt như vậy xuất hiện trước mặt Bạch Thụy Văn, thử hỏi làm sao Bạch Thụy Văn lại không cảm thấy tâm động cho được?","Trong mắt Bạch Thụy Văn chợt lóe lên sự điên cuồng, anh ta ngẩng đầu nhìn ông Y, cất giọng kiên định: “Ông Y, tôi cũng xin lỗi vì vô tình mạo phạm đến ông, nhưng thăng nhãi này không chỉ bắt nạt Hân Hân, còn hạ nhục nhà họ Bạch của tôi, hôm nay nếu không dạy cậu ta một bài học, mặt mũi nhà họ Bạch tôi đây biết để đâu!”","Cậu Chu và đám cậu ấm ở Giang Nam, ánh mắt nhìn Lục Thiên Hào và Bạch Thụy Văn tràn ngập sự khiếp sợ.","Đây là công khai chống đối với nhà họ Y đó!","Nhà họ Lục và nhà họ Bạch định hợp tác với nhau sao?","Đúng là một tin sốt dẻo! Nếu truyền ra ngoài, chắc chắn sẽ làm chấn động cả tỉnh Giang Nam!","Y Doãn bỗng bật cười ha hả, rõ ràng chỉ là người thường, nhưng từ trên người ông ta lại tỏa ra luồng khí thế khiến người khác kinh hồn khiếp vía.","“Tốt lắm, quả nhiên Trường Giang sóng sau đè sóng trước, hậu bối của nhà họ Lục và nhà họ Bạch còn chẳng thèm để Y mỗ và mọi người vào trong mắt!”","“Để tôi xem hôm nay, ai dám gây chuyện trong trang viên Tiêm Long của tôi!”","Giọng Y Doãn đột ngột nâng cao, khiến đám cậu ấm nghe mà thấy chấn động trong lòng.","Ông Y nổi giận thật rồi!","Trình Kiêu thờ ơ nhìn lướt qua Y Doấn, hơi không hiểu, rõ ràng trong lòng Y Doấn rất căm ghét anh, tại sao lại giúp anh chứ?","Lục Thiên Hào và Bạch Thụy Văn cũng thầm cảm thấy ngạc nhiên, nhưng hai người đã hạ quyết tâm sẽ bắt tay nhau chống lại nhà họ Y, nếu lúc này lại xuống nước thỏa hiệp, thế thì về sau sẽ không còn cơ hội khiêu chiến nhà họ Y nữa.","Hai người liếc nhìn nhau, sau đó đồng thời nhìn về phía ông Liên và ông Nghiêm ở phía sau.","“Mời hai người ra tay! “","Ông Liên và ông Nghiêm quét mắt nhìn Y Doãn đầy khinh miệt, cả hai hừ lạnh một tiếng, khí thế thuộc về võ giả Tiên Thiên đại thành lập tức bùng nổ, chớp mắt thổi quét khắp toàn trường.","Khí thế trên người Y Doãn chỉ như con sông nhỏ nhoi đụng độ biển rộng, chưa tới một giây đã bị đánh tan.","“Để tôi xem ai có thể ngăn cản anh em chúng tôi ra tay!”","Ông Liên trưng ra vẻ ngạo mạn, mở miệng quát lớn."]