[" ","Chương 940","Y Thành Diệu chỉ cảm thấy một cõ lực lượng mạnh mẽ đánh về phía mình.","Ầm!","Cả người Y Thành Diệu bị lực kia đánh bay ra ngoài.","Bộp bộp.. Lui về phía sau năm sáu bước, lúc này nới ổn định tinh thần.","Cả đại sảnh, lại một lần nữa lâm vào tĩnh mịch!","Tất cả mọi người, miệng lần nữa há to, thật lâu không thể khép lại.","“Không ngờ Y Thành Diệu lại có thể bại!”","“Tên kia mạnh như vậy sao?”","Y Thành Diệu cũng khiếp sợ, không dám tin nhìn Trình Kiêu.","Nhưng Y Thành Diệu không phục.","“Oắt con, xem ra tôi vẫn đánh giá thấp cậu.","Cậu có tư cách ngông cuồng, lúc này đây, tôi sẽ toàn lực ứng phó!”","Ý Thành Diệu bỗng nhiên nhắm mắt lại, cả người lơ lửng cách mặt đất, tầng hồng quang bên ngoài thân thể lần nữa phát ra mạnh mẽ, Hồng quang bao trùm bên ngoài cơ thể Y hành Diệu, đột nhiên nhanh chóng hội tụ trên đỉnh đầu anh ta, hình thành một bàn tay đỏ như máu thật lớn, như bàn tay Tu La.","Chung quanh bàn tay huyết sắc kia, lệ phong gào thét, có tia chớp thật nhỏ như rắn bạc bay múa, nhìn qua lại giống như ngày tận thế.","Thất Thúc Công bỗng nhiên sắc mặt biến đổi, kinh hãi thốt ra tiếng: “Huyết thủ Tu La chưởng!”","“Một khi sử xuất, như Tu La hàng thế, âm “phong khiếu. Không sai, đó chính là tuyệt kỹ độc môn của Huyết Thủ Tu La Cừu Thiên Sát!”","“Anh ta là đồ đệ của Cừu Thiên Sát!”","ý Doãn nhìn vẻ mặt ngưng trọng của Thất thúc Công, quay đầu nhìn về phía chú Tần hỏi: ” Chú Tần, Cửu Theein sát là ai? Rất mạnh sao?”","Chú Tần lắc đầu: “Gia chủ, tôi chưa tùng nghe nói qua người này! Thất Thúc Công sắc mặt nghiêm túc nói: “Tất nhiên cậu chưa nghe nói qua, Cửu Thiên Sát ba mươi năm trước đã rời khỏi Á tộc, cũng bị Khương Vân Minh buộc lập lời thề, sinh thời tuyệt đổi không đặt chân vào Á tộc.”","Chú Tần kinh ngạc nói: “Chiến thần Á tộc Khương Vân Minh!”","“Đúng vậy” Trên khuôn mặt già nua của Thất Thúc Công, lộ ra vẻ hồi ức: “Ba mươi năm trước là đệ nhất tông sư, một đời kiếm thần Yến Nam Thiên, tuyên bố bế quan không bao lâu. Cừu Thiên Sát sáng lập Tu La môn, quy mô tiến công Á tộc. Liên tiếp đánh bại tám vị tông sư, toàn bộ giới võ đạo không ai có thể ngăn cản, lòng người bàng hoàng, các tỉnh duyên hải thậm chí trực tiếp tuyên bố thần phục.","“Cuối cùng bất đắc dĩ, các đại tông môn thế gia giới võ đạo liên hợp lại, yêu cầu Chiến Thần Khương Vân Minh ra mặt, ngăn cản Cừu Thiên Sát xâm lấn Á tộc”","“Khương vân Minh ước chiến với Cừu Thiên Sát, quyết chiến Thái sơn chi đỉnh. Chỉ là sai khi đến thời gian ước chiến, chỉ có một mình Khương ân Minh xuất hiện, tuyên bố Cừu Thiên Sát rời khỏi Á tộc, cũng lập lời thề, sinh thời tuyệt không đặt chân vào Á tộc nửa bước.’ “Tuy rằng mọi người không có nhìn thấy quá trình một trận chiến này, thế nhưng mọi người đều biết, nhất định là Khương Vân Minh thắng.”","“Nhưng mà, có tin tức truyền ra, Khương Vân Minh sau đại chiến ngày thứ hai, đã bắt đầu bế tử quan. Mặc dù là tin tức nho nhỏ, nhưng từ đó về sau, Khương Vân Minh thật sự chưa từng lộ mặt”.","“Khó trách Y Thành Diệu tuổi còn trẻ, đã có tu vi mạnh như thế, thì ra dĩ nhiên là đồ đệ của Cừu Thiên Sát!”"]