[" ","CHƯƠNG 370","Lỗ Thủy Sinh thu hồi nụ cười trên mặt, hơi hơi hí mắt, nhìn chị Lạc Lạc: “Em gái, sao phải khổ vậy chứ? Em cảm thấy theo tôi, rất thiệt thòi?”","Chị Lạc Lạc cười nói: “Lỗ gia nói đùa, tại vùng này, người nào không biết Lỗ gia ngài thần thông quảng đại. Huống chi phía sau ngài còn có Mã đại lão làm chỗ dựa.”","Lỗ Thủy Sinh cười đắc ý: “Em biết liền tốt.”","Chị Lạc Lạc tiếp tục nói: “Cho nên, tôi chẳng qua là cảm thấy theo Lỗ gia, hơi bôi nhọ ngài.”","Lỗ Thủy Sinh hừ lạnh một tiếng: “Nói tới nói lui, em vẫn là cự tuyệt đề nghị của tôi?”","Chị Lạc Lạc không kiêu ngạo không tự ti nói: “Cám ơn Lỗ gia nâng đỡ, có điều tha thứ Lạc Lạc khó tòng mệnh.”","Giọng nói của chị Lạc Lạc rất kiên quyết, không thể nghi ngờ.","Lỗ Thủy Sinh vẻ mặt triệt để lạnh xuống, ngửa mặt lên trời thở dài một tiếng: “Thật là không biết điều!”","“Có điều, em cảm thấy tôi sẽ buông tha em như vậy? Em gái, em suy nghĩ quá ngây thơ rồi. Ha ha ha. . . . . .”","Lỗ Thủy Sinh đắc ý cười như điên.","Chị Lạc Lạc biến sắc, mặc dù thần sắc vẫn bình thản như cũ, nhưng Trình Kiêu thấy được vẻ kinh hoảng từ trong ánh mắt cô ta.","“Lỗ gia, lời này là có ý gì? Chẳng lẽ anh không biết, dưa hái xanh không ngọt?!”","Lỗ Thủy Sinh hừ lạnh một tiếng, ngang ngược vô cùng nói: “Ông đây mặc kệ nhiều như vậy, ông đây chỉ biết một điều, người ông đây coi trọng, còn không có một ai nào có thể chạy ra lòng bàn tay của tôi!”","“Hôm nay em đáp ứng cũng phải theo tôi, không đáp ứng cũng phải đáp ứng theo tôi!”","Lỗ Thủy Sinh hạ tối hậu thư.","Vẻ mặt chị Lạc Lạc cũng lạnh xuống: “Sao? Lỗ gia chẳng lẽ còn muốn ép buộc sao?”","“Tôi cần phải nhắc nhở Lỗ gia một câu, bây giờ là xã hội pháp trị! Không cần bởi vì nhất thời bốc động, làm ra việc để cho mình hối hận cả đời!”","Lỗ Thủy Sinh cười lạnh nói: “Hù dọa tôi? em còn non lắm.”","“Đi, bắt cô ta lại cho tôi, đưa đến phòng ngủ trên lầu.” Lỗ Thủy Sinh cười xấu xa.","Mấy tên thủ hạ kia lập tức cười xấu xa đi về hướng chị Lạc Lạc.","Chị Lạc Lạc ép buộc mình bình tĩnh, quát lạnh nói: “Lỗ gia, anh xác định làm như vậy không hối hận?”","“Hối hận? em ra ngoài hỏi thăm một chút, phụ nữ tôi Lỗ Thủy Sinh muốn, ai trốn đi được? Tôi theo đuổi em hai năm, em thế mà luôn gạt tôi, vậy cũng đừng trách tôi không khách khí nữa.”","Mấy tên thủ hạ đi đến bên người chị Lạc Lạc, cười xấu xa nói: “Chị Lạc Lạc, là chính cô đi lên với Lỗ gia, hay là chúng tôi đưa cô đi lên?”","Mấy tên nhân viên phục vụ đứng một bên bây giờ không nhìn nổi nữa, bọn họ đều là nhân viên lâu năm làm công tại quán bar, còn chưa kịp rời đi.","“Khốn nạn, buông chị Lạc Lạc ra!”","Mấy tên nhân viên phục vụ xông tới, muốn bảo vẻ chị Lạc Lạc, nhưng lại bị nhóm thủ hạ Lỗ gia cùng nhau tiến lên dễ dàng khống chế lại.","Chị Lạc Lạc sắc mặt tái nhợt, nhận mệnh nhắm mắt lại: “Thả bọn họ ra, tôi đáp ứng điều kiện của anh!”"]