[" ","CHƯƠNG 753","Vừa rồi, đám người đổng sự Hồ đột nhiên cảm thấy lạnh lẽo, lông tơ trên người đều dựng ngược, lại giống như đi trong bóng tối, bị thứ gì đó để mắt tới vậy.","Chẳng qua, cảm giác này tới nhanh, đi cũng nhanh, lập tức đã biến mất.","Mọi người bao gồm cả võ giả Tiên Thiên bên cạnh Vương Đỗ Lan đều không nghi ngờ Trình Kiêu và Tô Lương Tử.","Đổng sự Hồ nhìn về phía Vương Đỗ Lan, nghiêm túc nói: “Chủ tịch, bây giờ đã tìm được thằng nhóc này. Hơn nữa, bà cũng thấy thái độ của cậu ta đấy. Nếu nói cậu ta không cố ý hãm hại tập đoàn Đông Vương chúng ta, có đánh chết tôi tôi cũng không tin!”","“Theo lời hôm qua đã nói, bà phải cho hội đồng quản trị chúng tôi một câu trả lời thỏa đáng!”","Một thành viên hội đồng quản trị khác cũng nói: “Đúng vậy, chủ tịch, bà phải thực hiện lời hứa!”","Nghiêm Đạo Minh không nói lời nào, chỉ là trong mắt thoáng lộ vẻ đắc ý khi thực hiện được âm mưu.","Vương Đỗ Lan hơi thất vọng. Bà vốn tưởng Trình Kiêu dám khinh thường nhà họ Tống thậm chí là Vũ Lạc kim thoa, sẽ phải có chút bản lĩnh.","Nhưng bây giờ, anh lại bị hai người đổng sự Hồ liên tục ép vào tình thế nguy hiểm, có thể thấy được Trình Kiêu chỉ có dũng không có mưu.","Vương Đỗ Lan trầm giọng nói: “Cậu Trình, chúng tôi không quan tâm cậu có thái độ gì với Vũ Lạc kim thoa, nhưng hôm qua cậu lấy thân phận là vệ sĩ của trợ lý Chủ tịch tập đoàn Đông Vương tôi đắc tội Vũ Lạc kim thoa. Cho nên, tôi hy vọng cậu có thể tự mình đứng ra, giải thích với Vũ Lạc kim thoa.”","Đương nhiên, Vương Đỗ Lan bảo Trình Kiêu làm thế, chỉ để cho người của hội đồng quản trị nhìn.","Bà nghe Lâm Ngọc nói, đã biết được thái độ của Vũ Lạc kim thoa với Trình Kiêu, tin tưởng Vũ Lạc kim thoa sẽ không trách Trình Kiêu.","Trình Kiêu nhìn về phía Vương Đỗ Lan, mỉm cười nói: “Nếu Chủ tịch Vương có lệnh, tiểu bối đương nhiên sẽ tuân theo. Nhưng tôi chỉ nghe lệnh của chủ tịch Vương, không liên quan gì đến những người khác.”","Đổng sự Hồ tức giận nói: “Thằng nhóc, cậu nói vậy là có ý gì hả? Cậu khinh thường chúng tôi sao?”","Trình Kiêu thản nhiên liếc nhìn hai người Đổng sự Hồ. Kiếp trước, lúc tập đoàn Đông Vương lần đầu tiên gặp phải nguy cơ, hai người này đã tuyên bố rút cổ phần bỏ chạy mất.","Trình Kiêu đương nhiên sẽ không hòa nhã với loại tiểu nhân vô tình vô nghĩa này.","“Không sai, tôi đúng là khinh thường các người.” Trình Kiêu nghiêm trang nói.","“Cậu… cuồng vọng!” Hai người đổng sự Hồ tức giận tới đỏ cả mặt.","Vương Đỗ Lan nhíu mày. Vừa rồi, Trình Kiêu nghe lời bà như vậy khiến bà tưởng anh rất thức thời. Nhưng không ngờ anh chỉ tương đối nghe lời bà mà thôi.","Không hề cho người khác chút mặt mũi nào!","Vương Đỗ Lan thấy kinh ngạc. Bà nhạy bén nhận ra thái độ của Trình Kiêu với bà hơi kỳ lạ!","Lâm Ngọc có phần nghẹn lời. Thái độ của thằng nhóc Trình Kiêu này vẫn cuồng ngạo như vậy!","Đổng sự Hồ kêu lên: “Chủ tịch, bà thấy đấy. Thằng nhóc này thật sự quá đáng. Bây giờ, tôi phải cho cậu ta một bài học!”","Đổng sự Hồ lấy điện thoại di động ra, bắt đầu gọi điện thoại.","Vương Đỗ Lan nhíu mày nói: “Đổng sự Hồ , đây là hội nghị thượng đỉnh Trung Châu. Mọi chuyện đều phải đợi đến khi hội nghị thượng đỉnh kết thúc hẵng nói!”"]