[" ","CHƯƠNG 766","Ánh mắt kia, quá đáng sợ!","Tựa như một con dã thú viễn cổ có thể nuốt mất người khác chỉ với một hớp vậy!","Chỉ trong nháy mắt, trên người cậu Lý lập tức bị mồ hôi lạnh thấm ướt.","Vương Đỗ Lan nhìn các đổng sự của Tập đoàn Đông Vương, mặt xám như tro tàn: “Xong rồi, Tập đoàn Đông Vương xong thật rồi!”","Lâm Ngọc đỡ Vương Đỗ Lan, dịu dàng an ủi: “Chủ tịch, bà nhất định phải mạnh mẽ lên, dù tất cả đổng sự đều rút lui thì chúng ta vẫn có thể kêu gọi đầu tư! Chỉ cần có đủ vốn, chúng ta sẽ có thể vượt qua nguy cơ lần này!”","Vương Đỗ Lan phấn chấn trở lại, nói với Lâm Ngọc: “Đúng, cô nói đúng, chúng ta có thể kêu gọi đầu tư, chúng ta vẫn còn cơ hội!”","Vương Đỗ Lan nhìn đám người Nghiêm Đạo Minh bằng nét mặt nặng nề, cất lời: “Các vị cổ đông, nhớ lại lúc đó chúng ta cùng cố gắng vì Tập đoàn Đông Vương, khó khăn lắm mới có được thành tựu như bây giờ, nhưng các người lại vì một vài lợi ích nhỏ mà vứt bỏ Tập đoàn Đông Vương đã vất vả gầy dựng sao?”","Có mấy đổng sự tỏ vẻ hồi tưởng, bọn họ cũng chỉ là bất đắc dĩ thôi.","Vương Đỗ Lan nói tiếp: “Bây giờ, nếu ai chịu quay lại, tôi có thể không nhắc chuyện cũ. Đây là cơ hội cuối cùng của mọi người!”","Quay lại ư?","Dù có vài đổng sự không nỡ rời khỏi Tập đoàn Đông Vương, nhưng nếu bọn họ đã bước ra một bước này thì cũng không định quay lại nữa.","Nghiêm Đạo Minh cười khẩy: “Vương Đỗ Lan, bà đừng nằm mơ nữa, Tập đoàn Đông Vương sắp phá sản rồi, kẻ ngốc mới có thể đi chôn theo Tập đoàn Đông Vương với bà!”","Vương Đỗ Lan cười châm chọc: “Phá sản? Chưa chắc đâu! Dù các ông rút cổ phần, chỉ cần tôi có thể kêu gọi đầu tư, chắc chắn sẽ có thể lấp được phần vốn bị hao hụt!”","Nói xong, Vương Đỗ Lan tìm kiếm xung quanh.","Nghiêm Đạo Minh nở nụ cười thần bí: “Vương Đỗ Lan, bà đang tìm Tổng Giám đốc Lý của Tập đoàn Trường Hà Lĩnh Bắc à?”","Vương Đỗ Lan nghiêm túc nói: “Không sai, Tổng Giám đốc Lý đã thoả thuận với tôi rồi, ông ấy sẵn lòng đầu tư vào Tập đoàn Đông Vương. Với thực lực của Tập đoàn Trường Hà, chắc chắn có thể giúp Tập đoàn Đông Vương vượt qua nguy cơ lần nữa!”","Mọi người lại tỏ vẻ ngạc nhiên.","“Tập đoàn Trường Hà của Lĩnh Bắc có thực lực không thua kém gì nhà họ Tống đâu! Nếu Tập đoàn Đông Vương thật sự có thể nhờ Tập đoàn Trường Hà giúp đỡ thì lần này nhà họ Tống gặp phải đối thủ rồi!”","“Đúng thế, thật không ngờ rằng Vương Đỗ Lan lại có thể thuyết phục Tổng Giám đốc Lý của Trường Hà, đúng là lợi hại! Chẳng trách một mình bà ta có thể gồng gánh cả Tập đoàn Đông Vương!”","Nghiêm Đạo Minh cười nói: “Vương Đỗ Lan, bà tính toán hay lắm. Nếu Tập đoàn Trường Hà đồng ý giúp đỡ bà, Tập đoàn Đông Vương thật sự có thể vượt qua nguy cơ lần này.”","“Nhưng bà có thể nghĩ tới, chẳng lẽ Chủ tịch Tống thì không sao?”","Mọi người thoáng sửng sốt!","“Có ý gì? Chẳng lẽ Tập đoàn Trường Hà bị Tống Hoa An làm khó dễ rồi?”","“Nếu như thế thì Tập đoàn Đông Vương chết chắc!”"]