[" ","CHƯƠNG 823","“Xin lỗi thần y Trình, tôi có chút chuyện gấp, phải đi đến phòng đào đạo một chuyến! Tiểu Lý, cậu đưa thần y Trình đến trường học, giáo sư Mạc và những người khác đều đang đợi ở đó.” Tô Thanh Nham vẻ mặt tràn đầy sự áy náy nói.","Trình Kiêu mở mắt ra, thờ ơ nói: “Không sao, hiệu trưởng Tô có chuyện gì thì cứ đi làm đi!”","“Được!”","Tô Thanh Nham xuống xe, ở bên đường bắt một chiếc taxi rời đi.","Tài xế tiểu Lý lái xe, tiếp tục đi về phía trước.","Lúc sắp đến trường đại học Y, ở một ngã tư không có đèn xanh đèn đỏ. Đột nhiên, một chiếc xe BMW màu trắng từ trên vỉa hè lao nhanh vào đường chính.","Tài xế Tiểu Lý không tránh kịp, xảy ra va chạm với đối phương.","“Thật sự xin lỗi thần y Trình!” Tiểu Lý biết Trình Kiêu nhìn trông còn rất trẻ, nhưng thân phận cao quý, nên sợ Trình Tiêu trách tội anh ta. Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","“Không sao.” Trình Tiêu thờ ơ nói, ngồi trong xe, không hề động đậy.","“Tôi xem xem là tên ngốc nào, có biết lái xe không!” Tiểu Lý tức giận mắng chửi mấy câu, đẩy cửa đi xuống xe.","Trình Kiêu ngồi phía sau, xuyên qua kính thủy tinh trên cửa xe, nhìn thấy chiếc xe BMW ở phía trước, cửa trước và cửa sau đều được mở ra, hai chàng trai trẻ xuống xe.","“Mày mù hả, có biết lái xe không!” Một chàng trai trẻ để kiểu tóc hất về một bên, trên tai đeo bông tai rất lớn, vênh váo tự đắc mắng chửi.","Tiểu Lý vô cùng tức giận, tranh luận với đối phương: “Tôi đi thẳng, mấy anh đổi làn đường, mấy anh còn có lý? Mấy anh mua bằng hả?”","“Mày nói ai mua bằng? Tao thấy mày muốn ăn đánh rồi đó!” Chàng trai trẻ đeo khuyên tai, xắn tay áo lên, muốn ra tay.","Phía sau, một chàng trai trẻ khí chất tao nhã, ngoại hình đẹp trai, trong tay cầm một quyển sách, khuyên bảo: “Thiên Hào, đừng gây chuyện nữa!”","Tiểu Lý vô cùng tức giận: “Các anh vi phạm trước, còn muốn đánh người, thật quá đáng mà. Các anh cứ đợi đó, bây giờ tôi sẽ báo cảnh sát, để cảnh sát phân xử đúng sai!”","“Báo đi! Cậu đây sợ quá đi mất!” Chàng trai trẻ đeo khuyên tai vẻ mặt ngông cuồng hét lên.","“Bỏ đi, chúng tôi nhận toàn bộ trách nhiệm. Anh xem anh sửa chiếc xe này hết bao nhiêu, chúng tôi sẽ trả, cho dù cảnh sát đến cũng sẽ như vậy.” Chàng trai cầm sách vẻ mặt lạnh lùng nói.","Chàng đeo khuyên tai to, vẻ mặt tràn đầy sự xem thường nói: “Cái xe rách nát này, cậu đây không thèm ngồi. Chỉ có mấy người nghèo, lùn mới ngồi chiếc xe này!”","“Anh nói chuyện chú ý một chút đi!” Tiểu Lý tức giận nói.","“Thiên Hào, đừng nhiều chuyện nữa, đừng quên mục đích chúng ta đi trước một bước.” Chàng trai trẻ cầm sách trầm giọng nói.","Chàng trai trẻ đeo khuyên tai to móc ra một sấp tiền polime, còn không thèm đếm, đã đi về phía Trình Kiêu, thô lỗ kéo cửa xe ra, nhìn Trình Kiêu, vẻ mặt xem thường ném tiền xuống dưới chân Trình Kiêu."]