[" ","CHƯƠNG 265","Có điều nhìn ống quần Tần Nam Thiên tung tóe ẩm ướt, Trình Kiêu giờ mới hiểu được.","“Thì ra là thế! Loại phương pháp này cũng coi như xảo diệu, xem ra võ đạo Địa Cầu cũng không phải không đáng một đồng!”","Nhìn Trình Kiêu không đáp lời, Tần Nam Thiên coi Trình Kiêu là không dám thừa nhận: “Hừ, cậu dám phế hai chân con tôi, phế đan điền quản gia nhà tôi, bây giờ cũng không dám thừa nhận thân phận?”","“Coi như cậu không thừa nhận, hôm nay cậu cũng phải chết không cần nghi ngờ!”","Trình Kiêu thản nhiên nói: “Vừa rồi suy nghĩ một vài vấn đề, quên trả lời ông.”","“Bây giờ, tôi chính thức trả lời vấn đề của ông.”","“Tôi chính là Trình Thương Sinh.”","Khi nói ba chữ Trình Thương Sinh kia, trên người Trình Kiêu bỗng nhiên sinh ra một cỗ khí thế áp bách người, dường như đại đế Thương Sinh trấn áp vạn giới kia, lại trở về.","Tần Nam Thiên nhắm mắt lại, trầm giọng nói: “Được lắm, một tên Trình Thương Sinh, tuổi còn trẻ lại có tu vi bực này, nói ra sư môn của cậu, nếu như Tần mỗ quen biết, có lẽ có thể dựa vào mặt mũi sư môn cậu, tha cho cậu một mạng!”","Nghe được Tần Nam Thiên lại nói tha Trình Kiêu một mạng, Tần Vô Song trên xe lăn lập tức vội: “Cha, nhất định phải báo. . . . . .”","Tần Vô Song còn chưa nói xong, lại bị Tần Nam Thiên phất tay đánh gãy: “Con không cần nhiều lời, ta tự có tính toán!”","“. . . . . . Được!” Tần Vô Song một mặt không cam lòng, nhưng, trước mặt Tần Nam Thiên, cũng không dám làm trái ý ông ta.","Tần Nam Thiên làm như thế, cũng không phải là cố ý thả Trình Kiêu. Mà là lo lắng lỡ như phía sau Trình Kiêu có ỷ vào, dù sao Trình Kiêu chỉ có hai mươi tuổi, liền có được thực lực không kém gì ông ta.","Có thể dạy dỗ loại thiên tài Trình Kiêu này, không phải đại gia tộc, chính làcao nhân đỉnh tiêm giới võ đạo.","Còn có một điểm, Tần Nam Thiên muốn kéo dài thời gian, bởi vì vừa rồi ông ta vì chấn nhiếp Trình Kiêu, biểu diễn một màn lướt sóng mà đi.","Thế nhưng là, loại phương pháp kia đẹp thì đẹp, nhưng lại cực kỳ hao tổn chân khí, bây giờ cần thời gian khôi phục chân khítiêu hao.","Trình Kiêu há có thể nhìn không ra? Cười nhạt một cái nói: “Tôi cho ông thời gian khôi phục tu vi, có điều muốn tha cho tôi một mạng thì hải có mạng sống sót mới được.”","Tần Nam Thiên sửng sốt một chút, sau đó bỗng nhiên ngửa mặt lên trời cười điên cuồng: “Chẳng lẽ ngay trước nhiều người Tần gia ta như vậy, cậu còn muốn giết ta hay sao?”","Trình Kiêu mặt không chút thay đổi nói: “Không phải giết ông, là diệt cả nhà Tần gia ông!”","“Từ khi ông chuẩn bị đụng đến người nhà tôi, Tần gia, liền định sẵn bị hủy diệt.”","Nụ cười trên mặt Tần Nam Thiên biến mất trong nháy mắt: “Cậu đã biết rồi? Nói như vậy bọn Tần Sơn. . . . . .”","“Không sai.” Trình Kiêu đáp.","Tần Nam Thiên tức nói: “Nhóc con, cậu thiếu nợ máu Tần gia chúng ta, lại nhiều thêm một món!”","Trình Kiêu thái độ bình thản nói: “Đây là do các ông tự chuốc lấy.”","Tần Nam Thiên quát chói tai một tiếng: “Nhóc con, hôm nay tao phải giết mày!”","Tần lão tam gia đột nhiên đứng ra, một mặt âm trầm nói: “Gia chủ, nhóc con này quá cuồng vọng, để cho tôi tới cho cậu ta một bài học!”"]