[" ","CHƯƠNG 779","Đám người Mã Tài đều nhìn thấy rõ ràng, vừa rồi Trình Kiêu ở trước mặt Vương Đỗ Lan ngoan ngoãn giống như một đứa trẻ, ông ta nào dám nhận lễ lớn như vậy của Vương Đỗ Lan!","Mã Tài vội vàng bước tới đỡ lấy Vương Đỗ Lan, vẻ mặt sợ hãi nói: “Chủ tịch Vương tuyệt đối không thể làm vậy, tuyệt đối không thể. Tôi không nhận nổi, không nhận nổi đâu!”","Vương Đỗ Lan thử vài lần vẫn không thể lạy được, cũng không kiên trì nữa.","Tạ Thiên Hoa cũng đi tới, cười to nói: “Chủ tịch Vương, tôi ngưỡng mộ đại danh đã lâu, không ngờ bà còn trẻ tuổi xinh đẹp như vậy!”","Tạ Thiên Hoa nịnh rất đúng chỗ, bất kể người phụ nữ nào cũng thích nghe người khác khen mình trẻ đẹp.","“Ông đây là ông chủ Tạ à? Ngài cũng là ân nhân của tập đoàn Đông Vương chúng tôi, xin nhận của tôi một lạy!” Vương Đỗ Lan nói xong lại muốn lạy.","Nguy cơ lần này đã khiến Vương Đỗ Lan rất sợ hãi. Có thể nói, đám người Mã Tài chính là ân nhân cứu mạng của bà.","Tạ Thiên Hoa cũng giật mình, vội vàng đỡ lấy Vương Đỗ Lan.","Nói đùa sao? Nếu Vương Đỗ Lan lạy ông ta, không chừng ông ta chưa ra khỏi cửa hội nghị thượng đỉnh Trung Châu, Trình đại sư cho một ngọn lửa từ trên cao xuống, đốt ông ta thành tro đấy.","Mọi người đến đây chào hỏi Vương Đỗ Lan, trò chuyện một lát rồi chậm rãi đi về phía Trình Kiêu.","Lần này, mọi người thống nhất đứng trước mặt Trình Kiêu, còn thận trọng hơn cả lúc đối mặt với Vương Đỗ Lan.","“Chào ngài Trình!”","Trình Kiêu thản nhiên nói: “Đứng lên đi!”","Mọi người lại kinh ngạc!","“Chuyện này… không ngờ các ông trùm và tỷ phú trong cả mười tám thành phố của Lĩnh Nam chủ động làm đại lễ với thằng nhóc này!”","“Hơn nữa còn vừa giúp thằng nhóc này một ơn huệ lớn.”","“Còn nữa, đối mặt với nhiều nhân vật lớn hành lễ như vậy, thằng nhóc này chẳng những không cảm kích, không ngờ chỉ thản nhiên đáp một câu!”","“Là tôi quá ngu hay thế giới này thay đổi quá nhanh!”","Trình Kiêu lại một lần nữa lật đổ nhận thức của mọi người về hắn.","Những người suy đoán Trình Kiêu là con riêng của Lôi nữ vương càng thêm chắc chắn với suy nghĩ của mình.","Ngoại trừ con riêng của Lôi nữ vương, còn có ai có thể diện lớn như vậy?","Cho dù là Tống Hoa An cũng không làm được một phần nghìn của thằng nhóc này!","Vương Đỗ Lan và Lâm Ngọc nhìn về phía Trình Kiêu. Vương Đỗ Lan đi tới trước mặt Trình Kiêu, cúi người hành lễ.","Trình Kiêu vẫn luôn ngồi yên, thậm chí vừa rồi tiếp nhận một đám ôm trùm và tỷ phủ Lĩnh Nam hành lễ, vẫn thản nhiên ngồi trên ghế, lúc này lại vội vàng đứng lên, giơ tay đỡ hờ, Vương Đỗ Lan cũng không lạy được nữa.","Nói đùa sao? Nếu sau này mẹ biết mình nhận một lạy của mẹ, còn không đánh nát mông mình mới lạ đấy!"]