[" ","CHƯƠNG 793","Đổng sự Hồ cười khổ: “Chẳng trách cậu ta dám đắc tội Vũ Lạc kim thoa, rồi Thị trưởng Lỗ lại đích thân đến thăm hỏi. Ngay cả Lôi nữ vương cũng phải xin lỗi cậu ta thì việc gì cậu ta lại để ý một Vũ Lạc kim thoa thôi chứ?”","“Buồn cười là lúc đấy chúng ta sỉ nhục cậu ta đến thế chỉ vì cậu ta đắc tội Vũ Lạc kim thoa! Lại còn ép cậu ta phải cho chúng ta một câu trả lời hài lòng!”","“Câu trả lời này đúng là khiến người ta hài lòng quá đi thôi!”","Đám người Đổng sự Hồ đột nhiên cảm thấy mình như là một tên hề nhảy nhót qua lại trước mặt Trình Kiêu.","Có lẽ ban nãy Trình Kiêu nhìn dáng vẻ của bọn họ thì trong lòng vui vẻ lắm!","Vương Đỗ Lan nhìn Tống Hoa An rồi lạnh lùng quát: “Tống Hoa An, để xem lần này ông còn có bản lĩnh gì nữa!”","Sắc mặt Tống Hoa An đầy cảm thán, thậm chí còn có chút tiếc nuối: “Ngoạn mục quá!”","“Chủ tịch Vương à, nếu lần này chỉ là nhà họ Tống tôi đối phó với bà thì có lẽ hết cách rồi thật.”","“Tiếc là người lần này đối phó với bà không phải là nhà họ Tống!”","Tống Hoa An đột nhiên cúi người chào người bên cạnh rồi cất cao giọng nói: “Anh Vương, em Tống vô năng nên chỉ đành nhờ anh đích thân ra mặt!”","Mọi người ai nấy cũng bất ngờ!","Đến tận giờ phút này rồi mà nhà họ Tống vẫn còn lá bài chưa lật!","Sắc mặt Vương Đỗ Lan và Lâm Ngọc cũng đầy tò mò, nhà họ Tống còn có là bài chưa lật nào nữa?","Hay chỉ đang phô trương thanh thế thôi?","Trình Kiêu cũng tò mò nhìn sang phía mà Tống Hoa An nhìn.","Tình hình lúc này hoàn toàn khác kiếp trước. Kiếp trước hội nghị thượng đỉnh Trung Châu đã kết thúc ngay sau khi Chủ tịch Lý của tập đoàn Trường Hà xuất hiện.","Nhưng giờ hội nghị thượng đỉnh Trung Châu đã hoàn toàn trật khỏi quỹ đạo của kiếp trước.","Một người đàn ông trung niên sắc mặt nhợt nhạt nhưng lại trông rất âm trầm chậm rãi đi ra và đứng trên sân khấu.","Người đàn ông đó lạnh lùng liếc Tống Hoa An rồi lạnh lùng nói: “Không trách cậu được, ngay cả tôi đây cũng không ngờ nửa đường lại xuất hiện một chàng trai lạ lùng thế này! Đã thế bản lĩnh của cậu ta còn mạnh đến bất ngờ!”","Tuy người đàn ông trung niên đó nói không trách Tống Hoa An, nhưng ai cũng nghe được sự trách móc trong giọng nói của ông ta.","Điều khiến mọi người bất ngờ hơn đó là, Tống Hoa An đường đường là chúa tể Trung Châu, một tay che trời ở Trung Châu lại không hề tức giận, đã thế còn cung kính cúi người với người đàn ông trung niên đó: “Cảm ơn sự rộng lượng của anh Vương!”","Lúc này, ai nấy trong sảnh cũng đều kinh hãi.","Thầm suy đoán lai lịch của người đàn ông trung niên này.","“Rốt cuộc ông ta là ai mà ngay cả Tống Hoa An cũng phải dè dặt trước mặt ông ta luôn vậy?”"]