[" ","CHƯƠNG 534","Thư Nam tỏ vẻ kinh ngạc, rất thích hợp mà Trình Kiêu nói chắc chắn là cực kỳ thích hợp.","“Đợi đến khi cậu hiểu ‘núi là núi, nước là nước’, tôi có thể chính thức thu nhận cậu.” Trình Kiêu hờ hững nói.","Thư Nam tỏ vẻ nghi ngờ: “Núi là núi, nước là nước?”","Thư Nam hoàn toàn không có chút manh mối nào với cảnh giới mà Trình Kiêu nói.","Nhưng Trình Kiêu nói anh ta không có tư cách bái sư, anh ta rất tin tưởng điều này.","Tổ hồn Hạn Bạt kia mạnh đến mức nào, Thư Nam hiểu rõ trong lòng. Nhưng nó vẫn bị Trình Kiêu tiêu diệt một cách dễ dàng, đủ để thấy Trình Kiêu mạnh đến mức nào!","Có thể nói Thư Nam sợ hãi Trình Kiêu không thua gì Tô Lương Tử.","“Tôi biết rồi.” Thư Nam cúi người gật đầu, không buồn không vui.","“Sau này, cậu có thể ở lại đây tu luyện, lúc tôi không có ở đây thì phải trông chừng nơi này.” Trình Kiêu nhẹ nhàng nói.","“Vâng!”","Ngày hôm sau, Trình Kiêu quay lại Viện điện ảnh và truyền hình Hà Tây.","“Trong ký túc xá, mấy người nhóm Trương Tư Tổ mặt ủ mày ê, dường như đang gặp phiền phức gì đó.","“Tần Thủ, hôm nay đến lượt cậu xin nghỉ giúp Trình Kiêu!” Trương Tư Tổ nói.","Tần Thủ đang nằm trên giường chơi điện thoại nâng mát lên: “Chuyện này không phải sở trường của tớ, cậu nhờ Thần Côn đi.”","Trương Tư Tổ đạp Thần Côn trên giường trên, nói to: “Thần Côn, nghe thấy không, hôm nay đến lượt cậu rồi!”","Thần Côn mắt nhìn mũi, mũi nhìn miệng, miệng nhìn tim, tựa như thầy tu đang ngồi thiền!","“Mẹ nhà cậu!” Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Trương Tư Tổ nhìn Lôi Cường đang ăn bánh bao: “Lôi Công, hôm nay cậu nghĩ cách gì đi, tớ đã sử dụng tất cả mọi lý do rồi, nếu còn bảo tớ đi xin nghỉ giúp Trình Kiêu, tớ chỉ có thể nhảy lầu tự sát thôi.”","Lôi Công cười hì hì khoe cơ bắp với Trương Tư Tổ: “Bác sĩ, cậu biết đấy, chuyện dùng não thế này không hợp với tớ!”","“Các cậu, các cậu, sao tớ lại quen biết đám người hại bạn như các cậu thế!” Trương Tư Tổ vô cùng căm phẫn, chỉ muốn nghỉ chơi với mấy người này.","Cuối cùng, anh ta nhìn Lý Lưu Thành trong gốc, cười nói: “Tảng Đá, Tảng Đá thân yêu, cậu nghĩ cách giúp tớ được không? Đợi Trình Kiêu về, tớ sẽ bảo cậu ấy mời cậu một bữa tiệc lớn!”","Tảng Đá nhìn nét mặt cầu xin của Trương Tư Tổ, thoáng mềm lòng: “Được, hôm nay tớ sẽ nghĩ cách!”","Tần Thủ lười nhác nói: “Bác sĩ, với điều kiện gia đình của Tảng Đá, nếu cậu khiến cậu ấy vì chuyện này mà bị trường học xử phạt, sau này cậu cứ lấy biệt danh của tớ mà dùng!”","Khoé miệng Trương Tư Tổ khẽ giật.","“Thôi vậy, tớ sẽ tự nghĩ cách! Có câu rận nhiều không sợ nhột, dù sao cũng đã bị cảnh cáo rồi, một lần nữa cũng không tính là gì!”","Nhưng dường như chợt nghĩ đến điều gì, Trương Tư Tổ thở dài nói: “Nhưng ba ngày sau là kỷ niệm ngày thành lập trường rồi, đến lúc đó Trình Kiêu vẫn chưa quay lại thì phải làm sao?”","Mỗi năm đến kỷ niệm ngày thành lập trường, giáo viên chủ nhiệm sẽ đích thân điểm danh."]