[" ","CHƯƠNG 545","Đột nhiên Liễu Tinh nghe thấy âm thanh cảm thán xung quanh, theo bản năng, anh ta cảm nhận được một hơi thở vô cùng nguy hiểm.","Khi Liễu Tinh giật mình tỉnh lại, nhìn thấy gương mặt không cảm xúc, gần trong gang tấc của Trình Kiêu.","Trên bụng đột nhiên truyền đến cơn đau dữ dội, khoảnh khắc đó, Liễu Tinh đột nhiên nghẹt thở.","Đau, vô cùng đau đớn!","Liễu Tinh muốn kêu lên, anh ta mở to miệng, nhưng hoàn toàn không phát ra bất cứ tiếng nào.","Hóa ra khi đau đến cùng cực, hoàn toàn không có sức hét lên.","Hóa ra, biểu diễn trên tivi đều là giả, đau đớn thật sự khiến cả người mất hết sức lực, ngay đến cả tiếng cũng không thể phát ra được.","Hiện trường đột nhiên yên tĩnh một cách đáng sợ, ngay đến cả tiếng kim rơi cũng nghe thấy.","Ngay sau khi huấn luyện viên vừa hô bắt đầu xong, mọi người đều nhìn thấy vẻ mặt sửng sốt của Liễu Tinh. Trình Kiêu vô cùng nhanh, trong khoảnh khắc mọi người chỉ chớp mắt một cái, anh đã đánh bay Liễu Tinh ra ngoài!","Liễu Tinh nằm trên mặt đất, cả người co giật, mồ hôi chảy ròng ròng, không phát ra bất kỳ tiếng nói nào.","“Vừa nãy, đã xảy ra chuyện gì thế?” Trương Tư Tổ mặt ngơ ngác, hỏi.","Dương Thiên Hữu cũng không tốt hơn anh ta là mấy, lẩm bẩm: “Tớ cũng không nhìn rõ, nhanh quá!”","Đúng vậy! Nhanh quá, nhanh đến nỗi ngay tới cả huấn luyện viên cũng không nhìn rõ!","“Gian lận! Trình Kiêu gian lận!” Vương Vũ Hàm phản ứng trở lại, đột nhiên gào lên.","Cô ta đã hứa hẹn cho Liễu Tinh rất nhiều lợi ích, thậm chí không tiếc bán rẻ nhan sắc của mình, mới khiến anh ta đồng ý trả thù Trình Kiêu giúp mình.","Thế nhưng, bây giờ Liễu Tinh lại bị Trình Kiêu đánh bay, điều này khiến mọi người tin như thế nào đây!","“Đúng vậy, gian lận, Trình Kiêu chắc chắn đã gian lận. Sao cậu ta có thể đánh bại được Liễu Tinh chứ! Trước đây ngay đến cả tôi, cậu ta cũng không đánh nổi!” Một nam sinh cảm thấy khó tin, kêu lên.","Đôi môi nhỏ của Điền Thúy Thúy khẽ nhếch lên, gương mặt cũng lộ ra vẻ khó tin. Biểu cảm sửng sốt rất hợp với khí chất yếu đuối của cô ta, thật sự giống hệt một con hồ ly tinh vô cùng lẳng lơ, khiến người ta muốn ôm vào lòng, hung hăng mân mê.","“Sao có thể như vậy được! Tên vô dụng Trình Kiêu trở nên lợi hại như vậy từ lúc nào thế!”","Thẩm Dũng ở phía đối diện cũng vô cùng kinh ngạc, trong lòng kêu lên: “Chuyện gì xảy ra vậy chứ? Thực lực của Trình Kiêu vì sao lại mạnh như vậy? Chẳng lẽ trước đây cậu ta vẫn luôn giấu giếm thực lực của mình ư?”","Trương Manh đang liếc mắt đưa tình với Nghiêm Học Văn cũng suýt nữa bị sặc nước bọt: “Không phải chứ, Liễu Tinh thua rồi à! Thua bởi tên vô dụng Trình Kiêu?”","Lúc này, Cố Tu Nhiễm cuối cùng cũng mở mắt, bắt đầu nhìn thẳng vào Trình Kiêu, trong ánh mắt xẹt qua tia kỳ lạ.","Vẻ mặt của huấn luyện viên cũng thay đổi, trong ánh mắt nhìn Trình Kiêu lại lộ ra tia cảnh giác.","Trình Kiêu vẫn đứng nguyên tại chỗ, chắp hai tay sau lưng, thản nhiên nói: “Huấn luyện viên, nên tuyên bố kết quả rồi.”","Huấn luyện viên với sắc mặt kỳ lạ, chậm rãi nói: “Trình Kiêu, thắng!”"]