[" ","CHƯƠNG 285","“Có Vân Kim Thoa bảo kê anh, sau này Hà Tây, anh có thể xông pha!”","“Khó trách anh nhìn ai đều là một bộ dạng không coi ai ra gì, có Vân Kim Thoa làm chỗ dựa, anh thật sự cóvốn liếng cuồng vọng!”","Tôn Mạc mắt nhìn Lưu Tào Khang bên cạnh sắc mặt khó coi, bỗng nhiên trong lòng sinh ra một tia hối hận, nếu như cô ta đối với Trình Kiêu tốt một chút, có lẽ. . . . . .","Có điều một tia hối hận cũng chỉ là lóe lên liền biến mất, coi như Trình Kiêu có Vân Nguyệt làm chỗ dựa, tại trong mắt Tôn Mạc vẫn như cũ không bằng Lưu Tào Khang.","Dựa vào người khác đạt được lực lượng, cuối cùng không phải là lực lượng của mình. Mặc dùgia thế Lưu Tào Khang so ra kém Lôi Nữ Vương, nhưng, kia dù sao cũng là lực lượng nhà anh ta.","Một khi đã mất đi Vân Kim Thoa làm chỗ dựa, Trình Kiêu vẫn như cũ là đồ bỏ đi.","Những người chờ nhìn Trình Kiêu trò hay, cũng tâm tình không kém là bao nhiêu với đám người Lý Ngôn.","“Nhóc con này đến tột cùng lai lịch ra sao? Vân Kim Thoa vậy mà cung kính như thế đối với hắn!”","“Không biế , vòng tròn Hà Tây cũng không lớn, chưa hề chưa thấy qua nhóc con này !”","“Hàn đại lão, cô bé bên cạnh nhóc con này kia là cháu gái anh đúng không! Anh hẳn là biết nhóc con kia đúng không?” Một người đàn ông trung niênăn mặc rất tinh xảo hiếu kì hỏi.","Hàn Quốc Mạnh, Đại lão thành phố Lịch Xuyên trong Mười tám thành phố Lĩnh Nam, cậu ruột Y Linh.","Hàn Quốc Mạnh tướng mạo rất nho nhã, cả người trông rất hòa thuận.","Có điều, tuyệt đối đừng bị bề ngoài của ông ta mê hoặc, có thể trở thành nhân vật tai to mặt lớn trong một thành phố, không có ai là người lương thiện.","“Nhóc con kia hẳn là bạn học cháu gái tôi, còn những cái khác, tôi cũng không rõ lắm.” Hàn Quốc Mạnh nói.","“Vậy à!” Người đàn ông trung niên kia cười ha ha, từ chối cho ý kiến.","Đặng Gia Luân cũng rất khiếp sợ, anh ta không nghĩ tới nhóc con chưa từng thấy qua trước mắt này, vậy mà có thể để Vân Nguyệt cung kính đối đãi như thế.","Có điều, anh ta cũng không sợ, bởi vì anh ta chưa bao giờ thấy qua Trình Kiêu ở trong giới.","“Nhóc con, khó trách cậu dám ngông cuồng ở trước mặt tôi, thì ra có Vân Kim Thoa làm chỗ dựa!”","“Có điều, cậu cho rằng Vân Kim Thoa có thể bảo vệ được cậu? Nằm mơ!”","“Hôm nay cậu nhất định phải cút ra ngoài cho tôi!”","Đặng Gia Luân quả nhiên cuồng ngạo vô cùng!","Sắc mặt Vân Nguyệt khó coi tới cực điểm, cô ta đương nhiên biết thân phận của Đặng Gia Luân, bởi vì lần này mời hắn ta đến, mà không có mời minh tinh khác, có một nửa nguyên nhân là vì anh ta là người của nhà họ Đặng Tây Hải.","Nhưng mà, Vân Nguyệt nếu như sớm biết anh ta sẽ gây ra xung đột cùng với Trình Kiêu, dù nói như thế nào Vân Nguyệt cũng sẽ không tìm anh ta tới.","Có điều là để tăng lên độ hot cho buổi đấu giá từ thiện này, tùy tiện tìm minh tinh đang nổi cũng như nhau.","Nếu như là lúc bình thường, Đặng Gia Luân cuồng vọng như thế, Vân Nguyệt có lẽ sẽ quát lớn một phen rồi coi như xong.","Nhưng, người mà Đặng Gia Luân đắc tội lại là Trình Kiêu."]