[" ","CHƯƠNG 607","Tôn Mạc hé miệng cười với Ninh Lan: “Mẹ, anh Tào Khang chuẩn bị quà cho ba, mẹ có hài lòng không?”","Dù là đang nói chuyện với Ninh Lan, nhưng Tôn Mạc vẫn luôn nhìn chằm chằm Trình Kiêu, người mù cũng có thể nhìn ra ý khiêu khích của cô ta.","Ninh Lan nói với nét mặt khó coi: “Rất tốt, các con rất có lòng.”","Nói xong, Ninh Lan trừng Tôn Mạc, bà biết con gái bà vẫn luôn không thích Trình Kiêu, nhưng trước mặt biết bao nhiêu người thân bạn bè lại dẫn theo một người đàn ông đến khiến Trình Kiêu mất mặt, như thế rất quá đáng.","Cho dù hai vợ chồng mâu thuẫn thế nào thì suy cho cùng cũng là người một nhà. Chuyện trong nhà, đóng cửa lại giải quyết thế nào cũng được, tại sao phải kéo một người ngoài vào?","Có câu chuyện xấu trong nhà không thể truyền ra ngoài.","Chỉ tiếc rằng Ninh Lan hoàn toàn không thể đoán ra mục đích thật sự của Tôn Mạc hôm nay.","Tôn Mạc không để ý đến ánh mắt của Ninh Lan, cô ta hơi ngước cần cổ như thiên nga lên, châm chọc nói: “Không biết người nào đó tặng quà mừng thọ gì cho ba vậy?”","Mọi người trong đại sảnh thầm thấy vui mừng, tới rồi, kịch hay sắp bắt đầu!","Ninh Lan không khỏi trầm giọng cảnh cáo: “Tiểu Mạc, có chừng có mực thôi, đừng làm mất mặt gia đình!”","Tôn Mạc không đáp lại, ông Dương đứng bên cạnh chợt bật cười: “Đúng rồi chú Tôn à, nói không chừng quyển sách con rể cậu tặng cho cậu khi nãy cũng là báu vật gì đó? Mau lấy ra cho mọi người xem thử đi!”","“Ngay cả một người lạ như cậu Lưu cũng tặng một món quà quý giá như thế, chắc chắn quà mừng thọ của con rể tặng sẽ càng quý giá hơn!”","Một vài người thích hóng hớt không ngại lớn chuyện cũng hùa theo: “Đúng đúng, ông Dương nói đúng, chắc chắn quà của con rể tặng sẽ còn quý giá hơn!”","“Chú Tôn, đừng nói cậu không nỡ cho chúng tôi xem nhé? Yên tâm, nếu thật sự có báu vật gì đó, chắc chắn chúng tôi sẽ không nói gì!” Ông Dương dụ dỗ.","Tôn Đại Hải bực bội nhìn Trình Kiêu, thầm mắng trong lòng: “Thằng nhóc này đúng là giỏi đem lại phiền phức cho mình, không thể mua được thứ đắt tiền thì đừng tặng làm gì, bây giờ khiến mình mất mặt thế này!”","Nhưng bây giờ Tôn Đại Hải đành đâm lao thì phải theo lao, không muốn để ông Dương xem cũng không được.","“Trình Kiêu, cậu đưa quà cho ông Dương xem thử đi!” Nói xong, Tôn Đại Hải thẳng thừng quay đầu đi chỗ khác, nhìn Trình Kiêu một cái cũng thấy lười, như sợ người khác nhìn ra ông và Trình Kiêu có quen biết vậy.","Thấy thái độ ghét bỏ của Tôn Đại Hải, ông Dương và đa số mọi người đều tỏ vẻ châm chọc.","Trình Kiêu đứng yên bên cạnh Ninh Lan, nét mặt hờ hững, không chút cảm xúc.","Nghe vậy, anh cười nói với Ninh Lan: “Dì Lan, đưa sách cho ông ấy đi!”","Ninh Lan cau mày nhìn Trình Kiêu, thật sự không biết nên giúp anh giải vây như thế nào: “Tiểu Kiêu, nếu không muốn cho bọn họ xem con chỉ cần nói một chữ không, thì sẽ không ai được xem cả!”","“Cảm ơn dì Lan, con không sao, dì đưa sách cho bọn họ đi!” Trình Kiêu tỏ vẻ không quan tâm."]