[" ","CHƯƠNG 689","“Nếu cô ngoan ngoãn, tôi bảo đảm sự nghiệp của cô sẽ bước thêm một tầm cao mới. Nếu cô không nghe lời, tôi sẽ khiến cô mất hết danh dự, không ngóc đầu lên nổi.”","Dương Oánh tức giận, bật cười: “Cho dù mất hết tất cả, tôi cũng sẽ không thỏa hiệp, mau dẹp bỏ ngay suy nghĩ bẩn thỉu đó của anh đi!”","Tiền Gia Hào lạnh lùng bật cười, nói: “Được lắm, đây là cô tự mình chuốc lấy!”","“Ra tay!”","Mấy tên đàn em lập tức bao vây đám người Dương Oánh.","Dương Oánh hoảng sợ, nói: “Tiền Gia Hào, anh muốn làm gì? Anh xem thử xung quanh có bao nhiêu cặp mắt đang nhìn?”","Tiền Gia Hào đắc ý nở nụ cười xấu xa: “Nhìn thì sao chứ? Chỉ cần anh Tống của tôi không lên tiếng, ai dám phá hỏng chuyện tốt của tôi!”","“Hơn nữa, có nghệ sĩ lấy cắp bí mật công ty, tôi tìm người mang cô ta về, không phạm pháp đâu đúng chứ?”","Dương Oánh nổi giận, nói: “Tiền Gia Hào, anh đúng là cái đồ bỉ ổi!”","“Bỉ ổi? Ha ha, cô đã nói như vậy, nếu tôi không bỉ ổi thì thật có lỗi với cô mà!”","“Các vị, Dương Oánh dính dáng đến bí mật công ty tôi, bây giờ tôi muốn đưa cô ấy về, xin mọi người làm chứng cho tôi!”","Tiền Gia Hào vung tay lên, sáu chàng trai lập tức đi về phía Dương Oánh.","Từ trước đến nay Dương Oánh chưa từng gặp phải người nào không biết xấu hổ, to gan lớn mật như vậy, nhất thời cảm thấy hỗn loạn.","“Mọi người đừng tin anh ta, anh ta vu cáo hãm hại tôi! Anh ta muốn giam cầm trái phép! Mong mọi người giúp tôi!” Dương Oánh cầu xin mọi người đứng xem náo nhiệt xung quanh.","Thế nhưng, mọi người đồng loạt né tránh ánh mắt của Dương Oánh, có vài người còn lạnh lùng cười. Nhiều đại gia nổi tiếng như vậy, thậm chí còn có rất nhiều ông chủ trước đây từng hợp tác với Dương Oánh, nhưng lại không có ai đứng ra.","Thật sự đúng là tình người bạc bẽo mà!","Phía sau cánh gà, bên trong phòng nghỉ cao cấp, một chàng trai nhìn hình ảnh trong camera giám sát trước mặt, uống một ngụm cà phê Lam Sơn nổi tiếng, cười xấu xa, nói: “Cậu Tống, có phải cái tên Tiền Gia Hào này chơi quá trớn rồi không? Anh thật sự mặc kệ anh ta?”","Tống An Dân ngồi trên ghế sofa, nhìn hình ảnh trong camera, thờ ơ nói: “Chỉ là một diễn viên mà thôi, anh ta muốn chơi thì cứ để anh ta chơi, dù sao ba anh ta cũng sẽ xử lý hậu quả cho anh ta!”","“Hơn nữa, nếu giải trí Khuynh Thành và giải trí Thiên Thịnh đánh nhau, người được lợi nhất vẫn là giải trí Huy Hoàng dưới trướng chúng ta.”","Một chàng trai khác nói: “Thế để tôi cho thêm chút dầu vào, bảo tất cả mọi người không được phép giúp Dương Oánh.”","“Nói thật, Dương Oánh là diễn viên trong sạch hiếm gặp trong giới giải trí, nhưng tiếc là lần này lại để tên nhóc Tiền Gia Hào kia được hời rồi.”","Tống An Dân cười nhạo một tiếng, nâng ly rượu vang trong tay, uống một hơi hết cạn: “Phụ nữ ấy mà, tắt đèn một cái thì đều giống nhau cả thôi.”","Trong sảnh lớn, Tiền Gia Hào đắc ý cười ha hả: “Dương Oánh, cho cô mặt mũi cô lại không muốn, bây giờ muốn hối hận cũng đã muộn rồi!”","“Dẫn tên trộm này đi cho tôi!”"]