[" ","CHƯƠNG 295","Bên trong ba món bảo vật, Trình Kiêu mua được bảo vật giá trị cao nhất, cho nên Trình Kiêu được tiếp đãi riêng.","Mà người tiếp đãi Trình Kiêu, chính là Vân Nguyệt.","Trong phòng, thái độ Vân Nguyệt cung kính, trên mặt bàn có đặt lên bảo vật Trình Kiêu đấu giá lấy được.","“Anh Trình, không nghĩ tới anh đối chiếc nhẫn này vậy mà nhất định phải có được, sớm biết như thế, tôi liền làm chủ đem chiếc nhẫn này đưa cho anh!” Vân Nguyệt mỉm cười nói.","Trình Kiêu không nói gì, anh trước giờ không quan tâm chút tiền ấy.","Vân Nguyệt tiếp tục nói: “Có điều dù vậy, tôi cũng sẽ không để anh Trình tốn kém, số tiền kia chúng ta sẽ ra thay anh Trình, anh Trình lấy đi chiếc nhẫn này là được!”","Đây rõ ràng là đang lấy lòng !","Trình Kiêu thản nhiên nói: “Không cần, tôi có tiền.”","Lần trước tiếp nhận biệt thự Vân Nguyệt đưa tặng, là bởi vì Trình Kiêu vừa vặn cần dùng .","Về phần tiền lần này,Trình Kiêu thật không để ý chút nào cả. Cần gì phải thiếu phần nhân tình này?","Vân Nguyệt cũng không dây dưa, cô ta biết tính cách Trình Kiêu, biết chuyện anh đã quyết định, người khác rất khó thay đổi.","“Vậy được, chiếc nhẫn này anh xem trước một chút, tôi đi làm thủ tục.”","“Ừ.”","Vân Nguyệt rời đi, Trình Kiêu cầm chiếc nhẫn kia, dò xét trong tay.","“Đích thật là khí tức công pháp Đại Đạo Tông.”","Sau đó, Trình Kiêu phóng ra một đạo linh lực, trong nháy mắt đã kích hoạt chiếc nhẫn này.","Đón lấy, trên mặt Trình Kiêu vậy mà lộ ra vẻ mừng như điên: “Lại là nhẫn trữ vật!”","“Mặc dù là đồ cấp thấp, nhưng đối với ta còn không thể thi triển Tụ Lý Càn Khôn thuật mà nói, quá thích hợp!”","Trình Kiêu yêu thích cầm trong tay thưởng thức chiếc nhẫn này, trong lòng cảm thán: “Thật không nghĩ tới, vậy mà gặp được một nhẫn trữ vật trên Địa Cầu, đây thật là một bất ngờ ngoài ý muốn!”","Rất nhanh, Vân Nguyệt làm xong thủ tục trở về.","“Anh Trình, đã xong xuôi, xin ngài thẻ cầm lấy!”","“Ừ.” Trình Kiêu đứng lên, mang chiếc nhẫn vào trên ngón tay cái, chuẩn bị rời đi.","“Tôi phái người đưa anh!” Vân Nguyệt đứng lên nói.","“Cũng tốt.” Tải ápp Тrцуeл ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Trình Kiêu trở về biệt thự Vọng Nguyệt Lâu.",". . . . . .",". . . . . .","Khánh Châu, cảng bến tàu.","Đã là nửa đêm, trên bến tàu chỉ có Giang Trung Du và hơn mười người thủ hạ.","“Cốc đại sư nói đêm nay sau mười giờ sẽ đến, đều đã đợi hai giờ, ông ta sẽ không cho tôi leo cây đấy chứ?”","Giang Trung Du vứt đầu thuốc látrên mặt đất, hung hăng dùng chân đè ép, phát tiết bất mãn trong lòng.","“Đại ca, chờ đợi thêm đi, bọn họ không cần thiết cho chúng ta leo cây!” Một thủ hạ tâm phúc nói.","Nhưng là, lại đợi nửa giờ, trên mặt sông vẫn là không có nửa con thuyền tới."]