[" ","Chương 215","“Ông đáng chết!”","Trình Kiêu như là một phán quan nắm giữ quyền sinh sát, một lời định sinh tử!","Dương đại sư toàn thân hỏa diễm thiêu đốt, như là một hỏa cầu hình người, thỉnh thoảng phát ra lốp bốp thanh âm, rất doạ người!","Nhìn thấy Trình Kiêu không chịu tha thứ ông ta, Dương đại sư cười gằn: “Nhóc con, đã cậu một lòng muốn tôi chết, vậy tôi liền đồng quy vu tận cùng cậu!”","Nói rồi Dương đại sư bỗng nhiên nhào về phía Trình Kiêu, muốn Trình Kiêu cũng bị hỏa diễm đốt cháy.","Trình Kiêu đánh ra một bàn tay, một cỗ lực lượng mạnh mẽ trực tiếp đập Dương đại sư vào trên mặt đất.","“Ngu xuẩn mất khôn!”","Dương đại sư giãy dụa muốn đứng lên một lần nữa, nhưng là, ông ta cảm thấy trên người mình giống như đè ép một tòa sơn vạn trượng, không thể động đậy.","“Nhóc con, hôm nay cậu giết tôi, sư phụ tôi sẽ không bỏ qua cậu!”","Âm Sát Chi Khí trong Dương đại sư bị ngọn lửa đốt sạch sẽ, bây giờ đến phiên chân thân của ông ta. Không có Âm Sát Chi Khí hộ thể, trong khoảnh khắc, Dương đại sư bị đốt thành tro bụi.","Trình Kiêu âm thầm so sánh: “Cái gọi là Nhập Linh Cảnh, đại khái tương đương thực lực Tiên Thiên võ giả. Tùng Hạc tiên sinh kia, cũng chính là Hậu Thiên võ giả.”","đám người trong phòng nhìn một màn này, trợn mắt hốc mồm, nhao nhao hít vào khí lạnh!","Giang Trung Du bị hù nuốt ngụm nước bọt, một mặt không dám tin nhìn Trình Kiêu, nếu không phải sự thật bày ở trước mắt, hắn ta không thể tin được Dương đại sư lợi hại như vậy, vậy mà lại bị người một mồi lửa thiêu thành tro tàn!","Trình Kiêu ánh mắt chuyển hướng Giang Trung Du, thản nhiên nói: “Vừa rồi ông muốn giết tôi?”","Giang Trung Du vội vàng bịch một tiếng quỳ gối trước mặt Trình Kiêu, lớn tiếng cầu xin tha thứ: “Đại sư, chuyện này không liên quan đến tôi! Tôi cũng là bị Dương đại sư bức bách, cho nên mới tới đây gạt người! Cầu đại sư tha mạng!”","Trình Kiêu thản nhiên nói: “Mệnh của ông trong mắt tôi, không đáng một đồng. Có điều muốn tôi thả ông, lấy một nửa tài sản để đổi.”","Một nửa tài sản! Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Giang Trung Du kém chút không có bị nghẹn chết bởi một miếng nước bọt, Trình Kiêu thật đúng là công phu sư tử ngoạm!","“Sao? Không nguyện ý?” Trình Kiêu bỗng nhiên nghi ngờ hỏi một tiếng.","“Không, nguyện ý, tôi nguyện ý!” Giang Trung Du ha ha cười đáp ứng, trong nội tâm đang rỉ máu!","Một nửa tài sản!","Giang Trung Du lần này không kiếm được một phân tiền, ngược lại bồi đi vào một nửa tài sản, lòng muốn tự tử đều có!","Thế nhưng là, nếu như không bỏ đi một nửa tài sản, lấy thủ đoạn tàn nhẫn của Trình Kiêu vừa rồi thiêu chết Dương đại sư, hơn phân nửa ngay cả hắn ta cũng khó thoát khỏi cái chết.","Vứt bỏ một nửa tài sản, dù sao mạnh hơn so ném đi tính mệnh.","Giữ lại mệnh, còn có một nửa tài sản khác có thể tiêu xài, đó cũng là tài phú người bình thường cả một đời cũng không dám nghĩ.","“Tôi trở về chỉnh lý tài sản, sau đó đem một nửa phân chia ra đưa cho đại sư!” Giang Trung Du cung kính nói."]