[" ","CHƯƠNG 331","Hàn Quốc Mạnh sầm mặt lại: “Thì ra thứ ông ta muốn cũng không phải là phần thắng lợi Hội Đấu Văn, mà là toàn bộ bốn thành phố phương nam!”","Tất cả mọi người nghe được ý trong lời Cốc đại sư.","Mấy vị đại lão trong lòng kinh sợ vô cùng, nhưng không có một người dám lên tiếng.","Vừa rồi Ông Lê rõ ràng đều đã nhận thua, nhưng Cốc đại sư vẫn là đánh chết ông ta ngay tại chỗ, có thể thấy được người này tàn nhẫn tới nhường nào.","Nếu như lúc này, ai dám nhảy ra phản đối ông ta, trăm phần trăm sẽ bị ông ta giết gà dọa khỉ.","Mấy vị đại lão đều không ngốc, ai cũng không chịu làm kẻ đầu tiêu.","Thấy không người lên tiếng, ánh mắt Cốc đại sư nhìn về phía Giang Trung Du.","Giang Trung Du sao có thể không rõ ý Cốc đại sư chứ? Chỉ là ông ta không nghĩ tới, Cốc đại sư cũng lừa cả ông ta. Vì báo thù cho sư đệ chỉ là lấy cớ, mục đích thực sự thật ra là nắm lấy bốn thành thị phương nam.","Nhưng, chuyện cho tới bây giờ, Giang Trung Du chỉ có thể thần phục.","“Khánh Châu Giang Trung Du, nguyện ý thần phục Cốc đại sư!” Vừa rồi Giang Trung Du là đứng hành lễ, bây giờ trực tiếp quỳ một chân trên đất.","“Mời Giang đại lão đứng lên, sau này đều là người một nhà!” Cốc đại sư mỉm cười nói.","“Các ông thì sao?” Ánh mắt Cốc đại sư đột nhiên quét về phía Hàn Quốc Mạnh.","Hàn Quốc Mạnh trái tim chùng xuống, sắc mặt vô cùng khó coi. Mặc dù trong lòng của ông ta không muốn thần phục, nhưng ở dưới dâm uy của Cốc đại sư, không thần phục, liền chỉ có một con đường chết!","Ngay tại lúc Hàn Quốc Mạnh khó mà lựa chọn, Bác Tần đứng một bên bỗng nhiên tiến lên một bước, thân thể lọm khọm chậm rãi đứng thẳng, đảo mắt biến thành một trung niên nhân cao lớn.","“Để Ông Hàn thần phục, trước qua cửa ải tôi này!”","Hàn Quốc Mạnh kinh hô một tiếng: “Bác Tần!”","Vừa rồi ông ta đã hỏi Bác Tần, nếu như đối đầu Cốc đại sư có nắm chắc hay không, Bác Tần trả lời là không nắm chắc chút nào.","Thế nhưng bây giờ Bác Tần vậy mà chủ động mời chiến, hiển nhiên là dự định được ăn cả ngã về không.","Bác Tần quay đầu, mỉm cười nhìn về phía Hàn Quốc Mạnh: “Ông Hàn yên tâm, mặc dù tôi không bằng ông ta, nhưng chưa hẳn không thể đấu một trận!”","Bác Tần quay đầu lại, thanh âm hơi quyết tuyệt: “Nếu như tôi bại, vậy liền thần phục đi!”","Hàn Quốc Mạnh mắt hổ rưng rưng, năm đó ông ta cứu được Bác Tần một mạng, Bác Tần bảo vệ ông ta tám năm, bây giờ dùng sinh mệnh đi bảo vệ tôn nghiêm cho ông ta!","“Bác Tần, nếu như không địch lại, lập tức nhận thua! Nhất định phải sống mà trở về!” Hàn Quốc Mạnh trầm giọng căn dặn.","“Tốt!” Bác Tần không quay đầu lại, nhẹ nhàng đáp ứng một tiếng, thả người nhảy lên lôi đài.","Có điều, không ai nhìn thấy trên mặt Bác Tần cười khổ.","Còn sống mà trở về? Sợ là không thể nào, vừa rồi tất cả mọi người nhìn rõ ràng tình huống của Ông Lê, tại trước mặt Cốc đại sư, hoặc là thắng, hoặc là chết, không có chữ thua này.","Cốc đại sư híp mắt, nhìn về phía Bác Tần, trên mặt vẫn như cũ là thái độ ngạo mạn: “Ông không phải đối thủ của tôi, nhưng thực lực ông không tệ, nếu như thần phục, tôi có thể tha mạng cho ông!”","Bác Tần cười ha ha: “Có phải là đối thủ của ông hay không, đánh mới biết được!”","Âm thanh Cốc đại sư lạnh lùng: “Vừa rồi đánh người kia, tôi dùng ba chiêu, đánh ông, tôi dùng mười chiêu!”"]