[" ","Chương 931","Trên mặt Y Thành Diệu lộ ra một nụ cười điên cuông: “Tôi sẽ cho ông tận mắt nhìn thấy, đứa con gái bảo bối mà mình yêu thương nhất, bị tất cả mọi người bọn tôi làm nhục!”","“Ha ha ha..” Y Doãn thấp giọng tức giận mắng: “Súc sinh!”","Ánh mắt Y Thành Diệu chuyển hướng về phía Y Linh xinh đẹp như công chúa.","“Em họ, đừng nóng vội, anh trai em đến đây!”","Ánh mắt Y Thành Diệu cực nóng, vẻ mặt điên cuồng.","Bạch Thụy Hân lo lắng nắm chặt cánh tay Bạch Thụy Văn: “Anh, anh, làm sao bây giờ?","Lần này sợ là nhà họ Y không còn có con bài chưa lật. Người xấu kia muốn ức hiếp chị dâu Y Linh! Chúng ta nhanh lên cứu chị dâu đi!”","Bạch Thụy Văn cắn chặt răng, nói thật, anh ta rất muốn vào lúc này trình diễn một màn anh hùng cứu mỹ nhân, để bắt được tâm hồn thiếu nữ của Y Linh.","Nhưng anh ta không dám, nếu như lúc này anh ta đứng ra, Y Thành Diệu sẽ giết anh ta.","“Anh, rốt cuộc làm sao bây giờ, anh nói một câu đi!” Bạch Thụy Hân đã không đợi được nữa rồi.","Bạch Thụy Văn gấp đến độ cả người run rẩy, nhưng vấn không quyết định được.","“Ây, bỏ đi, anh không đi em đi!” Bạch Thụy Hân nói xong, liền muốn lao ra.","“Thế nhưng, không đợi cô cất bước đi, đã bị Bạch Thụy Văn kéo lại: “Em không muốn sống nữa à!”","Bạch Thụy Văn vẻ mặt lo lắng quát lớn: “Ngay cả tông sư nhà họ cũng không phải là đối thủ của anh ta, em đi lên không phải chịu chết sao? Đến lúc đó không cứu được Y Linh, ngay cả em cũng bị kéo vào.”","Bạch Thụy Hân vội la lên: “Vậy có thể làm sao bây giờ, đó chính là chị dâu tương lai của em đó!”","Bạch Thụy Văn cắn răng một cái, trên mặt lộ ra quyết tuyệt: “Bỏ đi, phụ nữ còn nhiều, sau này tìm người khác là được. Không đáng đi mạo hiểm như vậy, hơn nữa cho dù chúng ta Cứu cô ta, nhà họ Y cũng chưa chắc sẽ nhận nhân tình của chúng ta!”","Trên mặt Bạch Thụy Hân hiện lên vẻ kinh ngạc, trong nháy mắt dường như có chút không thể chấp nhận sự tuyệt tình của anh trai mình.","Nhưng mà, nhìn khuôn mặt xấu xí của Y Thành Diệu, trong dạ dày Bạch Thụy Hân chua xót, từ bỏ ý định lao ra.","“Anh nói rất đúng, cho dù em lao ra, chẳng những không cứu được cô ta, ngược lại ngay cả chính bản thân cũng sẽ bị lâm vào nguy hiểm” Trong trận doanh Tôn Mạc, Vương Hiểu Hi cũng là vẻ mặt lo lắng kêu lên: “Làm sao bây giờ? Y Linh đang gặp nguy hiểm! Chúng ta phải đi cứu cô ấy!”","“Đừng kích động!” Triệu Cương gắt gao giữ chặt Vương Hiểu Hi: “Người nọ mạnh như Vậy, cho dù chúng ta đi lên, cũng không cứu được Y Linh!”","Vương Hiểu Hi gấp đến độ giậm chân tại chỗ: “Vậy làm Sao bây giờ? Cũng không thể -nhìnY Linh bị người xấu kia ức hiếp, chúng ta lại thấy chết mà không cứu!”","Tôn Mạc vẻ mặt kiên quyết nói: “Triệu Cương nói rất đúng, cho dù chúng ta lao ra, cũng chỉ là chịu chết mà thôi, căn bản cái gì cũng không thay đổi được. Ngược lại chính chúng ta cũng bị kéo vào, người kia đã bị cừu hận che mờ tâm trí, bị vây trong trạng thái nửa điên nửa dại. Nếu lúc này chúng ta đi ra ngoài, kết cục của hai người chúng ta cũng giống như Y Linh!”","Vương Hiểu Hi tựa hồ nghĩ tới hậu quả đáng sợ gì, khuôn mặt nhỏ nhắn trắng bệch, cả người run rẩy.","Nhưng cô ta cũng không muốn bỏ rơi Y Linh: “Đúng rồi, Trình Kiêu đâu? Tôi nhớ anh ta không phải rất giỏi đánh nhau sao? Y Linh đối với anh ta tốt như vậy, lúc này anh ta làm Sao không đi ra cứu Y Linh?”"]