[" ","CHƯƠNG 622","Sự xuất hiện của Đường Quốc Hoa, Lục Thần Y và một loạt các danh y của Thủ Đô đã hoàn toàn chứng thực thân phận của Trình Kiêu.","Gương mặt Tôn Mạc tái nhợt, không cam lòng trở lại ghế ngồi, sắc mặt u tối đáng sợ.","Lưu Tào Khang kinh hãi trong lòng, nếu như là Mạc Hoa Đình và Ninh Cát Sơn của trước đây, thì anh ta còn có đối đầu được, nhưng bây giờ xuất hiện rất nhiều danh y của Thủ Đô, thậm chí là cả Phó hội trưởng Đường, đến ngay cả ba Lưu Tào Khang cũng không dám chậm trễ.","Phải biết là, những người này tuy rằng trên danh nghĩa là bác sĩ, nhưng mỗi một vị gần như đều có thể trực tiếp liên hệ với chính phủ!","Nhà họ Lưu làm mưa làm gió ở Hà Tây thế nào, cũng không có tư cách trực tiếp liên hệ với cấp trên!","Trong chốc lát, Lưu Tào Khang vốn dương dương tự đắc, sắc mặt lại trở nên khó coi, như ngồi trên bàn chông!","Lão Dương nói nhỏ: “Tôn lão đệ, bây giờ cậu tin thân phận của thần y Trình rồi chứ?”","Tôn Đại Hải gật đầu, ánh mắt phức tạp.","Cho dù ông không tin, sau khi Đường Quốc Hoa và Lục Thần Y đến, ông cũng chỉ đành tin thôi.","Tôn Đại Hải ngờ vực nói: “Cho dù Trình Kiêu thật sự là Trình Thần y đã chữa khỏi cho những đứa trẻ đó, nhưng những danh y Thủ Đô cùng với thần y Lục và phó hội trưởng Đường cũng không đến mức điều động binh lực, cố tình chạy đến buổi tiệc mừng thọ của tôi để cảm ơn Trình Kiêu chứ?”","“Những vị danh y của Thủ Đô từ lúc nào mà lại rảnh rỗi vậy?”","Á tộc là một nước đông dân, dưới danh nghĩa của mỗi một vị thần y, mỗi ngày đều có hơn trăm người xếp hàng, họ làm sao có thể rảnh rỗi chạy đến đây chúc thọ một Tôn Đại Hải không quen biết?","Chắc chắn có mục đích khác!","“Cái này thì tôi không biết rồi, nghe khẩu khí lúc nãy của họ, chắc là đến vì một thứ trong tay Trình Thần y đó!” Lão Dương phân tích.","Đường Quốc Hoa bị Trình Kiêu từ chối thẳng thừng, cũng không tức giận, ngược lại lại cười híp mắt.","“Thần y Trình, cậu không chịu gia nhập vào hiệp hội y học Á tộc, vậy cậu đồng ý cho chúng tôi thuật châm cứu thì cũng phải đưa chứ nhỉ?” Đường Quốc Hoa cười hi hi nói.","Đám người này trên danh nghĩa là cảm ơn, trên thực tế là đến vì Thái Thanh khí châm.","Trình Kiêu biết rõ trong lòng.","“Đúng thế, tôi đã đồng ý là sẽ giao ra bộ thuật châm cứu đó. Nhưng hiện tại tôi đã tặng nó cho người khác rồi, nếu như mấy người muốn học, vậy thì đi hỏi chủ nhân hiện tại đi!” Trình Kiêu cười nói.","Nghe thấy câu này, đám người phút chốc tràn ngập thất vọng.","“Thần y Trình, anh đang lật lọng! Anh đã đồng ý cho chúng tôi học, sao chớp mắt đã tặng cho người khác rồi?”","“Tôi không quan tâm, dù gì cậu cũng phải dạy lại cho tôi!” Đường Quốc Hoa trực tiếp cậy già lên mặt, không cần liêm sỉ nữa.","“Phó hội trưởng Đường, ông đang giở trò vô lại đấy!” Thần y Lục cười nói.","“Vô lại thì vô lại, chỉ cần lấy được bộ thuật châm cứu thần kỳ đó về tay, liêm sỉ ông đây cũng không cần nữa!” Đường Quốc Hoa thản nhiên nói.","“Lưu manh không đáng sợ, đáng sợ là lưu manh có văn hóa!”"]