[" ","CHƯƠNG 361","Sau đó, chị Lạc Lạc từ trong ngăn kéo lấy ra một phòng bì, để lên bàn: “Đây là 15 triệu, trong đó 9 triệu là tiền lương của cậu, thêm ra tới sáu triệu xem như thưởng vất vả hai năm này!”","Trình Kiêu không khách khí, nhận lấy tiền, nhưng cũng không hề ngồi xuống.","“Chị Lạc Lạc, tháng trước tôi chỉ làm 25 ngày liền được nghỉ hè, còn thiếu năm ngày, chị đã cho tôi tiền lương cả tháng, như vậy tôi còn cần tiếp tục làm thêm năm ngày.”","Chị Lạc Lạc hơi nhíu lại chân mày trơn bóng, thấy thần sắc Trình Kiêu bình thản, cô ta biết nếu như không đáp ứng, Trình Kiêu chắc là sẽ không bỏ qua.","Có điều năm ngày, hẳn là không ảnh hưởng gì.","“Cũng được, từ hôm nay trở đi, cậu làm thêm năm ngày liền rời đi đi!”","“Ừ.”","“Đi làm đi!” Chị Lạc Lạc mỉm cười.","“Được!” Trình Kiêu quay người rời đi.","Trình Kiêu thay chế phục nhân viên phục vụ trắng đen xen kẽ, bắt đầu làm công việc theo như kí ức.","Trời tối dần dần, người ở quầy rượu dần dần nhiều hơn.","Hôm nay là ngày đầu tiên khai giảng, khá đông khách.","Nhìn nam nữ trẻ tuổi ồn ào náo động trong âm nhạc, phát tiết hormone của riêng mình.","Trình Kiêu càng thêm xác định, việc kinh doanh quán bar tuyệt đối sẽ không giống chị Lạc Lạc nói thế, bởi vì kinh doanh không tốt mà phải đóng cửa.","Trong này khẳng định có nguyên nhân khác.","“Anh bên kia, đưa một ly rượu cocktail cho tôi!” Có cô gái mặc đồ như bikini, say khướt kêu lên.","Trình Kiêu từ quầy bar cầm một bình cocktail đi qua.","Nữ sinh kia nhìn Trình Kiêu hai mắt, sau đó liếc mắt đưa tình: “Ôi, anh trai nhỏ anh đẹp trai thật! Bao nhiêu tuổi rồi?”","Trình Kiêu không để ý cô gái rượu chè này, để cocktail lên bàn, quay người rời đi.","“Đệch, lão nương hỏi cậu cậu không nghe thấy sao?”","Nữ sinh kia bỗng nhiên đứng lên, một cước đá ngã ghế bên người, hét lớn một tiếng.","Một tiếng này, liền xem như âm nhạc ồn ào náo động cũng đè ép không được, thu hút rất nhiều người nhìn về đó.","Quán bar xảy ra loại chuyện này, nhìn mãi quen mắt, cho nên, mọi người chỉ là coi là bình thường, không có người sẽ xen vào chuyện bao đồng.","Trong đó một đôi thanh niên nam nữ ngồi gần cửa sổ.","Nữ rất xinh đẹp, nhất là sự dịu dàng mềm mại trên khuôn mặt, sẽ làm cho người đàn ông không nhịn được nảy sinh suy nghĩ bảo hộ.","Nam mặc dù không tính anh tuấn, nhưng mặc quần áo thể thao hàng hiệu, toàn thân trên dưới lộ ra một cỗ quý khí.","“Hôm nay em và Vương Vũ Hàm xảy ra chuyện gì?” Nam sinh hỏi, trong ánh mắt có sự trêu tức mà không thể bỏ qua được.","Nữ sinh này chính là Điền Thúy Thúy.","“Đừng nói nữa, em xem cô ta như bạn thân tốt nhất, cô ta vậy mà bán đứng em!”","Nam sinh này chính là bạn trai Điền Thúy Thúy tìm, Thẩm Dũng, gia thế không tệ."]