[" ","CHƯƠNG 791: CỨ VẬY ĐI TỚI NHỮNG NĂM THÁNG TUỔI GIÀ (KẾT)","Ba người Miyamoto Takenno, Tác La và Hồng Thiên Bá cuối cùng không dám làm trái ý của hội trưởng Augustus, tối đó nhanh chóng rời khỏi Rome.","9 giờ sáng ngày hôm sau, một chiếc máy bay thương vụ chuyên bay từ nước H tới Rome, hạ cánh đúng giờ ở sân bay Umicino.","La Hạo Thiên mặc đồ trắng từ trong đám đông đi ra trước tiên.","Sảnh chờ bên ngoài lối đi của sân bay, Võ Chí Châu sớm đã đợi ở đó. Người chờ khác còn có thứ ký trưởng Modric của tổ chức liên hợp võ thuật toàn thế giới và Jack của Tòa Thánh. Bọn họ cũng theo Võ Chí Châu tới sân bay đợi La Hạo Thiên tới từ sớm.","Modric biểu diện cho tổ chức liên hợp võ thuật toàn thế giới, mà Jack đại diện cho Tòa Thánh.","“Hội trưởng La.” Võ Chí Châu và Modric đồng thanh chào La Hạo Thiên.","“Thưa ngài La Hạo Thiên, chào mừng ngài tới nước V.”","Mà Jack đã làm ra một động tác lễ nghi mà Tòa Thánh chào mừng khách quý đối với La Hạo Thiên.","“Thư ký trưởng Modric, đại chủ giáo Jack, lâu rồi không gặp.”","La Hạo Thiên hai tay ôm quyền, khẽ mỉm cười đáp lại bọn họ.","Bầu không khí rất ôn hòa.","La Hạo Thiên lần này chủ yếu là tới tham gia cuộc họp nhiệm kỳ mới của tổ chức võ thuật toàn thế giới, mà lần này người đảm đương của nhiệm kỳ mới chính là La Hạo Thiên.","Sau một hồi hàn huyên, La Hạo Thiên lại không có tới thẳng Tòa Thánh thăm hỏi Giáo hoàng, mà tới khách sạn nước V gặp Trần Dật Thần.","Khách sạn nước V, La Hạo Thiên bảo Võ Chí Châu canh chừng ở bên ngoài, mình thì gặp mặt riêng với Trần Dật Thần.","Bọn họ hai bên tuy sớm đã biết tên và sự tích của người đối diện từ trong miệng của người khác, nhưng gặp mặt giống như này vẫn là lần đầu tiên, mỗi người đều vô cùng tò mò về đối phương.","Một người cung kính lịch sự, một người không tiếc lời khen, cuộc trò chuyện của hai người rất vui vẻ.","Rất nhanh La Hạo Thiên vào thẳng vần đề chính: “Biểu hiện của cậu ở trong cuộc thi đấu của tổ chức võ thuật toàn thế giới kỳ này có thể nói là rất tuyệt vời, thể hiện được phong thái võ thuật của nước H chúng ta, bảo vệ vinh quang của bên quân đội và giới võ thuật nước HI Tôi đại diện cho giới võ thuật nước H bày tỏ sự cảm ơn đối với cậu!”","Trần Dật Thần vội bày tỏ đây là chuyện anh nên làm, không có một chút ý tứ kể công.","“Nhưng, người tài giỏi dễ bị đố ky, cậu bây giờ cũng đứng ở nơi đầu sóng ngọn gió. Mặc kệ là kẻ địch trước kia của cậu, hay kẻ địch tiềm ẩn hiện nay của cậu, đều sẽ không tiếc mọi giá mà diệt trừ cậu.”","“Có điều cũng không cần quá mức lo lắng, chỉ cần cậu gia nhập vào tổ chức võ thuật, nhưng ván đề này đều không còn là vấn đề nữa.”","“Cảm ơn ý tốt của hội trưởng La, nhưng con đường võ đạo, duy chỉ khi trải qua sự tẩy rửa của máu và lửa mới có thể tiền bộ, chỉ có như vậy mới có cơ hội học đạo tới mức cao nhất.”","“Mỗi một người đều có sự lựa chọn của riêng mình, tôi tôn trọng quyết định của cậu.” Giọng điệu của La Hạo Thiên có hơi thất vọng, nhưng trong ánh mắt lại rất an ủi.","“Trưa ngày mai tôi sẽ trở thành hội trưởng của tổ chức võ thuật toàn thế giới. Sau khi tôi nhậm chức thì sẽ lập tức tuyên bố một quy định mới— Ở trong phạm vi toàn thế giới, nghiêm cấm võ giả ra tay với người bình thường, cũng nghiêm cắm võ giả lôi người vô tội bên cạnh vào ân oán của mình, nếu không sẽ bị tổ chức võ thuật toàn thế giới bắt giữ, sau đó phề bỏ tu vi võ thuật!”","Cái gì?","Trong lòng Trần Dật Thần cực kỳ mừng, anh biết rất rõ, quy định mới này đối với anh mà nói, có ý nghĩa gì.","“Quy định mới này sau khi công bố sẽ lập tức có hiệu lực, tới lúc đó cậu sẽ không cần lo lắng bạn bè người thân bên cạnh mình sẽ vì cậu mà bị liên lụy, đây chính là quy định sau khi tôi và tổ chức võ thuật toàn thế giới thương lượng rồi đưa ra. Đây cũng là phần thưởng chúng tôi dành cho cậu khi có thể dành được quán quân cuộc thi đấu của tổ chức võ thuật toàn thế giới lần này!” La Hạo Thiên cười rồi nói.","“Cảm ơn hội trưởng La.” Trần Dật Thần bỗng đứng dậy, cúi người với La Hạo Thiên, bày tỏ sự cảm ơn của mình.","Hai người lại nói một số chuyện khác, sau đó La Hạo Thiên liền tới Tòa Thánh, sau khi thăm hỏi Giáo hoàng thì chuẩn bị cho công việc nhiệm vụ kỳ của tổ chức võ thuật.","Mà Trần Dật Thần lại không có ở lại Rome lâu, rất nhanh đã trở về nước.","Trần Dật Thần tới Trung Hải, trực tiếp đi gặp Hạ Nhược Y.","Hai người vừa gặp mặt thì Trần Dật Thần phát hiện Hạ Nhược Y có hơi mệt mỏi.","Trong khoảng thời gian xa nhau này, Hạ Nhược Y đã suy nghĩ rất nhiều.","Nhận thức của cô đối với Trần Dật Thần tóm lại đang thay đổi hoàn toàn, từ lần đầu tiên gặp nhau, tới kết hôn, rồi ly hôn, lại tới tái hôn, tất cả quá trình anh giống như một hộp socola từ từ mở ra, mỗi một viên đều có hương vị khác nhau.","“Nhược Y. Anh từng nghĩ đợi chúng ta già rồi, em dìu anh, ngồi trên chiếc ghế dài trong sân, nhìn con, cháu của chúng ta chơi đùa ở đó. Sau đó em mệt rồi, dựa vào vai anh ngủ thiếp đi. Anh sợ em lạnh, khoác áo khoác của mình cho em.”","Nghe những lời mùi mẫn này, tưởng tượng tới cảnh tượng ấm áp đó, mặt của Hạ Nhược Y ửng đỏ.","Hai người bên nhau, sẽ cứ vậy đi tới những năm tháng tuổi già.","Thời gian sẽ xóa nhòa đi rất nhiều thứ, ví dụ như sự hiểu lầm trước kia của Trần Dật Thần và Hạ Nhược Y. Trước đó Hạ Nhược Y điên cuồng đặt 1,6 tỷ đô la cược Trần Dật Thần thắng. Kiếm đậm, công ty có được số vốn khổng lồ. Đà phát triển mạnh mẽ nhanh chóng, cuộc sống của hai người hạnh phúc lại ngọt ngào.","Thời gian cũng sẽ khiến người ta để lại sự tiếc nuối, ví dụ như thù của sư huynh Diệp Nam Thiên, đợi khi Trần Dật Thần tra rõ hung thủ, đối phương đã chết rồi. Đám tiểu lâu la còn lại, Trần Dật Thần cuối cùng chỉ trừng trị một phen, không có đuổi cùng giết tận.","Thời gian cũng sẽ mang tới rất nhiều thứ, ví dụ như sau khi trải qua cuộc lịch luyện, thực lực của Trần Dật Thần tăng mạnh.","Đợi khi thực lực của Augustus thủ lĩnh của tổ chức thế giới ngầm tiến thêm một bước nữa, dẫn đám người Miyamoto Takeno, Tác La, Hồng Thiên Bá tới tìm Trần Dật Thần, khi muốn loại bỏ vật cản trở để thực hiện tham vọng của bọn họ. Lại phát hiện Trần Dật Thần vậy mà càng mạnh mẽ hơn, không những không có ai loại bỏ được vật cản trở, ngược lại bỏ mạng nơi đất khách.","Người còn sót lại của tổ chức thế giới ngầm cũng bị Tòa Thánh và tổ chức võ thuật bắt tay diệt trừ, hoàn toàn biến mất.","“Chồng, ăn sáng nhanh rồi còn đưa con đi học.”","“Được, ăn xong ngay đây.” Trần Dật Thần một hơi uống hết số sữa sót còn lại trong ly: “Nhưng mà trước ra ngoài muốn hôn trước đã.”","“Hừm, thật không chịu nổi hai người.” Con gái ở bên cạnh ói một trận.","Trần Dật Thần cười ha hả, dẫn con gái ra ngoài nhà.","Trần Dật Thần đã làm ba, trong cuộc sống đã bớt đánh đánh giết giết, nhiều thêm sự bình yên ấm áp.","Bình thường mà lớn lao!","&nbsp;","&nbsp;"]