[" ","CHƯƠNG 785: HẬN Ý NGẬP TRỜI","“Đại giáo chủ? Ông nói là Đại giáo chủ Jack sao?” Sắc mặt Diệp Nam Thiên hơi thay đổi, lên tiếng hỏi.","“Không sai!”","Trước kia, khi Võ Chí Châu và Diệp Nam Thiên còn trẻ, Đại giáo chủ Jack chính là biểu hiện cho sức mạnh của Tòa thánh.","“Thật không nghĩ tới bây giờ ông ấy vẫn đang ở Tòa thánh, còn có thể gặp được ông ấy.”","Diệp Nam Thiên nói với Trần Dật Thần bên cạnh: “Vị Đại giáo chủ Jack này, trước kia thực lực hết sức mạnh mẽ, nhưng do tự thấy bản thân giết chóc quá nặng, nên đã nhường vị trí Giáo hoàng lại cho Zeus, sau đó không biết đã đi đâu, không ngờ ông ấy vẫn còn trong nhân thế.”","“Đúng vậy, ông ấy còn sống, dù bây giờ ông ấy không đảm nhiệm bắt kỳ chức vụ gì trong Tòa thánh, nhưng Giáo hoàng Zeus để ông ấy đến đây, xem ra Đại giáo chủ Jack vẫn làm việc cho Tòa thánh.”","Thật ra lần đầu tiên nhìn thấy Jack, Võ Chí Châu cũng giật mình.","“Có Đại giáo chủ .Jack tới đón Trần Dật Thần thì không cần lo lắng về vấn đề an toàn của Trần Dật Thần nữa, nhưng Zeus có thể phái Đại giáo chủ Jack đến đây là đủ nhìn ra ông ta coi trọng Trần Dật Thần, vậy.","thì rốt cuộc ông ta muốn làm gì?” Võ Chí Châu nói ra nghỉ vấn trong lòng.","“Ừm, Võ đại sư, ngài nói không sai, đã có vị cường giả này bảo vệ tôi, vậy tôi nhất định phải đi xem thử xem vị vua của Tòa thánh này có ý đồ gì với tôi.”","Trần Dật Thần do dự một chút, biểu thị muốn đi tham gia tiệc tối.","Võ Chí Châu và Diệp Nam Thiên liếc nhìn nhau, nhưng đều không nói gì nữa, không bao lâu dưới sự hộ tống của Diệp Nam Thiên và Võ Chí Châu, ở đại sảnh tầng một, Trần Dật Thần đã gặp được nhân vật đã từng vô cùng mạnh mẽ này.","Đây là một ông lão mặc trường bào màu đen, dáng vẻ gầy gò, vừa chợt nhìn cũng không phát hiện có điểm gì khác thường, nếu đi trên đường cái sẽ không ai chú ý tới người bình thường như vậy.","Nhưng cũng không ai nghĩ tới ông lão bình thường như vậy vài thập niên trước lại là một người vô cùng cường hãn, giới võ thuật thế giới gần như không ai không biết tới người này.","Khi Trần Dật Thần quan sát ông lão thì ông lão cũng dời ánh mắt nhìn về phía Trần Dật Thần.","Hai mắt chạm nhau, Trần Dật Thần thầm giật mình, đôi mắt tràn đầy cơ trí và sắc bén, dưới ánh mắt này gần như tất cả bí mật của Trần Dật Thần đều bại lộ ở bên ngoài, không cách nào che giấu, đây cũng là cảm giác đầu tiên của Trần Dật Thần.","“Cậu chính là Trần Dật Thần nhỉ, Giáo hoàng bệ hạ bảo tôi tới nghênh đón cậu.”","Ông lão vẻ mặt vui vẻ nói với Trần Dật Thần.","“Cảm ơn ngài!”","Trần Dật Thần vội vàng gật đầu ra hiệu.","Jack khẽ gật đầu, hình như vô tình hay cố ý liếc nhìn Diệp Nam Thiên, sau đó lập tức quay người rời đi.","Trần Dật Thần không do dự nữa theo sát phía sau, mà Diệp Nam Thiên và Võ Chí Châu thì đứng nguyên tại chỗ không rời đi.","Sau khi rời khỏi khách sạn, tại cửa khách sạn đậu hai chiếc xe ngựa, phương tiện giao thông như vậy rất hiếm ở chỗ này, ngựa là ngựa quý có huyết thống vô cùng trân quý, mà trên xe cũng thêu một số hoa văn có chút phức tạp.","Trên xe ngựa có hai thành viên của đội bảo vệ Tòa thánh, mà xung quanh xe ngựa còn có tám thành viên đội bảo vệ Tòa thánh.","Sau khi Trần Dật Thần đi vào, có tám ánh mắt lập tức dừng trên người Trần Dật Thần, ánh mắt này mang theo sát ý, tràn đầy hận ý.","Sở dĩ bọn họ như thế, là vì trong trận đấu Trần Dật Thần đã đánh gãy một cánh tay của Arthur, mà Arthur thân là đội trưởng đội bảo vệ Tòa thánh, nên những đội viên này tự nhiên tràn đầy hận ý với Trần Dật Thần.","Nhưng bọn họ đã được huấn luyện nghiêm chỉnh, kiên quyết phục tùng mệnh lệnh, hôm nay nhiệm vụ của bọn họ là bảo vệ Trần Dật Thần, cho nên tám đội viên đội bảo vệ không nói gì mà dời mắt quan sát xung quanh.","“Mời!”","Jack nhìn Trần Dật Thần đưa tay ra hiệu.","“Cảm ơn!”","Trần Dật Thần nói cảm ơn, sau đó lên một chiếc xe ngựa trong đó.","Sau khi Trần Dật Thần lên xe ngựa, Jack đi về phía một chiếc xe ngựa khác, trước khi lên xe, ông ta làm như vô tình nhìn lướt qua cửa số kính của tầng một đối diện.","“Đã xảy ra chuyện gì, Jack lão quái vật này vậy mà cũng xuất hiện, chẳng lẽ là vì hộ tống thằng ranh con Trần Dật Thần đó? Thật là khó tin!”","Khách sạn đối diện, Solo khẽ kéo màn cửa một chút thận trọng nhìn ra phía ngoài, cử động của ông ta vừa vặn nghênh đón ánh mắt của Jack.","Solo cảm thấy giật mình, ông ta biết rõ ánh mắt của Jack chính là cảnh cáo.","“Đúng là không ngờ lão quái vật Jack lại có thể xuất hiện.” Miyamoto Takeno cau mày, ánh mắt mang theo vẻ khiếp sợ.","Hồng Thiên Bá thì giữ im lặng, ông ta và Miyamoto Takeno, Solo ba người canh giữ ở chỗ này là vì giết chết Trần Dật Thần, nhưng bây giờ anh lại được .Jack cường giả tuyệt thế bảo vệ, bọn họ không hề nắm chắc có thể giết được Trần Dật Thần.","“Khi Jack thành danh, chúng ta mới chỉ là võ giả bình thường, còn về thực lực của Jack, ba người chúng ta cũng không chắc, không thể tuỳ tiện mạo hiểm, hơn nữa có thể để cho Jack bảo vệ là đủ nhìn ra thằng ranh con này được Giáo Hoàng Tòa thánh coi trọng, tôi đề nghị thay đổi kế hoạch.”","Hồng Thiên Há hơi trầm mặc, vẫn nói ra suy nghĩ của mình.","“Ừm, đành phải vậy thôi!”","Miyamoto Takeno và Solo khẽ gật đầu, quyết định thay đổi kế hoạch, ba người bọn họ đã sớm có chung nhận thức, không thể để cho Trần Dật Thần còn sống rời khỏi nước V.","Đêm đã khuya, hai chiếc xe ngựa phi nhanh làm rối loạn màn đêm yên tĩnh, không bao lâu tốc độ xe ngựa dần dần chậm lại, cuối cùng dừng trước một tòa kiến trúc cổ.","“Cậu Trần, Giáo hoàng bệ hạ và Thánh nữ Tiffany đang ở sảnh bữa tiệc chờ cậu, tiếp theo sẽ do xuống ky sĩ Lukaku dẫn cậu đi vào.”","Jack dẫn đầu từ một chiếc xe ngựa khác xuống, nói với Trần Dật Thần.","“Làm phiền ngài!”","Trần Dật Thần vội ôm quyền gửi tới lời cảm ơn.","“Tối nay bữa tiệc không hề tầm thường, chắc hẳn cậu Trần sẽ có thu hoạch.”","Nhìn người thanh niên trước mắt, Jack lần đầu tiên nở nụ cười.","Trần Dật Thần cảm thầy khó hiểu, không biết ông lão này có ý gì, đúng lúc này thân ảnh của Jack khẽ động lập tức biến mắt không thấy gì nữa.","Mười ky sĩ Tòa thánh xung quanh đều vẻ mặt kinh ngạc, ngơ ngác nhìn về phía xa, Trần Dật Thần cũng chắn kinh, lần đầu tiên anh gặp tốc độ như vậy, anh thậm chí còn không nhìn thấy nơi mà Jack rời đi.","“Quý khách tôn kính, mời ngài đi theo tôi!”","Lukaku làm một lễ tiêu chuẩn của ky sĩ với Trần Dật Thần, nhưng cuối cùng ánh mắt đầy hận ý của anh ta đã tố cáo suy nghĩ thật sự của bản thân.","“Như vậy, làm phiền anh rồi!”","Trần Dật Thần nhìn thấy tất cả, nhưng lại không hề có biểu hiện gì.","Đây là một dãy cung điện khổng lồ, dọc đường đi gần như cứ ba bước một tốp năm bước một trạm, bảo vệ nghiêm ngặt.","Trần Dật Thần vẻ mặt không đổi đi thẳng về phía trước, đúng lúc này anh chợt cảm nhận được bên cạnh truyền đến sát khí nồng đậm, lập tức đưa mắt nhìn, trong một tòa cung điện bên cạnh có một bóng dáng đang nhìn về phía này.","Tuy nói khoảng cách hơi xa, nhưng thông qua bóng dáng, Trần Dật Thần có thể nhận ra đó là Arthur.","Trần Dật Thần đi thẳng một mạch không hề dừng lại, dù anh đã phát hiện ánh mắt mang theo sát ý đến từ Arthur, nhưng anh vẫn không hề dừng lại, mà tiếp tục đi thẳng về phía trước.","“Khốn kiếp!”","Trong cung điện, Arthur bộ mặt vặn vẹo, một bàn tay vỗ nát bàn đá trước mặt, sự thù hận của anh ta đã ngập trời.","Hận ý này đến từ Trần Dật Thần, Trần Dật Thần đã phế đi một cánh tay của anh ta, một đạp đạp anh ta từ thần đàn như mặt trời ban trưa xuống vực sâu vạn trượng.","Hận ý này còn đến từ bữa tiệc tối nay, trong lòng anh ta hiểu rõ, mục đích chính của bữa tiệc này là gả Thánh nữ Tifany cho Trần Dật Thần."]