[" ","CHƯƠNG 789: AUGUSTUS","Chẳng máy chốc Trần Dật Thần đã đến nơi tiếp giáp của Vatican và Rome, khi đến tham gia đến bữa tiệc, anh đã kiểm tra bản đồ và biết được nơi này.","Nơi này không có lối ra vào, được bao quanh bởi một hàng rào cao khoảng năm sáu mét, lính gác đang đứng gác trên hàng rào, và những người lính mặc áo giáp thỉnh thoảng sẽ tuần tra bên dưới.","Khi bước ra khỏi sảnh tiệc, nhìn thấy xe ngựa đậu cách đó không xa, Trần Dật Thần quyết định sử dụng kế dụ hỗ rời núi để che giấu tai mặt mọi người. Anh muốn rời khỏi thành phố V từ chỗ không có lối ra vào này, sau đó sẽ lợi dụng xe ngựa tranh thủ thời gian mau chóng trở về khách sạn Vatican.","Trong lúc Trần Dật Thần chuẩn bị vận động thân pháp rời khỏi nơi này thì anh phát hiện ra một luồng thở lạ. Hơi thở này lúc có lúc không. Lúc anh rời khỏi sảnh tiệc đã có cảm giác này rồi.","Vi vậy Trần Dật Thần xoay người, đến một góc khuắt, tập trung tâm trí, cần thận quan sát.","Tuy nhiên lại không có gì xảy ra, hơi thở lạ kia cũng biến mắt, xung quanh vẫn là màn đêm bao phủ, xa xa vang lên tiếng bước chân của lính tuần tra.","“Chẳng lẽ đây là ảo giác của mình? Hoặc là nói đây là hơi thở lịch sử xa xưa từ những công trình kiến trúc cỗ ở đây?”","Trần Dật Thần cũng không nghĩ ra kết quả.","Xe ngựa đã đi được một đoạn rồi, thời gian không còn nhiều, nên Trần Dật Thần quyết định không chần chừ nữa, lợi dụng thân pháp kỳ diệu dễ dàng vượt qua vô số lính canh, vượt qua các bức tường được canh giữ, sau đó mắt hút trong bóng đêm.","Mười phút sau Trần Dật Thần thành công rời khỏi chỗ tiếp giáp của thành phố V và Rome, đi trên một con phố đi bộ Rome.","Con phố này rất đông đúc, đâu đâu cũng có ánh đèn rực rỡ, dòng xe cộ tới lui không ngớt. Hàng hóa bày la liệt, khiến người ta hoa mắt chóng mặt, không kịp nhìn bởi tiếng chào hàng văng vẳng, không dứt bên tai.","Trần Dật Thần lợi dụng dòng người đông đúc ở nơi này yểm trợ, thoáng chốc đã tìm được chiếc xe, sau khi đưa tài xế ít tiền chiếc xe liền chạy nhanh về phía khách sạn Vatican.","Nửa tiếng sau rốt cuộc Trần Dật Thần cũng đã an toàn đến khách sạn Vatican.","Sau khi xuống xe, Trần Dật Thần nhìn quanh khách sạn cũng không phát hiện có gì khác thường, trái tim treo lơ lửng của anh cũng thoáng hạ xuống.","Dù đã an toàn nhưng Trần Dật Thần vẫn cảm thấy có gì không đúng. Đường đi quá thuận lợi, chính điều này khiến Trần Dật Thần thấy khác thường, như thể sẽ có nguy hiểm lớn hơn đang chờ đợi anh.","Mang theo tâm trạng nghi ngờ, Trần Dật Thần cũng không vội trở lại phòng mình, mà là gõ cửa phòng sư huynh Diệp Nam Thiên.","Diệp Nam Thiên mở cửa phòng, Trần Dật Thần nhìn thấy Võ Chí Châu cũng đang ở bên trong, sau khi chào hỏi xong thì liền kể lại chuyện xảy ra tối nay cho bọn họ nghe.","“Giáo hoàng Zeus đúng là bỏ hết vốn à. Không chỉ cho thánh nữ kết hôn với cậu, mà còn hứa sau này sẽ truyền ngôi vị giáo hoàng cho cậu nữa.”","Võ Chí Châu thở dài nói: “Anh hùng xuất thiếu niên mà!”","Sau đó Võ Chí Châu lại bổ sung nói: “Chỉ là không biết giáo hoàng đang tính toán điều gì? Dật Thần, cậu phải chú ý đáy.”","“Đúng đấy, Dật Thần, Chí Châu nói không sai.” Lúc này Diệp Nam Thiên cũng phụ họa nói: “Tuy tối nay đệ đã lợi dụng thân pháp kỳ diệu để yểm trợ cho đệ nhưng trên đường đệ về đây đúng là quá suôn sẻ, suôn sẻ đến nỗi khiến huynh cảm tháy lo lắng không yên.”","Diệp Nam Thiên cau mày, lo lắng nhìn Trần Dật Thần. Ông ta cũng không muốn Dật Thần đi theo bước chân của mình.","“Suôn sẻ cũng được, không suôn sẻ cũng không sao, quan trọng là bây giờ Dật Thần đã trở về bình an.”","Võ Chí Châu thả lỏng nói tiếp: “Hơn nữa, sáng sớm mai Minh Chủ La Hạo Thiên sẽ ngồi máy bay đến Vatican. Đến lúc đó mặc dù là thú dữ Hồng Thiên Bá cũng phải đi đường vòng.”","La Hạo Thiên! Là người đàn ông chỉ riêng cái tên đó thôi cũng khiến người khác cách xa ba thước rồi.","Trong mắt Diệp Nam Thiên lóe lên tia khổ sở khó phát hiện, nhưng rất nhanh đã trở lại bình thường.","Nhưng Trần Dật Thần vẫn đang suy nghĩ. Rốt cuộc những lo lắng này từ đâu mà có?","Một chỗ bên trong phòng làm việc của giáo hoàng ở Vatican.","Jack tỉ mỉ báo cáo lại tình hình Trần Dật Thần lợi dụng tòa Thánh yểm trợ cho giáo hoàng Zeus biết.","“Ha ha, đúng là một tên nhóc rất biết giở trò khôn vặt!” Giáo hoàng cười khẽ rồi lại hỏi tiếp Jack: “Cậu nghĩ thế nào về chuyện này?”","“Hồi bẩm giáo hoàng bệ hạ, thành thật mà nói, thằng nhóc này rất thông minh. Biết được cách kết hợp thiên thời địa lợi nhân hòa tạo thế cho bản thân. Cậu ta đã đoán được đám người Miyamoto Takeno kiêng ky tòa Thánh của chúng ta nên trước tiên lợi dụng xe ngựa yểm trợ, sau đó lại chuyển sang đi đến chỗ tiếp giáp không có lối ra vào, khéo léo tạo chênh lệch múi giờ, khiến bản thân rút lui an toàn.”","Jack hơi dừng lại nói: “Nhưng mà điều bắt ngờ là bên phía xe ngựa lại vô cùng suôn sẻ, bởi vì theo tôi đoán đám người Miyamoto Takeno không định ra tay.”","Giáo hoàng Zeus đồng ý gật đầu: “Có điều, đám người Miyamoto Takeno đúng là hận thấu xương Trần Dật Thần, hơn nữa trước đó cậu cũng nói khi cậu đi đón Trần Dật Thần, bọn người Miyamoto Takeno đã đợi sẵn bên ngoài khách sạn, chỉ cần Trần Dật Thần dám rời khỏi khách sạn, bọn họ sẽ lập tức lột da róc thịt cậu ta ngay.”","“Vậy tại sao đêm nay bọn họ lại không ra tay chứ?” Giáo hoàng Zeus không rõ.","Jack lắc đầu tỏ ý anh ta cũng không hiểu tại sao.","“Chẳng lẽ đám người Miyamoto Takeno biết ngày mai La Hạo Thiên quay về nên không dám manh động?","Hoặc là La Hạo Thiên đã tới rồi?” Ánh mắt giáo hoàng Zeus hơi lóe lên.","“Hồi bẩm giáo hoàng bệ hạ, tôi nghĩ khả năng La Hạo Thiên đến sớm không lớn, thậm chí có thể nói là gần như bằng không. Với tính cách chính nhân quân tử của La Hạo Thiên, anh ta hoàn toàn khinh thường hành vi tiểu nhân giấu giềm hành tung này.” Jack phủ nhận phỏng đoán của Giáo hoàng sau đó nói ra một câu khiến giáo hoàng khiếp sợ.","“Liệu có phải Augustus đã đến rồi không?”","Lời của Jack khiến sắc mặt của giáo hoàng trở nên hết sức khó coi.","Augustus sao? Là người đàn ông đã thể hiện thiên phú võ thuật khủng bố trong kỳ thi võ thuật thế giới đầu tiên kia sao? Khi đó, ông ta được cả giới võ thuật công nhận là người có nhiều cơ hội bước vào cảnh giới huyền thoại kia nhất!","Không ai có thể so cùng!","Có thể tưởng tượng được thiên phú của Augustus siêu phàm đến cỡ nào!","Càng đừng nói đến Augustus bây giờ đã bước vào Chiến Thần Cảnh.","Trước khi Augustus bước vào Chiến Thần Cảnh, cũng chỉ có Diệp Nam Thiên mới có thể tranh cao tháp với ông ta. Nhưng đáng tiếc sau đó Diệp Nam Thiên bị người hãm hại, bao vây đánh tàn phế.","Thế nhưng Augustus lại càng ngày càng lợi hại. Sau khi bước vào Chiến Thần Cảnh, ông ta không hề trắng trợn tìm người trả thù, mà lại biến mắt vài năm. Sau đó, trong một cuộc tranh tài giữa một đám Chiến Thần Cảnh, ông ta đột nhiên xuất hiện, một người đánh bại vô số Đại Năng Chiến Thần Cảnh ngay tại chỗ.","Hơn nữa, lúc đó Augustus đã sử dụng “Minh Vương quyền” – Môn võ mà ông ta đã khổ công tu luyện mắy năm trời mới sáng tạo ra. Uy lực của từng chiêu “Minh Vương quyền” đã khiến toàn bộ giới võ thuật kinh ngạc, đồng thời, cũng gây tiếng vang trong thế giới ngầm, nắm quyền kiểm soát toàn bộ tổ chức của thế giới ngầm, tự xưng là Vua Minh Giới."]