["<br>[Thành Phủ]Tất cả dân làng trong Cao Gia Trang đều tập trung tại Thành Phủ.<br><br>Trước cửa có hai tượng linh vật trấn giữ, bùa chú dán khắp mọi ngóc ngách.Mộng Ma có thể mê hoặc lòng người, khiến họ chìm vào ảo giác, mất đi chủ thức.<br><br>Nếu muốn đánh bại Mộng Ma, nhất định phải giữ thần trí tỉnh táo, niệm lực siêu cường.Bốn người họ cùng thi phép hạ kết giới bảo vệ dân làng, chỉ cần ở trong vòng quang, họ sẽ không trúng phải tà thuật của Mộng Ma.Họ trấn giữ và đợi hết hai ngày hai đêm nhưng Mộng Ma vẫn không xuất hiện.<br><br>Bà ta là vương giả trong giấc mơ, nhưng ngoài đời lại không thể đánh bại họ, có lẽ bà nhận thức được điểm yếu của mình nên mới không dám xuất hiện.Thay vì há miệng chờ sung, chi bằng chủ động tấn công.<br><br>Lạc Phong lên tiếng: \"Kỳ Lân, dùng huyền quang thuật tìm tung tích của Mộng Ma đi.\"Kỳ Lân khẽ gật đầu, giơ hai ngón tay thi phép lên trời không.Sau một hồi vẫn không có động tịnh, hắn thất vọng thu hồi phép thuật.\"Bà ta đã phong ấn hành tung rồi.<br><br>Loại thuật tầm thường như huyền quang không thể phá giải được.\"Hắn nói thêm: \"Chúng ta có thể dùng tầm nhân chú, nhưng cần có máu bà ta.\"Lần trước giao đấu với Mộng Ma, Hàng Ma đã chém xước cánh tay bà, đọng lại một lớp máu xanh trên vỏ kiếm.Kỳ Lân sẽ dựa vào vết máu đó truy tìm tung tích của Mộng Ma.<br> <br><br>Hắn phải nhỏ giọt máu của bà ta vào chén nước, không ngừng thi phép mới có thể tìm ra, nếu quá trình bị gián đoạn thì sẽ hoàn toàn mất đi dấu tích, qua hai mươi bốn canh giờ mới có thể tái thi triển.Lạc Phong quay sang hỏi: “Tử Vân, nàng có biết thuật chú này không?”Nàng ngại ngùng lắc đầu, sư phụ có dạy, tại nàng lười biếng không chịu học thôi.Kỳ Lân nhíu mày thắc mắc: “Ta biết thì được rồi.”“Không được, ta sợ Tử Vân sẽ gặp chuyện.”Đại Thất trợn mắt: “Công pháp của cô ta chưa chắc thấp hơn ngươi, ngươi lo lắng vô bổ rồi.”Lạc Phong nghĩ lại cũng đúng, chàng quên mất Tử Vân cũng là người có tu vi cao cường.<br><br>Thường ngày trông nàng khả ái ngơ ngác, chàng cũng lầm tưởng nàng thành nữ nhân phàm trần.Trong bốn người chỉ có Kỳ Lân biết tầm nhân chú, do đó hắn sẽ ở lại theo dõi vết tích của Mộng Ma, dùng đồng tâm chú truyền lời để hướng dẫn Tử Vân và Lạc Phong lối đi.Đại Thất cũng sẽ ở lại Thành Phủ bảo vệ dân làng, phò trợ hắn.Trước khi Tử Vân và Lạc Phong khởi hành, Kỳ Lân đã nhiều lần căn dặn họ phải giữ vững định lực, chỉ cần phân tâm một chút là sẽ lạc vào mê trận của Mộng Ma, không còn chủ thức, hoàn toàn bị khống chế.\"Yên tâm đi, ta và Lạc Phong sẽ cẩn thận.<br><br>Hai người cũng phải cẩn thận đó.”___[Thâm Sơn ]Kỳ Lân dùng đồng tâm chú để thông lời với Tử Vân.Bất giác họ đã vào đi một nơi quái gở, cả khu rừng đều là giọng cười nham hiểm lạnh gáy, hòng phân tán sự tập trung của họ.Trên trời có rất nhiều quạ đen, dơi hút máu bay ra tấn công họ, nhưng tất cả chỉ là ảo giác, chỉ cần bình tâm vượt qua là họ có thể đi thẳng vào rừng sâu.“Chỉ là ảo giác thôi, nàng đừng sợ, ta sẽ ở bên cạnh nàng” Lạc Phong nắm chặt tay nàng, sợ nàng sẽ lạc mất trong làn sương mờ ảo.Dọc đường bất thình lình sẽ xuất hiện hồn ma máu me đầy mặt hù dọa họ.<br><br>Dưới đất cũng sẽ có những bàn tay cháy đen thọt lên nắm chặt bàn chân.<br><br>Càng đến gần khu vực của Mộng Ma, ảo giác lại càng nhiều.Kỳ Lân đang thi phép hướng dẫn lối đi cho họ, hình ảnh trong chén nước bỗng dưng chuyển sang một vị trí khác.<br><br> <br>Hắn giật mình quan sát, phát hiện hai bóng lưng quen thuộc phản chiếu qua nước.Kỳ Lân gấp giọng bật lên thành tiếng: \"Tử Vân, Mộng Ma đang ở phía sau người…”“Tử Vân, có nghe không?”\"Có chuyện gì vậy?\" Đại Thất chạy lại nhìn vào chén nước, hình ảnh trong đó chính là bóng lưng của Tử Vân và Lạc Phong, còn Mộng Ma đang đứng đằng sau bọn họ.<br><br>“Chúng ta phải làm sao?”Đồng tâm chú đã bị cắt đứt,Tử Vân và Lạc Phong rơi vào nguy hiểm.Ngay lúc này, Tô Mộ Nam và Băng Cơ tìm đến.Họ phụng mệnh truyền lời của Nhạc Bằng đến cho Lạc Phong, nhưng chàng đã vào rừng sâu tìm Mộng Ma.<br><br>Hai người họ vừa đến Cao Gia Trang đến một bóng người cũng không thấy, thì ra là tập trung ở đây.Vừa hay đang thiếu nhân lực, đúng là ngay cả ông trời cũng giúp hắn.Kỳ Lân lập tức kéo theo hai người họ bay đến Thâm Sơn.<br><br>Đại Thất bắt buộc phải ở lại, nếu toàn bộ người đều đi hết, Mộng Ma sẽ quay về ra tay với dân làng.“Nhớ cẩn thận.”___[Thâm Sơn]Kỳ Lân dùng định tâm chú đánh vào người bọn họ, hy vọng ít nhiều có thể tránh được ảo giác.<br><br>Họ còn ngơ ngác chưa hiểu chuyện gì đang xảy ra, trưng ra bộ mặt hoang mang nhìn hắn.\"Không còn thời gian giải thích nữa, Lạc Phong và Tử Vân đang gặp nguy hiểm.<br><br>Hai người hãy vào trong cứu bọn họ, nhất định phải khắc phục ảo giác, không được phân tâm.<br><br><br>Nhớ lấy, cứu người trước, mặc kệ mọi thứ.”Trong huyễn thuật ban nãy, Mộng Ma rõ ràng đang ở một nơi khác, nhưng chớp mắt lại đứng phía sau Tử Vân và Lạc Phong.<br><br>Kỳ Lân tin chắc bà ta có thể phân thân ở hai nơi, do đó hắn phải đi tìm chân thân thực sự của Mộng Ma để đánh tan mê trận.___Hàng Ma kiếm không ngừng rung lên, Lạc Phong quay ra sau nhưng chẳng thấy gì cả.<br><br>Cây kiếm hướng vào Tử Vân không ngừng lay động.\"Hàng Ma, đó là Tử Vân.”Chàng ngước nhìn Tử Vân đầy hoang mang, tại sao Hàng Ma lại không ngừng chỉ về phía nàng.Nàng bất chợt nở nụ cười quái dị, hai mắt hóa trắng, thân thể phát ra tà khí.<br><br>Lạc Phong giật mình phân tâm, luồng khí đó lập tức nhập vào đôi mắt chàng, khống chế chủ thức.Người đó không phải Tử Vân, mà là Mộng Ma.Trong lúc Kỳ Lân dẫn theo hai người kia bay đến Thâm Sơn.<br><br>Mộng Ma đã ra tay với Tử Vân, bà ta phát tán khói mù nồng nặc, tách hai người ra hai ngã.Tử Vân bị phân tâm nên cũng lạc vào mê trận.<br><br>Nàng thần trí mơ màng từng bước một đi đến sơn nhai, chuẩn bị nhảy xuống vực thẳm.Còn Lạc Phong thì chìm vào giấc mộng thiên thu, chàng đã trông thấy ký ức hạnh phúc nhất của bản thân, bị kẹt trong giấc mơ, không thể tỉnh dậy.___Dọc đường đi tìm hai người họ, Băng Cơ và Tô Mộ Nam cũng gặp phải rất nhiều ảo giác kinh dị, thần trí bị lung lay.Băng Cơ sợ bản thân bị phân tâm, nàng nhẫn tâm dùng kiếm chém xước cánh tay mình để giữ vững định lực.<br><br> <br>Thấy nàng dũng cảm như vậy, Tô Mộ Nam cũng học theo, nỗi đau thể xác giúp họ tỉnh táo hơn bao giờ hết.Băng Cơ đã tìm thấy Lạc Phong, chàng thần trí mơ màng, kề kiếm lên cổ, muốn kết liễu đời mình.Nàng tức khắc thi phép đánh rơi kiếm khỏi tay chàng.<br><br>May thay họ đã nhanh chân tìm thấy chàng, chặn lại kết cuộc bi thảm này.“Lạc Phong, huynh sao rồi, mau tỉnh dậy đi… Phong.”Mặc cho họ dùng đủ mọi cách cũng không thể lay chàng tỉnh dậy.Băng Cơ mau chóng dìu chàng ra khỏi Thâm Sơn, còn Tô Mộ Nam mặc cho đi khắp cả khu rừng cũng không tìm thấy tung tích của Tử Vân.___Lạc Phong khó khăn mở mắt, chỉ thấy yên vũ mông lung, cảnh tượng phía trước mờ mờ ảo ảo.Chàng phát hiện bản thân đang đứng trên một cây cầu ngang, thành hồ là đầm hoa sen hương thơm phảng phất.Phía trước là một mái đình, vang lên thanh âm tích… tắc… từng giọt mưa rơi, có một cô nương cầm ô đang đứng đợi trong đó.Chàng từng bước đi đến, dùng tay vẫy tan làn khói mờ phía trước.Chàng khẽ cất tiếng: \"Cô nương?\"Nàng uyển chuyển quay lại, nở nụ cười ôn nhu nhìn vào Lạc Phong.<br><br>Một thân lục y dịu dàng thoát tục, thần thái tao nhã đoan trang, nàng đang che ô đứng đợi chàng đến.Lạc Phong đã nhìn rõ dung mạo của nữ nhân luôn nằm trong tâm trí mình.<br><br>Đây rốt cuộc là một giấc mơ huyền ảo, hay là một cảnh tượng đã từng xảy ra ở kiếp trước.Nàng đến gần Lạc Phong, dùng tay áo dịu dàng lau đi những giọt nước mưa rơi trên mặt chàng.<br><br>Chàng nắm chặt tay nàng đặt vào trước ngực mình, vui đến thốt không ra lời.“Cuối cùng cũng tìm được nàng rồi.”“Mau tỉnh dậy.”Lạc Phong đang lạc trong hồi ức vui vẻ đó thì bị Kỳ Lân tát mạnh vào mặt, giật mình tỉnh dậy.Kỳ Lân đã tìm được nơi trú ngụ của Mộng Ma, hắn đã đánh bà ta trọng thương, hộc máu bỏ chạy.<br><br>Các mê trận cũng tan biến theo, nếu không thì sao hắn có thể dễ dàng đánh thức Lạc Phong chứ.Chàng vẫn còn chìm trong dư âm của giấc mộng, nhất thời chưa thể định thần.Lúc này Tô Mộ Nam chạy đến, thần sắc hoảng loạn: \"Ta tìm khắp cả khu rừng cũng không thấy cô nương mà các người nói.”Kỳ Lân tay chân rối bời, lo lắng tột độ, không lẽ nàng đã xảy ra chuyện trước khi hắn đánh tan mê trận.Nửa canh giờ trước, Tử Vân bị một giọng nói ma lực dẫn đến bên bờ vực của vách núi.“Đến đây đi…”“Nhảy xuống… nhảy xuống…”Kỳ Lân chưa kịp tìm thấy Mộng Ma thì nàng đã quay lưng lại, vươn hai tay ra, nắm mắt ngã xuống vực sâu vạn trượng, tan xương nát thịt..<br><br>"]