["<br>Lạc Phong cơ trí thông minh, học một hiểu mười, nhìn qua một lần đã nhớ chi tiết từng chiêu thức, chàng tập trung thi triển, không dám chậm trễ.<br><br>Nhìn chung chiêu thức vẫn còn non kém lắm, nhưng cũng lĩnh ngộ được ba bốn phần của Tiêu Dao Tử rồi.<br><br>Bắt Lạc Phong thành thạo bộ Kiếm Thế chỉ trong một đêm thì hơi làm khó chàng, Tiêu Dao cũng mất ngàn năm mới luyện đến trình độ thượng thừa.<br><br>Chỉ cần chịu khó tu luyện, tin chắc kiếm pháp của Lạc Phong sẽ vượt xa hơn ông.Tiêu Dao nằm trên cây quan sát, lúc thì mỉm cười hài lòng vì có truyền nhân, lúc thì lắc đầu chê bai vì những lỗi sai nhỏ trong chiêu thức mà chàng thi triển.Ông ta hái một trái mận nhỏ trên cây, ném mạnh vào cổ tay chàng: “Nắm chặt kiếm lại.”“Vâng.”Sau khi quan sát, ông lại bứt thêm một trái mận, truyền linh lực vào đó, ném mạnh vào đầu gối chàng.<br><br> <br>Lạc Phong nhăn mặt đau nhức, quỳ một chân xuống đất, chàng xoa xoa chân, không dám cãi lời.<br><br>Sư tổ đang truyền dạy kiếm pháp, chàng nhất định phải học thật tốt.Chàng vừa ngước lên cây nhìn Tiêu Dao, liền phát hiện ông ta hái sạch mận trên cây, vừa ăn vừa chỉ dạy chàng.“Tiểu tử, ban nãy chân ngươi đứng tấn không vững, nếu kẻ địch đá vào đó, ngươi nhất định sẽ ngã lăn xuống đất.”Ông ném mận vào đầu gối chàng: “Tập lại lần nữa.”___Kẻ dạy người luyện, cứ thế tập đến sáng.<br><br>Mặt trời dâng lên chói chang, ba người kia mới chịu tỉnh dậy.<br><br>Họ vươn vai dụi mắt, không thấy Lạc Phong và Tiêu Dao Tử, liền gấp gáp chạy đi tìm.Chạy đến khu rừng trống trải, họ mới tròn mắt ngạc nhiên trước kiếm pháp lợi hại của Lạc Phong.<br><br>Chỉ vỏn vẹn vài ba canh giờ, chàng đã luyện được bốn năm phần công pháp của Tiêu Dao Tiên Kiếm.Luyện xong bốn tầng kiếm pháp chàng mới chịu dừng lại nghỉ mệt, ngay cả trời sáng rồi cũng không để ý.<br><br>Đại Thất chạy đến vỗ vai chàng: “Chà, lợi hại thật đó, chuyến đi này ngươi gặt hái không ích chiến lợi phẩm rồi.<br><br>Ngay cả lão đầu khó tánh này cũng bị ngươi thu phục.”Kỳ Lân khoanh tay trăn trở, nghĩ thầm trong bụng: “Lão đầu thối này, đổi tính rồi hả, thường ngày kén cá chọn canh, chê người này người kia pháp lực yếu kém.<br><br>Bây giờ lại truyền cả bộ Kiếm Thế cho Lạc Phong, bộ trúng tà hay gì.”Lạc Phong luyện đến đứt hơi, còn sư thầy thì ngủ gà ngủ gật trên cây, ông còn ngủ đến chảy nước miếng, đúng là mất mặt trước đám hậu bối quá đi.Lạc Phong hét lớn để đánh thức ông dậy: “Sư tổ, đệ tử đã luyện xong chiêu thức Bách Lý Diệt Vong và Hóa Kiếm rồi.<br><br><br>Còn chiêu Tuỳ Tâm Toả Dục, hiện giờ đệ tử thật sự không tập trung được.”Ông ta vẫn ngủ mê say, Lạc Phong liền nhặt cục đá nhỏ dưới đất, ném thẳng vào người ông.Tiêu Dao đang ngủ nhưng vẫn lắng tai nghe chàng nói chuyện, ông lười mở miệng nên không muốn trả lời thôi.<br><br>Thấy cục đá gần đánh vào mình, ngón tay ông khẽ cử động, cục đá liền rơi phịch xuống đất.Phải làm vậy Tiêu Dao mới chịu tỉnh giấc, ông vươn vai ngáp dài, xua xua tay: “Phía trước là Cửu Xuyên, các người đến khách quán đợi ta đi, lát nữa ta sẽ đuổi theo hooo hooo..” Dứt lời ông liền lăn ra ngủ tiếp.Lạc Phong bất lực cúi chào: “Vậy đệ tử đến đó đợi thầy.” Sau đó chàng quay sang nói với bọn người Kỳ Lân: “Đi thôi.”___[Mạn Đà Sơn Trang]Tử Vân mơ mơ màng màng, nàng vừa mở mắt đã phát hiện bản thân đang nằm trên ổ cánh hoa.<br><br>Nơi đây cảnh sắc tuyệt đẹp, hoa đào khắp nơi, còn có thiên tuyền phát ra khói trắng, không khác gì nơi trường cư của tiên nhân.Nàng thi phép cởi trói cho mình, vài ba sợi dây mỏng manh mà muốn trói giữ nàng sao.<br><br>Tử Vân vừa đứng dậy thì có hai tên hoa yêu chạy đến động tay động chân, bọn họ hét lớn: “Người đâu, mau bắt ả ta lại.” Những người khác nghe tiếng la cũng kéo ào đến.Tử Vân quan sát xung quanh để tìm lối thoát, có vẻ nơi này trên núi cao, chỉ thấy mây trắng không thấy nhà.<br><br>Nàng gãi đầu trăn trở: “Bọn yêu tinh các ngươi không phải thích những nơi tà khí hắc ám hay sao? Sao lại lựa một nơi tiên khí phiêu dật như này chứ?”Bọn họ đồng loạt rút tơ lụa ra, Tử Vân thậm chí không thèm nhìn họ, chỉ nhẹ giọng khuyên bảo: “Haizz, các ngươi không phải đối thủ của ta.<br><br>Mới sáng sớm thức giấc, ta không muốn động kiếm giết người, mắc công phải tắm rửa nữa.”Họ nào rảnh nghe nàng nói lời dư thừa, tất thảy xông lên bắt giữ nàng.Hai tay nàng hiện lên pháp lực màu tím, đẩy một cái bọn họ liền văng ra xa, nằm lăn lóc dưới đất: “Ta nói rồi, các ngươi đánh không lại ta đâu.”“Tất cả lui xuống.” Một giọng nói thanh thoát vang lên từ phía sau, Đào Hoa xuất hiện bay xuống trước mặt họ.“Vâng” Họ vâng lời lui xuống.Đào Hoa nhếch môi cười nhẹ, hai rễ cây bất thình lình xuất hiện phía sau Tử Vân, tìm cách trói nàng lại, nàng rút kiếm chặt đứt nó, hai người liền bay vào giao đấu với đối phương.<br> <br><br>Đào Hoa bại dưới tay Lạc Phong, chàng và Tử Vân bất phân thắng bại, thử hỏi Đào Hoa sao mà đánh lại nàng chứ.Tử Vân tinh nghịch bay lên cây: “Nghe nói ngươi rất sợ lửa.” Đêm đó Đào Hoa nhập vào thân thể Tử Vân, nàng có thể cảm nhận được mọi suy nghĩ của Đào Hoa.<br><br>Nàng gồng chặt bàn tay sau đó buông lỏng, ngọn lửa màu tím sát khí cực nặng hiện lên từ lòng bàn tay: “Sao nào, ngươi có muốn thử Tử Sát Huyền Hỏa do ta sáng chế không?”Đào Hoa phất tay áo, điệu đà vuốt vuốt hai lọn tóc: “Bỏ đi, ta không chơi với thứ nhóc con nhà ngươi.”Xem ra một ngọn lửa là có thể đàm phán rồi, Tử Vân hạ xuống đất, đến gần Đào Hoa, hai tay nàng khoanh ra sau lưng, khí thế áp đảo: “Ngươi thả ta ra ngoài đi, ta hứa sẽ không gây hại bất cứ người nào.” Nơi đây như một mê cung vậy, quanh co khúc khuỷu, vào được không ra được, lỗ mãng xông ra chỉ tốn công vô ích mà thôi.Đào Hoa ngước nhìn ra xa, kiêu ngạo không đáp trả.<br><br>Tử Vân đành dùng cách khác: “Vậy đi tỷ tỷ xinh đẹp, ngươi đưa ta thuốc giải trước đi, ta sẽ ngoan ngoãn ở lại.”“Ngươi vốn không trúng độc, cần gì thuốc giải, ta chỉ hù doạ bọn họ thôi.”Hai mắt Tử Vân linh động khả ái như thỏ con, tính tình lại hoạt bát náo nhiệt.<br><br>Đào Hoa nhăn mặt thắc mắc, đi một vòng quan sát tướng mạo của Tử Vân: “Ngươi đúng là rất giống… rất giống tỷ tỷ quá cố của ta.”.<br><br>"]