["<br>[Thôn Mộc Miên]“A Ngưu, huynh mau đến đây giúp muội đi.”“Tới liền…”A Ngưu cùng thê tử Linh Nhi đang cấy mạ, bón phân dưới đồng ruộng vàng rực màu thóc lúa, thời tiết hôm nay rất đẹp, thái dương ban nắng nhẹ, gió mát rười rượi.<br><br>Hai phu phụ cùng hạ điền làm việc, tuy công việc rất cực nhọc nhưng cuộc sống của họ lại hạnh phúc, ấm no.“Xem chàng kìa, mồ hôi đổ đầm đìa…” Nàng dịu dàng lau mồ hôi cho A Ngưu.“Cha… mẹ…” Một cậu nhóc năm tuổi đang cầm theo con chuồn chuồn cỏ chạy đến tìm phụ mẫu.A Ngưu lập tức bỏ cuốc qua một bên, chạy lại bế ái nhi của mình: “Sao vậy tiểu bất điểm, lại quậy phá rồi đúng không?” Chàng thương yêu ôm lấy hài nhi vuốt ve.<br><br>Gia đình ba người lúc nào cũng hạnh phúc chan hoà đến thế.Bỗng có một phụ nhân bất cẩn đạp vào cây củi trượt té, làm cổ chân bị trật vẹo.<br><br>Bà ôm chân đau đớn, hét lớn gọi người đến giúp: “Trời ơi, ai bất lương để đồ đạc bừa bộn, làm ta bị thương rồi nè.”A Ngưu nghe thấy tiếng la hét liền chạy lại giúp đỡ, chàng nắm lấy hai tay đỡ bà đứng lên, phủi cả bụi trần trên người bà.Bà ta nở cười phúc hậu: “Đa tạ cậu.”A Ngưu đơ người vài giây, tuy cả hai đều không thân không thích nhưng khi chạm vào bà, trong lòng lại có một cảm giác rất khó tả.<br><br> <br>Chàng lúng túng rụt tay lại, thần sắc hoảng loạn, liên tục gãi đầu.Bà nhăn mặt ôm lấy cổ chân bị ngã sưng tấy, mất thăng bằng vịnh vào vai A Ngưu.“Cậu trai trẻ, chân ta bị thương rồi, cậu cho ta ở lại hàn xá tá túc một đêm được chứ?”A Ngưu ấp úng không biết giải quyết tình thế, Linh Nhi liền bế theo hài nhi đi đến, nàng tâm tính hiền hậu, lại hay giúp đỡ người khác, đương nhiên không thể để một phụ bà bị thương lưu lạc bên ngoài rồi.“Tướng công, cứ cho bà bà tá túc một đêm đi.”“Vị cô nương đây là?” Bà thắc mắc hỏi.“Đây là Linh Nhi, thê tử của ta…”Bà đơ người nhìn họ vài giây, mím chặt môi nghẹn ngào, không ngờ A Ngưu đã khôn lớn thành người, còn có một nương tử hiền lương thục đức và một hài nhi lém lỉnh như này.<br><br>Hai mươi mấy năm qua, bà thật sự bỏ lỡ rất nhiều thứ.<br><br>Bà bỏ lỡ quá trình trưởng thành của con mình, bỏ lỡ cả hôn nhân đại sự của nó.Bà xúc động muốn ôm hài nhi và hai đứa nó vào lòng nhưng lại không dám, đối với nó, bà chỉ là một phụ nhân xa lạ chưa từng gặp lấy một lần.A Ngưu thấy bà trầm mặc không lên tiếng, chàng khẽ lay cánh tay bà: “Chân bà đi đứng không tiện, để ta cõng bà.”Chàng khom người xuống để bà leo lên tấm lưng vững chắc của mình.Năm xưa A Ngưu còn nhỏ, bà đã cõng nó trên lưng, hai mẹ con cùng hạ điền cày cấy.<br><br>Bây giờ đến lượt nó cõng lại bà, vai nó rộng lắm, có thể cõng bà đi khắp thế gian.Bốn người cùng nhau đi về nhà, dọc đường A Ngưu đã hỏi thăm bà rất nhiều, chàng không hiểu tại sao phụ bà này lại khiến trái tim mình bối rối đến như vậy.“Thật ra… bà sống ở đâu?” Chàng biết bản thân hơi đường đột nhưng lại không kìm được mà tò mò.“Ta là nông gia sống tại Cao Gia Trang, ta cũng có một gia đình hạnh phúc như cậu.<br><br>Nhưng đáng tiếc, bọn họ mất hết rồi, chỉ còn mình ta cô đơn sống trên đời này.<br><br>Nếu hài nhi của ta chưa chết, có lẽ nó đã lớn như cậu.”Bà bất giác cười khẽ, A Ngưu cũng vui lây.<br><br>Cõng bà trên lưng, chàng thấy ấm áp lắm, chàng cũng rất nhớ mẫu thân của mình.<br><br>Nhưng chàng không biết cha mẹ ruột của mình là ai, cũng không có một chút ký ức gì về họ.“Ta phải xưng hô bà thế nào?”“Ta tên Liên Hoa, phu quân ta họ Thạch.<br><br><br>Ngươi cứ gọi ta là Thạch phu nhân.”“Liên Hoa?” Người tên Liên Hoa nhiều vô số, nhưng chàng lại có hảo cảm với một mình bà.“Vậy ta gọi bà là Thạch phu nhân.”\"Được.\"___A Ngưu tận tình đắp sơn dược và băng bó vết thương cho bà, Linh Nhi thì bận bịu trong bếp nấu nướng, còn đứa nhóc thì mãi quấn lấy bà không buông.Trời đổ mưa, khóc thay cho số phận của bà.<br><br>Ngày mai là thời hạn bà phải rời khỏi, bà có nên nói ra sự thật cho nó biết, bà chính là mẫu thân ruột thịt của nó không.Nhưng bà phải nói thế nào, bà chính là đại ác ma giết người hàng loạt, trời đất bất dung, người người căm phẫn.<br><br>Nếu để nó biết mẫu thân nó là người như thế, nó nhất định sẽ căm phẫn, hận bà vì đã xuất hiện phá hoại cuộc sống hạnh phúc của nó.Nghĩ rồi lại thôi, bà hạ quyết tâm nén tâm tư đó xuống, đem theo bí mật này đầu thai, mãi mãi không tiết lộ với nó.A Ngưu đã băng bó cổ chân cho bà, chàng dè dặt lại ngồi gần bà, hai bàn tay lúng túng xoa vào nhau: “Thật ra vết thương của bà nghiêm trọng lắm.<br><br>Tuy không tổn hại đến gân cốt nhưng phải mất nửa tháng mới lành lại được...”Chàng lấp vấp không biết mở lời như thế nào: “Nếu bà không chê nơi này bần hàn, có thể ở lại thêm vài hôm...”Không ngờ A Ngưu lại mở miệng níu giữ bà, bà vui đến rơi nước mắt.<br><br>Bà nhanh chóng lau đi, không muốn nó trông thấy, khẽ cười khách sáo.“Ngươi tốt với ta quá, nhưng ta không thể ở lại, ta phải đến một nơi rất xa sinh sống, có thể không trở về nơi này nữa.”Sao trái tim chàng lại đau nhói lên, buồn đến nghẹn lời.<br><br>Rốt cuộc tại sao? Tại sao chàng lại đau lòng đến thế?Linh Nhi bưng cơm canh ra bàn: “Tướng công, Thạch phu nhân, mau qua ăn cơm đi.”Chàng nén tâm trạng xuống, đỡ bà ngồi vào bàn.Một nhà bốn người quây quần trong ngôi nhà nhỏ hạnh phúc, ngoài trời đổ mưa lạnh giá nhưng trong lòng họ lại ấm áp đến lạ thường.<br> <br><br>Chàng và nương tử hiếu thảo gắp thức ăn cho bà, cùng trò chuyện tâm sự với nhau, tiếng cười nói vui vẻ lan khắp Thôn Mộc Miên.Chàng kể cho bà nghe rất nhiều chuyện thời nhỏ của mình, kể cả chuyện gặp gỡ Linh Nhi, quá trình diễn ra hôn lễ, tuy bà không góp mặt, nhưng thấy hài nhi mình sống hạnh phúc, bà cũng hạnh phúc.___Thời gian thắm thoát thoi đưa, quang âm một ngày chưa gì đã kết thúc.A Ngưu đang ngủ say sưa, bà lặng lẽ đi vào phòng, ngồi vào mép rìa chiếc giường gỗ, bà luyến tiếc ngồi ngắm nhìn hài nhi từ đêm khuya đến rạng sáng,Bình minh đang dâng lên, tia nắng sớm bắt đầu rọi vào phòng, thời hạn đã đến, bà bắt buộc phải rời khỏi nơi này.<br><br>Thuật che mắt sắp vô hiệu, lúc đó bà sẽ trở về nguyên dạng ma đầu khiếp sợ.“Hài nhi, con nhất định phải sống hạnh phúc.”Nước mắt bà nặng trĩu từng giọt rơi xuống lòng bàn tay A Ngưu.Mộng Ma bước ra khỏi ngôi nhà, bà quay đầu nhìn nơi này lần cuối, nở nụ cười hạnh phúc mãn nguyện.<br><br>Tâm nguyện cuối cùng đã hoàn thành, bà không còn nỗi vướng bận trên thế gian nữa, có thể an tâm đi đầu thai rồi.Bà thi phép rút hết toàn bộ pháp lực ra khỏi cơ thể, lập kết giới bảo vệ ngôi nhà của A Ngưu và Thôn Mộc Miên.<br><br>Đây là điều cuối cùng bà có thể làm cho nó, bà hy vọng có thể bảo vệ nó khỏi mọi nguy hiểm ngoài thế gian, để nó an nhiên sống trọn kiếp này.“Hài nhi… Mẫu thân phải đi đây, nếu có kiếp sau, hy vọng chúng ta vẫn là người một nhà.”.<br><br>"]