["<br>Nửa canh giờ trước, Tử Vân bị một giọng nói ma lực dẫn đến bên bờ vực của vách núi.“Đến đây đi…”“Nhảy xuống… nhảy xuống…”Kỳ Lân chưa kịp tìm thấy Mộng Ma thì nàng đã quay lưng lại, vươn hai tay ra, nắm mắt ngã xuống vực sâu vạn trượng, tan xương nát thịt.Nàng rơi từ sơn nhai xuống vực thẳm, những tưởng sẽ kết liễu kiếp đời tại đây.Có một con Phi Điểu tung cánh bay xuống bắt lấy nàng.<br><br>Con chim ấy theo dõi nàng từ rất lâu rồi, nó khó khăn lắm mới thoát khỏi mê trận của Mộng Ma, kịp thời bay đến cứu lấy Tử Vân.Phi Điểu ôm nàng bay lên vách núi, nhẹ nhàng đặt nàng nằm xuống đất.<br><br>Nó hiện thân thành một tiểu cô nương hoạt bát linh động, ngồi bên cạnh trông chừng Tử Vân.\"Chủ nhân, cuối cùng cũng tìm được người rồi.”___Kỳ Lân và Lạc Phong chạy khắp khu rừng tìm nàng.<br><br>Họ đi đến vách núi thì thấy Tử Vân ngất xỉu bên Phi Điểu.Kỳ Lân không phân địch hữu, dùng thuật đánh Phi Điểu bay ra chỗ khác.Lạc Phong lo lắng chạy lại ôm lấy Tử Vân, truyền linh lực vào cơ thể nàng, ôm chặt gương mặt đáng thương đó: “Ta thật là vô dụng, không thể bảo vệ nàng.”Phi Điểu tức giận chửi Kỳ Lân: \"Sao ngươi đánh ta?”\"Con yêu tinh này, ngươi đã làm gì Tử Vân?”\"Con Kỳ Lân đáng ghét, là ta đã cứu lại tỷ ấy.”\"Ngươi...mới gọi ta là gì?\"Kỳ Lân hơi ngạc nhiên, sao con điểu yêu này lại biết hắn.<br><br>Sao cũng được, đưa Tử Vân về trước, còn ả ta từ từ giải quyết sau.___[Kỳ Phùng Khách Quán]Lạc Phong đã ở bên cạnh chăm sóc Tử Vân cả ngày lẫn đêm, liên tục hao tổn linh lực truyền vào người nàng, đến khi nàng khoẻ mới thôi.Chàng không ngừng nhớ lại ký ức đó, rốt cuộc là do chàng tự tưởng tượng, hay là một sự thật ở kiếp trước.<br><br>Chàng nắm chặt đôi tay Tử Vân, khẽ áp vào môi mình, chàng tự trách bản thân đã để nàng gặp nguy hiểm, nếu không phải Phi Điểu kịp thời xuất hiện, có lẽ nàng đã…\"Tử Vân, nàng mau tỉnh lại đi, ta có rất nhiều chuyện muốn nói với nàng.”___Tiếng gà gáy vang lên, đánh thức cả thôn xóm.Lạc Phong rất mệt mỏi, cả đêm qua không dám chợp mắt, không rời nàng nửa bước.Băng Cơ gõ cửa bước vào, nàng cảm thấy đau lòng vì linh lực chàng rất suy yếu, nhưng chàng lại không chịu nghỉ ngơi, cứ thế ngồi trông chừng ả ta.\"Phong, huynh vào phòng nghỉ ngơi đi.<br><br>Cô ta chỉ là hao tổn linh lực quá nhiều nên chưa tỉnh dậy thôi.”Băng Cơ lay nhẹ cánh tay chàng: “Cứ tiếp tục như vậy, huynh sẽ sinh bệnh.”Lạc Phong không hề quan tâm nàng đang nói gì, chỉ dán chặt ánh mắt vào người Tử Vân, mong chờ nàng tỉnh dậy.Băng Cơ thất vọng, nàng quay lưng rời khỏi phòng, nhưng lại vô tình đụng vết thương vào góc giường.<br><br>Nàng đau đớn nhăn mặt, nhẫn nhịn không hét lên.Vì cứu chàng, nàng không ngần ngại để lại vết sẹo trên thân thể.<br><br>Vì lo cho chàng, nàng đã quên mất bản thân cũng đang bị thương, mặc cho vết kiếm hằn sâu, tẩm máu ướt cả tay áo.Chung quy nàng cũng vì cứu chàng nên mới bị thương, Lạc Phong cảm thấy rất áy náy.<br><br> <br>Chàng đứng lên, đưa Băng Cơ về phòng băng bó lại vết thương.Họ vừa rời đi chốc lát thì Tử Vân tỉnh dậy.<br><br>Nàng vươn vai sảng khoái, giống như ngủ một giấc ngon hơn là trúng phải tà thuật, cả người tỉnh táo, tràn đầy linh lực.<br><br>Điều đầu tiên nàng nghĩ đến là đi tìm Lạc Phong, hôm qua bị tách ra hai ngả, nàng lo sợ chàng cũng gặp chuyện.Nàng gấp rút chạy ra cửa, bất cẩn va vào Tô Mộ Nam đang định bước vô.\"Aaaa… \" Nàng hoảng hốt ngã ra sau, nhưng hắn đã nhanh nhẹn bắt lấy cổ tay và ôm nàng lại.Mới thanh thần đã có một tiểu cô nương phá phách đâm thẳng vào trái tim hắn như này.\"Tử Vân cô nương, cô không sao chứ?\"Nàng thoát thân khỏi người hắn: \"Ngươi là ai?\"Dáng vẻ hắn ôn nhu như ngọc, trông giống một thư sinh hoa cỏ hơn là người tu luyện.<br><br>Dung mạo tuấn mỹ hài hòa, nói chuyện lễ mạo khiêm nhường, nhưng tiếc là kiếm pháp thấp kém, pháp lực dở tệ.\"Ta là Tô Mộ Nam, đệ tử phái Thục Sơn.<br><br>Rất hân hạnh được quen biết nàng.<br><br>Tử Vân cô nương, nàng thấy khỏe hơn chưa?”Tử Vân không muốn quan tâm hắn chút nào: \"Lạc Phong… huynh ấy đang ở đâu?\"\"Đang trong phòng…\"Nàng giơ tay lên gián đoạn, tên này thật là dài dòng lôi thôi: \"Được rồi, đa tạ ngươi.”Tử Vân chạy một mạch đến phòng của chàng, nàng rất lo lắng không biết chàng có sao không.<br><br>Nhưng nàng lại chứng kiến cảnh tượng khiến bản thân ghen tị, tức giận gồng chặt đôi tay.Nàng đứng từ xa, nhìn vào phòng của Lạc Phong, thấy chàng đang nắm lấy tay Băng Cơ, cả hai cười nói vui vẻ, ả ta còn thân mật lau mồ hôi trên mặt chàng.“Hôm trước còn né ta như tà ma, bây giờ lại thân thiết với nữ nhân khác như vậy.<br><br>Không lẽ, người trong lòng chàng chính là ả.”Tử Vân cắn môi ghen tuông, mặt hầm hầm bực tức, quay đầu bỏ chạy.<br><br>Thực ra Lạc Phong chỉ đang kiểm tra vết thương cho Băng Cơ, tại nàng đứng xa quá nên nhìn không rõ sự việc, hiểu lầm chàng có ý với ả.Nàng tức giận chạy nhanh ra sân sau thì va vào Kỳ Lân, cả hai cùng ngã lăn xuống đất.\"Trời ơi, ngày quái gì mà ai cũng đụng ta thế\" Nàng ôm tay đau nhức.Phi Điểu đi chung với hắn, thấy cả hai té sấp mặt như vậy liền đạp qua Kỳ Lân, mau đỡ Tử Vân đứng lên: \"Chủ nhân, tỷ không sao chứ?\"Sao lại nhiều người lạ mặt nhận thân nhận thích đến thế.<br><br>Nàng chỉ hôn mê một ngày thôi mà mọi việc như đảo lộn cả lên: \"Ngươi lại là ai nữa?\"\"Chủ nhân, muội là Phi Điểu, tỷ không nhận ra muội sao?\"\"Chủ nhân gì chứ, ta đâu có quen biết ngươi?\"Phi Điểu nắm lấy tay nàng: \"Một trăm năm trước nếu không nhờ tỷ cứu thì muội đã chết mất rồi.<br> <br><br>Muội đã thề sau khi hóa thân thành người sẽ đi theo tỷ, nhận tỷ làm chủ nhân.”\"Ngươi nhận nhầm người rồi, trước giờ ta chưa từng rời khỏi Linh Sơn.<br><br>Sao mà cứu ngươi được.”Phi Điểu lắc đầu không tin, chắc chắn là Tử Vân đang nói dối, sao nàng có thể nhận nhầm ân nhân cứu mạng chứ.\"Tỷ đã từng xuống núi rồi, ở… um… um…\"Kỳ Lân chột dạ bịt miệng Phi Điểu lại, lôi nó ra chỗ khác nói chuyện riêng: \"Để ta xử lý con yêu tinh này giùm người.”Tử Vân mãn diện nghi vấn, chẳng hiểu ả đang nói linh tinh cái gì.<br><br>Nàng vẫn còn bực tức chuyện của Lạc Phong, căn bản không muốn nghe thêm chuyện gì khác.<br><br>Đầu nàng đang rối tung đây này, cho nàng được yên ổn đi.Ngủ hết cả ngày, bụng nàng đói cồn cào cả lên, nàng muốn đi ăn gì đó cho đỡ tức, nàng hất mặt vừa quay lưng lại bị hắn ta làm cho giật mình.\"Aaa… \" Nàng ôm lấy trái tim nhỏ bé của mình.\"Tử Vân cô nương, là ta, Tô Mộ Nam.”\"Sao ngươi đi đứng không có tiếng vậy.<br><br>muốn dọa chết ta à.”\"Cô nương thứ lỗi, ta không cố ý.\"Nàng bất lực lắm, sao hắn ta lại nghiêm túc như một khúc gỗ vậy, đổi lại là Kỳ Lân hay Đại Thất thì nháo nhào nãy giờ rồi.Nàng mặc kệ hắn, không thèm trả lời.<br><br>Còn hắn thì cố gắng tìm kiếm chủ đề để bắt chuyện.\"Tử Vân cô nương, nàng đã đói bụng rồi đúng không? Hay là chúng ta đi ăn gì đi.”\"Bị đám người các ngươi làm cho đủ no rồi, ăn không trôi nữa.\"Lạc Phong và Băng Cơ nghe thấy tiếng ồn liền bước ra.<br><br>Hai ác nữ đụng mặt nhau, ánh mắt sắc bén muốn phát ra tia lửa, hận không thể thiêu chết đối phương.Lạc Phong thấy Tử Vân đã khoẻ lại, chàng vui đến cười tít mắt, chạy đến nắm lấy tay nàng: \"Nàng thấy sao rồi?\"Tử Vân nghiến răng tức giận, giọng nói và sắc mặt lặng như nước nhưng trong lòng lại gào thét không nguôi: \"Đa tạ quan tâm, ta khoẻ rồi.”Chàng bối rối trước cách hành xử của nàng, sao lại dùng giọng điệu thờ ơ như thế, chẳng lẽ nàng vẫn chưa khoẻ hẳn.<br><br>Lạc Phong lật ngửa cổ tay nàng, bắt mạch xem liệu có phải nàng vẫn còn độc khí chưa giải.Nàng tức giận rụt tay lại, quay sang choàng vào cánh tay Tô Mộ Nam: \"Ban nãy ngươi nói đi ăn đúng không, giờ ta đói rồi, đi thôi.”Chàng nhích lại gần thì nàng né ra chỗ khác: \"Tử Vân, nàng sao vậy?\"Lạc Phong không hiểu tại sao nàng lại tránh né bản thân.<br><br>Chàng thấy lòng ngực hơi khó chịu, cảm thấy nàng như một người xa lạ.\"Ta không sao, ta thấy hơi đói thôi.”\"Gọi luôn cả Kỳ Lân ba người họ đi, chúng ta tụ vào một bàn ăn chung sẽ nhộn nhịp hơn” Tô Mộ Nam ngây ngô gọi theo cả băng người, nàng cũng phải bất lực trước một người thiếu nhân tình thế thái như hắn.[Sảnh Ăn]Kỳ Phùng khách quán trên lầu là quán trọ, còn bên dưới là quán ăn.<br><br><br>Bảy người họ cùng tụ vào một chiếc bàn lớn, không hề chung sống yên ổn mà chỉ toàn tiếng cãi nhau ồn ào.Tử Vân và Tô Mộ Nam ngồi đối diện Lạc Phong Băng Cơ.<br><br>Chàng thì ghen tuông vì nàng thân thiết với nam nhân khác, ngó lơ mình.<br><br>Nàng thì ghen tuông vì chàng quá thân thiết với ả ta.Nàng đặt đũa gắp miếng đùi gà duy nhất trên bàn, trùng hợp đôi đũa của Băng Cơ cũng vừa c ắm vào đó.<br><br>Hai người không ai chịu nhường nhịn ai, quyết giành cho được bằng được.Ánh mắt hai người liếc đối phương đến phát ra tia lửa, không cần mở lời cũng biết đối phương đang nghĩ gì: “Tiện nhân này, nam nhân cũng giành, thức ăn cũng giành.”Tử Vân nghiến răng liếc trả: “Ngươi cũng tám lượng nửa cân thôi, tin ta đánh ngươi nằm lê lết như trước không?”Kỳ Lân và Lạc Phong mau chóng hóa giải trận chiến ngầm đó, gấp cho hai nàng mỗi người một cánh gà.<br><br>Còn phần đùi thì giành cho Đại Thất.Có lẽ hắn mới là người mệt mỏi nhất trong đây, hắn phải phát cho từng người dân bùa trừ tà tiện thể hộ tống họ về tận nhà.<br><br>Hắn thức cả đêm đến nỗi thâm quầng mắt còn đen hơn mực vẽ.Kỳ Lân gắp đùi gà vào chén của hắn: \"Sói con, vất vả cho ngươi quá, ta thưởng ngươi cái đùi to này.”Đại Thất biết hắn lấy mình ra làm bia đỡ đạn mà, hắn thông minh như vậy sao không hiểu được: \"Ta rất đa tạ ngươi.”Hai ác nữ thấy họ giải quyết rồi nên cũng nén lại không sinh sự.<br><br>Đúng lúc, tiểu nhị đem dĩa bồ câu quay ra để lên bàn.Phi Điểu năn nỉ Tử Vân đừng ăn, dù sao cô cũng là con chim tu luyện thành yêu tinh, khác gì đang ăn chính đồng loại của mình, nhưng món đó lại là Băng Cơ gọi.Tử Vân thấy ả gắp món đó vào chén, nàng liền dùng đũa hất miếng thịt xuống đất: “Tiểu nhị, đem món này xuống đi.”Băng Cơ không thèm động thủ, nàng biết bản thân đánh không lại Tử Vân, liền buông lời lẽ cay nghiệt đáp trả.\"Cũng đúng thôi, yêu tinh thì làm sao giống con người được, không ăn được cũng phải.”Phi Điểu tức giận đập đũa xuống bàn, đứng lên chửi ả ta: \"Nữ nhân thối này, ngươi nói ai là yêu tinh.”Băng Cơ buông đũa cười khinh họ: \"Không chỉ mình ngươi, cả bàn này có ba người danh môn chánh phái thì hết bốn tên là yêu tinh quỷ quái.<br><br>Nào là chim chóc, sói đen, kỳ lân, còn có một thủ lĩnh tàn độc dẫn trại.<br><br>Lạc Phong, Mộ Nam, hai người ăn nhanh lên đi, ở gần yêu khí lâu quá sẽ có hại cho linh lực đó.”Một câu nói chọc tức cả bốn người tính khí nóng nảy, họ đồng loạt ném đũa xuống muốn khai chiến ngay lập tức.Đại Thất ngông cuồng như vậy, còn lâu mới nhịn, hắn đã láo toét rồi, ả ta còn hơn hắn một bậc.<br><br>Hắn hất cả bát cháo vào mặt Băng Cơ, hóa tay sói lật tung cả bàn.\"Bà tám này, thần thánh cũng nhịn ngươi không được.”Hắn lao vào đánh ả ta, nhưng bị Lạc Phong chặn lại, người cản người đánh, nhưng Đại Thất đâu phải là đối thủ của chàng.\"Tiểu tử này, ngươi trọng sắc khinh bạn.”Tử Vân tức giận mắng Lạc Phong: \"Chàng không nghe ả nói ta và bọn họ là yêu tinh sao, không ngờ chàng bất phân thị phi như vậy.”Lạc Phong bất lực thở dài, trong lòng cực kỳ khó chịu: \"Ta thực sự không hiểu tại sao nàng lại nổi nóng với ta, có chuyện gì không thể từ từ nói sao?\"Đại Hắn hất cằm ra hiệu với Tử Vân: \"Đừng nói nhiều nữa, đánh ả ta.”Nàng chặn lại Lạc Phong, Đại Thất lao vào đánh với Băng Cơ.<br><br>Lạc Phong chưa hồi phục thể lực nên bị nàng một chưởng đánh thẳng vào lòng ngực.Chàng mất sức thụt lùi vài bước, những người khác đều đơ người đứng yên, không dám mở miệng cũng không dám động đậy.Tử Vân ngạc nhiên rút tay lại, sao đột nhiên chàng lại yếu như vậy, bị một chưởng của nàng đánh lui về sau.<br> <br><br>Nàng lo lắng muốn lại đỡ chàng, nhưng bị ả ta chặn lấy.\"Ngươi đúng là lòng dạ xấu xa, Phong vì cứu ngươi nên mới hao tổn linh lực.<br><br>Ngươi lại ra tay đánh huynh ấy bị thương.”\"Ta…\"Lạc Phong giận lắm, không lý giải tại sao nàng lại đối xử với mình như vậy.<br><br>Chàng càng nghĩ càng tức, không muốn giải hòa nữa: \"Nàng ta vốn dĩ không nói lý lẽ, tính tình nóng nảy, hễ chút là động tay động chân.”\"Đừng để tâm tới ả nữa, muội đỡ huynh vào phòng nghỉ ngơi” Băng Cơ đỡ lại người chàng.Thấy hai người họ thân mật, đồng tâm đồng bước, nàng ghen tuông tột cùng, mếu máo chạy thẳng ra khách quán, rời khỏi Cao Gia Trang.Lạc Phong lo lắng muốn đuổi theo nhưng chàng chưa nguôi giận, nàng không nói lý lẽ như vậy, gặp nhau chỉ khổ cãi cọ.<br><br>Chàng thấy Tô Mộ Nam đuổi theo lại càng ghen hơn nữa, tức giận phất tay đi vào phòng.…..[Ngoài Trấn]Nàng ủ rũ ngồi bên bờ sông, lấy đá chọi xuống nước để trút giận.<br><br>Nàng không ngừng than vãn trời đất, đến cá cũng không dám bơi gần.Chàng thư sinh Mộ Nam tìm đến, khe khẽ ngồi kế bên nàng: \"Tử Vân cô nương… Thực ra chúng ta đều là bằng hữu, nàng không nên…\"\"Không dám, ta là yêu tinh mà, sao xứng làm bằng hữu của các người.”\"Dù nàng có là yêu tinh thì ta vẫn xem nàng như bằng hữu.”Còn lâu mới tin, tên nam nhân này miệng lưỡi ngon ngọt, chắc chắn có ý đồ xấu: \"Được thôi, ngươi đánh với ta một trận đi.<br><br>Ta cũng muốn biết đệ tử phái Thục Sơn lợi hại cỡ nào.”\"Ta… \"Tô Mộ Nam công pháp kém cỏi, ngay cả thuật ngự kiếm căn bản mà hắn cũng chưa luyện thành thạo, sao có thể thắng được đệ tử của tiên nhân chứ.\"Đánh nhau sẽ làm mất hòa khí.\"Nàng thấy hắn thật làm nhàm quá đi, nam nhân đại trượng phu, tu tiên học đạo thì phải oai phong lẫm liệt, khoái đao trảm loạn ma.<br><br>Nàng rất muốn tìm ai đó cùng nhau tỉ thí võ công, xem năng lực của bản thân đang ở trình độ nào.\"TIẾP CHIÊU.”Nàng bật dậy xuất chiêu, hắn công pháp kém cỏi, cơ trí cũng không lanh lẹ, thế là hứng cả chưởng của nàng, mất đà ngã xuống nước.“Aaa…”Cũng may nước chỉ tới đầu gối của hắn, nàng bật cười vì trông hắn xuề xoà ướt sũng, ngay cả né tránh cũng không biết, thôi nàng không dám chọc hắn nữa.Tử Vân đưa tay ra, muốn đỡ hắn đứng lên: \"Ta xin lỗi, để ta đỡ ngươi lên.”\"Cuối cùng nàng cũng cười lại rồi, không uổng công ta hứng một chưởng đó.”Nàng bật cười thành tiếng, gật đầu đa tạ hắn, nhờ hắn mà tâm trạng nàng đã đỡ hơn ban nãy một chút.<br><br>Nàng không còn tức giận nữa, nghĩ kỹ lại nàng thấy có chút áy náy, muốn tìm cơ hội xin lỗi Lạc Phong.<br><br>Nhưng trước mắt thì lo cho hắn trước đã.\"Bắt lấy tay ta đi, ta đỡ ngươi lên.”Tô Mộ Nam thâm tâm nở rộ, nàng đích thực là nữ nhân khiến trái tim người khác rung động thất thường.<br><br>Dù chỉ gặp nhau vài canh giờ nhưng hạt giống tình yêu trong lòng hắn đã đâm chồi nảy lộc, hắn quyết định theo đuổi nàng đến chân trời góc biển, nhất mực si tình, mãi không hối hận..<br><br>"]