["<br>Tiêu Dao Tử trầm tư suy nghĩ, Đào Hoa luôn bắt các kỳ dị nhân sĩ lấy Bạch Ngọc Lộ về cho nàng, nhưng lúc nào ông cũng đến trễ một bước, hại họ bỏ mạng oan uổng ở Ma Quỷ Nhai.Lạc Phong không hiểu, bèn hỏi ông: \"Sư tổ, Bạch Ngọc Lộ rốt cuộc là thứ gì vậy?\"\"Đó là một loại nước thánh, có thể thay da đổi thịt, chế tạo một thân thể bất tử.\"Lạc Phong nhăn mặt, sờ cằm suy tư: \"Cô ta muốn bất tử sao?\"Đại Thất bất lực lắc đầu: \"Haizz, ngươi quả thật không hiểu nữ nhân, ả không phải muốn bất tử, ả muốn đẹp đó.\"Phi Điểu gãi gãi đầu: \"Hả, cô ta đẹp vậy rồi, còn muốn đẹp nữa sao?\"Tiêu Dao Tử ngước nhìn lên trời, thấy thời gian không còn sớm nữa, liền hối thúc bọn họ lên đường: \"Hây da, các người đừng lải nhải quá, không phải chuyện của mình thì đừng hóng hớt, lo cứu bằng hữu của ngươi đi.\"Lạc Phong chắp tay cúi đầu: \"Sư tổ, ông pháp lực cao cường, chỉ cần ông chịu ra tay giúp đỡ, chắc chắn sẽ thành công vượt qua Ma Quỷ Nhai.\"\"Ờ…\" Tiêu Dao Tử lắp ba lắp bắp, ngại ngùng cười trừ \"Ờ, phải nói sao đây.<br><br>Ta không thể giúp ngươi được.\"\"Tại sao? Ông là tiên kiếm đời đầu, lại là tổ sư gia của ta, dựa vào công pháp của ông, vào Hồ Điệp Cốc chỉ là một việc dễ như trở bàn tay thôi.\"Tiêu Dao Tử xua tay bảo mọi người hãy cất bước: \"Haizz, chuyện này dài dòng lắm, chúng ta vừa đi vừa nói.\"__Một vạn năm trước, Tiêu Dao chỉ là một phàm phu tục tử, ông cùng thê tử phiêu bạt giang hồ, đi khắp nơi bái sư học đạo, muốn tu luyện pháp lực trường sinh bất tử.Trời không phụ lòng người, để ông gặp được một vị tiên nhân hạ phàm diệt yêu.<br><br>Hai người cùng chung chí hướng, xưng huynh đạo đệ.<br><br>Vị tiên nhân đó thấy Tiêu Dao Tử một lòng cầu tiên nên đã giúp ông ta toại nguyện, y đả thông lục đạo, hướng dẫn Tiêu Dao kết đan, tu luyện nguyên thần, thân ngoại hóa thân.<br><br> <br>Tiêu Dao tư chất hơn người, học một hiểu mười, mới tu luyện 500 năm đã đắc đạo thành tiên.Lúc đó ông chỉ là một tán tiên có địa vị thấp kém, nhưng lại sở hữu pháp lực vô biên, tự sáng chế bộ Kiếm Thế thiên hạ vô địch.<br><br>Sau khi lịch kiếp, trải qua thiên lôi, ông chính thức phi thăng thành thượng thần, lừng danh bốn bể.Về sau ông sáng lập phái Tiêu Dao chuyên tu luyện về kiếm đạo, lập nhiều luật lệ hà khắc, chỉ nhận đệ tử trời sinh thần lực, cốt cách tinh kỳ, dung mạo tuấn mỹ.Tính đến nay, ông ta chỉ thu nhận khoảng mười đệ tử đổ lại.<br><br>Trong đó, kẻ có pháp lực thấp nhất là Nhạc Bằng, hiện đang là chưởng môn phái Tiêu Dao.Tuy ông ta lập nhiều luật lệ hà khắc nhưng lại rất thoải mái trong việc tiêu dao bốn bể.<br><br>Ai muốn ở lại thì ở, muốn rời đi thì đi, sống tự do tự tại mới không uổng kiếp người.<br><br>Đó cũng là tông chỉ duy nhất mà phái Tiêu Dao giữ đến tận bây giờ.Tiêu Dao Tử thần công cái thế nhưng cũng là một kẻ si tình đáng thương.<br><br><br>Một đời ông thích tự do, nhưng lại kẹt giữa hai nữ nhân thủy hỏa bất dung, một bên là thê tử có tình có nghĩa, phản bội cả tộc nhân đi theo ông chịu khổ.<br><br>Một bên là tình nhân yêu nhau sâu đậm, thề non hẹn biển, thiên thu vạn thế, vĩnh bất phân ly.Chung quy, tất cả đều bại ở chữ \"tình\".<br><br>Tiêu Dao bị gán tội kết giao tà ma, phản bội thiên giới, ông bị thiên đế giam trong trấn yêu tháp tận 5000 năm.5000 năm dài đằng đẵng, mất đi Giáng Thế thần kiếm, mất luôn nữ nhân mình yêu thương, ông không còn là Tiêu Dao thượng thần oai phong bát diện nữa.<br><br>Giờ đây ông không khác gì một phế nhân, chỉ biết mượn rượu giải sầu, chớp mắt đã uống hết mấy ngàn năm.<br><br>Tiêu Dao Tử thân thủ bất phàm, dung mạo tuấn mỹ của năm nào đã trở thành một ông chú lôi thôi nhếch nhác, y phục xuề xoà, rượu không rời tay.“Nhất kiếm tẩu giang hồ, nhất tửu túy nhân sinh, mệnh ta ta quản, đường ta ta đi, tiêu dao tại ngoại, không uổng kiếp người.”.<br><br>"]