["<br>Nhận lệnh của chưởng môn Tiêu Dao, Lạc Phong và Tô Mộ Nam phải đến phái Thục Sơn, phái Kỳ Sơn để hoàn hồn cho các nữ tử bị hại.<br><br>Việc chạy đi đây đi đó thì cứ để nam nhân làm, Băng Cơ sẽ ở lại phái Tiêu Dao giúp đỡ.Sau bốn canh giờ, Băng Cơ đã giúp các linh hồn quay về với chủ nhân của chúng.<br><br>Nhưng nàng không muốn trở về bổn phái, nàng muốn ở lại để đợi Lạc Phong về.Băng Cơ thấy Tiểu Lục tử vội vàng chạy xuống núi liền gọi hắn lại: \"Sư đệ, đệ gấp gáp chạy đi đâu vậy?\"\"Nguyệt sư tỷ, à chuyện là nhị sư huynh có việc nhờ đệ nên bây giờ đệ phải đi làm.\"\"Lạc Phong? Trùng hợp ta cũng muốn xuống núi, chúng ta đi chung đi.\"Một phần vì nàng thấy chán nên muốn đi chung, một phần là vì chuyện của Lạc Phong, nếu cần thì nàng sẽ ra tay giúp đỡ Tiểu Lục tử.Cả hai đi xuống thị trấn dưới chân núi Tiêu Dao, cả trấn chỉ có duy nhất một khách quán lớn.<br><br>Tiểu Lục tử dựa vào vài lời miêu tả mà Lạc Phong để lại, vào quán dòm ngó từng người để so sánh.<br><br>Hắn quan sát từ dung mạo, điệu bộ và y phục của từng cô nương.Hai đặc trưng mà hắn nhớ nhất chính là kỹ nữ, có dung mạo rất đẹp.Bỗng dưng hắn thấy có một cô nương ăn mặc kiều diễm, thần thái đoan trang đang ngồi thưởng trà.<br><br>Hắn hớn hở đi đến thăm hỏi.\"Tại hạ xin chào cô nương.\"Nàng hơi sợ hãi vì Tiểu Lục đường đột chạy lại ngồi đối diện.<br><br>Mặt hắn trông hèn hạ đê tiện như lưu manh ngoài chợ.\"Cho hỏi cô nương phải danh kỹ của Mãn Nguyệt Đài không?\" Hắn vừa nói vừa nhướng người lại gần.Nàng hoảng sợ hét lớn: \"Đồ biế n thái, tướng công cứu muội.\"Một võ sĩ thân hình lực lưỡng, cao hơn Tiểu Lục một cái đầu đi đến.<br> <br><br>Hắn tức giận nắm cổ áo Tiểu Lục giật lên.\"Tên d@m tặc, dám quấy rối nương tử ta giữa thanh thiên bạch nhật.<br><br>Ngươi chưa biết chết là gì.\"Hắn vung nắm đấm ra định dạy dỗ Tiểu Lục thì Băng Cơ xuất hiện cản lại.\"Hai vị thứ lỗi, đệ ấy chỉ nhận nhầm người thôi.\"Nàng đến hóa giải và kéo Tiểu Lục ra chỗ khác.<br><br>Nàng không hiểu hắn ta đang làm gì, thần thần bí bí.\"Rốt cuộc đệ đang làm gì vậy? Từ lúc bước vào quán, đệ cứ hỏi người này người nọ phải danh kỹ không.<br><br>Họ không đánh chết đệ thì thôi đó.<br><br>Thật ra Lạc Phong nhờ đệ làm gì, đệ nói ta cho biết đi, không chừng ta sẽ giúp được đệ.\"Băng Cơ mệt mỏi khoanh tay lại, nếu còn không nói nàng sẽ đè hắn ra đập một trận.\"Nhị sư huynh nhờ đệ đưa cho cô nương đó lá bùa hộ mệnh và hộ tống cô ấy về nhà.<br><br>Huynh ấy chỉ nói cô ta rất đẹp, mắt to tròn, danh kỹ Mãn Nguyệt Đài.\"\"Một cô nương rất xinh đẹp ư?\"Nghe chính miệng người mình mến mộ khen một nữ nhi khác, trong lòng Băng Cơ không khỏi có một chút đố kỵ, khó chịu.\"Sao đệ không hỏi chủ quán, tối qua có cô nương nào mới đến.\"\"Phải rồi, tỷ thông minh quá.\"Không phải nàng thông minh, mà là Tiểu Lục thích dùng cách phức tạp và ngốc nghếch hơn người thường thôi.Hắn đến trước quầy, đặt cục ngân lượng lên bàn, hỏi ông chủ: \"Chủ quán, cho ta hỏi đêm qua có cô nương nào hai mắt to to, dung mạo xinh đẹp đến thuê phòng trọ không?\"Ông chủ nhận được ngân lượng liền nói cho họ nghe, có tiền thì cái gì cũng thương lượng được.\"Ban nãy cô nương đó có về đây, nhưng quay lưng lại chạy ra ngoài rồi.\"Băng Cơ cũng muốn nhanh chóng tìm được Tử Vân, sau đó đưa nàng về nhà, tốt nhất là đừng dây dưa với Lạc Phong nữa.\"Cô ta mặc y phục gì?\"Ông ta cau mày ráng nhớ lại: \"Vị cô nương đó mặc y phục trắng, đi chung với một nam nhân mặc lam phục.\"Băng Cơ nghe xong liền xách kiếm đi ra ngoài tìm, nàng và Tiểu Lục tử đi một hồi thì phát hiện họ đang ngồi tại quán rong bán tàu hủ hoa, mỗi người một chén, hết sức hưởng thụ.Nàng mang theo sát khí đến gần, dùng ánh nhìn dò thám Tử Vân từ đầu xuống chân.Nàng thầm chê bai trong bụng: \"Thì ra dung mạo cũng chỉ có vậy\".<br><br>Dù Tử Vân có mỹ miều đến đâu, qua mắt nàng cũng chỉ là dạng tầm thường.<br> <br><br>Bởi vì nữ nhân không bao giờ khen ngợi tình địch của mình.Tiểu Lục tử cũng chạy đến bên họ, dung mạo của Tử Vân chính xác là những gì Lạc Phong miêu tả: \"Cô nương, là cô rồi.\"Tử Vân và Kỳ Lân nhìn nhau thắc mắc.<br><br>Cả hai ngơ ngác, nhún vai không biết chuyện gì đang xảy ra.\"Hình như chúng ta không quen biết nhau\" Tử Vân bối rối nhìn họ.\"Cô nương, là Lạc Phong sư huynh nhờ ta đến tìm cô đó\" Tiểu Lục nói.Nàng vừa ăn tàu hủ vừa nhăn mặt ngờ hoặc: \"Lạc Phong là ai chứ, ta đâu có quen hắn.\"\"Tử Vân mặc kệ bọn họ đi, có lẽ họ là giang hồ thuật sĩ muốn lừa gạt chúng ta đó.\" Nhân gian trong mắt Kỳ Lân là một nơi ô nhuế rối loạn, tham quyến hư vinh, vì quyền thế nữ nhân mà động dao chém giết làm máu đổ thành sông.\"Tên tiểu tử ăn nói hàm hồ, để ta dạy ngươi một bài học.\"Băng Cơ nổi nóng rút kiếm xẻ đôi chiếc bàn ra, nàng vốn tính tình ngạo mạn, luôn là thiếu chủ cao cao tại thượng.<br><br>Lòng đố kỵ chưa dứt, lại bị nói là giang hồ thuật sĩ, liền ra tay trút giận.Kỳ Lân tức giận quăng cái chén xuống đất: \"Người đàn bà hung tợn này.\"Tử Vân cũng không phải loại người e dè nhẫn nhịn, chỉ cần có người vô cớ ra tay thì nàng nhất định phải đánh trả.\"Linh Lung Bảo Kiếm\" Nàng triệu hồi mệnh kiếm giao thủ với Băng Cơ.Cả hai như kẻ thù ngàn kiếp không đội trời chung, vừa mới gặp mặt đã đánh đến thất điên bát đảo làm người dân sợ đến chạy hoảng loạn.Họ đánh tan tành các quán hàng, gà bay chó chạy, khói bụi mịt mù.<br><br>Như thể muốn phá luôn cả con đường.Tiểu Lục bất lực đứng ngoài cuộc khuyên can: \"Trời ơi hai cô nãi nãi, đừng đánh nữa, dừng tay lại đi.\"Kỳ Lân xách ghế và thùng tàu hủ hoa của tiểu bản ra một góc ngồi.<br><br>Hắn vừa ăn vừa hóng hớt, hắn không quan tâm đến tiểu chủ nhân của mình lắm, trái lại hắn lo Băng Cơ sẽ bị Tử Vân phanh thây.\"Này, tiểu huynh đệ, ngươi không cần phải lo đâu.<br><br>Trận đấu sắp kết thúc rồi.\"Tử Vân đá Băng Cơ liên hoàn mười cước khiến ả đau đớn ngã bay xuống mặt đất.<br><br><br>Nàng không hề nương tay, phi thẳng mệnh kiếm về phía ả.<br><br>Lúc này Kỳ Lân dùng thuật di dời xuất hiện cản lại cây kiếm.\"Trời ơi, người muốn gây ra án mạng à.<br><br>Sư phụ biết được sẽ trọng phạt người.\"Tử Vân thu hồi mệnh kiếm, vuốt lại hai lọn tóc cho gọn gàng: \"Ai bảo ả đánh ta trước.<br><br>Không lẽ ta để yên cho ả ăn hiếp.\"Tiểu Lục mau chóng chạy đến đỡ Băng Cơ đứng dậy: \"Sư tỷ, tỷ không sao chứ?\"Băng Cơ chưa bao giờ chịu tủi nhục lớn như vậy, nàng không phục, giương kiếm lên muốn đấu lại lần nữa.\"Ả yêu nữ này không biết từ đâu xuất hiện.<br><br>Có gan thì đến một nơi hoang vắng đấu lại với ta.\"Tử Vân nắm lấy hai lọn tóc, lên giọng khinh thường Băng Cơ.\"Ban nãy không biết ai bị đánh đến nằm khóc dưới đất.\"\"Ngươi… Ta và ngươi… Không đội trời chung\" Băng Cơ tức đến nói không nên lời.Tiểu Lục vội lên tiếng khuyên can: \"Đừng đánh nữa sư tỷ, kinh động đến sư phụ và Nguyệt chưởng môn thì không hay đâu.<br><br>Nếu Lạc Phong sư huynh biết chuyện thành ra như thế thì sẽ tránh tỷ đó.\"Băng Cơ đành nén cơn giận vào lòng, đưa nàng rời khỏi đây rồi trả thù vẫn chưa muộn.<br><br>Không thể phá hoại hình tượng của bản thân trong mắt Lạc Phong.Tiểu Lục đi đến giải thích với Tử Vân: \"Cô nương, Lạc Phong sư huynh chính là người hôm qua đã đưa cô nương đến đây đó.<br><br>Chẳng lẽ cô quên rồi à.\"\"Huynh ấy là Lạc Phong ư.<br><br> <br>Trời sao ngươi không nói sớm.\"Nàng đánh nhẹ vào ngực Tiểu Lục, nếu mà nói sớm thì mọi chuyện đâu ra nông ko nỗi này.\"Ta chưa kịp nói thì hai cô đã động thủ rồi\" Hắn oan ức lắm luôn, rõ ràng không làm gì nhưng lại phải gánh cái danh họa này.Tiểu Lục lấy lá bùa trong tà áo ra, đưa cho Tử Vân: \"Sư huynh ta căn dặn phải đưa cô nương lá bùa hộ mệnh này.\"Băng Cơ vẫn chưa nguôi cơn giận, lên tiếng nạt nộ: \"Thừa thãi, ả ta hung tàn độc ác, cần lá bùa này bảo vệ sao.\"Tử Vân cười đắc ý, cẩn thận gấp lại lá bùa, cất vào trong áo.\"Nếu là Lạc Phong thiếu hiệp đưa thì ta sẽ nhận lấy\" Nàng cố tình nhấn mạnh tên chàng để chọc tức Băng Cơ.Nàng không thể nhịn cười khi thấy ả tức như một con điên.Cả con đường bị phá như một bãi chiến trường.<br><br>Các dân làng ồ ạt lao tới, hàng quán, bàn ghế, thương vật đều nát bấy.<br><br>Họ gào thét đòi hai nàng bồi thường ngân lượng.Tử Vân nhướn mày ra lệnh cho Kỳ Lân giải quyết mớ hỗn độn này.\"Mọi người hãy bình tĩnh, theo ta qua đây lấy ngân lượng.\"Kỳ Lân dồn các dân làng thành hai hàng thẳng tắp, trả lại gấp đôi tiền tổn thất cho từng người.\"Cô nương\" Tiểu Lục nói.\"Ta tên Tử Vân.\"\"Tử Vân cô nương, sư huynh ta căn dặn phải đưa cô về nhà.<br><br>Nhà cô ở đâu?\"\"Nhà ta ở…\"Nàng ấp úng, cau mày tùy tính nói bừa một chỗ: \"...thị trấn phía trước.\"\"Cũng không xa lắm, băng qua bờ sông, đi qua khu rừng sẽ tới Tam Tinh Trấn.<br><br>Ta nghĩ trời tối sẽ đến được đó.<br><br>Chúng ta hãy khởi hành thôi.\"\"Khoan khoan khoan, ta muốn ở lại đây đợi huynh ấy.<br><br>Huynh ấy đã hứa sẽ tìm ta.\"\"Nhị sư huynh không đến tìm cô nương đâu.\"Lúc này có lẽ Lạc Phong đã làm xong nhiệm vụ rồi, nếu để chàng đến đây thì sẽ gặp lại Tử Vân, Băng Cơ nóng lòng hối thúc họ rời khỏi đây.\"Nếu ngươi không đi thì ta sẽ đánh với ngươi, đánh đến ngươi chịu đi thì thôi.\"Tử Vân nhìn thấy ả quả thực phiền phức, bám dai như oan hồn vậy.<br><br>Nàng thích đi đâu thì đi, đến lượt ả quản thúc sao.Tử Vân lén dùng đồng tâm chú, truyền lời nói đến Kỳ Lân.Hắn đang phân phát tiền cho dân làng thì giọng nói truyền đến tâm trí: \"Chuyện gì lén la lén lút phải dùng đồng tâm chú vậy tiểu chủ nhân.\"\"Ả ta phiền phức quá, ngươi hãy đến khu rừng phía trước giăng bẫy tóm ả lại đi.\"\"Được, cứ giao cho ta.\"Tử Vân giả vờ đồng ý để dụ hai người họ đi chung, không thể giết ngươi thì bẫy ngươi một đêm cũng được.Nàng đắc ý cười thầm trong lòng, cuộc chơi chỉ mới bắt đầu thôi..<br><br>"]