["<br>Họ đỡ cụ bà đứng dậy, dìu bà ngồi xuống ghế.<br><br>Lạc Phong an ủi bà không cần lo lắng, họ sẽ không sát hại vô cớ, nếu Mộng Ma tình hữu khả nguyên, họ nhất định sẽ ra tay tương trợ, hướng bà ta trở về con đường chính đạo.“Bà bà, rốt cuộc sự việc như thế nào?” Lạc Phong hỏi.Lão bà không cầm nước mắt, ôm nỗi đau kể cho họ nghe sự thật.25 năm trước, Mộng Ma là một phụ nhân tên Liên Hoa, nàng sở hữu dung mạo đẹp sắc sảo, tính tình hiền lương thục đức, có một gia đình bốn người hạnh phúc.<br><br>Chồng làm nông cho Cao Gia, dù cuộc sống hơi cực khổ, không thể ăn ngon mặc đẹp nhưng họ lại biết ơn với những gì lão thiên gia ban cho.Vào mùa hạ năm đó, sâu bọ hoành hành, chỉ trong một đêm, ruộng lúa của họ bị chim chóc sâu bọ ăn sạch đến không còn rễ.<br><br>Hai phu phụ ôm nhau khóc thảm thê, đã đến kỳ nộp ngân lượng cho địa chủ, nếu không có tiền, họ sẽ bị đuổi khỏi Cao Gia Trang.Họ không có học thức, lại không biết phải đi đâu sinh sống, phu quân nàng vì quá lao lực kiếm tiền nên đã ngã bệnh, nhà nàng nghèo đến nỗi chỉ ăn cơm với khoai lang, đến tiền hốt thuốc cũng không có.Liên Hoa đành đến nhà Cao Tấn xin hắn thông cảm thêm vài tháng để kiếm ngân lượng giao nộp, xin hắn đừng đuổi cả nhà nàng đi chỗ khác.<br><br>Nào ngờ hắn tham mê nữ sắc của Liên Hoa, sắc dục nổi lên, cưỡ ng bức nàng, mặc cho nàng la rách cổ họng, cũng không ai dám xen vào giúp đỡ.<br><br>Cha hắn là địa chủ, cũng là trưởng thôn Cao Gia Trang, đắc tội với hắn chỉ tự chuốc lấy khổ.Hắn làm nhục Liên Hoa xong liền thảy tiền nang vào người nàng, hắn coi nàng như kỹ nữ, thỏa mãn d*c vọng của hắn.<br><br>Liên Hoa không dám lên tiếng, cũng không dám nói cho ai biết, nàng hèn mọn nhận lấy số tiền dơ bẩn đó.Có ngân lượng hốt thuốc cho phu quân, không lâu sau chàng đã khoẻ lại, có thể xuống điền cày cuốc.<br> <br><br>Nhưng tâm thể Liên Hoa đã chịu tổn thương nghiêm trọng, nàng trở nên trầm lặng u uất, nàng không còn là hiền thê lương mẫu nữa, nàng đã bị một tên cầm thú làm nhục.<br><br>Vết thương này mãi mãi cứa sâu trong trái tim, vĩnh viễn không thể biến mất.Vào ngày sanh thần của Liên Hoa, phu quân dẫn theo hai hài nhi mua đùi gà về ăn mừng.<br><br>Nửa đường họ bị hai tên hạ nhân chặn lại.<br><br>Liên Hoa ở nhà đợi chồng con về, nàng nghe thấy tiếng gõ cửa, vui mừng ra đón.Vừa mở cửa ra, thần sắc nàng hoảng loạn, sợ hãi kinh thiên khi tên khốn Cao Tấn tìm đến tận nhà.<br><br>Sau đêm ân ái đó, hắn luôn nhớ nhung đến nhan sắc và thân thể nàng, hắn muốn rước nàng về làm ngũ thiếp của hắn.“Tiểu nương tử có nhớ ta không.”Nàng quỳ xuống cầu xin hắn, giọt lệ nặng trĩu khóc như mưa: “Đừng...!ta xin ngươi, ta cầu xin ngươi hãy tha cho ta.<br><br>Ta cầu xin ngươi.”Cao Tấn là một tên cầm thú, cậy quyền thế ức hiếp biết bao cô gái nhà lành, hắn dễ gì buông tha cho Liên Hoa.<br><br>Hắn khóa cửa lại, từ từ cởi y phục ra, từng bước ép Liên Hoa vào góc tường.<br><br>Nàng chỉ là một nữ nhân chân yếu tay mềm, làm sao có thể thoát khỏi bàn tay hắn.“Ta rất nhớ cảm giác đêm đó, hay là chúng ta cùng nhau ôn lại.”“ĐỪNG… ĐỪNG… ”Nàng cầu xin thảm thương, nhưng không một ai đến giúp, nàng lấy bình hoa đập vào đầu hắn để trốn thoát, nhưng bị hắn hành hạ đau đớn hơn.<br><br>Hắn vào mạnh bạo hơn, cáu xé nàng máu me đầy giường, toàn thân đều là vết bầm dập.<br><br>Nàng không thể chống trả, nàng càng phản kháng, hắn càng mạnh hơn.Phu quân thấy sự việc bất thường, liền lấy cục đá to đập vào đầu hai tên thuộc hạ đó, nhanh chân bỏ chạy.Chàng đạp cửa xông vào nhà, cả người đơ đứng khi trông thấy Liên Hoa không một mảnh vải che thân nằm trên giường, toàn thân thương tích, đôi mắt vô hồn khóc ra máu.<br><br>Tên khốn đó vẻ mặt đắc chí từ từ mặc y phục, không để tâm đến sự xuất hiện của chàng.“Tên súc sinh, ta gi3t chết ngươi.”Phu quân cầm dao xông lên giết hắn, hắn điên tiết tiện tay lấy mảnh vỡ bình hoa dưới đất đâm thẳng vào ngực chàng, đâm một nhát chưa chết, hắn đâm thêm nhiều nhát để kết liễu chàng.Trước khi chết, chàng luôn miệng gọi Liên Hoa, chàng chết rồi, sau này mẹ con nàng phải làm sao: “Nương… tử… ”Liên Hoa đau đớn không tin vào mắt mình, toàn thân nàng đau nhức, không thể cử động, th@n dưới như tàn phế, nàng dùng sức lăn xuống giường, bò đến bên phu quân, ôm lấy chàng khóc xé tâm can.Hắn đã giết người rồi, nếu chuyện này lan ra, quan huyện sẽ xử trảm hắn.<br><br>Hắn lo sợ hành hung, cầm cây dao lên nhào vào đâm chết con trai lớn.\"ĐỪNG… \"Nàng gào thét trong vô vọng: “Tương nhi…”Cao Tấn sợ hãi nhìn sang, còn một hài nhi ba tuổi nằm dưới đất khóc lóc.<br><br><br>Hắn bủn rủn tay chân không biết nên làm gì.Lúc này, hai tên thuộc hạ chạy tới tìm hắn.<br><br>Họ ngã lăn hoảng sợ vì hắn đã gi3t chết người.<br><br>Tên khốn đó bàng hoàng lắm, hắn quyết định che đậy vụ án này, che đậy tới cùng.Hắn lấy dây xích khoá cửa lại, kéo ba thùng dầu lớn chặn lại cánh cửa, châm lửa thiêu chết cả nhà Liên Hoa.Sau khi phóng hỏa, hắn sợ chết, gấp rút chạy về Cao Gia, mua chuộc vài người dân làm chứng, ngụy tạo bản thân không hề liên quan đến vụ án này.Liên Hoa đau khổ lếch th@n dưới đầy máu me qua ôm lấy hai hài nhi của mình.<br><br>Phu quân và hài nhi lớn đã bị đâm chết, con trai út của nàng cũng ngộp chết trong khói lửa.<br><br>Nàng bật cười trong vô vọng, ôm lấy thi thể của ba người.Tất cả đều chết hết rồi, nàng cũng không muốn sống trên đời này nữa, không còn họ, nàng lấy đâu ra động lực để sống.<br><br>Bốn người ôm lấy nhau chôn thân trong biển lửa, chỉ nguyện kiếp sau có thể tiếp tục mối duyên này.Cao Gia chết không đáng tiếc, cả nhà đều là lũ khốn xấu xa.<br><br>Cha hắn mua chuộc quan huyện xét xử qua loa, đám dân bị Mộng Ma sát hại đều là những tên thấy tiền sáng mắt, khai gian sự thật.<br><br>Họ vu khống nàng không giữ phụ đạo, câu dẫn nam nhân khác, phu quân nàng bị vu oan ăn cắp ngân lượng, làm bại hoại danh dự của Cao Gia Trang.Thi thể cháy đen của ba người bị Cao Gia vứt xuống vực thẳm, còn đứa thứ hai chỉ là thằng nhóc ba tuổi, bị thiêu rụi đến hài cốt cũng không còn.<br><br>Cả nhà nàng đã chết, nhưng vẫn phải mang nỗi nhục và oán khí xuống âm phủ, bị người đời nhục mạ.Lão bà rơi nước mắt thương xót cho số mệnh của Liên Hoa.\"Những người đó chết không tiếc, chết không đáng tiếc.”Lão bà sống cô độc ngoài thôn, sức khỏe yếu ớt, không con cái chăm lo.<br> <br><br>Hằng ngày đều nhờ Liên Hoa đem cơm nước đến tiếp tế bà, cùng bà trò chuyện, xem bà như người nhà của mình.<br><br>Liên Hoa tuy nghèo, nhưng nàng có tấm lòng nhân hậu, giúp được bao nhiêu thì giúp.Bà và Liên Hoa thân thiết nhau hai mẹ con ruột, bây giờ nàng xảy ra chuyện, trong lòng bà không thể nào buông bỏ được.<br><br>Giờ hãy để lão bà giúp lại nàng, giúp đỡ người phụ nhân số mệnh bi thảm này.Sở dĩ Liên Hoa hóa thân thành Mộng Ma cũng bởi vì chỉ trong giấc mơ, nàng mới có thể gặp lại phu quân và hai đứa con của mình.<br><br>Cứ để giấc mơ đó tiếp diễn đi, nàng không muốn tỉnh dậy nữa, chỉ có trong mơ, nàng mới thực sự hạnh phúc.Nàng nhớ họ lắm, nhưng chẳng biết họ đã đầu thai ở đâu, ngay cả thi thể của họ nàng cũng không tìm thấy.<br><br>Họ đã mãi mãi rời khỏi thế gian này, chỉ để lại vài mảnh vỡ kí ức ngắn ngủi.Tên hạ nhân may mắn được Lạc Phong cứu sống chính là mối thù cuối cùng của nàng.<br><br>Đêm đó hắn đã tiếp tay cho tên khốn Cao Tấn, dù hắn không nguyện nhưng hắn không hề ngăn cản, bỏ mặc nàng và hài nhi thiêu rụi trong đám cháy.Mộng Ma sẽ quay trở lại, hận thù quyết báo, thề chết không buông..<br><br>"]