["Buổi chiều, Cố Cảnh Hàm thảo luận công việc với các trưởng phòng xong, tạm thời không có việc gì khác làm, cô dự định tan làm sớm đi trung tâm thương mại mua một ít quần áo và đồ chơi cho Lịch Lịch.<br><br>Chu Cần ôm một chồng tài liệu đi vào, nhìn thấy cô xách túi chuẩn bị rời đi, vô thức ngăn cô lại, lấy điện thoại di động ra xem kỹ các bản ghi nhớ và nhắc nhở.<br><br>\"Có chuyện gì à?\" Cố Cảnh Hàm tính toán thời gian rất eo hẹp, cô chỉ có thể đi mua sắm trong trung tâm thương mại trong một giờ, sau đó phải đón An Ca rồi cùng cô nhóc đến bệnh viện.<br><br>Chu Cần trên mặt nhăn nhó, khó xử nói: \"Cố tổng, cô sẽ không lại bảo tôi đẩy hết việc đi chứ?\"<br><br>Cố Cảnh Hàm lộ ra nụ cười hiền lành: \"Cô nghĩ thế nào?\"<br><br>Nếu trước đây Chu Cần sẽ không bao giờ dám nói như thế, nhưng khoảng thời gian này, có một câu cô đã đè ở trong lòng lâu lắm rồi, đặc biệt là khi nhìn thấy nụ cười tự nhiên của Cố Cảnh Hàm, Chu Cần như chết lặng.<br><br>\"Cố tổng... cô thay đổi rồi.\"<br><br>Đi theo người này đã nhiều năm, đã quen với Cố Cảnh Hàm ít nói không cười, nhưng gần đây, có vẻ như từ khi con gái lâm bệnh, người này đã phần nào có hương vị tình người.<br><br>\"Phải không?\" Cố Cảnh Hàm không cười nữa, tưởng đâu Chu Cần nói cô không nghiêm túc làm việc như trước, \"Bởi vì tôi bị người ta dạy dỗ, phải dành nhiều thời gian cho con gái.\"<br><br>\"Không phải, không phải, đẩy hết lịch làm việc chỉ là chuyện nhỏ, tôi cảm thấy tính cách của cô ngày càng....\" Chu Cần nghĩ tới một từ, Chân thật.<br><br>Cố Cảnh Hàm ở công ty là một nhân vật cao cao tại thượng, một nữ vương không ai sánh bằng, ở trong giới kinh doanh thì là một nhân vật được người ta tôn sùng, nhưng giờ nhìn cô ấy, mới phát hiện ra người này hoá ra cũng bằng xương bằng thịt như người bình thường.<br><br>\"Lời hay?\" Cố Cảnh Hàm nhướng mày.<br><br>Chu Cần vội vàng nói: \"Đương nhiên.\"<br><br>Cố Cảnh Hàm rất hài lòng với câu nói này, khóe môi hơi nhếch lên: \"Vậy tôi đi đây. Nếu có chuyện gì gấp thì gọi cho tôi.\"<br><br>Chu Cần chào hỏi: \"Cố tổng, xin đi thong thả.\"<br><br>Cô nhìn bóng lưng Cố Cảnh Hàm bước vào thang máy, cô đứng đó một lúc, vẫn thắc mắc, sao trong thời gian ngắn lại có người thay đổi rõ ràng như vậy? Có thể làm tan chảy một tảng băng trôi, trừ khi...<br> <br><br>Đang yêu.<br><br>Cố Cảnh Hàm đang đi dạo quanh khu vực bán quần áo và đồ chơi trẻ em trong trung tâm thương mại, đây là lần đầu tiên cô đặc biệt đi mua đồ cho con mình, nhân viên mua sắm ở quầy quần áo trẻ em hỏi cô xem con cô mặc size bao nhiêu, Cố Cảnh Hàm nhất thời không trả lời được, nên cô gọi điện cho dì Vương.<br><br>\"Cô chủ à, Lịch Lịch ngày nào cũng nằm trong phòng bệnh, làm gì cần quần áo chứ? Hay là cô mua mấy bộ quần áo ngủ đi, đồ bệnh viện cung cấp lớn quá.\"<br><br>Lúc dì Vương đang nói chuyện, Cố Chỉ Lịch ngồi ở xa lớn tiếng nói: \"Mẹ ơi, Lịch Lịch muốn mặc váy công chúa màu trắng, An Ca cũng có váy công chúa.\"<br><br>\"Được, được, mẹ cháu biết rồi.\" Dì Vương ứng phó xong với cô bé, thì nói số đo cho Cố Cảnh Hàm, trước khi cúp điện thoại không nhịn được mà lắm miệng: \"Cô chủ, này tôi nhắc cô thôi, trước kia Lịch Lịch không sao hết thì cô không mua, bây giờ con bé cả ngày ở bệnh viện, cô có mua cũng không mặc được.\"<br><br>Tay cầm váy của Cố Cảnh Hàm hạ xuống.<br><br>Nhân viên bán hàng thấy cô sau khi nghe điện thoại xong sắc mặt không được tốt lắm, lập tức cười hỏi cô: \"Cô ơi, cô còn muốn mua váy không?\"<br><br>\"Muốn.\"<br><br>Cô không tin bản thân không có cơ hội bù đắp, Cố Cảnh Hàm báo size, rồi đưa chiếc váy cho nhân viên bán hàng, cửa hàng này có mấy kiểu váy công chúa, cô muốn mỗi kiểu một cái.<br><br>Khi đi ngang qua quầy hàng ở cả tầng, nếu nhìn thấy một chiếc váy công chúa màu trắng, cô sẽ bước vào và nhờ nhân viên bán hàng lấy một chiếc. Cô còn mua cho Lịch Lịch hai đôi giày da nhỏ có nơ, rất hợp với váy trắng, Cố Cảnh Hàm có một chấp niệm, cô muốn bù đắp những tiếc nuối mà cô đã tạo ra cho con gái trong quá khứ.<br><br>Tại cửa hàng đồ chơi, một số bạn nhỏ cùng đi chọn đồ chơi với ba mẹ, một bạn nhỏ thích mô hình siêu anh hùng nhưng ba mẹ nói nó quá đắt không muốn mua.<br><br>Cố Cảnh Hàm nhìn thấy đứa nhỏ có vẻ ủ rũ, theo lời gợi ý của ba mẹ, bất đắc dĩ cầm lấy một món đồ chơi rẻ tiền, cuối cùng quay đầu lại ngắm nhìn mô hình mình thích mấy lần rồi mới rời đi.<br><br>Bản thân cô có thể mua tất cả đồ chơi ở đây, Lịch Lịch có thể chọn những món đồ chơi mà cô bé thích ở đây mà không lo bị từ chối vì giá quá đắt, tại sao trước đây cô chưa bao giờ nghĩ đến việc con gái đến đây?<br><br>Nếu không phải con gấu lớn mà An Ca tặng cho Lịch Lịch, cô luôn cho rằng Lịch Lịch không có hứng thú với đồ chơi.<br><br>Không phải hai đứa trẻ đó luôn xem Peppa Pig cùng nhau sao? Cố Cảnh Hàm nhờ nhân viên cửa hàng tìm tất cả đồ chơi liên quan đến phim hoạt hình này, cô mua hết, sau đó tìm một số đồ chơi khác, lúc quẹt thẻ trả tiền mới phát hiện cô mua quá nhiều, một người không thể cầm hết, đành nhờ nhân viên cửa hàng mang xuống bãi đậu xe giúp.<br><br> <br>Đến giờ đón An Ca tan học, cô bé tên Diệp Hiểu Vũ đã được ba cô bé đón, Cố Cảnh Hàm trên đường đến bệnh viện trò chuyện với An Ca, cô rất tò mò về việc ba của Diệp Hiểu Vũ có chủ ý gì với Hàn Bùi Vân.<br><br>Có khi nào hai người hẹn hò với nhau từ lâu rồi mà bản thân cô chẳng hề hay biết gì.<br><br>\"Diệp Hiểu Vũ luôn nói, bạn ấy hâm một cháu vì bạn ấy không có mẹ.\" Hàn An Ca không cảm thấy không có ba thì không có gì tốt, nhưng cô nhóc lại thấy Diệp Hiểu Vũ không có mẹ thật đáng thương.<br><br>Cố Cảnh Hàm lại dẫn dắt: \"Bạn ấy còn nói gì nữa? Bạn ấy có nhắc đến ba không?\"<br><br>Hàn An Ca nhìn chằm chằm vào đống đồ chơi chất trên xe.<br><br>Cố Cảnh Hàm nhìn thấy ánh mắt khao khát của con gái, cười cưng chiều: \"Dì Cố mua cho con một mẫu ô tô, giống hệt chiếc xe con nói con thích tối qua.\"<br><br>Hai mắt Hàn An Ca sáng lên, xoa xoa đôi bàn tay nhỏ nhắn của mình: \"Bạn ấy nói, bạn ấy không có mẹ, cháu không có ba, nếu ba mẹ bọn cháu có thể ở bên nhau thì tốt quá rồi.\"<br><br>Lời này Diệp Hiểu Vũ hôm nay mới nói với Hàn An Ca, cô nhóc cũng chẳng để tâm mấy khi nghe vậy.<br><br>Cố Cảnh Hàm cau mày không hài vui, trẻ con ngày nay nói chuyện không biết chừng mực.<br><br>\"An Ca, con cũng muốn có ba sao?\"<br><br>Hàn An Ca bĩu môi: \"Không biết.\"<br><br>Cô nhóc không biết cuộc sống có ba sẽ khác gì với cuộc sống hiện tại.<br><br>Cố Cảnh Hàm đổi cách nói: \"Vậy con có muốn để cho Diệp Hiểu Vũ gọi mẹ của con là mẹ không?\"<br><br>Hàn An Ca lo lắng lắc đầu: \"Không cần đâu.\"<br><br>Diệp Hiểu Vũ là bạn cùng lớp của cô nhóc, sao có thể gọi mẹ cô nhóc là mẹ!<br><br><br>\"Cho nên, đừng để ba của Diệp Hiểu Vũ và mẹ của con ở gần nhau.\" Cố Cảnh Hàm nghĩ thầm, nếu Hàn Bùi Vân thật sự cùng người đàn ông đó xây dựng tổ ấm 4 người, thì cô là gì đây?<br><br>Hàn An Ca không hiểu lời dì Cố, nhưng kiên định gật đầu: \"Vâng.\"<br><br>Cố Cảnh Hàm lái xe một lúc, nhưng trong lòng vẫn không thể nào nhẹ đi được, dù thế nào cũng không nuốt trôi được, xuống xe đến bệnh viện, cô nói với An Ca: \"Không chỉ ba của Diệp Hiểu Vũ, còn có ba của những người khác cũng không được.\"<br><br>Đồ trong xe không thể lấy hết trong một lần, Hàn An Ca chỉ xách theo mấy món đồ chơi, Cố Cảnh Hàm lấy ít quần áo và giày, đợi đến phòng bệnh thì bảo dì Vương đi lấy cùng.<br><br>Dì Vương sắp xếp mười mấy chiếc váy nhỏ, buồn bã thở dài, quần áo đều tốt, nhưng đứa trẻ đã...<br><br>Cố Cảnh Hàm cùng bọn nhỏ ngồi xổm trên mặt đất tháo dỡ đồ chơi, đồ chơi có đủ loại, Lịch Lịch tuy không nói lời nào, nhưng nhìn vẻ mặt của cô bé, Cố Cảnh Hàm biết cô bé đang cực kỳ vui vẻ.<br><br>Trong đống đồ chơi, Hàn An Ca tìm thấy mẫu xe mà dì Cố nói muốn tặng, cô nhóc cầm lên nhìn từ trái sang phải, yêu thích không thôi, không xác định hỏi: \"Dì Cố, cái này thực sự là dành cho cháu à?\"<br><br>Cố Chỉ Lịch không thích xe, cô bé thích nhất bộ đồ chơi nấu ăn nhưng cô không thể rời mắt khỏi mô hình xe trên Hàn An Ca.<br><br>\"Đúng rồi nè.\" Cố Cảnh Hàm nhìn thấy Cố Chỉ Lịch đang nhìn chằm chằm vào món đồ chơi trên tay An Ca, \"Lịch Lịch cũng thích sao?\"<br><br>Cố Chỉ Lịch lắc đầu, cô bé chỉ không hiểu tại sao mẹ cô lại tặng đồ chơi cho An Ca trong khi đây là lần đầu mẹ mua đồ chơi cho cô bé.<br><br>Cô bé biết An Ca là bạn thân nhất của mình, cô bé không nên có suy nghĩ ích kỷ như vậy, hơn nữa mẹ cô bé mua nhiều đồ chơi như vậy, cho An Ca một chiếc xe cũng không thành vấn đề.<br><br>Nhưng mà......<br><br>Cố Chỉ Lịch im lặng cúi đầu chơi đùa trong tay đồ chơi, An Ca thấy tâm tình của cô bé trở nên chán nản liền nhét mô hình xe vào trong ngực cô bé: \"Lịch Lịch, nếu cậu thích thì mình không lấy.\"<br><br>\"Mình không thích.\" Cố Chỉ Lịch trả lại cho cô nhóc, \"Đây là mẹ tặng cho cậu.\"<br><br>Cố Cảnh Hàm đáp lời theo: \"Đúng rồi, món này mua tặng con, con cầm lấy đi, nếu Lịch Lịch thích dì sẽ mua cho Lịch Lịch.\"<br><br>Hàn An Ca vui mừng, miệng cười đến mang tai, vòng tay qua cổ Cố Cảnh Hàm, hôn thật mạnh: \"Cảm ơn dì Cố.\"<br><br>Một bên mặt cô có chút lạnh lẽo vì nước miếng của An Ca, Cố Cảnh Hàm vô thức giơ mu bàn tay lên lau mặt, cô không quen với loại hành vi thân thiết này.<br><br> <br>Cố Chỉ Lịch nghe thấy tiếng chụt lớn, ngơ ngác, cô bé chưa bao giờ dám hôn mẹ như thế này, cùng lắm cô chỉ dùng môi chạm nhẹ vào má mẹ.<br><br>Cố Cảnh Hàm giơ tay lên, bắt gặp ánh mắt nhiệt tình của An Ca, cảm giác khó chịu trong lòng trong nháy mắt biến mất.<br><br>Cố Chỉ Lịch thấy mẹ không những không vui mà còn cười, rụt rè mím môi, yếu ớt nói: \"Mẹ, mẹ thích An Ca lắm sao ạ?\"<br><br>Dì Vương vừa nghe xong đã biết có mùi rồi, tiêu rồi tiêu rồi, tiểu tổ tông nhà họ Cố cũng biết ghen tị.<br><br>Thẳng thắn như Cố Cảnh Hàm, thẳng thắn thừa nhận: \"Thích chứ.\"<br><br>Cố Chỉ Lịch buông món đồ chơi trên tay xuống, vừa dứt lời bật khóc.<br><br>\"Sao thế?\" Không phải vừa rồi còn vui vẻ lắm sao? Được mua chiếc váy mình thích, mua nhiều đồ chơi vậy, sao bỗng dưng lại khóc?<br><br>Cố Chỉ Lịch vừa nghĩ đến mẹ nói cô bé có thể khóc, nước mắt cô bé lập tức lăn dài trên mặt, cảm thấy vô ấm ức hỏi: \"Tại sao mẹ thích An Ca mà không thích Lịch Lịch?\"<br><br>Cố Cảnh Hàm nâng mặt Lịch Lịch lên, trong lòng dở khóc dở cười, nhưng lại nghiêm túc nói: \"Mẹ thích An Ca, nhưng càng thích con hơn.\"<br><br>\"Mẹ để An Ca hôn mẹ như thế, nhưng mà con chưa bao giờ được hôn mẹ kiểu như vậy.\"<br><br>Cố Cảnh Hàm bừng tỉnh, chủ động quay mặt sang một bên: \"Lịch Lịch muốn hôn thế nào cũng được.\"<br><br>Dì Vương ở một bên cầm một nắm hạt dưa, nhìn Cố Cảnh Hàm cúi người để con gái hôn, vừa cắn hạt dưa vừa thở dài, cô chủ nhỏ nhà họ Cố thật sự đổi tính rồi.<br><br>Sau khi dỗ Lịch Lịch xong, hai bên má phải má trái Cố Cảnh Hàm mấy đi một lớp kem nền, cô đứng trước gương để trang điểm lại, còn có thể nghe thấy tiếng cười của hai đứa trẻ đang chơi đùa ngoài cửa, cô cảm thấy bản thân đã có tiến bộ, buổi tối cô phải đi tìm Hàn Bùi Vân tranh công mới được, đợi cô ấy về sẽ nấu một bữa cho cô.<br><br>Ngay lúc cô đang nghĩ đến Hàn Bùi Vân thì có người gọi điện cho cô.<br><br>\"Ngày mai tôi sẽ quay lại.\" Giọng nói của Hàn Bùi Vân rõ ràng đã trải qua một cơn giông bão khác, có lẽ vừa mới nín khóc không được bao lâu, giọng mũi khàn đặc.<br><br>Nghe giọng điệu của cô ấy, Cố Cảnh Hàm đoán là cô ấy đã bỏ cuộc, cô hạ giọng, tìm kiếm lời an ủi trong đầu: \"Đừng nản lòng. Hay là... Tôi đi đón cô?\"<br><br>Tâm trạng của cô ấy khiến người ta lo lắng, Cố Cảnh Hàm còn muốn nói thêm nữa, nhưng Hàn Bùi Vân đã ngắt lời cô.<br><br>\"Không cần, ngày mai ba mẹ tôi cũng sẽ tới.\" <br>"]