["Bầu không khí cứng đờ, tay Cố Cảnh Hàm khựng lại ở nút thứ tư, cô không hiểu Hàn Bùi Vân nói như vậy là có ý gì.<br><br>\"Cứ xắn tay áo lên là được rồi!\" Hàn Bùi Vân cảm thấy vô cùng may mắn khi tắt camera, cô biết vẻ mặt của mình lúc này rất thiếu kiên nhẫn, ước gì có thể cài cúc thay cho Cố Cảnh Hàm đang ngơ ngác, nhưng cô không thể không khỏi nhìn chằm chằm vào màn hình điện thoại.<br><br>Cố Cảnh Hàm a một tiếng, liếc nhìn khung hình video tối đen, nhanh chóng cài nút lại, sau đó xắn tay áo, dang tay hỏi Hàn Bùi Vân: \"Như vậy được rồi chứ?\"<br><br>\"Tôi hỏi cô, sao cô lại tùy tiện như vậy hả?\" Hàn Bùi Vân buồn bực cả một ngày, thấy Cố Cảnh Hàm rất nghe lời, cố ý chọc tức người này.<br><br>\"Tôi lại làm sao nữa?\" Cố Cảnh Hàm ngồi xổm bên bồn tắm, từ một đống đồ vệ sinh cá nhân tìm sản phẩm thích hợp cho An Ca sử dụng.<br><br>Hàn Bùi Vân ghẹo: \"Tôi bảo cô c ởi đồ, cô định cởi hết luôn sao?\"<br><br>Cố Cảnh Hàm cho rằng các bước tắm cho trẻ con cũng giống như người lớn, cô lấy sữa rửa mặt ra, bóp một ít vào lòng bàn tay, thản nhiên nói: \"Cô đâu có nói chỉ cần cởi áo khoác bên ngoài là được rồi. Cô nói sao tôi làm vậy không đúng à?\"<br><br>Hàn An Ca đùa nghịch trong bồn tắm, cô nhóc thích bồn tắm trong nhà của dì Cố, đủ không gian để cô nhóc nghịch vui vẻ.<br><br>\"Cô...\" Hàn Bùi Vân nhìn thấy Cố Cảnh Hàm lấy chai sữa rửa mặt đắt tiền dành cho mấy cô chủ nhà giàu bôi lên mặt An Ca, cô cười nhạo: \"Đúng là đồ ngốc.\"<br><br>\"Dì Cố, bọt chui vào mắt con, đau quá.\" An Ca nhắm chặt mắt, Cố Cảnh Hàm cuống cuồng tìm khăn lau cho cô nhóc.<br><br>Hàn Bùi Vân thấy Cố Cảnh Hàm tay chân luống cuống, bình tĩnh nói: \"Dùng nửa rửa sạch không phải tốt hơn sao?\"<br><br>Nếu trước đó mà không tìm hiểu thông tin về Cố Cảnh Hàm, có chết cô cũng không tin với cái năng lực này của cô ấy mà có thể ngồi trên vị trí tổng giám đốc tập đoàn Cố Thị 9 năm.<br><br>Cuối cùng, dưới sự hướng dẫn của Hàn Bùi Vân, gội đầu cho An Ca, thoa sữa tắm cho cô nhóc, cô bé đứng trong nước để dì Cố thoa khắp cơ thể, sữa tắm trơn trượt bám trên da cô nhóc, Cố Cảnh Hàm chạm vào cô nhóc giống như chạm vào một con cá trơn.<br><br>Hàn An Ca đặc biệt sợ bị chạm vào thắt lưng, đó là chỗ ngứa của cô nhóc, khi ngón tay thon dài của Cố Cảnh Hàm trượt đến khu vực này, cô nhóc hét lên một tiếng, cười ha ha rồi ngã vào trong nước.<br><br>An Ca ngã vào trong nước, Cố Cảnh Hàm vội đỡ cô nhóc nhưng mà không được, kết quả còn bị kéo nửa thân trên rơi vào trong bồn tắm.<br><br>Rất nhiều nước đột nhiên tràn vào miệng mũi, Cố Cảnh Hàm chật vật đứng dậy, ngồi ở thành bồn tắm, ho khan kịch liệt.<br><br>\"Dì Cố, dì ướt rồi. Mẹ nói như thế sẽ bị cảm.\" Hàn An Ca không hề nhận ra rằng tất cả là do cô nhóc mà dì Cố mới như vậy.<br><br> <br>Hàn Bùi Vân thấy cô ấy đã ho suốt một phút, nếu cứ ho như vậy thì phổi sẽ bay ra ngoài, cô lo lắng hỏi: \"Cố Cảnh Hàm, cô không sao chứ?\"<br><br>Cố Cảnh Hàm ho đủ một trận, rốt cuộc cũng thấy dễ chịu hơn, vừa tháo kính, vừa cởi cúc áo sơ mi vừa nói chuyện với Hàn Bùi Vân: \"Áo sơ mi này bó sát quá không cử động được, dù sao cũng đã ướt, tôi định tắm với An Ca, cô có nhìn nữa không?\"<br><br>Tín hiệu rất tốt, Hàn Bùi Vân lập tức trả lời: \"Không nhìn.\"<br><br>Cố Cảnh Hàm ho khan, đầu óc choáng váng, cô tưởng Hàn Bùi Vân nói xong sẽ cúp video ngay, chỉ chốc lát, cô cởi chiếc áo sơ mi dính chặt trên người cô ném xuống đất, lúc đang định cởi qu@n ra, thì quay người lại nhìn thấy một chiếc điện thoại mờ ảo trước mắt, màn hình vẫn ở giao diện video call.<br><br>\"Cô nói không nhìn mà còn nhìn là sao?\" Dù sao lần trước cũng bị Hàn Bùi Vân nhìn thấy hết, giờ vẫn còn mặc nội y, Cố Cảnh Hàm nghĩ như thế cho nên không sợ gì cả.<br><br>Hàn Bùi Vân có chút vội vàng trả lời: \"Ai đang nhìn cô chứ? Tôi đang nhìn phong cảnh ngoài cửa sổ.\"<br><br>Cô còn chưa kịp cúp video, không ngờ tay Cố Cảnh Hàm vừa mới nhấc lên, quần đã rơi xuống, tốc độ nhanh như gió.<br><br>Cố Cảnh Hàm cũng tắt camera của mình, chuyển sang chế độ gọi thoại, trong giọng nói có chút đắc ý mà đến cô cũng không phát hiện ra: \"Không cho cô nhìn nữa.\"<br><br>\"Ai thèm nhìn cô chứ?\" Hàn Bùi Vân khinh thường nói.<br><br>Cố Cảnh Hàm hừ một tiếng không phục: \"Người muốn nhìn tôi nhiều vô số, cô có xếp hàng cũng chưa chắc được nhìn đâu nhé.\"<br><br>Hàn Bùi Vân cười lạnh: \"Cô có bắt tôi nhìn tôi cũng không thèm nhìn.\"<br><br>\"Còn có chuyện tôi bắt cô nhìn nữa à?\" Cố Cảnh Hàm cảm thấy chuyện này có chút buồn cười, \"Cô nằm mơ đi.\"<br><br>Ngâm mình trong nước ấm, thân thể mệt mỏi cuối cùng cũng hoàn toàn thả lỏng, Cố Cảnh Hàm ngẩng đầu lên, thở phào nhẹ nhõm.<br><br>Hàn An Ca nằm ở bên cạnh, nhìn vẻ mặt của cô, cũng bắt chước theo mà thở một hơi dài.<br><br>\"Mẹ, mẹ còn ở đó không?\" An Ca nói to trong không gian phòng tắm.<br><br>\"Mẹ đây.\" Hàn Bùi Vân đáp.<br><br>Hàn An Ca bò lại gần điện thoại, nhiệt tình kể lại chuyện cô nhóc vừa phát hiện: \"Dì Cố cũng có một nốt ruồi ở mông, An Ca cũng có một cái, y hệt luôn.\"<br> <br><br>Thần kinh đang thoải mái của Cố Cảnh Hàm đột nhiên trở nên căng thẳng, cô nhanh chóng đứng dậy, ôm An Ca vào lòng, nhẹ nhàng bịt miệng cô nhóc lại.<br><br>\"Ha...\" Hàn Bùi Vân biết Cố Cảnh Hàm đang nghe, cô cũng biết cười là không thích hợp, cho nên cô cố gắng hết sức chịu đựng, nhưng cuối cùng cô không nhịn được nữa bật cười thành tiếng., \"Ha ha ha ha ha ha...\"<br><br>Hình ảnh này là không thể so sánh được.<br><br>\"Tôi cúp máy trước.\" Cố Cảnh Hàm nói xong, cuộc gọi thực sự bị ngắt.<br><br>Hàn Bùi Vân nằm ở khách sạn trên giường lớn, vỗ vỗ chăn, cười ầm lên: \"Ha ha ha ha ha...\"<br><br>Cô có thể hình dung ra Cố Cảnh Hàm ở đầu bên kia điện thoại rất tức giận mà không biết làm gì với An Ca, tưởng nuôi con dễ dàng như vậy sao? Không chỉ phải chăm lo tốt cho cô nhóc, mà còn phải có bản lĩnh ứng phó cái gọi là đồng ngôn vô kỵ.<br><br>*Đồng ngôn vô kỵ: trẻ con nói chuyện không biết kiêng kỵ.<br><br>Đứa trẻ ngoan hiền dễ bảo như Cố Chỉ Lịch, e rằng cả thế giới đốt đèn lồ ng cũng không tìm được mấy đứa.<br><br>Tiếng cười của Hàn Bùi Vân dừng lại, nụ cười bên khoé môi biến mất.<br><br>Vì cô con gái đó, cho dù ngực có hàng vạn vết cắt cũng sẽ không hối tiếc, hôm nay bị cha mẹ đuổi ra ngoài cũng không sao, ngày mai sẽ quay về tiếp. Nếu ngày mai không thành công, sẽ có ngày mốt.<br><br>Chính đứa con đã cho cô dũng khí để làm người mẹ đội trời đạp đất.<br><br>Tắm xong, Cố Cảnh Hàm để dì Lý sấy tóc cho An Ca, nói với cô nhóc cô cần phải làm việc, lúc này cô nhóc rất ngoan, không đến làm phiền công việc của cô.<br><br>Nửa đêm, Cố Cảnh Hàm xử lý xong mọi việc, đi vào phòng ngủ của An Ca nhìn cô nhóc trước khi đi ngủ, cô nhóc ngủ rất ngon, chăn đắp gọn gàng trên người, chắc đang mơ một giấc mơ ngọt ngào, hàng mi dài cong cong run rẩy, khóe miệng nhếch cao.<br><br>Nhìn thấy cô nhóc ngủ say, Cố Cảnh Hàm xoay người chuẩn bị rời đi.<br><br>\"Mẹ.\" Hàn An Ca đang trong mơ kêu lên một tiếng ngọt ngào.<br><br>Cố Cảnh Hàm quay lại nhìn cô nhóc lần nữa, vừa nghe An Ca gọi \"mẹ\" một tiếng, trong lòng liền có một loại cảm giác rất vi diệu. Những gì cô nói với Hàn Bùi Vân trước đây đều là thật, cô sẽ không bao giờ tranh giành An Ca với cô ấy, nhưng người sống sẽ có lòng tham, cô hy vọng Lịch Lịch có thể lớn lên khỏe mạnh, cô cũng hy vọng một ngày nào đó An Ca có thể gọi cô là mẹ.<br><br><br>Trên thực tế, xác suất tuỷ xương giữa ba mẹ Hàn Bùi Vân và Lịch Lịch có thể cao hơn một chút so với xác suất chờ đợi tủy xương thích hợp ở ngân hàng tủy xương, nếu thực sự đến đường cùng thì sẽ có phương pháp.<br><br>Nhưng cần phải cùng Hàn Bùi Vân thảo luận nghiêm túc mới quyết định được, phương pháp này đối với cô ấy và chính cô sẽ phải trả giá rất lớn.<br><br>Nhưng nếu cuối cùng phương pháp này được sử dụng, cô sẵn sàng chịu trách nhiệm về cuộc sống tương lai sau này của Hàn Bùi Vân.<br><br>Cố Cảnh Hàm thường xuyên đi ngủ muộn, đi làm cũng không cần lo lắng về thời gian, những ngày ở công ty không họp buổi sáng, cô lại dậy muộn hơn.<br><br>Sau 28 tuổi, quá trình trao đổi chất trong cơ thể chậm lại, việc dậy sớm ngày càng khó khăn. Tuy nhiên, trước khi Hàn Bùi Vân rời đi, cô ấy đã nhiều lần nói với cô rằng phải đích thân đón đưa An Ca, Cố Cảnh Hàm đặt đồng hồ báo thức lúc 6 giờ 30, đến khi đồng hồ báo thức reo, cô chỉ ngủ được bốn tiếng, lúc mở mắt ra dường như nhìn thấy có một chùm ngôi sao nhỏ lơ lửng trên trần nhà.<br><br>Cũng may có người giúp việc có thể lo chuyện gọi cô nhóc dậy, thay quần áo, làm bữa sáng, chứ nếu không Cố Cảnh Hàm thật sự thấy bản thân sắp sụp đổ.<br><br>7 giờ, tắm rửa xong, còn chưa trang điểm, An Ca đã ngồi ở nhà ăn dưới nhà ăn sáng. Cố Cảnh Hàm vội vàng trang điểm nhẹ, An Ca đã ăn xong đang đứng ở ngoài cửa chờ cô đưa cô nhóc đến trường.<br><br>Cuối cùng Cố Cảnh Hàm không có thời gian ăn sáng, phải đưa cô nhóc đến nhà trẻ trước tám giờ.<br><br>\"Dì Cố, mẹ nói bữa sáng nhất định phải ăn chút gì.\" An Ca trước khi ra ngoài cầm lấy một cái bánh sandwich, Cố Cảnh Hàm tưởng rằng cô nhóc chưa no, muốn tiếp tục ăn trên xe, nhưng nhóc con sau khi lên xe lại đưa bánh sandwich ngay miệng cô.<br><br>\"Không cần.\" Cố Cảnh Hàm ngủ không đủ giấc, khiến tâm tình cô không tốt, nói năng yếu ớt.<br><br>Cô đã quen với việc thờ ơ với người khác nên khi nói chuyện không để ý đến cảm xúc của An Ca mà chỉ nhìn chằm chằm vào con đường phía trước và tập trung lái xe.<br><br>Hàn An Ca rút bàn tay nhỏ bé đang cầm bánh sandwich lại, khóe miệng cong xuống, cảm thấy vô cùng mất mát.<br><br>\"Dì Cố không ngoan, cháu phải méc mẹ.\" Cô nhóc cầm bánh sandwich bằng cả hai tay, giận dữ gặm một góc bánh dù đã rất no.<br><br>\"Méc cái gì?\" Cố Cảnh Hàm đang chờ đèn đỏ liếc mắt nhìn An Ca, cô nhóc ăn cũng được thật, chớp mắt một cái đã hết nửa cái sandwich.<br><br>\"Méc mẹ dì hung dữ với cháu.\" An Ca hừ một tiếng.<br><br>Cố Cảnh Hàm bối rối, cô vừa nói cái gì? Cô chỉ nói không cần, có lẽ giọng điệu lạnh lùng hơn một chút, trong mắt một đứa trẻ, như vậy là hung dữ à?<br><br>Trước đây khi Lịch Lịch ở nhà, cô thường nói chuyện với cô bé như thế này khi bận.<br><br>Hoá ra... trẻ con nhạy cảm đến vậy sao?<br><br>Bây giờ nghĩ lại, khó trách đứa bé Lịch Lịch kia đôi khi nhìn cô với ánh mắt rụt rè, có thể là vì rất muốn thân mật với cô, lại sợ cô bị dội một gáo nước lạnh vào người cô bé.<br> <br><br>Vì vậy, trong mắt cô bé, hình tượng của bản thân cô là người lúc nào cũng hung dữ...<br><br>Cố Cảnh Hàm nghĩ đi nghĩ lại, bày ra biểu cảm nhu hoà hỏi An Ca: \"Vậy nếu là mẹ của con thì mẹ con sẽ nói thế nào?\"<br><br>Hàn An Ca mím môi suy nghĩ một lúc rồi nhanh chóng nở một nụ cười thật tươi: \"Mẹ cháu nhất định sẽ nói... ôi, An Ca đúng là con gái ngoan của mẹ, đây là cái bánh sandwich ngon nhất mà mẹ từng ăn!\"<br><br>Cố Cảnh Hàm nhìn biểu hiện khoa trương của An Ca, yên lặng quay người nhìn đường, không nói một lời.<br><br>Nói thật, cô không thể nói ra những lời như vậy, quá xấu hổ, thậm chí còn xấu hổ hơn việc yêu cầu cô cởi qu@n áo trước mặt Hàn Bùi Vân.<br><br>\"Dì Cố, sao dì không để ý đến cháu?\" Hàn An Ca chọc vào cánh tay dì Cố, \"Nếu là mẹ cháu thì mẹ cháu lúc này sẽ khen cháu đáng yêu.\"<br><br>Trước đây Cố Cảnh Hàm không nhận ra, nhưng bây giờ cô mới phát hiện, để trở thành một người mẹ được con mình yêu quý, là một bộ môn cao cấp khó mà học được.<br><br>\"Được rồi, An Ca đáng yêu lắm.\" Sắp đến gần trường mẫu giáo, Cố Cảnh Hàm nhìn về phía trước.<br><br>Hàn An Ca vẫn không hài lòng: \"Cháu biết rồi, dì Cố muốn tống cổ cháu đi.\"<br><br>\"Tống cổ?\" Cố Cảnh Hàm đỗ xe, ngơ ngác nhìn An Ca, \"Con biết dùng từ này sao?\"<br><br>\"Dì Cố, dì cũng coi thường cháu quá rồi.\" Hàn An Ca xuống xe, đưa cho cô nửa chiếc bánh sandwich còn lại, \"Cháu không ăn được nữa. Mẹ nói chúng ta không thể lãng phí thức ăn nên cháu đưa dì ăn.\"<br><br>Cố Cảnh Hàm nhìn chiếc bánh sandwich bị An Ca gặm thành hình dáng xấu xí, trên đó chảy đầy nước bọt, cô không ăn được không?<br><br>Khi cô còn nhỏ, ba mẹ cô đã vứt đồ ăn thừa của cô, Lịch Lịch cũng vậy, nhà họ Cố chưa bao giờ có thói quen ăn đồ ăn thừa.<br><br>Đối mặt với ánh mắt háo hức của An Ca, Cố Cảnh Hàm miễn cưỡng cầm lấy chiếc bánh sandwich.<br><br>\"Mẹ nói trên đời này có rất nhiều đứa trẻ không có gì ăn, sắp chết đói, thật đáng thương.\" Hàn An Ca lắc đầu, ngâm nga bài thơ cổ, \"Ai ơi bưng bát cơm đầy, dẻo thơm một hạt muôn phần đắng cay, cho nên á... phải trân trọng từng phần đồ ăn, lãng phí rất xấu hổ.\"<br><br>Bị Hàn Bùi Vân dạy dỗ làm gương tốt cho con, Cố Cảnh Hàm chật vật mở miệng cắn một miếng bánh bị ướt.<br><br>Cố Cảnh Hàm thấy An Ca đưa cho mình chiếc bánh sandwich còn sót lại là chuyện hiển nhiên, đoán Hàn Bùi Vân chắc chắn đã ăn rất nhiều đồ ăn thừa của con.<br><br>Làm gương đã khó, làm một người mẹ tốt càng khó hơn.<br><br>Cô muốn nghĩ đến chuyện bỏ cuộc.<br>"]