["Cố Cảnh Hàm đến gần con gái, phòng bệnh kia mở cửa vang lên từng đợt tiếng kêu thảm thiết, mỗi khi Cố Cảnh Hàm tiến lại gần một bước, tiếng khóc la lại càng rõ ràng hơn.<br><br>\"Lịch Lịch, đi thôi con, An Ca và dì Hàn còn đang chờ mẹ con mình về phòng ăn cơm.\" Tiếng khóc thảm thiết khiến người nghe được lạnh cả sống lưng, Cố Cảnh Hàm không có dư tay để kéo cô bé đi, đành phải kiên nhẫn hối thúc cô bé.<br><br>Liếc nhanh về phía phòng bệnh, bên trong có một cặp vợ chồng trung niên đang ngồi cạnh giường, ôm nhau, tuyệt vọng gọi tên đứa con nằm trên giường bệnh, đứa bé ấy đã được phủ một tấm vải trắng trên người, hình bóng phản chiếu dưới tấm chăn trông giống như một đứa trẻ 7,8 tuổi. Bác sĩ và y tá đứng ở cuối giường bất lực nhìn họ.<br><br>Cảnh tượng này khiến Cố Cảnh Hàm cảm thấy vô cùng không ổn, lồ ng ngực căng cứng, cô lại thúc giục Lịch Lịch.<br><br>Cố Chỉ Lịch ngơ ngác gật đầu, nói vâng rồi cúi đầu đi theo mẹ.<br><br>Sau khi đi qua căn phòng bệnh kia, Cố Cảnh Hàm nhìn thấy con gái như thay đổi thành người khác, tâm trạng đột nhiên chán nản, đôi mắt to tròn vô hồn, không còn chút ánh sáng nào nữa.<br><br>\"Lịch Lịch.\" Cố Cảnh Hàm quỳ xuống, để túi xuống, đặt tay lên vai Lịch Lịch.<br><br>Cố Chỉ Lịch nhướng mi nhìn mẹ, sau đó nhanh chóng cụp mắt xuống.<br><br>\"Con đang nghĩ gì vậy? Nói với mẹ nghe, được không?\" Cố Cảnh Hàm không muốn suy nghĩ sâu xa về cảnh tượng vừa nhìn thấy, nhưng cô có thể thấy rằng cảnh tượng đó đã khắc sâu vào tâm trí con gái, hơn nữa tạo ảnh hưởng không hề nhỏ.<br><br>Cố Chỉ Lịch nhìn gạch lát sàn, lắc đầu: \"Không có nghĩ gì ạ.\"<br><br>Cô bé không giỏi nói dối, Cố Cảnh Hàm liếc mắt thôi cũng biết con gái nói một đằng nghĩ một nẻo, suy nghĩ hồi lâu, thật sự không biết nên nói với con gái như thế nào, cuối cùng, cô vươn ngón út tay phải ra: \"Hứa với mẹ, không được suy nghĩ lung tung nhé.\"<br><br>Thứ mà Lịch Lịch sợ, cũng chính là thứ mà cô sợ nhất.<br><br>\"Con không có nghĩ lung tung mà.\" Đôi tay nhỏ bé của Cố Chỉ Lịch nắm lấy góc quần áo không chịu buông ra, cô bé sợ đến mức như thể một giây tiếp theo sẽ có một con quái vật đầy răng nanh lao tới cắn đứt đầu cô bé.<br><br>Cô bé ôm túi đầy thức ăn và bắt đầu chạy, có lẽ nếu chạy nhanh hơn, con quái vật sẽ không thể đuổi kịp cô.<br><br>\"Lịch Lịch, chạy chậm thôi con, cẩn thận kẻo ngã.\" Cố Cảnh Hàm vội vàng đi theo.<br><br>Cố Chỉ Lịch bĩu môi phàn nàn: \"Mẹ, mẹ dài dòng quá đi.\"<br><br>Cố Cảnh Hàm một giây trước còn hoảng sợ, giây sau đó lại bị chọc cười bởi lời nói của con gái, làm bộ muốn đánh cô bé: \"Cố Chỉ Lịch, con mới bốn tuổi mà đã chê mẹ dài dòng, đợi đến lúc trưởng thành lợi hại rồi, còn muốn đuổi mẹ ra khỏi nhà đúng không?\"<br> <br><br>\"Oa... Mẹ còn đánh người nữa.\" Cố Chỉ Lịch hét lên, cười vui vẻ bỏ chạy.<br><br>Lúc Cố Cảnh Hàm và Lịch Lịch trở lại phòng bệnh, Hàn Bùi Vân đã mở đồ ăn bày ra bàn ăn, mỗi người một ly nước uống, còn ly kem tan chảy đặt ở trước mặt Cố Cảnh Hàm.<br><br>\"Đây không phải là tôi đưa cho cô sao? Nhưng sao ly này lại ít như vậy?\" Cố Cảnh Hàm so sánh ba ly còn lại, cảm thấy ly của mình không đủ.<br><br>\"Dì Cố, đây là...\" Hàn An Ca vốn có ý định phổ biến khoa học nhưng bị mẹ cô nhóc cắt ngang.<br><br>\"An Ca, ăn bánh đậu đỏ của con đi.\" Hàn Bùi Vân cười nhìn Cố Cảnh Hàm, \"Tôi cho cô uống gì thì cô uống đó đi.\"<br><br>\"Nhìn vẻ mặt của cô...\" Cố Cảnh Hàm nhìn Hàn Bùi Vân đầy ẩn ý.<br><br>\"Sao?\" Hàn Bùi Vân giúp cô nhét ống hút vào, đưa lên miệng.<br><br>\"Sao cứ có cảm giác như cô bỏ độc vào trong đồ uống này thế?\" Cố Cảnh Hàm cầm ống hút, vô thức lè đầu lưỡi li3m môi dưới.<br><br>Hàn Bùi Vân nhìn chằm chằm lưỡi hồng hồng của Cố Cảnh Hàm, có chút rụt rè: \"Tôi đầu độc cô thì có lợi ích gì?\"<br><br>Cố Cảnh Hàm nhấp một ngụm thứ gọi là đồ uống, nó đặc quánh và vô cùng ngọt, không có thứ đồ uống nào kinh tởm hơn nó.<br><br>\"Cô còn nói không có đầu độc tôi? Rõ ràng cô có ý đồ mưu sát phu!\"<br><br>*Mưu sát phu: mưu sát chồng, mình để vậy để tiện cho đoạn ở bên dưới.<br><br>Nói xong, cô nhanh chóng ném nó sang một bên, giật lấy trà hoa quả từ tay Hàn Bùi Vân.<br><br>Hàn Bùi Vân lo sợ có hai đứa nhỏ ở đây, chỉ gay gắt nói: \"Cố Cảnh Hàm, cô thử nói bậy nữa xem, cô có tin tôi cho cô cái bạt tai không hả?\"<br><br>Cố Cảnh Hàm tao nhã ăn gà cuốn, nghe Hàn Bùi Vân nói xong, thái độ lồi lõm hất một bên mặt qua, \"Cô nỡ sao?\"<br><br>\"Tôi đánh chết cô, cái đồ đại móng heo!\" Người này đúng là tự cho cô không dám hả? Hàn Bùi Vân liền chứng minh cho Cố Cảnh Hàm biết thế nào là lễ độ.<br><br> <br>Cô vừa giơ tay lên, An Ca liền ôm cô lắc đầu: \"Mẹ, giáo viên dạy bọn con không được dùng bạo lực.\"<br><br>Cố Chỉ Lịch vội vàng hùa theo: \"Đúng rồi, dì Hàn à, có chuyện gì thì bình tĩnh nói chuyện, đừng đánh mẹ cháu.\"<br><br>Chí Lệ vội vàng đồng ý: \"Ừ, dì Hàn có chuyện muốn nói, mẹ đừng đánh mẹ.\"<br><br>Hàn Bùi Vân bị hai đứa bé bốn tuổi dạy dỗ, nàng vừa xấu hổ vừa khó chịu, không nói được, Lịch Lịch nói đỡ cho Cố Cảnh Hàm về tình thân mẹ con thì coi như hiểu được, nhưng An Ca với Cố Cảnh Hàm mới biết nhau được bao lâu chứ? Chưa gì hết khuỷu tay đã hướng ra ngoài rồi à?<br><br>Một đứa thì trong người máu chảy toàn thân là của cô, đứa còn lại thì từ chuyện lớn đến chuyện bé từ đại tiện đến tiểu tiện đều một tay cô lo, bây giờ đều mở miệng nói đỡ cho Cố Cảnh Hàm, cô không hỏi suy nghĩ, bản thân lúc trước hà cớ gì đi thụ tinh trong ống nghiệm cơ chứ?<br><br>\"Dì Cố.\" Tinh thần hiếu học của Hàn An Ca trỗi dậy, hướng đến dì Cố nhờ dạy bảo, \"Phu là gì ạ?\"<br><br>Hàn Bùi Vân cười lạnh nhìn Cố Cảnh Hàm: \"Ai bảo cô nói bậy làm gì, để coi cô giải thích thế nào với con.\"<br><br>Cố Cảnh Hàm thừa nhận miệng nhanh hơn não, dùng từ không phù hợp, nhưng mà lời đã nói ra rồi không có thói quen rút lại.<br><br>\"Phu... chính là....\" Cố Cảnh Hàm cho rằng bọn nhỏ không hiểu, liền có chủ ý táo bạo.<br><br>Hàn Bùi Vân vốn là đang đợi xem Cố Cảnh Hàm ở trước mặt hai con là trò tấu hài, cũng đáng đời, ai bảo hay nói nhảm làm gì, đã biết rõ xu hướng tính d*c của cô rồi, còn không biết xấu hổ đi đùa giỡn kiểu đó, này cũng quá đáng lắm rồi!<br><br>Cố Chỉ Lịch thường thích đọc sách và hiểu rất nhanh: \"Phu trong trượng phu phải không ạ!\" <br><br>\"Trượng phu chính là chồng, nhưng mà mẹ...\" Hàn An Ca nhìn mẹ, rồi nhìn dì Cố, hai tay che miệng.<br><br>Hàn Bùi Vân liếc nhìn Cố Cảnh Hàm, cái bà già này còn không biết xấu hổ, ngồi đó mà cười.<br><br>\"Hai đứa con ăn uống đàng hoàng, chuyện của người lớn không được nói bậy.\" Cô nghiêm túc dạy dỗ An Ca và Lịch Lịch, mặt đã đau rồi mà còn mệt mỏi cả tinh thần.<br><br>\"Dì Cố nói thế...\" Hàn An Ca yếu ớt chỉ vào Dì Cố.<br><br>Hàn Bùi Vân nhìn Cố Cảnh Hàm: \"Chuyện của tôi cô cũng đã biết rồi, cô còn dám đùa cái kiểu này là sao? Rốt cuộc cô có ý gì?\"<br><br><br>Nếu đổi giới tính đi, đàn ông xưng với phụ nữ là chồng, thì còn có ý gì nữa đây?<br><br>Nói một cách nghiêm túc hơn, đó không phải chỉ là quấy rối tình d*c bằng lời nói sao?<br><br>\"Khóc nhè, tôi thấy cô hơi nhạy cảm quá rồi đó.\" Cố Cảnh Hàm thấy cô nóng tính, vốn định trêu tiếp, nói chồng là cô nè, nhưng giờ phải nói qua loa cho qua chuyện.<br><br>\"Tôi nhảy cảm hả?\" Hàn Bùi Vân hỏi với vẻ mặt không thể tin hỏi, đây là lỗi của cô sao?<br><br>\"Chứ sao nữa, tôi với bạn nữ thường gọi nhau là vợ chồng để thể hiện thân thiết mà.\" Cố Cảnh Hàm cười nhấn mạnh từ \"nữ\" để chứng minh mình vô tội. Cô nghĩ, nếu thật sự gọi nhau như thế, cũng buồn nôn thật.<br><br>Nói xong, Hàn Bùi Vân nhớ ra, thỉnh thoảng khi lướt weibo, cô sẽ thấy một số cô gái gọi nữ minh tinh cá tính nào đó là chồng, cho dù nữ minh tinh kia đã kết hôn có con.<br><br>Hóa ra Cố Cảnh Hàm không có vấn đề, người có vấn đề mới là cô.<br><br>Hàn Bùi Vân ngượng ngùng cúi đầu, im lặng gặm đùi gà, trước đây cô chưa bao giờ nhạy cảm như vậy khi ở cạnh mấy gái thẳng khác, cảm giác Cố Cảnh Hàm mang lại cho cô luôn kỳ lạ khó tả.<br><br>Tất cả đều là vấn đề của chính cô, cô không khỏi nghĩ đến một điều gì đó không tồn tại.<br><br>Dù đầu óc của người ta không tốt, nhưng với thân phận và địa vị của người ta, muốn ai mà chả có được?<br><br>Nghĩ nhiều, tuyệt đối là do bản thân nghĩ quá nhiều rồi.<br><br>Cố Cảnh Hàm nhìn Hàn Bùi Vân, ánh mắt thẳng tắp, khóe miệng nhếch lên cao, sau đó cụp xuống, lại nhếch lên, tựa hồ là một màn kịch nội tâm tuyệt vời.<br><br>\"Lịch Lịch, sau này cậu có thể gọi mình là chồng.\" Hàn An Ca bắt chước theo, áp dụng với Lịch Lịch.<br><br>Cố Chỉ Lịch suy nghĩ một chút, cảm thấy không ổn lắm: \"Mình cũng muốn An Ca gọi mình là chồng.\"<br><br>Hàn An Ca bĩu môi xấu hổ: \"Vậy ai trong chúng ta sẽ làm vợ?\"<br><br>\"Không đứa nào làm vợ hết.\" Hàn Bùi Vân kí đầu An Ca một cái, cô đưa tay quơ quơ về phía Lịch Lịch, không nỡ kí đầu, \"Hai đứa con, gọi chồng gọi vợ ra thể thống gì nữa hả?\"<br><br>Cố Cảnh Hàm coi đó là cách xưng hô giữa gái thẳng với nhau, nhưng Hàn Bùi Vân nghe thì khó chịu, cô không quản được Cố Cảnh Hàm thì phải quản hai đứa nhỏ, An Ca với Lịch Lịch xưng chồng xưng vợ với nhau, chẳng phải cô với Cố Cảnh Hàm là thông gia sao?<br><br>Cái mẹ gì nữa vậy trời?<br><br>\"Dì Cố, nhìn mẹ kìa.\" Hàn An Ca xoa đầu đi méc với Dì Cố.<br> <br><br>Cố Cảnh Hàm dạy cô nhóc phải rộng lượng: \"Dì thấy rồi, dì không hơn thua với mẹ con nữa.\"<br><br>Nghe câu kia, Hàn Bùi Vân lập tức nói: \"Hàn An Ca! Con về ở với dì Cố đi.\"<br><br>Hàn An Ca sợ đến mức không dám hamburger nữa, vội vàng xua tay, \"Mẹ, mẹ không thể không cần An Ca.\"<br><br>Hàn Bùi Vân với An Ca bắt đầu đùa giỡn với nhau, Cố Chỉ Lịch đặt hamburger xuống, chớp chớp mắt nhìn hai mẹ con An Ca.<br><br>Cố Cảnh Hàm nhìn hai mẹ con nói chuyện với nhau rất buồn cười, khóe mắt nhìn thấy Lịch Lịch đang hơi u sầu, cô đoán chắc con gái đang hâm mộ cách sống chung của An Ca với mẹ, cô đặt tay lên vai Lịch Lịch, đút khoai cho cô bé.<br><br>\"Lịch Lịch, đợi mặt dì Hàn đỡ rồi, mẹ dẫn mọi người đi xem phim được không?\"<br><br>\"Vâng ạ!\" Cố Chỉ Lịch lập tức đồng ý, sau đó nghĩ nghĩ, \"Nhưng... con có thể xuất viện được sao ạ?\"<br><br>\"Mẹ đã hỏi chú bác sĩ rồi. Tình trạng của Lịch Lịch hiện tại rất ổn định, có thể ra ngoài một lát.\"<br><br>Cố Cảnh Hàm còn chưa nói xong, Lịch Lịch đã đi vòng qua bàn, ôm lấy An Ca.<br><br>\"An Ca, cậu có nghe thấy không? Mẹ sẽ dẫn bọn mình đi xem phim, bọn mình có thể ăn bỏng ngô vị caramel mà cậu đã nhắc đến!\"<br><br>\"Được! Bọn mình phải mua thật nhiều bỏng ngô.\" Hàn An Ca ôm Lịch Lịch, rất vui vẻ.<br><br>\"Được, để mình nói mẹ mua mười thùng!\" Cố Chỉ Lịch thản nhiên nói.<br><br>\"Được, mua hết.\" Cố Cảnh Hàm cắn một miếng khoai tây chiên có dính sốt cà chua, dưới gầm bàn có thứ gì đó chọc vào đùi cô, cô ngẩng đầu lên, chạm vào mặt Hàn Bùi Vân.<br><br>\"Cô dám?\" Hàn Bùi Vân làm khẩu hình miệng, không nói ra tiếng.<br><br>Cố Cảnh Hàm không để ý tới khẩu hình của cô, đưa khoai tây chiên trong tay ra: \"Hả?\"<br><br>\"Không cần.\" Hàn Bùi Vân theo bản năng quay đầu lại một chút.<br><br>\"Ăn đi.\" Cố Cảnh Hàm tựa hồ rất yêu thích vẻ mặt bất đắc dĩ của Hàn Bùi Vân, đáng yêu hơn chữ đáng yêu.<br><br>\"Phiền chết đi được.\" Hàn Bùi Vân lẩm bẩm, nghiêng người về phía trước cắn một đầu kia của khoai tây chiên.<br><br>Cố Cảnh Hàm buông tay ra, nhìn Hàn Bùi Vân nhai khoai tây chiên, khóe miệng không khỏi cong lên.<br>"]