["Cố Cảnh Hàm biết nếu cô mà dám nói câu bỏ cuộc này, dựa vào tính cách của Hàn Bùi Vân ném cho cô hai quả lựu đạn.<br><br>Thời học sinh luôn nằm trong top 3, thời sinh viên thì năm nào cũng lấy học bổng, thời đi làm thì không ngừng mở rộng phạm vi kinh doanh của công ty, lợi nhuận năm ngoái còn gấp đôi lợi nhuận năm cuối ba cô nắm giữ chức vị, Cố Cảnh Hàm tin mỗi một việc cô đã làm rất tốt, chỉ riêng việc làm mẹ thì không được.<br><br>Không được phụ lòng mong đợi của Hàn Bùi Vân đối với bản thân, cô nhất định có thể làm được!<br><br>Mang theo sự tự tin, cô ăn cắn ha ba miếng đã hết bánh sandwich, rồi dẫn An Ca đi đến cổng trường mẫu giáo.<br><br>Một cô bé không biết từ đâu chạy tới và hét lên: \"An Ca!\"<br><br>Hàn An Ca nhìn thấy cô bé, vui vẻ vẫy tay: \"Chào buổi sáng Hiểu Vũ.\"<br><br>Cố Cảnh Hàm thấy hai đứa nhỏ quan hệ không tệ, ngoại trừ An Ca và Lịch Lịch, cô không ghét cũng không thích những đứa trẻ khác, lạnh lùng nhìn cô bé, không nói gì hết.<br><br>\"Mẹ cậu đâu?\" Diệp Hiểu Vũ nắm lấy An Ca tay, cô bé chỉ dám liếc nhìn dì bên cạnh An Ca, vẻ mặt dì một chút không thân thiện, cũng không dám nhìn thêm.<br><br>\"Mẹ về quê rồi.\"<br><br>Diệp Hiểu Vũ quay đầu lại nhìn ba cô bé bên cạnh: \"Ba, mẹ An Ca đã về quê rồi.\"<br><br>Cố Cảnh Hàm bình tĩnh liếc nhìn người đàn ông bên cạnh cô bé, trực giác mách bảo cô rằng người hỏi câu hỏi này không phải là cô bé, mà là ba của cô bé.<br><br>Người đàn ông này... Cố Cảnh Hàm cảnh giác nheo mắt lại, anh ta chỉ là ba của bạn cùng lớp An Ca, tại sao lại quan tâm đ ến Hàn Bùi Vân như vậy?<br><br>Lúc Cố Cảnh Hàm đang nhìn Diệp Đằng, Diệp Đằng cũng đang nhìn cô, cô ăn mặc rất sang trọng, từ xa đã nhìn thấy cô dắt An Ca ra khỏi một chiếc xe thể thao màu trắng, xe đỗ đối diện trường mẫu giáo, cả Tân Thành này chỉ có mấy chiếc.<br><br>Trong ấn tượng của Diệp Đằng, Hàn Bùi Vân là một người đơn giản, dịu dàng không hơn thua, mà người phụ nữ trước mặt lại có khí chất độc đoán bao quanh, dù anh ta có phân tích thế nào, cũng cảm thấy Hàn Bùi Vân chẳng liên quan gì tới một người như vậy.<br><br>\"Cô là bạn của Bùi Vân à?\" Hai đứa trẻ trò chuyện thân thiết với nhau, phụ huynh nói chung vẫn phải khách sáo với nhau vài câu.<br><br>\"Bùi Vân?\" Cố Cảnh Hàm vẻ mặt lạnh lùng hỏi, dám gọi tên thân thiết vậy sao? Cô còn chưa bao giờ gọi Hàn Bùi Vân như thế.<br><br>Diệp Đằng tưởng cô không hiểu nên lịch sự giải thích: \"Bùi Vân là mẹ của An Ca.\"<br> <br><br>Này còn cần anh ta nói à?<br><br>Cố Cảnh Hàm không muốn cùng anh ta nói chuyện, mặt vô cảm nói: \"Tôi biết.\"<br><br>Diệp Đằng cúi đầu nhìn con, không chú ý tới biểu cảm Cố Cảnh Hàm không tốt, còn hỏi tiếp: \"Khi nào cô ấy mới về?\"<br><br>Muốn biết Hàn Bùi Vân về thì tự hỏi đi? Cho dù có biết cũng không nói cho anh nghe.<br><br>Cố Cảnh Hàm hỏi anh ta: \"Có chuyện gì à?\"<br><br>Diệp Đằng ngượng ngùng cười: \"Không có gì, tôi muốn mời cô ấy ăn một bữa.\"<br><br>Còn có chuyện ăn một bữa nữa? Cố Cảnh Hàm trong lòng cười lạnh, cô còn chưa từng hẹn Hàn Bùi Vân đi ăn đây.<br><br>Nhưng Hàn Bùi Vân đã tự mình nấu cơm cho cô rồi, so với nấu ăn, hẹn đi ăn có thể so được sao?<br><br>\"Cô ấy không rảnh.\" Cố Cảnh Hàm vô thức từ chối cuộc hẹn này thay Hàn Bùi Vân.<br><br>Diệp Đằng có chút mơ hồ, người phụ nữ này là ai?<br><br>\"Không thể nào, cô là gì của cô ấy?\"<br><br>Nhìn hai đứa trẻ nắm tay nhau đi vào lớp, Cố Cảnh Hàm hỏi ngược lại anh ta: \"Thế anh là gì của cô ấy?\"<br><br>Người này cũng ra hình ra dáng, nhưng Cố Cảnh Hàm đã học được một câu nói từ ba cô - đàn ông đều là đại móng heo.<br><br>*Đại móng heo: là ngôn ngữ dân cư mạng dùng để chỉ tra nam, dùng để diss họ.<br><br>Diệp Đằng không ngờ cô lại hỏi chuyện này, anh ta sửng sốt một lát mới nói: \"Tôi là bạn của cô ấy.\"<br><br>Cố Cảnh Hàm nghịch nghịch chìa khóa xe trong tay, ánh mắt sắc bén nhìn anh ta.<br> <br><br>Vớ vẩn, An Ca có nói cô, Hàn Bùi Vân chỉ có cô là bạn thôi.<br><br>Đại móng heo miệng đầy lời dối trá, Cố Cảnh Hàm nhếch môi cười khinh thường, không thèm nói thêm câu nào sải bước đi lên xe.<br><br>Còn nửa tiếng nữa mới đến giờ làm việc, cô có thể ở phòng nghỉ của công ty chợp mắt một lát, Cố Cảnh Hàm vừa nằm xuống giường liền có cảm giác khó chịu, trằn trọc mãi không ngủ được.<br><br>Cảm giác khó chịu đó như bỏ lỡ một hợp đồng trị giá hàng trăm triệu.<br><br>Cô dứt khoát không ngủ nữa, từ trên giường ngồi dậy, rót một ly rượu vang đỏ uống vài ngụm, không vui ngẩng đầu lên, cảm thấy ngột ngạt, lấy điện thoại di động ra, đang định gọi cho Hàn Bùi Vân.<br><br>Trước khi bấm số, cô còn nghĩ nếu Hàn Bùi Vân ngủ sẽ không tốt, sẽ quấy rầy cô.<br><br>Tốt hơn hết nên gửi tin nhắn WeChat, cô ấy sẽ trả lời ngay khi nhìn thấy.<br><br>Cố Cảnh Hàm tối hôm qua trò chuyện video với Hàn Bùi Vân đã bỏ qua những tin nhắn khác, sáng nay anh thấy Liễu Dĩ Tư gửi hơn 20 tin nhắn, đọc lướt nhanh kéo xuống tin nhắn cuối, đều trách cô không có lương tâm cúp máy cô ấy.<br><br>Cuối cùng, Liễu Dĩ Tư gửi một cái icon cầm dao: \"Có phải cậu có người ở bên ngoài không?\"<br><br>Cái từ người này, khiến Cố Cảnh Hàm ma xui quỷ khiến nghĩ đến Hàn Bùi Vân, nhưng quan hệ giữa cô và Hàn Bùi Vân rất đơn thuần, cho nên cô trả lời lại Liễu Dĩ Tư: \"Không phải.\"<br><br>Sau đó, tìm thấy tài khoản WeChat của Hàn Bùi Vân được ghim lên trên cùng và gửi một câu: \"Đàn ông đều là đại móng heo.\"<br><br>Sợ Hàn Bùi Vân sẽ không hiểu được câu nói này, Cố Cảnh Hàm lại bổ sung thêm một câu: \"Muốn tìm bạn trai thì phải để tầm ngoại vi càng rộng càng tốt, dựa vào kinh nghiệm nhiều năm của tôi, đàn ông là những kẻ không đáng tin, đối với phụ nữ mà nói, hôn nhân chính là một vụ làm ăn thua lỗ, đầu tư nhiều nhưng mà lợi nhuận thấp, rủi ro quá cao chi bằng sống độc thân đến già.\"<br><br>Chờ năm phút, Hàn Bùi Vân hẳn là còn đang ngủ, Cố Cảnh Hàm quay lại đọc lại hai cái tin nhắn đã gửi đi kia, cô cảm thấy bản thân quá chủ trương rồi, nên hỏi ý kiến ​​Hàn Bùi Vân: \"Có nói xem có phải thế không?\"<br><br>Sau khi gửi đi, cuối cùng cô cũng có thể yên tâm nhắm mắt lại, Cố Cảnh Hàm thầm nghĩ, mình lớn hơn Hàn Bùi Vân hai tuổi, ngoài việc chăm sóc con cái và làm việc nhà, kinh nghiệm sống của cô chắc chắn sẽ phong phú hơn cô ấy, cô chân thành nói với cô ấy mấy chuyện này là vì thực lòng muốn tốt cho cô ấy.<br><br>Chỉ hai phút sau, điện thoại bên gối rung lên, Cố Cảnh Hàm lập tức mất ngủ, trở mình nằm trên giường bấm tin nhắn.<br><br><br>Là của Hàn Bùi Vân, cô ấy hỏi: \"Cái gì là đại móng heo?\"<br><br>Cố Cảnh Hàm vội vàng giải thích: \"Bạn tôi nói với tôi, từ \"đại móng heo\" dùng để mắng thứ đàn ông dối trá.\"<br><br>\"Cho nên...\" Hàn Bùi Vân nhắn mấy chữ: \"Cô ghét đàn ông à?\"<br><br>Cố Cảnh Hàm cảm thấy Hàn Bùi Vân suy nghĩ vấn đề có chút sai lệch, liền gõ gõ lên màn hình, nghĩ đi nghĩ lại trong lòng lại cảm thấy không ổn nên xóa hết tin nhắn trên màn hình, đứng dậy gọi điện cho cô ấy.<br><br>Điện thoại vừa kết nối, Cố Cảnh Hàm vội vàng nói: \"Trọng điểm không phải cái này.\"<br><br>\"Chứ là gì?\" Hàn Bùi Vân sau một giấc ngủ ngắn giọng càng khàn hơn, cô nghe được giọng điệu hấp tấp của Cố Cảnh Hàm, thấp giọng cười nhạo.<br><br>\"Dù sao...\" Cố Cảnh Hàm đang nghĩ cách khéo léo diễn đạt kiến nghị của mình, \"Tôi nói cho cô biết, trong 10 người đàn ông có hết 9 người có vợ hai, còn lại 1 người kia, ngoại trừ vợ hai ra còn có vợ ba.\"<br><br>\"Đó là người trong giới của cô quá lộn xộn, còn người bình dân như chúng tôi không có tiền nuôi tình nhân.\" Hàn Bùi Vân thản nhiên nói.<br><br>Nghe được Hàn Bùi Vân lại thay đại móng heo lên tiếng, Cố Cảnh Hàm gấp đến muốn dậm chân, nhưng vẫn bình tĩnh nói: \"Dù sao, muốn kết hôn thì phải cẩn thận.\"<br><br>\"Cố Cảnh Hàm.\" Hàn Bùi Vân nghiến răng nghiến lợi đọc ra tên cô ấy.<br><br>Cố Cảnh Hàm nhắc nhở chính mình bình tĩnh lại, bình tĩnh đáp: \"Hả?\"<br><br>Hàn Bùi Vân nhịn không được, đưa điện thoại lên miệng hét lớn: \"Tôi kết cái đầu cô đó!\"<br><br>Sở dĩ sáng sớm dậy sớm là để sắp xếp lại tâm tình để đến nhà ba mẹ thuyết phục, không muốn nghe Cố Cảnh Hàm gọi điện cho mình và nói những chuyện kỳ ​​quái.<br><br>Hàn Bùi Vân ôm ngực thở hổn hển, gần như điên rồi.<br><br>Cố Cảnh Hàm bị tiếng gọi đột ngột của cô ấy làm cho giật mình, tay cô run lên, điện thoại di động rơi xuống đất.<br><br>\"Có chuyện gì vậy?\" Hàn Bùi Vân dừng một chút, sau đó tiếp tục nói chuyện điện thoại như súng máy đang khai hỏa, \"Cố Cảnh Hàm, sáng sớm có chuyện gì mà đả kích thế hả? Nói với tôi mấy thứ đó là có ý gì đây? Tôi một mình rất ổn, có bao nhiêu khùng điên mới đi kiếm người kết hôn? Hơn nữa tôi có kết hôn đi nữa thì liên quan gì đến cô chứ?\"<br><br>Cố Cảnh Hàm vừa mới cầm điện thoại lên, gấp gáp lớn tiếng: \"Sao lại không liên quan đến tôi hả?\"<br><br>Hàn Bùi Vân trong lòng biết Cố Cảnh Hàm lại sắp bắt đầu nói bậy bạ rồi.<br><br> <br>\"Cô là mẹ của con tôi. Nếu cô cưới người khác, người đó chẳng phải sẽ trở thành ba dượng của con tôi sao? Tại sao con tôi lại phải gọi một người không liên quan là ba?\"<br><br>Huống chi người đàn ông đó còn có một cô con gái, nếu thật sự kết hôn, Hàn Bùi Vân sẽ không phải làm mẹ kế của con gái anh ta sao? Cố Cảnh Hàm càng nghĩ càng thấy hoang đường, Hàn Bùi Vân chỉ có thể là mẹ của Lịch Lịch và An Ca, còn những đứa trẻ khác thì miễn bàn.<br><br>\"Vậy ý cô là, sau này mà tôi muốn kết hôn thật, thì cô không cho tôi kết hôn hả?\" Hàn Bùi Vân giả vờ tức giận.<br><br>\"Không cho.\" Cố Cảnh Hàm quả quyết nói, nếu cô có thể kết hôn với Hàn Bùi Vân, cô liền đi đăng ký ngay với cô ấy, để khỏi lo lắng An Ca gọi người khác là ba.<br><br>\"Ha?\" Hàn Bùi Vân cười hắc hắc, nghi hoặc thở dài.<br><br>Cố Cảnh Hàm có thể nhường Hàn Bùi Vân trong tất cả mọi việc, chỉ riêng chuyện này là không được.<br><br>Hàn Bùi Vân cân nhắc những lời Cố Cảnh Hàm vừa nói, chuyển chủ đề sang đối phương: \"Cố Cảnh Hàm, tại sao cô không kết hôn... Là bởi vì cô không tin tưởng đàn ông sao?\"<br><br>Cố Cảnh Hàm thản nhiên nói: \"Cô có biết tài sản của tôi là bao nhiêu không? Nếu tôi kết hôn thì sẽ là tài sản chung của vợ chồng, sẽ mất máu đó.\"<br><br>Nói đến đây, cô hoàn toàn xem nhẹ suy nghĩ lúc nãy muốn đăng ký kết hôn với Hàn Bùi Vân ngay lập tức.<br><br>\"Cô đúng là người làm ăn đầy mùi tiền.\" Hàn Bùi Vân nhìn đồng hồ, hẳn là ba mẹ cô sau khi tập thể dục buổi sáng mua đồ ăn sáng về nhà, đến lúc phải ra ngoài.<br><br>Cố Cảnh Hàm không phục: \"Tôi thơm mà, đâu phải cô chưa từng ngửi qua.\"<br><br>Hàn Bùi Vân khẳng định Cố Cảnh Hàm đang nói nhảm, người nó vô tình người nghe có ý, có ai nói chuyện như cô ấy không cơ chứ.<br><br>\"Tôi đi ra ngoài đây.\" Không cãi nhau với người này nữa, cãi nhau với một người vô tâm thế này chỉ khiến bản thân tức chết mà thôi.<br><br>\"Này, hôm nay tôi đưa An Ca đến trường mẫu giáo. Tôi gặp một người đàn ông gọi cô là Bùi Vân, còn hỏi tôi là gì của Bùi Vân.\" Cố Cảnh Hàm biết Hàn Bùi Vân muốn nói lời bái bai, nhưng chuyện quan trọng vẫn chưa xong... cô không nỡ cúp điện thoại.<br><br>Hàn Bùi Vân nghe vậy liền hiểu người Cố Cảnh Hàm nói tới chính là ba của Diệp Hiểu Vũ, nghĩ như vậy, cũng hiểu được tại sao Cố Cảnh Hàm lại nói tới mấy chuyện phản đối kết hôn này nọ, cô nói đùa: \"Cô muốn nói gì?\"<br><br>Cố Cảnh Hàm muốn nói, nếu người khác có thể gọi cô ấy là Bùi Vân, vậy cô cũng có thể gọi cô ấy thân thiết hơn thế nữa.<br><br>\"Không có gì.\" Cố Cảnh Hàm ho nhẹ, dịu giọng nói: \"Tiểu Vân, nếu hôm nay ba mẹ cô vẫn không thuyết phục được thì hãy quên chuyện đó đi, về sớm đi, tôi....\"<br><br>Hàn Bùi Vân vừa mới rời khỏi khách sạn, lại sắp phải đối mặt với ba mẹ, lòng cô cảm thấy vô cùng nặng nề, nhưng khi nghe thấy giọng nói nhỏ nhẹ dính dính của Cố Cảnh Hàm gọi Tiểu Vân, lòng nặng trĩu của cô nhất thời nhẹ hẫng.<br><br>Cố Cảnh Hàm nuốt xuống chữ \"tôi\" trên môi, nhẹ giọng nhắc nhở: \"An Ca rất nhớ cô.\" <br>"]