["<br>Cố Cảnh Hàm vừa họp xong ở công ty đã vội vàng chạy đến đây, trên đường nhớ tới Hàn Bùi Vân tối hôm qua muốn trái cây cho Lịch Lịch nhưng chưa mua, trong phòng quả thực không có đồ ăn vặt trái cây nên giữa đường ghé qua siêu thị.<br><br>Không biết con gái thích ăn gì cho nên nhìn thấy trái cây với đồ ăn vặt nào cũng mua một ít, giờ xách hai túi lớn đến bệnh viện, nhìn thấy Hàn Bùi Vân cũng ở đây, cô đứng ở cửa nghĩ, cũng vừa hay có thể chia bớt đồ.<br>Nhưng cô ấy đang khóc, mắt cô ấy đỏ hoe rồi còn hung dữ với cô.<br>Cố Cảnh Hàm nhìn cô ấy, buông chiếc túi trong tay ra, cô nhớ ra mình đã mua khăn giấy, lục lọi mấy lần đều không thấy.<br>Mới quen biết Hàn Bùi Vân hai ngày, nhưng cô ấy cứ khóc trước mặt cô, thật sự làm cô hết cách.<br>Cố Cảnh Hàm không tìm được khăn giấy, vội vàng cầm lấy một gói bánh bao hấp Vượng Tử, xé bao ra đưa cho Hàn Bùi Vân.<br>\"Gì đây?\" Hàn Bùi Vân dụi khóe mắt, nhìn chằm chằm bánh bao nhỏ mà Cố Cảnh Hàm đưa.<br>\"Đừng khóc, ăn chút đi.\" Cố Cảnh Hàm thấy cô ấy không trả lời, nhét bánh bao vào trong tay cô ấy.<br>Người này có bị gì không vậy?<br>Hàn Bùi Vân nhìn vẻ mặt Cố Cảnh Hàm, trông không giống như đang chế giễu cô, trên đời này thế mà có người khi nhìn thấy người khác khóc, lại bảo người ba ăn bánh bao Vượng Tử?<br>Cố Cảnh Hàm cảm thấy mình làm như vậy là chính đáng, ăn vô sẽ phân tâm, sẽ không cảm thấy khổ sở nữa.<br>\"Mẹ, mẹ mua cái gì thế?\" Cố Chỉ Lịch reo lên, chạy tới trước hai cái túi, kéo miệng túi nhìn.<br>Cố Cảnh Hàm đổ hết đồ ăn vặt trong túi lên giường, để hai đứa nhỏ thích gì thì lấy, An Ca và Cố Chỉ Lịch ngồi bên đống đồ ăn nhẹ, choáng váng trước bao bì đầy màu sắc.<br>Hàn Bùi Vân ngừng khóc, chóp mũi đỏ bừng, ánh mắt thâm trầm nhìn cô ấy, \"Cố Cảnh Hàm.\"<br>Cố Cảnh Hàm đang đặt trái cây mới mua vào phòng bếp nhỏ của phòng bệnh, cô tự mình bóc một quả chuối, lúc Hàn Bùi Vân gọi tên cô, cô vẫn chưa ăn miếng nào.<br> <br>\"Muốn ăn à?\" Không biết người này kêu mình làm cái gì, Cố Cảnh Hàm giơ quả chuối trong tay lên, phát hiện ánh mắt người này dời lên quả chuối trên tay cô, không nghĩ gì nhiều, cô đưa quả chuối về phía người này.<br>Hàn Bùi Vân giống như một quả bóng căng phồng, sự bất mãn đối với Cố Cảnh Hàm gần như đạt tới giới hạn muốn nổ tung, nhưng lúc Cố Cảnh Hàm đưa bánh bao và chuối cho cô, nhìn vào đôi mắt trong trẻo của cô ấy, cơn tức của cô không biết sao lại xẹp xuống.<br>Cuối cùng coi như cô cũng hiểu rõ một chút, Cố Cảnh Hàm không phải đối xử không tốt với Cố Chỉ Lịch, chẳng qua là người này khá bất vô tư, không biết vấn đề của bản thân nằm ở đâu.<br>\"Ra ngoài, tôi có chuyện muốn nói với cô.\" Tức giận của Hàn Bùi Vân biến thành bực bội, nhưng cô nghĩ Cố Cảnh Hàm người này phải được chỉ bảo rõ ràng.<br>Buổi trưa Cố Cảnh Hàm vẫn chưa ăn trưa, rất đói, nhìn thấy Hàn Bùi Vân không muốn ăn chuối, cô tự nhiên thu tay lại, cắn một miếng nhỏ, chậm rãi nhai, chuẩn bị cùng Hàn Bùi Vân đi ra ngoài.<br>\"Chờ một chút!\" Hàn Bùi Vân đột nhiên dừng lại, cảnh giác hít mũi hai cái.<br>Cố Cảnh Hàm cắn quả chuối, khó hiểu nhìn động tác của cô.<br>Cố Chỉ Lịch và Hàn An Ca xé mở vài túi đồ ăn vặt, An Ca lấy một cái que màu ớt đỏ trong túi ra, mùi hăng mà Hàn Bùi Vân ngửi thấy từ đây tỏa ra.<br>Cô tịch thu túi đồ ăn vặt kia, nắm lấy cổ tay Cố Cảnh Hàm đi ra khỏi phòng bệnh.<br>Cố Cảnh Hàm bị cô kéo có chút hoảng hốt, hôm nay cô bớt được chút thời gian đến bệnh viện, đồ ăn vặt cũng mua rồi, đứng ở góc độ của cô, cô đã làm rất tốt rồi.<br>Chẳng lẽ là muốn tính sổ với cô chuyện tối hôm qua sao? Đã giải thích tin nhắn đó không phải cô gửi rồi mà, chẳng lẽ cô ấy giận vì cô đi uống rượu à?<br>Cố Cảnh Hàm đứng ở hành lang ngoài phòng bệnh, ánh mắt bất đắc dĩ nhìn Hàn Bùi Vân, cổ tay vẫn bị cô ấy nắm chặt, bản thân người phụ nữ này cũng không cho phép người khác chạm vào mình, ngược lại, mỗi lần người này chạm vào người khác thì luôn bắt lấy chính xác.<br>\"Tối qua tôi làm việc đến nửa đêm, được bạn bè mời đi uống rượu.<br><br>Bởi vì gần đây tôi chịu áp lực khá lớn, cho nên đi uống chút.\" Cố Cảnh Hàm kiên nhẫn giải thích với cô ấy.<br>Hàn Bùi Vân ngẩng đầu nhìn Cố Cảnh Hàm, Cố Cảnh Hàm cao hơn cô, hít một hơi thật sâu, để đ è xuống những bực tức sắp bùng phát.<br> <br>\"Tôi không quan tâm chuyện cô uống rượu.\" Cô giơ túi đồ ăn vặt lên khua trước mắt Cố Cảnh Hàm, thiếu điều muốn ấn vô mặt Cố Cảnh Hàm, \"Lịch Lịch đã như thế này, cô còn mua que cay cho con bé ăn sao? Cô làm mẹ như vậy coi có được không?\"<br>\"Cái này không phải mì căn thôi à?\" Cố Cảnh Hàm xác nhận dòng chữ ở một mặt của gói, nhưng lời nói của cô dừng lại khi gặp phải ánh mắt tức giận của Hàn Bùi Vân.<br>\"Cô ăn thử đi?\" Hàn Bùi Vân nhìn chằm chằm cô.<br>Cố Cảnh Hàm thăm dò cắn một miếng, cô không ăn được cay, đầu lưỡi vừa chạm vào que cay liền quay đầu lại ho kịch liệt.<br>\"Vậy...!là cô cũng không biết ăn cay à?\" Hàn Bùi Vân cuối cùng cũng hiểu ra, Cố Cảnh Hàm không chỉ vô tư, mà còn vô tâm nữa.<br>\"Khi nãy ở khu đồ ăn vặt tuỳ tay lấy, tôi tưởng Lịch Lịch thích ăn mọi thứ.\" Cố Cảnh Hàm cau mày, cảm giác...!này thực sự không ổn.<br>\"Bị bệnh tránh ăn cay nguyên tắc cơ bản nhất không phải sao?\" Hàn Bùi Vân nói xong liền hối hận, nhìn Cố Cảnh Hàm biểu tình có thể thấy được cô ấy cũng đang tự trách bản thân, có lẽ cô ấy thật sự muốn làm một người mẹ tốt?<br>\"Tôi không biết mì căn là que cay, cũng không ngờ nó cay đến vậy.\" Cố Cảnh Hàm chỉ nhìn Hàn Bùi Vân một cái, sau đó cụp mắt xuống, không nói thêm nữa.<br>Hàn Bùi Vân thấy tâm tình của cô ấy không tốt, tự hỏi có phải cô nói quá nặng lời hay không, dù sao Cố Cảnh Hàm và cô quen biết nhau không lâu, bản thân lại là người có địa vị, bị dạy dỗ vài câu chắc không vui rồi.<br>\"Thôi không sao, lần sau chú ý một chút là được.\" Hàn Bùi Vân lấy ra miếng cay cắn một miếng, \"Que cay thật ra rất ngon, nhưng tôi chỉ dám lén lút ăn loại đồ ăn vặt này.<br><br>Không dám để An Ca nhìn thấy.\"<br>\"Tại sao?\" Cố Cảnh Hàm khó hiểu hỏi.<br>\"Là một người mẹ, tôi phải làm gương tốt cho con cái, miệng thì bảo không được ăn mấy thứ thực phẩm này, thế mà lại ăn ngon trước mặt con bé, cô thấy như vậy có ổn không?\" Hàn Bùi Vân mặt thì cười, thế nhưng trong lòng lại ghi nợ Cố Cảnh Hàm, người này thế mà những cái nguyên tắc chuẩn mực đơn giản như thế cũng không hiểu.<br>\"Không ổn lắm.\" Cố Cảnh Hàm nhìn thấy Hàn Bùi Vân ăn một hơi mấy miếng que cay, không đỏ mặt cũng không thở hổn hển, \"Cô không sợ cay à?\"<br><br>\"Sợ gì, không cay không vui.\" Cố Cảnh Hàm mua một túi nhỏ, Hàn Bùi Vân ăn mấy cái là đã xong.<br>Cố Cảnh Hàm do dự một chút, có lòng tốt nhắc nhở: \"Bên trong có một cái...!Tôi vừa mới cắn một miếng.\"<br>Cái miệng đang chép của Hàn Bùi Vân dừng lại, cô tức giận ném cái túi rỗng vào thùng rác: \"Sao không nói sớm.\"<br>\"Xin lỗi.\" Lúc Cố Cảnh Hàm nói câu này, trên mặt lại thản nhiên, không có chút áy náy nào.<br>Có vẻ như từ khi quen cô ấy, Hàn Bùi Vân phát hiện người này không dễ dàng bộc lộ cảm xúc trên khuôn mặt, lần duy nhất cô ấy hơi mất bình tĩnh là khi nói về căn bệnh của Cố Chỉ Lịch, nhưng cũng chỉ kéo dài mười giây.<br>Những người kìm nén quá nhiều cảm xúc thường sống rất vất vả.<br>Hàn Bùi Vân liếc mắt nhìn hai đứa nhỏ trong phòng bệnh, hai đứa đang chơi đùa rất hăng hái, so sánh với đó, bầu không khí giữa cô và Cố Cảnh Hàm quá buồn bực.<br>Không giỏi giao tiếp, cô bắt đầu tìm chuyện để nói: \"Cô thích uống rượu lắm à?\"<br>Cố Cảnh Hàm tưởng rằng người này lại đến trách mình, vẫn cụp mắt xuống: \"Lúc áp lực thì uống nhiều, bình thường thì cũng được.\"<br>\"Vậy mấy người có tiền như cô lúc đi uống rượu, có phải là gọi xã giao hay không?\" Hàn Bùi Vân từng viết mấy cuốn tiểu thuyết ân oán hào môn, theo trí tưởng tượng của cô thì ở tầng lớp thượng lưu, kẻ có tiền đều trái ôm phải ấp.<br>Cố Cảnh Hàm bị câu hỏi đột ngột của cô làm cho bối rối: \"Sao cô lại hỏi chuyện này?\"<br>\"Không phải sao?\" Hàn Bùi Vân cho là Cố Cảnh Hàm căng thẳng, liền nhân cơ hội trêu chọc cô, \"Cô đi ra ngoài chỉ uống rượu thôi à?\"<br>\"Sẽ có người đi cái gọi là xã giao mà cô nói, nhưng tôi thì không thế.\" Thái độ Cố Cảnh Hàm phi thường chính trực, ngữ khí nhẹ nhàng.<br>\"Tại sao không?\" Hàn Bùi Vân lại hỏi.<br>\"Tôi không thích.\" Cố Cảnh Hàm trực tiếp trả lời.<br>\"Cô thật nhàm chán.\" Hàn Bùi Vân nhìn cô, cô mặc một bộ vest, đeo kính gọng vàng, bộ dáng rất cấm dục, \"Trên mạng nói cô chưa từng yêu đương, là thiệt hay giả thế?\"<br>Cố Cảnh Hàm sửng sốt một chút: \"Làm sao bọn họ biết tôi chưa từng yêu?\"<br>Hàn Bùi Vân nhếch môi ranh mãnh: \"Nhưng tôi cảm thấy là thật.\"<br>Cố Cảnh Hàm nhìn đôi môi cong cong của cô ấy, có chút đắc ý mà cô không hiểu nổi: \"Tại sao?\"<br> <br>\"Người từng yêu đương sẽ không giống như cô.\" Hàn Bùi Vân thấy Cố Cảnh Hàm không lên tiếng, cảm thấy bản thân đã đoán đúng.<br>Hai người im lặng một lúc, Hàn Bùi Vân im lặng một lúc, lại nhìn Cố Cảnh Hàm.<br>\"Cô còn muốn hỏi gì nữa?\" Cố Cảnh Hàm bị cô ấy nhìn, cả người mất tự nhiên.<br>Hàn Bùi Vân nghe được lời này, liền không còn giấu diếm: \"Tại sao không yêu đương.\"<br>Cố Cảnh Hàm trả lời thẳng thắn: \"Không có người tôi thích.\"<br>\"Vậy cô thích kiểu gì?\" Hàn Bùi Vân trêu chọc hỏi, cô quay người sang nhìn Cố Cảnh Hàm, thuận tay đặt lên tay cô ấy.<br>\"Tôi trước tiên hỏi cô một vấn đề được không?\" Cố Cảnh Hàm ngồi thẳng dậy, hơi nhíu mày, tư thế có chút cứng ngắc.<br>\"Được.\" Hàn Bùi Vân gật đầu.<br>\"Sao lúc tôi chạm vào cô...!cô lại phản ứng mạnh như thế?\" Giống như bị điện giật, muốn nhảy ra xa nhất có thể.<br>Ngay cả khi cô không thích tiếp xúc thân thể với người khác, ít nhất cô sẽ vẫn lịch sự và dè dặt trước mặt người khác, kìm nén sự khó chịu, sẽ không bao giờ phản ứng mạnh như cô ấy.<br>Hàn Bùi Vân thu lại nụ cười, hành vi của cô đúng là...!quá nhạt cảm.<br>\"Không phải tôi đã nói với cô là tôi không thích bị người khác chạm vào sao.\" Cô gượng cười.<br>\"Nhưng mà, cô hình như thích chạm vào tôi.\" Cố Cảnh Hàm nói, ánh mắt rơi xuống trên đôi tay mảnh khảnh của Hàn Bùi Vân đang đặt trên cánh tay mình.<br>Hàn Bùi Vân nhìn theo ánh mắt của cô, giây tiếp theo ngơ ngác buông tay ra.<br>Cố Cảnh Hàm không thích người khác chạm vào mình, ngay cả cái ôm của Liễu Dĩ Tư cũng khiến cô cảm thấy có chút khó chịu, nhưng cái đụng chạm của Hàn Bùi Vân dường như có thể chấp nhận được.<br>Thật khó hiểu, ai cũng biết, cô - Cố Cảnh Hàm đây không phải là người lương thiện, đối với người khác luôn nhẫn tâm, ngay cả ba mẹ cũng phải nhường cô 3 phần.<br>Chỉ có lúc Hàn Bùi Vân chỉ trích cô, cô mới không thể ghét người này, thậm chí còn cảm thấy lời cô ấy nói khá có lý..<br><br>"]