["<br>Cố Cảnh Hàm buổi tối đến công ty tăng ca, cô mới từ Mỹ về Tân Thành ngày hôm qua, bảo người tìm được địa chỉ của Hàn Bùi Vân, sáng sớm đã đến đó, mãi đến chiều mới đợi cô ấy.<br><br>Nhiều việc trong công ty đã bị hoãn lại cho đến khi cô quay lại giải quyết, Chu Cầm nói trên bàn cô có một đống tài liệu, một số sẽ dùng cho cuộc họp ngày thứ Hai.<br>Lúc rời bệnh viện, cô thấy trạng thái của Hàn Bùi Vân cảm xúc thay đổi liên tục, lại lấy máu, định mời cô ấy đi ăn tối, nào ngờ Hàn Bùi Vân đến việc để cô đưa về nhà cũng không chịu, ra khỏi bệnh viện lập tức gọi chiếc taxi đi về nhà.<br>Cố Cảnh Hàm ngồi tựa vào ghế, tay trái cầm hồ sơ, tay phải cầm bút, trước mắt có những dòng chữ dày đặc, lúc cô làm việc cực kỳ tập trung.<br><br>Theo lời của người bạn thân điên khùng Liễu Dĩ Tư nói, Cố Cảnh Hàm sinh ra là một khúc gỗ chỉ có thể làm việc không bao giờ biết chán.<br>Thực tế thì làm sao có ai sinh ra đã yêu thích công việc? Đã nhiều ngày cô không được nghỉ ngơi thoải mái, muốn ngủ cùng Cố Chỉ Lịch là một điều xa xỉ.<br>Đẩy tài liệu cô vừa đọc sang một bên, ánh đèn bên ngoài cửa sổ kính suốt từ trần đến sàn gần như đã tắt, cô bật điện thoại lên nhìn đồng hồ, đã gần mười hai giờ.<br>Trong điện thoại có rất nhiều tin nhắn mới, Cố Cảnh Hàm đã để ở chế độ im lặng, không rung, hiện tại mới đọc từng tin một.<br>Dì Vương lúc mười giờ gửi tin nhắn cho cô biết Lịch Lịch đã ngủ để cô yên tâm.<br>Mẹ cô gửi cho cô một tin nhắn thoại vào lúc 11 giờ, hỏi cô về tình trạng của Lịch Lịch, nói chờ bà và ba cô xong kỳ nghỉ ở nước ngoài sẽ về nước xem cháu gái.<br>Có một số tin nhắn không đáng kể, Cố Cảnh Hàm kéo màn hình xuống, đầu ngón tay chạm vào ảnh đại diện của người bạn mới thêm vào, đó là bức ảnh tự sướng của Hàn Bùi Vân ôm An Ca, cả hai người đều cong mí mắt nhìn vào camera.<br>Cái tên WeChat rất vô nghĩa, chỉ có hai chữ - Cỏ Mây (草云)<br>Thêm một đám mây ở đầu chữ thảo, vừa hay nó thay cho từ Vân trong Hàn Bùi Vân.<br>*Hàn Bùi Vân: 韩裴芸 - Vân trong cỏ thơm, Còn gọi là \"vân hương\" 芸香 hoặc \"vân thảo\" 芸草, 云 - Vân: mây, 草 - cỏ, thảo mộc.<br> <br>Cố Cảnh Hàm nghĩ tới người phụ nữ vừa gặp buổi chiều có vẻ thờ ơ và có chút chán ghét cô, liền trầm tư mở xem trang cá nhân cô ấy.<br>Trống rỗng, chẳng lẽ cô bị chặn à.<br>Cố Cảnh Hàm buông điện thoại xuống, nhàn nhạt thở ra một hơi.<br>Rót một ly nước, mở email, Cố Cảnh Hàm đang chuẩn bị xử lý công việc tiếp theo, chiếc điện thoại cô vừa đặt sang một bên lại sáng lên, hiển thị cuộc gọi đến từ Liễu Dĩ Tư.<br>\"Alo?\" Cố Cảnh Hàm vừa nhìn thấy tin nhắn của cô ấy, lại cảm thấy không có gì quan trọng nên cũng không bấm vào.<br>Gia đình Liễu Dĩ Tư ban đầu làm nghề chăn nuôi, sau đó mở rộng kinh doanh sang sản xuất và phát triển thực phẩm, Cố Cảnh Hàm lần đầu gặp cô ấy khi cả hai đang học tiểu học, lúc đó Liễu Dĩ Tư chỉ là con gái của một gia đình nhờ nuôi heo mà giàu, bây giờ thì cô ấy đã là phó tổng giám đốc của tập đoàn.<br>Nói là phó tổng giám đốc, nhưng mà không giống Cố Cảnh Hàm, Liễu Dĩ Tư có ba cô phụ trách mọi việc, bản thân thì rảnh quá hay đi kiếm chuyện.<br>Cố Cảnh Hàm tính tình lạnh lùng, không có nhiều người nguyện ý kết bạn thân thiết với cô, Liễu Dĩ Tư coi như là người bạn duy nhất chơi từ nhỏ đến lớn của cô, mặc dù tính cách hai người trái ngược nhau, nhưng một thời gian dài chơi chung với nhau, thì có phần bổ sung cho nhau.<br>\"Hàm Hàm!\" Liễu Dĩ Tư vừa nghe điện thoại liền hét lên: \"Tới cứu mình!\"<br>\"Cái gì?\" Cố Cảnh Hàm nhìn email trong hộp thư, thản nhiên trả lời.<br>\"Mình thiếu nợ người ta mấy triệu, bây giờ bị vây lấy ở trên tầng hai của câu lạc bộ Lâu Đài!\" Liễu Dĩ Tư hổn hển nói, nghe có vẻ giống như thật.<br>Cố Cảnh Hàm nghi hoặc: \"Cậu mà mấy triệu cũng không có sao?\"<br>\"Không phải mình đã nói với cậu rồi sao! Trông mình thế tưởng đâu có tiền, nhưng thực ra tiền đều nằm ở chỗ ba mình, một tháng mình có mấy trăm tiêu thôi! Hàm Hàm, tới cứu mình đi, hu hu hu....!Mình không dám nói cho ba mình biết, đám người này nói mình không trả nợ thì sẽ ép mình bán thân.\" Liễu Dĩ Tư hít mũi nói.<br>\"Phải bán cậu mấy lần mới được mấy triệu hả?\"<br>\"Này, trong lòng cậu mình không đáng giá thế à?\" Liễu Dĩ Tư càng khóc lớn hơn.<br>\"Được rồi, đợi mình.\" Cố Cảnh Hàm biết Liễu Dĩ Tư ham chơi nhưng hơi quá, nghe có vẻ như không phải nói dối, hỏi số phòng rồi tắt máy tính chuẩn bị đi.<br>Nửa đêm trên đường không có ai, Cố Cảnh Hàm chỉ lái xe có mười phút liền tới câu lạc bộ, chạy lên lầu tìm số phòng, không cần suy nghĩ mở cửa.<br> <br>Cánh cửa mở ra, thấy trong phòng có vài người quen đang ngồi, Liễu Dĩ Tư một tay cầm micro, tay kia cầm chai rượu whisky, nhìn lên màn hình rộng, say mê hát.<br>Nhìn thấy Cố Cảnh Hàm đứng ngoài cửa, đắc ý chỉ vào cô cho những người khác nhìn: \"Nhìn thấy chưa, tôi đã nói cậu ấy sẽ đến mà.\"<br>\"Thật không ngờ, bọn tôi hẹn Cảnh Hàm mấy lần mà không được, cậu chỉ cần một cú điện thoại đã hẹn được người ra.\"<br>Cố Cảnh Hàm bị nhiệt tình kéo vào, trước mặt người quen không nổi giận với Liễu Dĩ Tư, huống hồ cô cũng không biết nên tức giận ra sao, đợi Liễu Dĩ tư hát xong ngồi cạnh cô, cô bất mãn hỏi: \"Cậu nghĩ mình rảnh như cậu à?\"<br>\"Thì thấy cậu bận suốt, cho nên mới kéo cậu ra ngoài giải sầu, cậu xem đi gần đây vì chuyện của Lịch Lịch mà vất vả, mắt thâm quầng hết rồi.\" Liễu Dĩ Tư rót rượu cho Cố Cảnh Hàm, khuyên nhủ cô đêm nay không say không về, \"Nếu rủ cậu đi ra ngoài chơi, cậu đi chắc, đành phải chủ động làm này làm nọ chớ sao?\"<br>Cố Cảnh Hàm bình thường không hút thuốc nhưng lại rất thích uống rượu, mấy ngày không đụng đến rượu, thực sự thèm, đến cũng đã đến rồi, chuyện của công ty cũng gần như đã giải quyết xong, cô cầm lấy ly uống một ngụm, sau đó lại ngụm thứ hai.<br>Liễu Dĩ Tư ngẩng đầu sờ lên khuyên tai phải: \"Cậu nói xem, tự dựng chuốc phiền phức làm gì? Năm đó không có con giờ đâu phải phiền đến thế.\"<br>Cố Cảnh Hàm cởi áo vest, thoải mái rót cho mình một ly, cô chỉ không biểu hiện ra ngoài, gặp phải nhiều chuyện như vậy đều khiến tự mình nghiệm lấy.<br>\"Chuyện năm đó cậu không hiểu rõ lắm sao? Ba mẹ mình muốn tìm một người con rể có thể ở rể, tìm kiếm nhiều vô số kể, nếu mình không có con, liệu có tha cho mình không?\"<br>Liễu Dĩ Tư quát người đang hát: \"Hát nhỏ thôi, đang nói chuyện mà!\"<br>Thở ra một hơi, căm hận nhìn Cố Cảnh Hàm: \"Hàm Hàm, mặc dù mình không nghĩ đến chuyện kết hôn, nhưng mà mình còn chơi bời, cổ không treo trên một cái cây.<br><br>Nhưng mà cũng không chơi bời, tuổi thế này rồi còn chưa yêu đương, cái màng kia bị cây siêu âm kia phá, thanh tâm quả dục, lại không muốn kết hôn, cậu là lãnh đạm hay muốn thành ni cô hả?\"<br>Người đang hát im bặt, những người khác cũng nhìn hai người họ, Cố Cảnh Hàm đang uống rượu quay mặt đi, bảo Liễu Dĩ Tư nhẹ giọng chút.<br>\"Mình biết nhiều người có kỹ năng tốt có thể chia bớt cho cậu, cậu muốn nam hay nữ?\" Liễu Dĩ Tư nói, quàng tay qua vai Cố Cảnh Hàm, \"Hay là, mình hy sinh bản thân mình cũng được đó.\"<br>\"Mình muốn cậu im lặng.\" Cố Cảnh Hàm không thể tiếp nhận lời nói đùa th ô tục của Liễu Dĩ Tư.<br><br>Liễu Dĩ Tư hậm hức ngồi thẳng dậy: \"Thế giờ bạn nhỏ Lịch Lịch của chúng ta sao rồi?\"<br>\"Có lẽ lần này sẽ có tuỷ tương thích.\" Cố Cảnh Hàm chưa từng uống loại rượu này bao giờ, uống hết nửa chai liền cảm thấy hơi say, điện thoại reo liên hồi mấy lần, mở ra liền nhìn thấy một cái Tin nhắn WeChat từ Hàn Bùi Vân.<br>Đó là một đống file PDF, khi mở ra thì toàn là tài liệu về bệnh bạch cầu, cả trong và ngoài nước.<br>Cố Cảnh Hàm còn chưa kịp trả lời, Hàn Bùi Vân lại gửi một đống tới.<br>Cô hai tay gõ điện thoại, rượu và cơn buồn ngủ khiến cô không thể mở mắt: [Sao thức khuya vậy, còn chưa ngủ à?]<br>Lưu Dĩ Tư tò mò Cố Cảnh Hàm gửi tin nhắn WeChat cho ai nên lặng lẽ nghiêng người tới.<br>\"Thảo Vân?\" Nhìn thấy ảnh đại diện là ôm một đứa bé, Liễu Dĩ Tư lại hỏi: \"Sao vẫn là một bà mẹ thế?\"<br>Cố Cảnh Hàm phớt lờ cô, Liễu Dĩ Tư ôm vai cô, theo dõi cuộc trò chuyện của họ.<br>[Cô cũng chưa ngủ à?] Hàn Bùi Vân gửi qua một cái icon khảy mũi đầy khiêu khích.<br>Cố Cảnh Hàm uống quá nhiều, nhìn thấy cái icon kia, khóe miệng giật giật.<br>\"Hàm Hàm...!cậu đang cười à?\" Liễu Dĩ Tư ngẩng đầu lên vỗ nhẹ vào mặt cô: \"Trời ạ, gương mặt vô cảm này mà còn biết cười.\"<br>Cố Cảnh Hàm còn chưa kịp nói chuyện, Liễu Dĩ Tư đã vô tình giật lấy điện thoại trong tay cô, vội vàng mở ảnh đại diện của Hàn Bùi Vân, nghiên cứu kỹ bức ảnh trong ba giây, sau đó đột nhiên quay đầu nhìn Cố Cảnh Hàm, sau đó lại quay đầu nhìn vào điện thoại của.<br>\"Sao đứa nhỏ này giống cậu vậy?\" Cô chỉ vào Hàn An Ca trong lòng Hàn Bùi Vân, dụi dụi mắt, lần nữa xác nhận, cô và Cố Cảnh Hàm cùng nhau lớn lên, đây quả thực chính là Cố Cảnh Hàm hơn hai mươi năm trước!<br>Liễu Dĩ Tư mặc dù hay ngả ngớn, nhưng mà cũng biết cái gì nên nói gì không nên, hơn nữa đây cũng là người bạn tốt duy nhất cô có thể tâm sự, Cố Cảnh Hàm nghĩ nghĩ, quyết định nói cho cô biết về chuyện nhầm phôi thai giữa cô và Hàn Bùi Vân.<br>\"Chờ một chút...\" Liễu Dĩ Tư chăm chú nhìn cô, không hiểu nghĩ gì, \"Chẳng lẽ cậu không muốn kết hôn...!vì thực ra cậu là đàn ông hả? Đây là đứa con mà cậu với người phụ nữ sinh ra sao?\"<br>Cố Cảnh Hàm sợ đến suýt chút nữa đánh rơi ly rượu trên mặt đất: \"Sao trí tưởng tượng của cậu phong phú quá vậy?\"<br>Liễu Dĩ Tư nhìn bộ dáng Cố Cảnh Hàm sợ hãi, ác thú vị trỗi dậy, cô trả lời lại bên kia: [Nhớ cô nên ngủ không được.]<br>Gửi xong, còn tìm cái icon thú vị gửi qua, nhưng WeChat của Cố Cảnh Hàm không có biểu tượng cảm xúc nào, đành phải gửi nụ hôn từ biểu tượng cảm xúc đi kèm.<br>\"Đừng nhìn nữa, trả điện thoại lại cho mình.\" Cố Cảnh Hàm không thấy Liễu Dĩ Tư đang gõ phím, đưa tay ra đòi điện thoại của cô.<br> <br>\"Hàm Hàm, đứa nhỏ này là do cậu và cô ấy sinh ra phải không? Mau cởi qu@n ra cho mình xem đứa bé lớn của cậu đi.\" Liễu Dĩ Tư còn muốn nháo với cô.<br>Cố Cảnh Hàm vừa nhận điện thoại, trợn tròn mắt khi nhìn thấy câu nói được gửi đi nửa phút trước.<br>Cô vội vàng rút lui, cầu mong Hàn Bùi Vân không nhìn thấy tin nhắn này, vốn dĩ cô ấy đã không mấy thân thiện với cô, sau này vì con còn phải gặp nhau nữa, nếu gửi vậy Hàn Bùi Vân sẽ nghĩ cô thế nào đây? Liễu Dĩ Tư, người phụ nữ điên rồ này, sắp hại chết cô.<br>Sau khi rút lại tin nhắn, phát hiện còn có cái icon hôn, Cố Cảnh Hàm lại ấn rút lui, cùng lúc đó, Hàn Bùi Vân gửi đến một tin nhắn mới.<br>[Cô có cái tật xấu gì kỳ lạ vậy?]<br>Cô ấy đã nhìn thấy tất cả...<br>Cố Cảnh Hàm quay đầu nhìn về phía Liễu Dĩ Tư đang tươi cười, cô cười không nổi, muốn bóp ch3t người này.<br>Liễu Dĩ Tư không sợ Cố Cảnh Hàm khuôn mặt diện than, còn có can đảm cùng cô ấy cụng ly rượu: \"Vậy rốt cuộc cô ấy có quan hệ gì với cậu?\"<br>\"Mẹ của con tôi mình?\" Cố Cảnh Hàm nhìn dòng chữ trên điện thoại có chút ủy khuất.<br>\"Cậu nói là đứa nào? Là đứa cô ấy ôm hay là Lịch Lịch của cậu?\" Liễu Dĩ Tư thấy Cố Cảnh Hàm cau mày, như rầu rĩ gì đó, cũng nghiêm túc lại.<br>\"Cả hai.\" Cố Cảnh Hàm vốn muốn gửi tin nhắn nói câu vừa rồi không phải cô gửi, nhưng cô lại nghĩ, nếu cô nói thế, liệu Hàn Bùi Vân sẽ tin sao?\"<br>\"Phốc....\" Liễu Dĩ Tư phun ra một ngụm rượu, có người tới đưa cho cô một tờ giấy, cô vội vàng đuổi đi.<br>Sau nhiều lần cân nhắc, Cố Cảnh Hàm cuối cùng cũng nói rõ với Hàn Bùi Vân, bảo cô ấy đừng hiểu lầm, là bạn cô uống nhiều quá nên đùa giỡn gửi nhầm.<br>Chỉ mười giây, đối phương lập tức trả lời một câu: \"Tôi ở nhà đêm khuya tra thông tin cho Lịch Lịch, thế mà cô lại đi uống rượu với người khác?\"<br>Cố Cảnh Hàm đọc xong trầm tư, hình như cô đã nói sai rồi.<br>Liễu Dĩ Tư có chút say, không ngừng cùng cô quấy rầy: \"Hàm Hàm, mau cho mình xem bé lớn của cậu đi.\"<br>\"Không có.\"<br>Cố Cảnh Hàm không dám trả lời, cay đắng oán hận nhìn Liễu Dĩ Tư, vẫn không biết xử người này thế nào, đành uống rượu..<br><br>"]