["Hàn Bùi Vân còn chưa kịp né tránh, một cái tát giáng vào mặt cô, khiến cô đau rát như bị axit sunfuric tạt vào người, sau đó cô cảm thấy thế giới quay cuồng, đầu cô như mất đi ý thức trong giây lát, suýt nữa ngã xuống đất.<br><br>Đôi vai bị giữ chặt, mơ hồ nhìn Cố Cảnh Hàm đầy lo lắng ở trước mặt, sau đó qua vai cô ấy nhìn thấy sắc mặt mẹ tái nhợt, bà lại giơ tay lên.<br><br>\"Mẹ!\" Hàn Bùi Vân theo bản năng hô lên, trong miệng tràn ngập mùi máu tanh, tai phải không ngừng ù đi.<br><br>Cô không hiểu tại sao mẹ cô lại tức giận như vậy khi nhìn thấy Cố Cảnh Hàm mặc dù bầu không khí vừa rồi rất tốt.<br><br>Cố Cảnh Hàm nghe được tiếng hô lên của cô, vội vàng quay người lại, nhanh chóng dùng một tay nắm lấy cổ tay Bùi Nhã Thục, tay còn lại đưa về bảo vệ Hàn Bùi Vân, đẩy cô ra phía sau mình.<br><br>Hàn Bùi Vân đơ người theo bản năng ôm lấy eo Cố Cảnh Hàm, cô chỉ cảm thấy trước mắt là một màu đen tối, muốn ngất đi.<br><br>\"Dì, dì đi quá xa rồi!\" Cố Cảnh Hàm gần như hét lên, vì Hàn Bùi Vân, Cố Cảnh Hàm coi bà là bậc phu huynh nên gọi bà một tiếng là dì, nếu là người khác, cô đã tát trả lại rồi.<br><br>\"Cô có tư cách gì nói chuyện với tôi?\" Bùi Nhã Thục giận dữ giằng co với Cố Cảnh Hàm, bà không chịu bỏ cuộc, cổ tay giãy giụa mấy lần, nhưng đối phương lại càng siết chặt cổ tay của bà hơn, cái siết kia như muốn nghiền nát xương của bà.<br><br>\"Cô buông ra.\" Hàn Hoài nhịn không được nữa, đứng giữa Cố Cảnh Hàm và Bùi Nhã Thục.<br><br>Cố Cảnh Hàm trước khi thả tay ra, xác nhận Bùi Nhã Thục sẽ không làm gì nữa mới thả ra, sau đó kéo Hàn Bùi Vân lui về phía sau, tay phải của cô run lên không thể kiểm soát do dùng sức quá mức, cô cẩn thận chạm vào bên má sưng đỏ của Hàn Bùi Vân, đầu ngón tay muốn chạm vào đó nhiều hơn nhưng sợ làm cô ấy đau, năm ngón tay nắm chặt thành nắm đấm rồi từ từ hạ tay xuống.<br><br>Cố gắng hết sức khống chế cảm xúc, hạ giọng nói: \"Chu Cần, tìm đá lạnh đến đây.\"<br><br>\"Vâng.\" Chu Cần nóng lòng muốn nhanh chóng rời khỏi nơi ồn ào này, nói vâng rồi lập tức chạy ra ngoài.<br><br>Bùi Nhã Thục đưa tay chỉ vào Hàn Bùi Vân đang đứng cùng Cố Cảnh Hàm, hai mắt đỏ hoe, nghiến răng nghiến lợi: \"Hàn Bùi Vân, là mày luôn miệng nói không ở cùng phụ nữ nữa, cho nên tao mới đồng ý đến đây, mày... hai đứa mày... hay lắm!\"<br><br>Bà cho rằng Hàn Bùi Vân mấy năm qua vẫn luôn một mình, mặc dù không muốn thừa nhận, nhưng vẫn đau lòng cho con gái, cho nên mới đồng ý đến đây.<br><br>Đứa con gái này từ nhỏ không biết nói dối, bây giờ thế mà lại dám lừa gạt bọn họ.<br><br> <br>Sống chung với phụ nữ thì thôi đi, còn để con gái nhận người đó làm mẹ, thật trái đạo đức! Đúng thật là chuyện quá khiếp đảm.<br><br>Lúc đầu, Cố Cảnh Hàm nghe không hiểu lắm lời Bùi Nhã Thục nói, cô cau mày nhìn Hàn Bùi Vân.<br><br>Hàn Bùi Vân giương mắt lên, trầm mặc nhìn Cố Cảnh Hàm mà nhướng mày, khoé môi nở nụ cười châm chọc.<br><br>Thấy chưa, cô đã sớm biết nếu Cố Cảnh Hàm biết được bí mật của cô, cô ấy sẽ chán ghét cô mà.<br><br>\"Mẹ ơi, con sợ.\" Cố Chỉ Lịch cảm thấy cái người bà kia thật đáng sợ, dì Hàn tốt như thế, sao lại có thế hung dữ với dì ấy.<br><br>Cố Cảnh Hàm ngồi ở bên giường ôm con gái vào lòng, liên tục vỗ vỗ lưng của cô bé: \"Lịch Lịch đừng sợ.\"<br><br>Cô ngước mắt lên, không hề sợ hãi đón nhận ánh mắt của Bùi Nhã Thục, bình tĩnh nói: \"Dì như thế sẽ doạ con bé sợ.\"<br><br>Hàn Hoài chán nản đến gần Hàn Bùi Vân, Cố Cảnh Hàm thấy vậy lập tức đứng dậy, che chở ở trước mặt cô.<br><br>\"Tôi không đánh người.\" Hàn Hoài liếc mắt nhìn Cố Chỉ Lịch đang run rẩy trên giường, cố gắng mỉm cười với cô bé ý bảo cô bé đừng sợ, khóe miệng giật giật nhưng không thể cười nổi.<br><br>Hàn Bùi Vân làm động tác nuốt nước bọt, cố gắng giảm bớt mùi máu tanh trong miệng, cô khó nhọc phát ra tiếng: \"Ba, mẹ, chuyện không phải như hai người nghĩ đâu.\"<br><br>\"Bọn tao...\" Bùi Nhã Thục cười như điên, nước mắt chảy ra từ khóe mắt, \"Tại sao bọn tao lại có thể sinh ra đứa con gái như mày hả!\"<br><br>\"Mẹ!\" Trong lòng Hàn Bùi Vân như có hàng triệu mũi kim bạc đâm vào, khiến cô vô cùng đau đớn.<br><br>\"Tiểu Vân, con làm ba thất vọng quá rồi.\" Hàn Hoài không có kích động như Bùi Nhã Thục, ông chỉ để lại một câu, rồi kéo Bùi Nhã Thục đang khóc lóc thảm thiết rời khỏi phòng bệnh.<br><br>\"Ba, mẹ...\" Hàn Bùi Vân mặt đầy nước mắt, bất chấp mà đuổi theo.<br><br>Tay Hàn Bùi Vân lúc này bị nắm chặt, Hàn Bùi Vân sửng sốt một lát, ngơ ngác quay người lại, phòng bệnh yên tĩnh, nhưng bên tai lại ù ù không ngừng.<br><br> <br>Cố Cảnh Hàm trong đôi mắt tràn ngập nước Hàn Bùi Vân, đang nghiêm túc nhìn cô, nhẹ nhàng lắc đầu: \"Đừng đi.\"<br><br>Hàn Bùi Vân nhìn bàn tay đang nắm lấy Cố Cảnh Hàm, ủy khuất trong lòng không ngừng bộc phát, cô vừa khóc vừa nhỏ giọng nói: \"Bọn họ hiểu lầm rồi.\"<br><br>Cô giống như một đứa trẻ mắc phải sai lầm lớn, ngoài việc khóc lóc thì không biết phải làm sao mới thay đổi được.<br><br>Cố Cảnh Hàm bảo Lịch Lịch rút khăn giấy bên cạnh cô bé đưa cho cô, nhẹ nhàng lau nước mắt trên mặt Hàn Bùi Vân, gò má bị đánh sưng tấy, cô đã rất cẩn thận lau, dù vậy khi khăn giấy đụng vào chỗ sưng đỏ, Hàn Bùi Vân liền nức nở khóc nức nở.<br><br>\"Không sao đâu, đợi mẹ cô bình tĩnh lại tôi sẽ giải thích.\" Cố Cảnh Hàm không cho cô ấy đuổi theo vì cô biết mẹ cô ấy đang rất tức giận, có đi giải thích thì cũng chẳng nghe lọt vào tai.<br><br>Hàn Bùi Vân chép chép miệng nhìn cô một hồi lâu, có điều khó nói: \"Bà ấy tưởng chúng ta...\"<br><br>Cố Cảnh Hàm vừa mới lau sạch nước mắt cho Hàn Bùi Vân, thế là một dòng nước mắt lại chảy ra tiếp, lau thế nào cũng không xong, vừa đau lòng vừa buồn cười, giọng điệu dịu dàng dỗ dành: \"Tôi biết, cô đừng khóc nữa.\"<br><br>Câu nói \"Tôi biết\" của Cố Cảnh Hàm quá dịu dàng, hoàn toàn khác với cảnh tượng mà Hàn Bùi Vân tưởng tượng, cô ấy không phải nên đẩy cô ra xa sao?<br><br>Hàn Bùi Vân ngơ ngác nhìn Cố Cảnh Hàm, trong chốc lát cô lại òa khóc: \"Cô chả biết gì hết!\"<br><br>Nhìn thấy Hàn Bùi Vân khóc thảm như vậy, Cố Cảnh Hàm muốn cười: \"Tôi biết, tôi thật sự biết.\"<br><br>Lúc đầu cô thực sự không hiểu mẹ Hàn Bùi Vân nói gì, nhưng sau đó Cố Cảnh Hàm gộp lại chuyện trước và sau khi cô vào phòng, cuối cùng cũng hiểu ra, ba mẹ cô ấy coi họ như một cặp.<br><br>\"Mẹ...\" Cố Chỉ Lịch kéo vạt áo của mẹ, có chút sửng sốt, \"Tại sao dì Hàn lại khóc nhiều hơn con thế ạ?\"<br><br>\"Cái này.\" Cố Cảnh Hàm nhịn cười, giễu cợt Hàn Bùi Vân: \"Nghe thấy chưa? Lịch Lịch đang chê cười cô kìa.\"<br><br>Chu Cần mang túi nước đá đi vào, thấy ba mẹ Hàn Bùi Vân đã đi rồi, mới thở phào nhẹ nhõm, đưa túi nước đá cho Cố Cảnh Hàm: \"Cố tổng, vừa rồi xảy ra chuyện gì vậy? Cô bảo để Lịch Lịch gọi cô Hàn là mẹ, chuyện là sao thế?\"<br><br><br>Cố Chỉ Lịch ngước khuôn mặt nhỏ nhắn lên, tò mò nhìn mẹ, cô bé cũng muốn biết.<br><br>Cố Cảnh Hàm không trả lời vấn đề của Chu Cần, bảo cô ấy ở lại phòng bệnh với Lịch Lịch, cô cầm túi đá ra hiệu cho Hàn Bùi Vân đi theo cô vào phòng ngủ nhỏ, phòng đó dùng để cho khách ở lại.<br><br>Vừa vào phòng, Cố Cảnh Hàm liền đóng cửa lại, ngồi ở mép giường, vỗ vỗ chỗ ngồi bên cạnh, bảo Hàn Bùi Vân tới ngồi.<br><br>Hàn Bùi Vân bịt tai bên bị đánh, nghiêng đầu bối rối khi ngồi xuống.<br><br>\"Sao thế?\" Cố Cảnh Hàm đỡ mặt Hàn Bùi Vân xem xét vết thương, nhưng xem cũng không biết rõ, chỉ biết như thế này thì nên chườm đá, cầm túi nước đá lên đặt ở một bên má cô ấy.<br><br>\"Không sao, tôi tự làm.\" Hàn Bùi Vân cầm túi nước đá, ngồi thẳng bên cạnh Cố Cảnh Hàm.<br><br>Thân hình thả lỏng của Cố Cảnh Hàm thẳng lên, cô ngồi thẳng hàng với cô.<br><br>Năm phút trôi qua, Hàn Bùi Vân vẫn duy trì tư thế này, không hề lên tiếng.<br><br>\"Đau không?\" Hàn Bùi Vân không nói gì, Cố Cảnh Hàm đành phải tìm cái gì đó để nói. Cô biết Hàn Bùi Vân rất đau, vừa mới bị tát, mặt cô lập tức đỏ bừng.<br><br>Khi đó Cố Cảnh Hàm không có thời gian suy nghĩ cái gì, đứng ra bảo vệ Hàn Bùi Vân, tránh cho cô ấy lại bị thương, những năm qua cô ấy đã phải chịu khổ cực rất nhiều, hai ngày nay về nhà cũng chịu khổ không ít, cho nên sau này chỉ cần có cô ở bên cạnh, cô tuyệt đối không để cô ấy phải chịu thêm bất công nào nữa.<br><br>Nắm đó, vì sinh An Ca mà Hàn Bùi Vân suýt nữa mất đi tính mạng, cô ấy đã nuôi An Ca thành một đứa trẻ khoẻ mạnh và hoạt bát. Mà bản thân cô thì sao? Mấy năm qua không thể thay cô ấy chăm sóc tốt cho Lịch Lịch, cô đã quá có lỗi rồi.<br><br>Cô không chỉ muốn bù đắp cho Cố Chỉ Lịch, cũng muốn bù đắp cho Hàn Bùi Vân.<br><br>\"Rốt cuộc thì cô biết cái gì?\" Hàn Bùi Vân chắc chắn rằng những gì Cố Cảnh Hàm nói và những gì cô nghĩ là hai việc khác nhau, cô không tin nếu Cố Cảnh Hàm thực sự biết bí mật của cô thì vẫn có thể bình tĩnh như vậy.<br><br>Cố Cảnh Hàm vẻ mặt bình tĩnh, bình tĩnh nói: \"Tôi biết ba mẹ cô tưởng chúng ta là một cặp, bởi vì Lịch Lịch gọi cô là mẹ, lúc thấy tôi đến con bé cũng gọi tôi là mẹ.\"<br><br>Hàn Bùi Vân hơi ngẩng mặt lên, trong mắt có chút kinh ngạc nhìn Cố Cảnh Hàm, cô ấy cư nhiên biết?<br><br>\"Mới rồi cô phớt lờ tôi, tôi lập tức suy nghĩ tại sao mấy lần trước tôi chạm vào cô, cô lại phản ứng lớn như vậy? Còn có đêm tôi sốt, lúc cô thấy tôi không mặt quần áo té xuống giường, theo như hiểu biết của tôi về cô, cô chắc chắn sẽ đến chạy lại đỡ tôi, nhưng mà đến nhìn cô cũng không nhìn đã lập tức bỏ chạy.\" Cố Cảnh Hàm nhướng mày có chút kiêu ngạo, \"Tôi suy nghĩ cẩn thận lại, bởi vì cô thích phụ nữ cho nên mới ngại thân thiết với tôi.\"<br><br>Hàn Bùi Vân ôm túi nước đá, hơi lạnh trong lòng có chút ấm dâng lên, \"Cô không chán ghét tôi à?\"<br><br>Cố Cảnh Hàm cảm thấy câu hỏi này thật vớ vẩn, vì vậy cô hỏi: \"Tại sao tôi phải ghét cô?\"<br> <br><br>Hàn Bùi Vân khịt mũi, nước mắt lưng tròng, không nói gì.<br><br>Cố Cảnh Hàm dùng khóe mắt để quan sát mọi biểu cảm của cô ấy, kìm nén cơ mặt không cho khoé môi cong lên, ép nó thành một đường thẳng.<br><br>Sau khi biết được xu hướng giới tính của Hàn Bùi Vân, cô thật sự rất vui, cái vui này là tận sâu đáy lòng, cái người bạn học Diệp Hiểu Vũ kia của An Ca, ba cô bé ấy không phải thèm muốn Hàn Bùi Vân sao? Lúc trước còn lo Hàn Bùi Vân ấm đầu, đi làm mẹ kế cho người ta, nhưng giờ Cố Cảnh Hàm chả lo lắng tí nào, nỗi lo lắng lớn nhất của cô cuối cùng cũng được buông xuống.<br><br>\"Thật ra, cô cũng đừng để ý đến chuyện này, nghĩ thoáng sẽ tốt hơn không phải sao?\" Cố Cảnh Hàm cảm thấy Hàn Bùi Vân không cần thiết phải giữ khoảng cách với cô, giờ đã biết được nguyên nhân, cô muốn thay đổi quan điểm của cô ấy, \"Chúng ta đều là phụ nữ, bình thường nắm tay, ôm gì đó, hay cho dù có tắm cùng nhau cũng bình thường mà.\"<br><br>Hàn Bùi Vân mặt không biểu tình nhìn cô: \"Tắm ch ung không bình thường.\"<br><br>Cố Cảnh Hàm phản đối: \"Sao lại không bình thường? Tôi cũng tắm ch ung với An Ca mà.\"<br><br>Hàn Bùi Vân cạn lời: \"Tôi khác với An Ca.\"<br><br>Cố Cảnh Hàm không biết vì sao không nhịn được mà đảo mắt nhìn ngực Hàn Bùi Vân, sau đó xâu hổ ho một tiếng.<br><br>Đúng là khác nhau thật.<br><br>\"Tôi chỉ cảm thấy, cô càng ngại tiếp xúc với tôi thì càng kỳ lạ đó, giữa phụ nữ với nhau, nắm tay, ôm nhau, cùng nhau đi ăn cũng rất bình thường mà?\" Cố Cảnh Hàm cố gắng nói một cách tự nhiên nhất có thể, cô không phải là người tuỳ tiện ôm người khác đâu.<br><br>Hàn Bùi Vân không nói lời nào nhìn chằm chằm Cố Cảnh Hàm, bằng ánh mắt khó hiểu.<br><br>\"Vậy...\" Cô trầm ngâm nói, \"Ý cô là chúng ta nên nắm tay và ôm nhau như những người bạn bình thường phải không?\"<br><br>Cố Cảnh Hàm không biết lời mình nói có thuyết phục hay không, nhưng ít ra cô cũng phải tỏ ra bản thân rất tán thành cách nói này, tự nhiên hỏi: \"Không phải sao?\"<br><br>Hàn Bùi Vân cảm thấy Cố Cảnh Hàm này cứng như thép.<br><br>Được rồi, cô sẽ thử nắm tay, ôm giống như mấy thẳng nữ hay làm.<br><br>Trước kia cũng từng nắm tay rồi, để thể hiện quyết tâm, cô dang rộng vòng tay về phía Cố Cảnh Hàm.<br><br>\"Vậy... ôm tôi một cái thử xem?\"<br>"]