["<br>Trước khi Hàn Bùi Vân tới, Cố Cảnh Hàm đã vô số lần suy nghĩ trong đầu nên nói những lời nào để an ủi cô sau khi biết kết quả, cho dù những lời đó không đủ sức thuyết phục hay tự lừa dối bản thân thì vẫn tốt hơn là không nói gì cả.<br>Sự thật là phản ứng của Hàn Bùi Vân đúng như cô dự đoán, sau khi biết kết quả, đôi mắt cô ấy nhanh chóng đỏ hoe, nhưng mà, ngực cô bị một tảng đá lớn đè chặt khiến cô không thể cử động hay nói chuyện.<br>Trong văn phòng có một sự im lặng chết chóc.<br>Thời gian từng giây từng phút trôi qua, tựa như nửa thế kỷ trôi qua trong im lặng, Hàn Bùi Vân môi hơi mấp máy, giọng mũi dày đặc: \"Không tương thích sao?\"<br>Cô ấy đang hỏi Cố Cảnh Hàm, dường như đang hỏi chính bản thân.<br>Cố Cảnh Hàm nắm chặt cây bút trên tập tài liệu, coi nó như cọng rơm cứu mạng, dường như cách duy nhất để bản thân không bị chìm xuống, là tránh bị cảm xúc gọi là tuyệt vọng lấn át.<br>\"Chúng ta nên làm sao bây giờ?\" Hàn Bùi Vân lại hỏi cô, cô cũng đang tự hỏi chính mình, cô căn bản không có manh mối.<br>\"Đợi, đợi tin tức từ ngân hàng tủy xương.\" Cố Cảnh Hàm cuối cùng cũng khó khăn lên tiếng, trong cơn hoảng hốt, cô cảm giác giọng nói nghẹn ngào của bản thân thật xa lạ.<br>Tia sáng cuối cùng trong mắt Hàn Bùi Vân vụt tắt, nói ra câu này, có nghĩa không còn bao nhiêu hi vọng.<br>\"Cả nước có biết bao người đang chờ, vậy có bao nhiêu người chờ được đến khi có tuỷ tương thích?\"<br>Này có khác gì mò kim đáy bể?<br>\"Có rất nhiều người đã đợi được.\" Cố Cảnh Hàm bình tĩnh nói.<br>Rõ ràng là một câu an ủi, Hàn Bùi Vân nghe xong liền cảm thấy trong lồ ng ngực nổi lên một trận bão táp, nhiều người như vậy, một đứa trẻ như Cố Chỉ Lịch có thể đợi được bao lâu?<br>\"Cũng có rất nhiều người chờ đến chết vẫn không có.\" Hàn Bùi Vân không muốn nói lời tàn nhẫn như thế, nhưng chỉ an ủi thôi cũng vô ích, không bằng chuẩn bị tâm lý sớm, bớt hy vọng cũng sẽ bớt tuyệt vọng.<br>Khoảnh khắc Cố Cảnh Hàm nghe thấy từ \"chết\", tim cô như bị một bàn tay nào đó báu chặt.<br>Từ lúc Hàn Bùi Vân đi vào, Cố Cảnh Hàm không dám nhìn vào mắt cô ấy, lúc này vô thức ôm ngực, ngước mắt đón ánh mắt của cô ấy.<br>Muốn biết biểu cảm của cô ấy khi nói lời này, chỉ liếc nhìn thoáng qua, Cố Cảnh Hàm bị nước mắt trên mặt Hàn Bùi Vân làm cho cay mắt.<br>Cô thà rằng bản thân chưa từng quen biết cô ấy, người này động một cái là khóc, đúng là cái đồ khóc nhè.<br> <br>Hàn Bùi Vân lau vài giọt nước mắt, tầm mắt mơ hồ, cô nhìn Cố Cảnh Hàm với vẻ mặt nghiêm nghị trong sương mù, dụi dụi mắt, đột nhiên ngừng khóc.<br>Đối diện bàn làm việc, Hàn Bùi Vân cúi đầu nhìn Cố Cảnh Hàm đang ngơ ngác ngồi thẳng dậy.<br>\"Không khóc nữa à?\" Cố Cảnh Hàm cố gắng làm ra vẻ tự nhiên, cô đứng dậy, nhưng hai chân lại không có sức, thế là nặng nề ngồi lại vào ghế.<br>Hàn Bùi Vân nhanh chóng đi vòng qua bàn làm việc, xoay tay ghế, cúi người đặt tay lên trán.<br>\"Cô thật là...!nắm tay còn chưa đủ giờ sờ mặt nữa sao?\" Cố Cảnh Hàm bắt lấy tay Hàn Bùi Vân, ánh mắt mê mang nhìn cô ấy.<br>\"Cô sốt à?\" Lòng bàn tay truyền đến cái nóng, mà mu bàn tay bị cái tay kia đè lại thì lạnh, Hàn Bùi Vân sốt ruột, theo thói quen tựa trán mình vào trán đối phương.<br>Khi An Ca sốt, Hàn Bùi Vân đã quen dùng động tác này để ước lượng nhiệt độ.<br>Đôi mắt đang khép hờ của Cố Cảnh Hàm đột nhiên mở ra, kinh ngạc nhìn Hàn Bùi Vân, khoảng cách của hai người gần đến mức chóp mũi sắp chạm chóp mũi, khoảng cách chỉ ba centimet, ngay cả những sợi lông nhỏ trên mặt cô ấy cũng có thể nhìn thấy rõ ràng.<br><br>Cô còn như thấy mùi sữa trên mặt Hàn Bùi Vân, mùi mà chỉ trẻ con mới có.<br>\"Sao nóng thế? Còn nói không sao, vừa vào liền có cảm giác được cô có chuyện!\" Hàn Bùi Vân đứng dậy, nhìn quanh phòng làm việc, như đang tìm kiếm thứ gì đó.<br>Càng nhìn Cố Cảnh Hàm, cô càng cảm thấy có gì đó không ổn, khi nhìn thấy cô ấy ngay cả sức lực đứng dậy cũng không có, trong nháy mắt cô bị doa suýt bị bệnh tim.<br>\"Thật sự không sao mà.\" Cố Cảnh Hàm nhìn bộ dáng hoảng sợ của cô, hơi hé môi, sức khoẻ của cô không tốt lắm, hay đau đầu rồi đau bao tử, lúc đau thì uống thuốc coi như cũng chịu đựng được.<br><br>Cho dù là sốt, cũng không thấy mẹ ruột của cô lo lắng như Hàn Bùi Vân.<br>\"Cô không thể ngã được, Lịch Lịch còn đang đợi cô đến thăm, đừng có mong tôi sẽ thay thế cô, đưa bé kia chỉ xem một mình cô là mẹ.\" Hàn Bùi Vân tìm kiếm khắp văn phòng nhưng không tìm thấy, đành hỏi Cố Cảnh Hàm: \"Cô có khăn không? Tôi đắp lên trước cho cô nhé? Hay là đến bệnh viện đi.\"<br>Cố Cảnh Hàm vịn vào góc bàn đứng dậy, Hàn Bùi Vân thấy vậy lập tức đi tới nắm lấy cánh tay của cô.<br>\"Đêm qua tôi không ngủ, tôi muốn nằm một lát.\" Từ ngày có kết quả, đêm nào cũng ngủ không ngon giấc, tin dữ nối tiếp nhau đến như dao, đâm vào máu thịt Cố Cảnh Hàm hàng trăm lỗ.<br> <br>\"Cũng được, cô uống thuốc hạ sốt đi, tôi đi mua cho cô.\" Hàn Bùi Vân đỡ cô vào phòng nghỉ trong văn phòng, Cố Cảnh Hàm buổi tối luôn tăng ca ở công ty, bên trong có một chiếc giường lớn với một tủ quần áo.<br>Cố Cảnh Hàm nằm ngửa trên giường, nghiêng đầu nhìn cô không nói lời nào.<br>Hàn Bùi Vân lại sờ trán cô, tháo kính ra, đặt ở đầu giường.<br>\"Cám ơn.\" Cố Cảnh Hàm thấp giọng nói.<br>\"Cám ơn cái gì? Cô không phải là mẹ của con tôi sao?\" Hàn Bùi Vân thản nhiên nói, nhưng khi nói ra lời này, cô lại cảm thấy không thích hợp, c ắn môi dưới, nhìn chằm chằm Cố Cảnh Hàm.<br>Cố Cảnh Hàm chỉ cười cười.<br>Lúc đi ra khỏi văn phòng, Hàn Bùi Vân còn đang suy nghĩ, nụ cười vừa rồi của Cố Cảnh Hàm rất khó coi, cười mà giống như đang khóc.<br>Tự nhiên mặt ấm nóng lên, một dòng nước mắt khác hình thành.<br>Hàn Bùi Vân không quen đường phố gần tòa nhà văn phòng, cô dùng điện thoại di động tìm kiếm hiệu thuốc gần đó, đi bộ 1km mới mua được thứ mình cần.<br><br>Cô trở lại văn phòng đã nửa tiếng sau, cả phòng đều yên tĩnh, cô tưởng Cố Cảnh Hàm đã ngủ rồi.<br>Nhón chân bước vào phòng nghỉ, trên giường chỉ có một cuộn chăn bông, Hàn Bùi Vân vừa đến gần, chăn bông cũng động đậy.<br>\"Cố Cảnh Hàm?\" Hàn Bùi Vân ngồi ở mép giường, nắm lấy một góc chăn.<br>Chăn bông không xê dịch, Hàn Bùi Vân sợ Cố Cảnh Hàm sẽ bị ngạt thở ở bên trong, liền giơ tay mở ra.<br>Dưới chăn, Cố Cảnh Hàm cuộn tròn thành một quả bóng, lấy tay che mặt.<br>Cô ấy rất gầy, cao ít nhất 1,7 mét, tay chân dài co cụm lại thành một quả bóng nhỏ.<br>Gác lại tình cảm không thích hợp của cô, Hàn Bùi Vân vỗ nhẹ lưng cô: \"Dậy uống thuốc trước đi.\"<br><br>Hàn Bùi Vân xác định Cố Cảnh Hàm đã tỉnh, nhưng cô ấy lại không có chút phản ứng nào.<br>Vì vậy cô liền lấy ra chiêu hay dùng với An Ca, kéo tai cô ấy: \"Sao cô lại không chịu nghe lời thế hả?\"<br>Ai có thể ngờ rằng Cố Cảnh Hàm đột nhiên bắt đầu nức nở, tiếng khóc rất nhỏ truyền vào tai Hàn Bùi Vân, khiến tim cô chợt run lên.<br>\"Này này.\" Hàn Bùi Vân lại vỗ vỗ cô ấy.<br>Khi con người ta bị bệnh, sẽ trở nên vô cùng mong manh yếu đuối.<br>\"Đừng khóc.\" Lúc Hàn Bùi Vân dỗ cô ấy, đã quên mất bản thân 1 tiếng trước cũng khóc tràn bờ đê.<br>Cái dỗ này càng khiến Cố Cảnh Hàm khóc dữ hơn, từ thút thít thành nức nở, hai bàn tay che mặt nắm chặt thành nắm đấm, đặt trước ngực trong tư thế phòng thủ.<br>Tóc cô ấy đẫm nước mắt, bết vào mặt, không biết trước khi cô vào phòng thì người này đã khóc bao lâu, tấm chăn dưới một bên mặt cũng ướt đẫm.<br>Phiên bản An Ca ngươi lớn này, khóc đến nức nở thở không nổi, khiến Hàn Bùi Vân đau lòng.<br>\"Cô khóc còn ghê gớm hơn cả tôi nữa.\" Hàn Bùi Vân tìm chiếc khăn ướt vừa mới mua, mở ra lau mặt Cố Cảnh Hàm.<br>\"Tôi thường không khóc....\" Cố Cảnh Hàm nói còn hức một cái.<br>Có lẽ là cảm thấy xấu hổ, khựng lại một cái rồi bắt đầu khóc tiếp.<br>\"Trời ạ, bình thường cô không khóc, khóc một cái liền khóc không ngừng.\" Hàn Bùi Vân nhét một viên thuốc hạ sốt vào miệng, sốt ruột quá nên quên rót nước, nhét thuốc xong mới nhớ rồi chạy ra văn phòng rót nước mang vào.<br>Vị đắng của viên thuốc tan trong miệng Cố Cảnh Hàm, cô mở miệng khóc không kìm được, trong lòng quá đắng, nếm thứ gì cũng đắng.<br>\"Đắng quá, đắng quá...\" Cô khóc, bụng cồn cào, đầu thò ra khỏi giường làm động tác nôn mửa.<br>\"Đừng nôn!\" Hàn Bùi Vân túm lấy cổ áo cô, kéo cô lại, tự nhiên nâng đầu cô ấy lên, vội vàng đặt ly nước ngay miệng, \"Uống nhiều nước sẽ không đắng.\"<br>Cố Cảnh Hàm cầm ly nước uống một hơi, mới vừa uống xong đảo mắt một cái nước mắt lại chảy.<br>\"Sao cô....!Giống trẻ con thế hả.\" Hàn Bùi Vân cầm cái ly rỗng, nhịn không được muốn vuốt mái tóc rối bù của cô ấy, vừa mới giơ tay, vẫn cảm thấy không ổn, lại nhịn xuống.<br>Cố Cảnh Hàm nằm thẳng trên giường, Hàn Bùi Vân mua miếng hạ sốt dán lên trán cô, Cố Cảnh Hàm vừa khóc vừa không quên nói lời cảm ơn với cô.<br>Hàn Bùi Vân lại lấy nhiệt kế từ trong túi ra, nhưng lại không đo được nhiệt độ trong miệng, Cố Cảnh Hàm khóc đến răng va vào nhau lập cập, nếu không cẩn thận có thể làm vỡ nhiệt kế thủy ngân.<br>\"Đặt nhiệt kế vào nách.\" Hàn Bùi Vân đưa nó ra.<br> <br>\"Vậy phải cởi áo.\" Cố Cảnh Hàm không trả lời, chậm rãi suy nghĩ.<br>\"Vậy cởi đi.\" Hàn Bùi Vân lại nghĩ đến những lời này, có chút không thể tin được, \"Cô sẽ không...!bảo tôi giúp cô cởi đó chứ?\"<br>\"Không cần.\" Dưới chăn mơ hồ có thể thấy Cố Cảnh Hàm hai tay phủ l3n ngực, từ trên xuống dưới lần lượt cởi từng cúc áo sơ mi, sau đó thẳng người lên một chút, cởi áo sơ mi ra khỏi người.<br>Tất cả hành động đều diễn ra dưới chăn, nhưng Hàn Bùi Vân vẫn tránh nhìn, đặt nhiệt kế ở bên cạnh gối.<br>\"Cô biết đo nhiệt độ phải không?\" Sau mấy lần gặp gỡ, cô rất hoài nghi khả năng sống của Cố Cảnh Hàm.<br>Cố Cảnh Hàm bật cười, cười xong lại như không có chuyện gì xảy ra, tiếp tục khóc nói: \"Cô tưởng tôi là kẻ ngốc sao?\"<br>Hàn Bùi Vân quay lại gật đầu muốn nói là đúng vậy, lúc này, Cố Cảnh Hàm nhấc chăn bông, kẹp nhiệt kế vào dưới cánh tay, ánh mắt khó tránh khỏi chạm đến bộ ng ực chỉ còn mỗi cái áo lót, cô mau chóng nhắm mắt lại.<br>\"Cô nói, thật sự không đợi được à?\" Cố Cảnh Hàm ngừng nói những lời an ủi vô ích, cô muốn trút bỏ hết nỗi buồn mà mình phải chịu đựng mấy ngày qua, Hàn Bùi Vân đứng bên giường cô, đột nhiên cảm thấy, bản thân không còn cô đơn nữa, cô đã có người có thể cùng nhau tâm sự.<br>Hàn Bùi Vân giật mình, cô biết Cố Cảnh Hàm đang chờ đợi điều gì.<br>Người này ban đầu đến an ủi cô đều chờ tủy phù hợp, nhưng thực ra chỉ đè nén sự bất an, lo lắng trong lòng rồi tự mình tiêu hóa.<br>\"Tôi không biết, nếu may mắn thì sẽ chờ được.\" Cái may mắn này sợ bằng xác suất trúng 500 triệu vậy.<br>\"Ngày có kết quả, tôi vội vã bay đến New York ngay trong đêm.<br><br>Tôi biết chuyến đi đến New York này vô ích, nhưng mà tôi không thể chấp nhận được....\" Cố Cảnh Hàm ngồi dậy dựa vào đầu giường, đè nén tiếng hức hức, cố gắng nói trọng vẹn, \"t*ng trùng trong kho hiến t*ng trùng đều là ẩn danh, cơ bản là không có khả năng cho biết được danh tính đối phương, mặc khác hồ sơ khách hàng mua t*ng trùng và thông tin đứa bé cũng bảo mật, cho nên không tìm ra được đứa bé cùng cha khác mẹ, tôi ở bệnh viện với kho t*ng trùng hai ngày, thật sự không có kết quả....\"<br>Chẳng trách đã nhiều ngày như vậy không gặp cô bé, chẳng trách người này lại biến bản thân thành bộ dạng chật vật như vậy.<br>Hàn Bùi Vân nghe Cố Cảnh Hàm kể lại không khỏi xúc động, không để ý đến dòng nước mắt vừa rơi trên mặt, vươn tay vỗ vào lưng Cố Cảnh Hàm.<br>Lòng bàn tay vừa chạm vào lưng Cố Cảnh Hàm, đầu óc Hàn Bùi Vân lập tức trống rỗng, nhìn chính diện thì Cố Cảnh Hàm ôm chăn chỉ lộ ra cái đầu, nhưng mà lúc đo nhiệt độ người này đã cởi áo ra, cả phía sau lưng đều lộ ra ngoài.<br>\"Tôi hết cách rồi.\" Cố Cảnh Hàm không đến tuyệt vọng, cần một người để dựa vào, lúc Hàn Bùi Vân đưa tay ra, cơ thể theo bản năng mà nhích lại gần hơn.<br>Thế là Cố Cảnh Hàm cả người rơi vào trong lòng Hàn Bùi Vân, cô tựa đầu vào bờ vai gầy gò của Hàn Bùi Vân, nước mắt không ngừng rơi, áo trên vai trái nhanh chóng thấm ướt.<br>Hàn Bùi Vân sửng sốt, để Cố Cảnh Hàm dựa vào mình, không dám thở một tiếng..<br><br>"]