["<br>Cố Cảnh Hàm không nhớ rõ mình đã ngủ bao lâu, vừa tỉnh lại, đầu của cô giống như bị một cái liềm rỉ sét xẻ ra làm đôi, so với cơn đau kịch liệt này, cơn đau nửa đầu mà cô thường phải chịu gần như không đáng kể.<br>Bên ngoài cửa sổ kính suốt từ trần đến sàn, chỉ còn vài cái đèn neon trong thành phố vẫn nhấp nháy, Cố Cảnh Hàm rất quen thuộc với khung cảnh ban đêm xung quanh, có lẽ đã quá nửa đêm rồi.<br>Mò mẫm trên gối một lúc, khớp vai lập tức phát ra tiếng \"răng rắc\", Cố Cảnh Hàm chỉ nghĩ đến cơn đau đầu của mình, không để ý đến cơn đau xương bất thường khắp cơ thể, giống như toàn thân vừa được vớt ra khỏi axit ăn mòn xương, chỉ cử động một chút thôi mà giống như dùng hết toàn bộ sức lực.<br>Cầm lấy điện thoại, bật màn hình lên thì đã hai giờ sáng.<br>Cô xé miếng dán hạ sốt mà Hàn Bùi Vân đắp lên trán đã mất mát lạnh từ lúc nào, không biết bản thân còn sốt không, nhưng mà khó chịu vô cùng, so với trước khi ngủ còn khó chịu hơn vạn lần.<br>Trong bóng tối, cô cố gắng tìm túi thuốc mà Hàn Bùi Vân đặt dưới đất, trong đó có miếng dán hạ sốt và thuốc hạ sốt, có lẽ cô sẽ thấy dễ chịu hơn nếu đắp một miếng dán hạ sốt mới và uống thuốc.<br>Cố Cảnh Hàm nghiêng người di chuyển đến bên giường, ngẫu nhiên chộp lấy dưới bên giường, nhưng túi thuốc thì không lấy được còn làm đổ ly nước.<br>Ly nước lăn lộn trên mặt đất mấy lần, cuối cùng dừng lại ở một góc, Cố Cảnh Hàm không nhìn thấy, cũng không nhìn thấy túi thuốc mình đang tìm.<br>Nhưng cô thậm chí còn không còn sức để ra khỏi giường bật đèn lên.<br>Sau khi th ở dốc mấy lần, dùng hết sức xoay người lại rồi nằm xuống, ngơ ngác nhìn trần nhà.<br>Cô đã một ngày không ăn gì, ban ngày cũng không có cảm giác thèm ăn, mặc dù bây giờ không muốn ăn chút nào, nhưng cơ thể cô đã kháng nghị, dạ dày đang hành hạ dây thần kinh cảm giác đau đớn của cô, cùng với cơn đau đầu và tứ chi đau nhức, đôi mắt của Cố Cảnh Hàm không kiểm soát được mà trào ra dòng nước mắt.<br>Cô buộc mình phải tỉnh lại, cầm điện thoại mở danh bạ điện thoại ra.<br>Chu Cần đã về nhà từ sớm, đêm khuya gọi người ta đến công ty không phải vì công việc thì có hơi ngại.<br><br>Nhân viên bảo vệ trực ca đêm thì toàn là nam, cô lại không mặc quần áo, bảo người ta đi lên đây cũng không được.<br><br> <br>Gọi điện thoại về nhà, thì người giúp việc ngủ say sưa, không ai để ý đến tiếng điện thoại đổ chuông trong phòng khách.<br><br>Rơi vào tình thế bất đắc dĩ, cô nhớ đến Liễu Dĩ Tư, người nửa đêm còn la cà chơi ở bên ngoài, mặc dù người này không đáng tin cậy lắm, nhưng mà giờ chỉ có thể nhờ cô ấy mang cháo đến, nhiêu đó đủ rồi.<br>Vẫn như cũ, điện thoại không nghe máu, Cố Cảnh Hàm đã được nhắc nhở sau lần \"Số điện thoại quý khách vừa gọi hiện tại không nghe máy, vui lòng gọi lại sau\", cô bỏ cuộc, định vứt điện thoại sang một bên, vào lúc bản thân sống dở chết dở lại nghĩ đến một người.<br>Một người vào nửa đêm còn trả lời tin nhắn của cô, Hàn Bùi Vân chắc lúc này còn chưa ngủ, mặc dù không chắc lắm, nhưng Cố Cảnh Hàm sợ lúc này gọi sẽ đánh thức cô ấy, cho nên mở WeChat gửi một cái icon cười qua.<br>Ở bên kia thành phố, Hàn Bùi Vân gần như chết vì kiệt sức về tinh thần và thể chất do viết gấp đôi, cái chén cơm viết truyện này ngày càng khó ăn, bản thân đúng là một tác giả nổi tiếng trên mạng, nhưng mà tình cảnh giờ chẳng khác nào nước sông Trường Giang này đè lên nước sông kia, tác giả mới ngày càng nhiều, ngày nào cũng đăng chương mới, nếu cô không chăm chỉ đăng, sợ là vài nằm nữa sẽ bị người ta chụp hình bỏ mạng ở trên bờ cát.<br>Một năm 365 ngày, trừ khi có những chuyện đột xuất, Hàn Bùi Vân mới không đăng bài được, còn lại thì ngày nào cũng đăng, đến cả 30 tết mồng 1 cũng đăng luôn.<br>Đặt một dấu chấm ở cuối dòng cuối cùng, nhiệm vụ hôm nay đã xong.<br>Chỉ vài giây sau khi chương mới được đăng lên, độc giả đang chờ đợi ở trang bài viết đã bắt đầu bình luận.<br>\"Đăng gấp đôi, rải hoa!!!\"<br>\"Sống đến giờ này mà còn thấy đăng một lần hai chương, chỉ có thể là Phi Đại!\"<br>\"Phi Đại! Tôi vẫn có thể yêu cô một vạn năm nữa!\"<br>Sau khi ngồi trước máy tính năm tiếng, suy nghĩ về cốt truyện, gương mặt đen như gan lợn của Hàn Bùi Vân sau khi đọc bình luận bên dưới, tâm trạng đột nhiên vui vẻ hơn.<br>Cô tắt máy tính, chuẩn bị đi tắm, quay lại phòng ngủ ôm An Ca ngủ, trước khi bước vào phòng tắm, cô cầm điện thoại lên xem, tin nhắn WeChat của Cố Cảnh Hàm treo trên màn hình khóa.<br>Khi cô mở màn hình ra chỉ là biểu cảm tươi cười tượng trưng cho nội tâm hehe, Hàn Bùi Vân cởi áo ra, rồi gửi lại một cái icon giống như trên.<br>Con người Cố Cảnh Hàm này cũng khá thú vị, nửa đêm tỉnh dậy thì tỉnh đi, còn phải nhắn cái cười ha ha với cô, sợ người khác không biết là cô ấy đã tỉnh vậy.<br> <br>Hàn Bùi Vân cởi qu@n lót bước vào phòng tắm, điện thoại trên bồn rửa đột nhiên rung lên.<br>Là số lạ, nửa đêm gọi điện thoại thì sẽ là cuộc gọi đứng đắn kiểu gì đây? Hàn Bùi Vân lập tức cúp điện thoại mà không hề suy nghĩ.<br>Chỉ hai giây sau khi cúp điện thoại, số điện thoại đó lại gọi lại.<br>Hàn Bùi Vân tắt vòi nước, tức giận nghe điện thoại, cô phải mắng chửi mới được: \"Alo?\"<br>\"Là...!tôi.\" Giọng nữ trong điện thoại vang lên như thể cô ta đã trải qua hàng loạt cực hình khủng khiếp.<br>Hàn Bùi Vân do dự một lát, dù vậy, cô vẫn có thể nghe được giọng nói của Cố Cảnh Hàm, cô có linh cảm nhất định sẽ không xảy ra chuyện gì, thở dài hỏi: \"Tỉnh rồi à? Đêm khuya gọi có chuyện gì?\"<br>Trong điện thoại vang lên vài tiếng thở nặng nề, sau đó là tiếng nghẹn ngào, \"Tôi đói quá....\"<br>Cố Cảnh Hàm ôm điện thoại trên giường, xem ảnh đại diện của Hàn Bùi Vân suốt mười phút, ban đầu cô còn tưởng rằng Hàn Bùi Vân đã ngủ rồi, sẽ không để ý đến cô, nhưng vào lúc bản thân rơi vào tuyệt vọng, thì thấy được tin nhắn của Hàn Bùi Vân, nghe được giọng nói của Hàn Bùi Vân, giống như một cái cây khô trên sa mạc chờ cả 100 năm mới đón được cơn mưa, phần phấn khích kia không thể diễn tả được.<br>Hàn Bùi Vân tr@n trụi, cứng đờ tại chỗ, sao cô nghe ba chữ này trong đó có ý làm nũng thế?<br>Cô cảm thấy Cố Cảnh Hàm quả thực quá đáng, nhưng bị cái giọng nũng nịu hụt hơi kia làm cho bản thân không nói được lời gay gắt, bất lực nói: \"Đói à, tìm tôi cũng vô ích, đi tìm mẹ cô đi.\"<br>\"Mẹ tôi ở nước ngoài...!Hàn....\" Cố Cảnh Hàm yếu ớt nói, chật vật phát âm tên Hàn Bùi Vân.<br>\"Tôi đây, tôi đây.\" Hàn Bùi Vân cau mày, cô có thể nghe được, Cố Cảnh Hàm thật sự khó chịu, không đến liếc nhìn một cái thật sự không nói nổi, hơn nữa còn cái câu mà bản thân cô tự nói gì mà sau này là người một nhà, này tự đào hố nhảy vào, dù chân có gãy cũng phải nhảy xuống.<br>\"Đau đầu quá, cả ngày chưa ăn....\"<br>Hàn Bùi Vân mềm lòng, vừa nghe điện thoại vừa mặc quần áo mới cởi ra, \"Bảo đi bệnh viện không đi, đêm hôm khuya khoắt còn hành hạ tôi.\"<br>Cả ngày không ăn thì sao, trách ai đây? Một đứa trẻ như An Ca còn biết ăn cơm đúng giờ, Cố Cảnh Hàm sống còn thua cả một đứa trẻ.<br>Cố Cảnh Hàm ngoan ngoãn nhận sai: \"Xin lỗi, cô có thể...!mua cháo mang đến cho tôi không, tầng trệt có bảo vệ...!Cô nói đến tìm tôi, bảo vệ sẽ mở cửa cho cô.\"<br><br>Hàn Bùi Vân bị chọc tức đến bật cười: \"Gần ba giờ sáng rồi đó cô Cố à, tôi đi đâu mua cháo cho cô hả?\"<br>\"Tôi....\" Cố Cảnh Hàm không còn lời gì để nói, nếu không phải không đứng dậy đi được, cô cũng không muốn làm phiền Hàn Bùi Vân vào lúc đếm khuya.<br>Hàn Bùi Vân đi vào phòng ngủ nhìn An Ca đang ngủ ngon lành, cô đóng cửa lại, đi vào phòng bếp, lấy nồi áp suất ra, đổ một chén gạo vào.<br>Cầm điện thoại lắc đầu, trên đời này làm sao có người tốt bụng như cô cơ chứ?<br>Cố Cảnh Hàm ở đầu bên kia điện thoại còn đang do dự, Hàn Bùi Vân cố ý trêu chọc cô: \"Đói bụng thì hay gọi mẹ, cô gọi tôi là mẹ đi, tôi nấu cho cô.\"<br>Đặt nồi áp suất lên bếp ga, Hàn Bùi Vân nhìn chằm chằm vào ngọn lửa xanh nhạt, cô cũng không trông mong cái người phụ nữ không thú vị Cố Cảnh Hàm kia sẽ đùa giỡn cái trò nhạt nhẽo này với mình, đang tính nói thế thì thôi, thì lại nghe cô ấy khó khăn phát ra âm thanh: \"Mẹ....\"<br>\"Phốc....\" Hàn Bùi Vân không ngờ Cố Cảnh Hàm lại dễ lừa như vậy, ngụm nước vừa uống trong miệng phun ra xa ba mét, bản thân thì ho, \"Khụ khụ khụ....\"<br>\"Cô nấu cho tôi...!nha?\" Cố Cảnh Hàm thấp thỏm hỏi.<br>\"Khụ khụ khụ....!Nấu nấu nâu.\" Hàn Bùi Vân vỗ ngực, nước sặc vào khí quản, nói chuyện có chút khó khăn.<br>Sau khi cúp điện thoại, Hàn Bùi Vân tìm hộp cơm trong tủ, cô thề sẽ không bao giờ đùa giỡn với Cố Cảnh Hàm nữa, người này thật thà quá rồi.<br>40 phút sau, Hàn Bùi Vân xuất hiện ở cửa văn phòng Cố Cảnh Hàm, khi nhân viên bảo vệ tuần tra tầng dưới nhìn thấy cô muốn gặp Cố Cảnh Hàm, liền gọi điện, sau khi nhận được câu trả lời xác thực từ Cố Cảnh Hàm, anh ta ngẩng đầu nhìn Hàn Bùi Vân, đánh giá từ trên xuống dưới, làm cô mất tự nhiên.<br>Cửa văn phòng không khóa, đồ đạc bên trong vẫn như lúc cô rời đi, cô đi đến cửa phòng nghỉ ấn tay nắm cửa nhưng cửa không mở được.<br>Gõ cửa, cao giọng nói: \"Cố Cảnh Hàm, mở cửa cho tôi nhanh lên.\"<br>Trong cửa không có động tĩnh gì, một lúc sau, điện thoại trong tay cô rung lên, có tin nhắn WeChat từ Cố Cảnh Hàm: \"Tôi không khóa cửa, cô đẩy mạnh vào.\"<br>Hàn Bùi Vân nghiêng người đẩy cửa đi vào, lúc này cửa mở ra, một mùi nước hoa đặc trưng của Cố Cảnh Hàm xộc thẳng vào mặt cô.<br>\"Tôi đang ở trước cửa, nói chuyện là được rồi, mắc gì phải gửi WeChat?\" Cô tìm công tắc đèn trên tường trước cửa, ấn vào, cả phòng sáng sủa, Cố Cảnh Hàm nằm trên giường nhìn thẳng vào cô.<br>Hàn Bùi Vân không biết mình có phải ảo giác hay không, đèn bật sáng trong nháy mắt, hình như cô Cố Cảnh Hàm đang nhìn cô, trong mắt còn có giọt nước mắt lấp lánh.<br>Cô có chút sợ, sợ một giây sau Cố Cảnh Hàm sẽ gọi cô là \"Mẹ\".<br>\"Tôi không còn sức để hô lên.\" Cố Cảnh Hàm đợi cô đến gần, mũi giật giật, cô thật muốn khóc, nửa đêm thế này chỉ có người này còn để ý đến cô, còn nấu cháo mang đến nữa.<br> <br>Cố Cảnh Hàm sống trong nhung lụa, được người người cung phụng, người khác đối tốt với cô không thiếu, nhưng họ làm vậy là vì cái danh Cố tổng còn là cô chủ của nhà họ Cố, có người nói thẳng là vì cái gương mặt này của cô.<br><br>Cô biết Hàn Bùi Vân không quan tâm đ ến bất cứ thứ gì từ cô, thậm chí còn có chút chán ghét, cho nên đêm khuya thế này cô ấy bằng lòng chạy đến đây, khiến cô xúc động.<br>Hàn Bùi Vân nhìn thấy quần rơi trên mặt đất, không khỏi cau mày, tựa hồ cô vừa rời đi, Cố Cảnh Hàm liền cởi qu@n của cô ra.<br>\"Dậy ăn đi.\" Cô mở hộp cháo ra, ngoài cháo trắng ra, còn có một ít món ăn kèm buổi tối còn sót lại.<br>\"Không dậy nổi, mất sức rồi, đau đầu, đau bao tử.\" Cố Cảnh Hàm lẩm bẩm, đưa tay về phía Hàn Bùi Vân.<br>Hàn Bùi Vân tiến lên sờ trán cô, tìm nhiệt kế trong túi thuốc, bảo cô đo lại nhiệt độ.<br>\"Đến ly nước cũng làm đổ, biết thế nghe lời đi bệnh viện là được rồi.\" Hàn Bùi Vân thấy ở đây ngay cả cây lau nhà cũng không có, vũng nước đọng ở đây thật chướng mắt.<br>\"Cô có thể...\" Cổ họng Cố Cảnh Hàm nghẹn ngào, muốn nói lại thôi.<br>\"Gì nữa?\" Hàn Bùi Vân bưng cháo đưa tới.<br>Cố Cảnh Hàm nằm ngửa, vẻ mặt đáng thương nhìn cô: \"Đút cho tôi ăn.\"<br>Tay Hàn Bùi Vân run lên, cháo gần như rơi xuống đất: \"Cố Cảnh Hàm, cô cũng quá đáng lắm rồi đó.\"<br>\"Tôi thật sự không có sức mà.<br><br>Cô xem đi...!dưới cánh tay còn kẹp nhiệt kế, không có cách nào cử động, với lại ngồi dậy sẽ đau đầu.\" Cố Cảnh Hàm bày ra sự thật, nói rõ tình hình cho Hàn Bùi Vân biết, nói xong còn mím môi, giống như đã hạ quyết tâm, \"Hay là, tôi lại kêu cô là mẹ, được không?\"<br>Hàn Bùi Vân muốn đấm ngực giậm chân, tại sao lại nói đùa như vậy với một người vô tri chứ? Cái chiếm tiện nghi này chẳng sảng khoái tí nào, ngược lại còn thêm gánh nặng.<br>Múc một thìa cháo, thổi thổi rồi đưa ngay miệng Cố Cảnh Hàm: \"Ăn đi, ăn đi, ăn nhiều vào, coi như kiếp trước tôi nợ cô.\".<br><br>"]