[" ","Chương 1741","Tô Chính Kiêu nghe thấy có tiếng động, anh quay đầu, ánh mắt bình bình tĩnh cùng giọng nói thờ ơ: “Cảnh Hiên sẽ không có chuyện gì đâu!”","Anh đang an ủi cô ư?","Trong lòng của Đường Tiểu Nhiên lại hồi hộp thêm.","Nếu để anh biết đây chỉ là một cú lừa thì anh sẽ có vẻ mặt thế nào đây?","“Con thấy hơi chán, muốn ra ngoài hóng gió.” Cảnh Hiên nhìn thấy mẹ đi ra, lén lút nháy mắt với cô một cái, vén chăn bước xuống giường định rời đi.","Tô Chính Kiêu cũng đứng dậy, định đi theo.","“Ba, phòng kế bên còn có một bạn nhỏ, con muốn chơi chung với bạn ấy. Ba cứ ở đây chờ con đi, con sẽ mau chóng trở lại.”","Cảnh Hiên đưa tay chỉ phòng bên cạnh, hiện giờ cậu bé đã nói dối đến trình độ mặt không đỏ, tim không đập nhanh rồi: “Tóc của cậu ấy đã bị cắt sạch rồi, trông khó coi lắm, để người khác nhìn thấy thì cậu ấy sẽ khóc mất.","Tô Chính Kiêu nghe thấy vậy liền cau mày, anh cũng dừng bước, không đi theo nữa.","Anh biết, trẻ con ở đây có bạn chơi chung, tâm trạng cũng trở nên vui vẻ hơn, không còn bức bối quá nữa.","Cảnh Hiên đi ra ngoài, tiện tay đóng cửa phòng bệnh lại, âm thầm làm một động tác cổ vũ cho mẹ.","Nhiệm vụ của cậu bé đã hoàn thành, còn lại phải trông cậy vào mẹ thôi!","Tô Chính Kiêu lấy điện thoại ra, gọi sang nước M: “Bây giờ tới đâu rồi? Còn chưa xuất phát hả? Tôi kêu mấy người sang đó để xem kịch chắc? Còn không mau về thì tôi sẽ sa thải hết toàn bộ!”","Đường Tiểu Nhiên thấy anh nổi nóng, đôi mắt khẽ run rẩy, có chút hốt hoảng.","Mấy giây sau, cô đi lên, giật phăng điện thoại của Tô Chính Kiêu.","Vẻ mặt anh lạnh lùng, nhìn chằm chằm vào cô.","“Là em gạt anh đó!”","Đường Tiểu Nhiên nhìn thẳng vào mắt anh: “Cảnh Hiên không bị bệnh, tất cả đều do em lừa anh thôi. Mục đích chính là để anh có thể trở về.”","Mặt Tô Chính Kiêu sa sầm, lạnh lùng nói: “Chuyện này là sao?”","“Cảnh Hiên không bị bệnh, cũng không mắc bệnh tim, đều là em gạt anh thôi!” Đường Tiểu Nhiên lấy hết can đảm, đón nhận vẻ mặt lạnh băng của anh: “Em có chuyện muốn nói với anh.”","“Gạt tôi?” Lồng ng.ực của Tô Chính Kiêu không ngừng nhấp nhô, nhịp tim đập dồn dập: “Em nói dối cũng hay thật đấy!”","Đường Tiểu Nhiên không nói gì thêm.","“Sao nào? Lại muốn nói với tôi rằng em sắp kết hôn à?”","Tô Chính Kiêu lạnh lùng cười, hơi lạnh tỏa ra từ làn môi mỏng như muốn đóng băng người khác:","“Em cảm thấy tính tình của tôi còn chưa đủ gắt gỏng nên muốn chọc cho tôi tức hơn phải không? Hay là em sắp kết hôn nên muốn tôi tặng quà?”","Đường Tiểu Nhiên lắc đầu, kiên quyết lên tiếng: “Em kêu anh về là muốn nói cho anh biết, Cảnh Hiên không thể không có ba, em và Lưu Canh Hoằng cũng không hề đính hôn.”","Trái tim anh không kìm được mà run lên, nhưng vẻ mặt vẫn lạnh lùng như cũ: “Đầu óc của em bị sốt đến hồ đồ rồi à? Hay là bây giờ đang bị sốt?”","“Em rất tỉnh táo. Em không hề bị sốt, cũng không hồ đồ. Bây giờ những gì em nói đều rất nghiêm túc.”","Đường Tiểu Nhiên kể lại hết toàn bộ:"]