[" ","CHƯƠNG 1583","Đường Tiểu Nhiên từ chối: “Giám đốc Triệu, người tôi có chút không thoải mái, muốn về sớm một chút.”","Chân cô có vấn đề, không thích hợp đi đến những nơi như quán bar, sẽ bị người khác chế giễu.","Chị Triệu lắc đầu: “Tối nay ai cũng có thể tham dự hoặc không, chỉ có mình em là không được!”","Đường Tiểu Nhiên muốn từ chối, nhưng chị Triệu đã rời đi.","Bất lực, cô định đi đến một chút rồi rời đi.","Dù sao, vừa mới vào làm việc, cần phải thích ứng một chút.","Còn nữa, chị Triệu đối xử với cô khá tốt, đáng để cô phải nể mặt.","Đến lúc tan làm, mọi người trong phòng làm việc đều reo hò.","Nhưng, Đường Tiểu Nhiên vẫn không có phản ứng gì.","Trong phòng làm việc có mấy nhân viên có xe, nên có thể chia nhau ra chở đến quán bar.","Từ nhỏ đến lớn, đây là lần thứ hai Đường Tiểu Nhiên đến quán bar.","Lần trước là đi cùng với Hoài Giang, cô ấy bị Hoắc Đình Phong từ chối sau đó đến để mua say, cưỡng ép kéo cô đi cùng.","Có lẽ vì tính cách của cô, đối với thứ âm nhạc ồn ào, mạnh mẽ này, Đường Tiểu Nhiên chỉ cảm thấy bên tai ù ù, chỉ muốn nhanh chóng rời khỏi đây.","Chị Triệu đặt phòng bao.","Đường Tiểu Nhiên ngồi xuống.","Đột nhiên, “bốp bốp bốp…”","Tiếng vỗ tay như sấm vang lên, cùng với bài hát sinh nhật.","Cô sững sờ tại chỗ, bất động.","Một lúc lâu vẫn chưa phản ứng lại, không rõ trước mắt là tình huống gì.","“Ngay cả sinh nhật mình cũng không nhớ?”","Chị Triệu thân thiện cười nói: “Lần này có thể thuận lợi giao bản thảo đều nhờ phúc của tiểu Đường, hôm nay là sinh nhật em, mọi người cùng đón sinh nhật với em.”","Đối với một người phụ nữ mạnh mẽ như vậy, cô ấy luôn muốn đối xử tốt.","Đến tận giây phút này, Đường Tiểu Nhiên mới hoàn toàn tỉnh táo lại.","Ngay sau đó, một cảm giác không thể giải thích được ập đến, mũi cô cay cay, vành mắt cũng có chút ướt: “Cảm ơn mọi người, cảm ơn mọi người cho tôi một bất ngờ như vậy!”","Tất cả nhân viên đều mỉm cười thân thiện.","Nhân viên phục vụ đẩy bánh kem đi vào, mọi người vui vẻ bôi lên nhau.","Đường Tiểu Nhiên bị bôi nhiều nhất, trên má và trán đều là bánh kem.","Nhưng cô cười rất vui vẻ, sự vui vẻ từ trước đến nay chưa từng có.","Cô đã trải qua rất nhiều lần sinh nhật, chỉ có lần sinh nhật này là náo nhiệt, vui vẻ nhất, không còn cô đơn như trước đây nữa.","Trước đây luôn nghĩ là chân mình có tật, cũng sợ mình sẽ không hòa nhập được với guồng quay của cuộc sống, bây giờ xem ra đều do mình suy nghĩ quá nhiều."]