[" ","CHƯƠNG 739","Điều quá khác so với tưởng tượng của cô là cô không ngờ bác sĩ tâm lý lại là một người đàn ông trẻ trung và đẹp trai như vậy, chắc khoảng ba mươi tuổi, mặc chiếc áo khoác màu xanh đậm, quần kaki, quần áo giản dị mang vibe Anh Quốc, đang ngồi nhâm nhi ly cà phê, nhìn sơ qua trông rất điển trai, rất giống ngôi sao Hyun Bin của Hàn Quốc.","Hai người trò chuyện rất vui vẻ, bầu không khí rất tốt, cũng nói rõ chuyện bệnh tình.","Sau khi kết thúc, Lục Mạc Duy muốn đưa cô về bệnh viện, cô từ chối nhưng anh ta nhất quyết không chịu, có chút khó từ chối, Diệp Giai Nhi gật đầu đồng ý.","Khi được đưa đến dưới bệnh viện, cô mở cửa xe, mỉm cười vẫy tay với Lục Mạc Duy, không quên nhắc nhở anh ta lái xe cẩn thận.","Chỉ là, cô không để ý, người đàn ông ngồi trên chiếc Land Rover màu đen đã thay đổi sắc mặt…","Sau khi chiếc xe biến mất khỏi tầm mắt, Diệp Giai Nhi thu lại ánh mắt, vừa quay người lại, một sức lực mạnh mẽ đã nắm lấy cánh tay cô, trực tiếp kéo cô lên xe.","Cô thực tình bị giật bắn mình, sau khi nhìn kỹ lại, vỗ vỗ ngực, thở dốc: “Sao anh không phát ra tiếng động nào hết vậy, làm hết hồn!”","“Người đàn ông đó là ai?” Thẩm Hoài Dương đen mặt, đưa tay cáu kỉnh kéo cà vạt trên cổ ra.","Anh vốn nghĩ rằng cô sẽ nhận ra lời nói của mình quá đáng, anh luôn đợi cuộc gọi xin lỗi của cô.","Nhưng mà đợi cả một hồi cũng không đợi được cái gì, màn hình điện thoại di động còn chả sáng lên qua, anh thật sự bốc hỏa, nhiều hơn là sự bất lực, coi như cô nhẫn tâm!Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Nếu cô đã không ý thức ra mình sai ở đâu, không biết chủ động xin lỗi, vậy anh sẽ không ngại đích thân nhắc nhở cô.","Thành thật mà nói, tình huống này có thể nói là anh nhượng bộ, nhưng đàn ông con trai, có thể co cũng có thể duỗi.","Xe dừng ở dưới lầu một lúc lâu, cuối cùng cũng thấy cô xuất hiện, nhưng lại là được một người đàn ông đưa về, trên mặt còn mang theo ý cười!","Ngọn lửa hừng hực trong tim anh sao có thể không bùng phát?","“Bác sĩ tâm lý, tìm cho mẹ em đó.” Cô giãy thoát khỏi bàn tay to lớn của anh: “Sao anh lại ở đây?","“Em nghĩ sao?” Thần sắc anh dịu lại.","“Mẹ em suốt buổi chiều chưa ăn gì, bây giờ em tới căng tin lấy đồ ăn cho bà ấy. Khi nào rảnh em sẽ gọi điện cho anh.” Diệp Giai Nhi chuẩn bị xuống xe.","Thấy vậy, Thẩm Hoài Dương lại kéo lấy cổ tay cô, kẽ răng nghiến ra một giọng nói trầm thấp: “Em không nghĩ là em nợ anh gì đó sao?”","Nhíu mày, cô không nghĩ nhiều, cúi người hôn lên đôi môi mỏng của anh.","Ngay lập tức, hơn nửa cơn tức giận của Thẩm Hoài Dương liền tan biến.","Một lúc lâu sau, anh mới buông tay.","“Ngoan, anh về trước đi, có thời gian em sẽ gọi điện cho anh.” Cô có chút bất lực, sao anh giống một đứa con nít vậy.","“Ăn tối với anh..”","Diệp Giai Nhi liếc nhìn thời gian, bất lực nói: “Ba mươi phút giải quyết vấn đề ăn uống của anh, OK?”","Hai người đến một quán ăn gần nhất, gọi ba món và hai bát cơm trắng tỏa mùi rất thơm.","Cảm giác khó chịu và những vết dao đâm do cuộc điện thoại đó mang lại đã bị loại bỏ hoàn toàn sau nụ hôn của cô, đàn ông có đôi khi là như vậy đó, dù có tức giận đến đâu, chỉ cần người phụ nữ hôn nhẹ hay nói năng nhẹ nhàng là sẽ quên sạch."]