[" ","CHƯƠNG 688","Quách Mỹ Ngọc vừa bón cho Huyên Huyên ăn, vừa lẩm bẩm: “Ông già này rốt cuộc đi đâu không biết, đến giờ ăn cơm trưa rồi mà còn không biết đường về, đi mua bộ cờ mà mua đến tận trưa.”","“Bà ngoại, sao ông ngoại vẫn chưa về ạ, ông bảo sẽ mang về cho cháu một cái bánh kem.” Huyên Huyên cũng đang mong chờ.","Bà lấy điện thoại ra chuẩn bị gọi đi thì điện thoại lại đổ chuông, Quách Mỹ Ngọc vội vàng nghe máy: “Ông già chết tiệt nhà ông đi đâu vậy hả?”","Âm thanh truyền đến không phải là tiếng của Diệp Đức Huy mà là tiếng của một người phụ nữ, giọng nói này không thể quen thuộc hơn, là Dương Tuyết: “Bà Diệp sao?”","“Sao bà lại nghe điện thoại, ông nhà tôi đâu?”","“Bà đang nói đến ông Diệp sao? Thẩm Thiên Canh bắt cóc Diệp Giai Nhi, định khiến cô ta phá thai, quyên tặng tủy, còn ông Diệp bắt cóc tôi, định để Thẩm Thiên Canh thả người, bây giờ chúng tôi đang ở trên sân thượng của bệnh viện…”","Nghe vậy, Quách Mỹ Ngọc suýt nữa thì ngất ra đất, lồng ngực phập phồng lên xuống, bàn tay cầm điện thoại cũng run rẩy, khuôn mặt trắng nhợt.","Thẩm Thiên Canh vì muốn lấy tủy mà đã bắt cóc Diệp Giai Nhi, bắt cô phá thai, còn Diệp Đức Huy lại bắt cóc Dương Tuyết, bà cảm thấy máu cả người dồn hết lên đầu, trước mắt đen thui, choáng váng.","Đợi đến khi bà gọi lại vào số của Diệp Đức Huy, một âm báo truyền đến nhắc nhở đối phương đã tắt máy.","Quách Mỹ Ngọc tim đập chân run, hãi hùng khiếp vía, huyết áp tăng lên mức cao nhất, bàn tay cầm điện thoại cũng run rẩy. Bà thử gọi tới số điện thoại của Diệp Giai Nhi, không ngờ lại gọi được.","Nghe thấy giọng nói của Diệp Giai Nhi, huyết áp của bà Quách Mỹ Ngọc cuối cùng cũng hồi phục một chút: “Giai Nhi, có phải Thẩm Thiên Canh bắt cóc con không, con nói thật cho mẹ biết.”","Giọng nói của cô yếu ớt, bất lực, cô trả lời: “Vâng, nhưng hiện giờ con đã được cứu ra rồi, mẹ đừng lo lắng.”","“Giai Nhi à! Ba con đúng là hồ đồ, sau khi biết con bị bắt cóc, ông ấy vội vàng tới bệnh viện bắt cóc Dương Tuyết, hiện giờ ông ấy vẫn chưa biết là con đã được cứu ra. Được, mẹ biết rồi, bây giờ mẹ sẽ tới bệnh viện trước.”","Tim bà đập loạn, lúc quay người lại không để ý, đầu đập mạnh vào tường, loạng choạng ngã xuống đất, trước mắt mọc sao, nhất thời không đứng lên được.","Trên xe.","Diệp Giai Nhi mở mắt, cô bảo tài xế lái nhanh hơn, nhanh hơn nữa, lái đến mức nhanh nhất.","Cô không ngờ ba mình lại ngốc như vậy, cô cũng không ngờ ông vì cô mà làm đến mức như vậy, không ngờ ông vì cô mà đi bắt cóc người khác!","Trên tầng thượng của bệnh viện.","Dương Tuyết và Diệp Đức Huy đứng đối diện với nhau, hai người đứng ở mép của tầng thượng.","Lúc Dương Tuyết gọi điện thoại cho Quách Mỹ Ngọc, Diệp Đức Huy dùng tay hất điện thoại xuống đất, chiếc điện thoại rơi xuống vỡ tan tành, ông bảo bà ta gọi điện thoại cho Thẩm Thiên Canh chứ không phải là bảo bà ta gọi về nhà.","Nói là bắt cóc nhưng Diệp Đức Huy không hề động tay động chân với Dương Tuyết, càng không hề trói bà ta lại mà chỉ dùng miệng uy hiếp.","Nếu như Thẩm Thiên Canh không thả Diệp Giai Nhi ra, còn dám hại cô sảy thai thì ông nhất định sẽ không tha cho bà ta, ông sẽ đẩy bà ta từ trên này xuống."]