[" ","Chương 2009","Trần Diễm An hết cách đành phải ôm cậu bé nhẹ nhàng đung đưa, cố gắng dỗ cậu bé ngủ.","Âu Dương Tư đêm nào cũng ở lại đây, nhưng hôm nay có chút khác thường. Cô nghĩ ngợi rồi lắc đầu, cho Huyền Diệp bú sữa.","Nghĩ đến chuyện ly hôn, cô nhướng mày, hẹn chiều mai sẽ ký đơn, hy vọng sẽ ký được suôn sẻ, đừng xảy ra chuyện ngoài ý muốn hay sai sót gì nữa.","Hồi đó cô và Quý Hướng Không yêu nhau tha thiết, hoặc có thể nói rằng cô yêu Quý Hướng Không rất nhiều.","Ban đầu có rất nhiều người đàn ông theo đuổi cô, muốn ngoại hình có ngoại hình, muốn tiền có tiền, đương nhiên cũng có rất nhiều người đàn ông có cả tài lẫn sắc giống Quý Hướng Không.","Chỉ là cô không có cảm xúc với ai cả, duy chỉ có anh theo đuổi cô rất mãnh liệt, cuối cùng cô đã chọn anh giữa bao nhiêu người đàn ông.","Trước đây cô là người không theo chủ nghĩa kết hôn, bởi vì cô rất thực tế và hiểu rõ rằng kết hôn là kết hôn, yêu đương là yêu đương, hai việc này là hai việc khác nhau.","Yêu đương là tự do và không bị gò bó.","Nhưng kết hôn đồng nghĩa với việc phải làm tròn bổn phận của một người vợ, hầu hạ ba mẹ chồng, không còn được sống thoải mái tự tại nữa.","Nhưng khi anh quỳ gối và giơ chiếc nhẫn kim cương lên, nếu nói không kích động thì là giả.","Khoảnh khắc đó, cô có mong muốn và khao khát được kết hôn, thế là cô đã đồng ý lời cầu hôn của anh.","Nhưng cô không ngờ thời hạn sử dụng của tình yêu lại ngắn ngủi như vậy.","Nhưng có thế nào cũng không thể ngờ rằng sẽ có ngày anh nói với cô rằng anh đã có tình cảm với người phụ nữ khác, anh không biết có thể tiếp tục duy trì cuộc hôn nhân hiện tại hay không.","Anh sẽ mãi mãi không biết cô đã quyết tâm đến mức nào mới quyết định kết hôn, vậy mà anh lại nói ra câu đó rất dễ dàng. Có thất vọng không?","Sao không thất vọng cho được?","Chỉ cần là phụ nữ, đặc biệt là người vợ, nghe được những lời này, cảm giác thật sự giống như bị điện giật.","Đang lúc suy nghĩ miên man thì chuông điện thoại vang lên, Trần Diễm An nghiêng người tới trước cầm điện thoại, là cuộc gọi đến từ Quý Hướng Không.","Ngón tay theo bản năng ấn phím tắt.","Đang chuẩn bị ấn phím tắt, cô lại nhớ tới đơn ly hôn.","Cô không khỏi thầm nghĩ, có lẽ là vì chuyện này nên anh mới gọi cho cô.","Thế là cô ấn nghe máy, không đợi anh nói, cô đã nói thẳng vào vấn đề: “Ngày mai anh nhất định phải ký đơn ly hôn, không có chuyện trì hoãn nữa đâu đấy!”","“…” Đầu dây bên kia rất im lặng, anh không lên tiếng, mà cầm bình rượu lên, ngẩng đầu đổ rượu vào miệng.","Cho nên tất cả những gì cô nghe thấy bên tai là tiếng ho dữ dội và âm thanh leng keng của những chai rượu va chạm vào nhau.","Trần Diễm An cau mày, mất kiên nhẫn.","“Anh gọi điện tới chỉ để tôi nghe anh uống rượu thôi sao. À tôi còn một chuyện muốn nói với anh nữa, sau này trừ chuyện ly hôn ra, đừng gọi cho tôi nữa!”"]