[" ","CHƯƠNG 1571","Ngược lại, anh còn quang minh chính đại đi vào bếp, thoải mái đơm cho mình một bát.","Sau chuyện xấu hổ vừa rồi, anh càng lúc càng tự nhiên hơn.","Không dọn cho anh thì anh tự lấy.","Đường Tiểu Nhiên muốn Cảnh Hiên được ngon miệng nên đã làm món này theo nhiều cách khác nhau. Hương vị cực kỳ tuyệt vời.","Ai ngờ Tô Chính Kiêu lại được hưởng ké. Cảnh Hiên còn nhỏ, ăn không được bao nhiêu.","Còn anh thì ăn như hạm, chắc cũng bằng mấy Cảnh Hiên gộp lại.","Sau khi ăn cơm tối, Cảnh Hiên như cái đuôi nhỏ đi theo Đường Tiểu Nhiên: “Mẹ ơi, ở đây không có TV sao, vậy buổi tối mẹ có thấy chán không?”","“Không chán, mẹ có thể đọc sách và vẽ tranh.”","Đường Tiểu Nhiên vừa rửa bát vừa trả lời câu hỏi của con.","Cảnh Hiên nói: “Mẹ ơi, sau này khi kiếm được tiền, con sẽ mua cho mẹ một cái TV thật lớn, à còn mua máy tính nữa. Họ có thì mẹ cũng phải có!”","Nuôi con để làm gì, không phải là vì muốn chúng chăm sóc mình lúc về già, cũng không phải là vì sau này chúng có thể làm được việc lớn. Điều cô tâm niệm chỉ là những lời quan tâm của con và sự bồi bạn từ con.","Đường Tiểu Nhiên cảm thấy sống mũi cay cay, cô mỉm cười.","Nụ cười đẹp hơn bao giờ hết, cô đáp nhẹ: “Được.”","Chỉ vì câu nói này mà cô cảm thấy quãng thời gian tám năm của mình không hề bị lãng phí một cách vô ích. Tám năm nhẫn nhìn hoàn toàn đáng giá.","Sau đó, Cảnh Hiên tự chơi một mình.","Đường Tiểu Nhiên rửa bát xong thì nhìn sang Tô Chính Kiêu đang duỗi chân trên sofa như ông lão: “Chúng ta đã li hôn rồi. Tôi không có nghĩa vụ phải làm cơm cho anh, hơn nữa nơi đây cũng không phải là nhà ăn từ thiện. Dù là củi lửa hay mắm muối đều cần phải trả tiền. Anh đường đường là giám đốc Tô thì chắc không thiếu chút cơm ấy đâu, nhưng tôi thiếu đó!”","Những lời này là sự thật, cũng là điều cô thật lòng muốn nói. Cô không có việc làm, không có thu nhập và cũng không có nhiều tiền tiết kiệm.","Đặc biệt là cô đang bị bệnh và cần điều trị.","Khuôn mặt tuấn tú của Tô Chính Kiêu tối sầm lại.","Lửa giận trong lòng càng ngày càng lớn, anh cười lạnh: “Lời này làm tôi có cảm giác như mình đã ăn sạch gia tài của cô vậy đó.","Haha, Tô Chính Kiêu tôi đây cũng chưa tới mức ăn chặn đồ của một kẻ ăn mày đâu, chỉ là một bữa ăn thôi mà, sẽ trả lại cho cô!”","Anh vươn tay phải lấy ví từ trong túi quần âu rồi tuỳ tiện vứt một đống tiền lên bàn.","Đã bao giờ anh nổi điên tới vậy?","Ăn một bữa mà còn bị người ta đòi tiền,","Nếu không phải đang bão, làm gì có chuyện anh tình nguyện ở cái nơi rách nát này?","Đường Tiểu Nhiên nhặt tiền lên, cô chỉ rút hai tờ rồi trả lại phần còn lại."]