[" ","CHƯƠNG 1555","Người mà anh đang nói đương nhiên là Cảnh Hiên rồi, chú Lưu gật đầu biểu thị mình đã hiểu.","Khởi động xe rồi chậm rãi lái về phía trước.","Tô Chính Kiêu quay người đi về hướng ngược lại.","Đồ vật rơi tán loạn ở dưới đất, Đường Tiểu Nhiên đứng dậy, vội vàng nhặt đồ.","Bỗng nhiên lại có một đôi chân thon dài đập vào mắt, cánh tay hơi nâng lên, thứ mà người đó đưa cho cô chính là một món đồ chơi nhỏ bị rơi ở dưới đất.","“Cảm ơn.” Cô mở miệng nói, lúc nói lời cảm ơn, đồng thời đầu cũng ngẩng lên, trong giây tiếp theo cô giống như một tảng đá sững sờ đứng nguyên tại chỗ.","Người đến nằm ngoài dự đoán của cô, chính là Tô Chính Kiêu.","Nhưng mà chỉ một lát sau cô liền kéo lại suy nghĩ đã bay xa của mình, không thèm để ý tới anh, cũng không đưa tay nhận lấy món đồ trong tay anh, mà là cúi đầu tự mình nhặt.","Chuyện đã đến nước này rồi, Đường Tiểu Nhiên nhận thấy giữa hai người chẳng còn gì cần thiết để nói với nhau.","“Món đồ này của cô, cô có cần hay không hả?” Tô Chính Kiêu nhăn mày.","Đường Tiểu Nhiên vẫn im lặng như cũ, đúng lúc đồ ở dưới đất cũng đã được nhặt gần xong rồi.","Cô nâng túi lên, đi ra phía trước.","Sự kiên nhẫn của Tô Chính Kiêu dần dần trôi mất, anh thật sự cảm thấy kể từ sau khi ly hôn cô lại có chút khó chơi: “Mấy cái trò hề rách nát này cô vẫn còn chưa chơi chán hả? Hoặc là cô có thể nói cho tôi biết, trong 36 kế cô đang chơi, giờ là đến kế thứ mấy?”","Trò hề rách nát?","Chơi?","Đã đến mức này rồi mà cô còn chơi cái gì?","Không quay đầu lại, cũng không hề dừng chân, Đường Tiểu Nhiên vẫn tiếp tục bước đi.","Nếu như lúc trước bộ dạng này xuất hiện trước mặt anh thì tất nhiên sẽ cảm thấy rất chật vật, muốn đi tìm một cái hố để chui vào, nhưng mà bây giờ sẽ không như vậy.","Cho dù bây giờ cô có chật vật không chịu nổi, nhưng vẫn có thể điềm nhiên lướt qua mặt anh.","Lúc một người coi trọng một người, anh ta chính là tất cả của bạn, mọi thứ về anh ta bạn đều muốn quan tâm, nhưng điều đó cũng đồng nghĩa với việc lúc bạn lạnh nhạt với anh ta, vậy thì từ nay về sau, trong đời bạn, anh ta chẳng là cái thá gì hết.","Lúc này, Tô Chính Kiêu đối với Đường Tiểu Nhiên mà nói chính là sự tồn tại như thế.","Lúc không bỏ được, anh ta chính là bầu trời của mình.","Chỉ muốn nhìn, chỉ muốn chú ý đến anh ta, cho dù bị chế nhạo và đối xử lạnh nhạt, cô cũng cảm thấy ngọt ngào.","Bây giờ đã nghỉ thông suốt rồi, cảm thấy cả người nhẹ nhõm lại tự tại, cũng không còn đau đớn như vậy nữa.","Thấy cô không để ý đến mình, lửa giận của Tô Chính Kiêu vọt lên cao.","Đôi chân dài di chuyển trực tiếp ngăn chặn đường đi của cô: “Cô không nghe thấy tôi nói chuyện hả?”"]