[" ","CHƯƠNG 634","Không có lý do gì mà không tìm thấy vị trí của cô, có đúng không?","Tam Á.","Nước biển xanh biếc, sóng cả cuồn cuộn, trong veo đến nỗi có thể phản chiếu những rặng mây trắng trên bầu trời, những cành cây xanh biếc đung đưa trong gió, bãi cát mềm mại.","Huyên Huyên vui vẻ đến điên cuồng hưng phấn chạy tới chạy lui trên bờ cát, để lại một hàng dấu chân nho nhỏ.","Diệp Giai Nhi có hơi mệt rồi, cô ngồi trên bờ cát thở hổn hển, nhìn Thẩm Hoài Dương đang đuổi theo Huyên Huyên ở trước mặt.","Phía trước có cánh gà nướng mà Huyên Huyên vừa mới mua về, cô cầm lên ngửi một cái, lại cảm thấy trong dạ dày cuộn lên, có chút buồn nôn.","Không biết tại sao, khoảng thời gian này cô cứ cảm thấy mệt nhoài, còn chưa đi được bao nhiêu là đã thấy mệt mỏi lắm rồi, nhìn thấy ghế sofa hoặc là giường thì cứ muốn đi ngủ thôi.","Hơn nữa ngực còn nở nang, thỉnh thoảng còn có cảm giác ngột ngạt, bình thường không ăn chua, mà gần đây lại thích ăn vô cùng, với lại kinh nguyệt tháng trước còn chưa tới.","Móc nối những phản ứng này lại với nhau, không phải là cô đang mang thai đó chứ?","Trong lòng cô bất giác âm thầm suy đoán, cô lập tức mỉm cười lắc đầu, cảm thấy khả năng này không lớn.","Lúc trước khi mang thai Huyên Huyên thì có đến bệnh viện kiểm tra, bác sĩ nói là bởi vì cơ thể của cô có vấn đề, muốn mang thai là vô cùng khó khăn.","Nhưng mà cô phải giải thích những tình huống này như thế nào đây?","Lúc đang thất thần, có một bóng người cao lớn đứng từ trên cao đã bao phủ cô, giọt nước rơi trên gương mặt cô, cô mới lấy lại tinh thần.","Vóc dáng cao lớn ngồi xuống bên cạnh cô, cánh tay Thẩm Hoài Dương vòng qua, liền kéo cả người cô vào trong lồng ngực mình, trầm giọng hỏi: “Suy nghĩ cái gì vậy, nghĩ đến xuất thần.”","“Mấy ngày nay cứ cảm thấy buồn ngủ, lúc nào cũng muốn ngủ, ngực cũng to hơn, trong lòng buồn bực, kinh nguyệt tháng rồi chưa tới, em nghĩ có phải là đang mang thai rồi không.” Đầu gối lên đùi anh, cô nói một cách chi tiết, có chút ấm ức, nhìn có vẻ không có tinh thần là bao.","Mang thai? Trong nháy mắt, con ngươi đen như mực liền tỏa ra ánh sáng lung linh, nhưng mà sau khi nhìn thấy ánh mắt của cô, ngón tay thon dài của anh nâng cằm cô lên, nhíu mày không muốn đứa bé này?”","“Không phải là muốn hay không muốn, mà sao em lại mang thai chứ.”","“Sức khỏe của anh cường tráng, cày cấy vất vả cần cù như thế, với lại có nhiều lần không dùng biện pháp phòng hộ, em cũng không uống thuốc, tại sao lại không mang thai chứ?”","Thẩm Hoài Dương khẽ nheo mắt lại, bàn tay đang nắm cằm cô hơi dùng sức một chút, vô cùng bất mãn, bây giờ cô đang hoài nghi sức khỏe của anh có đúng không hả?","Diệp Giai Nhi hít vào một hơi thật sâu, khuỷu tay tức giận chạm nhẹ vào lồng ngực anh: “Cái này căn bản không phải là trọng điểm có biết không hả? Trọng điểm là trước kia em đi khám, bác sĩ nói là tỷ lệ mang thai vô cùng thấp.”","Chuyện quan trọng nằm ở đó đó, anh có biết rõ không vậy. Cô có chút bất đắc dĩ, nhưng mà đúng là hai người làm rất nhiều lần, cô tưởng là mình sẽ không mang thai, cho nên căn bản cũng không uống thuốc tránh thai.","“Tỉ lệ thấp không nói lên rằng không thể mang thai, có đúng không. Gặp phải anh, đương nhiên là tỉ lệ mang thai của em sẽ càng được nâng cao, dù sao thì kích thước và năng lực có sẵn mà.” Giọng nói âm trầm có ý riêng."]