[" ","Chương 1784","Lúc này có thể nói là cười không ngậm được miệng, đưa tay ra vu.ốt ve khuôn mặt nhỏ bé, mịn màng của cậu bé: “Muốn ăn cái gì?”","“Mẹ nói không được kén ăn, cái gì con cũng ăn được.” Cậu bé dường như rất hiểu chuyện.","Nghe thấy lời này, bà ta càng thấy thích, động đũa gắp đồ ăn cho đứa bé.","Ngực Trần Diễm An đang phập phồng, khuôn mặt xinh đẹp mang theo chút ác liệt.","Mặc dù rất không muốn nhìn thấy cảnh tượng trước mặt lúc này, nhưng cô cũng không cần thiết phải để bụng đói rời đi, cô rất đói!","Hơn nữa, đây là nhà của cô, không có lý do gì khách ở nhờ lại có thể ăn đến mức khuôn mặt tràn đầy sự thoải mái, ngược lại chủ nhà lại không ăn được!","Ngồi xuống, cô tao nhã dỡ khăn ăn ra, trải trước mặt, ăn sáng.","Cậu bé ngoan ngoãn nói: “Chào dì ạ.”","Không nóng không lạnh, không nặng không nhẹ khẽ ừ một tiếng, Trần Diễm An còn không thèm nhấc mí mắt lên, cũng lười liếc nhìn.","Cậu bé nhìn Tường Mộng Khiết, cô ta lắc đầu: “Mau ăn đi, lát nữa con con phải đi học đó.”","Giang Uyển Đình nhìn Trần Diễm An.","Một người gần ba mươi tuổi, lễ độ và hành vi còn không bằng một đứa bé năm sáu tuổi, đúng là không biết lúc đó tại sao Hướng Không lại thích cô!","Trần Diễm An cũng không để ý đến những ánh mắt xung quanh, ăn sáng, rồi uống thêm một ly sữa.","Ăn sáng xong, tài xế Lý phải đưa đứa bé đi học, Tưởng Mộng Khiết cũng phải đi theo.","Suy nghĩ một lúc, Giang Uyển Đình nói dù sao ở lại nhà họ Quý cũng không có chuyện gì, dứt khoát đi theo.","Ba người biến mất ở cửa.","Trần Diễm An cười khẩy, đúng là ngày càng càn rỡ mà!","Hôm qua không phải còn làm ầm ĩ muốn rời đi sao?","Kết quả không chỉ không rời đi, ngược lại còn đưa đến một đứa bé, đúng là hahaha…..","Chuyện ở nhà hàng đã khiến cô rất bực bội rồi, vì tâm trạng, thời tiết nóng bức, tính khí lớn, còn phải làm công việc nặng nhọc, tất cả đều khiến cô trở nên cáu kỉnh.","Chân Giang Uyển Đình bị thương, bây giờ lại đi theo người phụ nữ kia đi dạo hưởng thụ, đúng là khác biệt giữa trời và đất!","Nghĩ như vậy, tâm trạng của cô sao có thể tốt được chứ?","Quả nhiên, Giang Uyển Đình cả ngày không đến nhà hàng.","Một m.ình Trần Diễm An ở nhà hàng bận rộn đến mức cánh tay và chân đều mềm nhũn, đau nhức.","Buổi chiều, Diệp Giai Nhi gọi điện thoại cho cô, bảo cô giữ lại một phòng bao, cô ấy muốn đến ăn cơm.","Một lúc sau, Diệp Giai Nhi đến.","Lần này không dẫn theo người nhà, là một mình cô đến.","Trần Diễm An đã giữ lại phòng cho cô, lại mang trà nóng cho cô, còn mình bưng một cốc cafe, ngồi xuống.","“Cảm giác làm nữ chủ nhân của nhà hàng như thế nào?” Diệp Giai Nhi khẽ cười hỏi."]