[" ","Chương 1832","May mắn, may mắn, cô bình an vô sự!","Nhìn thấy là Quý Hướng Không, thái độ của các cảnh sát cũng trở nên ôn hòa hơn, còn có chút nịnh nọt.","“Người bị thương như thế nào?” Quý Hướng Không hỏi.","“Hiện tại vẫn ở bệnh viện cấp cứu.” Cảnh sát nói: “Chỉ là mợ Quý tối nay hình như có chút không đúng.”","“Tôi cũng cảm giác được rồi, nếu kiểm tra không có hàm lượng cồn, vậy thì chắc chắn không có uống rượu, còn những thứ khác, người của nhà họ Quý chưa từng đụng vào, đây là tổ huấn của người nhà họ Quý, không phải nói đã đi xét nghiệm rồi sao, kết quả khi nào có?”","“Rất nhanh, sáng mai có thể có kết quả, nếu hai cái đều không có, vậy thì sự khác thường của cô Quý nhất định có liên quan tới đồ ăn hoặc đồ uống, chúng tôi đang xét nghiệm thành phần trong đồ ăn mà cô ấy nôn ra, đến lúc đó có kết quả, mọi chuyện đều sẽ rõ, vậy nước tiểu có phải cũng làm xét nghiệm không?”","“Không cần! Người của nhà họ Quý luôn không đụng vào ma túy, tôi bảo đảm ở phương diện này!”","Quý Hướng Không không muốn cô ở trong trình trạng này bị người ta dày vò.","Cảnh sát cũng không tiện nói thêm gì nữa, bèn gật đầu, trước tiên kiếm tra những thứ kia, có kết quả rồi tính.","“Vậy thì cô Quý ở lại đây trước, đợi khi có kết quả xét nghiệm rồi—”","“Cô ấy tôi sẽ mang đi trước, đợi sau khi có kết quả, tôi sẽ tự đưa cô ấy tới.’","Còn chưa đợi cảnh sát dứt câu, Quý Hướng Không đã cắt ngang lời của anh ta, nói như vậy.","Cảnh sát đưa tay sờ đầu, rõ ràng có chút khó xử: “Cục cảnh sát cũng có quy tắc của cục cảnh sát, anh Quý, anh làm như vậy có hơi không tốt lắm.”","“Cô ấy ở lại đây với tình trạng như này, nếu như xảy ra chuyện gì, ai có thể chịu được trách nhiệm?”","Sắc mặt của Quý Hướng Không cũng thay đổi, lạnh lẽo.","“Cái này—”","Cảnh sát có chút không biết đối đáp.","Lúc này, lãnh đạo của cục cảnh sát đi tới, trực tiếp mở miệng: “Người, cậu Quý cứ việc đưa đi, sau khi có kết quả xét nghiệm, chúng tôi sẽ lập tức thông báo cho cậu Quý.”","Quý Hướng Không gật đầu rồi cúi người, dùng hai tay bế ngang Trần Diễm An đang mơ màng lên, hai người rời khỏi cục cảnh sát.","Nam cảnh sát mới đến vẫn ở đó chỉ theo bóng lưng của Quý Hướng Không, lãnh đạo lại liếc xéo anh ta: “Chỉ cái gì mà chỉ, tập đoàn lớn như Quý Thị đặt chình ình ở đó sẽ bay được sao??”","Quý Hướng Không đưa Trần Diễm An đến bệnh viện, tình trạng của cô dường như đang dần chuyển biến tốt lên, không có nghiêm trọng như vừa rồi, ít nhất có thể nói chuyện, tuy nhiên vẫn có cảm giác choáng nhẹ.","Bệnh nhân vẫn ở trong phòng cấp cứu, Quý Hướng Không tới bên ngoài phòng phẫu thuật, chờ đợi.","Người nhà của bệnh nhân cũng nghe tin chạy tới, cảm xúc rất kích động, vẻ mặt càng phẫn nộ, vừa mắng vừa đánh Quý Hướng Không.","Người nhà đánh người là phụ nữ, lực trên tay không lớn, Quý Hướng Không cũng không nói gì, chỉ chịu đựng, cũng điều bác sĩ tốt nhất của thành phố S đến cấp cứu.","Giang Uyển Đình và Tưởng Mộng Khiết trên đường về nhà, bọn họ đi taxi, trên xe có hơi bí bách, tài xế nghe mở kênh tin tức.","“Đường Tam Giang xảy ra tai nạn xe, nghe báo cáo hiện đường, người gây ra tai nạn xe là mợ chủ của nhà họ Quý, trong xe bị đâm có một nam một nữ — Bây giờ phát tin tức tiếp theo cho bạn.”"]