[" ","Chương 1835","“Đó chung quy là một mạng người, với lại, chuyện này là do Trần Diễm An gây ra, bác thắp hương cầu phúc cho người nhà cũng là điều bình thường.”","Giang Uyển Đình cầm ly nước uống một ngụm.","“Tuy nói bác không thích, có rất nhiều bất mãn với Trần Diễm An, nhưng nó dù sao cũng là con dâu của nhà họ Quý, còn nữa, nếu bệnh nhân đó thật sự chết, cũng không biết có sẽ vướng vào chuyện gì nữa, nói thật, bác không muốn nhìn thấy sự việc phát triển tới mức độ đó.”","“Đúng vậy.”","Tưởng Mộng Khiết gật đầu, tỏ ý đồng tình.","Nhưng những lời nói đó lại giống như xoáy nước xoay chuyển trong đầu cô ta.","Nếu bệnh nhân đó thật sự chết đi, cũng không biết nó sẽ vướng vào chuyện gì…","Trần Diễm An sẽ vướng vào chuyện gì?","Lái xe đâm chết người, nếu người nhà của nạn nhân không đồng ý giải quyết riêng thì chắc chắn sẽ ra tòa, vậy thì cái chờ đợi Trần Diễm An chính là ngồi tù!","Trong lòng thầm nghĩ như vậy, nhưng do suy nghĩ như vậy, cô ta dần kích động, phấn khích, khó lòng ngồi yên.","Manh động và đố kỵ đều là ma quỷ.","Tưởng Mộng Khiết lúc này đã bị ma quỷ đáng sợ đó nuốt chửng, không còn lý trí và tư tưởng, mà chỉ có sự thất thường.","Ở một bên khác, bệnh viện.","Dược tính của thuốc an thần đang từ từ biến mất, ý thức của Trần Diễm An cũng dần dần trở nên tỉnh táo, từ từ mở mắt ra.","Quý Hướng Không nằm bò ở đó ngủ, giữa cặp lông mày tuấn tú nhíu chặt lại.","Sau đó, cô cũng nhíu mày, đưa tay, trong vô thức dừng ở trán của anh, muốn vuốt phẳng nếp nhăn đó.","Động tác như vậy đã đánh thức Quý Hướng Không ngủ không sâu, anh mở mắt ra, hỏi cô: “Tỉnh rồi sao? Cảm thấy cơ thể như thế nào?”","“Khá tốt, không có cảm giác gì không thoải mái cả.” Trần Diễm An cử động cơ thể: “Đúng rồi, người bị em đâm tối hôm qua như thế nào rồi?”","Lúc đó, ý thức của cô rất mơ hồ, chỉ nhớ đầu của mình rất choáng.","Trước mắt cứ mông lung mờ ảo, cái gì cũng không nhìn thấy.","Khi đập vào xe phía trước, cô vẫn có một chút ý thức, cô nhớ rất rõ, cô đã đâm vào người ta rồi!","“Người đàn ông chỉ bị thương nhẹ, người phụ nữ thì bị thương hơi nặng, tối qua đã làm phẫu thuật, phẫu thuật rất thành công, nhưng vẫn đang hôn mê, có thể tỉnh lại trong 48 giờ thì sẽ không có nguy hiểm nữa.”","Trần Diễm An hỏi:","“Nếu không tỉnh thì sao?”","Quý Hướng Không hơi trầm mặc, khựng lại một chút, anh nói: “Vậy thì sẽ rất nguy hiểm.”","Trần Diễm An trầm mặc, không nói chuyện nữa, nhìn bên ngoài cửa sổ, cũng không biết trong lòng cô đang nghĩ gì.","“Anh sẽ không để em có chuyện!” Quý Hướng Không nhìn thần sắc của cô, trong tim rất tắc nghẹt, giọng nói trầm thấp vang lên: “Bất luận như thế nào, anh đều sẽ không để em có chuyện!”"]