[" ","Sáng sớm hôm sau, khi Quách Mỹ Ngọc mở cửa, nhìn thấy anh mang đôi mắt đầy tơ máu, gương mặt mệt mỏi.","“Tôi khuyên cậu đừng phí công vô ích, bởi vì tôi tuyệt đối không thể để cậu và Giai Nhi ở bên nhau được, cho dù tôi chết cũng không thể, nếu là trước đây tôi sẽ vì sự kiên trì này của cậu mà cảm động. Nhưng bây giờ tuyệt đối sẽ không, di ảnh của ba Giai Nhi đặt ở phòng khách, tôi thấy cậu có thể nghĩ ra ông ấy tại sao mà chết, thù hận sâu như vậy cậu cho rằng cậu đứng mấy ngày thì tôi sẽ hết giận sao? Mãi mãi đều không thể! Nếu cậu không muốn quan hệ giữa tôi và Giai Nhi trở lên cứng nhắc thì đừng xuất hiện ở trước mặt tôi nữa, cũng đừng xuất hiện ở trước mặt nó nữa, tôi trước giờ chưa từng lòng dạ sắt đá như vậy, đây là lần đầu tiên, nhưng cũng sẽ làm tới cùng!”","Người đang yên đang lành, trong một đêm nói không còn là không còn, bà ta làm sao có thể chịu được sự đả kích này chứ?","Đó là bạn đời của bà ta, cả khoảng trời của bà ta, không có ông, thế giới của bà ta đều sụp đổ rồi, trước mắt đều tối đen không nhìn thấy đường nữa!","Lúc này, công ty gọi điện tới, hình như đã xảy ra chuyện gấp gì đó, Thẩm Hoài Dương lễ phép chào bà ta rồi rời khỏi.","Nhưng Quách Mỹ Ngọc không có lay động, bà ta không có mềm lòng.","Diệp Giai Nhi đến trường, gò má của cô có hơi sưng, mắt cũng có hơi sưng, còn hơi đỏ.","Lúc ăn trưa, thầy giáo đối diện mang cho cô một phần cơm trưa, cô có hơi muốn đến nhà vệ sinh, đứng dậy, rời khỏi.","Cách cửa, cô có thể nghe thấy lời bàn tán bên ngoài nhà vệ sinh.","“Cô giáo Diệp trước đây số thật tốt, Thẩm tổng trưa nào cũng đưa đồ ăn dinh dưỡng đến, vô cùng quan tâm săn sóc.”","“Đúng thế, Thẩm tổng là một người đàn ông tốt, nhưng chuyện này rơi lên đầu ai không ai thoải mái được cả, giữa hai người cách mạng của đứa bé, mạng của ba, làm sao ở bên nhau được nữa?”","“Đúng thế, nghĩ xem ba của mình vì ba của chồng mình mà chết, ở bên nhau cũng sẽ bế tắc!”","“Thật ra, Thẩm tổng đối với cô giáo Diệp cũng quá rộng lượng, video của ba anh ta làm mưa làm gió trên mạng, ai ai cũng biết, còn đưa vào tù, anh ta cũng đều mang thái độ dung túng.”","“Vậy cũng nên oán ba anh ta đáng đời! Ai kêu ông ta làm ra chuyện trời đất khó tha như vậy, nếu không cô giáo Diệp sao lại đối xử anh ta như thế?”","“Mặc kệ nói thế nào, thù hận giữa hai người quá sâu rồi, thật sự là quá sâu rồi.”","“Tôi nghĩ, nếu đổi lại là tôi, tôi muốn ở bên Thẩm tổng nữa, mẹ tôi chắc chắn sẽ đá chết tôi! Dù sao người chết là chồng mình!”","“Trước đây không phải là chê không có cơ hội, bây giờ không phải có cơ hội với Thẩm tổng rồi sao?”","Lời bàn tán dần biến mất, đầu của Diệp Giai Nhi vùi trong chân, phải, thù hận giữa bọn họ quá sâu, còn ở bên nhau, trời đất khó tha.","…","Từ sau khi ra khỏi nhà vệ sinh, Diệp Giai Nhi đã điều chỉnh lại cảm xúc của mình, thần sắc lãnh đạm, không có cảm xúc.","Mới quay lại văn phòng thì nghe thấy các thầy cô đang truyền tin, nói là lại có hai nhân vật lớn tới, muốn tham quan trường học.","Cô nghe nhưng không để trong lòng, bất luận là nhân vật nào đến trường tham quan, có liên quan gì tới cô chứ?","Tới chiều điện thoại đổ chuông, số điện thoại là số lạ."]