[" ","CHƯƠNG 765","Ngọn lửa toàn thân đều bị cô dễ dàng khuấy động, Thẩm Hoài Dương nói ba lần: “Tốt lắm tốt lắm tốt lắm!”","Thật là tốt đến chết tiệt!","Bây giờ, cô đang dùng lời của anh để làm anh tức sao?","Mặc kệ anh, cô vừa tiến lên hai bước, nhưng cánh tay đột nhiên bị tóm lấy từ phía sau, sau đó sức lực đó ném cô vào tường rất mạnh.","Anh đè mạnh lên cô, Diệp Giai Nhi cảm thấy lưng có hơi đau, liền đẩy anh ra: “Tôi đã cho anh sự cam đoan mà anh muốn, anh còn muốn gì nữa?”","“Ha, tôi còn có thể muốn gì nữa, tôi muốn bóp chết cô…” Anh nghiến răng, hơi thở bốc lửa phun vào mặt cô: “Đó là thái độ cô thừa nhận sai lầm sao, hửm?”","“Tôi không hiểu anh đang nói gì, cũng không biết lời anh nói có ý gì?” Cô không hiểu.","“Cô kêu tôi tới là tới, kêu đi là đi, tôi mới trừng phạt cô có bao nhiêu lâu đâu mà cô đã phản ứng như vậy với tôi rồi, cô nói xem, tôi còn có thể mong đợi ở cô gì nữa?”","Đột nhiên, một tia sáng trắng lóe lên trong đầu Diệp Giai Nhi, cô đã phần nào hiểu được ý của anh.","“Tàn nhẫn? Ai có thể tàn nhẫn hơn cô chứ, nói cần là cần, nói không cần là đẩy ra xa, hai ngày trước còn chạy tới lảng vảng trước mặt tôi mỗi ngày, mới qua mấy ngày mà đã không còn nhẫn nại nữa rồi?”","Sự chua xót và khó chịu trong lòng phút chốc biến mất, cô ngẩng đầu lên: “Không phải anh rất thân với cô gái đó, rất gần gũi, hơn nữa còn rất quan tâm nữa, không lẽ không phải đã thích cô ta sao?”","“Dùng óc heo của cô suy nghĩ kỹ lại cho tôi!”","Câu trả lời của Thẩm Hoài Dương dành cho cô là trực tiếp đưa cô ra ngoài, rồi đóng sập cửa lại.","Nhìn cánh cửa đóng chặt, Diệp Giai Nhi thở dài, sờ sờ mũi.","Có vẻ như anh tức giận không nhẹ.","Nhưng, không thể trách cô khi cô có suy nghĩ như vậy trong lòng, lời nói và hành vi của anh, căn bản không thể khiến cô không suy nghĩ lung tung được.","“Ở đây lạnh lắm, cho em vào trước đi, có phải anh chưa ăn cơm không, muốn ăn gì, em làm cho anh.”","Nghe thấy giọng nói đó, Thẩm Hoài Dương hừ lạnh một tiếng, ngồi trên sofa trong phòng khách, anh không muốn tha thứ cho cô như vậy!","Đèn trong nhà sáng choang, trên TV vẫn đang phát trận đấu NBA, nhưng không có tiếng động, chỉ có hình ảnh.","“Anh có muốn ăn gì không? Bây giờ em đi mua cho anh…” Giọng Diệp Giai Nhi tiếp tục vọng vào.","Anh vẫn ngồi đó bất động, để mặc cô, giữ TV im lặng, nheo mắt, gióng tai nghe cô nói.","“Xem ra anh rất bận, nếu em cứ tiếp tục ồn ào như thế này, cũng sẽ làm phiền sự nghỉ ngơi của anh, vậy em đi đây, anh thong thả nghỉ ngơi đi…”","Câu nói này vừa dứt, sau đó là một sự im lặng, không có một chút âm thanh nào, dường như cô đã thực sự rời đi, nếu không sẽ không yên lặng như vậy.","Đây là sự nhẫn nại của cô, anh tức giận như vậy, cô mới dỗ có ba câu, bị đóng cửa tiễn khách mà đã rời đi rồi?","Ngọn lửa trong nháy mắt bốc lên, trong mắt tụ lại khói mù, nhấc bước chân, sải bước đi tới, kéo cửa ra.","Bóng người nấp trong bóng tối đột nhiên nhảy ra, Diệp Giai Nhi không màng tất cả mà ôm lấy eo anh, bất luận anh hất thế nào, cô cũng không nhúc nhích.","Thẩm Hoài Dương đưa cô vào phòng khách, thô bạo nói: “Không phải đi rồi sao? Còn đứng đó làm gì?”"]