[" ","Chương 1729","Thu hồi những suy nghĩ trôi xa, Tô Chính Kiêu cũng hùa theo những lời trêu đùa của cô, cười nói:","“Đúng vậy, sao trước đây tôi lại không nhận ra hai chúng ta hợp nhau đến vậy nhỉ? Nhưng mà bây giờ cũng chưa muộn, cô chọn một ngày nào đó ly hôn với anh Hoắc đi, rồi hai chúng ta đi đăng ký kết hôn.”","“Được thôi, cái này có gì khó đâu.”","Lông mày của Hoắc Đình Phong giật giật: “Hai người làm gì vậy? Tôi đang ngồi ở trước mặt hai người đó!”","“Phan Kim Liên tư thông với Tây Môn Khánh hạ độc gi3t ch3t Võ Đại Lang!”*","(*: Phan Kim Liên, Tây Môn Khánh và Võ Đại Lang là ba nhân vật trong cuốn tiểu thuyết Kim Bình Mai, cũng xuất hiện trong Thủy Hử. Phan Kim Liên có chồng là Võ Đại Lang nhưng vẫn tư thông với Tây Môn Khánh, hai người âm mưu gi3t ch3t Võ Đại Lang bằng cách hạ độc.)","Tô Chính Kiêu mở miệng nói: “Nhưng về vẻ ngoài thì Võ Đại Lang nhà cậu vẫn chưa đạt nha, không giống như trong tiểu thuyết miêu tả vừa lùn vừa thô thiển, ngược lại còn trông hấp dẫn hớp hồn hơn cả Tây Môn Khánh tôi đây!”","Thân Nhã không thể không bật cười, trước đây cô không nhận ra Tô Chính Kiêu lại là một người thú vị như vậy.","Đôi môi mỏng của Hoắc Đình Phong khẽ nhếch lên, sau đó nở một nụ cười hiền lành ấm áp: “Lùn thì chắc không giống, nhưng thô thì…”","Tô Chính Kiêu cũng nhướn lông mày, sau đó nhìn về phía Thân Nhã.","“Hừ! Không biết xấu hổ!” Khuôn mặt Thân Nhã không khỏi đỏ lên.","Sao trước đây lại không phát hiện ra tên đàn ông này lại không đứng đắn đến thế nhỉ?","“Anh có nói gì đâu, cũng không ám chỉ cái gì hết, nhưng mà ý nghĩ của hai người gian tà quá đấy nhé…”","Vừa nói Hoắc Đình Phong vừa bế con đặt lên chân mình, ngón tay thon dài nhẹ nhàng gãi lên cái mũi nhỏ của bé, khiến bé thích thú cười khúc khích.","Thân Nhã: “…”","Tô Chính Kiêu: “…”","Oán hận và khoảng cách tồn tại trong một thời gian dài cứ như vậy mà biến mất, lần nữa trở lại những năm tháng xưa.","Lúc này, ba Hoắc và mẹ Hoắc bước vào nhà, sau khi hỏi thăm Tô Chính Kiêu xong thì bế cháu nội đi.","Hai người đó vừa mới rời đi, ông cụ Hoắc nối gót bước vào, trong miệng còn không ngừng hô to: “Cục cưng ơi, bảo bối của ông ơi…”","Thân Nhã chỉ ra ngoài vườn hoa: “Ông ơi, ba mẹ con mới bế cháu đi rồi.”","Ông cụ Hoắc hừ một tiếng, chống cây gậy ba toong đuổi theo tìm cháu.","Chứng kiến cảnh này, trong lòng Tô Chính Kiêu ngổn ngang trăm bề.","Nhà họ Hoắc quá đỗi nhộn nhịp, mà nhà họ Tô thì chỉ có một mình anh.","Đợi đến khi chỉ còn lại ba người, anh mở miệng nói: “Tôi định rời khỏi nước K.”","Tay Thân Nhã chợt khựng lại, Hoắc Đình Phong cũng không khỏi nheo mắt: “Vì sao?”","“Mệt rồi, muốn chuyển sang nơi khác thôi.” Tô Chính Kiêu đáp: “Chiều nay sẽ bay, tôi đến cũng là để tạm biệt hai người.”","“Anh định đi đâu?” Thân Nhã hỏi anh.","“Không biết nữa, không có đích đến cụ thể, đi đâu cũng được.”","Tô Chính Kiêu cũng chưa có kế hoạch cụ thể, đi đến đâu thì hay đến đó vậy."]