[" ","CHƯƠNG 1622","Đường Tiểu Nhiên sững sờ, đôi chân đang bước ra cũng lập tức thu lại.","Ngẩng đầu lên, sững sờ nhìn chằm chằm vào Lưu Canh Hoằng.","“Cảm giác của chúng ta với đối phương đều tốt như vậy, nên, chúng ta qua lại nhé!”","Lưu Canh Hoằng một tay bế Cảnh Hiên, tay trái nắm lấy tay Đường Tiểu Nhiên.","Anh ta nắm rất chặt, lại nói: “Tôi tuyệt đối không nói đùa, tôi rất nghiêm túc.”","Ngay cả Tô Chính Kiêu đi phía sau cũng kinh ngạc, sững sờ luôn tại đó.","Nhưng chỉ một lúc sau anh ta đã hoàn hồn lại, ánh mắt nhìn chằm chằm vào đôi nam nữ đang tay trong tay kia, ánh mắt sắc nhọn, giống như lưỡi dao.","Đồng thời, trong lòng lại có một giọng nói đang không ngừng gào thét, buông ra! Buông ra!","Bình thường bị anh ta nắm tay, la hét giống như chạm vào thuốc độc.","Bây giờ bị người đàn ông kia nắm lâu như vậy, cũng nên có phản ứng kịch liệt chứ?","Mà bàn tay đang buông thõng hai bên hông đã rục rịch, dường như nếu Đường Tiểu Nhiên còn không động thủ, anh ta sẽ lập tức xông lên.","Đưa tay lên, Đường Tiểu Nhiên khẽ đẩy tay Lưu Canh Hoằng ra, nói: “Xin lỗi, tôi không muốn yêu đương.”","Nghe thấy đáp án này, đôi môi mỏng của Tô Chính Kiêu cong lên.","Sự nóng lòng và u ám lúc nãy đã hoàn toàn biến mất, cười rất rạng rỡ.","Cảm giác tên tiểu tử này bị thất bại không phải tốt bình thường, thật sự khiến tâm trạng của anh ta khoan khoái hơn.","Không để ý đến thái độ của cô, đôi mắt của Lưu Canh Hoằng khác hẳn.","Anh ta hạ giọng, nghiêm túc nói: “Nguyên nhân em từ chối tôi, là vì chưa chuẩn bị sẵn sàng tiếp nhận một mối quan hệ tình cảm mới, nhưng trong lòng không hề bài xích tôi, có đúng không?”","Suy nghĩ một lúc, Đường Tiểu Nhiên gật đầu.","Cho dù về phẩm hạnh hay giáo dưỡng anh ta đều rất tốt.","Cô quả thật không có cảm giác bài xích với anh ta.","Nghe thấy vậy, Lưu Canh Hoằng không khỏi cảm thấy vui vẻ, khóe miệng cong lên, nở một nụ cười.","Lại chuyển qua Tô Chính Kiêu, so với lúc nãy, vẻ mặt của anh ta u ám hơn mấy phần, đôi mắt sắc bén, đôi chân dài bước đi, trực tiếp sải bước đi qua.","Xông đến giữa hai người ánh mắt nhìn thẳng vào Lưu Canh Hoằng: “Đứa nhỏ!”","Không nghĩ đến anh ta sẽ đột nhiên xuất hiện, hai người đều giật mình.","Nhưng dù sao đứa bé cũng là con của người ta, Lưu Canh Hoằng cử động, đưa Cảnh Hiên qua.","Lúc này, tiếng chuông điện thoại lại vang lên.","Lưu Canh Hoằng nhận điện thoại.","Không biết đối phương ở đầu bên kia nói gì, vẻ mặt của anh ta trở nên sốt ruột và lo lắng.","Đang định rời đi, dường như anh ta nghĩ đến điều gì đó, hai ba bước đi đến cốp xe, từ bên trong lấy ra một bó hoa hồng, đưa cho Đường Tiểu Nhiên.","Đường Tiểu Nhiên kinh ngạc."]