[" ","CHƯƠNG 687","Thẩm Trạch Hy cũng ra tay rất mạnh với Thẩm Thiên Canh, cậu bị dày vò đến mức sắp phát điên, cậu không hiểu vì sao ông ta lại biến thành người như vậy!","Trong lúc đánh nhau hỗn loạn, một can dầu bị đổ ra đất, vô tình chiếc bật lửa trên người anh ta cũng rơi xuống, vỡ tan tành.","Một đốm lửa bùng lên, sau đó ngọn lửa lan mạnh ra xung quanh, khói đen bốc lên ngùn ngụt, làm người khác ho đến mức chảy cả nước mắt.","Trong giây phút, ngọn lửa bùng cháy dữ dội, Thẩm Trạch Hy hét lên một tiếng: “Anh cả, nơi này sắp phát nổ rồi, mau đưa chị dâu ra ngoài.”","Thẩm Hoài Dương cách cửa sau khá gần, anh ôm cô đi ra ngoài, tay cầm điện thoại gọi cho bệnh viện.","Thẩm Trạch Hy quay người, cũng đi ra bên ngoài, cửa sau đã ngập trong lửa và khói, đến khi gần đi ra, giống như nhớ ra điều gì đó, cậu lại quay trở lại.","Thẩm Thiên Canh ngã trên mặt đất, ngọn lửa dữ dội đã thiêu đến nửa người dưới của ông ta, vẻ mặt ông ta đau đớn, không thể cử động được.","Thẩm Trạch Hy một tay kéo ông ta, đem ông ta cùng ra ngoài, vẻ mặt giễu cợt đau đớn, cậu thật sự không muốn để ông ta chết trong đó.","Mấy người vội vàng tháo chạy ra khỏi khu công xưởng cũ đó, chạy cách đó chưa được bao xa thì nghe thấy một tiếng nổ, sau đó là ngọn lửa bốc thẳng lên trời.","Ngồi trên xe, anh bảo tài xế lái xe đi, chiếc xe lao như tên bắn về phía trước.","Trên suốt quãng đường, không khí trong xe vô cùng yên tĩnh, khiến người khác không khỏi cảm thấy sợ hãi.","Chưa từng có giây phút nào khiến Thẩm Trạch Hy cảm thấy ngột ngạt, khó thở, muốn chết luôn trong xe như giây phút này.","Diệp Giai Nhi nhắm nghiền mắt, màu máu dưới thân đỏ gay mắt, làm quần áo Thẩm Hoài Dương cũng bị nhuộm đỏ, anh không nói gì.","Thẩm Trạch Hy không dám dẫn Thẩm Thiên Canh lên chiếc xe này, cậu cũng không định cho ông ta lên xe, tất cả những tội nghiệt này đều là do ông ta gây ra.","Tự mình tạo nghiệt thì thôi đi, lại còn nhất định phải kéo người thân của mình vào, ra tay với chính cháu của mình, ông ta đã lớn tuổi mà còn khốn nạn như vậy.","Người ba từ nhỏ đến lớn mà cậu luôn tôn kính đã làm cả những việc nên làm và không nên làm.","“Bác sĩ đâu?” Giọng nói của Thẩm Hoài Dương âm u, thâm trầm, đem theo sự u ám không thể diễn tả được.","Chỉ ba chữ đơn giản, nhưng sự lạnh lùng đem theo thấm vào trong tim, đó là cái lạnh toát ra từ trong xương, Thẩm Trạch Hy hít vào một hơi: “Đang trên đường đến rồi.”","Anh khẽ ừ một tiếng, ngón tay dài, hơi run rẩy khẽ vuốt những sợi tóc lòa xòa trên trán cô.","Anh biết, cô không hề ngất đi, cô vẫn đang tỉnh táo…","Nhưng lúc này, không ai muốn nói gì, một câu cũng không muốn nói, giờ phút này cho dù nói gì cũng đều không thích hợp.","“Chị dâu, về sau anh chị vẫn còn có thể có con mà, chị và anh cả vẫn còn trẻ như vậy, về sau những gì nên có nhất định sẽ có mà…”","Sự nhợt nhạt, im lặng, đau đớn của cô làm trái tim Thẩm Trạch Hy nhói đau như bị kim châm, đau nhức nhối.","Cậu đã nhìn quen thấy sự hoạt bát, rực rỡ của cô, hiện giờ cô không chút sức sống như vậy, cậu thật sự không chịu nổi.","Nhưng trả lời cậu chỉ có sự im lặng, trong xe vang vọng tiếng nói của cậu, ngoài ra chỉ còn lại tiếng thở.","Thẩm Hoài Dương nhẹ nhàng ôm lấy cô, từ đầu đến cuối giữ một tư thế đó, không hề di chuyển."]