[" ","Chương 1917","Qua điện thoại, truyền tới âm thanh bánh xe ma sát với mặt đất, trong đêm khuya yên tĩnh, âm thanh rất vang.","Diệp Giai Nhi nghe thấy, siết chặt điện thoại: “Cậu đi đâu?”","“Vẫn chưa biết, tới sân bay, giờ này có vé đi đâu thì đi đó.”","Diệp Giai Nhi lại cực kỳ đau lòng: “Cậu điên rồi!”","“Giai Nhi, tớ không điên, tớ luôn rất muốn một lần nói đi du lịch thì đi du lịch, nếu ở lại nơi này, tớ mới sẽ điên, đi tới thành phố xa lạ, ngắm nhìn phong cảnh xa lạ, tiếp xúc với những người xa lạ, tớ nghĩ tớ sẽ vui vẻ, có một ngày, tớ sẽ vui vẻ, cậu không giữ tớ, tớ ở đây sẽ chỉ chán nản, cậu không muốn nhìn thấy tớ như vậy, có phải không?”","Trong bất giác, nước mắt bỗng rơi xuống, Diệp Giai Nhi khóc nức nở ở trong điện thoại.","Cô đau thay cho Diễm An, là thật sự đau thay cho cô ấy.","Lúc đầu, bọn họ rõ ràng tương ái như vậy.","Nhưng cuối cùng chỉ để lại một mình Diễm An đau khổ…","“Đừng khóc, cậu vừa khóc, tớ cũng muốn khóc, bảo bối, chúc ngủ ngon…”","Cúp máy, Trần Diễm An đi về phía trước.","Lúc này đang là 3 giờ sáng, trên đường còn có ai chứ?","Đèn đường ở hai bên đường kéo dài bóng của cô, trông thật cô đơn.","Cô kéo vali, đi về phía trước.","Lấy tai nghe ra, Trần Diễm An nhét vào tai, là bài hát của Tôn Nam.","Trước đây cô rất không thích Tôn Nam, trông vừa mập vừa xấu, cưới được một người vợ xinh đẹp như Mai Hồng Muội, nhưng cuối cùng vẫn phản bội hôn nhân.","Chỉ có điều, bài hát này anh ta hát, cô bây giờ muốn nghe, tên bài hát là “Cứu vớt”.","“Đầu đường ánh lửa huy hoàng, đột nhiên ập tới một luồng gió lạnh, sự dịu dàng xa xăm, không làm tan nỗi buồn, có phải trôi theo dòng chảy, vào đêm khuya yên tĩnh, tôi ẩn trong vết thương của em, giấc mộng là quả bóng hidro…”","“Yêu nếu cần dựa vào nhau, hận càng cần tự do, yêu và hận đan xen không dứt…","Cô đứng ở đầu phố không người, nhìn xung quanh.","Quả nhiên là con phố ánh đèn rực rỡ, đèn neon nhiều màu luôn không ngừng nhấp nháy.","Nhưng thời tiết quấn quanh người lại lạnh lẽo tới vậy, không có ai, chỉ có cô.","Yên lặng đứng đó vài phút, sau đó cô bắt một chiếc taxi, ngồi lên, dựa vào cửa sổ.","Nhìn cảnh sắc quen thuộc chầm chậm lùi lại phía sau, sắc đêm càng lúc càng tối đen.","Cô đi về phía trước, thành sống lùi lại phía sau.","Đi tới sân bay là gần 4 giờ sáng, trong sân bay rất trống trải.","Trần Diễm An đi quầy giao dịch, hỏi: “Có vé chuyến bay nào có thể bay vào giờ này không?”","Nhân viên kiểm tra một lát rồi nói: “Có, Paris, Pháp.”","Trần Diễm An trả tiền, mua một vé.","Cô nghĩ, Paris xinh đẹp, lãng mạn, ưu nhã, cô luôn muốn đi xem thử, nhưng không có cơ hội."]