[" ","Giây phút đó, cho dù ông ta là ai thì anh cũng chỉ muốn giết chết ông ta, suy nghĩ điên cuồng đó không ngừng kêu gào và chuyển động, ánh mắt anh lóe lên cảm giác khát máu.","Người đàn ông mặc áo vest bên cạnh xông lên bị anh đánh cho ngã gục dưới đất, Thẩm Thiên Canh cũng bị đánh cho chảy máu miệng, mặt mày bầm tím.","Thẩm Thiên Canh căn bản không phải là đối thủ của anh, lúc này cho dù có cả mười hay 20 Thẩm Thiên Canh thì cũng không thể đấu lại được với Thẩm Hoài Dương.","“Anh, bên này giao cho em, anh mau đi xem chị dâu đi.” Thẩm Trạch Hy đau lòng nhìn bóng người đang nằm co ro trên mặt đất.","Bước chân của Thẩm Hoài Dương dừng lại, hai mắt của anh như bị chỗ máu tươi kia nhuộm thành màu đỏ, đỏ đến mức dọa người, khiến người khác kinh sợ.","Anh gần như dùng hết toàn bộ sức lực trong cơ thể để cởi dây thừng cho cô rồi ôm cô lên. Đầu óc anh quay cuồng, trong đầu những bông tuyết trắng bay không ngừng.","Rõ ràng đang đứng giữa một công xưởng bỏ hoang tăm tối nhưng Thẩm Hoài Dương cảm thấy rất nóng, cảm giác nóng như thiêu như đốt, cả người anh đều là mồ hôi, dưới chân trống rỗng, khó khăn lắm mới bước được một bước về phía trước.","Lồng ngực anh như bị một thứ gì đó chèn ép, ngột ngạt đến mức khó thở, khuôn mặt của cô, nước mắt của cô, anh gần như không dám nhìn.","Giây phút đó Thẩm Trạch Hy cũng như bị điên, cậu đánh Thẩm Thiên Canh rất mạnh: “Ông có còn là người nữa không? Ông có còn là người nữa không? Ông có còn một chút máu và lương tâm nào nữa không? Đứa con trong bụng chị ấy là đứa cháu tương lai của ông, ông vì một người đàn bà không phải là gì mà ra tay độc ác với chị ấy như vậy, rốt cuộc ông là cái thứ gì?”","Thẩm Thiên Canh là ba của cậu, cậu tôn kính ba mình, nhưng những gì ông ta đang làm bây giờ lại không bằng loài chó lợn.","“A a a a!” Diệp Giai Nhi một tay cầm điện thoại, một tay nắm lấy tay của Thẩm Hoài Dương, kêu lên đau đớn.","Ngón tay cô bấm chặt vào da thịt anh, cô khóc hết nước mắt, trong mắt ngập tràn sự bi thương, nước mắt lăn xuống má, xuống miệng rồi xuống cổ cô, đồng thời cũng rơi vào tim anh. Anh ôm chặt lấy người cô, giống như muốn khảm cả người cô vào người mình, nhưng một giây sau anh lại sợ hãi thả lỏng tay, sợ mình làm đau cô.","Thẩm Hoài Dương để đầu cô tựa vào lồng ngực mình, anh nhắm chặt mắt, giờ phút này, trái tim của anh và cô cùng đau đớn như nhau.","Nếu như có thể, anh muốn móc tim mình ra, chỉ cần cô không đau đớn, tất cả những nỗi đau đó anh có thể một mình gánh chịu, chỉ cần cô bình an vô sự.","Đó là con của anh và cô, mới được một tháng tuổi, còn chưa kịp gặp mặt mà đã vĩnh viễn rời xa bọn họ.","“Chúng ta sẽ còn có con, sẽ còn có con mà, chỉ cần em khỏe là được, chỉ cần em khỏe mạnh thôi…”","Thẩm Hoài Dương cúi đầu, kề sát môi mình bên tai cô, nắm chặt tay cô, nét mặt anh đang cố kiềm nén đau đớn.","Câu nói này là để an ủi cô nhưng cũng đồng thời là để an ủi anh, nhưng lúc này nói ra lại yếu ớt đến vậy…","Cô không nghe nữa mà nhắm chặt mắt, nước mắt chảy vào khóe miệng, đau, rất đau, đau đến mức cô không thở được.","Bên trong công xưởng, người của Thẩm Hoài Dương đem tới đã đánh nhau với người của Thẩm Thiên Canh."]