[" ","CHƯƠNG 1575","“Cậu luôn kể với tớ rằng Hoắc Đình Phong đối xử vô cùng ga lăng và ôn nhu. Tớ chỉ thấy cậu có phúc mà không biết hưởng. Cho đến khi gặp anh ta, tớ lại luôn cảm thấy kiểu đàn ông như thế nên lịch sự và ga lăng.","Nhưng một khoảng thời gian trước, khi nhìn thấy anh ta và vợ mình, tớ mới biết mình đã sau. Anh ta có lịch thiệp đến đâu cũng chỉ là một người đàn ông bình thường. Một người thành thục trầm ổn như vậy mà lại hôn vợ ngay trước mặt mọi người. Xem ra, anh ta thật sự không thích cậu.”","Cô chậm rãi nói tiếp: “Cậu luôn cười nhạo tớ quá cố chấp với một đoạn tình cảm, nhưng không phải cậu cũng thế sao?","Sau khi dừng lại một chút, Đường Tiểu Nhiên lại nói:","“Còn một chuyện quan trọng tớ muốn nói với cậu nữa. Tớ và anh cậu li hôn rồi, tớ mệt rồi, không thể kiên trì được nữa.","Trước đây, cậu đi tìm ông nội rồi bảo tớ và anh cậu kết hôn. Tớ vốn không định đồng ý vì tớ biết trong lòng anh ta chỉ có Tả Như Bội.","Anh ta luôn nhớ, yêu và tâm niệm chỉ là cái tên Tả Như Bội. Lúc đầu, tớ đã không nhận lời, cậu có biết tại sao tớ lại thay đổi quyết định không?”","Xung quanh im phăng phẳng, chỉ thỉnh thoảng có tiếng gió thổi vù vù.","“Tối hôm đó, tớ cùng ông nội đã trò chuyện rất lâu. Đêm đó tớ mới biết ông bị bệnh nặng không sống được lâu nữa, hơn nữa bệnh tình của cậu càng ngày càng nghiêm trọng, không có cơ hội sống sót. Nhà họ Tô lúc đó chỉ có ba người cậu, ông đi rồi, cậu cũng…..”","Cô nhắm mắt lại.","“Chỉ còn lại mình Tô Chính Kiêu! Tả Như Bội chết rồi, nếu cậu và ông cũng đi thì anh ta sẽ bị đả kích nặng. Lúc đó, tim tớ như muốn vỡ tan, thì ra anh ta lại phải chịu đựng nhiều sự đau đớn đến thế.","Tớ là một cô nhỉ không nơi nương tựa trên thế giới này, tớ hiểu rõ cảm giác cô độc và đau đớn ấy, vì vậy lúc đó tớ đã nghĩ rằng, dù là vì Cảnh Hiên hay vì anh ta, tới cũng nên đồng ý kết hôn.","“Những ngày tháng sau này của anh ta quá cô độc và đau khổ. Tớ đã nghĩ rằng có người bầu bạn bên cạnh anh ta là chuyện tốt, ít nhất có thể khiến anh ta vui vẻ hơn một chút….”","“Nhưng cuối cùng tớ đã sai. Tớ luôn đánh giá bản thân mình quá cao. Thay vì giúp anh ta trở nên vui vẻ, tớ lại khiến anh ta ghét mình hơn. Tớ đã không hạnh phúc dù chỉ một ngày……”","“Được rồi, nói nhiều như vậy, tớ cũng mỏi miệng rồi. Chắc cậu nghe cũng mệt rồi nhỉ. Tớ tưởng rằng vì Cảnh Hiên, dù không có tình yêu thì tớ vẫn có thể tiếp tục cuộc hôn nhân này.”","“Nhưng vẫn quá đau đớn và mệt mỏi. Tám năm, biết bao ngày tháng cơ chứ, bây giờ tớ và anh ta đã là người xa lạ rồi. Tình đầu và thời thanh xuân, tớ đều đã dành hết cho anh ta, đã quá đủ rồi.”","“Sau này, tớ chỉ sống vì bản thân thôi. Tớ đã không còn yêu anh ta nữa. Lúc trước như con thiêu thân lao đầu vào lửa, còn bây giờ tình cảm đã hoàn toàn cạn kiệt rồi. Trời cũng tối rồi, tớ nên đi đây. Mấy ngày nữa, tớ sẽ dắt Cảnh Hiên đến gặp cậu, lâu rồi cậu không gặp thằng bé mà nhỉ….”","Cô thao thao bất tuyệt với ngôi mộ lâu như vậy nhưng lại cảm nhận được sự thoải mái tự tại chưa từng có.","Bây giờ, cô đã thực sự buông bỏ rồi.","Những lời này đã luôn giấu kín những lời này trong lòng mà không kể cho bất kỳ ai.","Sau khi cười nhẹ vài tiếng, cô vươn tay vịn đôi chân một cao một thấp của mình chầm chầm rời đi."]