[" ","CHƯƠNG 648","“Anh cả, anh muốn nói cái gì thì cứ nói thẳng ra đây, em có thể cảm nhận được anh có tâm sự rất nặng.” Biểu cảm trên mặt ông ta vẫn luôn nghiêm túc, không thể giấu được, kêu to.","“Thật ra thì bà ấy là mẹ ruột của em.” Thẩm Thiên Canh nhìn Dương Tuyết rồi nói với Thẩm Hải Băng, sau đó mới lấy chiếc nhẫn ngọc bích màu xanh kia ra: “Thứ này là anh phát hiện từ trong tã lót của em, đây là vật mà bà ấy để lại bên cạnh em.”","Câu nói này giống như là một quả bom ném thẳng vào trong đầu Thẩm Hải Băng, cả người cô ta bị nổ tung, không nghe thấy cái gì cả, thứ duy nhất mà cô ta có thể nghe thấy là âm thanh ầm ầm ở bên tai: “Anh cả, đùa như thế này không vui chút nào đâu.”","“Hải Băng, anh không có nói đùa, anh luôn không thích nói đùa, nếu đưa em vẫn không tin thì có thể đi làm xét nghiệm ADN với bà ấy.”","Thẩm Hải Băng nghe không lọt tai những lời nói đó của ông ta, cô ta hỏi: “Vậy quan hệ của anh và bà ta là như thế nào?”","Sớm muộn gì người nhà họ Thẩm cũng sẽ biết mối quan hệ của ông ta và Dương Tuyết, đương nhiên là Hải Băng cũng sẽ biết, cho nên không cần phải giấu giếm: “Em có còn nhớ rõ trước kia em hỏi người anh yêu là ai không, chính là bà ấy.”","Thế giới này nói lớn không lớn nói nhỏ không nhỏ, nhưng mà tại sao lại trùng hợp như thế chứ? Thẩm Hải Băng cảm thấy vừa hoang đường, lại buồn cười.","“Thật ra thì còn có một chuyện quan trọng hơn chưa nói cho em biết, bà ấy bị bệnh máu trắng, bây giờ cần có tủy phù hợp để tiến hành cấy ghép chữa bệnh, bây giờ chỉ có em mới có thể cứu bà ấy được thôi Hải Băng.”","Cô ta nhìn Dương Tuyết, bà đúng là một người phụ nữ rất đẹp, cả người đều toát ra một vẻ phong tình, nhưng mà đối với cô ta mà nói gương mặt ấy lại xa lạ như thế.","Thấy cô ta không nói chuyện, Thẩm Thiên Canh lại nói: “Hải Băng, anh đã nuôi em biết bao nhiêu năm rồi, coi như là em nể tình ơn nuôi dưỡng của anh, em có thể ghép tủy cho bà ấy được không?”","Thẩm Hải Băng cầm lấy túi xách, thu hồi ánh mắt: “Anh à, em vừa mới trở về từ nước Mỹ, ngay cả nghỉ ngơi cũng còn chưa nghỉ ngơi, anh lại ném cho em một quả bom như thế, em không thể thừa nhận. Trước tiên xét nghiệm ADN đi, về phần những chuyện khác chờ sau khi có kết quả rồi thì hẵng nói. Còn nữa, em đã mệt rồi, em muốn trở về nhà chính nhà họ Thẩm, anh có muốn về cùng không?”","Lá gan của anh thật là lớn, lại dám đón tình nhân đến thành phố S, đón tới trước mắt của chị dâu.","“Anh đã chuyển khỏi nhà chính nhà họ Thẩm rồi, chị dâu của em cũng đã biết chuyện này, em về đi, nhớ kỹ là ngày mai phải đến bệnh viện làm xét nghiệm đó.”","Thẩm Hải Băng nhíu mày gật đầu rồi quay người lại trực tiếp đi ra khỏi phòng bệnh.","Dương Tuyết bưng ly nước ở trên bàn, yếu ớt uống mấy hớp, mặc dù đều là con của bà ta, nhưng mà trong hai người không có người nào có điểm giống bà ta.","Nếu như nhất định phải nói có điểm giống nhau, vậy thì chỉ có mũi hơi giống, cũng đúng thôi, cùng mẹ khác ba, cả hai đứa giống ba của mình, làm sao có thể giống bà ta được chứ?","Mãi cho đến khi trở về nhà chính nhà họ Thẩm, trong lòng Thẩm Hải Băng đều là tâm sự nặng nề, Tô Tình ngồi ở trên ghế sofa quét mắt nhìn cô ta: “Về rồi?”","“Vâng chị dâu.” Kéo suy nghĩ trở về, cô ta đáp lời.","“Đến bệnh viện?”","Thẩm Hải Băng kinh ngạc, nhưng mà lập tức hiểu rõ, tất nhiên là chị dâu có cho người theo dõi anh cả, cô ta gật gật đầu.","“Đến bệnh viện nói chuyện gì vậy, còn lâu như thế.”","“Anh cả kêu em làm xét nghiệm ADN với bà ta, nếu như tỷ lệ tủy phù hợp thì cấy ghép tủy cho bà ta.”"]