[" ","CHƯƠNG 782","Trên thế giới này, nếu như mạng sống của bạn đang treo trên sợi dây sinh tử, có một người liều lĩnh vì bạn như thế, ngay cả mạng của mình cũng không cần mà đi cứu bạn, vậy thì chắc chắn người đó là người yêu bạn nhất.","Nước mắt tuôn rơi, Diệp Giai Nhi vọt qua khỏi đường ranh giới, đợi đến lúc những người kia phát hiện ra, cô đã liều lĩnh chạy vào trong chung cư.","“Lửa lớn như thế, có phải là cô ta không muốn sống nữa không?”","“Lửa to như thế, đi vào rồi còn có thể trở ra được à?”","“Chắc chắn là người ở bên trong rất quan trọng với cô ta, nếu không thì cô ta cũng chẳng không màn nguy hiểm đến tính mạng mà xông vào trong.”","Xung quanh còn đang nghị luận, Tô Tình lại run cầm cập, nhìn chằm chằm Diệp Giai Nhi, không hề do dự, dường như không muốn mạng mà xông vào trong, bà ta cũng muốn vào, nhưng mà lưng và bắp đùi đau đến nỗi khiến cho bà ta ngay cả đứng còn đứng không nổi. Bà ta nhắm mắt, chắp tay trước ngực, trong đầu trống rỗng.","So với lúc nãy thì lửa càng ngày càng nghiêm trọng hơn, miệng và mũi đều được bịt bằng khăn lông ướt, Diệp Giai Nhi cắn chặt răng, xông vào trong ngọn lửa.","Chung cư cháy quá dữ dội, nhìn không ra bộ dạng ban đầu, tránh đi ngọn lửa, cô tìm kiếm, tiếp tục bước lên phía trước trong làn khói mịt mù.","Có rất nhiều chỗ vẫn còn chưa bị thiêu đốt, nhưng mà ngọn lửa lớn vẫn thỉnh thoảng đốt đến lòng bàn chân cô, vừa bỏng vừa đau rát.","Khó khăn tiến về phía trước trong ngọn lửa sương mù dày đặc, muốn hun con người ngất xỉu, mỗi một bước đi đều rất khó khăn, cô tìm kiếm căn phòng nằm ở phía bên phải, cửa phòng đã bị đốt cháy, ngọn lửa đang lan tràn về phía giường.","Mà anh thì đang nằm yên ở trên giường, vẫn còn đang ngủ.","Diệp Giai Nhi nhìn thấy cảnh tượng này, trong lòng không khỏi kinh hồn bạc vía, cô không thể tưởng tượng nổi, nếu như mình đến chậm một bước, thế thì tình cảnh của anh sẽ nguy hiểm đến cỡ nào.","Dốc chút sức lực cuối cùng, cô dùng hết toàn lực đỡ anh ra ngoài, anh rất nặng, cả trọng lượng cơ thể đều đặt trên người, cô vô cùng nặng.","Một cái khăn dài, một nửa dùng để che mũi miệng cô, một nửa khác thì che cho anh.","Có thể là cảm giác lạnh lẽo do khăn mặt mang đến, cũng có thể là cảm giác nóng rát do ngọn lửa lớn mang đến, đôi mắt Thẩm Hoài Dương từ từ mở ra, đập vào trong mắt là ngọn lửa.","“Anh tỉnh rồi hả? Chung cư bị cháy, chúng ta phải chạy nhanh lên, thân thể anh quá yếu, đi theo bước chân em.” Cô nói.","Thật ra thì sức lực của Diệp Giai Nhi đã cạn kiệt sắp không còn, lúc này hoàn toàn đang dựa vào một hơi thở cuối cùng để chống đỡ.","Thẩm Hoài Dương đau lòng nhìn một bên mặt đen nhánh của cô, anh nói, giọng nói yếu ớt: “Nếu như không thể đưa anh ra ngoài, vậy thì em cứ tự mình đi đi, Huyên Huyên còn đang chờ em…”","“Em nhất định sẽ đưa anh ra ngoài!” Cô cắn chặt răng, cho dù lúc này dưới chân đang thiêu đốt, nhưng mà cô vẫn cố gắng chống đỡ."]