[" ","Chương 1773","“Con cũng cảm thấy không được hay lắm.” Quý Hướng Không nói thật.","“Cho dù hai đứa nói như thế nào, thực ra trong lòng mẹ cũng đã quyết định rồi!” Giang Uyển Đình nói tiếp: “Chuyện này không có chỗ để thương lượng!”","“Con chắc chắn không đồng ý để cô ta chuyển vào ở, con có giới hạn của mình, mẹ có thể giúp đỡ cô ta về mặt tiền bạc, cũng có thể tìm nhà ở bên ngoài cho cô ta, tại sao nhất định phải để cô ta chuyển đến đây ở?”","Trần Diễm An nheo mắt nói.","“Cô ta chuyển đến cũng được, vậy con và Hướng Không sẽ chuyển ra ngoài ở!”","Giang Uyển Đình cũng kiên quyết nói: “Con bé chuyển đến, hai đứa cũng phải ở lại đây!”","“Dựa vào cái gì! Cô ra là bạn gái cũ của Hướng Không, chuyển đến đây sống cùng là chuyện gì?”","Tính cách của Trần Diễm An cũng rất kiên quyết: “Hoặc là cô ta chuyển đến, bọn con đi, hoặc là chúng con ở lại đây, cô ta đi, hai lựa chọn, mẹ cũng chỉ có thể chọn một trong hai!”","“Hướng Không, con đồng ý với mẹ hay là đồng ý với con bé, mẹ là chủ của nhà họ Quý, quyết định như thế này, hình như cũng không quá đáng, có đúng không?”","Quý Hướng Không cảm thấy đầu của mình rất đau, tình cảnh lại một lần nữa khiến anh ta kẹp ở giữa, tiến cũng không được mà lùi cũng không xong.","Một bên là mẹ, một bên là vợ, cho dù quyết định như thế nào cũng không dễ nói chuyện!","Suy nghĩ một lúc, Quý Hướng Không lên tiếng nói: “Mẹ, ở đường Giang Nam không phải vẫn còn một căn chung cư vẫn luôn bỏ trống sao, cũng đã được sửa chữa lại rồi, để Mộng Khiết ở đó cũng rất tốt.”","“Mộng Khiết có tính cách như thế nào con còn không biết sao, con bé đơn độc lại có chút cao ngạo, con làm như vậy, Mộng Khiết sẽ cho rằng con đang thương hại nó, con bé có đồng ý không?”","Giang Uyển Đình lên tiếng nói.","“Biết tại sao mẹ có thể thuyết phục con bé chuyển đến ở không? Bởi vì mẹ nói chân mình không được thuận tiện, một mình ở nhà họ Quý cũng cảm thấy buồn chán, khiến con bé thương hại bà già này, chuyển đến ở mấy ngày, ở cùng với mẹ để giải tỏa nỗi buồn, như vậy cũng không được sao?”","Quý Hướng Không nhìn Trần Diễm An, ngón trỏ day vùng giữa lông mày, có chút bất lực.","Trong lòng Trần Diễm An thầm cười khẩy, cũng không có ý định nhượng bộ.","“Con vẫn là câu nói kia, cô ta vào, con đi, chỉ đơn giản như vậy thôi, con mệt rồi, đi nghỉ ngơi đây.”","Dứt lời, cô quay người rời đi, không quan tâm đến hai người nữa.","Sắc mặt Giang Uyển Đình có thể nói là khó coi đến cực điểm, lại nói: “Con xem tính tình của nó như thế này, giống cái gì! Lúc đó Mộng Khiết đối xử với gia đình nhà chúng ta không bạc, tấm lòng và sự trả giá dành cho con, con cũng rõ hơn ai hết, bây giờ suy bại đến mức sống trong một căn nhà đang bị dỡ bỏ, con không có chút đau lòng hay khó chịu sao, vợ con không hiểu chuyện, từ khi nào con cũng trở thành như vậy rồi?”","Đau đầu, lực day vùng giữa lông mày của Quý Hướng Không mạnh hơn mấy phần, cuối cùng nói một câu, con sẽ nghĩ cách để xử lý.","Giang Uyển Đình vẫn không hài lòng với kết quả như thế này từ trong miệng của anh, giọng điệu cũng càng thêm kiên định hơn, mẹ muốn là nhất định, không phải qua loa!","Trở về phòng, Trần Diễm An đã ngủ rồi.","Quý Hướng Không đi qua, có chút khó xử, suy nghĩ nên nói như thế nào mới được.","Nhưng, không đợi anh ta lên tiếng, Trần Diễm An đã giành nói trước: “Nếu như anh muốn thuyết phục em về chuyện lúc nãy, vậy thì không cần phải nói nữa, em đã bày tỏ rất rõ ý kiến và suy nghĩ của mình rồi!”"]