[" ","Chương 1686","“Việc này tốt nhất em đừng chọc tức tôi!” Lồng ngực Tô Chính Kiêu đang nhấp nhô không ngừng.","“Đồ điên!”","Đường Tiểu Nhiên nhỏ tiếng mắng, không để ý đến anh nữa.","Ở đây là nhà hàng, cô không muốn trở thành tiêu điểm của mọi ánh nhìn xung quanh.","Cảnh Hiên lau cái miệng nhỏ của mình, bảo: “Ngủ là gì thế ạ?”","“Sao nhiều lời thế! Mau ăn đồ ăn của con đi.”","Đường Tiểu Nhiên hiếm khi nổi giận với Cảnh Hiên: “Người lớn nói chuyện, sao con quan tâm như vậy làm gì?”","Bị quở trách, Cảnh Hiên không nói gì thêm, ăn tiếp thêm vài miếng đậu hủ cá.","Cậu vỗ cái bụng như sắp nổ tung kia rồi bảo ăn không nổi nữa.","Ba người rời khỏi nhà hàng, trên đường, Tô Chính Kiêu cứ như đua xe, suốt cả đoạn đường đều lái với tốc độ rất nhanh, đôi chân không ngừng tăng ga.","Đường Tiểu Nhiên ngồi ở ghế sau liền tức giận:","“Anh có thể lái xe đàng hoàng không vậy? Nếu như được thì tôi với Cảnh Hiên ngồi tiếp trên xe, còn không được thì chúng tôi xuống xe. Có tận ba mạng người đang ngồi trong xe anh đấy, không phải chỉ có một mình anh đâu!”","Nghe thấy thế, tuy cảm xúc của Tô Chính Kiêu vẫn vô cùng tức giận.","Nhưng vẫn đè nén lại, lái xe chậm đi.","Cảnh Hiên đã sớm không chịu được cơn buồn ngủ ập đến liên tục đó, bèn nằm lăn ra ghế mà ngủ thiếp đi.","Xe dừng ngay dưới lầu, Đường Tiểu Nhiên không bế Cảnh Hiên rồi tự xuống xe.","Tô Chính Kiêu bảo: “Không dắt theo Cảnh Hiên à?”","“Tôi phải đi công tác, khoảng thời gian này không thể chăm con được, anh cũng đừng đưa thẳng bé qua đây nữa.”","Vừa dứt lời cô liền bước xuống xe.","Nhưng Tô Chính Kiêu lại nắm cổ tay cô lại.","Trên hành lang, anh nắm hai cánh tay cô đặt lên trên đỉnh đầu, chiếc đùi rắn chắc chen vào giữa hai chân cô, đôi mắt sâu thẳm ấy như muốn hút cả người cô vào.","“Đúng! Những việc trẻ con ấy đều là tôi làm! Tất cả đều là tôi làm cả! Thế thì đã sao? Em và anh ta hẹn hò là quyền tự do của em.”","“Còn tôi làm gì thì cũng là quyền tự do của tôi, tôi không có quyền quản thúc em, vậy em tưởng em có quyền gì mà chất vấn tôi?”","Ở đây có những người khác thuê không ngừng đi ngang qua, hai người vẫn sát vào nhau với tư thế thân mật ấy, Đường Tiểu Nhiên cựa quậy người muốn vùng vẫy: “Được, đó là tự do của anh, sau này tôi sẽ không chất vấn nữa. Bây giờ thả tôi ra ngay!”","Tô Chính Kiêu nhìn chăm chăm cô, nghiêng nghiêng chiếc cằm cứng cáp đó, hỏi lại lần nữa: “Rốt cuộc em có ngủ với gã ta không?”","“Anh dựa vào đâu mà cả vú lấp miệng em?” Đường Tiểu Nhiên thật sự tức đến phát cáu: “Liên quan gì…”"]