[" ","CHƯƠNG 744","“Mặc dù thành phố S không lớn, nhưng nếu như anh không muốn cố ý xuất hiện trước mặt em, cho dù là một năm, em không nhìn thấy anh dù chỉ một lần, như vậy, còn muốn chia tay sao?” Anh nhìn chằm chằm vào cô, nói rất từ từ, rất chậm.","Nhắm mắt lại, trong lòng nóng như lửa đốt, Diệp Giai Nhi gật đầu, chỉ nói ra một chữ: “Muốn!”","Người khác không thể làm tổn thương đến Thẩm Hoài Dương anh dù chỉ là một chút, nhưng chỉ cần một hành động, một câu nói của Diệp Giai Nhi cô có thể làm tổn thương anh gấp mười lần.","Câu nói của cô, giống như một cây kim hung hăng đâm vào trái tim anh, Thẩm Hoài Dương khẽ cười, giọng nói khàn khàn: “Đây đã là điều mà em muốn, vậy anh sẽ cho em! Nhưng em hãy nhớ lấy, anh không phải là một người mỗi lần bị coi thường đều sẽ đuổi theo, không có ai sẽ vĩnh viễn đứng nguyên tại chỗ đợi ai…”","Lần đầu tiên, anh yêu một người phụ nữ đến mức này, đem cả trái tim đưa đến trước mặt cô, chỉ là, cô lại vứt đi!","Nói xong, anh đứng dậy, đôi chân dài bước về phía trước, cố ý bước bước nhỏ, cũng không quá nhanh, dường như vẫn còn có chút mong đợi.","Diệp Giai Nhi nhìn bóng lưng của anh, thở hổn hển, sự thê lương khó có thể kiềm chế được đã tuôn trào ra, nước mắt rơi xuống.","Đến cuối cùng, cô vẫn không lên tiếng, Thẩm Hoài Dương lại chế giễu cười thành tiếng, cũng không quay đầu lại.","Mong đợi, anh còn có thể mong đợi gì ở cô, nếu như không muốn anh rời đi, lúc nãy sẽ lên tiếng, đối với cô, anh còn dám có bất kỳ sự mong đợi gì nữa sao?","Haha….","Đi ra khỏi quán cafe, điều thể hiện cho sự kết thúc của bọn họ, hoàn toàn kết thúc….","“Anh không phải là người mỗi lần bị xem thường sẽ đuổi theo, không có ai vĩnh viễn đứng nguyên tại chỗ đợi ai…”","Lời nói lúc anh rời đi vẫn quanh quẩn trong đầu cô, nước mắt rơi đầy mặt, trước mặt là một mảng mơ hồ, ngay cả cốc cafe cũng nhìn không rõ, mỗi lần anh bước về phía trước một bước, giống như con dao sắc bén cứa một nhát lên trái tim cô, đến tận khi máu thịt đều lộ ra ngoài.","Cô biết, lần này, anh cũng đã quyết định và nghiêm túc!","Từ nay về sau, cô và anh thật sự không còn quan hệ gì nữa, cũng không liên quan gì đến nhau nữa, trở về như lúc đầu, cát bụi trở về với cát bụi, đất trở về với đất.","Giống như một hòn đá từ trên mặt nước rơi xuống, lúc đầu vẫn sẽ gợn sóng, nhưng đợi đến khi rơi xuống đáy hồ, sẽ bình lặng giống như chưa có chuyện gì xảy ra.","Nhân viên phục vụ đi đến, muốn hỏi có cần thêm nước không, Diệp Giai Nhi lắc đầu, cả người vô lực đi vào nhà vệ sinh, không khóc nữa, mà nhìn chằm chằm vào bản thân mình ở trong gương.","Cô làm gì có quyền khóc chứ, anh là do chính tay cô đẩy ra, cô lấy đâu ra tư cách để khóc!","Thẫn thờ, tê liệt, cơn đau đớn qua đi, thứ còn lại chính là sự tê liệt, không có bất kỳ cảm giác nào, cô lặng lẽ đứng ở đó, khẽ cười.","Có lúc, cười so với khóc còn khiến người khác tuyệt vọng, trống rỗng hơn.","Khóc, là vì còn có thể cảm nhận được đau đớn, còn có trái tim để đau, nhưng đợi nỗi đau qua đi, cười lên, nghĩa là…","Bàn tay cầm vô lăng trắng bệch, trên trán gân xanh nổi lên, quai hàm kéo chặt, Thẩm Hoài Dương đánh một cái lên vô lăng, phát ra âm thanh rất lớn."]