[" ","Chương 1798","Mà hành động lúc này, cùng lời nói ra của Tưởng Mộng Khiết đều không thể nghi ngờ đem lại cho người ta cảm giác chỉ trích và phòng vệ mơ hồ.","Như là một giây sau cô sẽ biến thành dã thú hồng thủy ăn thịt trẻ con!","“Tôi dọa nó thế nào? Cô có thể nói rõ ràng cho tôi nghe không?” Ánh mắt có chút sắc bén của Trần Diễm An rơi trên người cô ta.","Đứng dậy, chân dài của Quý Hướng Không hành động, bước tới, một tay đặt trên vai cô, vòng lấy, khẽ nhắc nhở: “Được rồi.”","“Em còn chưa hỏi rõ ràng, câu đó của cô ta rốt cuộc là có ý gì.” Trần Diễm An vẫn không chịu từ bỏ.","Khách tới hôm nay không ít, phòng khách rộng lớn nhà họ Quý bị khách khứa chiếm đầy.","Nếu chuyện hôm nay truyền ra ngoài như vậy, mặt mũi Trần Diễm An cô cũng hầu như mất sạch, sau này có còn muốn đứng chân ở thành phố S nữa không?","Văn Văn vẫn vùi đầu trong lòng Tưởng Mộng Khiết, như cực kỳ sợ hãi.","Thấy vậy, ngực Trần Diễm An không ngừng phập phồng, lúc định lên tiếng, Quý Hướng Không đã ngồi xổm cơ thể thon dài xuống, bàn tay to khẽ vỗ sau lưng Văn Văn.","“Được rồi, đừng nghịch, dì cũng đã là người trưởng thành, sao có thể cố ý chọc Văn Văn, nhất định là vì không cẩn thận, cho nên mới văng nước nóng lên người Văn Văn, Văn Văn nam tử hán như vậy, nhất định sẽ tha thứ cho dì, đúng không nào?”","Đối với lời nói thế này, trong lòng Trần Diễm An tràn đầy bất mãn, cô căn bản không làm chuyện như vậy, lại cần gì một đứa bé tha thứ?","Nhưng đồng thời cô cũng biết, Quý Hướng Không đang giúp cô giải vây, cởi bỏ mọi chuyện.","Dù lúc này có bất mãn, Trần Diễm An cũng đè nén cảm xúc của mình.","Mắt Tưởng Mộng Khiết lóe lóe, lặng lẽ lướt qua Quý Hướng Không, sau đó rũ xuống, chỉ ôm Văn Văn vào lòng.","Văn Văn không nói chuyện, cậu rất cẩn thận âm thầm nhìn mẹ một cái, cằm gác lên hõm cổ cô ta, úp sấp.","“Nam tử hán đại trượng phu, phải lòng dạ rộng lớn, không thể nhỏ nhen như ruột gà, đúng không nào?”","Quý Hướng Không tiếp tục nói.","Lúc nói chuyện, bàn tay ôm Trần Diễm An bất giác siết chặt, nhắc nhở cô, kêu cô đừng đứng như khúc gỗ như vậy, nói vài câu nhẹ nhàng.","Hàng mày liễu của Trần Diễm An cau chặt lại, mặc dù trong lòng tràn đầy không muốn, nhưng vẫn dịu lại, mở miệng.","“Dì không phải cố ý, con xem dì mang giày cao gót cao như vậy, nhất định là không đứng vững loạng choạng, cho nên mới hắt nước sang, tha thứ cho dì, được không nè?”","Đã nói đến bước này rồi, Tưởng Mộng Khiết biết rõ, nếu Văn Văn cứ như vậy nữa, nhất định sẽ để lại hình tượng không lễ phép cho khách khứa.","Hơn nữa, nếu cô ta còn tiếp tục dây dưa, không chỉ quan khách bất mãn, chỉ e ngay cả Giang Uyển Đình cũng sẽ bất mãn, sinh ra chán ghét cô ta, dù sao náo loạn như vậy, chính là mất mặt nhà họ Quý!","Thế là, cô ta mở miệng: “Văn Văn tha thứ cho dì, được không con? Vừa nãy không phải con nói dì xinh đẹp nhất ở đây sao?”","Ngẫm nghĩ, Văn Văn lại nhìn sắc mặt mẹ mình, rồi gật đầu.","&nbsp;"]