[" ","CHƯƠNG 753","“Hai người bọn con đã không còn quan hệ gì nữa, sau này đương nhiên anh ấy sẽ kết hôn, sinh con, như vậy cũng là điều bình thường, chúng ta đi dạo thêm một lúc, bác sĩ nói khoảng thời gian này cơ thể của mẹ có chút không tốt…”","Cuối cùng, Quách Mỹ Ngọc bị Diệp Giai Nhi cứng rắn dìu đi về phía trước.","Đi qua hành lang, vẫn còn có thể nghe thấy giọng nói ồn ào của bà: “Sức khỏe của mẹ rất tốt, không cần luyện tập, trở về phòng đi, mẹ muốn nghỉ ngơi!”","Nhưng đi dạo bên ngoài gần nửa tiếng đồng hồ, Diệp Giai Nhi mới đưa bà trở về phòng, quét dọn phòng bệnh, Quách Mỹ Ngọc nói thẳng: “Con gọi điện thoại cho cậu ta, bảo cậu ta đưa Huyên Huyên trở về.”","Ở cùng với một người phụ nữ xa lạ, lại còn dẫn theo cháu gái của bà, còn ra thể thống gì nữa?","Diệp Giai Nhi cầm cốc nước ấm, thờ ơ nói: “Làm phiền người khác là không tốt.”","“Con không gọi thì mẹ gọi!” Quách Mỹ Ngọc cau mày.","Thậm chí, Diệp Giai Nhi còn đưa điện thoại đến trước mặt bà, quay người đi vào nhà vệ sinh, nhìn chiếc điện thoại, do dự một lúc, Quách Mỹ Ngọc ném sang một bên.","Lúc Diệp Giai Nhi đang tắm rửa, Huyên Huyên đã được đưa trở về, nhưng là cô gái kia đưa về.","Trên mặt cô bé còn mang theo nụ cười, trong tay cầm quà, món quà vô cùng cao cấp, còn bế Huyên Huyên, lên tiếng thân thiết gọi dì.","Mang theo món quà, tươi cười trên khuôn mặt, cho dù Quách Mỹ Ngọc không chào đón, cũng không thể không cho người ta vào.","“Dì à, cái này là do anh Thẩm mua đó, anh ấy nói thời gian này dì gầy đi không ít, cần tẩm bổ.” Cô gái mỉm cười đặt nó sang một bên.","Đúng lúc này, Diệp Giai Nhi đẩy cửa phòng tắm đi ra, vừa nhìn thấy cô gái liền nhướng mày kinh ngạc, nhìn quanh nhưng không thấy anh đâu.","Cô gái nhận ra hành động của cô, giải thích: “Anh Thẩm đến chỗ trợ lý Trần để lấy tài liệu rồi, lát nữa sẽ đến.”","Cũng khá biết quan sát sắc mặt đó, khóe miệng Diệp Giai Nhi cử động một cách cho có lệ, cô gật đầu: “Muốn uống nước không?”","“Vừa rồi em đã uống rồi, cám ơn.” Cô gái cũng rất hiểu lễ tiết, có thể thấy có chút câu nệ.","Đang nói chuyện, người đàn ông cao lớn bước vào, cầm món quà mua cho Huyên Huyên, sau khi chào hỏi Quách Mỹ Ngọc xong, ánh mắt rơi vào cô gái: “Buổi tối trở về chung cư, sáng mai trợ lý Trần sẽ đưa em qua đây.”","Vâng lời, cô gái ngoan ngoãn gật đầu và nhét cho Huyên Huyên một nắm kẹo.","“Quấy rầy rồi.” Thẩm Hoài Dương khẽ gật đầu, trong mắt anh hiện lên sự xa lánh và thờ ơ khó tả.","Diệp Giai Nhi nhớ tới lần đầu tiên cô nhìn thấy anh, anh đã trông như thế này, rất lạnh lùng, giống như không có chút nhiệt độ nào.","Hai người rời đi, chỉ còn lại hai bóng lưng, lòng cô sôi sục, tắc nghẽn khó chịu.","Đặc biệt là khi cô nghe thấy ‘trợ lý Trần’ từ miệng cô gái, rồi nghe ‘chung cư’ từ miệng anh, cô cảm thấy trái tim mình như bị thứ gì đó xé nát.","Nhưng không sao cả, nếu đã là diễn kịch trước mặt Quách Mỹ Ngọc, cũng có thể diễn xuất thật trân hơn.","Quách Mỹ Ngọc càng nhìn càng cảm thấy cô gái này đáng ghét, lại nhìn Thẩm Hoài Dương, bà lại càng tức giận.","&nbsp;"]