[" ","Chương 1995","Nhà giam đối diện không có hệ thống sưởi, chăn bông cũng mỏng, lãnh đạo có hơi túng lúng, nhưng Quý Hướng Không đã bước qua rồi, không còn cách nào khác, ông ta đành anh đổi phòng.","Cuối cùng, Quý Hướng Không vào nhà tù đối diện.","Người ở nhà tù đối diện sống trong nhà tù sang trọng, vẫn đang nhìn chằm chằm vào Quý Hướng Không, cho rằng người này đúng là điên rồi!","Đêm mùa đông đương nhiên rất lạnh, lại còn không có điều hòa, Quý Hướng Không dựa vào tường, có thể cảm nhận được hơi lạnh xuyên thấu qua, truyền vào trong cơ thể.","Anh không đưa tay kéo chăn bông, cứ giữ tư thế cũ, dựa vào tường, không biết đang nghĩ gì.","Thực ra, anh đang suy nghĩ về những gì hôm nay Trần Diễm An nói với anh trong quán cà phê, cũng như những chuyện mười tháng trước, anh đang hồi tưởng lại từng chút một.","…","Giang Uyển Đình trở lại nhà họ Quý, nhưng Quý Hướng Không vẫn chưa về.","Bà ta gọi điện cho công ty, cũng không có ở công ty, gọi điện qua chung cư nhưng cũng không có ai bắt máy.","Bà ấy lại gọi cho Mộ Dĩnh Nhi hỏi: “Quý Hướng Không đâu rồi?”","Mộ Dĩnh Nhi nói: “Chiều nay tổng giám đốc không đến công ty, còn về đi đâu thì cô cũng không rõ.”","“Không phải tôi bảo cô trông nó sao?” – Giang Uyển Đình có chút tiếc rèn sắt không thành thép nói: “Cô trông nó như vậy à? Tôi kỳ vọng vào cô, nhưng bản thân cô chẳng thèm để ý, có tác dụng gì?”","Mộ Dĩnh Nhi không phản bác, giống như đang nghĩ tới điều gì đó, cô ta nói: “Bác gái, con đã tìm được địa chỉ khách sạn và số phòng của Trần Diễm An.”","Nghe vậy, Giang Uyển Đình nói: “Gửi qua đây.”","Sau đó, bà ta bảo tài xế chở đến khách sạn để tìm Trần Diễm An, bà lo Quý Hướng Không sẽ tới tìm Trần Diễm An.","Trần Diễm An không thể sinh con, đó là chuyện lớn trong lòng bà ta.","Không thể có con, hương hoả của nhà họ Quý không thể tiếp tục được, bà ta cũng chẳng còn mặt mũi nào giải thích với ba của Quý Hướng Không!","Gõ cửa xong, Giang Uyển Đình chỉnh quần áo.","Một lúc sau, cánh cửa mở ra.","Trần Diễm An khá kinh ngạc khi nhìn thấy bà ta, nhưng không ngạc nhiên lắm, cũng coi như là trong dự đoán: “Vào đi.”","Bà ta mặc một chiếc áo khoác nỉ màu đỏ, làm bật lên màu da trắng bệch.","Sau khi Giang Uyển Đình bước vào mới phát hiện trong phòng có rất nhiều người.","“Tổng giám Trần, nếu cô đã có khách thì chúng tôi về trước đi. Đây là ảnh chụp ngày hôm qua, cô xem thử đi.” – Nhân viên giao lại.","Sau khi nhận lấy, Trần Diễm An cho vào máy tính, bắt đầu xem từng tấm một, hiệu quả các bức ảnh chụp được đều đẹp, rất phù hợp với chủ đề lần này của cô.","Giang Uyển Đình trong lòng vẫn đang thầm nghĩ, vẫn như trước đây, chẳng có tí lễ phép nào cả.","Đã không biết hỏi thăm, lại còn không biết rót nước mời."]