[" ","Chương 1779","Tưởng Mộng Khiết lại có thể nói tên những nguyên liệu này một cách rõ ràng, không hề lẫn lộn.","“Sao cháu còn biết nhiều như vậy?” Giang Uyển Đình lên tiếng nói.","“Mấy năm nay cháu cũng tìm hiểu một chút về lá trà và nguyên liệu, nên cũng có chút hiểu biết.” Tưởng Mộng Khiết khẽ cười nói: “Thực ra, nguyên liệu cháu thích nhất chính là hồi hương.”","“Bác cũng vậy, mùi vị của hồi hương thật sự khá tốt.” Giang Uyển Đình cũng khẽ cười: “Xem ra ở phương diện này bác cháu mình rất giống nhau.”","Nghe thấy cuộc nói chuyện này, lông mày Trần Diễm An cau lại, thật sự không thích nghe tiếp.","Muốn nói chuyện thì đến phòng nghỉ của nhà hàng mà nói chuyện, nhất định phải đứng ở đây làm người khác chướng mắt?","Nghĩ như vậy, biên độ động tác dưới tay cô không khỏi nhanh hơn, thậm chí còn khiến cho công cụ trong tay vang lên tiếng thùng thùng thùng.","Đương nhiên Tưởng Mộng Khiết biết, cô đang thể hiện sự bất mãn với mình.","Cũng không dừng lại chủ đề này, không tiếp tục thảo luận, mà nói: “Để tôi giúp cô.”","“Cảm ơn, không cần.” Lời nói của Trần Diễm An xa cách mà khách khí.","“Vậy thì tốt, nếu như cô mệt thì nói với tôi một tiếng, chúng ta thay nhau làm.”","“Cái này thì không cần, mẹ nói đây là tay nghề độc nhất của nhà họ Quý, những chuyện này để người ngoài làm, dù sao cũng không được tốt lắm.” Trần Diễm An cố ý nói như vậy.","Tải ápp Тrцуeл ноla để đọc full và miễn phí nhé.","Nghe thấy vậy, sắc mặt Tưởng Mộng Khiết hơi thay đổi, trở nên có chút xấu hổ.","Cô ta không ngờ Trần Diễm An lại nói như vậy.","Nhưng Giang Uyển Đình nói: “Chỉ là giã phối nguyên liệu thôi, làm gì có nhiều quy tắc như vậy, muốn làm thì làm.”","Động tác trong tay Trần Diễm An hơi dừng lại, không ngẩng đầu lên, cũng không quan tâm đến hai người.","Chỉ giã nát thứ trong tay, bọn họ muốn làm như thế nào thì làm!","Rất nhanh đã đến thời gian ăn trưa, ba người ngồi cùng nhau.","Trần Diễm An từ trước đến nay đều không thích ăn mỳ, gọi cafe, và một ít đồ tráng miệng.","Có lẽ bởi vì không có ai nói chuyện, nên bầu không khí trên bàn ăn rất yên tĩnh.","Cuối cùng, vẫn là Tưởng Mộng Khiết lên tiếng trước, hỏi Trần Diễm An: “Định lúc nào thì sinh con?”","Sắc mặt lập tức thay đổi, vẻ mặt Trần Diễm An vô cùng khó coi.","Ngẩng đầu lên nhìn chằm chằm vào cô ta, lời nói không hề khách khí, nói thẳng: “Hình như tôi không có nghĩa vụ nhất định phải trả lời câu hỏi này của cô.”","Tưởng Mộng Khiết có chút sững sờ: “Tôi đang nói chuyện với cô mà thôi.”","“Nhưng tôi lại không muốn nói chuyện với cô về chủ đề này.” Trần Diễm An nói.","Lời nói quá sắc bén, không có chút khóe léo nào, quả thật có thể dùng lời nói sắc bén để hình dung.","Tưởng Mộng Khiết lập tức thay đổi sắc mặt.","Cô ta cúi đầu, nhỏ giọng nói xin lỗi: “Xin lỗi, tôi có chút việc, muốn rời đi.”","Vừa dứt lời, cô ta cúi thấp đầu, quay người muốn đi ra ngoài nhà hàng."]