[" ","Chương 1994","Sau khi cảm ơn một lần nữa, Trần Diễm An bước ra khỏi quán cà phê, không hề nhìn lại, lái xe đi.","Trên đường.","Cảnh vật hai bên không ngừng trượt về sau, cô phóng xe nhanh đến nỗi mọi cảnh vật đều vụt qua một cách mơ hồ.","Trái tim cô vốn dĩ đã bình lặng như mặt hồ, nhưng khi nghe những lời Giai Nhi nói, cô vẫn cảm thấy hơi đau khổ.","Cô vừa mới đi, anh đã xác định quan hệ yêu đương với Thư ký Mộ, đáng sợ là cô thậm chí còn không nghĩ đến điều đó.","Nhưng nghĩ lại, trước khi nhắc đến chuyện ly thân, anh đã thừa nhận mình có cảm tình với Thư ký Mộ rồi, cuối cùng cô đã thành toàn cho họ như ý rồi, sao anh không nhanh chóng hành động đi?","Không suy nghĩ gì thêm nữa, Trần Diễm An gác chuyện này sang một bên, tập trung lái xe.","Ở bên kia.","Quán cà phê đã gọi cảnh sát rồi, không lâu nữa xe cảnh sát sẽ tới.","Trước sự chứng kiến của mọi người, Quý Hướng Không bị đưa lên xe cảnh sát.","Ngoài dự đoán là, trên mặt anh không có chút bối rối nào, chứ đừng nói là mất bình tĩnh, chỉ là lẳng lặng ngồi ở trong xe cảnh sát với vẻ mặt âm trầm.","Khi bị đưa vào đồn cảnh sát, nhân viên bảo vệ của quán cà phê bắt đầu trần thuật lại sự việc, nói rằng anh ta đã quấy rối nữ khách hàng như thế nào, đầu tiên anh ta động tay động chân sờ mó nữ khách hàng, sau đó còn quá đáng hơn đi đến ôm eo của nữ khách hàng xinh đẹp, càng lúc càng suồng sã!","Người cảnh sát đang ghi chép nhìn thấy Quý Hướng Không trong tạp chí, anh ta nhướng mày, vội vàng đi vào bên trong tìm lãnh đạo.","Nghe tin, vị lãnh đạo nhanh chóng lấy ra một điếu thuốc đưa cho Quý Hướng Không, miệng gọi ngài Quý, Quý Hướng Không xua tay: “Tôi không hút thuốc, tôi đã bỏ thuốc rồi.”","Thấy vậy, vị lãnh đạo đã dập tắt thuốc lá, rồi bảo cấp dưới đi rót trà.","Trà thì Quý Hướng Không không từ chối, bưng lên, nhấp nhẹ từng ngụm, lãnh đạo hỏi: “Nếu ngài Quý muốn đi, có cần cho xe tới đón không?”","“Không cần …” – Quý Hướng Không đứng lên: “Không phải sẽ phải tự kiểm điểm sao? Nhà giam ở đâu, tôi tự đi qua!”","Lãnh đạo đơ người, nhìn cậu cảnh sát lập biên bản, chẳng lẽ cậu ta đã đắc tội ngài Quý à?","Thấy vậy, người cảnh sát đang ghi chép nhanh chóng lắc đầu.","Anh ta không xúc phạm gì cả, hoàn toàn không có, anh ta vừa nhận ra là đã đi gọi lãnh đạo rồi mà?","“Ngài Quý, chuyện này anh có chỗ nào không hài lòng à?”","Người lãnh đạo nói thêm, lời lẽ thận trọng vì sợ vô tình xúc phạm ông lớn này.","“Không, tôi rất hài lòng, nhà giam ở đâu? Bây giờ đưa tôi đến đó, tôi muốn ở lại một đêm …” – Quý Hướng Không giọng điều thản nhiên, thờ ơ hỏi.","Lãnh đạo suýt nữa nổi khùng, có chuyện gì vậy, có phải ngài Quý điên rồi không?","Thành phố S có bao nhiêu là khách sạn năm sao của nhà họ Quý, bao nhiêu dãy phòng tổng thống mà anh ta không ở, cứ phải ở trong nhà giam.","Không còn cách nào khác, ông ta đành phải dẫn anh đến một gian sang trọng nhất.","Quý Hướng Không liếc qua nhà tù đơn giản ở phía đối diện, nói: “Đổi sang kia…”"]