[" ","Chương 1874","Tiện tay lấy khăn tắm ở bên cạnh, Trần Diễm An bước ra khỏi phòng tắm, khi nhìn thấy dép lê dưới chân, ánh mắt cô hơi rung động, vẻ mặt dịu dàng.","Tất nhiên, Quý Hướng Không đã đi ra khỏi phòng bệnh, đồng thời anh cũng đã mặc áo vét vào, như thể anh chuẩn bị đi ra ngoài.","“Anh đi đâu?”","Trần Diễm An sắc mặt lại hơi biến đổi.","“Anh về nhà họ Quý ngủ.”","Vẻ mặt của Quý Hướng thờ ơ, không lạnh không nóng, cảm xúc cũng không dao động nhiều.","Trần Diễm An lập tức nói theo: “Vậy em cũng về nhà họ Quý ngủ.”","Nhưng ai biết được, Quý Hướng Không lập tức nói: “Thôi, vậy anh ở lại đây ngủ.”","“Anh đang trốn tránh em?”","Trần Diễm An nghe được ý tứ trong lời nói của anh, cô lạnh lùng nhếch khóe môi lên.","“Anh hoàn toàn không cần làm thế, dù là bệnh viện, hay nhà họ Quý, hay chung cư em đều không về, dù anh đi đâu thì em cũng sẽ không xuất hiện trước mặt anh!”","Vừa dứt lời, cô ném thẳng khăn tắm xuống đất, nhặt quần áo bên cạnh lên, mặc vèo là xong.","Sau đó đóng sầm cửa lại và rời đi.","Trần Diễm An lái xe vu vơ trên phố, Diệp Giai Nhi thì không thể quấy rầy, nơi duy nhất để đến là khách sạn.","Nằm trên chiếc giường êm ái, nhưng không hề buồn ngủ.","Giang Uyển Đình ngất xỉu, điều này cuối cùng lại trở thành khoảng cách giữa cô và Quý Hướng Không.","Mà khoảng cách vô hình này ngày càng sâu đậm hơn.","Cuối cùng tâm trạng cũng trở nên buồn bực, cô vò mái tóc dày gợn sóng, chìm vào giấc ngủ.","Quý Hướng Không không ngủ, bộ đồ vest của anh lại bị ném sang một bên, anh lấy điện thoại di động ra, gọi điện thẳng về nhà họ Quý, quản gia nhấc máy, nói rằng mợ vẫn chưa về.","Anh lại gọi về chung cư, nhưng không có ai trả lời.","Anh cho rằng theo tính tình nóng nảy của cô, cô nhất định không về chung cư, liền gọi điện cho trợ lý nhờ anh ta kiểm tra.","Nửa giờ sau, trợ lý trả lời anh, nói rằng cô đang thuê phòng trong khách sạn Hilton.","Sau khi nhận được câu trả lời như vậy, Quý Hướng Không nhẹ nhàng đáp lại và không nói gì, thay vào đó, anh cởi bộ vest ra, mặc áo sơ mi vào và chìm vào giấc ngủ.","Anh không đi tìm khách sạn mà Trần Diễm An ở, tâm trạng anh không tốt lắm, hiện tại chỉ muốn yên tĩnh.","Sáng hôm sau, Diệp Giai Nhi gọi điện cho Trần Diễm An và hẹn cùng nhau đi ăn sáng.","Trong bữa sáng, Trần Diễm An đã nói thật về tình hình giữa hai người, bao gồm cả sự xa cách và xu thế ngày càng lạnh nhạt.","“Trong lòng anh ấy cũng không thoải mái. Mình từng nghe Hoài Dương nói rằng ba Quý mất sớm, anh ấy được mẹ Quý nuôi dưỡng. Giờ mẹ Quý lại thế này, tâm trạng anh ấy thế nào không cần mình phải nói, thế nên cậu kìm nén cảm xúc của cậu lại một chút.”","Trần Diễm An thở ra một hơi dài.","“Mình thực sự kìm nén, đã rất kìm nén.”"]