[" ","Chương 1725","Giọng nói ấm áp của Hoắc Đình Phong cất lên: “Đây chính là lời khuyên mà tôi dành cho cậu.”","Tô Chính Kiêu không nói tiếng nào, nhưng những lời này, anh cũng đã thực sự nghe vào.","Anh cúi thấp đầu, trầm tư không nói câu gì.","“Xem ra hôm nay tâm trạng của cậu không tốt, tôi cũng không quấy rầy cậu nữa, đi đây.”","Hoắc Đình Phong để lại giỏ trái cây rồi xoay người rời đi.","Trong căn phòng chỉ còn lại một mình anh, anh quay mặt ra ngoài cửa sổ, bóng đêm đen đặc như sắp hút anh vào trong đó, sau đó hòa làm một thể.","Không ai có thể nhìn thấu, cũng không ai đoán được lúc này trong lòng anh đang nghĩ cái gì.","Sáng sớm hôm sau.","Sau khi thân thể đã nhẹ nhõm hơn một chút, Đường Tiểu Nhiên vẫn phải tới bệnh viện một chuyến.","Gặp được lần nào thì hay lần đấy.","Nhân lúc bây giờ vẫn còn có thể đi lại.","Nhưng trong phòng bệnh không một bóng người, khi cô vẫn còn đang kinh ngạc thì y tá đẩy Tô Chính Kiêu tới.","“Tới rồi đấy à.”","Anh nói: “Sau này cũng không cần tới nữa. Cơ thể đã khôi phục khá tốt rồi, đã có thể về nhà họ Tô để điều dưỡng.”","“Bệnh viện vẫn tiện hơn nhà họ Tô, cũng tốt hơn nhà họ Tô mà.” Đường Tiểu Nhiên nói.","Tô Chính Kiêu không nói một lời, chỉ cầm cốc nước, ngồi trên xe lăn. Một lát sau, anh ngẩng đầu lên: “Sau khi đính hôn, hai người sẽ rời khỏi nước K đi.”","“Vì sao?”","Cô kinh ngạc nhíu mày.","“Ngẩng đầu không gặp thì cúi đầu cũng thấy. Tình trạng như vậy không ổn lắm.” Anh nói.","“Tôi đã ở nơi này từ bé đến lớn, Canh Hoằng cũng vậy, tại sao lại muốn bọn tôi rời đi? Hơn nữa, công việc của bọn tôi cũng đều ở đây, dựa vào đâu mà bọn tôi phải rời đi?”","Đường Tiểu Nhiên cảm thấy lời nói của anh thật vô lý.","Lông mày Tô Chính Kiêu khẽ run lên, không nói gì nữa.","Trợ lý Lưu cũng đã tới, anh bảo trợ lý Lưu dọn dẹp đồ đạc.","Lúc này, điện thoại di động của Đường Tiểu Nhiên cũng đúng lúc reo lên, cô vội vàng lấy điện thoại từ bên người ra, bắt máy. Tải ápp Тrцуeл ноlа để đọc full và miễn phí nhé.","Không biết người kia nói cái gì, cô vừa nói vừa đi ra khỏi phòng bệnh.","Xe lăn chuyển hướng, anh nhìn chằm chằm theo bóng lưng của cô.","Nhìn một lúc lâu mới đánh mắt về, bảo trợ lý Lưu đẩy anh lên xe.","Tình huống này dường như đã từng xảy ra rồi. Lúc anh mới về nước K, chân của Cảnh Hiên cũng không tiện, phải ngồi xe lăn.","Anh bực tức dùng một tay nhấc xe lăn lên, cô lại tưởng rằng anh muốn ném đi, lập tức sợ hãi cầm lấy tay anh, nói rằng Cảnh Hiên cần dùng.","Khi đó rõ ràng cô rất sợ sệt anh, nên khi nói chuyện đều hết sức thận trọng."]