[" ","CHƯƠNG 1639","Thấy vậy, Cảnh Hiên cũng có chút không đành lòng.","Cậu bé chỉ giúp một lần này nữa: “Mẹ ơi, con không muốn ăn KFC, con muốn đi leo núi cùng ba mẹ.”","Đường Tiểu Nhiên lắc đầu: “Vậy con đi đi, mẹ không được khỏe, nhớ về sớm.”","Nghe vậy, mặt Tô Chính Kiêu đen như đít nồi.","Anh ta đáng sợ như vậy sao?","Cảnh Hiên thầm thất vọng.","Thiệt đúng là không thể trông cậy gì vào ba được mà.","Cậu bé đưa tay dụi mắt.","Hốc mắt bỗng đỏ hoe, giọng mũi chua xót.","“Chúng ta không thể đi cùng nhau sao? Các bạn trong lớp chúng con đều đi leo núi cùng ba mẹ, chỉ có con là không được. Ngày xưa là ba không muốn, bây giờ thì tới lượt mẹ.”","“Con đã 8 tuổi rồi. Con biết sau này mẹ sẽ kết hôn, ba cũng sẽ lấy vợ. Sau khi hai người lập gia đình thì sẽ có con riêng của mỗi người, mẹ sẽ không đi leo núi với con nữa. Con biết hết, con cũng đã quen rồi…”","Giọng nói chua xót non nớt kia khiến Tô Chính Kiêu nghe xong liền cảm thấy khó chịu như thể bị hòn đá chặn lại, chứ đừng nói đến Đường Tiểu Nhiên.","Xem ra sinh con trai vẫn có ích.","Vào những thời điểm quan trọng, nó vẫn có ích chứ không phải hoàn toàn vô dụng.","Anh ta ngẩng đầu.","Quả nhiên, lồng ngực Đường Tiểu Nhiên phập phồng.","Cô nhắm mắt lại, cảm thấy con trai mình không đi làm diễn viên thì thật quá lãng phí.","Cô nhắm mắt lại, cảm thấy con trai mình không đi làm diễn viên thì thật lãng phí.","Mặc dù cô biết cậu bé đang giả vờ, nhưng có một số chuyện quả thật không sai.","Coi như thực hiện ước mơ của cậu bé vậy.","Đường Tiểu Nhiên gật đầu đồng ý.","Nhân lúc cô vẫn còn sức và có thể đi lại được, nếu qua một thời gian nữa, có thể cô sẽ không đi được nữa.","Cảnh Hiên là cậu bé hiểu chuyện và chín chắn, cậu bé nói ra những lời như vậy khiến cô cảm thấy rất đau lòng.","Cậu bé còn quá nhỏ nhưng đã có cái nhìn thấu đáo, sao có thể khiến người ta không đau lòng cho được?","Cô đi chuẩn bị một ít đồ.","Tô Chính Kiêu và Cảnh Hiên âm thầm đập tay nhau!","Đường Tiểu Nhiên và Cảnh Hiên ngồi ở ghế sau.","Tô Chính Kiêu lái xe đến Đại Hạp Cốc.","Cảnh Hiên không cảm thấy hứng thú với Đại Hạp Cốc lắm.","Bởi vì cậu bé đã từng đến đó một lần cho nên không còn mới mẻ và thú vị như trước.","Nằm trong vòng tay của Đường Tiểu Nhiên, cậu bé mơ màng buồn ngủ.","Thỉnh thoảng buồn ngủ mắt không mở không ra."]