[" ","Chương 1951","Quý Hướng Không cầm ly nước trên bàn lên, khẽ lắc, ánh mắt rơi trên người cô ta: “Em muốn tùy ý như thế nào?”","Mỗi lần đối diện với ánh mắt này của anh, Mộ Dĩnh Nhi cảm thấy có cảm giác áp bức sâu sắc đang ở trước mặt.","Nhưng, cô ta vẫn to gan nói: “Ít nhất không giống như chúng ta bây giờ, gọi điện thoại hoặc nhăn tin, một chút thời gian này sẽ luôn có, ban ngày không có thời gian, vậy thì buổi tối, sau khi tan làm không thể đi đi xem phim hoặc dạo phố sao?”","Đã to gan nói ra những lời này, vậy dứt khoát một lần nói hết luôn: “Bây giờ em là bạn gái của anh, em không hề cảm thấy những yêu cầu này quá đáng.”","Đúng lúc này, nhân viên phục vụ bê những món ăn đã gọi vào, sau khi đặt xong, nói một câu đồ ăn đã lên hết rồi, sau đó rời đi.","Lời nói trước đó bị cắt ngang, Mộ Dĩnh Nhi muốn nói tiếp lại cảm thấy có chút xấu hổ.","Vì vậy, không nói gì nữa, hai người bắt đầu ăn cơm, nhưng bầu không khí rất yên tĩnh.","Ăn cơm trong bầu không khí như thế này có chút kiềm nén, Mộ Dĩnh Nhi muốn thúc đẩy bầu không khí, nên đã tìm một vài chủ đề, nói những chuyện thú vị mà mình nhìn thấy ở công ty.","Quý Hướng Không thờ ơ lắng nghe, không có quá nhiều cảm xúc, nhưng rõ ràng có chút thiếu hứng thú.","Thấy vậy, Mộ Dĩnh Nhi lại chuyển chủ đề, nói về phim chiếu rạp, gần đây mới có một bộ phim ra rạp, là phim tình cảm.","Anh vẫn lắng nghe, đôi lông mày đẹp và thẳng thỉnh thoảng lại nhướng lên, đôi khi ánh mắt liếc nhìn chiếc đồng hồ ở trên cổ tay.","Hầu hết thời gian đều là Mộ Dĩnh Nhi nói chuyện, Quý Hướng Không lắng nghe, có lúc anh cũng nói mấy câu, nhưng không có tiếng nói cười.","Nửa tiếng sau, hai người kết thúc buổi ăn trưa, Mộ Dĩnh Nhi muốn về công ty, Quý Hướng Không bảo tài xế đưa cô ta về, còn mình đi đến nhà hàng.","Rốt cuộc vấn đề mà cô ta nghĩ trong lòng vẫn không nói rõ được, trong lòng cô ta quả thật có chút bực bội, ngồi lên xe, suy nghĩ miên man.","Cô ta đang nghĩ, cô ta có nên giả bộ vô tình đi gặp mẹ của tổng giám đốc một lần không?","Nhà họ Thẩm.","Huyên Huyên đang luyện viết chữ, chỉ là tư thế của cô bé quả thật chả ra sao cả, nên chữ viết ra cũng nghiêng đông ngả tây, lộn xộn.","Diệp Giai Nhi đang bế bé con ở trong lòng: “Bé con, có muốn ăn dâu tây không?”","Bé con gật đầu, Huyên Huyên đang viết chữ ở bên kia lập tức lên tinh thần, bàn tay nhỏ trắng nõn giơ lên: “Con cũng muốn, con cũng muốn!”","“Con muốn cái gì, hôm nay viết không tốt, con phải viết liên tục cho mẹ.” Diệp Giai Nhi không quan tâm đến cô bé.","“Con thật đáng thương, con thật đáng thương mà, con có người sinh mà không có người nuôi!”","Huyên Huyên đau khổ than khóc, vẫn có tinh thần.","“Trọng nam khinh nữ, lúc chưa có em, nói con là tâm can bảo bối của mẹ, bây giờ có em rồi, không còn giống như vậy nữa, ba nói phụ nữ đều dễ thay đổi, con còn không tin, bây giờ xem ra con quá ngây thơ rồi!”","Diệp Giai Nhi nghe mà cảm thấy dở khóc dở cười, đôi mắt đen, sáng của bé con đảo đảo, cầm dâu tây muốn đưa cho Huyên Huyên, bé có thể nghe hiểu rồi."]