[" ","CHƯƠNG 1547","Ánh mắt Cảnh Hiên thăm dò nhìn sang, cậu bé muốn nhìn rõ xem có phải Tô Chính Kiêu đang hù dọa mình không.","Mà Tô Chính Kiêu chỉ nhìn chằm chằm vào đồng hồ trên cổ tay.","Một lát sau, anh khẽ động đôi môi mỏng: “Ba, hai…”","“Con ăn.”","Còn chưa đợi anh đếm xong thì Cảnh Hiên đã vội vàng lên tiếng trước.","Cậu bé không muốn đến nước M, không hề muốn đi chút nào.","Tô Chính Kiêu kêu người giúp việc chuẩn bị mì hoành thánh.","Anh vẫn còn nhớ rõ ngày hôm qua lúc chú Lưu gọi điện thoại, Đường Tiểu Nhiên đã nói là cậu bé thích ăn mì hoành thánh.","Một phút sau, bát mì hoành thánh đủ sắc đủ vị được mang vào phòng.","Dưới sự giám sát của anh, Cảnh Hiên ăn sạch sẽ.","Tô Chính Kiêu rất hài lòng với biểu hiện của cậu bé.","Trẻ con cũng không khó nuôi giống như trong tưởng tượng.","Anh quay người chuẩn bị đi ra.","Âm thanh non nớt ấy lại vang lên sau lưng anh: “Ba, con muốn nói chuyện với ba.”","Tô Chính Kiêu dừng chân quay đầu lại: “Muốn nói chuyện gì với ba?”","“Con muốn sống cùng với mẹ.”","“Chuyện đó không thể.”","Tô Chính Kiêu lạnh lùng vô tình, trực tiếp từ chối.","“Mẹ đã nói đi theo ba con có thể có một cuộc sống tốt, nhưng mà con không muốn có cuộc sống tốt, cũng không muốn tiền của ba, con chỉ muốn mẹ thôi.”","Cảnh Hiên ngẩng đầu lên, trong đôi mắt sáng rực tràn đầy khẩn cầu và khát vọng.","Tô Chính Kiêu nheo mắt lại, anh hỏi: “Những lời này là do ai dạy con?”","Cảnh Hiên lắc đầu: “Không có ai dạy con hết, con đã nhìn thấy công ty của ba trên tivi rồi, rất to, rất có khí phách.”","“Nếu như con ngoan ngoãn nghe lời, sau này nó chính là của con.”","Tô Chính Kiêu thử đưa ra mồi nhử.","Cảnh Hiên vẫn lắc đầu như cũ: “Đó là của ba chứ không phải của con, chờ đến khi con trưởng thành, con sẽ có công ty của mình, càng to hơn, càng hùng vĩ hơn nữa.”","Nghe vậy, gương mặt lạnh lẽo của Tô Chính Kiêu có hơi hòa hoãn một chút.","Quả nhiên là chảy cùng một dòng máu với anh, có dã tâm.","“Có dã tâm là chuyện tốt, nhưng mà vẫn nên cắt đứt suy nghĩ rời khỏi nhà họ Tô đi, bởi vì mãi mãi không có chuyện đó đâu.”","Từng câu từng chữ của Tô Chính Kiêu vô cùng tàn nhẫn.","Cảm xúc trong mắt Cảnh Hiên đã biến mất, trở nên tăm tối không có ánh sáng.","&nbsp;"]