[" ","Chương 1861","Trần Diễm An thật sự rất mệt, rất mệt, nhưng giờ đến tư cách kêu mệt cô cũng không có.","Quan hệ giữa cô và Quý Hướng Không như rơi vào hố băng, cực kỳ lạnh, lại không nói một lời.","Diệp Giai Nhi cũng đến bệnh viện thăm hỏi, mua một rổ hoa quả, ngồi với Trần Diễm An ở quán cafe đối diện, nói: “Sao quan hệ của cậu với anh ấy lại lạnh nhạt thành thế này?”","“Buổi tối trước khi Giang Uyển Đình ngất xỉu từng gọi điện thoại cho anh ấy, bảo tớ hôm sau đến nhà hàng, nói trong người không thoải mái, tớ từ chối, buổi sáng hôm bị ngất lại gọi điện cho Quý Hướng Không, nói không thoải mái trong người, bảo tớ đến nhà hàng, tớ nói thẳng với Quý Hướng Không là không chừng bà ấy chỉ giả vờ, vẫn từ chối không đi, sau đó buổi chiều thì xảy ra chuyện như vậy.”","Nghe những lời này, Diệp Giai Nhi cau mày.","“Nếu Giang Uyển Đình vẫn không tỉnh lại, chẳng lẽ hai người vẫn giữ tình trạng này?”","“Không biết.” Trần Diễm An dựa vào lưng ghế.","“Ai!” Diệp Giai Nhi thở dài một tiếng: “Chỉ mong bà ấy có thể tỉnh lại.”","“Tớ biết Quý Hướng Không là đang trách tớ, buổi sáng hôm đó, anh ấy vì có thể để tớ đến nhà hàng, nói rất nhiều câu ngọt ngào mềm mỏng, năn nỉ ỉ ôi, nhưng tớ nhất quyết không đồng ý. Tớ nghĩ nếu lúc đó tớ mà đồng ý, thì bây giờ đã chẳng xảy ra chuyện gì, nhưng lúc đó tớ và Giang Uyển Đình mới cãi nhau, tớ còn đang giận dỗi…”","Trần Diễm An đang tự trách và hối hận.","Diệp Giai Nhi vỗ vỗ bả vai cô, chuyện đã đến mức này, có nói nhiều hơn nữa thì cũng không đi đến đâu.","Đã nhiều ngày Quý Hướng Không không đến công ty, luôn ở bên giường bệnh của Giang Uyển Đình.","Mà Trần Diễm An rất bận, cô bận rộn ở nhà họ Quý, còn thu xếp ở nhà hàng, một mình bận tối mày tối mặt.","Giang Uyển Đình vẫn chưa tỉnh, trạng thái giữa hai người vẫn như vậy, nửa sống nửa chết, không nóng không lạnh…","Trần Diễm An suy nghĩ, loại sinh hoạt này không biết sẽ kéo dài đến bao giờ.","Nhưng công việc ở nhà hàng ép cô đến nỗi không thở được, hơn nữa hiện giờ dáng vẻ của Quý Hướng Không vẫn như vậy, ai…","Một tuần, Giang Uyển Đình hôn mê một tuần, không khí trầm thấp lạnh lẽo cũng duy trì suốt một tuần như vậy, còn có xu thế tiếp tục duy trì.","Hai ngày này, Trần Diễm An thử cùng nói chuyện với Quý Hướng Không.","Nhưng căn bản anh không để ý tới, làm như không nghe thấy gì, dầu muối không ăn.","Vì thế, Trần Diễm An biết rõ ràng, nếu Giang Uyển Đình không thể tỉnh lại, vậy thì chuyện này sẽ thành cái gai giữa hai người.","Cô hy vọng bà ta có thể tỉnh lại, cầu nguyện bà ta có thể tỉnh lại!","Hôm nay, Trần Diễm An ngồi bên cạnh trông Giang Uyển Đình, Quý Hướng Không phải đến công ty, anh đã rất lâu không đến công ty, đã mặc kệ quá lâu.","Rời khỏi công ty, Trần Vu Nhất muốn cùng anh đến bệnh viện, Quý Hướng Không nói muốn đến quán bar, uống chút rượu.","Không có cách nào, Trần Vu Nhất đành phải đưa anh đến quán bar, thuê phòng, Quý Hướng Không uống.","Trần Vu Nhất muốn cản lại, nhưng căn bản không cản được, cũng may, Quý Hướng Không căn bản cũng chẳng uống được hai ly đã đứng dậy, càng uống càng bực!","&nbsp;"]