[" ","&nbsp;","Chương 1765","“Con đã nói đến nước này rồi thì mẹ cũng không thể nói gì thêm nữa.”","Giang Uyển Đình nói.","“Nhưng con nhớ đối xử tốt với con bé một chút đấy, thiếu cái gì hay gặp khó khăn gì thì con phải giúp đỡ con bé, nếu có thời gian thì hẹn cho mẹ và con bé gặp nhau một bữa.”","“Được, con biết rồi.”","Quý Hướng Không đáp lại.","“Chắc hai ngày nữa sẽ rảnh đấy, con sẽ thu xếp cho hai người.”","“Vậy thì tốt, thôi muộn rồi, con cũng bận rộn cả ngày, lên lầu nghỉ ngơi đi, mẹ ngồi xem TV một lát nữa.”","Quý Hướng Không đứng dậy, nghiêng người ôm lấy Giang Uyển Đình: “Mẹ cũng đi ngủ sớm đi nhé.”","Sau đó, trong phòng khách chỉ còn lại một mình Giang Uyển Đình.","Mặc dù TV đang bật nhưng bà ta lại không nhập tâm lắm.","Cho đến bây giờ, bà ta quả thực vẫn rất kinh ngạc.","Sau sự việc vào ba năm trước, bà ta cứ tưởng Tưởng Mộng Khiết đã chết rồi, không ngờ cô ta vẫn còn sống.","Nói thật thì Giang Uyển Đình rất thích Tưởng Mộng Khiết, lý do quan trọng nhất là bà ta thích tính cách của Tưởng Mộng Khiết.","Nếu biết mấy năm nay cô ta vẫn còn sống thì bà ta nhất định sẽ không đồng ý hôn sự của Quý Hướng Không và Trần Diễm An, bà ta tuyệt đối không đồng ý, bà ta sẽ phản đối!","Nhưng bây giờ có nói gì cũng đã quá muộn.","Nơi khác.","Khi Quý Hướng Không trở về phòng, Trần Diễm An đã nhắm mắt.","Anh ta bước tới ngồi xuống bên cạnh cô, hai tay vuốt nhẹ trên lưng cô, nói: “Hết kinh rồi à?”","“Ừm, hết rồi.”","Trần Diễm An mơ màng đáp lại, cô buồn ngủ đến mức hai mắt nhắm nghiền, không nhấc nổi mí mắt, giọng nói uể oải tràn qua lỗ mũi.","“Vậy chúng ta làm một lần nhé…”","Nói rồi, ngón tay thon dài của Quý Hướng Không vu.ốt ve lên trên.","Trần Diễm An lắc đầu hất tay anh ta ra: “Bây giờ em chỉ muốn ngủ thôi, đừng làm phiền em…”","Quý Hướng Không vẫn không chịu bỏ cuộc, dịu dàng dỗ dành.","Trần Diễm An vẫn lắc đầu, vùi mặt vào trong gối, âm thanh không rõ lắm: “Em chẳng còn sức nhấc chân lên nữa đây này, ngủ đi.”","Cô thực sự không còn sức nữa.","Từ nhỏ đến giờ cô chưa từng làm việc nặng nhọc, nhưng hôm nay cô đã làm việc đến kiệt sức, dù đang nằm nhưng vẫn cảm thấy cánh tay vừa đau vừa nhũn, thực sự không còn sức lực làm với anh ta.","“Ừm, em ngủ thì anh cũng ngủ đi, ngủ ngon.”","Trần Diễm An kéo chăn lên rồi ngủ tiếp.","Quý Hướng Không bất lực nhún vai, giống y như oán phụ.","“…”","Đành chịu thôi, Quý Hướng Không biết đã hết hy vọng, đành phải nhắm mắt ngủ."]