[" ","CHƯƠNG 618","Dần không còn kiên nhẫn, lúc cô chuẩn bị lại vứt điện thoại đi, thì bị người đàn ông giữ lấy tay, nghiêng mắt nhìn: “Chậc chậc, thật thiếu kiên nhẫn…”","Bàn tay rộng lớn ấm áp nắm lấy tay cô, dẫn dắt cô, nhập từng chút mật khẩu lên màn hình.","Cô khẽ mím môi, không nói chuyện.","Người đàn ông lại ánh mắt sâu xa nhìn khuôn mặt nhỏ an tĩnh của cô, cánh tay dài cường tráng ôm lấy bờ eo mảnh khảnh của cô, ép cô ngẩng đầu, trán hai người cọ vào nhau, chóp mũi khẽ chạm: “Có gì muốn nói không, hử?”","Có vài phần đắc ý, lại mang theo vài phần ung dung khiến Diệp Giai Nhi khẽ cắn răng: “Không phải chính là ngày tháng năm sinh của Huyên Huyên còn có thêm 1314 trước tên của em, em xem như đoán đúng một nửa.”","“Thật còn cứng miệng hơn cả vịt, vừa quật vừa cứng.” Giọng anh trầm ổn, mang theo vài phần bất đắc dĩ.","Lại nhớ tới hành động kích động của mình vừa rồi, gò má Diệp Giai Nhi khẽ nóng lên, vươn tay đẩy ngực anh: “Em nên về rồi.”","Vừa nãy cô cũng không biết tại sao lại kích động như vậy, có phải phụ nữ khi yêu đều không nói lý như vậy không?","“Được…” Đối với cô, anh luôn đều là bất đắc dĩ, không biết làm gì với cô.","Huyên Huyên mặt đáng thương úp sấp trên sofa bên ngoài, nhìn thấy hai người đi ra, chu môi, vô cùng tủi thân: “Ba mẹ, con sắp ngủ luôn rồi!”","Thẩm Hoài Dương đưa tay, ôm cô nhóc vào lòng, lại ôm Diệp Giai Nhi lên xe, đưa đến dưới lầu khu dân cư.","Lúc xuống xe, nghĩ tới một màn nhìn thấy ở nhà hàng, Diệp Giai Nhi nhìn Thẩm Hoài Dương, khóe miệng giật giật, muốn nói lại thôi.","Muốn nói ra, lại không biết nên mở miệng thế nào, lời nói nghẹn trong cuống họng, không lên không xuống, hơi khó chịu.","Dù sao đây cũng không phải chuyện bình thường, đối phương lại là ba anh, cô phải thế nào mới có thể nói ra miệng thật thỏa đáng?","“Lên đi, Huyên Huyên mở không nỗi mắt rồi, ngày mai anh đưa con bé đến trường.” Lúc nói chuyện, anh khoác áo gió lên người Huyên Huyên.","Diệp Giai Nhi gật đầu, lời đã đến bên miệng lại nuốt trở về, vẫn là đợi cô suy nghĩ kỹ càng làm sao mở miệng rồi nói đi.","…","Bệnh viện.","Thẩm Thiên Canh kêu trợ lý cầm báo cáo ra, kết luận đưa ra hiển thị Diệp Giai Nhi quả thực là nhận nuôi.","Nếu như vậy, vậy thì chứng minh, Diệp Giai Nhi đã có 80% chính là con gái của Dương Tuyết, chỉ là hiện tại vẫn cần xác định bước cuối cùng.","Dương Tuyết dựa vào giường bệnh, nhớ tới Diệp Giai Nhi, khẽ cười, lớn lên lại không giống bà ta chút nào!","“Những lời này suy cho cùng là phải vạch trần, so với cứ lạnh nhạt như vậy, không bằng trực tiếp mở miệng.”","“Anh xem rồi làm đi, em tin anh, em cũng biết anh có thể chăm sóc em.” Bà ta rất thoải mái, bên cạnh có ông ta, nào còn cần bà ta lo lắng?"]