[" ","Chương 1758","Sau khi nghe những lời của Quý Hướng Không, cô cũng cảm thấy rằng Giang Uyển Đình có thể có suy nghĩ như thế này.","Giang Uyển Đình có thể đã không còn so đo những chuyện trước đây, Trần Diễm An cô cũng không phải là người hay tức giận, lông mày lá liễu xinh đẹp chau lại, nói: “Được, vậy thì thử đi, nhưng em không thể đảm bảo rằng em có thể làm tốt, và cũng không thể đảm bảo rằng em sẽ kiên trì. Em chỉ hứa với anh là sẽ thử trước.”","Quý Hướng Không đầy vui mừng và xúc động: “Vợ anh thông minh thế này, học cái gì cũng dễ như xơi?”","“Điêu!”","Đôi môi đỏ mọng của Trần Diễm An cong lên, cô nói: “Mẹ anh không hỏi anh chuyện có con nữa sao?”","“Không.”","Quý Hướng Không duỗi ngón tay chỉ vào phòng tắm: “Vợ, cùng anh vào phòng tắm tắm rửa được không?”","“Không, em vừa từ phòng tắm đi ra.”","“Lâu lắm rồi chúng ta không cùng nhau uyên ương hí thuỷ. Hôm nay chúng ta ôn lại tí, thế nào?” Anh cố ý nói chậm rãi lại, nhìn cô một cách nóng bỏng.","Trần Diễm An cũng nở nụ cười quyến rũ, cúi người cố ý nhìn yết hầu đang lên xuống của anh: “Chồng à, để em báo tin buồn cho anh. Hôm nay kinh nguyệt tới đúng ngày, nên anh tự mình tắm uyên ương đi nhé.”","Giọng nói trầm ấm của Quý Hướng Không rặn ra từ kẽ răng: “Em làm thế này mà được à?”","…","Sáng hôm sau.","Trần Diễm An vẫn chưa tỉnh giấc.","Quý Hướng Không đã chải chuốt xong, ngay cả bộ vest trên người cũng đã thay xong.","Cúi người xuống, anh đâm cô bằng những sợi râu xanh xanh nhú ra.","Cảm giác ngứa ran nhẹ cuối cùng cũng khiến cô mở mắt ra, Quý Hướng Không đã cúi người hôn cô, vươn lòng bàn tay to vào trong chăn, véo mặt cô:","“Muộn rồi, mau dậy đi, mẹ đã ở phòng khách đợi em rồi, anh đã đánh tiếng với chủ tịch công ty em rồi.”","Vẫn còn chưa ngủ đủ, hôm nay rõ ràng là thứ bảy, vậy mà cô không được ngủ nướng!","Trần Diễm An híp mắt, đổi hướng, tiếp tục nhắm mắt lại: “Để em nằm một lát.”","Quý Hướng Không bất lực nhíu mày: “Mau thức dậy, nếu không dậy nữa, anh sẽ dùng tuyệt chiêu!”","Trần Diễm An mặc kệ.","Mỗi tuần cô được nghỉ hai ngày, từ lâu cô đã quen với cách làm việc và nghỉ ngơi thế này, nhất thời không thích ứng được.","Không có cách nào, bàn tay to của Quý Hướng Không bèn gãi nhẹ vào chỗ nhột của cô, Trần Diễm An sợ nhột nhất, những tràng cười trào ra từ đôi môi đỏ mọng, ứa nước mắt, cuối cùng đầu hàng: “Rồi, được rồi, em dậy, em dậy đây.”","“Anh đến công ty trước.”","Quý Hướng Không đứng dậy và để lại ví trên bàn cho cô.","Trần Diễm An cũng từ trên giường ngồi dậy, gật đầu, tiện tay vơ mái tóc xoăn của cô buộc lại: “Đi đường cẩn thận một chút, em đi vào phòng tắm.”"]