[" ","Chương 1740","“Tôi cần bác sĩ có danh tiếng nhất của khoa tim mạch và kỹ thuật tân tiến nhất ở chỗ các anh, tiền bạc không thành vấn đề. Tôi sẽ lập tức cho máy tới đón các anh, trước sáu giờ chiều mai cần phải đến nước K ngay cho tôi!”","Anh cũng chứng kiến bệnh tình của Tô Hoài Giang ngày đó, không thể chạy hay nhảy nhót, mặt mày tái mét, thỉnh thoảng còn thở hổn hển.","Anh không thể để con trai mình gặp phải tình trạng giống như thế được!","Người nhà họ Tô đều đã mất, nay chỉ còn lại anh và Cảnh Hiên, sao anh có thể để con trai mình có chuyện được chứ?","Cho dù anh có táng gia bại sản thì cũng phải chữa cho cậu bé!","Đứng trước mạng sống, tiền có đáng là gì?","Anh có thể không có tiền, nhưng lại không thể thiếu Cảnh Hiên.","Tô Chính Kiêu quay về phòng bệnh rồi ngồi bên giường, nét mặt cực kỳ lạnh lùng cương nghị, nắm chặt lấy bàn tay nhỏ của Cảnh Hiên, anh cúi đầu.","Tục ngữ có câu rất hay, đàn ông không dễ dàng rơi lệ, chẳng phải không rơi mà là chưa tới lúc thôi.","Cảnh Hiên hơi híp mắt, cậu bé có thể cảm giác được mu bàn tay của mình hơi ấm áp và ẩm ướt.","Lẽ nào ba đang khóc ư?","Cậu bé đau lòng, giả bộ hậm hừ một tiếng, chậm rãi mở mắt ra, giọng nhỏ nhẹ: “Ba, ba về rồi à.”","Tô Chính Kiêu nhanh chóng ngồi thẳng dậy, tấm lưng rộng rãi ưỡn thẳng lên, so với lúc nãy cứ tưởng là hai người khác nhau: “Có thấy khó chịu ở đâu không?”","Cho dù anh có nóng lòng, đau khổ đi chăng nữa thì cũng không thể biểu hiện chút nào ra ngoài.","Lúc này, anh phải làm chỗ dựa cho Cảnh Hiên, là bầu trời của cậu bé.","Trời đất sụp xuống thì làm sao đứa trẻ có cảm giác an toàn được chứ?","“Con muốn đi vệ sinh…” Cậu bé khẽ nói.","Anh nghe xong, lập tức cúi người bế Cảnh Hiên lên.","Có lẽ do tác dụng tâm lý, anh luôn cảm thấy Cảnh Hiên rất nhẹ, thật sự rất nhẹ: “Khoảng thời gian này con không ăn uống đầy đủ hả?”","Cảnh Hiên phối hợp lắc đầu: “Con không muốn ăn, nuốt không trôi.”","Anh cắn chặt quai hàm, hai tay đang bế Cảnh Hiên vô thức siết chặt.","Sau lưng nổi gân xanh, cứ như thể ngay giây sau sẽ nổ tung, Tô Chính Kiêu cố gắng nhẫn nhịn đè nén nó xuống.","Cảnh Hiên giải quyết xong nhu cầu s1nh lý, thoải mái nheo mắt, sau đó lại được Tô Chính Kiêu bế về giường.","Đường Tiểu Nhiên đứng trong góc khuất nhìn thấy rõ mồn một cảnh tượng trước mặt.","Cô lại nhìn sang Tô Chính Kiêu. Trong lòng cô vốn dĩ đã rất căng thẳng rồi, giờ lại cộng thêm vẻ mặt này của anh nữa, trong thâm tâm bỗng càng cảm thấy căng thẳng hơn, đầu ngón tay không ngừng run rẩy.","Nhưng về sau cũng không thể trốn tránh được, lẽ nào cô cứ đứng thui lủi ở đằng sau thế này mãi ư?","Suy nghĩ một lúc, cuối cùng cô cũng lấy hết can đảm đi ra."]