[" ","CHƯƠNG 1585","Xung quanh có siêu thị, Đường Tiểu Nhiên bảo anh ta đợi một chút.","Sau đó chạy đi đến siêu thị gần đó mua cho anh ta một cốc cafe: “Mở ra, tôi nghĩ có lẽ anh có chút khát.”","“Quả thật là có chút khát, miệng cũng đang khô, cảm ơn cafe của cô.”","Đường Tiểu Nhiên lắc đầu, đi về phía cầu thang.","Đẩy cửa ra, sững sờ đứng nguyên tại chỗ.","Cảnh Hiên ngồi xiêu vẹo ở trước bàn.","Có một bóng người cao lớn đứng bên cửa sổ, đang nhìn chằm chằm xuống dưới tầng, không phải Tô Chính Kiêu thì là ai?","Cô đi qua, ôm Cảnh Hiên vào lòng, đặt lên giường, hỏi bóng người kia: “Tại sao anh lại xuất hiện ở phòng tôi?”","Quay người, sắc mặt Tô Chính Kiêu không được tốt lắm, có chút kiềm chế, còn có chút u ám: “Bây giờ cô ngược lại biết ung dung tự tại rồi?”","“Tôi đang hỏi anh, anh vào nhà tôi bằng cách nào?”","Tô Chính Kiêu ngồi xuống sofa: “Tìm chủ nhà để lấy.”","Nghe thấy vậy, lông mày Đường Tiểu Nhiên cau lại.","Chủ nhà cũng thật là, chìa khóa có thể tùy tiện đưa cho người khác sao?","“Sao về muộn thế?”","Tô Chính Kiêu liếc nhìn cô.","Lúc nãy, ở dưới tầng với một người đàn ông khác thì khuôn mặt tươi cười, đi vào phòng nhìn thấy anh lại thay đổi sắc mặt.","Thế nào, học kinh kịch đổi mặt để trưởng thành?","Đường Tiểu Nhiên không quan tâm đến anh, đi kéo chăn cho Cảnh Hiên.","“Sau này anh đừng tùy tiện vào nhà của tôi, tôi tin anh không phải là người không có tự trọng như vậy, một người xa lạ đi vào nhà của tôi, tôi sẽ cảm thấy bị quyền riêng tư của mình bị xâm phạm, hơn nữa còn đe dọa đến sự an toàn!”","“Nên? Cô hi vọng sau này tôi và Cảnh Hiên đừng đến nữa, càng không thể tùy tiện vào nhà của cô, có đúng không?” Tô Chính Kiêu nhìn chằm chằm vào cô, chậm rãi lên tiếng nói.","“Không có Cảnh Hiên, chỉ có anh!”","Cô cau mày, lại lạnh lùng nhấn mạnh nói: “Cảnh Hiên là con trai của tôi, đương nhiên thằng bé có thể ra vào nơi này.”","“Còn anh chỉ là một người xa lạ mà thôi, lúc trước anh vẫn muốn vạch rõ quan hệ với tôi, nhưng không có cơ hội, bây giờ cuối cùng có thể hoàn toàn giải thoát rồi, cần gì phải kéo mình vào? Đây không giống phong cách của anh.”","Yết hầu Tô Chính Kiêu khẽ di chuyển: “Cô muốn vạch rõ giới hạn với tôi?”","“Lúc trước anh luôn muốn vạch rõ giới hạn, bây giờ đổi lại là tôi, nhưng mục đích của chúng ta đều giống nhau, tôi nghĩ, lúc thực hiện rất đơn giản.”","Lúc trước, cô chưa từng nói chuyện với anh một cách bình thường, tự nhiên như thế này."]