[" ","Chương 1680","“Đúng là đáng giận! Ban ngày ban mặt mà dọa người như vậy!”","“…”","Đường Tiểu Nhiên vẫn chưa hết hoảng hồn, hoang mang hỏi: “Rốt cuộc là xảy ra chuyện gì vậy?”","“Tôi cũng không rõ lắm, cứ đợi đi, chắc là sẽ nhanh chóng có kết quả thôi.” Lưu Canh Hoằng an ủi.","Đúng lúc ấy, bảo vệ chung cư đi tới, nói: “Không xảy ra hỏa hoạn, sau khi điều tra cẩn thận thì không có nơi nào có nguồn lửa hết, trái lại bắt được một người đang cố ý đùa dai. Không có chuyện gì đâu, mọi người lên lầu cả đi.”","“Bị điên hay gì mà đùa dai kiểu đó?” Mọi người vẫn còn đang nhao nhao mắng.","Lúc này, mấy người bảo vệ dẫn Tô Chính Kiêu đi ra.","Cảnh Hiên được anh ôm vào trong ngực, che mặt.","Mất mặt quá đi mất thôi.","“Nhìn cũng ra hình ra dáng, trông như ngôi sao mà sao lại làm ra chuyện như vậy? Đầu óc không bình thường à?”","“Tôi cũng thấy thế. Trong ngực cậu ta còn có một cậu bé trai kìa, có phải bị lừa bán không thế? Bây giờ các anh muốn dẫn người đi đâu?”","Bảo vệ hừ một tiếng, giơ tay che lại gương mặt bị đánh của mình, nói:","“Làm ra chuyện nhiễu dân như vậy, ai biết cậu ta có ý đồ gì, hơn nữa thái độ vô cùng không tốt, đương nhiên là đồn cảnh sát rồi.”","Cảnh Hiên dứt khoát nằm lên bả vai anh ta.","So sánh ra thì trên mặt Tô Chính Kiêu lại là vẻ lạnh nhạt dửng dưng, không có chút cảm giác lúng túng ngượng nghịu nào.","Ánh mắt anh như ra-đa, quét qua trên người Đường Tiểu Nhiên và Lưu Canh Hoằng.","Quần áo chỉnh tề, tóc cũng không rối loạn, môi không sưng đỏ cũng không ướt át.","Tốt lắm!","Đường Tiểu Nhiên nhìn anh, nhíu chặt mày lại.","Anh cũng rảnh rỗi thật, động vào thứ kia làm gì thế?","Cô khập khễnh đi tới, muốn đón lấy Cảnh Hiên.","Tô Chính Kiêu có thể tới đồn cảnh sát, nhưng Cảnh Hiên thì không thể.","Nhưng Cảnh Hiên lại không chịu rời đi, nhất quyết muốn đi cùng: “Con muốn đi cùng ba cơ!”","Đường Tiểu Nhiên không khuyên được cậu bé, cũng chỉ đành mặc cậu.","Lưu Canh Hoằng đưa tay khẽ xoa trán. Anh ta cảm thấy độ điên của người đàn ông này cũng đủ cuồng dại đấy, hoàn toàn bất cần luôn!","Cuối cùng, Tô Chính Kiêu bế Cảnh Hiên ngồi vào trong xe cảnh sát, bị dẫn đi.","Đường Tiểu Nhiên không có tâm trạng xem tiếp nữa, nói với Lưu Canh Hoằng: “Tôi về nhà trước đây.”","Lưu Canh Hoằng nói: “Ừ.”","Sau đó, anh ta đi lấy xe đưa cô về nhà.","Ngồi trên xe, Lưu Canh Hoằng nói: “Anh ta sẽ không vô duyên vô cớ đi làm những chuyện kia đâu. Ban đầu là bấm chuông quấy rầy, sau đó lại là máy báo động hỏa hoạn. Rõ ràng là anh ta cố ý quấy rầy chúng ta!”"]