[" ","Chương 1960","Tuy nhiên, Quý Hướng Không lại đột nhiên đứng thẳng người, trực tiếp ngắt lời Giang Uyển Đình, nói: “Đủ rồi! Anh đưa em về nhà.”","Nói xong, anh tùy ý lấy chìa khóa xe trên bàn trà, đi ra khỏi phòng bệnh trước.","Chịu đựng cơn đau dữ dội ở đầu gối, Mộ Dĩnh Nhi đi theo.","Ngồi trong xe, Quý Hướng Không vẫn im lặng như mọi khi.","Mộ Dĩnh Nhi lại không cam tâm mà mở miệng hỏi: “Lần sau trước mặt người khác, em có thể nói ra mối quan hệ giữa anh và em được không?”","Không nói lời nào, Quý Hướng Không chỉ dừng xe lại ở bên đường và đi vào hiệu thuốc.","Khi quay người trở lại, trong tay cầm băng keo cá nhân đưa cho cô ta: “Dán vào.”","Trong lòng Mộ Dĩnh Nhi vui mừng như nở hoa.","Trong khi đang dán băng keo cá nhân, giọng nói của Quý Hướng Không nhẹ nhàng vang lên: “Trong khoảng thời gian tới đừng gọi điện hay gửi tin nhắn cho anh, cũng đừng đến bệnh viện hay nhà hàng…”","Nghe đến đây, Mộ Dĩnh Nhi sững sờ tại chỗ giống như bức tượng điêu khắc.","Cô ta nghi ngờ mình đã nghe nhầm, cũng nghĩ rằng mình đã nghe nhầm, lời này của anh là có ý gì?","Quý Hướng Không đã khởi động xe và tiếp tục lái về phía trước, tốc độ xe khá nhanh, phong cảnh hai bên đường cũng nhanh chóng đổ về sau…","Mặc dù chiếc xe chạy rất nhanh nhưng yên tĩnh lạ thường, không có chút tạp âm.","Tuy nhiên, trái tim của Mộ Dĩnh Nhi lại không thể làm được như vậy.","Lúc này, tim cô ta đập rất nhanh, rất điên cuồng, không thể bình tĩnh lại được.","Một lúc lâu sau, cô ta tìm lại được giọng nói của mình, chậm rãi mở miệng: “Câu nói đó là có ý gì?”","“Chính là ý trên mặt chữ…” Ánh mắt Quý Hướng Không nhìn thẳng về phía trước, toàn tâm toàn ý lái xe.","Ý trên mặt chữ, trên mặt chữ là ý gì?","Mộ Dĩnh Nhi không biết liệu cô ta có nên tiếp tục suy đoán vào lúc này hay không.","Suy nghĩ một lúc, cô ta cảm thấy có phải câu nói vừa nãy kia của mình đã khiến anh khó chịu nên anh mới nói như vậy?","Thế là, cô ta mím môi, nói với vẻ vô cùng thận trọng: “Nếu anh tạm thời không muốn công khai mối quan hệ của chúng ta thì cứ như vậy đi, dù sao cũng không vội vàng.”","Thực ra, trong lòng Mộ Dĩnh Nhi sao có thể không vội chứ.","Có điều, sau khi anh nói ra lời nói như vậy, cô ta không muốn dời đá nện vào chân mình nữa, càng không muốn được một mất mười.","“Không liên quan gì đến những thứ này, hãy nhớ những lời anh nói vừa nãy…”","Quý Hướng Không rõ ràng không muốn nói sâu hơn, chỉ ném ra một câu như vậy.","Mộ Dĩnh Nhi còn muốn nói thêm điều gì đó, nhưng sau khi nghĩ đi nghĩ lại trong lòng, cô ta không biết nên nói thế nào.","Chiếc Bentley màu đen dừng trước tòa nhà cư dân, chỉ là chiếc xe lộng lẫy và cực kỳ đắt tiền rõ ràng trái ngược hoàn toàn với tòa nhà dân cư có chút tồi tàn và bẩn thỉu.","Mộc Dĩnh Nhi vừa xuống xe, chiếc Bentley đã phóng về phía trước rồi, trong lòng cô lờ mờ có chút thất vọng và cô đơn.","Về đến nhà, mẹ cô ta hỏi cô ta tiến độ phát triển thế nào rồi.","Mộ Dĩnh Nhi đã kể lại những việc đã xảy ra giữa hai người tối hôm nay."]