[" ","Chương 1715","Giọng điệu của anh hiền hòa, vừa nói vừa đưa con dao vào tay gã bác sĩ trung niên, nhàn nhã bày ra tư thế mời: “Làm đi.”","Gã bác sĩ lắc đầu không muốn, trên trán thấm ra một tầng mồ hôi rất mỏng, cơ thể lùi tụt về sau.","“Sao lại tránh thế? Tôi rất nôn nóng muốn thưởng thức kỹ thuật của ông mà.”","Đôi mắt thâm thúy hẹp dài của Hoắc Đình Phong nheo lại, ánh sáng u ám lóe ra từ trong đó, nhìn đăm đăm vào người trước mặt.","Gã bác sĩ càng hoảng sợ hơn, bàn tay nắm lấy con dao không ngừng run lên.","Trong khoảnh khắc đó, nói thì chậm nhưng xảy ra rất nhanh, bàn tay to lớn của Hoắc Đình Phong đặt vào chuôi dao, nhanh chóng đâm phập xuống.","Trong nháy mắt, tiếng thét như giết heo vang lên trong nhà xưởng.","Mũi dao sắc bén ấy đã đâm lên đùi ông ta.","Đúng lúc ấy, chuông điện thoại bất ngờ reo lên, là Thân Nhã gọi đến hỏi xem tình hình bên phía anh thế nào.","Giọng nói của anh rất dịu dàng và ôn hòa: “Đã đưa đến bệnh viện rồi, anh sẽ về nhanh thôi, được.”","Hoắc Đình Phong cúp điện thoại, không quan tâm đến đám người trên mặt đất nữa, lập tức bảo cấp dưới gọi điện cho cảnh sát.","Thời gian trôi qua lâu như thế, tính tình của anh đã bị mài mòn hết các góc cạnh từ lâu.","Đáng lẽ loại chuyện máu me thế này sẽ chỉ làm được vào hai mươi năm trước. Nhưng khi nhìn đến thi thể vô tội bị vứt trong nhà xưởng, sự khát máu trong lòng anh bất giác bị k1ch thích.","Ở một bên khác.","Vết thương của Đường Tiểu Nhiên đã được băng bó kỹ lưỡng, cô ngồi trước phòng cấp cứu, Tô Chính Kiêu vẫn chưa được đưa ra ngoài làm cô đứng ngồi không yên.","Tô Chính Kiêu mang theo con dao tiến vào phòng phẫu thuật.","Trong suốt dọc đường đến đây, con dao vẫn luôn cắm v4o ngực anh, cô không thể không sợ.","Một lát sau, Hoắc Đình Phong và Thân Nhã đi tới, còn ôm con theo, tay thì dắt Cảnh Hiên.","Cảnh Hiên vừa thấy Đường Tiểu Nhiên đã gọi mẹ rồi chạy đến, nhào vào lòng cô, không cẩn thận chạm vào vết thương làm cô đau đến mức phải nhíu mày.","Hoắc Đình Phong giao con cho Thân Nhã: “Anh muốn nói vài lời với cô ấy.”","Thân Nhã gật đầu, nhận lấy đứa trẻ: “Nhanh lên chút nhé, con trai anh không cho em ôm. Hiện tại thằng bé không thương em, đợi em sinh con gái rồi, em cũng sẽ không thương thằng bé!”","Hoắc Đình Phong khẽ mấp máy môi cười khẽ.","Sau đó anh rời đi với Đường Tiểu Nhiên, cả hai cùng tiến vào phòng nghỉ.","“Vốn dĩ tôi không nên can thiệp vào chuyện giữa cô và Chính Kiêu, nhưng mọi việc đã phát triển đến nước này, tôi vẫn muốn nói vài câu.”","Hoắc Đình Phong bưng ly nước trên bàn lên:","“Tôi chứng kiến toàn bộ cuộc hôn nhân giữa cô và cậu ấy. Vào đêm trước khi Chính Kiêu và cô kết hôn, cậu ấy có đến tìm tôi, tôi đã từng nói với cậu ấy một câu thế này.”","“Cô dư sức xứng đáng với Chính Kiêu nhưng cậu ấy lại không xứng với cô. Từ khi Như Bội mất đi, tinh thần của cậu ấy luôn luôn không tốt, mất ngủ cả đêm, đó là ám ảnh tâm lý chứ không phải tình yêu…”","Đường Tiểu Nhiên cắt đứt lời anh: “Anh ấy từng nói những lời này với tôi rồi.”"]