[" ","Chương 1814","Khi Trần Diễm An sắp ngủ thì Quý Hướng Không lại quay về, nhẹ nhàng lắc cô: “Heo lười, mau dậy đi.”","“Không cần gọi em, để em ngủ một lát.” Trần Diễm An thản nhiên nhấc tay anh ra, miệng vẫn đang ngáp ngắn ngáp dài.","Quý Hướng Không cũng không dịu dàng với cô nữa, hai cánh tay cường tráng luồn vào chăn.","Sau đó anh ta nắm lấy vòng eo thon thả của Trần Diễm An rồi mạnh mẽ nhấc bổng cô ra khỏi giường.","Trần Diễm An vẫn nghiêng đầu tựa vào người anh ngủ.","Nhưng bỗng có một mùi hương thoảng qua mũi cô. Trần Diễm An hơi khịt mũi rồi mở mắt ra.","Trước mặt cô là một bát cơm chiên trứng. Trứng gà vàng ươm, hạt cơm trắng như pha lê khiến người khác thèm thuồng: “Thơm quá.”","“Mau ăn cho nóng, anh đi rót cho em cốc nước ấm đây.”","Trần Diễm An cong mắt đáp ứng.","Nói thật, cơm chiên trứng anh làm không tệ đâu.","Sau khi ăn no xong, cô nhẹ nhàng xoa bụng rồi chui vào lòng Quý Hướng Không đánh một giấc ngon lành.","Bên này, Giang Uyển Đình đang ở bệnh viện, nhưng Tưởng Mộng Khiết sống chết không chịu ăn.","Giang Uyển Đình hỏi: “Làm gì vậy?”","Cô ta bảo mình muốn gặp Quý Hướng Không và có lời muốn nói với anh, chỉ cần nghe được câu trả lời mà mình mong muốn là được.","Giang Uyển Đình không còn cách nào khác phải gọi cho Quý Hướng Không. Khi vừa nối máy, Trần Diễm An đang ngồi bên cạnh anh ta.","Cúp máy xong, Quý Hướng Không quay sang nhìn Trần Diễm An. Trần Diễm An thoải mái vẫy tay: “Anh cứ đi đi.”","Sau khi vô tình nghe được cuộc trò chuyện giữa Quý Hướng Không và Tưởng Mộng Khiết đêm đấy, trái tim cô bỗng chốc thay đổi. Nếu anh đã kiên quyết như vậy thì có phải cô nên dành cho anh sự tôn trọng và tin tưởng mà anh nên nhận được không?","Sau nụ hôn nồng nàn, Quý Hướng Không quay người đi tới bệnh viện.","Tưởng Mộng Khiết do dự nhưng vẫn không nhịn được mà hỏi về cuộc hôn nhân giữa anh ta và Trần Diễm An: “Sao lúc đầu anh không đợi em.”","“Tình yêu chính là như vậy, có thể là do chúng ta có duyên nhưng không có phận, cũng có thể là do vận mệnh trêu ngươi. Nhưng tôi tin vào sự an bài của ông trời nên vận mệnh mới như thế.” Còn về những chuyện khác, Quý Hướng Không đều không nói gì thêm.","“Vận mệnh an bài sao?” Tưởng Mộng Khiết bật cười: “Haha, an bài hay lắm, anh vẫn luôn đối xử với em tuyệt tình như vậy.”","“Nếu đã không có khả năng thì tại sao phải gieo thêm hi vọng?” Quý Hướng Không hơi nhướng mày rồi nói: “Tôi không phải là kiểu người thích dây dưa, cô cũng biết mà.”","Tưởng Mộng Khiết hơi nhắm mắt rồi nói: “Vậy anh có thể ở bên em và Văn Văn một khoảng thời gian không?”","“Không thể!” Quý Hướng Không dứt khoát từ chối.","“Cứ coi như đền bù cho em đi, ở bên em một khoảng thời gian xong, chúng ta sẽ hoàn toàn chấm dứt, có được không? Anh đừng quên năm đó vì cứu anh nên em mới rơi xuống hồ.”"]