[" ","CHƯƠNG 1577","Mặc dù cậu ta thường trông dịu dàng và lịch thiệp, nhưng thực tế, khi nổi giận, cậu ta còn đáng sợ gấp năm lần người bình thường.","Sau khi anh gây ra chuyên như vậy mà Hoắc Đình Phong vẫn đáp lại anh thì chứng tỏ, cậu ta đã tha thứ cho anh rồi.","Tô Chính Kiêu chậm rãi sải bước về phía trước.","Đột nhiên, giọng nói của Thân Nhã từ xa vọng đến: “Tô Chính Kiêu!”","Anh khẽ cau mày, dừng lại rồi quay đầu cô.","Thân Nhã khẽ cười rồi hét lớn: “Vợ của anh xinh lắm!”","Nghe thế, Tô Chính Kiêu hơi khựng lại rồi sững người tại chỗ.","Anh không ngờ rằngThân Nhã lại nói một câu bất ngờ như vậy.","Sau khi ngừng một chút, anh tiếp tục đi về phía trước.","Hoắc Đình Phong cởi áo khoác rồi khoác lên vai cô: “Tại sao em nói chuyện đó với cậu ta?”","“Em không muốn Đường Tiểu Nhiên giống mình. Dù có phải lợi dụng tình cảm dành cho Hoài Giang thì em vẫn hi vọng Tô Chính Kiêu có thể sống tự tại hơn một chút.","Cô siết chặt chiếc áo khoác trên người.","“Dù sao bọn họ cũng khác em. Có lẽ Tô Chính Kiêu và Đường Tiểu Nhiên vẫn còn khả năng tái hợp.","Khi đó, Trần Vu Nhất vì về mặt xác thịt nên cô mới không thể tha thứ.","Lần đầu tiên tha thứ cô đã phải dùng hết sức lực, quá trình này không hề dễ dàng chút nào.","Cơ thể của Tô Chính Kiêu vẫn còn trong sạch, hơn nữa anh ta cũng không phải là người xấu.","Nếu hai người có thể tái hợp thì xem như làm chuyện tốt. Nếu không thì chỉ là không có duyên thôi.","Nghe thể, đôi lông mày của Hoắc Đình Phong từ từ nhíu lại: “Em cứ như đang hoài niệm quá khứ …”","“Có sao?” Thân Nhã không nghĩ thế.","“Giọng điệu và thần sắc của em khiến anh rất không vui …”","Hoắc Đình Phong trầm giọng oán trách: “Em nói không muốn Đường Tiểu Nhiên giống như mình, nghĩ là em cũng chọn li hôn phải không?”","Thân Nhã khẽ cười: “Bạn bè của anh có biết anh hay ghen thế này không ?”","Hoắc Đình Phong nhướng mày,","Anh hoàn toàn không quan tâm mà chỉ nhìn chằm chằm cô.","“Em nói khác với em nghĩa là, sau khi ly hôn, em hi vọng Đường Tiểu Nhiên đừng như em phải sống vất vả như vậy. Ý em là quãng thời gian trước khi gặp anh nhé.”","“Sau khi gặp anh, cuộc sống của em luôn tràn ngập màu sắc và hạnh phúc.”","Câu cuối cùng rõ ràng có ý xu nịnh.","Trước đây, Thân Nhã không hề nhận ra điều này. Thật ra, đàn ông càng thành thục thì khi mất bình tĩnh càng trở nên ấu trĩ..","Hoắc Đình Phong cong môi rồi ôm cô vào lòng.","“Những ngày đó dù vất vả nhưng cũng là một bài học trưởng thành hiếm hoi trong đời. Có lẽ với cô ta, sau khi trải qua khó khăn như vậy thì mới có thể toả sáng hơn."]