[" ","CHƯƠNG 759","Sáng hôm sau.","Cô gái đi theo sau Thẩm Hoài Dương, cô phát hiện, từ tối hôm qua, tâm trạng của anh dường như đột nhiên trở nên rất tốt.","Sau khi bước ra khỏi căn hộ, Diệp Giai Nhi đã đợi sẵn bên ngoài căn hộ, thấy hai người họ đi ra, cô xoa xoa đôi bàn tay có chút lạnh ngắt của mình.","Thẩm Hoài Dương liếc mắt nhìn cô, lãnh đạm nói: “Cô Diệp đây là?”","“Em đưa anh đến công ty.” Đứng một lúc lâu, chân cô có hơi tê, khẽ dậm dậm chân.","“Chị Diệp, anh Thẩm và em đang định đến trường học.” Cô gái bước ra và giải thích: “Anh Thẩm đã giúp em tìm một trường đại học, hôm nay chúng em sẽ qua đó.”","Diệp Giai Nhi không quan tâm: “Vậy tôi đưa hai người tới đó.”","Trên đường, ba người đều im lặng, Diệp Giai Nhi lái xe, Thẩm Hoài Dương nhắm mắt dưỡng thần, cô gái mỉm cười, cũng không biết đang suy nghĩ gì.","Hiệu trưởng đã đợi sẵn bên ngoài trường học, khi nhìn thấy tổng giám đốc Thẩm tao nhã và quý phái bước xuống xe Chery, trực tiếp ho một tiếng.","Thẩm Hoài Dương không có kêu Diệp Giai Nhi đi theo, nhưng cô đã tự ý đi theo, từ hôm nay trở đi, cô phải học mặt dày một chút, tốt nhất là càng dày càng tốt.","Bước vào trường đại học nổi tiếng nhất thành phố S, hiệu trưởng đang giới thiệu và đi tham quan cùng.","Cuối cùng cô gái ở lại trường học để học, chỉ còn lại có hai người, Diệp Giai Nhi khẽ quay đầu nhìn người đàn ông trên ghế lái phụ: “Tới công ty sao?”","Anh có vẻ rất mệt, dựa vào ghế, nhàn nhạt đáp lại.","Khi tới công ty, anh cởi dây an toàn, quét mắt qua người cô, vứt một câu nói: “Mua một phần ăn sáng đi.”","Giọng điệu giống như ra lệnh cho người hầu, nhưng Diệp Giai Nhi không tức giận, ừm, mặt cô bây giờ càng ngày càng dày rồi.","Trợ lý Trần không dám dễ dàng đi chọc giận, mấy ngày nay tính tình của tổng giám đốc Thẩm như động đất, có rất nhiều hợp đồng tồn đọng, nhưng anh không ký.","Không đúng, hôm nay hình như có gì đó không đúng, nhìn bộ dạng đó, như dung quang phát sáng, mặt mày rạng rỡ.","Nhíu mày lắc đầu, tiếp theo đó lại có thêm một tiếng bước chân, Diệp Giai Nhi thở hổn hển chạy tới, vội vàng chào hỏi trợ lý Trần, rồi đi vào.","Cô không biết trước đây anh rất kén ăn như vậy, không uống sữa đậu nành, không ăn quẩy, không ăn bánh bao, cô mua một đống, vậy mà lại chẳng cái nào hợp khẩu vị của anh.","Nhưng vào lúc này, ai bảo anh là ông nội chứ?","Cô cười nịnh, lại đi tới cửa hàng ăn sáng đối diện để mua một ít cháo và những thứ khác.","Sau khi đi đi về về mấy lần, đến gần mười một giờ cô mới quay lại bệnh viện, Quách Mỹ Ngọc chuẩn bị xuất viện, sức khỏe cũng không vấn đề gì.","Vài ngày nữa hẵng tiếp tục tư vấn tâm lý là được, gật đầu, Diệp Giai Nhi lái xe đưa Quách Mỹ Ngọc về nhà, sau đó đến công ty.","“Cậu nói xem đây không phải là tự tìm đường chết sao? Ban đầu cậu ngoan ngoãn không phải là ổn rồi sao, giờ thì hay rồi, mặt nóng dán vào cái mông lạnh.” Trần Diễm An hừ lạnh.","Diệp Giai Nhi nở nụ cười: “Không phải cậu luôn đòi tớ, muốn xem bộ dạng rẻ tiền của tớ sao, bây giờ khó lắm mới được thấy, có phải rất đã ghiền không?”","“Cút đi! Mà này, cô gái đó đến từ đâu vậy? Cậu có hỏi anh ta không?”"]