[" ","Chương 1899","“Buổi tối, chúng ta nói chuyện.”","Rất lâu sau đó, Quý Hướng Không mở miệng nói câu đầu tiên.","Nghe vậy, tâm trạng của Trần Diễm An dần bình tĩnh lại: “Được, tối nói chuyện!”","Cô ngược lại muốn nhìn xem, anh buổi tối rốt cuộc muốn nói gì với cô.","Dứt lời thì Trần Diễm An không ở lại nữa, trực tiếp đi ra bên ngoài phòng tổng giám đốc.","Mộ Dĩnh Nhi và trợ lý kia đứng canh ở bên ngoài phòng làm việc, nhìn thấy Trần Diễm An đi ra, vội vàng cúi đầu xuống.","Đột nhiên dừng bước, ánh mắt của Trần Diễm An dừng trên người Mộ Dĩnh Nhi, trong đó mang theo chút ý vị không nhìn thấu.","Mộ Dĩnh Nhi không dám ngẩng đầu, cúi đầu, nhẹ giọng gọi: “Tổng giám đốc phu nhân.”","“Giọng nói này cũng thật là hay, khá nhẹ nhàng.” Trần Diễm An nheo đôi mắt nâu lại, nói.","Mộ Dĩnh Nhi càng không dám ngẩng đầu, cô ta từ đầu tới cuối duy trì tư thế như vậy.","Sau đó, Trần Diễm An rời đi, cô còn phải tới công ty bảo hiểm một chuyến nữa, xử lý chuyện đâm xe vừa rồi.","Xe ô tô đã sửa xong, cô trực tiếp đưa thẻ vàng qua, sau đó lại quay về nhà hàng.","Diệp Giai Nhi ở nhà hàng gọi đồ ăn, nhìn thấy cô, lông mày nhanh chóng nhíu lại: “Trán của cậu bị sao thế, sao lại vừa đỏ vừa sưng, còn sưng một mảng lớn như vậy!”","Nghe cô nói như vậy, Trần Diễm An lúc này mới cảm thấy trán rất đau, tay chạm nhẹ vào, sau đó không kìm được mà hít hơi khí lạnh: “Vừa rồi xảy ra tai nạn xe, bị đâm.”","Chuyện lớn như vậy, lại bị cô nói nhẹ nhàng như vậy, Diệp Giai Nhi suýt nữa bắn cả tim ra ngoài rồi.","“Không có chuyện gì chứ?”","“Không có, bây giờ không phải đứng khỏe mạnh ở trước mặt cậu hay sao?”","Trần Diễm An có thái độ tùy ý, sau đó lại ghé mặt sang Diệp Giai Nhi: “Cậu xem cho tớ, liệu có để lại sẹo không?”","Diệp Giai Nhi nghe vậy thì chắc chắn cô không có chuyện gì.","Sau đó không khách khí mà đánh hai cái vào lưng của cô: “Chẳng qua chỉ sưng một chút thôi, để lại sẹo cái đầu cậu ấy.”","“Vậy tớ yên tâm rồi, trưa nay sao lại nghĩ ra mà tới đây ăn vậy, lẽ nào là muốn thay tớ chia sẻ một chút việc để làm?”","Diệp Giai Nhi lắc đầu: “Những việc đó của cậu đều nặng, tớ không làm được!”","“Làm màu tí thôi! Đi, thay tớ nghiền những gia vị đó, tớ bây giờ rất mệt.” Trần Diễm An ngồi ở trên ghế không muốn động.","Trước mặt bày không ít gia vị, có một thùng, Trần Diễm An cũng không tha người mà nói: “Nào, gọi tiếng chị, chị đây nghiền cho cậu.”","“Chị gái tốt, chị gái xinh đẹp, chị Diệp, giúp đỡ được không?”","Trần Diễm An phải gọi là biết co biết duỗi, lập tức mở miệng gọi chị.","Trần Diễm An lắc đầu, được hời còn khoe, nói không làm, gọi chị cũng không làm, cô chỉ thích chiếm tiện nghi."]