[" ","Chương 1821","Bận đến năm giờ chiều, Trần Diễm An không tiếp tục ở nhà hàng nữa, trực tiếp lái xe đi.","Giang Uyển Đình ngồi dựa vào bên cửa sổ nhà hàng mặt mày cau có, muốn không vừa lòng bao nhiêu thì có bấy nhiêu.","Trước kia một phần gia vị, cô có thể ở nhà hàng làm đến mười giờ đêm, bây giờ nhiều việc như vậy, cô chính là muốn về sớm nghỉ ngơi.","Cơ thể Trần Diễm An cô người khác không quý trọng thì cô tự quý trọng, bà không hài lòng cũng được, tức giận cũng được.","Lúc xe đi ngang cửa hàng bánh ngọt, có chút muốn ăn bánh ngọt ô mai chua chua ngọt ngọt.","Thời gian gần đây, cô cực kỳ thích vị chua chua ngọt ngọt này.","Một lần mua hai cái bánh ngọt, Trần Diễm An ôm về chung cư, Quý Hướng Không đã thay quần áo xong, đang chuẩn bị đi đón cô.","Thấy cô trở về, ngồi trên ghế sofa: “Không ăn bữa chính, sao lại chọn mấy thứ này để ăn?”","“Em rất muốn ăn.” Cô liếm liếm cánh môi: “Còn muốn uống sữa chua, hình như siêu thị dưới tầng có bán, em đi mua.”","Ngăn cô lại, Quý Hướng Không thở dài: “Ăn bánh ngọt của em đi, anh đi mua, còn muốn cái gì nữa không?”","“Đúng rồi, mỳ xào?”","Trước mắt Trần Diễm An dường như đã hiện ra mùi thơm của mỳ xào: “Mỳ xào trứng, em rất muốn ăn!”","Hai tay Quý Hướng Không khoanh lại trước ngực, ánh mắt dò xét nhìn cô từ trên xuống: “Sao anh phát hiện mấy hôm nay em ăn rất được? Có phải ứng với câu nói kia, phụ nữ trước và sau khi kết hôn hoàn toàn khác nhau?”","“Vậy anh có mua hay không?” Trần Diễm An giương mắt lên: “Là sợ em ăn đến nghèo sao?”","Làm dấu OK, Quý Hướng Không khẽ cười.","“Tiền gửi ngân hàng của anh không ít, đại gia đây có tiền, đợi đến một ngày tiểu nương tử thật sự ăn đến mức anh nghèo đi, vậy có nghĩa là vợ anh thật có tài.”","Đúng là ba hoa!","Trong lúc chờ đợi, Trần Diễm An lại muốn mấy thứ, cô còn muốn ăn mỳ chua cay, uống nước ô mai, còn có bánh kếp…","Quý Hướng Không có chút trợn mắt há mồm, hai tay xách đầy đồ quay về chung cư.","Bên trái Trần Diễm An là mỳ chua cay, bên phải là mỳ xào, trái một đũa, phải một đũa, vô cùng vui vẻ.","“Sắp đi ngủ rồi, buổi tối không thể ăn nhiều như vậy, sẽ không tiêu hóa được, mỳ chua cay sẽ nóng người, em ăn chút bánh kếp đi, uống chút nước ô mai.”","Quý Hướng Không nhăn mày.","Đưa tay, bắt đầu cưỡng chế dịch chuyển mấy thứ để trước mặt cô đi.","Trần Diễm An bất mãn, nhưng mà mắt Quý Hướng Không nhíu lại, gõ vang bát nước ô mai: “Nhân lúc còn nóng nhanh uống!”","“Mua rồi lại không cho em ăn, thật là lãng phí!”","Cô nhìn lướt qua mỳ xào sau lưng anh, nói nhỏ, có chút giận dỗi.","“Có lãng phí cũng không thể để em no căng được, ban đêm lát nữa bụng lại không thoải mái, nhanh uống đi, nước phải uống hết.” Anh cưỡng chế hạ lệnh."]