[" ","Chương 1868","Gia vị cho hai cửa hàng nhiều như thế, vẫn phải điều chế cho tốt, ngoài chuyện này ra, tất cả các nguyên liệu phải được kiểm tra kỹ, tuyệt đối không để chuyện như vậy xảy ra nữa.","Trước đây, khi Giang Uyển Đình chưa bị bệnh, Trần Diễm An làm việc luôn như mèo vờn chuột.","Chỉ cần Giang Uyển Đình chú ý, động tác dưới tay cô sẽ tăng tốc.","Nhưng một khi bà ấy nhìn ra chỗ khác, cô sẽ từ từ chậm chạp, không vội không gấp, làm sao thoải mái nhất thì làm.","Bây giờ Giang Uyển Đình đã bệnh nằm đó, không có ai ở phòng bếp giám sát cô làm như thế nào, có lười biếng không, có nghịch điện thoại hay không, nhưng cô còn chăm chỉ và tận tâm hơn trước.","Lúc làm xong tất cả gia vị đã rất muộn, sắp gần sáu giờ, cô và Thẩm Hoài Dương hẹn nhau lúc tám giờ, còn hai tiếng nữa.","Cô cẩn thận kiểm tra tất cả nguyên liệu trong nhà hàng, sau đó dặn quản lý kiểm tra lại, rồi lái xe đến bệnh viện.","Do được phát hiện và điều trị kịp thời nên bệnh tình không nặng thêm, tất cả đều được điều trị hiệu quả, đồng thời cũng phát tiền an ủi kịp thời.","Trần Diễm An ngồi tiếp từng bệnh nhân một, mỗi người tốn mấy phút, hỏi thăm tình trạng sức khoẻ và trò chuyện thêm vài câu.","Làm xong những việc này thì cũng đã muộn lắm rồi, đến gần bảy giờ, cô không trì hoãn nữa mà lái xe đến địa điểm đã hẹn.","Khi cô đến phòng riêng ở quán bar, Thẩm Hoài Dương đã đến rồi, Diệp Giai Nhi vẫn chưa tới, cô muốn ở nhà trông hai con, còn lại là Trần Vu Nhất.","“Tới đây, ngồi đi.”","Thẩm Hoài Dương nói.","Trần Diễm An tiện tay cởi áo khoác ngoài, sau đó vắt nó sang một bên, ngồi xuống, không gọi rượu mà chỉ gọi một ly nước lọc.","Thẩm Hoài Dương ngạc nhiên cau mày: “Đổi tính khi nào vậy?”","“Đúng vậy, hiện tại tôi là một công dân tốt. Chỉ uống nước, không uống rượu. Vậy nên sau này đừng lấy rượu dụ dỗ tôi!”","Nghe vậy, Trần Vu Nhất không khỏi ho khan hai tiếng, con ma nữ này đổi tính nết từ khi nào vậy?","Ba người ngồi không được bao lâu, cửa phòng riêng bị đẩy ra, Quý Hướng Không bước vào, giây phút ánh mắt nhìn thấy Trần Diễm An, lông mày hơi nhăn lại.","Đương nhiên, biểu hiện nhỏ như vậy không thể thoát khỏi tầm mắt của Trần Diễm An, cô nhìn rất rõ mà cũng hiểu được.","Ngồi xuống bên cạnh Trần Vu Nhất, Quý Hướng Không cầm ly rượu lên uống cạn, hết ly này đến ly khác.","Trần Diễm An vừa mở miệng ngăn lại: “Rượu không tốt cho sức khỏe, anh uống ít thôi. Không phải lúc trước còn nói bỏ thuốc lá, bỏ rượu sao?”","Quý Hướng Không phớt lờ cô, vẫn bưng rượu uống cạn, như thể anh không nghe thấy lời cô nói.","Nếu là trước đây, Trần Diễm An tính tình nóng nảy chắc chắn đã nổi điên lên, không nói lời nào hất đổ mọi thứ rồi bước tới giật lấy ly rượu của anh.","Nếu gặp phải khi cô tâm trạng không tốt, sẽ trừng trị Quý Hướng Không một phen.","Thẩm Hoài Dương và Trần Vu Nhất trong lòng cũng nghĩ như vậy, cảm thấy rằng Trần Diễm An chắc chắn sẽ không dễ dàng buông tha, vẫn theo tính cách nóng nảy của cô.","&nbsp;"]