[" ","Chương 1695","Cảnh Hiên chạy lộc cộc đến bên cửa sổ, dựa lên đó nhìn xuống dưới lầu, sau đó quay đầu lại bảo: “Mẹ lên rồi kìa.”","Anh nhanh chân bước về nằm lên giường, hơi hí mắt, thần sắc uể oải trên gương mặt lúc này trông vô cùng tiều tụy.","Đặc biệt là những sợi râu trên dưới cằm còn chưa kịp cạo, càng khiến anh trông khốn đốn và đáng thương.","Lúc Đường Tiểu Nhiên đẩy cửa bước vào, vừa hay thấy Cảnh Hiên ngồi cạnh giường bệnh.","Đang ngoan ngoãn hiểu chuyện đắp mền cho Tô Chính Kiêu.","Thấy cảnh tượng trước mắt, trong lòng cô đầy chua xót, thậm chí cảm giác ấy còn càng ngày càng dâng trào, cứ như là vết mực mãi không tan đi được.","Con trai cô, thật tội nghiệp!","Cô thấp giọng, nhỏ tiếng hỏi: “Ngủ chưa?”","“Ba vừa tỉnh lại ạ.” Cảnh Hiên nghiêng người sang, dụi mắt rồi bảo: “Mẹ ơi, con buồn ngủ.”","Cô đau lòng vô cùng, đặt cháo trên tay xuống: “Mẹ đưa con đi nghỉ ngơi nha.”","Phòng bệnh này là phòng suite, trong căn phòng được ngăn ra có đặt giường ở đó.","Cảnh Hiên lắc đầu: “Không ai chăm sóc ba hết, con còn phải chăm sóc ba, cố chịu thì sẽ không buồn ngủ nữa ạ.”","Đường Tiểu Nhiên nghe thế mà xót vô cùng, cô căn dặn: “Mẹ ở bên ngoài, con cứ yên tâm ngủ đi.”","Cảnh Hiên chớp chớp đôi mắt đã uể oải, ngáp một cái nhưng vẫn lắc đầu.","Tô Chính Kiêu khẽ hé mắt, đôi mắt nhìn thẳng vào cô, ánh mắt ấy cứ nhìn chăm chăm, giọng nói còn hơi khàn, nhưng trong lòng thì lại mừng thầm.","“Đến rồi à.”","Giọng Đường Tiểu Nhiên đầy lạnh lùng:","“Anh đừng nghĩ nhiều, sở dĩ tôi qua đây là vì Cảnh Hiên ở đây, tôi không yên tâm.”","“Còn một lí do khác nữa, nghe nói lần này anh bị tai nạn là do tay không bẻ lái kịp thời.”","“Cánh tay anh bị thương là do tôi, cũng tức là xảy ra vụ việc lần này, tôi cũng nên gánh phân nửa trách nhiệm.”","Trái tim cũng dần nguội lạnh theo, sắc mặt Tô Chính Kiêu hầm hầm, tay bất giác nắm chặt chiếc mền trên người:","“Em thật sự chỉ vì chuyện này nên mới đến đây à?”","Đường Tiểu Nhiên hời hợt hỏi ngược lại: “Nếu không anh tưởng là do đâu?”","“Tôi sống hay chết, em không để tâm chút nào sao?”","Giọng nói Tô Chính Kiêu thấp trầm, nhìn chăm chăm vào bóng lưng của cô.","“Tôi có lí do và nguyên nhân để để tâm sao?”","Đường Tiểu Nhiên nhìn anh, ánh mắt cụp xuống: “Tôi không nghĩ ra được!”","Nghe thế, cả người Tô Chính Kiêu đều cứng đơ, như tảng đá bị đông lại.","Đường Tiểu Nhiên ngồi bên cạnh anh, nhưng biểu cảm cô lại không thay đổi gì nhiều.","Tô Chính Kiêu chau mày lại thật chặt, giữa chân mày cau có chau lại thành đường kẻ, trái tim anh vừa nguội lạnh vừa đau đớn, liền nắm cổ tay cô lại."]