[" ","&nbsp;","Chương 1785","“Nữ chủ nhân, cái này được xem là nữ chủ nhân hả? Hóa đơn mỗi ngày của nhà hàng đều đưa cho Giang Uyển Đình, nhiệm vụ của tớ chính là phối nguyên liệu, giã vụn, tớ cũng là một con culi miễn phí, nữ chủ nhân cái gì!” Trần Diễm An lạnh lùng giễu cợt.","Diệp Giai Nhi nói: “Bà ấy không giao hóa đơn cho cậu.”","Trần Diễm An trực tiếp ném cho cô một ánh mắt cậu là đồ ngốc.","“Sao bà ấy có thể giao thực quyền cho tớ chứ! Bây giờ miệng nói tới đều là vì tương lai của hai đứa, tôi chỉ có một đứa con trai, những gia sản này đến lúc đó đều để lại cho hai đứa, tình hình lúc đó ai cũng có thể tưởng tượng được?”","“Hơn nữa, tớ cũng không có hứng thú với việc kinh doanh của nhà hàng, tâm của tớ nhỏ lắm, có đủ tiền để tớ mua quần áo, dạo phố, hưởng thụ là được rồi.”","Diệp Giai Nhi lắc đầu, không nói gì nữa.","Trần Diễm An lại uống Càé, sau đó trực tiếp lấy nguyên liệu ra phối.","Diệp Giai Nhi ăn đồ ăn.","Vì vậy, Trần Diễm An ngồi bên cạnh, đập giã phối nguyên liệu cành cạch, không nói đến âm thanh hỗn loạn tràn ngập bên tai, mùi hương sộc lên mũi khiến cô chỉ muốn chảy nư.c mắt.","“Chúng ta có thể thương lượng một chút không? Cậu có thể đi ra ngoài làm không? Cậu như thế này, sao tớ có thể ăn được?”","Trần Diễm An lười biếng giương mắt lên: “Cậu thì biết cái gì? Tớ đang để cậu trải nghiệm môi trường làm việc của tớ, cảm thấy thế nào?”","“Tớ không cảm nhận được.”","“Lúc trước không phải cậu nói, có phúc cùng hưởng, có họa cùng chịu sao? Bây giờ tớ đang gặp họa, cậu phải cùng chịu với tớ!” Trần Diễm An nói rất trôi chảy.","“Nhắc mới nhớ, lúc tớ gặp họa cũng không thấy cậu cùng chịu với tớ, ví dụ lúc rơi xuống vách núi.”","“Đó không phải là tớ không đến kịp sao? Nếu đến kịp chắc chắn tớ sẽ nhảy xuống.” Cô vô cùng lắm lời.","Diệp Giai Nhi không luyên thuyên với cô nữa, nhìn cô lại chảy nư.ớc mắt, lại đỏ cả mũi: “Còn phải phối bao nhiêu nguyên liệu nữa mới xong?”","“Không nhiều, chỉ có một thùng, tớ làm hơn hai tiếng rồi, số lượng tiêu thụ của nhà hàng rất nhiều, tớ cũng không có cách nào.” Cô đưa tay lên xoa mặt, tiếp tục làm việc.","“Cậu đi uống cafe đi, tớ làm giúp cậu một lúc.”","Trần Diễm An rất mặt dày ném lại một câu: “Chỉ đợi câu nói này của cậu.”","Sau đó ngồi xuống bên cạnh uống cafe, uống được hai ngụm, lại thay cho Diệp Giai Nhi.","“Đừng làm nữa, mùi nồng lắm, hơn nữa còn khiến người khác bị sặc, tớ đã bị mùi rồi, để một mình tớ chịu khổ đến cùng đi.” Trần Diễm An nói.","Diệp Giai Nhi lại ngồi với cô thêm một lúc, đến giờ đi đón con, cô phải rời đi.","Nghe thấy vậy, Trần Diễm An lấy ra một hộp socola.","Được mang về từ Ý, cô ném cho Diệp Giai Nhi: “Cho con nhóc thối kia!”","“Nếu như Huyên Huyên nghe thấy cậu nói như vậy, chắn chắc sẽ làm ầm ĩ với cậu!” Diệp Giai Nhi cười.","“Tớ thích trêu chọc con nhóc thối kia! Không phải con bé thích ăn socola, tớ bảo bạn mang về cho đấy, mau đi đón con đi.”","Tạm biệt, Diệp Giai Nhi rời đi, mà Trần Diễm An vẫn tiếp tục bận rộn."]