[" ","Chương 1944","Âu Dương Tư làm động tác ok, không nói hai lời thì đi về phía sạp bánh cuộn.","Trần Diễm An đang mỉm cười, trải qua mấy ngày chung đụng này thì cô phát hiện, tính cách của anh ta quả thật không tồi, khiến cô cảm thấy có vài phần thích.","Đợi khi Âu Dương Tư quay lại, Trần Diễm An cắn bánh cuộn, nói, hai ngày nay cô muốn đi biển Aegean.","Âu Dương Tư biểu thị suy nghĩ của mình, anh ta đi cùng.","Có người có thể lợi dụng, Trần Diễm An không có lý do từ chối, chụp áo khoác của anh ta, tùy ý vuốt phần tóc uốn xoăn ra đằng sau: “Nào, chụp mấy kiểu cho người mẫu nam như anh.”","Tùy ý đi ở trên đường, cô nheo đôi mắt tuyệt đẹp mê người nhìn Âu Dương Tư: “Nhìn phụ nữ, anh nhìn vào đâu trước?”","“Vóc dáng.” Âu Dương Tư trực tiếp trả lời: “Sau đó là mặt, rồi tới tính cách, hoàn toàn có thể chịu được phụ nữ có vẻ ngoài xấu và bình thường, nhưng không thể chịu đựng được vóc dáng.”","“Cũng đúng, mặt không đẹp có thể vỏ gối che đi, dù sao không nhìn thấy mặt, chỉ cần là phụ nữ là được, nhưng vóc dáng lại khác.” Trần Diễm An nói chuyện luôn thẳng thắn, tính cách của cô vốn thẳng: “Nào, nói thử, anh lần đầu nhìn thấy tôi là bị thu hút ở đâu?”","“Chân, rất dài còn thẳng nữa, rồi tới ngực, cách lớp áo len có thể nhìn thấy áo ngực ôm trọn khuôn ngực căng tròn của cô…” Âu Dương Tư lớn lên ở Pháp, ở phương diện tư tưởng càng phóng khoáng.","Nghe vậy, Trần Diễm An vỗ cái bốp vào lưng của anh ta, mắt nheo lại, khẽ mắng: “Không biết xấu hổ, biến thái!”","Âu Dương Tư biết không biết xấu hổ là mắng người, nhưng không tính toán, nhưng ý nghĩa của từ còn lại thì không rõ lắm, sau đó không ngại mà hỏi: “Biến thái có ý gì?”","“Là một loại đồ ăn, rất ngon.” Trần Diễm An mặt mày rất nghiêm túc, lại nói: “Phía trước có một nhà hàng của nước T, anh qua đó mua một phần đi.”","Tin tưởng mà không hề nghi ngờ, sau đó Âu Dương Tư đi về phía nhà hàng, mà Trần Diễm An vẻ ra thong dong đứng ở bên cạnh nhìn, quả nhiên một lúc sau, ông chủ tức đến mức đỏ mặt, đẩy anh ta ra ngoài.","Nhưng Âu Dương Tư là người mẫu trên sàn chữ T, vóc dáng cao lớn, dáng dài, ông chủ căn bản không chống được anh ta, anh ta còn nheo đôi mắt đào hoa tuyệt đẹp, mấp máy môi, mặt mày nghiêm túc chất vấn: “Biến thái, biến thái, tôi muốn mua biến thái, tại sao không bán cho tôi?’","Giọng nói của anh ta không nhỏ, Trần Diễm An gần như có thể nghe được, cô cười nghiêng ngả, có chút không chịu nổi, anh ta cũng thật thú vị, cô nói cái gì anh ta cũng tin.","Âu Dương Tư quay đầu lại, nhìn thấy gương mặt xinh đẹp của người phụ nữ, dưới sự chiếu rọi của ánh mặt trời cười không ngừng, vì vậy anh ta lập tức hiểu được!","Nhưng không có tức giận, đôi mắt đào hoa của anh ta nhướn lên, nhìn cô, dáng vẻ cô cười rất đẹp vô cùng mê người, chỉ là trong ánh mắt của cô có ưu thương, rất nồng đậm, dường như làm sao cũng không xóa đi được.","Cô giống như một người mâu thuẫn tổng hợp, lúc yên lặng như vầng trăng, lúc thì quyến rũ, có lúc lại thanh thuần, nóng nảy và ưu thương.","…","Cô như vậy thật sự rất thu hút người khác, đặc biệt là đàn ông!","Thành phố S!","Từ sau hôm Quý Hướng Không đưa cô về nhà, lại qua hai ngày nữa, hai ngày nay vẫn không có liên lạc gì."]