[" ","Chương 1667","Cô ngồi nghiêm chỉnh, nâng mắt lên, lẳng lặng nhìn anh.","Đột nhiên, Tô Chính Kiêu mở miệng nói mà không hề báo trước, nhưng lời anh nói lại là một câu thế này: “Đêm qua đồ tôi nhờ Cảnh Hiên mang tới cho em, em đã nhận được chưa?”","Nghe vậy, Đường Tiểu Nhiên ngẩn ra.","Hoàn toàn không đoán được là anh sẽ nói câu như vậy, giật mình xong, cô gật đầu.","“Xem hết rồi à?”","Tô Chính Kiêu mở miệng tiếp tục hỏi.","Cô ừ một tiếng, nhưng rất nhỏ, ý bảo mình đã xem rồi.","“Trong lòng không có chút xúc động nào ư?”","Cô cụp đôi mắt thoáng động xuống, bình tĩnh lạnh nhạt nói lời trái lương tâm: “Không có.”","Ban đầu Tô Chính Kiêu còn bình tĩnh, nhưng lúc này ngực đã phập phồng lên xuống, sắc mặt anh vừa tối vừa trầm, giống như mây đen dày đặc, vô cùng khó coi.","“Câu hỏi của anh tôi đã trả lời hết rồi, nếu không có chuyện gì thì mời anh đi cho.”","Không nhìn anh nữa, Đường Tiểu Nhiên bưng nước lên nhấp một ngụm.","Hơi thở của anh quá mức điên cuồng, cũng quá mức sắc bén, bức người.","Cô không thể ở chung một phòng với anh nữa, quá áp lực. Nói về khí thế thì cô hoàn toàn không phải đối thủ của anh.","Nhưng lúc này Tô Chính Kiêu lại nổi lên lòng bướng bỉnh, nhìn chằm chằm cô thật sâu: “Thật sự không cảm nhận được tâm sức của tôi, không cảm động chút nào sao?”","Lúc trước khi chuẩn bị quà, anh xúc động không thể tả nổi, loại cảm giác này rất kỳ lạ tuyệt vời.","Có lẽ cô không biết được anh đã chuẩn bị món quà kia với tâm tình như thế nào.","Lúc này, Đường Tiểu Nhiên dứt khoát không nhìn, lảng tránh ánh mắt của anh, không nhìn anh nữa mà dừng trên cửa sổ, nhàn nhạt trả lời: “Không có.”","Sự mất mát trong cơ thể mạnh mẽ tràn ra ngoài, hơi thở của Tô Chính Kiêu trở nên dồn dập, đục ngầu.","Bỗng chốc, nhiệt độ không khí trong phòng lập tức giảm xuống đến điểm đóng băng.","Tô Chính Kiêu sải đôi chân thon dài bước qua đó, đứng trước mặt cô, từ trên cao nhìn xuống.","Đường Tiểu Nhiên có thể cảm nhận rõ được anh đang đến gần.","Bởi vì hơi thở lúc này của anh đang rơi xuống đỉnh đầu cô, da đầu cảm nhận được sự ấm ấp.","Sau đó, Tô Chính Kiêu ngồi xổm xuống, đôi tay có lực đặt trên vai cô, nắm chặt: “Nói cho anh biết, thật sự không có chút cảm giác nào ư?”","“Tôi đã cho anh đáp án rồi, cần gì phải hỏi lại?”","Lúc nói những lời này, Đường Tiểu Nhiên không nhìn thẳng vào mắt anh.","“Nhưng anh không tin, nhìn thẳng vào mắt anh nói cho anh biết, thật sự đến một chút cảm giác cũng không có sao?”","Đường Tiểu Nhiên nói: “Rốt cuộc anh có phiền hay không thế! Tôi đã trả lời anh vô số lần rồi! Không có, không có, một chút cũng không có! Anh không cảm thấy bực bội nhưng tôi thì cảm thấy chán ghét đấy!”","“Còn nữa, anh cũng chẳng có tình cảm gì với tôi cả đâu. Cũng chỉ vì lúc nào tôi cũng quấn lấy anh, anh đã quen rồi. Cho nên đột nhiên tôi lạnh nhạt với anh, anh mới cảm thấy không quen thôi.”","“Thế mới nói, thói quen là một thứ rất đáng sợ.”"]