[" ","Chương 1913","“Thật ra anh ta có thiện cảm đối với trợ lý đó tớ đã phát hiện từ rất sớm rồi, từ lần ăn sáng cùng với chúng ta thì tớ có cảm giác như vậy, sự thật chứng minh, dự cảm trong lòng tớ không có sai.” Trần Diễm An uống hết ly rượu này tới ly rượu khác.","“Giữa các cậu luôn không tính là hòa bình, chưa từng cãi nhau, càng không có cãi tới trời long đất lở, tới mức xé rách da mặt, còn có khả năng quay lại nữa không?”","“Không!”","Giọng điệu của Trần Diễm An rất kiên quyết, trong mắt là sự lạnh lẽo vô tận.","“Giai Nhi, hết rồi, không thể nữa, cậu là cô giáo cho nên không thể không biết, giữa vợ chồng không sợ cãi tới trời long đất lở, mà là chiến tranh lạnh không lời và sự trốn tránh mãi.”","Diệp Giai Nhi không lên tiếng.","Cô luôn cho rằng, ở trong ba người bọn họ người không trưởng thành nhất chính là Trần Diễm An.","Nhưng lại không ngờ, thật ra cô mới là người trưởng thành nhất.","“Cậu biết không, thật ra tớ sớm đã không chống đỡ được nữa rồi, những việc ở nhà hàng vừa mệt vừa nặng vừa khổ, Quý Hướng Không lại ngày ngày chiến tranh lạnh với tớ.”","“Giữa tớ và anh ta không có giao lưu, tớ về chung cư, anh bèn rời đi, cho dù ở chung một không gian nếu cộng lại cũng không nói quá 5 câu, tuy ngủ cùng một giường, nhưng mãi mãi là quay lưng với nhau mà ngủ.”","“Tớ muốn nói chuyện với anh ta, nhưng anh ta trước giờ chưa từng cho tớ cơ hội.”","“Tớ rất mệt, tớ thật sự rất mệt, tớ không chịu được nữa rồi, muốn từ bỏ, cho nên về sau tớ mới hỏi cậu và Thân Nhã, chuyện Giang Uyển Đình ngã có trách nhiệm của tớ không—”","Lại một ly rượu nữa vào bụng, Trần Diễm An đưa tay tùy ý lau rượu ở khóe miệng, nhắm mắt lại.","“Câu trả lời của các cậu là giống nhau, đều nói tớ có trách nhiệm nhất định, cho nên tớ tiếp tục chống đỡ.”","“Buổi sáng tớ thức dậy, anh ta đã không ở chung cư, buổi tối tớ về tới chung cư, anh ta lại ở phòng sách làm việc mãi không xong, chúng tớ không có thời gian tiếp xúc.”","“Tớ cảm thấy quan hệ giữa hai người không thể cứ tiếp tục như vậy, nếu không khoảng cách giữa tớ và anh ta sẽ càng ngày càng xa, buộc phải cải thiện và làm dịu.”","“Cho nên, cho dù có khổ nữa mệt nữa, buổi trưa mỗi ngày tớ đều sẽ dành thời gian mang đồ ăn trưa đến tập đoàn Quý Thị tìm anh ta cùng nhau ăn.”","“Nhưng cái nhận lại lại là một câu bảo tớ sau này đừng tới công ty nữa, không tới công ty cũng được, bữa trưa ăn ở bên ngoài chắc là được rồi chứ, anh ta vẫn không làm được, Giai Nhi, cậu không biết trái tim của tớ lạnh thế nào đâu…”","Diệp Giai Nhi nghe mà muốn khóc.","Cô đi tới, trực tiếp ôm lấy Trần Diễm An, nước mắt ấm ức lặng lẽ rơi xuống.","Cô là cô gái kiêu ngạo mà hăng hái, không nên chịu đựng ấm ức như vậy.","“Có khổ nữa mệt nữa, tớ có thể chịu được, sự lạnh nhạt và xa cách mà anh ta đối với tớ tớ cũng có thể chịu được, nhưng một câu tối hôm nay của anh ta, tớ lại không muốn chống đỡ tiếp nữa…”","Khi nói chuyện với Quý Hướng Không, cô không có rơi nước mắt.","Khi nói ly hôn, cô không có rơi nước mắt, cho dù là khi thu dọn đồ đạc, cũng không có!"]