[" ","CHƯƠNG 660","Thẩm Hoài Dương trở về chung cư, Diệp Giai Nhi đã làm bữa tối xong rồi, cô đang bưng canh ra bàn.","Đôi môi mỏng kéo cao, Thẩm Hoài Dương liếc nhìn cô, cởi áo khoác ở trên người xuống tùy ý ném lên ghế sofa.","“Có người nào đến tìm em không vậy?” Anh nói.","Tủy của Thẩm Hải Băng không phù hợp, vậy thì đương nhiên lực chú ý sẽ trở lại trên người cô, người đến tìm cô chỉ có hai người mà thôi, thứ nhất là Thẩm Thiên Canh, người còn lại là Dương Tuyết.","Diệp Giai Nhi còn chưa nói chuyện, Huyên Huyên đang húp canh đã nhanh mồm nói: “Dạ có, ông nội đến tìm.”","Hàng lông mày của Thẩm Hoài Dương lập tức nhíu lại: “Ông ta tìm em?”","“Tìm rồi, vẫn là chuyện tủy, nhưng mà đã biết em từ chối, nói cũng đã nói vô cùng rõ ràng, em nghĩ là ông ta sẽ không tìm em nữa đâu.”","Diệp Giai Nhi dọn đồ ăn xong xuôi, bình tĩnh nhìn chăm chú vào anh: “Vậy còn anh, anh vẫn ổn chứ?”","Thẩm Thiên Canh và Tô Tình gây nhau ầm ĩ như thế, cô nghĩ chắc chắn là trong lòng anh cũng không dễ chịu gì cho cam.","Cổ họng nhấp nhô, Thẩm Hoài Dương ngồi xuống ghế sofa, nhìn thoáng qua cô, trong lòng lại mềm nhũn: “Vẫn ổn.”","“Vậy là tốt rồi, rửa tay ăn cơm đi.” Diệp Giai Nhi dọn chén đũa xong, cô liền ôm Huyên Huyên ở bên cạnh ngồi lên trên ghế.","Tối nay cô làm bánh ngón tay, cắt thành từng thanh từng thanh nhỏ đặt vào trong đĩa rất là xinh đẹp, mùi hương bay khắp bốn phía.","Hương thơm xộc vào trong mũi, Thẩm Hoài Dương nhướng nhướng mày, cảm giác muốn ăn liền được khơi dậy, thân thể cao lớn hơi cúi xuống một chút, ngón tay thon dài tùy ý cầm lấy một miếng bánh ngón tay.","Thấy vậy, Diệp Giai Nhi tức giận đánh vào mu bàn tay của anh, giọng nói có ý trách móc: “Sao lại giống như một đứa con nít thế, tay cũng không chịu rửa.”","“Thơm quá đi.” Trong đôi môi mỏng truyền đến giọng nói trầm thấp mà từ tính, anh đến gần cô, cười vô cùng sâu xa: “Hương thơm khiến người khác phạm tội.”","Nghe vậy, lông mày của cô nhịn không được mà co rúm lại, chỉ muốn cầm cái vá ở trên tay mà gõ vào đầu anh.","Sao trước kia không biết anh vừa vô liêm sỉ lại vừa không đứng đắn như thế?","“À đúng rồi, lúc nào thì mới mặc bộ đồ viền ren cho anh xem?” Bàn tay xoa xoa phần trán có chút mệt mỏi, Thẩm Hoài Dương lười biếng dựa lưng vào ghế ngồi.","“Anh cảm thấy như thế nào?” Trên gương mặt Diệp Giai Nhi lộ ra biểu cảm quyến rũ, lại như đang đùa giỡn: “Tối nay có được không?”","“Được chứ.” Anh cũng nở nụ cười, khóe môi cong lên một độ cong gợi cảm.","Ăn tối xong, Huyên Huyên còn nhảy nhót đòi xem tivi, tâm tâm niệm niệm muốn xem mấy chú gấu về quê ăn tết, nhưng mà đã chín giờ rưỡi rồi, ngày hôm sau còn phải đi học, Diệp Giai Nhi cưỡng ép tắt tivi.","Thật ra Huyên Huyên có hơi sợ Diệp Giai Nhi, thấy sắc mặt của cô như vậy, mặc dù không tình nguyện nhưng mà cũng chỉ có thể lắc lắc cái mông nhỏ đi về phòng.","Sau khi dỗ cô bé ngủ xong, cô trở về phòng, chỉ nhìn thấy tay trái người đàn ông đang chống ở cổ, trước mặt thì đặt bộ quần áo đỏ tươi như lửa cháy, liếc nhìn cô đi vào, hàm dưới căng cứng gật nhẹ, ý tứ mà anh muốn biểu đạt đã quá rõ ràng."]