[" ","CHƯƠNG 1519","Đường Tiểu Nhiên tiếp tục mở miệng: “Không phiền phức như vậy, chỉ là một ý kiến nhỏ, luật sư Vương chắc có thể làm chủ.”","Nghe thấy lời này, luật sư Vương ngược lại có hơi tò mò: “Ý kiến gì?”","“Bản thỏa thuận ly hôn, tôi sẽ ký tên, nhưng căn chung cư và biệt thự, còn cả tấm chi phiếu 30 tỷ, toàn bộ để cho Cảnh Hiên.”","Cô khả năng không sống được bao lâu nữa.","Những thứ này, buộc phải để lại cho Cảnh Hiên.","Luật sư Vương nói: “Cô Tô, cô có thể âm thầm đi làm những việc này.”","Đường Tiểu Nhiên lắc đầu, tiếp tục nói: “Anh thêm một điều ở trong này là được.”","Có lẽ, Tô Chính Kiêu sau này sẽ còn kết hôn, sẽ còn có con.","Anh và Cảnh Hiên vốn không chung sống bao nhiêu thời gian cả, ngộ nhỡ đến lúc đó lại có con, cô sợ Cảnh Hiên sẽ không được yêu thương.","Dù sao, cậu bé không dẻo miệng, sẽ không nói lời ngọt ngào gì đó, cũng sẽ không nịnh người.","Những thứ này, ít nhất có thể cho Cảnh Hiên một chút bảo đảm.","Còn nữa, lúc đầu cô kết hôn đều là vì Cảnh Hiên.","Hiện nay phải ly hôn, nhận lấy những thứ này thì khác gì cô bán con của mình, cô không cần.","Luật sư Vương nói: “Được.”","Đường Tiểu Nhiên gật đầu, không có ý kiến khác nữa.","Cô cầm bút lên, chậm rãi mà trịnh trọng ký tên của mình.","Hoàn thành nhiệm vụ, luật sư Vương rời đi.","Anh ta trở về nhà họ Tô.","Tô Chính Kiêu dựa vào sô pha, nhắm mắt dưỡng thần.","Nghe thấy tiếng bước chân, ánh mắt của anh ngước lên.","“Anh Tô.” Luật sư Vương lên tiếng.","Tô Chính Kiêu liếc nhìn anh ta: “Sự việc làm xong rồi sao?”","“Phải.”","Lông mày của Tô Chính Kiêu hơi nhíu lại: “Chắc chắn làm xong rồi? Cô ta không giở trò gì sao?”","“Phải, ngoài đưa ra một chút yêu cầu nhỏ kêu tôi sửa đổi ra, ký tên rất dứt khoát.”","Anh có chút tò mò: “Ý kiến nhỏ gì?”","“Chuyển đổi người sở hữu tài sản nhận được khi ly hôn thành Cảnh Hiên.”","Khi nói chuyện, luật sư Vương đưa bản thỏa thuận ly hôn qua.","Tô Chính Kiêu nhận lấy, liếc nhìn.","“Cái khác, cô ta không nói sao?”","Luật sư Vương lắc đầu: “Không có.”","Ánh mắt của Tô Chính Kiêu nheo lại, sắc mặt hơi tối sầm."]