[" ","Chương 1942","Mộ Dĩnh Nhi lúc này mới để điện thoại xuống, nhắm mắt lại, đi ngủ.","Ngày hôm nay cho tới buổi trưa vẫn như vậy, không có động tĩnh, Mộ Dĩnh Nhi cứ hai ba phút lại nhìn điện thoại.","Bình thường khi đi làm cũng không cảm thấy gì, hai ngày nay cảm thấy thời gian như cách cả năm, một giây một phút đều khó khăn như vậy.","Dòng suy nghĩ cứ phiêu đãng, lơ đễnh, xuất thần, nghĩ Quý Hướng Không đang làm cái gì.","Lẽ nào ngay cả thời gian gửi tin nhắn cho cô ta cũng không có sao?","Cho nên phụ nữ có những lúc đều không thỏa mãn.","Khi chưa xác định quan hệ, là một mặt, sau khi xác định quan hệ lại là một mặt, sẽ trở nên không thỏa mãn, cứ quấn lấy, hoặc sẽ cảm thấy sự quan tâm và bảo vệ của đàn ông là không đủ.","Đợi tròn một ngày nhưng ngay cả âm thanh kim rơi xuống đất cũng không có, càng đừng nhắc tới tiếng tin nhắn hay tiếng chuông điện thoại.","Cuối cùng, Mộ Dĩnh Nhi không chịu được nữa, cô ta gọi điện cho Quý Hướng Không.","Một lát sau, cuộc gọi được kết nối: “Vẫn ở nhà hàng sao?”","“Ừ.” Quý Hướng Không vẫn đang bận, đang nghiền gia vị, mở miệng hỏi rất hiển nhiên: “Có chuyện gì sao?”","Mộ Dĩnh Nhi không biết nên trả lời câu hỏi này như nào, cô ta thật sự rất muốn nói một câu, chúng ta bây giờ là quan hệ yêu đương, gọi điện rất bình thường, không phải sao?","Nhưng cô ta vẫn không có lá gan như vậy để nói ra những lời này, cô ta suy nghĩ rồi nói: “Rất bận sao? Có cần em qua giúp không?”","“Không cần, nếu tan làm thì mang văn kiện trong công ty tới đây.”","Như vậy cũng coi như có thể gặp mặt, trên mặt Mộ Dĩnh Nhi lại khôi phục vẻ mặt như cũ, nở nụ cười dịu dàng, gật đầu nói được.","Không dễ gì đợi tới thời gian tan làm, cô ta vội vàng chỉnh lại những văn kiện phải mang đó, sau đó đi vào nhà vệ sinh, trang điểm.","Phụ nữ vẫn là phải trang điểm mới càng đẹp hơn, cô ta trang điểm nhạt, rất nhạt, nhưng nhìn trông rất đẹp, sau khi hài lòng thì tới nhà hàng.","Quý Hướng Không đang đối chiếu sổ sách, nhìn thấy cô ta tới, bảo cô ta ngồi ở một bên trước, tiếp tục đối chiếu sổ sách với giám đốc của nhà hàng.","Sau khi làm xong thì đã hơn 9 giờ tối.","Quý Hướng Không cầm văn kiện lên, sau đó nhìn sang Mộ Dĩnh Nhi vẫn đang chờ đợi: “Đi thôi, đưa em về nhà.”","Mộ Dĩnh Nhi chợt sững người, không có hẹn hò, cứ như vậy đưa cô ta về nhà sao?","Mà Quý Hướng Không đã đi ra ngoài nhà hàng trước, Mộ Dĩnh Nhi vẫn đứng tại chỗ, cô ta rất muốn mở miệng, nhưng không biết nói như nào.","Cuối cùng, cô ta vẫn lên xe, cả đoạn đường chiếc xe chạy ổn định về phía trước, Quý Hướng Không đang cúi đầu xem văn kiện, những văn kiện của công ty đã chồng đống rất lâu, buộc phải nhanh chóng xử lý.","Mộ Dĩnh Nhi nhìn gương mặt nghiêng của anh, bàn tay buông thõng bên người vặn bóp, rất nhanh thì tới nơi, cô ta do dự không xuống xe.","Xe dừng một lúc không có nhúc nhích, Quý Hướng Không lúc này mới ngạc nhiên ngẩng đầu.","Mà vào lúc này, Mộ Dĩnh Nhi lại to gan nhào vào trong lòng anh, ôm lấy vòng eo rắn chắc đó.","&nbsp;"]