[" ","CHƯƠNG 701","Lại nghĩ tới Thẩm Hoài Dương, khóe miệng cô nở nụ cười tuyệt nhiên mà chua chát, tình yêu của bây giờ đối với cô mà nói quá mức xa xỉ, cô không muốn nổi!","Sáng sớm hôm sau.","Từ rất sớm, Diệp Giai Nhi đã tỉnh dậy, cô đưa Huyên Huyên đến trường, sau đó đến tòa án, cô và luật sư hẹn 7h30 gặp mặt ở trước cửa tòa án.","Còn chưa đến giờ mở phiên tòa, còn hơi sớm, bèn cùng luật sư đi ăn sáng.","Khi đến cửa tòa án, cô và Tô Tình đụng mặt nhau, đương nhiên, còn có Thẩm Hoài Dương ở đằng sau bà ta…","Từ sau khi xảy ra chuyện đó, đây là lần đầu tiên đụng gặp của hai người trong 5-6 ngày nay, nhưng lại ở trước tình huống như này.","Liếc nhìn vài lần, Diệp Giai Nhi thu hồ ánh sáng lạnh lùng, trong mắt không hề gợn sóng, giống như đang nhìn một người xa lạ.","Không có chào hỏi, cũng không nói chuyện, cô cất bước, đi qua hai người, thẳng lưng tiếp tục đi về phía trước, ở nơi không ai nhìn thấy, móng tay của cô đã ghim vào trong lòng bàn tay.","Ánh mắt thâm trầm bám chặt bóng lưng của cô, mũi của Thẩm Hoài Dương có hơi nghẹt, bóng lưng tuyệt tình đó của cô khiến trái tim anh bị bóp nghẹt, lồng ngực phập phồng.","“Cũng không biết kiếp trước đã tạo nghiệt gì, sao lại gặp phải người phụ nữ ác độc như vậy, xì!” Tô Tình bất mãn chửi rủa.","Nghe vậy, Thẩm Hoài Dương đưa mắt sang, cứ tìm nguyên nhân ở trên người của người khác, tại sao không biết bắt đầu tra từ bản thân?","Rất nhanh đã diễn ra phiên xử đầu tiên, Diệp Giai Nhi và Thẩm Hoài Dương ngồi đối diện nhau, lúc này sự trầm mặc bao trùm.","Ánh mắt của Thẩm Hoài Dương luôn dừng trên người Diệp Giai Nhi, mấy ngày không gặp, cô gầy đi không ít, cằm cũng trở lên nhọn hơn.","Nhưng Diệp Giai Nhi không nhìn anh, mà hơi cúi đầu nói gì đó với luật sư.","Phiên xử đầu tiên bắt đầu, luật sư của hai bên đều nói rõ quan điểm, nói lý do, còn phản biện quan điểm của đối phương.","Cảnh này duy trì hai tiếng, cuối cùng Thẩm phán tuyên bố, Thẩm Thiên Canh bị kết án trên 10 năm tù và bị tước quyền tham gia chính trị suốt đời.","Trên 10 năm, thời gian cụ thể thì sao, 15 năm, 20 năm, hay là 30 năm…","Nhận được kết quả như vậy, Diệp Giai Nhi ngồi ở đó bất động, sắc mặt rất tối, ai cũng không biết cô đang nghĩ gì.","Luật sư nói: “Kết quả như vậy đã kịch kim rồi, trên đường tới đây tôi đã nói với cô, muốn tù chung thân là có hơi khó khăn, có điều năm nay ông ta đã gần 60 tuổi, bị kết án trên 10 năm hay chung thân cũng không khác biệt quá nhiều?”","Khóe miệng của Diệp Giai Nhi nhếch lên, cười như không cười, thật ra, trong lòng cô biết rõ.","“Với lại nói một câu khó nghe, tình trạng sức khỏe của ông ta cũng không phải quá tốt, nói không chừng cuối cùng tới chết cũng không ra được khỏi nhà tù.”","“Đi thôi.” Diệp Giai Nhi đứng dậy.","“Còn nữa, nếu cô không phải là dùng điện thoại thông minh ghi âm được đoạn ghi âm đó, chỉ sợ kết án được như này cũng khó, đó là chứng cứ có tác dụng nhất.”","Khi đi ra khỏi tòa án thì đã có một đám phóng viên trực chờ sẵn, nhìn thấy Thẩm Hoài Dương, tất cả đều đổ xô lên."]