[" ","Chương 1734","Lưu Canh Hoằng thấy có chuyện gì đó không ổn, bèn hỏi đi hỏi lại nhiều lần: “Rốt cuộc đã xảy ra chuyện gì vậy? Cả em và Cảnh Hiên đều rất lạ đó!”","Không thể chịu nổi sự truy hỏi của Lưu Canh Hoằng, Đường Tiểu Nhiên đành chậm rãi trả lời: “Anh ấy đi rồi…”","“Ai cơ?” Lưu Canh Hoằng hỏi lại, suy nghĩ một lúc lại nói: “Tô Chính Kiêu sao?”","Bên trong sữa bò đã thêm vào ba muỗng đường, thế nhưng lúc uống vào vẫn thấy đắng chát, chẳng thể nếm được vị ngọt nữa.","“Xin lỗi em!”","Lưu Canh Hoằng lập tức nói lời xin lỗi, biểu cảm áy náy: “Đều là lỗi của tôi, cũng do ý của tôi nên bây giờ mới ra nông nỗi này!”","“Không trách anh được, lúc đó tôi cũng đã đồng ý làm như vậy, trong chuyện này cũng có một phần lỗi của tôi.” Cô uống một ngụm cà phê rồi nói.","Thật ra tất cả mọi việc là như thế này. Ngày đó bệnh Tô Chính Kiêu vẫn còn nặng, Đường Tiểu Nhiên có nhận được một cuộc điện thoại của Lưu Canh Hoằng, kêu cô ra ngoài nói chuyện.","Hai người gặp nhau tại một quán cà phê, Lưu Canh Hoằng vừa mới mở miệng đã đề nghị hai người làm lễ đính hôn.","Tạm thời chưa nói tới việc Tô Chính Kiêu vì cô mà bị thương nặng, chỉ riêng cảm xúc trong lòng mình thôi, cô đã không thể nào đính hôn với Lưu Canh Hoằng được.","Tiếp xúc với nhau suốt nhiều ngày như vậy, cảm xúc của cô rất rõ ràng. Lúc ở cạnh Lưu Canh Hoằng, trong lòng cô luôn thấp thoáng có một cảm giác xa cách không nói được thành lời, không hề có cảm giác kia. Cho nên cô từ chối.","Lưu Canh Hoằng lại không hề ngạc nhiên, câu trả lời của cô đối với anh ta cũng là hợp tình hợp lý.","Qua những ngày qua tiếp xúc, anh ta đã cảm nhận được chuyện này.","“Em từng gặp ba tôi rồi đấy, ông ấy mang bệnh nặng. Hy vọng duy nhất của ông là có thể thấy tôi kết hôn, sinh con. Hiện giờ tôi không thể thỏa mãn tâm nguyện sinh con của ông ấy, nhưng đính hôn thì có thể, em giúp tôi diễn một vở kịch đi.” Lưu Canh Hoằng nói.","Đường Tiểu Nhiên vẫn lắc đầu.","“Ngoài em ra, tôi không biết mình có thể tìm ai nữa. Chỉ là diễn một vở kịch đính hôn thôi. Em giúp tôi đi, Tiểu Nhiên.”","Thái độ của Lưu Canh Hoằng vô cùng thành khẩn.","“Tôi biết em không có cảm giác với tôi, giữa chúng ta cũng không có khả năng tiếp tục phát triển. Nhưng thái độ của em đối với Tô Chính Kiêu cũng đang trong giai đoạn chần chừ do dự, không phải sao?”","“Mặc dù tôi không biết rốt cuộc em đang do dự điều gì, nhưng diễn một vở kịch với tôi cũng coi như là một cơ hội với em mà đúng không? Qua chuyện lần này, em có thể nhìn rõ anh ta hơn, cũng có thể loại bỏ những băn khoăn kia, đúng chứ?”","Có lẽ là vì chút thương đối với ba của Lưu Canh Hoằng, và hơn cả là những lời nói sau đó của anh ta, cô đã đồng ý.","“Chẳng lẽ anh ta không nhìn thấy một chút manh mối nào từ biểu hiện của em sao?” Lưu Canh Hoằng hỏi.","Đường Tiểu Nhiên thở nhẹ một hơi, nói: “Có lẽ là tôi diễn quá thật. Dịu dàng thì không biết nhưng lạnh lùng thì lúc nào cũng diễn được.”","“Trước kia tôi không nhìn ra em còn có năng khiếu diễn xuất đấy.” Lưu Canh Hoằng thản nhiên cười: “Em có muốn theo đuổi anh ta quay lại không?”"]