[" ","Chương 1844","Mẹ và bạn trai của Cảnh Thiên Tuyết cũng tốt tính, hiểu lý lẽ, nếu hiện nay người đã tỉnh rồi, vậy thì tốt rồi.","Dễ nói chuyện như vậy, ngược lại khiến trong lòng Trần Diễm An rất áy náy, muốn bù đắp cái gì đó, cô nghĩ tới điều gì đó, cô nói: “Đám cưới của Thiên Tuyết có phải sắp tổ chức rồi không?”","Cảnh Thiên Tuyết khẽ mỉm cười gật đầu.","“Vậy như này đi, để bù đắp lỗi lầm của tôi, đám cưới của Thiên Tuyết để tôi lo liệu đi, như thế nào?” Trần Diễm An chớp đôi mắt to đầy quyến rũ.","Cảnh Thiên Tuyết, mẹ và bạn trai của cô ấy đều ngây người, sau đó lắc đầu nói: “Làm phiền quá rồi.”","Tuy nhiên, Trần Diễm An căn bản không cho mấy người cơ hội từ chối.","“Đây là lỗi của tôi, tôi nên bù đắp, hơn nữa đối với tôi mà nói, không hề phiền, cho nên chuyện này cứ quyết như vậy đi!”","Ba người sau khi nhìn nhau, trao đổi bằng mắt rồi đều mỉm cười, cũng không từ chối nữa.","Quý Hướng Không lại không có ý kiến, hoàn toàn để mặc cô.","Cô muốn làm như nào thì làm thế đó, cảm thấy vui vẻ thoải mái thì cứ việc làm!","Hai người cũng mấy ngày không nghỉ ngơi tử tế, tinh thần luôn căng thẳng.","Bây giờ tất cả mọi chuyện cuối cùng đã định kết cục, Trần Diễm An cũng cảm thấy mệt rồi, vặn eo, mở miệng nói: “Bắt đầu từ bây giờ, em phải ngủ một giấc thật ngon!”","Quý Hướng Không đưa tay ôm cô vào trong lòng: “Cùng nhau đi.”","“Được, anh bây giờ đi đóng cửa phòng bệnh lại, chúng ta ngủ cho tới sáng mai.”","“Em ngược lại biết chỉ huy người khác.”","Quý Hướng Không nhướn mày, nhưng vẫn làm theo lời cô nói, đi qua đóng cửa phòng bệnh lại!","Trần Diễm An đã lười nhác nằm trên giường, thuận tay cởi áo khoác trên người ra.","Quý Hướng Không ôm lấy cô, cô vùi mặt vào cổ của anh, cảm giác ấm áp truyền tới khiến cô cảm thấy vô cùng thoải mái.","Ở một bên khác.","Tuy nói là ăn lẩu, nhưng Tưởng Mộng Khiết lại không có động đũa.","Cô ta tâm thần bất an, sắc mặt hơi tái nhợt, không biết đang nghĩ cái gì.","Giang Uyển Đình và Văn Văn ngược lại ăn không ít, cũng gọi không ít món.","Cô ta rất hoảng, còn có chút loạn, không biết Quý Hướng Không và Trần Diễm An sẽ đối phó cô ta như nào","Cô ta nghĩ, hôm nay cô ta không nên đến bệnh viện!","Nhưng mọi chuyện đều đã muộn rồi!","Bây giờ, điều duy nhất cô ta có thể làm là nếu anh không lấy ra được chứng cứ, vậy thì cô ta chết cũng không nhận, cứ căng thẳng như vậy đi.","Về đến nhà họ Quý, ngược lại bình an vô sự, không có xảy ra chuyện gì.","Nhưng tâm thần của cô ta vẫn bất an, cảm thấy có chuyện gì xảy ra.","Quý Hướng Không và Trần Diễm An quả nhiên đã ngủ một ngày, bởi vì ngủ ngủ giấc, cho nên tinh thần cũng trở nên tràn trề sức sống."]