[" ","CHƯƠNG 714","Cổ họng có hơi thắt lại, môi có hơi khô, Thẩm Hoài Dương bực bội lôi kéo chiếc cà vạt ở cổ, đôi mắt đen sâu thẳm khóa chặt cô, tự giễu nói: “Không phải nói phụ nữ là oán phụ sao? Sau khi chia tay sẽ vừa khóc vừa nháo, giống như trời sập vậy, nhưng em lại sống rất tốt, tôi ngược lại giống một oán phụ…”","Không ngờ Thẩm Hoài Dương anh có một ngày sẽ giống như một oán phụ, sẽ sa sút tinh thần tới mức này vì một người phụ nữ.","Lần này, cả người cô đều run, lời của anh khiến cô muốn xúc động rơi nước mắt.","Đầu cúi thấp, đỡ anh tới sô pha, cầm nước ấm đưa tới, không biết từ khi nào, giọng nói của cô cũng có vài phần khô khốc: “Tôi đi trước đây.”","Ly nước bị anh để trên bàn, cơ thể cao lớn khẽ động, Thẩm Hoài Dương đứng dậy, nắm vai của cô: “Chúng ta quay lại trước kia, không được?”","“Được…” Diệp Giai Nhi đáp, một giây sau lại nói: “Chỉ cần anh có thể khiến ba tôi sống lại.”","Anh lại đột nhiên có hơi bực tức, cúi người, hung hăng hôn cô.","Giống như hùng sư mất khống chế, muốn cắn chết cô.","Không có ý định buông cô ra, anh dùng hết sức giam cầm cô, cho tới khi sắp không thở được nữa, cô đẩy anh ra.","Thở dốc, Diệp Giai Nhi tách bàn tay dùng sức túm cánh tay cô của anh ra, sau đó, không quay đầu mà rời khỏi chung cư.","Đứng trong thang máy, cảm nhận tốc độ đi xuống của thang máy, trái tim của Diệp Giai Nhi cũng dùng tốc độ như vậy tụt xuống, nhịp đập càng lúc càng chậm.","Nếu không nhanh chóng rời đi, cô chỉ sợ mình sẽ không nhịn được mà ôm lấy anh, hôn anh, an ủi anh.","Muốn khiến cô không anh, rất khó, cô dùng sức rất lớn mới buông được anh, gió thổi qua thổi bay tóc của cô, chê mắt, con đường phía trước trở lên mờ mịt như vậy.","Cô rời khỏi, Thẩm Hoài Dương ngã trên sô pha, từ trong kệ rượu lấy ra một chai rượu, đứng ở trước cửa sổ, anh có thể nhìn thấy bóng dáng của cô từng bước từng bước đi xa, cho tới khi biến mất.","Người phụ nữ tàn nhẫn…","Nồng độ rượu Bran-di rất cao, anh uống cả một chai, những ngày cô rời đi, tối anh chưa từng ngủ ngon, dùng rượu làm tê liệt, quả thật cũng là một lựa chọn không tồi.","Một chai rượu thấy đáy, anh ngã ra sô pha, lúc này, truyền tới chuông cửa, nhưng anh đã ngủ say, không có nghe thấy.","Có lẽ không nghe thấy ai đáp lại, người đến tự mình mở cửa ra, người bước vào là Thẩm Hải Băng.","Cô ta mặc chiếc váy sơ mi màu lam dài tới mắt cá chân, ở eo có thắt lưng, chân đi cao gót, nhìn anh trên sô pha.","Mùi rượu trong chung cư rất nồng, khiến cô ta ngửi mà thấy hơi gay mũi, nhíu mày, cũng không biết anh rốt cuộc uống bao nhiêu.","Đi vào phòng bếp, cô ta nấu một ít canh giải rượu, bê tới trước mặt anh, nhưng gọi thế nào anh cũng không tỉnh, Thẩm Hải Băng thở dài, đỡ cơ thể của anh dậy: “Bớt uống lại.”","Thẩm Hoài Dương không uống, cũng không mở mắt, mà đưa tay ôm vòng eo mảnh mai của cô, cằm tì vào hõm vai của cô ta: “Đừng đi, ở bên tôi…”","Trong lòng mềm nhũn, Thẩm Hải Băng vỗ nhẹ lưng của anh, khẽ đáp: “Tôi không đi…”","“Ừ…” Nhận được lời đáp lại, cơ thể căng cứng của anh mới thả lỏng, lẩm bẩm gọi: “Giai Nhi, Giai Nhi…”"]