[" ","CHƯƠNG 724","“Cái này cũng tùy người nữa, khi đó tớ không bị, cậu có thai năm tháng mà đã nổi nhiều như vậy, sau này chắc chắn sẽ còn nhiều hơn nữa, nhưng mà sau khi sinh con xong sẽ hết thôi, mà cậu có biết là con trai hay con gái chưa?”","Thân Nhã cười lắc đầu, nói: “Trai hay gái đều được, tớ không thích được tiết lộ ngay từ đầu, giữ lại chút cảm giác bí ẩn cũng không tồi.”","Trần Diễm An không thích nghe hai người nói về chuyện con cái, cho nên đi chọc ghẹo Huyên Huyên, cố ý chọc Huyên Huyên khóc oa oa cả lên.","“Người xấu! Dì Trần là người xấu, cháu không chơi với dì Trần nữa!” Huyên Huyền vùi đầu vào ngực Thân Nhã, không đếm xỉa tới Trần Diễm An nữa.","Diệp Giai Nhi cạn lời với Trần Diễm An, cô nhấp vài ngụm cà phê, ánh mắt trong lúc vô tình chạm phải người phía sau: “Đó không phải là Lâm Nam Kiều sao?”","Nghe vậy, Thân Nhã cũng nhìn sang, quả nhiên là Lâm Nam Kiều, cô ta tay cầm túi xách, mặc váy dài bó sát, chân đi giày cao gót, khoác thêm áo khoác bên ngoài, dáng người cao gầy, vóc người trước lồi sau vểnh.","“Ôi chao, mấy năm không gặp, con nhỏ này càng ngày càng ăn diện nhỉ.” Trần Diễm An là con người tùy tiện, xinh đẹp thế đấy chứ mở miệng ra là…","Diệp Giai Nhi và Thân Nhã đã quen rồi, Thân Nhã hờ hững quét mắt nhìn một cái, sau đó tiếp tục uống nước ấm.","“Có muốn tớ đi qua chào hỏi tổ tiên tám đời nhà nó không?” Trần Diễm An mỉm cười xấu xa: “Không đúng, là hỏi thăm tình cảm chị em với nhau.”","“Bỏ đi, Thân Nhã cũng đã quên chuyện trước đây rồi, cho nên không cần thiết phải nhắc lại nữa.”","Trần Diễm An trước giờ là người có sao nói vậy, cô ấy liếc mắt nhìn Lâm Nam Kiều, sau đó nhìn Thân Nhã: “Má ơi! Tôi nói này bà chị, cậu cũng nên chú ý hình tượng của mình một chút đi chứ, mau trau chuốt lại bản thân cái nào, thấy con nhỏ đó trưng diện hơn cậu khiến tớ cảm thấy rất không thoải mái.”","Người ta thì ăn mặc trang điểm lộng lẫy, còn cô ấy thì ngược lại, để mặt mộc, trên mặt còn có rất nhiều vết tàn nhang, mặc một bộ đầm bà bầu rộng thùng thình, chân đi giày bệt.","“Tớ đang mang thai, không thể so sánh với người ta được.”","“Phải, cho dù cậu không mang thai thì cậu cũng sẽ không trang điểm. Từ lúc ra trường đến bây giờ tớ thấy số lần cậu trang điểm chỉ đếm được trên đầu ngón tay, đừng có nói đẹp rồi nên không cần trang điểm, chúng ta bây giờ đã qua cái thời yêu đương trong sáng kia rồi.” Trần Diễm An không vui nói.","Diệp Giai Nhi lườm Trần Diễm An, có thể nói ít đi một hai câu được không?","“Biểu hiện của Trần Vu Nhất trong khoảng thời gian này thế nào?”","“Tốt lắm, ngày nào ra ngoài anh ấy cũng nói với tớ, lúc về nhà cũng sẽ báo trước với tớ. Thời gian làm việc nghỉ ngơi rất có quy luật, đi làm lúc tám giờ sáng, tan sở lúc năm giờ chiều, về nhà rất đúng giờ.”","Chưa kể, thật ra khoảng thời gian này Trần Vu Nhất đã không còn lộn xộn nữa, có vẻ như sắp được lên chức ba nên cũng thu lại tính nết, thật sự không còn liên lạc với Lâm Nam Kiều nữa.","Anh ta còn mua rất nhiều quần áo và đồ chơi trẻ em, cả ngày đều ở nhà với cô, kể cả thứ bảy và chủ nhật.","Thân Nhã nghĩ, có lẽ quyết định lúc đó của cô là đúng đắn, ít nhất thì bây giờ cô đang rất hạnh phúc.","Phụ nữ không thể cứ bám riết vào lỗi lầm của một người đàn ông mãi được, sai lầm cũng giống như một vết thương, cứ chọc mãi vào nó thì sao lành được?","Vì vậy, nếu chúng ta cứ mãi nhắc về những sai lầm mà đàn ông đã mắc phải, cứ cằn nhằn mỗi ngày thì sẽ chỉ khiến họ cảm thấy mệt mỏi, khiến chút cảm giác tội lỗi đó cũng biến mất và khiến họ chán ghét mình hơn.","“Vậy thì tốt.” Diệp Giai Nhi gật đầu, chỉ cần cô ấy cho rằng lựa chọn của mình là đúng là được rồi."]