[" ","Chương 1978","Trần Diễm An cong đôi môi đỏ mọng, lên tiếng nói.","Cho dù Quý Hướng Không có biết thân phận của đứa nhỏ hay không, điều này cũng chẳng thay đổi được cái gì.","Hai người nói chuyện với nhau thật lâu, mãi cho đến chiều mới lưu luyến không rời mà chia tay, lại hẹn ngày mai gặp nhau.","Lúc đi, Diệp Giai Nhi tặng cho bé cưng mặt dây chuyền bằng ngọc thạch.","Mặt dây chuyền ngọc thạch là của Thẩm Hoài Dương đấu giá được, tốn không ít tiền, đó chính là vật phẩm có giá cao nhất trong buổi đấu giá vào đêm hôm đó. Bây giờ, cô lại tặng cho bé cưng.","Đứa nhỏ đến với thế giới này không hề dễ dàng, lúc tất cả mọi người cho rằng Trần Diễm An không thể sinh con, vậy mà thằng bé lại có thể oa oa ra đời.","Không có từ nào có thể diễn tả được sự vui mừng trong lòng Diệp Giai Nhi.","Cho dù cuộc đời sau này của Diễm An như thế nào, nhưng mà cuối cùng ước mơ muốn có con của cô đã thành hiện thực.","Buổi tối.","Thẩm Hoài Dương, Quý Hướng Không còn có Trần Vu Nhất, ba người đang uống rượu trong quán bar.","Gần đây tửu lượng của Quý Hướng Không càng ngày càng mạnh, Trần Vu Nhất cảm thấy chẳng biết làm sao.","Có thể nói là sau khi Trần Diễm An rời khỏi, anh cứ luôn như thế.","“Trần Diễm An đâu, chẳng lẽ còn chưa tìm được à? Cậu đã vận dụng nhiều mối quan hệ như thế, theo lý thì không nên không điều tra ra được.” Trần Vu Nhất nói.","Thẩm Hoài Dương lạnh nhạt lắng nghe, nhưng cuối cùng anh cũng không nói tin tức Trần Diễm An đã trở về thành phố S cho hai người biết.","Quý Hướng Không lại bưng một ly rượu lên: “Lúc một người cố gắng trốn tránh tâm ý của cậu, làm sao cậu có thể tìm được đây?”","“Cũng đúng, không phải là tối ngày mai ở thành phố S có một bữa tiệc tối à, còn có buổi đấu giá trang sức, nghe nói cô ấy là nhà thiết kế trang sức mới của Pháp, những trang sức mà cô ấy thiết kế được tiêu thụ trong một khoảng thời gian vô cùng ngắn, hơn nữa cái giá cũng khiến người khác phải giật mình. Hai người các cậu có nhận được thư mời không?”","Thẩm Hoài Dương gật đầu: “Buổi đấu giá này và buổi tiệc ở thành phố S rất quan trọng, tất cả các doanh nghiệp và cánh truyền thông đều tham gia, không thể nào không đi.”","“Thật là buồn cười, không đi còn không được.”","Trong lòng Trần Vu Nhất dần dần cảm thấy bực bội.","Lực chú ý của Quý Hướng Không không đặt ở đây, khoảng thời gian sau đó anh đã đến nước M rất nhiều lần, nhưng không tìm được chút manh mối nào của cô.","Buổi đấu giá này là buổi đấu giá các thiết kế trang sức của Trần Diễm An.","Là nhà thiết kế, đương nhiên cô phải có mặt, trang sức mang ra đấu giá chỉ có một bộ.","Vốn dĩ có thể đấu giá nhiều bộ hơn, nhưng bọn chúng rất quý giá, nếu như đấu giá nhiều, vậy thì đã hạ thấp giá trị và đẳng cấp của bản thân. Cho nên, chỉ đấu giá một bộ.","Cô cũng biết là Quý Hướng Không có thư mời tham gia.","Ha ha, không cần phải tránh né, từ trước đến nay Trần Diễm An cô không biết tránh né là gì. Đương nhiên, cô phải có mặt, còn phải có mặt thật trang trọng.","Những cuộc hội tụ thương nghiệp của giới quý tộc hàng đầu ở thành phố S, trên cơ bản đều sẽ dẫn theo bạn. Cho nên, đương nhiên cũng phải dẫn người đi cùng."]