[" ","Chương 1772","Những việc trong bếp từ trước đến nay không để cho cô phải động tay vào, chuyện lần này, cô cũng đã nhượng bộ rồi.","Sau khi làm xong, Trần Diễm An ngồi dựa vào cửa sổ uống cafe, yên tĩnh nhìn xe cộ tấp nập đi lại trên đường phố.","Nhưng, không kìm lòng nổi, ánh mắt của cô luôn bất giác rơi lên người những đứa bé, đuổi theo hình bóng của bọn chúng.","Lúc trước, cô không hề thích trẻ con.","Tính cách của cô cũng thẳng thắn, suồng sã, nhìn thấy trẻ con khóc, cô không khỏi cảm thấy phiền phức.","Đặc biệt sau khi nhìn thấy bọn chúng làm ầm ĩ, càng cảm thấy bực bội, trong lòng lại nghĩ, tương lai cô không muốn có những thứ phiền phức như vậy.","Nhưng chuyện đến bây giờ, cô mới hoàn toàn hiểu được những suy sai lầm trong lòng mình lúc đó.","Có phải là vì ông trời nghe thấy câu nói kia, nên mới đối xử với cô phũ phàng, lạnh nhạt như vậy.","Như bình thường, cô có thời gian nhàn rỗi như thế này, nhất định sẽ đi dạo phố, uống cafe, sau đó đi đến quán bar, buông thả, nháy nhót, sống một cuộc sống thú vị, vô cùng đặc sắc.","Nhưng hôm nay, Giang Uyển Đình không có ở đây, cô cũng không thể rời khỏi đây.","Trong nhà hàng, nhất định phải có một người lo liệu mọi việc.","Cô nóng tính và thẳng tính, đó là tính cách từ nhỏ của cô.","Cả ngày ngồi trong quán ăn, cô chỉ cảm thấy vô cùng buồn chán.","Đây không phải là cuộc sống thuộc về cô, nhưng cho rằng một chút trách nhiệm còn sót lại ở trong lòng khiến cô không thể rời đi.","Buổi tối, trở về nhà họ Quý.","Quý Hướng Không cũng đã trở về, đang đọc báo.","Nghe thấy tiếng bước chân thì ngẩng đầu lên, đi đến, ôm cô vào lòng: “Bữa tối đã làm xong rồi, ăn thôi.”","“Đợi đã, không phải mẹ vẫn chưa về sao, đúng lúc để em tranh thủ nghỉ ngơi một lúc.” Cô đấm lưng và eo của mình.","Nhìn thấy ngày nào cô trở về cũng dáng vẻ này, Quý Hướng Không cau mày nói: “Nói thật đi, thật sự mệt như vậy sao?”","Tính tình nóng nảy của Trầm Diễm An lại dâng lên: “Nghe câu nói này của anh, cảm giác như em đang lừa anh! Em cần thiết phải giả bộ sao? Anh có muốn đi thử xem thế nào không?”","“Anh sai rồi, vợ đại nhân bớt giận.” Quý Hướng Không bất lực lắc đầu.","Lúc này, Giang Uyển Đình cũng trở về, nhìn thấy hai người đều ở đây, lên tiếng nói: “Đúng lúc hai đứa đều ở đây, mẹ có chuyện muốn nói.”","“Mẹ, chuyện gì vậy?”","“Mấy năm nay Mộng Khiết cũng không dễ dàng gì, ở thành phố S cũng không có người thân, sinh sống ở đây rất khó khăn, mẹ muốn đón con bé về nhà họ Quý.” Giang Uyển Đình nói.","Quý Hướng Không vẫn chưa kịp nói gì, Trần Diễm An đã lập tức đứng dậy: “Con phản đối!”","Giang Uyển Đình nhìn Quý Hướng Không: “Con cảm thấy thế nào?”"]