[" ","CHƯƠNG 694","“Ba, đây là trà mà ba thích uống nhất…”","“Ba, đây là bộ cờ tướng mà ba thường chơi ở nhà…”","“Còn nữa, đây là đồ ngọt mà ba thích ăn nhất…”","Từng thứ từng thứ, cô bày ở trước bia mộ, vốn tưởng rằng nước mắt đã khóc cạn, nhưng lúc này, nước mắt như nước suối, lần nữa tuôn ra.","“Aaaaa!” Cô hét lên, tay đánh cào lên đất, hét rất lớn tiếng, cả người đau đớn, mệt mỏi.","“Anh cả, chị ấy không thể tiếp tục như vậy rồi.” Thẩm Trạch Hy cũng không nhìn nổi nữa, hộc mắt của cậu đỏ hoe, vô cùng đau lòng.","Thẩm Hoài Dương cũng đứng trong màn mưa, yên lặng nhìn cô, lắc đầu ngăn cản Thẩm Trạch Hy, cô cần khóc không chút kiêng kỵ như vậy, đây cũng là phát tiết…","Mẹ kiếp! Thẩm Trạch Hy xoay người, thật là khiến người ta khó chịu bực bội trong lòng, ông trời không có mắt, người tốt luôn nhiều tai nhiều họa!","Đã khóc, đã hét, đã gào, Diệp Giai Nhi cuối cùng cũng khôi phục được một chút, cô run rẩy đứng dậy, kéo lê cơ thể ướt đẫm, cất bước đi về phía trước.","Thấy vậy, Thẩm Hoài Dương cởi áo khoác trên người ra, khoác lên người cô.","Cô giật áo khoác ra, vẻ mặt đờ đẫn, nhả ra mấy từ: “Anh đi đi, giữa chúng ta sau này không còn quan hệ gì nữa…”","“Em đang nói cái gì?” Giọng nói âm trầm của Thẩm Hoài Dương vào lúc này vang vọng khắp bầu trời xám xịt, hai tay giữa chặt eo của cô.","Diệp Giai Nhi cả người đều run rẩy, nhưng cô lại lặp lại vô cùng rõ ràng một lần nữa: “Tôi nói, anh đi, giữa chúng ta không còn quan hệ gì nữa, chúng ta chia tay rồi…”","Lời nói của cô vô tình mà kiên định, như trận mưa to lúc này, tắm ướt từ đầu xuống chân anh.","Cô bao lâu không ngủ, anh cũng vô cùng lo lắng không hề chợp mắt trong từng đó thời gian, cô đau cỡ nào, anh bỗng cảm thấy ý như vậy, lúc này đôi mắt của anh tràn ngập tơ máu, giọng nói trầm khàn khiến người ta run sợ: “Thu hồi lời nói lại.”","“Không…” Cô đưa tay, lau nước mắt trên gò má: “Lời nói ra như bát nước hắt đi, sao có thể thu hồi?”","Đôi môi của Thẩm Hoài Dương đang phát run, trên dưới đều phát run, cắn chặt hàm răng: “Diệp Giai Nhi, em đối với tôi như vậy là không công bằng!”","“Vậy ai đối với tôi công bằng?” Diệp Giai Nhi đột nhiên mỉm cười, nụ cười của cô xen lẫn sự bi thương, giọng nói sắc bén: “Nếu không phải do ba của anh, con của tôi làm sao lại chết, ba tôi làm sao lại chết? Cách hai mạng người, chúng ta làm sao còn có thể ở bên nhau?”","Nếu không có Thẩm Thiên Canh, con của cô sẽ không chết, ba cũng sẽ không chết, bọn họ vẫn là một gia đình vui vẻ!","Thẩm Thiên Canh là hung thủ của chuyện này, mà Thẩm Thiên Canh lại là ba của anh!","Mấy ngày này, cô không ngừng nghĩ, nếu lúc đầu cô kết hôn với Điền Quốc Gia, cũng không có qua lại với anh, mọi chuyện sẽ là một cảnh tượng khác!","Còn nữa, cô lúc đầu nếu đồng ý hiến tặng tủy, cho dù mất đi đứa trẻ, có phải còn có thể giữ lại được ba không?","Anh và cô cũng là đồng lõa của chuyện này, là cô hại chết ba của mình, là cô hại chết!","Anh không muốn nghe cô nói lời như vậy, không hề muốn nghe, sự đau đớn trong lòng không thể phát tiết, cúi người, đôi môi mỏng trực tiếp hôn lên môi của cô."]