[" ","CHƯƠNG 781","Tô Tình vẫn không động đậy, sau lưng của bà ta rất đau, chân đau, nhưng mà lúc này cho dù Diệp Giai Nhi ăn nói khó nghe như thế, bà ta vẫn không hề chán ghét.","“Nhảy, hay là không nhảy?” Dường như là cô đã mất kiên nhẫn, nắm lấy bả vai của Tô Tình, cũng mặc kệ bà ta có đau hay không, trực tiếp kéo bà ta đến bên cạnh cửa sổ, để hai tay bà ta bắt lấy ga giường, hung hăng đập một phát vào đùi của bà ta, hai chân mềm nhũn treo trên không.","Không chút do dự, Diệp Giai Nhi cũng bắt lấy ga giường, từ từ trượt xuống dưới.","Ga giường đủ chắc, trong quá trình đó không xảy ra bất trắc, rốt cuộc cũng đã tiếp đất, hai chân của Tô Tình như nhũn ra mà ngồi sụp xuống đất, im lặng chảy nước mắt, bà ta bật khóc.","Không ai có thể hiểu được kéo mạng trở về giữa đường ranh sinh tử là loại cảm giác gì, Diệp Giai Nhi thở hổn hển, hai tay chống trên đôi chân đang phát run, cố gắng làm ổn tâm trạng và nhịp tim của mình.","Lực lượng phòng cháy chữa cháy đã đến nơi, đồng thời kéo đường ranh giới. Xung quanh có rất nhiều người bao vây, Diệp Giai Nhi mượn điện thoại của một người ở bên cạnh, thẳng cho đến lúc này tay của cô đều không chịu được mà đang phát run, gọi điện thoại cho Thẩm Hoài Dương, lại không có người nào nghe máy.","Cô lập tức gọi điện thoại cho trợ lí Trần, người ở đầu dây bên kia bắt máy, trực tiếp hỏi: “Anh ấy đâu?”","“Tổng giám đốc Thẩm đang ở chung cư, hồi sáng này anh ấy không thoải mái, đã tiêm thuốc an thần, bây giờ đang nghỉ ngơi ở chung cư.”","Nghe vậy, giống như là có sấm sét giữa trời quang nổ tung trong đầu, thân thể Diệp Giai Nhi run rẩy thoáng đứng không vững, hai tay chống trên cái cây ở phía sau: “Anh nói là Thẩm Hoài Dương đang ở chung cư?”","Tô Tình cũng đã nghe thấy, bà ta dừng khóc, thân thể run rẩy giống như một chiếc lá rụng, bàn tay phát run, mặt cũng đang run, miệng cũng đang run, cả người đang run rẩy. Tải áp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Hoài Dương, Hoài Dương, Hoài Dương lại ở trong chung cư.","“Đúng vậy, tổng giám đốc đã được tiêm thuốc an thần, chắc có lẽ là lúc này không có ý thức, tôi đã đưa anh ấy về chung cư…”","Trợ lí Trần còn chưa nói xong, điện thoại mà Diệp Giai Nhi đang cầm đã rơi xuống đất, nhớ lại chiếc áo khoác hồi sáng này anh mặc vẫn còn đang nằm ở trên ghế sofa.","Toàn thân run, giống như là băng lạnh bao phủ cả người cô, lúc nãy là lửa, bây giờ là băng, băng lửa tập kích cô.","Giống như là nổi điên, cô lập tức xông về phía trước, nhân viên kéo cô lại: “Nguy hiểm lắm, không thể đi vào!”","“Còn… còn có người ở bên trong…” Thân thể cô đang phát run: “Cầu xin các người hãy nhanh chóng cứu anh ấy…”","“Ngọn lửa ở trong phòng quá lớn, nằm ngoài dự liệu, không thể vào được nữa.”","“Vậy thì anh ấy chỉ có thể chết ở bên trong à?”","“Lính cứu hỏa vẫn còn chưa đến, chờ một chút đi.”","Chờ một chút, chờ anh ấy chết ở bên trong?","Xung quanh có rất nhiều người vây xem, nhưng mà biểu hiện của bọn họ cũng chỉ là vỏn vẹn dừng ở chỗ xem náo nhiệt, nghị luận ầm ĩ, có lẽ là trong đó có mấy người thật sự lo lắng, sốt ruột, nhưng mà cũng chỉ lạnh lùng đứng xem.","Thế giới này chính là như thế đó, người nào uống nước, ấm lạnh tự biết.","Chẳng ai là gì của ai, bọn họ sẽ không vì cứu một người xa lạ mà mạo hiểm."]