[" ","CHƯƠNG 1562","“Tôi và con còn chưa thân với nhau. Đây là khoảng thời gian quan trọng để bồi đắp tình cảm. Bây giờ cô đưa con đi thì không có lợi cho mối quan hệ của chúng tôi.” Tô Chính Kiêu đen mặt, lạnh lùng nói.","“Ba ơi, con xin ba, đây sẽ là lần cuối cùng.”","Cảnh Hiên ngẩng đầu, trong mắt tràn đầy khát vọng.","Tô Chính Kiêu không nói lời nào mà chỉ hút thuốc.","Nét mặt Cảnh Hiên dần ảm đạm, ánh sáng trong mắt cũng từ từ tan biến. Cậu từ bỏ đấu tranh, chỉ cúi đầu trầm mặc đi về phía trước.","Một cậu bé chỉ mới 8 tuổi nhưng lại có tấm lưng gù như người 80 tuổi.","Tô Chính Kiêu híp mắt, một lúc sau anh mới lên tiếng: “Quay lại đây, không phải muốn ăn cháo sao?”","Trong phút thế giới u ám của Cảnh Hiên lập tức tràn ngập sắc màu.","Cậu như một chú chim nhỏ, vui vẻ chạy tới.","Đường Tiểu Nhiên cũng lộ nét cười hiếm hoi. Cô cười nhẹ rồi vuốt tóc con.","Cảnh Hiên cười, ngoan ngoãn nói: “Mẹ ơi, để con cầm túi cho.”","Chiếc túi đầy bụi, lại còn cũ nát, sao Đường Tiểu Nhiên nỡ để con xách được chứ, cô lắc đầu: “Nặng lắm, con xách không nổi đâu, cứ để mẹ xách đi.”","Cuối cùng Cảnh Hiên cũng cười, cậu ngoan ngoãn đi theo cô nhặt đồ dưới đất lên.","Khi hai người rời đi, cô còn không thèm nhìn Tô Chính Kiêu một cái chứ đừng nói là chào tạm biệt.","Lòng Tô Chính Kiêu bùng lên lửa giận, anh thầm mắng trong lòng, sao mình lại đồng ý cơ chứ!","Xe dần dần di chuyển về phía trước, chắn đường hai người. Sắc mặt của anh không được tốt cho lắm, có chút cáu kỉnh lại có chút nóng nảy: “Lên xe!”","Đường Tiểu Nhiên trực tiếp nói: “Anh đi thong thả, bọn tôi ngồi xe bus!”","“Lát nữa tôi có việc không thể đến đón con. Sau khi cơm nước xong xuôi, tôi sẽ chở con về nhà. Muốn thì lên xe, không muốn thì dẹp đi.”","Chỉ cần có thể ở cùng con, dù lâu hay ngắn ngủi thì cô cũng cam lòng. Cô để Cảnh Hiên lên xe rồi vươn tay xách túi lên. Sau đó chỉ nhìn chiếc Bentley bóng loáng trước mặt mà không hề bước lên.","Đường Tiểu Nhiên nghĩ một lúc rồi cúi người nói với Cảnh Hiên đang ngồi trong xe: “Mẹ đi taxi nhé, con cứ theo sau đi.”","Cô không định ngồi xe của anh. Hơn nữa cô còn cầm theo một chiếc túi vừa bẩn vừa loạn nên càng không nghĩ đến việc lên xe.","Nói xong, cô liền đứng bên đường, tay siết chặt túi rồi đứng đợi taxi.","Thấy thế, Tô Chính Kiêu lạnh lùng cau mày, cuối cùng tức giận bước tới chỗ cô rồi giật lấy chiếc túi trong tay cô, giọng nói lạnh lùng cất lên: “Còn không thì đừng ăn nữa!”","Đường Tiểu Nhiên còn chưa kịp phản ứng thì anh mở cốp sau chiếc Bentley ra rồi vứt đại chiếc túi vào trong.","Thấy cô vẫn không nhúc nhích, anh mất kiên nhẫn: “Có đi hay không?”","Trước khi kết hôn, cô ta cứ như kẹo kéo vậy, có rũ cũng không rũ ra nổi.","Bây giờ lại né anh như né dịch!","Một là cô đang diễn, hai là cô là người hai mặt."]