[" ","Chương 1856","Trong lòng bà ta rất tức giận, gọi điện thoại cho Quý Hướng Không, quở trách Trần Diễm An không ra gì.","Quý Hướng Không không thể nói, không muốn nghe cũng không được, không có cách nào, anh đành phải cau mày cứng rắn lắng nghe.","Nhưng Giang Uyển Đình không phải chỉ gọi một cuộc gọi là có thể xong, chỉ cần trong lòng bà ta không vừa ý thì sẽ gọi, mỗi ngày có thể gọi năm sáu cuộc, anh cảm thấy đầu sắp nổ tung.","—— Con nhóc đó không thương mẹ, biết rõ chân mẹ như vậy còn chưa tới nhà hàng, ngay đến bóng dáng cũng không thấy đâu, nó hận không thể cho mẹ mệt chết luôn, con còn dung túng cho nó!","—— Mẹ nghe mọi người ở nhà hàng nói, có người thấy nó đi dạo phố, không phải đau chân à? Còn có thể dạo phố?","—— Mẹ cũng chỉ có một mình con, con cũng chỉ có một mình mẹ, con thật sự mong mẹ mệt chết luôn à?","Quý Hướng Không gọi điện cho Trần Diễm An.","“Nếu không có chuyện gì làm, thì em đến nhà hàng giúp đi, anh sắp bị điện thoại oanh tạc đến phát điên rồi.”","Trần Diễm An vẫn dùng câu nói kia, khi nào xin lỗi thì cô sẽ đến nhà hàng.","Nếu không nói thì tuyệt đối không có khả năng!","Buổi tối, Quý Hướng Không tan làm từ công ty về, không về thẳng nhà mà đi đến quán bar.","Vừa lúc, Trần Vu Nhất cũng ở đó, hai người thuê một phòng riêng.","“Phiền thật.” Quý Hướng Không mở miệng.","“Muốn gia đình có gia đình, muốn vợ có vợ, cậu phiền gì chứ?” Trần Vu Nhất không thể hiểu nổi.","“Phiền muộn của tôi không phải người bình thường có thể hiểu được.” Quý Hướng Không ngửa đầu, uống cạn một ly rượu.","Trần Vu Nhất tấm tắc nói: “Đó là bởi vì nhà cậu náo nhiệt quá, tôi muốn làm loạn, muốn phiền lòng, nhưng không ai cho tôi cơ hội đó, chung cư quạnh quẽ lắm.”","Đúng lúc này, giám đốc gọi mấy cô gái trẻ đi vào rót rượu.","Các cô gái sôi nổi ngồi xuống, hai người ngồi cạnh Quý Hướng Không, hai người ngồi cạnh Trần Vu Nhất, giọng cười trong trẻo.","“Này này, hai người, này, mau ra ngoài đi, mau ra ngoài.”","Trần Vu Nhất chỉ vào hai cô gái bên cạnh Quý Hướng Không.","“Nhanh ra ngoài! Nếu không để Trần Diễm An biết, tôi phải bị lột ba lớp da!”","Hai cô gái bất mãn nhưng cũng không dám nói gì, đi ra, chỉ còn lại hai người bên cạnh Trần Vu Nhất.","Cô gái bên trái nhìn rất thanh thuần, không lớn tuổi lắm, chỉ khoảng mười tám mười chín tuổi.","Để mặt mộc, không trang điểm, yên lặng ngồi đó, giống như một bông hoa sen giữa hồ, có một loại màu sắc nhàn nhạt mà trang nhã xinh đẹp.","Cô có chút sợ hãi và lo lắng, khi rót rượu, tay còn hơi run run, rượu vãi xuống quần của Quý Hướng Không.","“Xin lỗi, rất xin lỗi, thưa anh, tôi không cố ý…” Cô ta vội vàng lấy khăn giấy, lau giúp anh.","Quý Hướng Không lắc đầu, xua tay, ý bảo không sao cả.","Cô gái vẫn hoảng sợ, bàn tay nhẹ nhàng nắm khăn giấy, ngồi xổm dưới đất, cần thận lau sàn nhà."]