[" ","CHƯƠNG 1578","Thân Nhã tán thành.","Cũng giống như khoảng thời gian sau khi cô ly hôn, tuy vất vả nhưng cũng rất viên mãn.","Cô nheo mắt rồi nói: “Em hy vọng cô ấy có thể gặp được một Hoắc Đình Phong của cuộc đời mình….”","Tuy chỉ có duyên gặp một lần nhưng Thân Nhã lại rất thích Đường Tiểu Nhiên.","Có thể là vì cả hai đều rơi vào tình cảnh giống nhau, hoặc có thể là vì họ có tính cách giống nhau.","“Lấy anh làm hình mẫu sao?”","Hoắc Đình Phong thâm tình nhìn cô.","Vài lời đơn giản của cô lại có thể lẻn vào sâu trong tim anh.","“Đúng vậy, bây giờ anh mới biết khi gặp được anh, em vui thế nào sao?” Nụ cười trên khóe môi càng rõ, nói mà tự nổi da gà luôn.","Một lúc lâu sau, cả hai ôm nhau rời đi, chỉ để lại một mảng hoa hồng đỏ rực đung đưa trong gió …","Một bên khác.","Đường Tiểu Nhiên đến công ty.","Người phỏng vấn cô là tổng giám đốc.","Nhìn thấy đôi chân hơi khập khiễng của cô, người đó có chút kinh ngạc.","Đường Tiểu Nhiên có thể cảm nhận được ánh mắt kỳ lạ từ đối phương nên bất giác rụt chân lại.","Tổng giám đốc mỉm cười: “Ngồi đi.”","“Cảm ơn.”","“Cô đã kết hôn chưa?”","Lồng ngực Đường Tiểu Nhiên phập phồng: “Tôi ly hôn rồi.”","“Xin lỗi.” Chị Triệu xin lỗi rồi hỏi: “Cô có con cái không?”","“Có, là một cậu bé, sống với ba.”","Chị Triệu gật đầu.","Tạm thời, đối phương chắc chắn không có kế hoạch sinh con. Cô ta vẫn rất mãn nguyện.","“Tôi đọc sơ yếu lý lịch của cô, rất tốt. Tốt nghiệp đại học nổi tiếng, khả năng vẽ cũng không tệ. Là một nhân tài hiếm có, vậy nên chúng tôi quyết định tuyển dụng cô.","Đường Tiểu Nhiên sững sờ.","Cô không nghĩ rằng đối phương đã nhìn thấy đôi chân của mình mà vẫn thoải mái tuyển dụng cô như thế.","“Cảm ơn chị, nhưng tôi vẫn phải suy nghĩ lại.”","Chị Triệu cười: “Tại sao? Cô không hài lòng với môi trường công ty, hay là tiền lương? Mọi chuyện đều có thể thương lượng.”","Đường Tiểu Nhiên lắc đầu, thành thật nói: “Tôi bị ung thư dạ dày, có thể sắp phải làm hoá trị. Tôi sợ rằng cơ thể mình không chịu nổi cường độ công việc.”","Chị Triệu cau mày.","Sau khi suy nghĩ một hồi, cô ta liền nói: “Tôi có thể giúp cô nộp đơn lên cấp trên, nếu sức khỏe cho phép, cô có thể đến công ty làm việc, nếu sức khỏe không cho phép, cô có thể ở lại bệnh viện. Tôi sẽ gửi cho bạn bản thảo cho cô và tính lương theo khối lượng công việc “"]