[" ","CHƯƠNG 1596","“Đi vệ sinh.”","“Được rồi, đi nhanh về nhanh đó, tôi chờ cậu.”","Tô Chính Kiêu đi ra sau lưng hai người thì dừng bước lại, anh giả vờ như lơ đãng sờ vào cây xanh.","Đường Tiểu Nhiên vẫn không nhận ra.","Lưu Canh Hoằng nói: “Hiện tại thì bản vẻ đã xong rồi, cô có hứng thú đến tổng công ty không, dựa vào năng lực của cô, chắc chắn có thể phát triển tốt hơn.”","Đường Tiểu Nhiên lắc đầu: “Không cần đâu, tôi cảm thấy công ty này rất tốt, chị Triệu cũng rất tốt, chắc là tôi vẫn sẽ ở công ty này.”","Tô Chính Kiêu lại đen mặt.","Không phải là nó đến nước M à?","Hóa ra là lại lừa anh.","Vốn dĩ không có dự định đến nước M.","Nói đến giữa chừng, Đường Tiểu Nhiên mới ngắt ngang: “Tôi vào nhà vệ sinh cái đã.”","“Cô đi đi.” Lưu Canh Hoằng gật đầu.","Đường Tiểu Nhiên đứng dậy, lập tức có nhân viên phục vụ dẫn cô đi vào nhà vệ sinh.","Lúc nhìn thấy người đàn ông đang đứng trước bồn rửa tay, cô hoàn toàn cứng người đứng yên tại chỗ.","Đúng là oan gia ngõ hẹp.","Ở một nơi nhỏ như thế mà cũng gặp nhau.","Nhưng Đường Tiểu Nhiên cũng chẳng thèm để ý đến anh, cô giả vờ như không thấy.","“Đứng lại đó.”","Tô Chính Kiêu khẽ động đôi môi mỏng, giọng nói lại càng âm trầm hơn.","Đường Tiểu Nhiên dừng chân lại: “Có chuyện gì?”","“Không phải là nói muốn đến nước M à, tại sao lại có người sắp ra nước ngoài rồi mà còn tiếp tục tìm việc làm ở thủ đô chứ? Đường Tiểu Nhiên à, rốt cuộc là lời nói thốt ra từ trong miệng cô có câu nào là thật không vậy?”","Nghe nói như thế, Đường Tiểu Nhiên bật cười: “Anh đã giành quyền nuôi dưỡng Cảnh Hiên, đã không cho phép tôi gặp thằng bé, vì muốn trốn tránh sự nhớ nhung con trai mà tôi đã cố ý nói dối là mình muốn đến nước M. Thật là nực cười, bây giờ anh còn có mặt mũi để đến đây trách tôi à.”","Đôi mắt âm trầm của Tô Chính Kiêu cứ nhìn thẳng vào cô, hai mắt nheo lại.","“Với lại, tôi có lừa thì cũng là lừa Cảnh Hiên thôi, hình như không có liên quan gì tới anh?”","Vừa hỏi như vậy, Tô Chính Kiêu liền ngẩn ngơ, lại bị nói cho không biết trả lời như thế nào.","Nhưng chỉ có mấy giây mà thôi, anh liền khôi phục lại vẻ tự nhiên.","Hai tay đút vào túi quần, Tô Chính Kiêu nhìn cô: “Nhanh như vậy mà đã chui vào cái ôm của người đàn ông khác rồi, đúng là giá trị của cô không tệ nha.”","Đường Tiểu Nhiên giận quá hóa cười: “Tôi vẫn còn trẻ, tục ngữ có câu không ai tắm hai lần trên một dòng sông.”","Tô Chính Kiêu nhìn cô, trong đáy mắt tăm tối chứa đầy lửa giận.","Mà Đường Tiểu Nhiên cũng không hề sợ hãi chút nào, cô ưỡn ngực, nhìn thẳng vào anh.","“Ừ, chuyện thường tình.”","Nhưng Tô Chính Kiêu chỉ ném xuống một câu như thế rồi liền xoay người đi khỏi."]