[" ","CHƯƠNG 1560","Cô cứ nghĩ mình đang nằm mơ, một giấc mơ vừa chân thực vừa hạnh phúc.","Cô không dám tin, đến khi từng giọt lệ nóng hổi của Cảnh Hiên rơi xuống cánh tay cô, cô mới bồi hồi tỉnh lại.","Đường Tiểu Nhiên ôm lấy Cảnh Hiên, cô không cầm nổi nước mắt. Từng dòng lệ không ngừng chảy ra trên gương mặt cô. Cô liên tục nói: “Cảnh Hiên, Cảnh Hiên!”","Phải mất gần một phút thì tâm trạng kích động này mới lắng xuống.","Cô lau nước mắt cho Cảnh Hiên rồi nói: “Sao con có thể đến đây?”","Cảnh Hiên yên lặng không đáp.","Đường Tiểu Nhiên cao giọng hỏi lại lần nữa: “Nói cho mẹ biết, làm sao con đến được đây?”","“Mỗi khi đi học, con đều đi ngang qua đây. Lúc nãy con ngồi trên xe thì thấy mẹ đang bán hàng trên vỉa hè.”","Tim cô như bị đâm một nhát.","Cảnh Hiên ngẩng đầu lên, cậu hiểu chuyện mà nói: “Mẹ ơi, có phải mẹ đang thiếu tiền không? Con có rất nhiều tiền tiêu vặt, con cho mẹ hết đấy.”","“Mẹ có tiền, không cần tiền tiêu vặt của con đâu.”","Đường Tiểu Nhiên vươn tay xoa đầu cậu: “Ai đưa con đến, chú Lưu sao?”","Cảnh Hiên cúi đầu không đáp.","“Được, bây giờ mẹ sẽ gọi cho chú Lưu.”","Nói xong, Đường Tiểu Nhiên liền lấy điện thoại ra chuẩn bị bấm số thì Cảnh Hiên vội nhảy lên tóm lấy điện thoại rồi nằm chặt trong lòng bàn tay.","“Con….tự chạy đến đây…..”","Trong phút chốc, Đường Tiểu Nhiên sầm mặt: “Con nói lại lần nữa đi.”","“Con không thích ba, cũng không thích ngôi nhà đó nên con lén trốn tới đây.” Cảnh Hiên nhỏ giọng trả lời, tiếng cậu nhỏ như tiếng muỗi vo ve vậy.","“Bốp——“","Đường Tiểu Nhiên vươn tay đánh một cái lên lưng cậu.","“Con không ngoan ngoãn nghe lời mà học đâu cái thói bỏ nhà chạy trốn thế hả? Ai dạy cho con đấy?” Ánh mắt cô tối sầm, trên mặt đầy sự tức giận.","Một đứa trẻ tám tuổi mà lại bỏ nhà ra đi, chỉ nghĩ thôi cũng đủ sợ rồi.","“Mẹ ơi, chỉ vì con nhớ mẹ quá thôi.”","Cái đầu nhỏ của Cảnh Hiên rơi cúi xuống, lén lút nhìn Đường Tiểu Nhiên.","Nghe thế, lửa giận trong lòng Đường Tiểu Nhiên cũng vơi đi một nửa.","Nhưng ngoài mặt, cô vẫn giữ dáng vẻ lạnh lùng không hề dịu đi chút nào.","Không thể dung túng cho con, để con tạo thành thói quen xấu được.","“Mẹ cũng nhớ con, nhưng chuyện này không để làm cái cớ cho việc bỏ nhà ra đi được.” Đường Tiểu Nhiên nghiêm túc nói: “Đi, mẹ đưa con về nhà họ Tô.”","“Con không về nhà họ Tô đâu. Mẹ không gọi điện cho con, cũng không tới tìm con. Mẹ ơi, có phải là mẹ không thích con rồi không, có phải là mẹ không cần con nữa không?”","Cảnh Hiên ấm ức hỏi, lệ trên khoé mi gần như sắp tràn ra rồi nhưng cậu vẫn cố gắng không khóc.","Lòng Đường Tiểu Nhiên đau như cắt."]