[" ","CHƯƠNG 705","Thẩm Hoài Dương không có xuất hiện trước mặt cô nữa, chỉ là ở nơi cô không nhìn thấy, anh sẽ nhìn cô và Huyên Huyên, cho tới khi bóng dáng khuất dần.","Cảm xúc của cô mới điều chỉnh lại được một chút, nếu anh xuất hiện vào lúc này, sợ rằng cảm xúc của cô sẽ kích động, sẽ phản ngược.","Nỗi đau trong tim của cô, nỗi đau trong tim anh cũng không thể chữa lành được…","Lồng ngực phập phồng, anh khởi động xe, đi tới công ty.","Thời gian 5 ngày, Tô Tình ở trong nhà giam giống như phát điên, cái gì cũng không có, cái gì cũng không thể làm, chỉ có thể chờ đợi ở trong căn phòng sắt nhỏ bé như vậy!","5 ngày trôi qua, bà ta được thả ra, đầu tiên là đến nhà giam thăm Thẩm Thiên Canh.","Chân của Thẩm Thiên Canh vẫn như thế, có điều chỉ mấy ngày, tốc độ già đi của ông ta có hơi kinh người.","Tô Tình có hơi đau lòng, trong lòng lại càng thêm oán hận Diệp Giai Nhi, đều do cô, đều do cô, nếu không nhà họ Thẩm cũng sẽ không biến thành như này?","Đến tiệm quần áo, bà ta muốn mua quần áo, nhưng người trong trung tâm thương mại đều chỉ chỉ trỏ trỏ bà ta, dù sao chuyện của Thẩm Thiên Canh nháo tới mức ở thành phố S ai ai cũng biết.","Cả người Tô Tình đều không được tự nhiên, nghe lời bàn tán của những người đằng sau, lửa giận trong lòng bà ta trực tiếp được đẩy lên đỉnh điểm.","Diệp Giai Nhi thật là tiện nhân! Vậy mà tung chứng cứ lên mạng! Cô chắc chắn là cố ý muốn nhà họ Thẩm bọn họ bị bêu rếu, giống như con chuột qua đường.","Mang theo cơn giận đó, bà ta bảo tài xế khởi động xe, đến thẳng nhà của Diệp Giai Nhi, người mở cửa là Quách Mỹ Ngọc.","“Con gái của bà thật là độc ác, đuổi cùng giết tận, cũng không biết di truyền từ ai, lớn không dạy được bé!” Bà ta mở miệng nói.","Quách Mỹ Ngọc lạnh lùng nói: “Nếu không làm ra những chuyện đó thì cần gì sợ người khác chỉ chỉ trỏ trỏ sau lưng?”","Tô Tình càng bị chọc giận: “Quản lý tốt con gái của bà đi, đừng câu dẫn con trai của tôi nữa, lòng dạ rắn rế!”","“Cũng quản con trai bà cho tốt vào, bảo cậu ta tốt nhất dừng xuất hiện ở trước mặt con gái của tôi nữa, ngưỡng cửa của nhà các bà quá cao lại quá bẩn, trèo còn chê làm bẩn người mình đấy!”","Lửa giận trong bụng hai người đều rất lớn, càng cãi càng hăng, sau đó, Quách Mỹ Ngọc gọi điện cho Diệp Giai Nhi, bảo cô tới đây.","Thấy vậy, Tô Tình cũng không yếu thế, cũng gọi điện cho Thẩm Hoài Dương…","Hai người vẫn cãi không ngừng.","Tô Tình nói chuyện vốn không dễ nghe, cự qua cự lại, nhất là lúc này, từng câu từng chữ đều mang theo kim.","Diệp Đông đâu thể cho phép người khác chạy đến nhà mình làm loạn, đỡ lấy Quách Mỹ Ngọc, nói với Tô Tình: “Muốn làm loạn thì đi chỗ khác, nhà chúng tôi không phải là nơi để bà quậy!","“Cậu nói cái gì, cậu nói lại lần nữa cho tôi!” Sắc mặt có hơi tái xanh, Tô Tình tức đến mức lồng ngực không ngừng phập phồng.","“Quý bà? Tôi thấy đâu có một chút dáng vẻ của quý bà, nói là mụ đàn bà đanh đá còn tạm! Chồng của mình cũng không quản được, còn hung hổ chạy tới nhà người khác quậy phá, quả nhiên là kỳ quặc.” Diệp Đông mắng không thèm khách sáo.","Mới đi tới cầu thang, Diệp Giai Nhi đã nghe thấy tiếng chửi ồn ào truyền tới, người tới là ai, cô nghe là biết rõ rồi."]