[" ","CHƯƠNG 645","Đến chung cư là đã mười một giờ khuya, anh rón rén đi vào trong nhà, đèn phòng khách đã tắt hết rồi, lông mày nhướng lên đi đến trước cửa phòng ngủ.","Chân trái vừa mới bước vào, dường như là anh nhớ tới cái gì đó, có hơi dừng lại, đôi môi mỏng khẽ động, ho nhẹ vài tiếng, phát ra tiếng chó sủa trầm thấp.","Đàn ông co được giãn được, học chó sủa vài tiếng thì có đáng là bao?","“Anh còn vào đây làm cái gì nữa?” Diệp Giai Nhi nghe thấy âm thanh thì ngồi dậy, cô căn bản vẫn còn chưa ngủ.","Đôi môi mỏng của Thẩm Hoài Dương cong lên thành một đường cong nhỏ, bước vào phòng, có hơi vô lại: “Không phải là em nói ai vào thì là chó hả, anh đã học tiếng chó sủa rồi, đương nhiên có thể đi vào.”","“Cái đồ mặt dày.” Diệp Giai Nhi nhịn không được mà bật cười, được một tấc lại muốn tiến thêm một thước, anh ôm cô vào trong ngực: “Không tức giận nữa? Sau cơn mưa trời lại sáng, có đúng không?”","Chui vào trong ngực anh, cô lắc đầu, cũng không biết tại sao lúc nãy cảm xúc của mình lại mất kiểm soát như thế, sau khi anh đi rồi, ngay cả bản thân cô cũng cảm thấy khó hiểu.","Nhưng mà lúc đó lý trí căn bản không nghe theo kiểm soát, cô cũng không biết là mình muốn nói cái gì, tại sao lại tức lại như vậy, đột nhiên lại trở nên nóng nảy, muốn nổi giận, có phải là bởi vì mang thai không nhỉ?","Nhưng mà anh lừa gạt cô là sự thật không thể chối cãi.","“Đã biết sự thật rồi, tại sao lại còn giấu giếm em?”","“Không phải là anh giấu em, là anh đang chờ, chờ đến lúc nào em mới có thể nói với anh những sự thật đó, còn nữa, tại sao chuyện đó lại giấu anh cơ chứ hả?”","Diệp Giai Nhi biết trong miệng anh đang chỉ chuyện gì, đó chính là cô là con ruột của Dương Tuyết.","Im lặng, một lúc sau đó cô mới nói: “Cũng không phải là em cố ý giấu anh, mà là vẫn còn chưa nghĩ ra phải nói với anh như thế nào, không biết mở miệng như thế nào, em muốn chờ sau khi mình nghĩ kỹ rồi thì sẽ nói cho anh biết.”","“Đối với anh, em không cần phải lo lắng, cũng không cần phải nghĩ nhiều như thế, càng không cần phải sắp xếp từ ngữ, có biết chưa? Chúng ta là người thân thiết nhất, ở trước mặt anh em không cần phải duy trì lý trí lạnh lùng, giống như lúc nãy cũng được, giận dỗi một chút, để mình vô lý một chút, cho dù em như thế nào thì anh cũng thích, có biết chưa hả?”","Gật đầu, bây giờ đã biết sự thật rồi, cô đã cảm thấy nhẹ nhõm hơn: “Nhưng mà sau này dù có chuyện gì đi nữa anh cũng không được dấu em.”","Đương nhiên là Thẩm Hoài Dương không chịu nghe, đôi mắt thâm thúy khẽ híp lại thành một đường, nói điều kiện với cô: “Yêu cầu là lẫn nhau, không thể chỉ có một phía.”","“Được rồi, em xin lỗi, những lời lúc nãy em nói là nói lung tung thôi, anh đừng có để ở trong lòng, em cũng không biết tại sao mình lại nói như thế.”","Nhưng mà còn chưa đợi cô nói xong thì thân thể cao lớn của người đàn ông đã hơi cúi xuống, đôi môi mỏng cắn môi cô, hôn cô, giống như là nuốt hết lời nói và hô hấp của cô vào trong bụng.","Phụ nữ mang thai quả nhiên giống như Quý Hướng Không đã nói, có nhiều khi vui buồn thất thường.","Xem ra anh cần phải tìm mấy quyển bách khoa toàn thư về phụ nữ mang thai để đọc mới được.","Thẩm Thiên Canh trở về nhà chính nhà họ Thẩm, Tô Tình không có ở nhà, chỉ có người giúp việc.","Ông ta đã gọi điện thoại cho thím Lý, nghe thấy thím Lý nói không có bà ta ở nhà nên ông ta mới trở về, với tình hình hiện tại, hai người không cần phải chạm mặt nhau.","Với lại cũng không cần thiết phải gặp nhau, ông ta trở về chẳng qua chỉ là mang những thứ thuộc về ông ta đi mà thôi."]