[" ","CHƯƠNG 607","Như là đang tra hộ khẩu, Quách Mỹ Ngọc tiếp tục hỏi: “Đi cùng ai?”","“Còn có thể đi với ai nữa chứ, tất nhiên là con với Huyên Huyên đi rồi.” Cô mở to mắt nó dối.","“Ai ya! Không được rồi, bây giờ còn học nói dối rồi!” Giơ ngón tay ra, Quách Mỹ Ngọc chỉ vào trán cô: “Con tưởng mẹ con mù sao! Xe của cậu ta đậu bên ngoài khu chung cư chúng ta, con tưởng mẹ không thấy hay sao?”","Cái trán bị chọc cho vừa nóng vừa đỏ bừng, Diệp Giai Nhi đưa tay ra nắm lấy tay bà, hờn dỗi cười nhẹ một tiếng: “Mẹ, mẹ trở thành paparazzi từ khi nào vậy?”","“Paparazzi gì! Con và cậu ta đứng ngoài cổng khu chung cư, không thấy mới là mù đó!” Lồng ngực của Quách Mỹ Ngọc vẫn không ngừng phập phồng lên xuống: “Con chắc chắn muốn tiếp tục với cậu ta?”","Nghe vậy, sắc mặt Diệp Giai Nhi trở nên nghiêm túc, nhưng vẫn là vẻ khẳng định chắc nịch đó: “Mẹ, con muốn ở bên anh ấy!”","Quách Mỹ Ngọc nhìn cô, thật sự là nghĩ không thông, nhíu mày nói: “Quốc Gia rốt cuộc là có chỗ nào không bằng cậu ta chứ?”","“Mẹ, Quốc Gia cũng rất tốt, nhưng cảm giác khi ở với hai người là khác nhau, ở bên Quốc Gia, vĩnh viễn không có sự vui vẻ, thoải mái, tự tại như ở cùng với anh ấy, con rất rõ là mình muốn gì.”","“Nếu đã nói đến mức này rồi, mẹ cũng sẽ không ngăn cản con nữa, nhưng con nhớ cho rõ đây là lựa chọn của chính con, đến lúc đó đừng có hối hận!”","Quách Mỹ Ngọc cũng không hồ đồ, bà đương nhiên có thể nhìn ra tình trạng sống cùng của Giai Nhi với hai người đó.","Chỉ là, tình yêu tuy đẹp nhưng có thể làm tổn thương người, nếu ở bên Quốc Gia, thì sẽ bình bình phàm phàm, sẽ không có tổn thương, cũng là hạnh phúc một đời, nhưng quyền quyết định chuyện này không phải ở trong tay bà, thôi bỏ đi, tùy cô.","“Con hiểu rồi, con cảm ơn mẹ.” Cô bước tới ôm lấy Quách Mỹ Ngọc, trong lòng tràn đầy ấm áp.","“Đừng có dẻo mồm với mẹ, tối nay Huyên Huyên ngủ với ba mẹ.”","Nghe vậy, lông mày của Diệp Giai Nhi không khỏi có chút giựt giựt, sau đó lại chớp mắt cố ý nói: “Mẹ, hay là mẹ với ba có thêm đứa nữa đi, đến lúc đó ngày nào cũng ôm nó ngủ, đã biết bao.”","Quách Mỹ Ngọc vươn tay trực tiếp nhéo nhéo má cô: “Có tin mẹ xé cái mồm mày ra không, nói chuyện không biết ý tứ, không biết xấu hổ.”","“Tới từng tuổi này rồi, còn xấu hổ gì nữa!” Diệp Giai Nhi cười tủm tỉm, trước khi lòng bàn tay của Quách Mỹ Ngọc tát vào mặt, liền bước nhanh vào phòng tắm.","Huyên Huyên tắm xong, ngồi dưới đất chơi đồ chơi, cái mông nhỏ nhỏ vểnh vểnh lên.","Diệp Đức Huy chơi với cô bé, Quách Mỹ Ngọc thì đang thu dọn phòng, ánh mắt vô tình rơi vào hộp trang sức có hơi cũ, bà lấy ra, mở ra xem.","Trong đó đựng những chiếc nhẫn và vòng cổ mà bà đã đeo khi kết hôn năm đó, còn có chiếc vòng mà mẹ chồng để cho bà, khi nhìn thấy chiếc nhẫn kim cương màu xanh phỉ thúy đó, đôi mắt bà khẽ động.","Lấy chiếc nhẫn kim cương màu xanh phỉ thúy ra, Quách Mỹ Ngọc luồng một sợi dây màu đỏ qua đó, đi ra ngoài: “Huyên Huyên lại đây, bà ngoại đeo lên cho cháu.”","Diệp Đức Huy cũng nhìn thấy chiếc nhẫn kim cương ngọc thạch, đôi mắt khẽ động: “Bà già, bà lấy cái này ra làm gì?”","“Tôi nhớ chiếc nhẫn ngọc thạch này được tìm thấy trong chăn sơ sinh của Giai Nhi khi đó, nhiều năm như vậy rồi thì còn có thể có chuyện gì nữa?","Nếu ba mẹ ruột của nó muốn tìm nó thì chắc chắn đã tìm từ lâu rồi, bây giờ đã 28 năm rồi, có lẽ đã quên mất đứa con này rồi!"]