[" ","CHƯƠNG 612","Thẩm Hoài Dương gật đầu, tựa cằm lên đầu cô, bàn tay lớn ôm lên vòng eo mảnh mai của cô, nhiệt tình đáp lại: “Được, anh nghe theo em.”","Thực ra anh rất muốn đeo nhẫn lên tay cô, đây là một sự tượng trưng vô hình, tượng trưng rằng cô là vợ chưa cưới của Thẩm Hoài Dương anh, những người đàn ông khác không được lại gần.","Như vậy anh có thể an tâm và yên lòng hơn, giống như đã ăn một viên Định tâm hoàn, nhưng anh bằng lòng đi theo cách làm của cô, thỏa mãn mong muốn của cô.","Cô muốn đi cùng anh xa hơn thì anh cũng muốn đi cùng cô xa hơn, câu đi cùng anh xa hơn của cô làm anh nở hoa trong lòng, vừa vui mừng, kích động và vừa cảm động…","…","Ở bệnh viện.","Phóng viên vẫn chưa đến, Thẩm Thiên Canh ôm Huyên Huyên vào phòng bệnh, Dương Tuyết đang nghiêng đầu xem tạp chí thời trang.","Bà ta vẫn xinh đẹp rực rỡ như vậy, ánh mắt lười biếng, gần như không hề lo lắng cho bệnh tình của mình. Nhìn thấy Huyên Huyên, bà ta kinh ngạc chau mày: “Đây là?”","“Cháu gái của tôi, con gái của Hoài Dương.” Thẩm Thiên Canh ngồi xuống bên cạnh giường bệnh, trong túi Huyên Huyên là những viên kẹo với đủ màu sắc khác nhau.","“Ông nội ăn đi.” Bàn tay nhỏ trắng trẻo của cô bé bóc vỏ kẹo rồi đút cho Thẩm Thiên Canh.","Thẩm Thiên Canh cũng để mặc cho con bé muốn làm gì thì làm, ông ta ăn viên kẹo, con bé lại chọn một viên khác đưa cho Dương Tuyết: “Dì ăn đi ạ.”","“Cái miệng nhỏ này ngọt thật.” Dương Tuyết cười: “Cháu cởi giày ra rồi lên đây với dì.”","Huyên Huyên ngồi trên giường bệnh, bàn tay nhỏ vội vàng lấy hết kẹo trong túi ra, chồng lên cao ngất, chiếc mông nhỏ dướn lên để chơi.","Lúc cô bé cúi người xuống chơi, cổ váy bị bung ra, Dương Tuyết vô tình liếc thấy chiếc nhẫn ngọc thạch đó.","Ánh mắt khẽ chuyển động, bà ta vừa dỗ dành Huyên Huyên vừa lấy chiếc nhẫn đó từ trong cổ Huyên Huyên ra xem, sau đó thất thần, cả người hơi run lên.","Thẩm Thiên Canh nhìn thấy hết vẻ khác thường của bà ta, tò mò hỏi: “Sao vậy?”","“Chiếc nhẫn ngọc thạch này là chiếc nhẫn lúc trước tôi đã để trên người đứa trẻ.” Dương Tuyết chậm rãi nói.","“Vậy sao?” Thẩm Thiên Canh vỗ đùi, khuôn mặt lập tức trở nên vui vẻ: “Như vậy không phải đúng như câu nói đó sao “Đi mòn giày sắt không tìm được, đến khi tìm thấy lại chẳng mất công. Bà yên tâm đi, tôi sẽ cho người nhanh chóng điều tra về chiếc nhẫn này.”","….","Ở bệnh viện một buổi chiều, đến khi Thẩm Thiên Canh về nhà đã thấy Thẩm Hoài Dương đang đợi trong phòng khách.","Huyên Huyên vừa nhìn thấy anh lập tức chạy tới, gọi một câu đầy ngọt ngào: “Ba ơi.”","Anh nhìn khuôn mặt nhỏ trắng nõn của con bé, không thấy có dấu hiệu gì là đã từng khóc thì mới nhoẻn miệng trả lời. Anh chào hỏi, đến khi đang định đi thì Thẩm Thiên Canh lại gọi lại: “Hoài Dương, con có thể hẹn giúp mẹ của Huyên Huyên không, ngày mai ba muốn gặp nó một lần.”","Cơ thể cao lớn của anh hơi khựng lại, Thẩm Hoài Dương quay người lại, chau mày: “Ba tìm cô ấy có việc gì?”","“Cũng không có việc gì, nói cho cùng thì ba cũng chưa chính thức gặp nó chào hỏi một tiếng, nó đã sinh cho ba một đứa cháu gái đáng yêu như Huyên Huyên, ngày mai ba muốn mời nó ăn một bữa cơm để cảm ơn nó một tiếng.”"]