[" ","Chương 1968","Mộ Dĩnh Nhi vội vàng bật đèn lên, gọi mà một tiếng.","“Muộn như vậy rồi, sao con còn dùng dáng vẻ này đứng bên cửa sổ, mẹ còn tưởng tưởng rằng nhìn thấy ma nữ! Sao còn chưa ngủ?”","Nghe được lời này, gương mặt Mộ Dĩnh Nhi càng ưu phiền hơn, kể lại mọi chuyện cho mẹ nghe.","Đột nhiên nghe vậy, mẹ cô ta nao nao: “Sao lại không có dấu hiệu gì đột nhiên chia tay?”","“Con cũng không rõ ràng lắm, buổi tối hôm nay anh ấy gọi điện thoại đến, nói muốn chia tay.”","Đến bây giờ Mộ Dĩnh Nhi vẫn chưa tỉnh lại từ trong khiếp sợ: “Rất đột ngột.”","Cực kỳ đột ngột, không có bất kỳ dấu hiệu nào, mà giữa anh và cô ta cũng chưa từng xảy ra mâu thuẫn, rốt cuộc là vấn đề ở đâu, cô ta không nghĩ ra.","“Mẹ cũng không rõ ràng lắm, chẳng lẽ là bên cạnh cậu ta xuất hiện người phụ nữ khác?”","Mẹ cô ta đang thầm suy đoán, vô duyên vô cớ sẽ không nói chia tay.","“Không có đâu, trong khoảng thời gian này chủ tịch Quý đều ở nhà hàng hỗ trợ, ngay cả công ty cũng không đến, mỗi ngày đều bận rộn đến không phân thân nổi, tuyệt đối không có cô gái nào khác.”","Chuyện này, Mộ Dĩnh Nhi dám khẳng định.","Mẹ cô ta càng đoán không ra.","Nhưng dù sao thì bà ta cũng không phải người trong cuộc, nghĩ nghĩ lại nói: “Trước khi cậu ta quyết định triệt để, đều sẽ có hy vọng, tiếp tục cố gắng đi.”","Mộ Dĩnh Nhi có hơi bực bội.","Cô ta không biết nên tiếp tục thế nào, mẹ cô ta nói vẫn cứ tỏ ra bình thường, dịu dàng hiền thục một chút, lấy tĩnh chế động, sau đó lại ra tay.","Trước mắt cũng không có biện pháp nào tốt, cũng chỉ có thể như vậy, bất đắc dĩ, Mộ Dĩnh Nhi gật gật đầu.","“Sau này nếu hai đứa có chuyện gì phải nói với mẹ, mẹ cũng có thể giúp con đưa ra ý kiến.”","Mộ Dĩnh Nhi vẫn gật đầu, trong lòng lại không nhịn được nghĩ thầm, anh vì sao lại đột nhiên lại nói đến chuyện chia tay?","Chẳng lẽ bởi vì sau này cô ta yêu cầu nhiều quá, hay là ghét cô ta không xinh đẹp như tổng tài phu nhân trước đây?","Mẹ của cô ta đã đi ngủ, cả đêm cô ta đều nghĩ đến vấn đề này, trằn trọc không ngủ được.","Về thỏa thuận ly hôn, Diệp Giai Nhi còn thúc giục Thẩm Hoài Dương, phản ứng dây chuyền, Thẩm Hoài Dương lại vội vàng thúc giục Quý Hướng Không, anh vẫn không chịu ký, vẫn luôn hỏi số điện thoại và địa chỉ.","Diệp Giai Nhi không nói, Quý Hướng Không cũng không có cách nào, gọi điện thoại cho trợ lý ở công ty, bảo anh ta đi điều tra chuyện này.","Cũng chỉ hơn nửa tiếng, trợ lý đã nói cho anh biết hành tung của Trần Diễm Anh, đầu tiên là đi Paris, lại đến Mỹ, sau đó thì không điều tra được nữa…","Cho nên, dù biết được tin tức này, đối với Quý Hướng Không mà nói chẳng thể nghi ngờ là mò kim đáy bể.","Nhưng vẫn cho trợ lý tiếp tục điều tra, khi nào có tin tức lập tức báo lại với anh!","Công việc ở nhà hàng anh vẫn tiếp tục quản lý, nhưng đã thất thần từ lâu.","Giang Uyển Đình gọi điện thoại cho trợ lý công ty, bảo thư ký trợ lý đến bệnh viện."]