[" ","Chương 1812","Tưởng Mộng Khiết như bị mê hoặc.","Cô ta nhìn Quý Hướng Không không chớp mắt rồi khàn giọng nói: “Anh vẫn lo lắng cho em đúng không?”","“Đúng vậy, tôi lo lắng, nhưng chỉ là lo lắng bình thường mà thôi.” Quý Hướng Không trả lời.","“Vậy chúng ta quay về như lúc đầu được không?”","Tưởng Mộng Khiết nắm chặt lấy tay anh, nước mắt lăn dài trên mặt.","Quý Hướng Không bình tĩnh rút tay ra.","“Chuyện giữa tôi và cô đã là quá khứ rồi, chúng ta từng hẹn hò nhưng chỉ là từng thôi. Bây giờ tôi đã kết hôn có vợ, chúng ta không thể đâu!”","“Sao lại không thể! Chúng ta yêu nhau! Chúng ta có rất nhiều hồi ức! Năm đó anh nói sẽ cưới em mà! Bây giờ em quay về rồi!” Cô ta gào lên.","“Lý trí chút đi.”","Quý Hướng Không bình tĩnh đáp.","“Tôi đã nói rồi, đó chỉ là quá khứ thôi, dù tốt đẹp đến đâu thì cũng chỉ là quá khứ. Nếu mấy năm trước cô xuất hiện trước mặt tôi thì vợ của Quý Hướng Không nhất định sẽ là cô.”","“Nhưng thời gian và vận mệnh cứ thích trêu ngươi chúng ta. Những hồi ức ấy rất đẹp nhưng tất cả đều đã qua rồi, cô hiểu không?”","“Hiện giờ vợ tôi là Trần Diễm An, tôi yêu cô ấy. Tôi đối xử với cô như người xa lạ như vậy là vì, thứ nhất, để cô quên đi những chuyện giữa chúng ta và bắt đầu một cuộc đời mới, thứ hai, tôi không muốn làm cô ấy giận. Chúng ta đơn giản là có duyên nhưng không có phận thôi.”","“Chúng ta đã cùng trải qua những năm tháng tươi đẹp nhưng lại không thể cùng đi tới cuối cuộc đời. Bây giờ, người sẽ sống cả đời với tôi chính là cô ấy.”","“Tôi hi vọng và chúc cô sau này sẽ gặp được một nửa của mình như tôi vậy. Người tôi thuê chăm sóc cô cũng sắp tới rồi, tôi đi trước, ngày mai tôi sẽ lại tới.”","Tưởng Mộng Khiết bật khóc, nước mắt chảy thành dòng.","Cô ta không tin, không tin anh lại tuyệt tình với cô như vậy!","Quý Hướng Không đẩy cửa ra thì kinh ngạc nhìn thấy Trần Diễm An đang đứng cười trước mặt, anh hỏi: “Em tới từ lúc nào vậy?”","“Trước khi anh tỏ tình.” Đôi mắt Trần Diễm An cong lên: “Em đều nghe rõ cả rồi.”","Nghe vậy, Quý Hướng Không cũng mỉm cười, anh vỗ ngực: “May quá may quá, may mà lúc nãy anh không nói gì linh tinh, nếu không người nào đó núp góc nghe được sẽ không bỏ qua cho anh mất!”","“Anh biết thế là tốt, hôm nay anh tuyệt với lắm, sau này cứ tiếp tục thế nhỉ.”","Trần Diễm An hài lòng.","Đây là lần đầu tiên đôi mắt của Quý Hướng Không không còn quyến rũ nữa mà cong lên như vầng trăng.","Quý Hướng Không vươn tay ôm lấy vai cô rồi đi ra ngoài.","Trần Diễm An nghi hoặc nhìn lên vầng trăng tròn vành vạnh, cũng không biết nghĩ cái gì mà hơi cảm khái: “Không biết tới một ngày nào đó anh có ngoại tình như Trần Vu Nhất không nhỉ?”","“Chắc chắn sẽ không!” Quý Hướng Không khẳng định chắc nịch.","Trần Diễm An nhìn Quý Hướng Không chằm chằm: “Ý em là, nếu ngày nào đó anh thật sự sẽ có suy nghĩ như thế thì sao?”"]