[" ","Chương 1654","Lưu Canh Hoằng mỉm cười, nói:","“Con nhỏ đúng là lý do rất hay để hai người quay lại với nhau. Nhưng anh đổi một góc độ khác mà suy nghĩ thử xem. Cô ấy cũng đã nhẫn nhịn tám năm trời vì con rồi. Không phải là một tháng hai tháng, cũng không phải là một năm hai năm mà là cả tám năm trời đấy!”","“Vì muốn con có thể lớn lên khỏe mạnh vui vẻ, vì muốn cậu bé có một gia đình trọn vẹn mà cô ấy đã đánh đổi tám năm thanh xuân của mình…”","Anh ta nói tới đây bèn hơi ngừng lại, nhìn thẳng Tô Chính Kiêu.","Còn vẻ mặt của Tô Chính Kiêu thực sự không tốt lành gì. Sắc mặt anh sa sầm, ánh mắt sắc lẹm.","Anh mím chặt đôi môi thành một đường thẳng, thể hiện rõ sự bực bội.","Lưu Canh Hoằng nói tiếp:","“Dù cho cuộc hôn nhân này chưa từng mang đến hạnh phúc và tình cảm cho cô ấy. Cô ấy cũng đã ba mươi tuổi rồi. Một người phụ nữ có được mấy lần tám năm, có được mấy lần thanh xuân tươi đẹp chứ?”","“Nếu con còn quá bé chưa đứng vững chưa đi lại được, không tách rời khỏi sự chăm sóc và yêu thương của người mẹ thì lúc đầu cô ấy chắc chắn cũng không đồng ý ly hôn.”","“Năm nay Cảnh Hiên lên tám tuổi rồi. Cậu bé đã hiểu chuyện, nhiều lúc còn như ông cụ non, thậm chí có những khi cậu bé còn nghĩ ra những chuyện mà người lớn không nghĩ tới.”","“Nếu chọn lựa giữa việc vì gia đình nên quay về kết hôn tạm bợ và hạnh phúc của mẹ, thì cậu bé chắc chắn sẽ chọn lựa vế sau!”","Tô Chính Kiêu nhíu chặt mày, nheo mắt nhìn Lưu Canh Hoằng:","“Anh nói chuyện tình cảm cứ như mình đều hiểu rõ hết cả vậy. Chuyện giữa tôi và cô ấy còn chưa tới lượt người thứ ba xen vào chỉ trỏ!”","“Vì gia đình nên quay về kết hôn tạm bợ ư… Ha ha, đúng là nực cười! Cô ấy yêu tôi. Cuộc hôn nhân như thế mà là tạm bợ à?”","Lưu Canh Hoằng chỉ cười nhạt: “Ở đây tôi phải nhắc nhở anh Tô một câu. Trước kia có thể là cô ấy thực sự rất yêu anh, nhưng bây giờ cô ấy đã không còn yêu anh nữa rồi. Nếu không, cô ấy đã chẳng có thái độ như thế với anh, phải chứ?”","Hiển nhiên, câu nói này đã nói đúng chỗ đau của Tô Chính Kiêu!","Mặt Tô Chính Kiêu lập tức biến sắc.","Trong lòng anh nặng trĩu như có tảng đá đè nặng.","Sau đấy cơn giận dữ ngùn ngụt trào dâng, anh quát to: “Cô ấy chỉ đang giận tôi thôi, đợi cô ấy nguôi giận rồi tự khắc sẽ tốt đẹp như trước!”","Anh đang cố nhẫn nhịn, cố đè ép, cố át đi xúc động muốn vung một nắm đấm về phía người đối diện.","Trước giờ anh ghét nhất những người tự cho mình là đúng!","“Anh Tô đang nói dối tôi hay là đang tự lừa dối chính mình thế? Anh cảm thấy cô ấy vẫn sẽ tha thứ cho anh à?” Lưu Canh Hoằng cười mỉa khinh thường.","“Anh không muốn ăn đòn thì khôn hồn ngậm cái miệng của anh lại!”","Bốc chốc, ánh mắt của Tô Chính Kiêu trở nên u ám.","Ngay cả cánh tay đang buông bên hông cũng siết chặt lại, khiến khớp xương kêu răng rắc. Sự nhẫn nhịn của anh đã gần đến với bờ vực của cơn phẫn nộ trực chờ bộc phát."]