["Lời nói của đạo diễn làm cho mọi người kinh ngạc, nhưng sau đó lại cảm thấy chuyện này rất bình thường.<br><br>Vì như thế rất phù hợp với phong cách của Hoắc Tinh Thần.<br><br>Hoắc Tinh Thần đem va li cất kỹ sau đó thì ngồi gần Thanh Dữu.<br><br>Anh ấy quay đầu lại nhìn cô, thoải mái và hào phóng nói: \"Tôi muốn cô có thể ngồi thoải mái hơn một chút nên đã chuẩn bị máy bay tư nhân.\"<br><br>Với người bị người nhà cưng chiều lớn lên như Hoắc Tinh Thần thì đây là lần đầu tiên chủ động đi lấy lòng người như vậy.<br><br>Hơn nữa anh ấy không phải là người làm việc âm thầm, không lưu danh, anh ấy muốn Thanh Dữu biết được tấm lòng của mình.<br><br>Những khách quý khác đều đồng loạt nhìn về phía hai người.<br><br>Trong giới giải trí mọi người đều biết gia đình Hoắc Tinh Thần không chỉ là người có tiền đơn giản như vậy, bối cảnh rất sâu, thuộc dạng không ai dám trêu chọc.<br><br>Hơn nữa, chính bản thân anh ta vừa nổi tiếng, vừa có tiền, còn đặc biệt thích tùy hứng đầu tư, trong giới có không ít người mong muốn được kết giao với anh ấy.<br><br>Nếu có thể được anh ấy nhìn thuận mắt, dẫn theo đi chơi, hay được tùy tiện đầu tư một ít thì đó chính là dấu hiệu sắp đổi đời.<br><br>Trước kia, người này để lại ấn tượng cho bọn họ là kiêu ngạo, tùy ý, bá đạo và đường hoàng, mọi người đều phải lấy lòng anh ta, chưa bao giờ thấy anh ấy lấy lòng ai.<br><br>Bởi vậy khi nhìn thấy dáng vẻ này của Hoắc Tinh Thần, những người khác có cảm giác một lời khó nói hết.<br><br>Đồng thời, bọn họ không nhịn được sự hâm mộ với Thanh Dữu.<br><br>Nhưng Nghi Vân Phỉ không phải là hâm mộ, mà là cô ta ghen ghét đến nỗi sắp biến thành 'chanh tinh'.<br><br>Thanh Dữu nhìn dáng vẻ chờ được khen của Hoắc Tinh Thần, khẽ cười nói: \"Cám ơn, tôi rất thích!\"<br><br>Ở thế giới của mình cô cũng xuất thân từ hào môn đỉnh cấp, cộng với việc từ nhỏ là thiên tài siêu cấp, cô đi đến nơi đâu cũng được mọi người ngưỡng mộ, theo đuổi nhiệt tình cho nên cô đã quen việc mọi người lấy lòng.<br><br>Nhưng Hoắc Tinh Thần lấy lòng lại cho cô cảm giác khác.<br><br>Bỗng dưng cảm thấy anh ấy có chút đáng yêu?<br>"]