["Nếu đã tới, còn là trên chương trình phát sóng trực tiếp, các khách quý dù muốn mắng người cũng đều phải nhịn.<br><br>Nếu không một khi không đồng ý, rất có thể sẽ bị người xem mắng làm ra vẻ, hoặc chơi không nổi thì đừng tới các kiểu.<br><br>Bọn người Từ Lân đột nhiên có chút hâm mộ phong cách dám nghĩ dám làm của Hoắc Tinh Thần và Thanh Dữu.<br><br>Các khách quý không có dị nghị, đạo diễn bắt đầu phát cho mỗi người một chiếc điện thoại mới và tiền vốn đầu tiên.<br><br>Sau khi xuống máy bay, vì để phòng ngừa gian lận, tổ tiết mục đã tạm thời tịch thu di động của các khách quý.<br><br>Những người khác đều có hai trăm, chỉ có Giang Hựu và Nghi Vân Phỉ là có một trăm bảy.<br><br>Chính vì thế mọi người mới biết được thì ra hai người họ đã dùng tiền vốn để ngồi xe đến nơi.<br><br>\"Bởi vì hiện tại có một nhóm ba người, hai nhóm hai người, số tiền kiếm được trong một ngày sẽ không giống nhau, cho nên sẽ lấy số tiền trung bình của từng nhóm để cạnh tranh xếp hạng.\"<br><br>Đạo diễn cố ý nhìn nhóm của Giang Hựu một cách đầy thâm thúy: \"Thầy Giang, hiện tại nhóm của anh so với những nhóm khác thiếu sáu mươi Lư tệ, hôm nay cả nhóm phải nỗ lực kiếm tiền, nếu không sẽ phải ôm chăn nệm ngủ dưới đất.\"<br><br>Ông tin tưởng rất nhiều người xem sẽ vui lòng khi thấy như vậy, cảnh ảnh đế đang nổi và hai người đẹp phải khổ sở ngã lưng dưới đất.<br><br>Bỗng dưng Giang Hựu có chút hối hận khi tham gia chương trình 'hố người' như vậy.<br><br>Nhưng để không bị ảnh hưởng hình tượng, anh ta chỉ có thể gật đầu nói: \"Chúng tôi sẽ nỗ lực.\"<br><br>Trong lòng Nghi Vân Phỉ vô cùng bực bội, thật lòng cô ta không muốn ra ngoài kiếm tiền một chút nào cả, chân cô ta còn rất đau.<br><br>Cô ta lại không thể biểu hiện ra ngoài, chỉ có thể cười nói: \"Chân tôi đã đỡ rất nhiều, tôi sẽ không liên lụy nhóm mình đâu.\"<br><br>Trong lòng Khương Ỷ kỳ thật cũng không quá thoải mái, tiêu tiền là hai người bọn họ nhưng tính trung bình số tiền sau này thì sẽ liên lụy cô.<br><br>Bất quá cô ấy vẫn lộ nụ cười \"Tôi cũng sẽ cố gắng, chúng ta hãy tranh thủ lấy phòng ngủ dành cho khách.\"<br><br>Bởi vì khi nãy có Thanh Dữu hành xử rất chân thật nên người xem khi thấy ba người như thế thì có cảm giác hơi giả giả.<br><br><br>"]