["Đan Dương quận chúa mặt vô biểu tình nhìn trước mặt một con trâu lớn nhỏ quất miêu, hung hăng cắn răng, nếu không phải nàng phụ vương vừa mới đã cảnh cáo nàng một lần, nàng thật sự hận không thể đem này chỉ hàng giả rút gân lột da đại tá tám khối!<br><br>Kia chỉ biến dị quất miêu có điểm hoảng sợ nhìn chằm chằm nàng, một bộ tùy thời chuẩn bị chạy trốn tư thái, nó hữu hạn chỉ số thông minh cũng không minh bạch vì cái gì phía trước còn đối nó sủng ái vô cùng chủ nhân sẽ ở nó biến đại lúc sau liền thái độ đại biến, thậm chí còn dùng cái loại này sẽ vang đồ vật đánh nó.<br><br>Bên người chăn nuôi viên thật cẩn thận hỏi: “Quận chúa, xin hỏi ta có thể đem Đường Đường mang đi sao?”<br><br>Làm bị Đan Dương quận chúa mời đến cấp này chỉ kêu ‘ Đường Đường ’ quất miêu làm chuyên môn bảo mẫu chăn nuôi viên, hắn phía trước là kiến thức quá Đan Dương quận chúa đối này chỉ quất miêu sủng ái trình độ, hoàn toàn là muốn cái gì cấp cái gì, cùng cung tổ tông dường như, cho dù bị cào đến đầy tay vết thương cũng không tức giận.<br><br>Nhưng hắn không rõ chính là, vì cái gì quất miêu ở biến dị lúc sau, Đan Dương quận chúa ngược lại thái độ trở nên ác liệt lên, thường xuyên giận mắng quất miêu biến dị sau quá yếu ớt, nói nó là hàng giả.<br><br>Quất miêu cũng có hàng giả sao? Mãn đường cái tùy ý có thể thấy được quất miêu, ai hội phí tận tâm tư tạo giả?<br><br>Chỉ là chiếu cố quất miêu Đường Đường lâu như vậy, chăn nuôi viên đối này chỉ quất miêu cũng có cảm tình, chẳng sợ biết chính mình hiện tại đứng ra khả năng sẽ làm tức giận Đan Dương quận chúa, hắn vẫn là mở miệng hỏi.<br><br>Đan Dương quận chúa áp lực trong lòng lửa giận, lạnh lùng nói một chữ: “Lăn!”<br><br>Nàng không bao giờ muốn nhìn đến này chỉ hàng giả!<br><br>Chăn nuôi viên cao hứng mang theo có ngưu như vậy đại quất miêu rời đi nơi này.<br><br>Đan Dương quận chúa mặt vô biểu tình gọi điện thoại, “Cái kia dám can đảm lấy giả miêu lừa gạt nhà của ta hỏa, bắt được sao?”<br><br>“Quận chúa, người nọ chạy trốn tới Tử La Lan đế quốc, bắt không được.”<br><br>Đan Dương quận chúa trầm mặc trong chốc lát, đột nhiên đưa điện thoại di động tạp đi ra ngoài: “Đáng chết! Đáng chết! Toàn bộ đều đáng chết!”<br><br>Nàng thở phì phò, bộ ngực phập phồng không chừng, quả thực đều mau tức chết rồi.<br><br>Vốn tưởng rằng chính mình từ Chương Đồng Đồng trong tay tiệt hồ tương lai sẽ trở thành trấn quốc thần thú cửu vĩ miêu yêu Đường Đường, kết quả quất miêu từ thành phố C đưa tới kinh đô, tới tay còn làm nó chạy. Sau đó nàng phái người đi tìm, giá cao treo giải thưởng quất miêu rơi xuống, cuối cùng lại bị một cái ích lợi huân tim và mật đại bao thiên gia hỏa tỉ mỉ chuẩn bị một con cùng Đường Đường ảnh chụp cực kỳ tương tự phì quất miêu giả mạo.<br><br>Nàng không có nhận ra tới, thậm chí vẫn luôn đều không có phát hiện không phải cùng chỉ quất miêu, nàng còn cùng cái ngốc tử giống nhau lấy lòng này chỉ hàng giả, thẳng đến linh khí sống lại lúc sau, nàng biết được thành phố C ra một con song đuôi miêu yêu…… Lúc này nàng mới biết được chính mình trong nhà này chỉ biến dị miêu Đường Đường là hàng giả!<br><br>Nếu không phải nàng ở biết được chân tướng sau, Đại Chu triều đình đã nghiêm lệnh cấm thương tổn biến dị thú, nàng thật sự hận không thể đem này chỉ hàng giả cấp rút gân lột da mới có thể tiết hận!<br><br>Bất quá nàng mặc dù thân là quận chúa, cũng không dám ở cái này mẫn cảm thời khắc công nhiên cùng Nội Các đối nghịch, nàng còn không nghĩ bị giết gà cảnh hầu. Chỉ có thể ôm hận thả chạy kia chỉ hàng giả.<br><br>Nàng muốn bắt trụ cái kia to gan lớn mật dám lừa gạt nàng kẻ lừa đảo tiết hận, kết quả kia kẻ lừa đảo đã sớm mang theo nàng tiền thưởng xuất ngoại tiêu sái đi, nàng còn vô pháp vì cái này người khác trong mắt việc nhỏ đại động can qua vượt quốc trảo cái kia kẻ lừa đảo.<br><br>Bị bắt ăn xong cái này mệt Đan Dương quận chúa quả thực đều mau bị cái kia kẻ lừa đảo cấp hố khóc.<br><br>Có lẽ ở cái kia kẻ lừa đảo xem ra hắn chỉ là dùng một con quất miêu giả mạo nàng sủng vật miêu, hắn lại không biết là chặt đứt nàng siêu phàm chi lộ, chặt đứt nàng tương lai tiền đồ! Này thù này hận, quả thực không đội trời chung!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đan Dương quận chúa tức giận đến tạp đồ vật phát tiết khi, Tấn Vương nổi giận đùng đùng tới tìm nàng, “Đan Dương!”<br><br>Đan Dương quận chúa: “Phụ vương?”<br><br>Tấn Vương mặt lộ vẻ sắc mặt giận dữ: “Ngươi cư nhiên đem chính mình dưỡng biến dị miêu đưa cho một cái chăn nuôi viên, ngươi là đầu óc nước vào sao?”<br><br>Đan Dương quận chúa khinh thường nói: “Một con như vậy nhược biến dị miêu mà thôi, vẫn là cái hàng giả, ta nhìn đến nó liền phiền!”<br><br>Tấn Vương nhìn chính mình cái này nữ nhi, cơ hồ cảm thấy không thể tưởng tượng, hắn cái này nữ nhi như thế nào trở nên như vậy bành trướng? Chẳng lẽ nàng không biết hiện tại toàn bộ Tấn Vương phủ liền không một người có thể thu phục một con biến dị thú sao?<br><br>Duy độc nàng vận khí tốt dưỡng một con biến dị miêu, kia chỉ miêu còn thực thân cận nàng, khẳng định sẽ nguyện ý cùng nàng ký kết đồng bọn khế ước. Kết quả nàng cư nhiên khinh phiêu phiêu một câu, đem miêu đưa cho chăn nuôi viên!<br><br>Tấn Vương ở biết được cái kia chăn nuôi viên cùng biến dị quất miêu Đường Đường ký kết đồng bọn khế ước sau, tức khắc liền phẫn nộ tới Đan Dương quận chúa nơi này chất vấn nàng, kết quả lại được đến như vậy một cái buồn cười trả lời?!<br><br>Nàng đến tột cùng có biết hay không, một con nguyện ý ký kết đồng bọn khế ước biến dị thú ý nghĩa cái gì? Đặc biệt là này chỉ biến dị thú vẫn là một con cùng thành phố C vị kia Yêu tộc đều là quất miêu, chính là cùng tộc! Đại biểu ý nghĩa càng là bất đồng!<br><br>Tấn Vương khí cười: “Bổn vương đều tính toán chờ ngươi cùng kia chỉ miêu ký kết khế ước sau, đem ngươi đề cử cho ngươi Hoàng tổ phụ, làm ngươi gia nhập bộ môn liên quan, kết quả ngươi cư nhiên làm ra loại này chuyện ngu xuẩn, thật là bùn nhão trét không lên tường!”<br><br>Đan Dương quận chúa khẽ nhíu mày, “Phụ vương, kia chỉ biến dị miêu thực lực nhỏ yếu, chi bằng trảo một con cường đại biến dị thú……”<br><br>Tấn Vương nhịn không được bạo thô khẩu: “Trảo cái rắm! Ngươi cho rằng bổn vương không nghĩ đi bắt sao? Nhưng ký kết khế ước cần thiết biến dị thú tâm cam tình nguyện mới có thể ký kết, mạnh mẽ bắt giữ căn bản không thể thực hiện được, nếu không ngươi cho rằng bổn vương vì cái gì coi trọng ngươi dưỡng kia chỉ biến dị miêu? Còn không phải bởi vì nó là biến dị trước ngươi liền dưỡng chín, nó cùng ngươi thân cận, nguyện ý cùng ngươi ký kết khế ước!”<br><br>Đan Dương quận chúa hơi hơi ngây ngẩn cả người, nàng rốt cuộc từ phẫn nộ ảo não cảm xúc trung tỉnh táo lại, ý thức được trọng sinh sau sự tình phát triển tình huống giống như cùng nàng kiếp trước ký ức có chút không giống nhau.<br><br>Kia chỉ cửu vĩ miêu yêu xuất hiện thời gian trước tiên, biến dị thú cùng nhân loại quan hệ đã xảy ra biến hóa, còn có cái kia đồng bọn khế ước…… Là kiếp trước không có.<br><br>Đan Dương quận chúa nói: “Phụ vương, ta mời chào rất nhiều tư chất hảo có tiềm lực mầm, bọn họ đều là tương lai có thể trở thành tứ cấp trở lên cường đại võ giả……”<br><br>Tấn Vương không kiên nhẫn đánh gãy nàng: “Cái gì võ giả? Bổn vương là đang nói với ngươi biến dị miêu sự tình!”<br><br>Đan Dương quận chúa hỏi: “Phụ vương, chẳng lẽ Nội Các không có tổ kiến ‘ Võ Nghiên Sở ’ đi nghiên cứu võ đạo tu luyện phương pháp sao?”<br><br>Tấn Vương kỳ quái nói: “Võ Nghiên Sở? Võ đạo tu luyện phương pháp?” Hắn lắc lắc đầu, “Ta không nghe nói qua.”<br> <br><br>Đan Dương quận chúa trong lòng sinh ra kích động cảm xúc, tuy rằng không biết đã xảy ra cái gì biến cố, hiện tại Nội Các còn không có bắt đầu tổ kiến ‘ võ đạo viện nghiên cứu ’, còn không có nghiên cứu ra võ đạo tu luyện phương pháp, nhưng nàng nếu là có thể bắt lấy cơ hội này, đem nàng kiếp trước ghi nhớ những cái đó tu luyện công pháp lấy ra tới, chẳng phải là……<br><br>Nàng càng muốn trong lòng càng kích động, đều bất chấp nàng phụ vương liền ở chỗ này, xoay người xông lên lâu đi thư phòng, chuẩn bị viết chính tả võ công bí tịch.<br><br>Nàng tin tưởng này nhất định có thể trở thành nàng tấn thân chi giai!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đan Dương quận chúa đem chính mình trong đầu nhớ kỹ 《 Đại Chu đệ nhất bộ cơ sở võ học 》 cùng 《 Đại Chu đệ nhị bộ cơ sở võ học 》 viết chính tả ra tới.<br><br>Nhìn này hai phân đơn giản cơ sở võ học, Đan Dương quận chúa liền không cấm nhớ lại kiếp trước chính mình xấu hổ tình cảnh tới.<br><br>Đại Chu triều đình đối võ học quản khống thập phần nghiêm khắc, trừ bỏ 《 Đại Chu đệ nhất bộ cơ sở võ học 》 là miễn phí công bố ở trên mạng ở ngoài, mặt khác võ học bí tịch toàn bộ đều cần thiết dụng công tích điểm đổi, mà công tích điểm là phải vì Đại Chu lập công, hoặc là ưu tú giả bị triều đình ngợi khen mới có thể có được.<br><br>Công tích điểm hệ thống ở nhân loại kia nhất trí đối ngoại hoàn cảnh hạ là tuyệt đối công bằng công chính, chẳng sợ nàng thân là Chu hoàng cháu gái, Tấn Vương đích nữ, ở không có lập công, cũng không có thiên phú dưới tình huống, cũng chỉ có thể cầu chính mình phụ vương nhiều được một phần 《 Đại Chu đệ nhị bộ cơ sở võ học 》, càng nhiều liền không có.<br><br>Cho nên hiện giờ trọng sinh, nàng cũng chỉ có thể viết chính tả ra này hai phân cơ sở võ học tới, này thượng càng thâm ảo võ học bí tịch nàng là không có tư cách tiếp xúc.<br><br>Đan Dương quận chúa cầm chính mình viết ra tới này hai phân cơ sở võ học đi xuống lầu tìm Tấn Vương.<br><br>Nhưng mà Tấn Vương đã sớm bị nàng khí đi rồi, hắn sao có thể sẽ đãi ở dưới chờ nàng?<br><br>Đan Dương quận chúa nghĩ nghĩ, cầm này hai phân cơ sở võ học làm chính mình lợi thế, tiến đến hoàng cung cầu kiến Chu hoàng.<br><br>“Đan Dương bái kiến Hoàng tổ phụ!”<br><br>Chu hoàng hiện giờ mới hơn 60 tuổi, hắn không cần giống cổ đại hoàng đế như vậy mỗi ngày vì quốc gia đại sự dốc hết sức lực, đều có Nội Các vì hắn phân ưu xử lý, lại am hiểu sâu dưỡng thân chi đạo. Cho nên Chu hoàng bảo dưỡng đến phi thường hảo, thoạt nhìn đang lúc 50 tráng niên, ít nhất còn có hai mươi năm hảo sống.<br><br>Đan Dương quận chúa phụ thân Tấn Vương là Chu hoàng thứ năm tử, cũng là thứ sáu thuận vị người thừa kế, đệ nhất thuận vị người thừa kế là thân là đích trưởng tử Hoàng Thái Tử, đệ nhị thuận vị người thừa kế là Thái Tử đích trưởng tử hoàng thái tôn, đệ tam thuận vị người thừa kế mới là Nhị hoàng tử, đến phiên Tấn Vương cái này Ngũ hoàng tử liền bài đến thứ sáu vị.<br><br>Bất quá trừ bỏ Hoàng Thái Tử cùng hoàng thái tôn ở ngoài, mặt khác hoàng tử dựa theo bài tự bài này kế thừa trình tự cũng không tính cái gì ưu thế. Chủ yếu vẫn là xem Chu hoàng càng coi trọng yêu thích cái nào nhi tử.<br><br>Hiện giờ Chu hoàng còn thân thể khoẻ mạnh, Hoàng Thái Tử tuổi cũng đã 50 tuổi, thân thể trạng huống còn không bằng Chu hoàng khoẻ mạnh, hoàng thái tôn càng là cái ấm sắc thuốc, hàng năm ở tại viện điều dưỡng. Cho nên mặt khác các hoàng tử đều cảm thấy hai vị này chướng ngại vật chưa chắc sống được quá Chu hoàng, liền đều đối trữ quân chi vị ngo ngoe rục rịch.<br><br>Tấn Vương là trong đó tương đối xuất sắc một cái, Tấn Vương thế tử cũng là rất được Chu hoàng yêu thích một cái tôn tử. Liên quan Chu hoàng đối Đan Dương quận chúa cái này cháu gái ấn tượng cũng không tồi.<br><br>Chu hoàng ôn hòa cười nói: “Đan Dương không cần đa lễ! Ngươi tới tìm trẫm có việc sao?”<br><br>Đan Dương quận chúa đem chính mình trong tay hai phân cơ sở võ học bí tịch trình cấp Chu hoàng xem, “Hoàng tổ phụ, đây là Đan Dương ngoài ý muốn được đến hai phân võ học bí tịch, có thể làm nhân tu luyện đến thực lực có thể so với biến dị thú, này sẽ trở thành ta Đại Chu phản sát biến dị thú nô dịch biến dị thú một đại vũ khí sắc bén!”<br><br>Chu hoàng sắc mặt trầm xuống: “Đan Dương đừng vội nói bậy! Hiện giờ Đại Chu cùng Yêu tộc đã kết minh, lời này không nói được!”<br><br>Bất quá hắn đối Đan Dương quận chúa nói võ học bí tịch còn phải rất cảm thấy hứng thú, hắn chính là biết Nội Các đã triệu tập rất nhiều có truyền thừa danh môn đại phái người tổ kiến ‘ võ đạo viện nghiên cứu ’ nghiên cứu võ học bí tịch.<br><br>Chu hoàng mở ra Đan Dương quận chúa viết chính tả võ học bí tịch, xem đệ nhất trang chính là 《 Đại Chu đệ nhất bộ cơ sở võ học 》 nội dung, đương nhiên Đan Dương quận chúa không viết này phân cơ sở võ học tên, chỉ viết nội dung, nhưng Chu hoàng vừa thấy, liền cảm thấy quen mắt, “Này không phải……”<br><br>Chu hoàng vội vàng phân phó bên người người: “Đi đem thủ phụ đại nhân phía trước đưa cho trẫm kia phân võ học bí tịch lấy tới!”<br><br>Hắn sai người lấy tới Đại Chu thủ phụ phía trước đưa tới cho hắn xem qua kia phân võ học bí tịch, một đối lập, phát hiện quả nhiên cùng Đan Dương quận chúa cho hắn xem hai phân võ học bí tịch trung một phần giống nhau như đúc.<br><br>Chu hoàng giận tím mặt: “Đan Dương ngươi thật to gan!” Hắn hung hăng chụp một chút cái bàn, “Nói! Này võ học bí tịch ngươi là từ đâu được đến? Như thế cơ mật như thế nào sẽ xuất hiện ở trong tay ngươi?!”<br><br>Đan Dương quận chúa tức khắc dọa ngây người.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đan Dương quận chúa kiếp trước thân là hoàng thất nữ, trên thực tế bởi vì võ đạo tư chất không được sớm bị bên cạnh hóa, rất nhiều cơ mật tin tức nàng là không có tư cách biết được, nếu không nàng một cái quận chúa cũng không đến mức đi học hai phân cơ sở võ học.<br><br>Cho nên nàng cũng không biết, Nội Các đến tột cùng là khi nào triệu tập nhân thủ tổ kiến ‘ võ đạo viện nghiên cứu ’ bắt đầu nghiên cứu võ học bí tịch, 《 Đại Chu đệ nhất bộ cơ sở võ học 》 là khi nào bị sửa sang lại thành sách.<br><br>Đại Chu triều đình công bố ra cơ sở võ học bí tịch thời gian, không đại biểu đó là vừa mới nghiên cứu ra tới thời gian. Nếu Đại Chu triều đình trong tay nếu là không có nắm giữ càng cao cấp võ học bí tịch, như thế nào sẽ đem cơ sở võ học bí tịch thông báo thiên hạ?<br><br>Bởi vậy Đan Dương quận chúa vận khí thật không tốt đụng phải không thích hợp thời gian điểm, nàng dâng lên cơ sở võ học bí tịch, chẳng những không có trở thành nàng tấn thân chi giai, làm nàng đã chịu Chu hoàng coi trọng, còn trở thành nàng bùa đòi mạng.<br><br>Chu hoàng sai người đem Đan Dương quận chúa giam lên, sau đó truyền triệu Nội Các thủ phụ cùng Tấn Vương.<br><br>Thủ phụ gần nhất, Chu hoàng liền đem hai phân giống nhau như đúc võ học bí tịch đưa cho hắn xem.<br><br>“Đây là……” Thủ phụ có chút không rõ nguyên do nhìn chính mình trong tay hai phân bút tích bất đồng lại nội dung giống nhau võ học bí tịch.<br><br>Chu hoàng trầm giọng nói: “Chữ viết tú khí kia một phần là trẫm cái này cháu gái Đan Dương dâng lên, nàng nói là nàng ‘ ngoài ý muốn ’ được đến!” Hắn đem ‘ ngoài ý muốn ’ hai chữ cắn thật sự trọng.<br><br>Hiển nhiên Chu hoàng là không cho rằng Đan Dương quận chúa thật là ngoài ý muốn được đến võ học bí tịch, liền tính nàng thật là ngoài ý muốn được đến, cũng không đại biểu cái kia làm võ học bí tịch ‘ ngoài ý muốn ’ xuất hiện ở nàng trước mặt người là ngoài ý muốn được đến.<br><br>Thủ phụ vốn tưởng rằng là Chu hoàng sai người thêm vào dự sao một phần, hiện tại nghe được một quyển khác bí tịch lai lịch, hắn không cấm nhíu mày.<br><br> <br>Chu hoàng lại đem một quyển khác 《 Đại Chu đệ nhị bộ cơ sở võ học 》 đưa cho hắn.<br><br>Thủ phụ vừa thấy nội dung, tức khắc khiếp sợ nói: “Sao có thể? Này phân bí tịch là ‘ Võ Nghiên Sở ’ ở mấy ngày trước vừa mới nghiên cứu sửa sang lại ra tới, sao có thể nhanh như vậy liền tiết lộ đi ra ngoài?”<br><br>Nếu nói phía trước biết được đệ nhất bộ cơ sở võ học rất có thể là bị người tiết lộ, thủ phụ còn có thể bình tĩnh, rốt cuộc đệ nhất bộ cơ sở võ học là đã sớm ở linh khí sống lại lúc đầu đã bị ‘ Võ Nghiên Sở ’ người cấp nghiên cứu ra tới, lúc ấy còn không có xuất hiện sương trắng dị tượng, chỉ là có cá biệt có được siêu phàm lực lượng người hoặc động thực vật xuất hiện.<br><br>Quốc gia lực lượng đương nhiên không phải cá nhân có thể so sánh, Đại Chu triều đình rất sớm liền phát hiện linh khí sống lại manh mối, kiểm tra đo lường đến trong không khí nhiều ra một loại đặc thù năng lượng —— linh khí. Sớm liền triệu tập nhân thủ tổ kiến ‘ đặc thù hiện tượng viện nghiên cứu ’ nghiên cứu như thế nào ứng dụng loại này nhiều ra tới đặc thù năng lượng, sau lại phát hiện tu luyện võ đạo có thể hấp thu loại này đặc thù năng lượng cường hóa nhân thể, lúc sau lại tổ kiến ‘ võ đạo viện nghiên cứu ’.<br><br>Đệ nhất bộ cơ sở võ học bí tịch bị ‘ Võ Nghiên Sở ’ người nghiên cứu ra tới sau, đã ở trong quân đội bắt đầu rồi thí điểm tu luyện, cho nên nếu xuất hiện để lộ bí mật sự kiện, thủ phụ cũng không cảm thấy ngoài ý muốn, rốt cuộc mấy ngàn thượng vạn người đều tu luyện này bổn bí tịch.<br><br>Nhưng đệ nhị bộ cơ sở võ học bí tịch vừa mới mới nghiên cứu ra tới, trước mắt trừ bỏ tham dự nghiên cứu ‘ Võ Nghiên Sở ’ nhân viên cùng hắn cái này thủ phụ ở ngoài, ngay cả Chu hoàng cũng chưa xem qua này đệ nhị bộ cơ sở võ học bí tịch, như vậy này bổn bí tịch là như thế nào tiết lộ?<br><br>Hắn biết rõ chính mình là không có khả năng để lộ bí mật, ‘ Võ Nghiên Sở ’ trước mắt còn ở vào bị cách ly trạng thái, lại như thế nào để lộ bí mật đâu?<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Thủ phụ đối Chu hoàng nghiêm túc nói: “Bệ hạ, Đan Dương quận chúa là như thế nào được đến này một phần võ học bí tịch? Đây là chúng ta vừa mới nghiên cứu ra tới tân một thế hệ bí võ học tịch, như thế nào sẽ rơi xuống Đan Dương quận chúa trong tay?”<br><br>Bởi vì linh khí sống lại trước kia là mạt pháp thời đại, không hề linh khí, tự nhiên cũng không ai có thể đủ tu luyện, cho dù có truyền thừa lưu lại, cũng đại bộ phận là không xác định thật giả hoặc là tàn khuyết.<br><br>Số ít hoàn chỉnh chính xác truyền thừa, đều đối người tư chất có rất cao yêu cầu, vô pháp phổ cập. Cho nên Đại Chu liền triệu tập những cái đó kiên trì tập võ nghiên cứu võ học chuyên nghiệp nhân sĩ tổ kiến ‘ Võ Nghiên Sở ’, liên hợp lại nghiên cứu ra có thể phổ cập đến toàn dân tu luyện cơ sở võ học bí tịch.<br><br>Này đó bí tịch có lẽ so ra kém những cái đó thật lâu trước kia lưu truyền tới nay truyền thừa công pháp bí tịch cường đại, nhưng nó không chọn tư chất, chẳng sợ tư chất rất kém cỏi người cũng có thể tu luyện nó cường thân kiện thể.<br><br>Trước mắt này hai phân cơ sở võ học bí tịch, là Đại Chu đỉnh cấp cơ mật, hiện giờ bực này cơ mật xuất hiện tiết lộ, không thể nghi ngờ là phi thường nghiêm trọng vấn đề.<br><br>Chu hoàng phái người đi đem Đan Dương quận chúa áp đi lên, lúc này Tấn Vương vừa lúc cũng tới.<br><br>Tấn Vương nhìn đến chính mình nữ nhi bị hai cái ngự tiền thị vệ áp giải mà đến, trong lòng cả kinh, vội vàng bái nói: “Phụ hoàng, không biết Đan Dương phạm vào cái gì sai?”<br><br>Đan Dương quận chúa nhìn đến Tấn Vương, ai thanh cầu đạo: “Phụ vương cứu ta! Ta cái gì cũng không biết tình a! Ta chỉ là ngoài ý muốn được hai phân võ học bí tịch tưởng hiến cho Hoàng tổ phụ, ta không có làm cái gì không nên làm sự tình a!”<br><br>Nàng trong lòng thực hoảng, nàng hoàn toàn không biết thời gian này điểm, linh khí sống lại không bao lâu, Đại Chu cũng đã nghiên cứu ra cơ sở võ học bí tịch, nàng dâng lên bí tịch không chỉ có không có được đến chỗ tốt, ngược lại phạm vào kiêng kị.<br><br>Nhưng Đan Dương quận chúa rất rõ ràng Đại Chu đối võ học bí tịch khống chế kiểu gì nghiêm khắc, đối bí tịch tiết lộ giả, trộm đạo bí tịch giả lại là kiểu gì lôi đình thủ đoạn, cho nên nàng đánh chết cũng không thể thừa nhận chính mình trộm đạo bí tịch.<br><br>Huống chi nàng bí tịch vốn dĩ liền không phải chính mình trộm đạo, mà là kiếp trước từ đang lúc con đường được đến truyền thụ.<br><br>Tấn Vương không biết nội tình, nhưng hắn thực quyết đoán nói: “Phụ hoàng, nếu là Đan Dương thật sự phạm sai lầm, hẳn là ấn luật xử phạt. Nhưng nếu là có khác nội tình, còn thỉnh phụ hoàng minh giám!”<br><br>Nếu có thể tra ra Đan Dương quận chúa là oan uổng, hắn đương nhiên nguyện ý vì nữ nhi rửa sạch hiềm nghi, hơn nữa xoát một đợt Chu hoàng áy náy. Nhưng nếu Đan Dương quận chúa thật sự phạm vào sự, hắn cũng sẽ không chút do dự từ bỏ cái này kéo chân sau nữ nhi.<br><br>Đan Dương quận chúa không nghe ra Tấn Vương đã có từ bỏ nàng ý tứ, nàng còn đem hy vọng ký thác ở hắn cái này phụ vương trên người.<br><br>Chu hoàng biểu tình lạnh nhạt hỏi Đan Dương quận chúa: “Ngươi bí tịch là từ đâu nhi tới?”<br><br>Đan Dương quận chúa đã tại đây đoạn thời gian nghĩ ra lý do thoái thác, “Ta chỉ là ngoài ý muốn từ nào đó thư quán thượng mua, ở sương trắng xuất hiện phía trước, kia chỉ là cái quán ven đường, nhất thời tò mò mua, không nghĩ tới thật sự có thể tu luyện……”<br><br>close<br><br>Thủ phụ đánh gãy nàng lời nói: “Quận chúa, còn thỉnh ngươi nói thật!”<br><br>Nếu nói là đệ nhất bộ cơ sở võ học bí tịch là nàng ở sương trắng xuất hiện phía trước ngoài ý muốn được đến còn có vài phần mức độ đáng tin, nhưng đệ nhị bộ cơ sở võ học bí tịch mới vừa nghiên cứu ra tới, sao có thể ở sương trắng xuất hiện phía trước liền có? Này cũng không phải là cái gì lưu truyền tới nay truyền thừa, mà là Đại Chu gom đủ rất nhiều võ học đại gia cùng nhà khoa học trí tuệ nghiên cứu ra khoa học luyện võ phương pháp, độc này một nhà không còn chi nhánh.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đan Dương quận chúa ở không biết Đại Chu ‘ Võ Nghiên Sở ’ nghiên cứu ra này hai phân bí tịch cụ thể thời gian, nàng bịa đặt lý do nơi chốn đều là lỗ hổng.<br><br>Vì thế nàng càng nói càng hoảng, cuối cùng Chu hoàng cùng thủ phụ đều vô tình tiếp tục nghe nàng bịa đặt nói dối, trực tiếp sai người đem nàng giam giữ lên, nghiêm thêm thẩm vấn.<br><br>Đan Dương quận chúa giãy giụa triều Tấn Vương phương hướng vươn tay cầu cứu: “Phụ vương cứu ta! Phụ vương cứu cứu nữ nhi! Phụ vương ——”<br><br>Nhưng mà Tấn Vương chỉ là lộ ra một bộ không đành lòng chi sắc, quay mặt đi không đi xem nàng.<br><br>Đan Dương quận chúa trong lòng một mảnh lạnh lẽo, nàng biết chính mình là bị từ bỏ.<br><br>Nàng khẽ cắn môi, bỗng nhiên hô: “Ta là thành phố C vị kia song đuôi miêu yêu chủ nhân! Ta đã từng dưỡng quá nó!”<br><br>Nghe được ‘ song đuôi miêu yêu ’ mấy chữ, đang muốn đem nàng kéo xuống đi ngự tiền thị vệ trên tay động tác một đốn.<br><br>Chu hoàng cùng thủ phụ cũng triều nàng đầu tới ánh mắt, “Ngươi nói cái gì?”<br><br><br>Đan Dương quận chúa nhìn về phía Tấn Vương, nói: “Phụ vương hẳn là còn nhớ rõ ta ở một năm trước, đã từng phái người đi qua thành phố C một lần, sau đó mang về một con quất miêu đi! Kia chỉ quất miêu chính là hiện giờ thành phố C kia chỉ song đuôi miêu yêu!”<br><br>Tấn Vương hồi tưởng khởi Đan Dương quận chúa dưỡng quất miêu đương sủng vật lúc ấy, giống như thật là từ thành phố C mang về tới, bất quá cụ thể là khi nào hắn không nhớ rõ, chỉ nhớ rõ hắn cái này nữ nhi vì kia chỉ quất miêu hoa không ít tiền tuyên bố tìm miêu thông báo, hắn vì thế còn răn dạy quá nàng quá mức gióng trống khua chiêng.<br><br>“Ngươi sau lại không phải tìm trở về sao? Chính là Đường Đường……”<br><br>“Không phải kia chỉ hàng giả!” Đan Dương quận chúa có chút kích động cùng phẫn nộ, “Ta ngay từ đầu dưỡng chính là kia chỉ song đuôi miêu yêu, sau lại nó chạy ném, ta mới đến chỗ tuyên bố tìm miêu thông báo. Kết quả không nghĩ tới bị một cái kẻ lừa đảo lấy giả miêu cấp lừa, sau lại kia chỉ quất miêu căn bản không phải ta Đường Đường!”<br><br>Chu hoàng cùng thủ phụ liếc nhau, hai người đều thấy được lẫn nhau trong mắt chần chờ chi sắc.<br><br>Mặc kệ Đan Dương quận chúa hay không nói dối, tổng muốn suy xét một cái vạn nhất, vạn nhất nàng nói chính là thật sự đâu?<br><br>Chu hoàng phất phất tay, phân phó nói: “Đưa quận chúa đi xuống nghỉ ngơi, không có trẫm khẩu dụ, không được làm quận chúa rời đi!”<br><br>Hắn đem Đan Dương quận chúa cấp giam lỏng.<br><br>Đan Dương quận chúa tức khắc nhẹ nhàng thở ra, từ giam giữ biến thành giam lỏng, đã là có một đường sinh cơ.<br><br>Dư lại liền chờ Chu hoàng cùng thủ phụ phái người đi điều tra nghiệm chứng nàng nói thật giả.<br><br>Chỉ cần tra ra nàng vừa mới bắt đầu dưỡng kia chỉ quất miêu thật là thành phố C kia chỉ song đuôi miêu yêu, như vậy nàng liền có cũng đủ giá trị làm cho bọn họ đem nàng vô tội phóng thích.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đan Dương quận chúa chính mình thiếu chút nữa đem chính mình cấp tìm đường chết chuyện này, xa ở thành phố C Cố Văn Cảnh tự nhiên là không biết.<br><br>Hắn vẫn luôn ở Chương gia tu luyện, hơn nữa lộng hai chỉ thực lực rất mạnh biến dị ưng cùng Chương phụ Chương mẫu ký kết khế ước, bảo hộ bọn họ, đến nỗi Đồng Đồng liền từ hắn tự mình bảo hộ.<br><br>Hắn cùng Đồng Đồng không có ký kết đồng bọn khế ước, bởi vì bọn họ chi gian không cần khế ước tới trói buộc, hắn sẽ bảo vệ tốt Đồng Đồng.<br><br>Đại Chu triều đình công khai tuyên bố võ đạo tu hành bí tịch ——《 Đại Chu đệ nhất bộ cơ sở võ học 》, cho phép Đại Chu bá tánh tu hành võ đạo, cho những cái đó không có thể tìm được thích hợp biến dị thú ký kết đồng bọn khế ước người tại đây linh khí sống lại thời đại một cái tân đường ra.<br><br>Đồng Đồng tan học về nhà, liền cùng người trong nhà nói lên chuyện này, “Chúng ta trường học mở võ đạo khóa, mỗi ngày buổi chiều đều là võ đạo giờ dạy học gian, văn hóa khóa bị áp súc đến buổi sáng.”<br><br>Chương phụ đang ở uy ưng, từ hắn cùng Chương mẫu cùng Cố Văn Cảnh tìm tới này đối biến dị ưng ký kết đồng bọn khế ước lúc sau, hắn liền đặc biệt bảo bối hắn ưng, mỗi ngày hoa tuyệt bút giá mua sắm hảo thịt tới uy thực này đối biến dị ưng.<br><br>Chương phụ nghe được Đồng Đồng nói, quay đầu lại nói: “Này không phải chuyện tốt sao? Hiện tại thế đạo thay đổi, triều đình nguyện ý công khai võ học bí tịch làm mọi người cùng nhau tu luyện, là chuyện tốt a!”<br><br>Tuy rằng bọn họ một nhà bế lên Cố Văn Cảnh đùi vàng, thành mỗi người hâm mộ ngự thú sư, nhưng còn có nhiều hơn người thường tại đây đại biến chi thế không có bất luận cái gì bảo đảm, chỉ có thể nước chảy bèo trôi.<br><br>Chương gia nhân tâm mà đều thực thiện lương, không phải cái loại này ước gì khắp thiên hạ liền chính mình lợi hại dã tâm bừng bừng hạng người.<br><br>Đồng Đồng buông cặp sách, ngồi ở trên sô pha nhỏ giọng thở dài: “Chính là chúng ta chỉ có nửa ngày thượng văn hóa khóa, văn hóa khóa muốn học tập nội dung lại không có giảm bớt, tương đương với chúng ta muốn ở nửa ngày hoàn thành trước kia cả ngày học tập nhiệm vụ……”<br><br>Làm học sinh, nàng vẫn là thực thích mỹ thuật khóa âm nhạc khóa chờ bất hạnh hy sinh phó khóa, chẳng sợ nàng là học bá, cũng cảm thấy như vậy gấp gáp học tập nhiệm vụ quá gian khổ.<br><br>Cố Văn Cảnh đi tới nhảy lên sô pha, vỗ vỗ cánh tay của nàng, an ủi nàng nói: “Thi đại học đã đối văn hóa khóa yêu cầu điểm hạ thấp rất nhiều, về sau hẳn là sẽ giảm bớt một ít không cần thiết học tập nội dung.”<br><br>Đồng Đồng bị hắn an ủi đến có chút chờ mong, chỉ là nàng không biết, Cố Văn Cảnh còn chưa nói ra tới chính là, về sau văn hóa khóa đại khái sẽ giảm bớt một ít không cần thiết tri thức, sau đó gia tăng rất nhiều về biến dị thú cùng võ đạo tu luyện phương diện tri thức, văn hóa khóa tiến hành cải cách lúc sau, khả năng học tập nhiệm vụ sẽ càng gian khổ.<br><br>Bất quá loại này ‘ tin dữ ’ liền không cần thiết nói cho mới mười lăm tuổi tiểu nữ sinh.<br><br>Võ đạo tu hành phương pháp như lúc trước đồng bọn khế ước giống nhau khiến cho cực đại oanh động, số lượng nhất khổng lồ người thường là nhất kích động, bởi vì bọn họ tại đây loại đại biến chi thế là nhất không có cảm giác an toàn, hiện giờ có thể chính mình biến cường nắm giữ lực lượng, đương nhiên sẽ hưng phấn kích động không thôi.<br><br>Cùng võ đạo tu hành phương pháp cùng công bố còn có đối võ giả cùng ngự thú sư các loại ưu đãi cùng hạn chế, chuyên môn chế định một bộ nhằm vào võ giả cùng ngự thú sư phạm tội luật pháp, còn chuyên môn kiến tạo một tòa giam giữ loại này siêu phàm tội phạm ngục giam.<br><br>Đại Chu triều đình dùng các loại phương thức cảnh cáo mọi người —— không cần có được lực lượng lúc sau liền bành trướng, ỷ vào thực lực đi phạm tội, nếu không Đại Chu đệ nhất siêu phàm ngục giam chờ ngươi!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đại Chu cảnh nội biến dị thú có Cố Văn Cảnh trấn áp, một đám đều an an phận phận đãi ở thành thị ở ngoài du đãng, chỉ có những cái đó cùng nhân loại ký kết đồng bọn khế ước biến dị thú mới có thể tiến vào trong thành thị.<br><br>Đại Chu người khí thế ngất trời học tập triều đình công bố 《 Đại Chu đệ nhất bộ cơ sở võ học 》, tuổi trẻ học sinh khát vọng tu luyện đến ba tầng trở lên thi được Đại Chu võ đạo đại học, người trưởng thành còn lại là hy vọng tu luyện đến năm tầng trở lên gia nhập Đại Chu võ giả hiệp hội.<br><br>Phàm là có điểm thực lực liền dám bành trướng người, Đại Chu bộ môn liên quan võ giả cùng ngự thú sư sẽ dạy bọn họ làm người, Đại Chu đệ nhất siêu phàm ngục giam sẽ làm bọn họ cảm nhận được ‘ ái giáo dục ’.<br><br>Bất quá so với khôi phục xã hội trật tự Đại Chu, mặt khác quốc gia liền loạn nhiều.<br><br>Nước ngoài biến dị thú không có ở vào Cố Văn Cảnh kinh sợ trong phạm vi, tự nhiên không cần cố kỵ hắn vị này cường đại miêu yêu, chúng nó ở nước ngoài trong thành thị hoành hành không cố kỵ, chẳng sợ những cái đó quốc gia dùng cường đại vũ khí nóng tiến hành tẩy địa, cũng là tổn thất thảm trọng.<br><br>Đại Chu những cái đó nước phụ thuộc một đám khóc la cầu mẫu quốc ba ba hỗ trợ trấn áp biến dị thú, thậm chí không tiếc dâng lên các loại chiến lược tính tài nguyên lấy cầu che chở.<br><br>Đại Chu đương nhiên sẽ không thờ ơ, vì thế Đại Chu bộ môn liên quan liền phái đại biểu tới tìm Cố Văn Cảnh.<br><br>Cố Văn Cảnh đang ở cùng Đồng Đồng cùng nhau đi học, về song đuôi miêu yêu tồn tại rất nhiều người đều biết, nhưng lại chỉ có Đại Chu cao tầng mới biết được song đuôi miêu yêu bản thể là chỉ quất miêu.<br><br>Cố Văn Cảnh mỗi ngày hóa thành quất miêu nguyên hình đi theo Đồng Đồng bên người đi học, trường học người nhưng thật ra không biết Đồng Đồng này chỉ nhìn hình thể không lớn thực lực lại rất cường biến dị quất miêu chính là trong truyền thuyết xúc tiến Đại Chu cùng biến dị thú kết minh song đuôi miêu yêu, Đồng Đồng trường học sinh hoạt cũng thực bình tĩnh.<br><br>Bộ môn liên quan tới trường học tìm hắn, Cố Văn Cảnh liền cùng Đồng Đồng chào hỏi, lặng lẽ rời đi phòng học.<br><br>Hắn mang theo bộ môn liên quan đại biểu đi tới không có một bóng người hẻo lánh chỗ, hắn mở miệng hỏi: “Các ngươi tìm ta có việc nhi sao?”<br><br>Bộ môn liên quan đại biểu là Cố Văn Cảnh người quen, chính là lúc trước truy kích độc nhãn biến dị cẩu đuổi tới Chương gia nơi tiểu khu cửa phương bộ đầu, lúc ấy Cố Văn Cảnh cùng Đại Chu cao tầng giao lưu ngay từ đầu vẫn là thông qua phương bộ đầu làm ống loa.<br><br>Chỉ là không nghĩ tới hiện tại phương bộ đầu đã tấn chức vì bộ môn liên quan bộ trưởng, nên gọi Phương bộ trưởng.<br><br>Phương bộ trưởng là cái ngự thú sư, tuy rằng hắn cũng có tu luyện võ đạo, nhưng hiển nhiên tu luyện thời gian còn thấp, thực lực thực nhược. Bất quá hắn cùng một con cường đại biến dị tinh tinh ký kết đồng bọn khế ước, chân chính luận khởi sức chiến đấu tới, có này chỉ biến dị tinh tinh hắn luận võ giả mạnh hơn nhiều.<br><br>Đương nhiên, ở Cố Văn Cảnh trước mặt, bọn họ đều là nhược kê.<br> <br><br>Phương bộ trưởng đối trước mặt quất miêu tôn kính nói: “Cố tiên sinh ngài hảo, chúng ta tới đây là tưởng thỉnh cầu ngài cùng chúng ta cùng nhau xuất ngoại một lần……” Hắn đem Đại Chu nước phụ thuộc cầu viện chuyện này kỹ càng tỉ mỉ nói cho Cố Văn Cảnh.<br><br>Bất quá Cố Văn Cảnh đối xuất ngoại đi kinh sợ nước ngoài biến dị thú không có gì hứng thú, hắn hiện tại bị quản chế với thực lực cảnh giới, áp chế biến dị thú là có phạm vi hạn chế, nếu chạy tới nước ngoài, vạn nhất Đại Chu quốc nội có biến dị thú cảm ứng không đến hắn tồn tại, muốn tạo phản làm sao bây giờ?<br><br>Cố Văn Cảnh cũng không gạt, nói thẳng ra chân thật nguyên nhân: “Ta hiện tại thực lực còn chưa đủ, lĩnh vực phạm vi không đủ đại, nếu ta rời đi Đại Chu, Đại Chu cảnh nội yêu thú cảm ứng không đến ta hơi thở, dễ dàng sinh ra sự tình tới.”<br><br>Phương bộ trưởng nghe thấy cái này lý do, đương nhiên không hề đề làm Cố Văn Cảnh hỗ trợ chuyện này. Nói giỡn, sao có thể vì mấy cái nước phụ thuộc mà làm Đại Chu cảnh nội ra vấn đề đâu?<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Phương bộ trưởng đám người rời đi sau, Cố Văn Cảnh cũng không biết bọn họ là tính toán như thế nào trợ giúp những cái đó cầu viện nước phụ thuộc, hắn tiếp tục mỗi ngày đi theo Đồng Đồng bên người tu luyện.<br><br>Hiện giờ hắn hai cái đuôi đã giống nhau dài quá, cái đuôi căn chỗ ngứa, đệ tam căn cái đuôi bắt đầu ngoi đầu, phỏng chừng nếu không bao lâu hắn đệ tam cái đuôi là có thể mọc ra tới, đến lúc đó hắn cũng có thể tấn chức vì tam vĩ miêu yêu.<br><br>Cửu Mệnh Miêu Yêu cái đuôi là phi thường quan trọng, mỗi một cái đuôi đều tượng trưng cho một cái miêu mệnh, cũng là Cửu Mệnh Miêu Yêu thực lực tinh hoa nơi.<br><br>Nếu là đoạn rớt một cái đuôi mèo, liền chứng minh này chỉ Cửu Mệnh Miêu Yêu chết quá một lần, hơn nữa thực lực cũng rơi xuống nhất giai.<br><br>Chiều hôm nay, Đồng Đồng đang ở sân thể dục thượng cùng mặt khác các bạn học cùng nhau đi theo võ đạo lão sư học tập võ đạo tu luyện.<br><br>Bởi vì trước mắt võ đạo lão sư nhân thủ kỳ thiếu, cho nên toàn giáo liền như vậy một cái võ đạo lão sư, toàn giáo học sinh đều đánh trúng ở sân thể dục thượng, nhìn võ đạo lão sư ở trên đài giảng bài, phía trên còn có một cái thật lớn màn ảnh thật khi truyền phát tin võ đạo lão sư giảng bài hình ảnh.<br><br>Cái này cự mạc là trường học tốn số tiền lớn mua trở về, chính là vì tránh cho có học sinh nhìn không tới trên đài võ đạo lão sư làm làm mẫu động tác, ảnh hưởng bọn học sinh học tập võ đạo.<br><br>Phải biết rằng hiện tại trung khảo cùng thi đại học chính là đều phải xu khảo cùng võ khảo, những cái đó bị tuyển định vì võ đạo đại học trọng điểm đại học, đối thi đại học sinh võ khảo yêu cầu rất cao, trọng điểm cao trung võ đạo ban cũng đối trung thí sinh võ khảo yêu cầu không thấp. Quan hệ đến học lên suất, trường học nào có bất tận tâm tận lực đạo lý!<br><br>Cố Văn Cảnh ghé vào một cây đại thụ nhánh cây thượng nhìn phía dưới sân thể dục thượng nghiêm túc đi theo võ đạo lão sư luyện tập đánh quyền bọn học sinh, nhìn trong chốc lát hắn liền không có gì hứng thú.<br><br>Ở hiểu biết đến võ đạo tu hành phương pháp trước, Cố Văn Cảnh còn đối võ đạo tràn ngập tò mò, rốt cuộc đã từng tuổi trẻ khi ai còn không cái trường kiếm đi thiên nhai võ hiệp mộng đâu?<br><br>Nhưng mà ở Đại Chu công bố 《 Đại Chu đệ nhất bộ cơ sở võ học 》 lúc sau, Cố Văn Cảnh liền hiểu biết đến Đại Chu này võ đạo tu hành phương pháp kỳ thật chính là khai phá nhân thể tiềm lực, tăng cường người khí huyết, do đó lệnh nhân lực lượng tốc độ tăng nhiều.<br><br>Này vốn có mười tầng 《 Đại Chu đệ nhất bộ cơ sở võ học 》 cho dù có nhân tu luyện đến đệ thập tầng, cũng nhiều lắm cùng một con bình thường biến dị thú chính diện cương một mới vừa, còn chưa nhất định có thể thắng.<br><br>Cố Văn Cảnh biết Đại Chu triều đình khẳng định còn có lợi hại hơn võ học bí tịch cất giấu không lấy ra tới, nhưng ếch ngồi đáy giếng, này võ đạo tu hành phương pháp hiển nhiên là không đạt được hắn truyền thừa trong trí nhớ những cái đó tiên thần yêu ma thượng cổ Nhân tộc tu sĩ sông cuộn biển gầm cường đại trình độ.<br><br>Có lẽ võ đạo phát triển đến đỉnh chưa chắc không thể cùng tu tiên chi đạo so sánh, chỉ là Đại Chu hiện giờ võ đạo mới vừa khởi bước, còn ở vào thấp võ trình độ, muốn đi lên đỉnh dữ dội gian nan.<br><br>Mặt trời chiều ngã về tây, cự mạc thượng cái kia xuất thân quân đội võ đạo lão sư tuyên bố tan học, sân thể dục thượng bọn học sinh sôi nổi ở từng người chủ nhiệm lớp dẫn dắt hạ có tự trở về phòng học.<br><br>Cố Văn Cảnh liền từ đại thụ trên đầu cành thả người nhảy, nhảy vào khu dạy học, trước tiên về tới Đồng Đồng trong phòng học, ngồi xổm nàng bàn học thượng đẳng nàng.<br><br>Bọn học sinh đầy người đổ mồ hôi đi đến, tu luyện võ đạo là phi thường vất vả mệt nhọc, đặc biệt là rất nhiều người tư chất không tốt, chỉ có thể dựa khổ luyện mới có thể có một chút tiến bộ.<br><br>“Mệt mỏi quá a! Hảo tưởng nằm xuống ngủ một giấc, cũng không muốn nhúc nhích đạn một chút.”<br><br>“Tu luyện võ đạo thật mệt, giống chúng ta loại này võ đạo thiên phú giống nhau người, căn bản so ra kém những cái đó thiên tài tốc độ tu luyện.”<br><br>“Ta cảm thấy còn hảo đi, tu luyện lên có thể cảm giác thực lực của chính mình ở gia tăng, chẳng sợ mệt cũng cảm thấy thực vui vẻ!”<br><br>“Lương Du ngươi là võ đạo thiên tài sao, tốc độ tu luyện so với chúng ta mau nhiều như vậy, đương nhiên sẽ cảm thấy tu luyện có ý tứ. Chúng ta khổ luyện lâu như vậy đều không cảm giác được cái gì tiến bộ, còn không bằng nghĩ cách cùng biến dị thú ký kết khế ước, trở thành ngự thú sư.”<br><br>“Là nha! Xem Chương Đồng Đồng sẽ biết, nàng võ đạo thiên phú cùng chúng ta giống nhau đều thực bình thường, nhưng nàng đã cùng nhà nàng dưỡng kia chỉ quất miêu ký kết khế ước, trở thành một cái ngự thú sư. Nàng ngự thú sức chiến đấu có thể so chúng ta ban tốc độ tu luyện nhanh nhất Lương Du đều phải cường đến nhiều!”<br><br>“Nói không chừng so với chúng ta võ đạo lão sư đều phải cường đâu!”<br><br>“Ta nghe nói Chương Đồng Đồng cha mẹ cũng là ngự thú sư, bọn họ cả nhà đều là rất lợi hại ngự thú sư.”<br><br>“Thật vậy chăng? Nàng ba ba mụ mụ cùng cái gì biến dị thú ký kết khế ước? Cũng có kia chỉ biến dị quất miêu như vậy lợi hại sao?”<br><br>“Ta nghe ta ba nói, giống như Chương Đồng Đồng ba mẹ là cùng một đôi biến dị ưng ký kết đồng bọn khế ước.”<br><br>“Biến dị ưng? Diều hâu như vậy lợi hại, biến dị sau khẳng định lợi hại hơn, vẫn là có thể phi…… Thật hâm mộ a!”<br><br>……<br><br>Ở có mặt khác lựa chọn dưới tình huống, yêu cầu khổ tu võ đạo tu hành phương pháp liền không phải thực chịu những cái đó tư chất bình thường lại sợ chịu khổ bị liên luỵ bọn học sinh hoan nghênh. Đặc biệt là ngự thú sư không cần tư chất cũng không cần nỗ lực, chỉ cần có thể tìm được một con nguyện ý cùng chính mình ký kết đồng bọn khế ước biến dị thú, là có thể trở thành ngự thú sư.<br><br>Dựa ngự thú đi chiến đấu, còn không cần chính mình tự mình mạo hiểm, chẳng phải là mỹ tư tư.<br><br>Như vậy ‘ không làm mà hưởng ’ biến cường phương pháp càng được hoan nghênh.<br><br>Nhưng mà này đó ngây thơ bọn học sinh lại trước nay không có nghĩ tới, biến dị thú lại há là như vậy hảo được đến?!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Lương Du nhìn thoáng qua Đồng Đồng bàn học thượng kia chỉ bị vuốt ve phần lưng lông tóc thoạt nhìn thường thường vô kỳ quất miêu, trong lòng chua lòm nói thầm một câu: “Chính mình không thực lực, dựa ngự thú tính cái gì bản lĩnh!”<br><br>Cố Văn Cảnh ánh mắt đầu lại đây, nhìn Lương Du trong chốc lát, nếu hắn không có đoán sai nói, trong cốt truyện khi dễ Đồng Đồng cái kia cùng lớp võ đạo thiên tài hẳn là chính là cái này nam sinh.<br><br>Bởi vì Đồng Đồng lớp học liền như vậy một cái võ đạo thiên phú không tồi người.<br><br>Chỉ là cái này Lương Du cùng Đồng Đồng giống như không có gì giao thoa, hắn chính là cái đã từng ngồi ở hàng phía sau học tra, cùng Đồng Đồng như vậy bị lão sư an bài ngồi ở hàng phía trước vị trí học bá, tuy là cùng lớp đồng học, lại phảng phất thân ở hai cái bất đồng thế giới.<br><br>Cố Văn Cảnh thu hồi ánh mắt, hắn cũng không để ý cái này Lương Du ở trong cốt truyện đến tột cùng là vì cái gì<br><br>Quảng Cáo<br>"]