["“Cố Hướng Uyên, lần thứ ba thức tỉnh thất bại!”<br><br>Cố Văn Cảnh nhìn đến cái kia đứng ở trên đài cao tiến hành huyết mạch thức tỉnh hài đồng ở nghe được tin tức này sau liền trở nên cực kỳ mất mát, bên tai tất cả đều là các tộc nhân trào phúng thở dài thanh âm.<br><br>“Cố Văn Cảnh tuy rằng phế đi, nhưng hắn nhi tử là hắn phế đi phía trước sinh, như thế nào Cố Hướng Uyên không có kế thừa Cố Văn Cảnh huyết mạch tư chất?”<br><br>“Cố Hướng Uyên lần thứ ba thức tỉnh đều thất bại, liền tính một năm sau còn có thể tiến hành cuối cùng một lần thức tỉnh, thành công khả năng tính cũng là cực kỳ bé nhỏ, xem ra bọn họ hai cha con chú định là phế tài phụ tử.”<br><br>“Đáng tiếc, Cố Văn Cảnh đã từng là tam giai thức tỉnh chiến sĩ, liền như vậy phế đi, duy nhất trông cậy vào chính là con của hắn Cố Hướng Uyên có thể thức tỉnh huyết mạch, hiện tại Cố Hướng Uyên cũng là cái phế vật……”<br><br>“Cố Hướng Uyên nếu là không thể thức tỉnh, phải đem hắn đưa đi Phong Vân đại trạch.”<br><br>“Cố Văn Cảnh trước kia vì gia tộc chinh chiến, lập công vô số, hắn liền như vậy một cái con trai độc nhất, tộc lão xem ở hắn trước kia công lao thượng hẳn là sẽ không lựa chọn Cố Hướng Uyên.”<br><br>“Hừ, đây là tộc quy, công lao là có, nhưng hắn công lao còn không đến mức lớn đến làm tộc quy phá lệ. Hơn nữa hắn sẽ bị phế, không phải bởi vì sát yêu quái, mà là bởi vì tranh giành tình cảm, quả thực là mất mặt!”<br><br>……<br><br>Mới 6 tuổi Cố Hướng Uyên từ thức tỉnh trên đài đi xuống tới, đi vào Cố Văn Cảnh trước mặt, cúi đầu mất mát nói: “Cha, thực xin lỗi, ta không có thể thành công thức tỉnh.”<br><br>Cố Văn Cảnh sờ sờ Cố Hướng Uyên đầu nhỏ, cười nói: “Không có việc gì, đi, về nhà ăn cơm!”<br><br>Cố Văn Cảnh ở các tộc nhân một chúng khác thường trong ánh mắt đem Cố Hướng Uyên mang về nguyên chủ trong nhà.<br><br>Hắn lần này là xuyên qua đến một cái cao cấp thế giới, thế giới này đại lục từ triều đình chưởng quản, tứ hải có Long tộc trấn áp, sơn xuyên đại trạch trung có vô số yêu quái chiếm cứ tác loạn, mà Nhân tộc chống cự yêu quái tư bản chính là Nhân tộc kia nguyên tự thượng cổ thần ma thần ma huyết mạch.<br><br>Nghe nói thế giới này Nhân tộc đều là thần ma hậu duệ, mỗi người trong cơ thể đều có một tia thần ma huyết mạch, mà có thể thức tỉnh trong cơ thể thần ma huyết mạch được xưng là thức tỉnh chiến sĩ.<br><br>Thức tỉnh chiến sĩ trung thần ma cấp cường giả là có thể ngắn ngủi hóa thân thượng cổ thần ma, cho dù là Đại Yêu Vương ở đối mặt thần ma cấp cường giả khi cũng chỉ có thể miễn cưỡng bảo mệnh.<br><br>Chỉ tiếc thần ma cấp cường giả số lượng quá mức thưa thớt, Đại Yêu Vương lại có rất nhiều, ở Đại Yêu Vương dưới còn có mặt khác rất nhiều Yêu Vương làm hại một phương, mỗi một cái Yêu Vương thủ hạ đều có vô số tiểu yêu tiếp tay cho giặc, nguy hại cực đại.<br><br>Nhân tộc sinh tồn hoàn cảnh tương đối ác liệt, trừ bỏ triều đình kiến tạo đại thành trì có triều đình phái ra cường giả tọa trấn, còn bố trí các loại cường đại trận pháp phòng hộ, yêu quái không dám ở đại thành trung tác loạn, giống kia tiểu thành hoặc là không ở thành trì bảo hộ nội thôn trang, đều là bị yêu quái tùy ý xâm nhập.<br> <br><br>Thậm chí có cường đại Yêu Vương chiếm cứ một phương, bảo mệnh năng lực cực cường, liền triều đình đều không làm gì được, bức bách lãnh địa phụ cận Nhân tộc bá tánh thượng cống đồng nam đồng nữ.<br><br>Cố gia thôn chính là một cái ở tại ngoài thành thôn, trong thôn đại bộ phận đều là cùng tộc, dư lại cũng đều là quan hệ họ hàng thân thích. Giống Cố gia thôn loại này thôn nhỏ ở ngoài thành có quá nhiều quá nhiều, mà các yêu quái chủ yếu mục tiêu cũng chính là loại này không ở thành trì bảo hộ trong phạm vi thôn.<br><br>Nguyên chủ trong trí nhớ, Cố gia thôn thường xuyên sẽ gặp được tiểu yêu tập kích, phụ thân hắn chính là bị yêu quái chộp tới ăn. Loại này sinh ly tử biệt quá thường thấy.<br><br>Này còn chỉ là rải rác tiểu yêu tác loạn, nếu là đại yêu ăn người, đó là toàn bộ thôn người đều sẽ bị ăn sạch.<br><br>Cố gia thôn phụ cận đại yêu chỉ có Phong Vân đại trạch kia chỉ Phong Vân cá sấu, Phong Vân cá sấu yêu thích ăn đồng nam đồng nữ, vì thế liền bức bách phụ cận mấy chục cái thôn mỗi năm cho hắn cung phụng mười cái đồng nam đồng nữ, nếu không mãn thôn diệt sạch.<br><br>Phong Vân cá sấu thực hiểu được có thể liên tục phát triển, cũng không có tát ao bắt cá, cho nên trừ bỏ mỗi cái thôn cần thiết mỗi năm đưa mười cái hài tử cấp Phong Vân cá sấu đại yêu nuốt ăn ở ngoài, cũng không có xuất hiện yêu quái tùy ý đồ thôn tình huống.<br><br>Nhưng mà dù vậy, như cũ thường thường có yêu quái đem bọn họ coi như đồ ăn bắt đi bữa ăn ngon.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố gia thôn mỗi năm thượng cống cấp Phong Vân cá sấu đại yêu mười cái hài tử đều là chưa bao giờ có thức tỉnh huyết mạch hài tử trung chọn lựa, có đôi khi số lượng không đủ, cũng chỉ có thể đem sau khi thức tỉnh thiên phú kém hài tử cũng cùng nhau đưa đến Phong Vân đại trạch.<br><br>Cố Văn Cảnh lần này thân phận chính là Cố gia trong thôn một cái tam giai thức tỉnh chiến sĩ, ở Cố gia thôn xem như xếp hạng tiền tam cao thủ.<br><br>Nguyên chủ cưới một cái dung mạo kiều mỹ thê tử, không mấy năm thê tử liền cho hắn sinh nhi tử Cố Hướng Uyên. Khi đó nguyên chủ thực lực tăng lên nhanh chóng, vô cùng có khả năng trở thành ngũ giai thức tỉnh chiến sĩ, mang theo toàn thôn người vào ở bên trong thành, rời xa yêu quái xâm nhập, còn có kiều thê ái tử, kiểu gì khí phách hăng hái.<br><br>Nhưng mà sự tình liền ở ba năm trước đây chuyển biến bất ngờ, nguyên chủ mang theo thê tử vào thành đi mua đồ vật, kết quả gặp được một đại gia tộc con cháu coi trọng nguyên chủ thê tử.<br><br>Cái kia đại gia tộc con cháu thực lực cũng không cường, cũng chỉ có tam giai thực lực, nhưng hắn bên người lại có một cái tứ giai thức tỉnh chiến sĩ làm hộ vệ.<br><br>Nguyên chủ đều làm tốt liều chết một bác mang thê tử thoát đi chuẩn bị, kết quả không nghĩ tới thê tử thế nhưng chủ động vứt bỏ hắn đầu nhập cái kia đại gia tộc thiếu gia ôm ấp.<br><br>Nguyên chủ thực lực cũng là hắn thê tử khuyến khích cái kia đại gia tộc thiếu gia làm hộ vệ phế bỏ, vì chỉ là hướng vị kia thiếu gia cho thấy tâm ý.<br><br>Nguyên chủ bị phế bỏ lúc sau, lại bởi vì thê tử phản bội đại chịu đả kích, từ đây chưa gượng dậy nổi.<br> <br><br>Thẳng đến con hắn Cố Hướng Uyên ở 4 tuổi năm ấy lần đầu tiên thức tỉnh thất bại, nguyên chủ mới nỗ lực tỉnh lại lên.<br><br>Hài đồng thức tỉnh huyết mạch tốt nhất thời kỳ chính là 4 tuổi đến bảy tuổi, tổng cộng bốn lần thức tỉnh cơ hội. Nhưng mà chỉ có lần đầu tiên thức tỉnh tỷ lệ tối cao, lần thứ hai lần thứ ba thức tỉnh tỷ lệ liền sẽ đại đại hạ thấp, lần thứ tư thức tỉnh có thể nói xác suất thành công xem nhẹ bất kể.<br><br>Cho nên giống nhau Cố gia thôn hài tử ở năm sáu tuổi còn không thể thức tỉnh, liền sẽ bị lựa chọn đưa đi Phong Vân đại trạch, đó chính là tử lộ một cái. Nếu năm đó Cố gia thôn hài đồng số lượng xa xa vượt qua mười cái danh ngạch, như vậy những cái đó còn không có tiến hành bốn lần thức tỉnh hài đồng còn có thể có cơ hội sống lâu một hai năm. Bất quá nếu không thể thức tỉnh, cơ hồ hẳn phải chết.<br><br>Bởi vì đây là cái tàn khốc thế đạo, Nhân tộc sinh tồn hoàn cảnh quá mức ác liệt. Đặc biệt là những cái đó vô pháp trụ vào thành trì nội các thôn dân, thời khắc đều được đi ở sinh tử bên cạnh.<br><br>Nguyên chủ cầu tộc lão, xem ở hắn đã từng công lao thượng, tộc lão nguyện ý cấp Cố Hướng Uyên bốn lần thức tỉnh cơ hội.<br><br>Cố Văn Cảnh là ở Cố Hướng Uyên lần thứ ba thức tỉnh thất bại thời điểm xuyên qua lại đây.<br><br>Lúc ấy hắn nhìn thức tỉnh trên đài thức tỉnh nghi thức, Cố Văn Cảnh liền phát hiện loại này thức tỉnh nghi thức thập phần thô ráp, chính là đơn giản thô bạo dẫn đường hài đồng trong cơ thể che giấu huyết mạch lực lượng bộc phát ra tới, bùng nổ thành công chính là thức tỉnh rồi, bùng nổ thất bại chính là thức tỉnh thất bại.<br><br>Hắn ở tiếp xúc Cố Hướng Uyên thời điểm, có thể cảm ứng được Cố Hướng Uyên trong cơ thể cất giấu một cổ nóng cháy lực lượng.<br><br>Nguyên chủ thức tỉnh chính là hỏa hệ thần ma huyết mạch, Cố Hướng Uyên làm nguyên chủ nhi tử, hẳn là cũng là hỏa hệ thần ma huyết mạch.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>close<br><br>Cố Văn Cảnh mang theo Cố Hướng Uyên về đến nhà, nguyên chủ trước kia làm Cố gia thôn xếp hạng tiền tam cao thủ, chỗ ở tự nhiên là so bình thường thôn dân muốn hảo rất nhiều.<br><br>Chỉ là hiện giờ có vẻ có chút rách nát, nào đó tổn hại địa phương nguyên chủ cũng lười đến đi sửa chữa, bất quá hai ba năm xuống dưới liền không có trước kia khí phái.<br><br>Cố Văn Cảnh động thủ đem trong nồi ôn tốt đồ ăn mang sang tới, cùng Cố Hướng Uyên cùng nhau ngồi ở trước bàn cơm ăn lên.<br><br>Nhìn Cố Hướng Uyên muốn ăn không phấn chấn bộ dáng, Cố Văn Cảnh hỏi: “Hảo hảo ăn cơm, đừng nghĩ quá nhiều.”<br><br><br>Cố Hướng Uyên lay trong chén hạt cơm, nước mắt lọt vào trong chén, hắn lại còn hiểu sự không khóc ra tiếng tới, nỗ lực dùng bình thường ngữ khí dặn dò chính mình phụ thân: “Cha, ngươi về sau chiếu cố hảo tự mình, nếu, nếu có cơ hội, ngươi lại cưới đi!”<br><br>Cố Văn Cảnh dừng lại chiếc đũa, nhìn đem mặt chôn ở trong chén yên lặng rơi lệ Cố Hướng Uyên, hắn thở dài: “Cha không hề cưới, nếu là cưới mẹ kế, nàng đối với ngươi không hảo làm sao bây giờ?”<br><br>Cố Hướng Uyên nức nở nói: “Chính là cha, về sau ta không còn nữa, ai chiếu cố ngươi đâu? Ngươi vẫn là lại cưới một cái đi, dù sao, dù sao nàng cũng không cơ hội khi dễ ta.”<br><br>Cố Hướng Uyên tuy rằng mới 6 tuổi, nhưng tại đây loại gian nan hoàn cảnh hạ, vài tuổi hài tử đều rõ ràng, không thể thức tỉnh huyết mạch ý nghĩa cái gì, ý nghĩa nhất định phải táng thân đại yêu chi bụng.<br><br>Cố Hướng Uyên lần này thức tỉnh thất bại, tuy rằng sang năm còn có thể nếm thử một lần, nhưng hắn đã không ôm hy vọng. Cố gia thôn nhiều năm như vậy liền chưa thấy qua có cái nào hài tử ở lần thứ tư thức tỉnh nghi thức thượng có thể thức tỉnh thành công, cơ hồ tất cả mọi người cam chịu lần thứ tư thức tỉnh chú định thất bại.<br><br>Hắn trong lòng đối chính mình sắp bị thượng cống cấp Phong Vân cá sấu đại yêu cảm thấy cực độ sợ hãi, nhưng hắn là cái hảo hài tử, hắn ở sợ hãi rất nhiều, vẫn là nhớ thương chính mình phụ thân.<br><br>Cố Văn Cảnh vỗ vỗ Cố Hướng Uyên phần lưng, trầm mặc sau một lúc lâu mới nói: “Hướng Uyên, đừng sợ, có cha ở đâu!”<br><br>Cố Văn Cảnh đối thế giới này thần ma huyết mạch chi lực còn không rõ lắm, không dám tùy tiện động thủ kíp nổ Cố Hướng Uyên trong cơ thể huyết mạch chi lực, nếu là chậm rãi dẫn đường liền quá chậm, một năm sau chính là lần thứ tư thức tỉnh thời gian.<br><br>Nguyên chủ cùng tộc lão ước định, Cố Hướng Uyên lần thứ tư thức tỉnh thất bại, hắn liền sẽ bị tuyển thượng danh sách đưa đi Phong Vân đại trạch.<br><br>Cố Văn Cảnh nghĩ đến nguyên chủ trong trí nhớ những cái đó có thể gia tăng huyết mạch độ dày, đề cao huyết mạch thức tỉnh xác suất thành công linh dược.<br><br>Ở những cái đó đại gia tộc hoặc là đại tông phái trung, căn bản là không tồn tại cái gì bốn lần thức tỉnh, bởi vì những cái đó bối cảnh cường đại hài tử ở khi còn nhỏ liền sẽ dùng gia tăng huyết mạch độ dày linh dược, cơ bản 4 tuổi khi liền có thể thức tỉnh rồi, khác nhau chỉ ở chỗ sau khi thức tỉnh thiên phú mạnh yếu.<br><br>Không giống bọn họ này đó bình thường bá tánh, không năng lực lộng tới cái loại này linh dược, cũng chỉ có thể dựa thiên phú, dựa vận khí.<br><br>Cố Văn Cảnh suy tư, có thể tăng lên tiểu hài tử thức tỉnh tỷ lệ linh dược dễ dàng nhất được đến chính là ‘ Yêu Linh Thảo ’.<br><br>Yêu Linh Thảo chỉ sinh trưởng ở đại yêu hoặc là Yêu Vương sào huyệt chung quanh, đối người khác tới nói Yêu Linh Thảo xa so mặt khác linh dược khó có thể đạt được, bởi vì thải Yêu Linh Thảo nhất định phải đối thượng một con đại yêu trở lên cường đại yêu quái.<br><br>Nhưng đối Cố Văn Cảnh tới nói, Yêu Linh Thảo là tốt nhất được đến, bởi vì hắn cũng không biết mặt khác linh dược đến tột cùng sinh trưởng ở nơi nào, mà Yêu Linh Thảo…… Khoảng cách Cố gia thôn không tính quá xa Phong Vân đại trạch trung không phải sinh hoạt một con đại yêu sao!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Hướng Uyên đi trong thôn học đường đi học đi, triều đình đối tri thức phổ cập thực dụng tâm, mỗi một cái thôn đều cần thiết có một gian học đường giáo thôn dân biết chữ.<br><br>Bởi vì muốn chạy thượng tu hành lộ, không biết chữ là tuyệt đối không được, liền tu luyện công pháp đều xem không hiểu như thế nào tu luyện?<br><br>Mà biết chữ giáo tài không phải khác cái gì, chính là triều đình công bố thiên hạ cơ sở tu luyện công pháp, chỉ cần thức tỉnh huyết mạch thức tỉnh chiến sĩ đều có thể tu luyện. Đương nhiên, tưởng tu luyện lợi hại hơn công pháp, nhất định phải gia nhập thế lực lớn hoặc là chính mình đi nỗ lực đạt được.<br><br> <br>Cố Văn Cảnh đứng ở trong nhà trong viện, trong thân thể một cổ nóng cháy hơi thở du biến toàn thân trên dưới, ở du tẩu đến nguyên chủ đan điền chỗ khi liền cảm giác được tắc nghẽn cảm giác, vô pháp lại dựa theo công pháp lộ tuyến vận hành đi xuống.<br><br>Nguyên chủ chính là đan điền bị đánh vỡ, vô pháp vận chuyển công pháp, liền vô pháp sử dụng huyết mạch chi lực, bị phế bỏ.<br><br>Bất quá điểm này thương thế đối Cố Văn Cảnh tới nói không tính cái gì, hắn thay đổi chính mình công pháp hấp thu thiên địa linh khí nhập thể, chậm rãi chữa trị đan điền chỗ ám thương, không tốn lâu lắm thời gian kia chỗ tắc nghẽn cảm giác liền dần dần biến mất.<br><br>Cố Văn Cảnh lại lần nữa dựa theo nguyên chủ tu luyện thô thiển công pháp lộ tuyến vận hành kia cổ nóng cháy hơi thở, lúc này đây gập ghềnh hướng qua đan điền chỗ tắc nghẽn, thuận lợi vận hành một lần.<br><br>“Oanh ——”<br><br>Cố Văn Cảnh cả người bốc lên khởi thật lớn ngọn lửa, nếu không có hắn đứng ở trong viện, bốn phía trống trải, chỉ sợ hắn có thể đem phòng ở cấp điểm.<br><br>Nhưng mà kia lùn lùn tường viện cũng che đậy không được này kịch liệt bốc lên ngọn lửa, viện môn bị người đá văng, vài đạo thân ảnh nhanh chóng chạy như bay tiến vào.<br><br>Đúng là Cố gia thôn vài vị tộc lão, bọn họ đều là tam giai thức tỉnh chiến sĩ, mới có thể nhanh như vậy tới rồi.<br><br>Theo sau Cố gia thôn mặt khác thức tỉnh các chiến sĩ cũng lục tục đuổi lại đây.<br><br>Mọi người nhìn đến trong viện bao phủ ở trong ngọn lửa khí thế bàng bạc Cố Văn Cảnh khi, vừa mừng vừa sợ: “Hắn đây là khôi phục? Thật sự là quá tốt!”<br><br>Cố Văn Cảnh thu liễm ngọn lửa, bởi vì trên người quần áo đều bị thiêu không có, cho nên hắn để lại một tầng ngọn lửa đảm đương quần áo bám vào ở trên thân thể hắn.<br><br>Cố gia tộc trưởng kinh hỉ hỏi: “Văn Cảnh, thương thế của ngươi hảo?”<br><br>Cố Văn Cảnh làm toàn thôn xếp hạng tiền tam cao thủ, lại còn có như vậy tuổi trẻ, là toàn thôn dọn vào thành nội lớn nhất hy vọng. Năm đó nguyên chủ bị phế thời điểm, Cố tộc trưởng cùng tộc lão nhóm một đám đều nghĩ mọi cách trợ giúp nguyên chủ, nhưng mà trừ phi xuất hiện kỳ tích, hoặc là thỉnh thế lực lớn y sư hỗ trợ cứu trị, chính là Cố gia thôn chỉ là bình thường bá tánh, liền tiến vào bên trong thành định cư cũng chưa tư cách, lại như thế nào thỉnh đến tới y sư đâu?<br><br>Hiện tại kỳ tích thế nhưng thật sự xuất hiện?!<br><br>Cố Văn Cảnh giải thích nói: “Ta mấy năm nay ngày ngày đêm đêm đều không quên tu luyện, tuy rằng tu luyện mỗi lần vận chuyển công pháp đến đan điền chỗ liền vô pháp vận chuyển đi xuống, nhưng mấy năm xuống dưới kiên trì không ngừng, cũng rốt cuộc giải khai đan điền chỗ tắc nghẽn…… Hơn nữa, ta giống như thực lực còn đột phá tới rồi tứ giai.”<br><br>“Cái gì? Thật sự đột phá đến tứ giai?” Cố tộc trưởng cùng tộc lão nhóm một đám khiếp sợ không thôi.<br><br>Tứ giai cùng tam giai thức tỉnh chiến sĩ hoàn toàn là một cái đường ranh giới, nếu nói tam giai thức tỉnh chiến sĩ là người thường trung cao thủ, như vậy tứ giai thức tỉnh chiến sĩ liền thật là thức tỉnh chiến sĩ trung tiểu cao thủ.<br><br>Cố gia thôn còn không có một cái tứ giai thức tỉnh chiến sĩ đâu! Mạnh nhất Cố tộc trưởng cũng chỉ là tam giai đỉnh, đến nay tạp ở bình cảnh đã nhiều năm cũng chưa có thể đột phá.<br><br>Quảng Cáo<br>"]