["Khối Diễn Võ Trường còn chưa đủ hắn tàn sát bừa bãi.<br><br>Ở Diễn Võ Trường, chủ yếu vẫn là dùng một chút nội lực diễn luyện một ít chiêu thức cùng khinh công thân pháp.<br><br>Hắn lại tiếp tục luyện nổi lên mặt khác chiêu thức, 《 Kinh Lôi Đao Pháp 》 tổng cộng có chín thức, tiền tam thức là Tiên Thiên Cảnh có thể tu luyện, nhưng sau sáu thức nhất định phải đạt tới tông sư cảnh mới có thể tu luyện.<br><br>Bất quá Cố Văn Cảnh tương đối ngoại lệ, hắn chân chính cảnh giới kỳ thật có thể so sánh đại tông sư, lại có khai quải lôi hệ dị năng, chẳng sợ không biến thành miêu yêu hình thái, một thân chiến lực cũng so sánh tông sư cảnh. Cho nên ở mạnh như thác đổ dưới tình huống, hắn vẫn luôn luyện đến thứ tám thức mới bị bách ngừng lại.<br><br>Thật sự là thứ chín thức yêu cầu nội lực quá nhiều, hắn nội lực theo không kịp.<br><br>Vì thế từ trời còn chưa sáng đến ánh sáng mặt trời dâng lên, Diễn Võ Trường thượng liền vẫn luôn lập loè lôi quang rốt cuộc biến mất.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh trở về phòng đi tắm thay quần áo.<br><br>Kỷ Song Văn đi vào tắm phòng ngoại quan tâm hỏi vài câu: “Phu quân, muốn hay không đun nóng thủy?”<br><br>Được đến phủ định sau khi trả lời, nàng lại động tác nhanh nhẹn đi lấy Cố Văn Cảnh thay cho quần áo: “Ta đây giúp ngươi đem quần áo đưa đi giặt sạch đi!”<br><br>Cố Văn Cảnh nói: “Không cần làm phiền phu nhân!”<br><br>Nhưng mà Kỷ Song Văn đã bắt được quần áo, từ quần áo trung lấy ra kia bổn 《 Kinh Lôi Đao Pháp 》, nhìn đến bìa mặt thượng thư danh, nàng trong mắt hiện lên một sợi thất vọng chi sắc.<br><br>Nàng một lần nữa cầm quần áo cùng bí tịch thả lại chỗ cũ, “Vậy được rồi! Phu quân nếu có phân phó, chỉ lo nói.”<br><br>Cố Văn Cảnh cho rằng Kỷ Song Văn là bởi vì chính mình thân phận thấp, gả đến Bạch Liễu sơn trang tới trong lòng không có cảm giác an toàn, muốn dùng loại này biện pháp tới lấy lòng người. Liền trấn an nàng vài câu, an an nàng tâm.<br><br>Kỷ Song Văn hàm hồ ứng vài tiếng, xoay người rời đi.<br><br>Cố Văn Cảnh tắm gội xong lúc sau, thay đổi quần áo, cầm lấy thay thế quần áo, từ bên trong lấy ra kia bổn tùy thân mang theo đao pháp bí tịch, mới vừa lấy ra tới khi, hắn động tác dừng một chút, ánh mắt nhìn chằm chằm thay thế kia đôi quần áo nhìn trong chốc lát.<br><br>Quần áo bị động qua, nhưng thoạt nhìn lại cùng không nhúc nhích quá giống nhau……<br><br>Cố Văn Cảnh trong lòng nổi lên nghi hoặc, đem chính mình thần thức mở rộng đi ra ngoài, quét về phía Kỷ Song Văn nơi, phát hiện nàng đang ở phân phó người chuẩn bị đồ ăn sáng, không có gì khả nghi địa phương.<br><br>Hắn trầm tư một lát, đem bí tịch để vào trong lòng ngực, xoay người rời đi tắm phòng.<br><br>Cố Văn Cảnh cùng Kỷ Song Văn cùng dùng đồ ăn sáng lúc sau, hắn bỗng nhiên nói: “Ngươi cùng ta thành thân sau còn không có hồi Ngọc Kiếm Môn nhìn xem, chọn ngày chi bằng nhằm ngày, liền hôm nay bãi! Hôm nay ta muốn đưa tỷ tỷ tỷ phu đoạn đường, vừa lúc chúng ta có thể thuận đường đi một chuyến Ngọc Kiếm Môn.”<br><br>Ngọc Kiếm Môn là Kỷ Song Văn bái nhập môn phái, nàng là Ngọc Kiếm Môn nội môn đệ tử, bởi vì nàng có thể gả vào Bạch Liễu sơn trang, Ngọc Kiếm Môn ở nàng thành thân ngày đó đưa lên một phần hậu lễ.<br><br>Có thể nói Ngọc Kiếm Môn coi như là Kỷ Song Văn nhà mẹ đẻ, thành thân sau cũng nên mang nàng trở về nhìn xem.<br><br>Kỷ Song Văn trên tay động tác một đốn, thực mau lộ ra kinh hỉ tươi cười: “Thật vậy chăng? Phu quân, ta thật là cao hứng! Ta phải cho ta ở môn phái nội sư tỷ muội nhóm chuẩn bị một ít lễ vật!”<br><br>Cố Văn Cảnh ánh mắt nặng nề nhìn nàng, nói: “Hảo, vậy ngươi muốn nhanh lên, một canh giờ rưỡi sau tỷ tỷ muốn đi.”<br><br>Hắn vừa mới thần thức vẫn luôn bao phủ Kỷ Song Văn, lại phát hiện Kỷ Song Văn cũng không tựa nàng biểu hiện ra ngoài như vậy kinh hỉ, mà là ở hắn đưa ra đi Ngọc Kiếm Môn kiến nghị khi, kinh ngạc một cái chớp mắt, mới nhanh chóng điều chỉnh ra kinh hỉ biểu tình tới đối mặt hắn.<br><br>Kỷ Song Văn có vấn đề!<br><br>Bất quá Cố Văn Cảnh mặt ngoài không có lộ ra nửa điểm khác thường chi sắc, hắn phảng phất cái gì cũng chưa phát hiện giống nhau, như cũ vẫn duy trì ngày thường thái độ cùng cảm xúc.<br><br>Kỷ Song Văn cũng giống như thật sự vì chính mình lập tức có thể hồi ‘ nhà mẹ đẻ ’ mà phi thường cao hứng, ở ăn xong đồ ăn sáng lúc sau liền vẻ mặt vui vẻ hướng đi nội thất, đi cấp Ngọc Kiếm Môn sư tỷ muội nhóm chuẩn bị lễ vật.<br><br>Cố Văn Cảnh thần thức bao phủ chính mình chỗ ở, hắn ‘ nhìn đến ’ Kỷ Song Văn tiến vào nội thất sau trên mặt cao hứng tươi cười nhanh chóng phai nhạt xuống dưới, vẻ mặt lạnh nhạt đi thu thập đồ vật, không có nửa điểm vui mừng ý tứ.<br><br>Cố Văn Cảnh nhìn nội thất môn, ngón tay nhẹ nhàng gõ gõ mặt bàn, khóe môi gợi lên một mạt ý cười: “Có ý tứ……”<br><br>Vốn dĩ hắn đối Kỷ Song Văn cũng không có cái gì hoài nghi, chỉ là ở nhìn đến bị Kỷ Song Văn động quá quần áo thế nhưng còn nguyên khôi phục thành nguyên dạng, theo bản năng dùng thần thức nhìn chằm chằm nàng trong chốc lát.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Ở cái này cao võ thế giới, Cố Văn Cảnh cũng không dám làm càn sử dụng chính mình thần thức, bởi vì thế giới này cường đại võ giả tuy rằng không có thần thức, nhưng có được linh giác.<br><br>Tu luyện ra linh giác tông sư cường giả nếu là bị người nhìn chằm chằm nhìn trong chốc lát, thực mau là có thể nhận thấy được chính mình bị người theo dõi. Hắn dùng thần thức theo dõi, đồng dạng sẽ bị tông sư linh giác phát hiện, chỉ là tông sư phát hiện không được theo dõi người của hắn là Cố Văn Cảnh thôi.<br><br>Nhưng Cố Văn Cảnh không nắm chắc có thể giấu diếm được đại tông sư, cho nên ở nguyên chủ phụ thân Cố Kinh Phong ở đây khi, hắn căn bản không dám phóng xuất ra thần thức, để tránh bị hắn nhận thấy được không thích hợp.<br><br>Cố Văn Cảnh ở Bạch Liễu sơn trang cái này có đại tông sư tọa trấn địa phương cơ hồ là không cần thần thức, cho nên Kỷ Song Văn ở hắn tắm gội khi làm cái gì, hắn cũng không có dùng thần thức giám sát đến.<br><br>Mà hiện tại hắn có ý thức theo dõi dưới tình huống, Kỷ Song Văn cũng không thể gạt được hắn thần thức.<br><br>Kỷ Song Văn ở trước mặt hắn biểu hiện ra ngoài tựa hồ đều không phải là nàng vốn dĩ tính cách, hơn nữa nàng cùng Ngọc Kiếm Môn quan hệ tựa hồ cũng không giống nàng biểu hiện ra ngoài như vậy hảo.<br><br>Kỷ Song Văn thu thập mấy phân cũng không tệ lắm lễ vật lúc sau, liền từ nội thất ra tới.<br><br>Cố Văn Cảnh ngước mắt nhìn lại, chỉ thấy trên mặt nàng lại lần nữa treo lên mỹ lệ tươi cười: “Phu quân, ta chuẩn bị tốt.”<br><br>Cố Văn Cảnh gật gật đầu, ánh mắt từ nàng trong tay bao vây đảo qua, sau đó đứng dậy mang nàng đi gặp Cố Văn Dao.<br><br>＜＜＜＜＜＜＜＜＜＜＜<br><br>“Ai, đem cái kia trang rương, phải cẩn thận điểm nhi!”<br><br>“Cái này là ta dùng quán, cũng mang đi!”<br><br>Cố Văn Dao đang ở chỉ huy bọn nha hoàn thu thập nàng hành lý, nàng như vậy thiên kim tiểu thư, đi chỗ nào đều thói quen mang lên chính mình dùng quán hằng ngày đồ dùng, cho nên này một đi một về, chính là vài rương hành lý.<br><br>Nhìn thấy Cố Văn Cảnh cùng Kỷ Song Văn nắm tay mà đến, Cố Văn Dao cười khanh khách nghênh lại đây: “A Cảnh, đệ muội, các ngươi tới!”<br><br> <br>Cố Văn Cảnh nhìn Cố Văn Dao chỉ huy vội vàng thành một đoàn bọn hạ nhân, hỏi: “Tỷ phu đâu?”<br><br>Cố Văn Dao chẳng hề để ý nói: “Không cần quản hắn!” Nàng lôi kéo Cố Văn Cảnh tay, dặn dò khởi hắn tới, “A Cảnh, tỷ tỷ này vừa đi, cũng không biết năm nào tháng nào còn có thể lại trở về một chuyến, ngươi cùng đệ muội hảo hảo sinh hoạt, hảo hảo hiếu thuận phụ thân. Đừng lại tổng cùng phụ thân cáu kỉnh, có chuyện hảo hảo nói, phụ thân chính là cái ăn mềm không ăn cứng người……”<br><br>Cố Văn Cảnh liên tục gật đầu đồng ý, thái độ nghiêm túc.<br><br>Lúc này, còn buồn ngủ thuần dương Thiếu bảo chủ từ trong phòng đi ra, hắn ánh mắt đầu tiên liền nhìn thấy duyên dáng yêu kiều Kỷ Song Văn, tròng mắt đều mau rớt ở trên người nàng, vẻ mặt tươi cười thấu tiến lên đi hỏi: “Tại hạ Thuần Dương Bảo Thiếu bảo chủ, không biết cô nương phương danh?”<br><br>Cố Văn Cảnh nhìn đến hắn dáng vẻ này, rốt cuộc minh bạch vì cái gì Cố Văn Dao vì cái gì đối hắn lãnh đạm bất mãn.<br><br>Cố Văn Cảnh lạnh mặt đè lại thuần dương Thiếu bảo chủ bả vai, ngữ khí bình tĩnh nói: “Tỷ phu, đây là ta phu nhân, các ngươi vẫn là lần đầu tiên chính thức gặp mặt, nói vậy còn không quen biết, ta cùng với tỷ phu giới thiệu một chút……”<br><br>Thuần dương Thiếu bảo chủ chỉ cảm thấy chính mình trên vai cái tay kia phảng phất có ngàn cân trọng, ép tới làm hắn thân mình không thể động đậy, bả vai bị đè lại địa phương một cổ kịch liệt cảm giác đau đớn truyền khắp toàn thân, làm hắn mồ hôi lạnh ứa ra.<br><br>Nhưng mà hắn lại nửa điểm không dám gọi khổ, chỉ vì hắn từ Cố Văn Cảnh kia nghe tới tựa bình tĩnh không gợn sóng lời nói trung, cảm nhận được mưa gió sắp đến đáng sợ.<br><br>Vì thế hắn quyết đoán túng, cụp mi rũ mắt không dám lại xem tư dung tuyệt sắc Kỷ Song Văn liếc mắt một cái: “Đệ muội hảo!”<br><br>Cố Văn Cảnh xem ở Cố Văn Dao mặt mũi thượng, không làm thuần dương Thiếu bảo chủ quá mất mặt, chỉ là âm thầm làm hắn ăn cái buồn mệt.<br><br>Hắn thu hồi tay, vỗ vỗ tiện nghi tỷ phu bả vai, cười như không cười nói: “Tỷ phu thu thập hảo sao? Ta đưa tỷ phu đoạn đường.”<br><br>Thuần dương Thiếu bảo chủ nghiêm mặt nói: “Lập tức liền hảo, lập tức liền hảo!”<br><br>Này phó chính nhân quân tử bộ dáng, thật đúng là nhìn không ra hắn vừa rồi đối mặt Kỷ Song Văn khi háo sắc.<br><br>＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh cưỡi ngựa, bên người là Thuần Dương Bảo cùng Bạch Liễu sơn trang xe ngựa cùng với đông đảo hộ vệ.<br><br>Hắn vẫn luôn tặng ba dặm lộ, mới cùng Cố Văn Dao hai vợ chồng phân biệt.<br><br>Nhìn Thuần Dương Bảo xe ngựa dần dần đi xa, Cố Văn Cảnh cưỡi ngựa đứng ở tại chỗ nhìn trong chốc lát, nghĩ đến trong cốt truyện thuần dương Thiếu bảo chủ nguyên nhân chết thành mê, Cố Văn Dao bị coi như hung thủ xử tử…… Hắn hơi hơi híp híp mắt.<br><br>“Khởi hành!” Cố Văn Cảnh quay đầu ngựa lại, mang theo Bạch Liễu sơn trang đội ngũ triều một cái khác phương hướng đi đến.<br><br>Bởi vì đều là võ giả, thân thể tố chất nhất lưu, cho nên lên đường cũng tương đối mau, nhưng thế giới này diện tích quá lớn, lộ trình xa xôi, dựa ngựa cùng xe ngựa lên đường, Cố Văn Cảnh đám người hoa thật nhiều thiên thời gian mới đuổi tới Ngọc Kiếm Môn.<br><br>Bạch Liễu sơn trang sớm liền đem bái thiếp đưa đến Ngọc Kiếm Môn, Cố Văn Cảnh cùng Kỷ Song Văn vừa đến, Ngọc Kiếm Môn chưởng môn lập tức liền mang lên vài vị Tiên Thiên Cảnh trưởng lão cùng tới đón tiếp.<br><br>Không sai, ở Ngọc Kiếm Môn, Tiên Thiên Cảnh cũng đã có thể tấn chức vì trưởng lão rồi, toàn môn phái liền chưởng môn một cái miễn cưỡng dựa phá cảnh đan đột phá thủy hóa tông sư, thăm Văn Cảnh một người là có thể treo lên đánh toàn bộ Ngọc Kiếm Môn, càng miễn bàn hắn sau lưng Bạch Liễu sơn trang.<br><br>Cho nên cũng không trách Ngọc Kiếm Môn chưởng môn như thế không tiết tháo quỳ liếm cung nghênh, thật sự là tiểu thế lực môn phái nhỏ không thể trêu vào Bạch Liễu sơn trang như vậy quái vật khổng lồ, hắn càng muốn mượn cơ hội này bế lên Bạch Liễu sơn trang đùi vàng.<br><br>Cố Văn Cảnh nhìn thấy Ngọc Kiếm Môn chưởng môn đám người tới đón tiếp, cũng không có thái độ kiêu căng, xoay người xuống ngựa.<br><br>Kỷ Song Văn cũng từ trên xe ngựa xuống dưới, nàng mắt đẹp doanh doanh nhìn về phía Ngọc Kiếm Môn chưởng môn đám người, đi tới triều bọn họ hành lễ nói: “Bái kiến chưởng môn cùng chư vị trưởng lão!”<br><br>Ngọc Kiếm Môn chưởng môn vội vàng nói: “Không cần đa lễ!” Hiện giờ Kỷ Song Văn nhảy trở thành Bạch Liễu sơn trang thiếu phu nhân, bọn họ như thế nào dám thác đại?<br><br>Cố Văn Cảnh bị Ngọc Kiếm Môn chưởng môn mời vào môn phái nơi dừng chân bên trong, Kỷ Song Văn còn lại là đi cùng nàng sư phụ cùng các sư tỷ muội ôn chuyện đi.<br><br>Ngọc Kiếm Môn chỉ có trước mắt cái này Ngọc Kiếm Môn chưởng môn là cái thủy hóa tông sư, hắn cũng không có cố kỵ đem thần thức khuếch tán, Kỷ Song Văn nhất cử nhất động đều ở hắn ‘ nhìn chăm chú ’ bên trong.<br><br>Cố Văn Cảnh một bên cùng Ngọc Kiếm Môn chưởng môn khách sáo, một bên chú ý Kỷ Song Văn bên kia.<br><br>Nhưng mà đương hắn thần thức triều Kỷ Song Văn sư phụ chỗ ở bao phủ sau khi đi qua, hắn khiếp sợ phát hiện, Kỷ Song Văn sư phụ Kỷ Vi Nguyệt thế nhưng là một vị tông sư đỉnh cường giả!<br><br>Rõ ràng Kỷ Vi Nguyệt đối ngoại thân phận chính là Ngọc Kiếm Môn một vị bình thường nữ tính Tiên Thiên Cảnh trưởng lão, Kỷ Song Văn là nàng nhận nuôi cô nhi, sao có thể sẽ là so Ngọc Kiếm Môn chưởng môn còn mạnh hơn tông sư đỉnh?<br><br>Cố Văn Cảnh cảm giác Ngọc Kiếm Môn thủy càng ngày càng thâm.<br><br>Hắn nhìn đang dùng các loại biện pháp cùng hắn lôi kéo làm quen Ngọc Kiếm Môn chưởng môn, trong lòng càng thêm ngưng trọng lên.<br><br>＜＜＜＜＜＜＜＜<br><br>Kỷ Vi Nguyệt nhìn Kỷ Song Văn trở về, vừa mới chuẩn bị mở miệng nói chuyện, bỗng nhiên một loại bị người nhìn chăm chú cảm giác làm nàng lưng như kim chích, nàng bỗng nhiên đứng dậy bay đến trong viện đại thụ trên ngọn cây, trên cao nhìn xuống chung quanh chung quanh, phát hiện chung quanh cũng không có người ngoài đã đến.<br><br>Chính là cái loại này bị người nhìn chằm chằm cảm giác như cũ tồn tại, Kỷ Vi Nguyệt sắc mặt ngưng trọng từ trên ngọn cây xuống dưới.<br><br>Kỷ Song Văn kỳ quái hỏi: “Nương, làm sao vậy?”<br><br>Kỷ Vi Nguyệt hơi hơi giơ tay, ý bảo nàng tạm thời không cần nói chuyện.<br><br>Mà đang dùng thần thức theo dõi Cố Văn Cảnh trong lòng cả kinh, Kỷ Song Văn thế nhưng kêu Kỷ Vi Nguyệt ‘ nương ’?!<br><br>Kỷ Song Văn đối ngoại tuyên bố là Kỷ Vi Nguyệt nhận nuôi cô nhi, bị nàng thu làm thân truyền đệ tử, cho nên đi theo nàng họ Kỷ, loại tình huống này thực thường thấy. Nhưng trăm triệu không nghĩ tới thầy trò hai người thế nhưng là mẹ con quan hệ!<br><br>Lại liên hệ đến Kỷ Vi Nguyệt tông sư đỉnh thực lực lại ẩn cư ở một cái nho nhỏ Ngọc Kiếm Môn, cam tâm che giấu thực lực làm một cái bình thường Tiên Thiên Cảnh trưởng lão……<br><br>Này trong đó nhất định ẩn tàng rồi thật lớn bí mật.<br><br>Cố Văn Cảnh trong đầu hiện lên các loại suy đoán, sau đó dùng thần thức theo dõi trong chốc lát, thấy Kỷ Vi Nguyệt linh giác nhận thấy được hắn thần thức theo dõi sau vẫn luôn đều không có cùng Kỷ Song Văn nói cái gì, ngược lại cảnh giác quan sát đến bốn phía, hắn liền biết chính mình là nghe không được cái gì, liền đem thần thức co rút lại đến Kỷ Vi Nguyệt chỗ ở ở ngoài.<br><br>Trong viện Kỷ Vi Nguyệt ở Cố Văn Cảnh co rút lại thần thức lúc sau, cái loại này lưng như kim chích bị giám thị cảm giác biến mất, nàng tức khắc nhẹ nhàng thở ra.<br><br>Kỷ Song Văn khẩn trương nghi hoặc nhìn nàng.<br><br>Kỷ Vi Nguyệt thở dài: “Vừa mới cũng không biết là thần thánh phương nào, thế nhưng ở giám thị chúng ta! Ta hoài nghi là Lạc Cơ phu nhân phái tới người.”<br><br>Kỷ Song Văn sắc mặt khẽ biến: “Lạc Cơ phu nhân?” Nàng ngân nha cắn chặt, oán hận nói, “Nàng đều bức cho chúng ta chỉ có thể mai danh ẩn tích tránh ở nho nhỏ Ngọc Kiếm Môn, thế nhưng còn không chịu buông tha chúng ta sao?”<br> <br><br>Kỷ Vi Nguyệt mặt lộ vẻ chua xót: “Lạc Cơ phu nhân tàn nhẫn độc ác, nếu không có giáo quy không được giết hại lẫn nhau, nàng không dám trắng trợn táo bạo đối ta động thủ, chỉ sợ ta đã sớm bị nàng giết. Hiện giờ tránh thoát này mười mấy năm, đã xem như sống tạm nhiều năm như vậy……”<br><br>Nàng nhìn Kỷ Song Văn kia trương xa so với chính mình càng mỹ lệ dung mạo, thương tiếc nói: “Cũng may ngươi thông minh hiểu chuyện, hiện giờ gả vào Bạch Liễu sơn trang, có Cố Kinh Phong ở, Lạc Cơ phu nhân không dám động ngươi.”<br><br>Kỷ Song Văn nhìn Kỷ Vi Nguyệt, trong lòng cảm thấy không ổn, vội la lên: “Nương, vậy còn ngươi? Ngươi cùng ta cùng đi Bạch Liễu sơn trang đi!”<br><br>Kỷ Vi Nguyệt lắc lắc đầu: “Nếu là ta bỏ chạy đi Bạch Liễu sơn trang, chỉ biết đem ngươi bại lộ ra tới. Ngươi nhớ kỹ, ở ngươi cùng cha ngươi tương nhận phía trước, vạn không thể dễ dàng bại lộ tự thân!”<br><br>Kỷ Song Văn rưng rưng gật đầu, nghẹn ngào nói không ra lời.<br><br>Kỷ Vi Nguyệt mỉm cười đem nàng ôm vào trong lòng ngực, nhẹ nhàng chụp phủi nàng phần lưng, trấn an nói: “Nếu là ngươi không muốn cùng cha ngươi tương nhận, ngươi phải hảo hảo ở Cố gia sinh hoạt, làm tốt Bạch Liễu sơn trang thiếu phu nhân.”<br><br>Kỷ Song Văn nhẹ giọng nói: “Nương, ngươi yên tâm, ta sẽ cùng với cha tương nhận, ta sẽ bắt được thuộc về chúng ta hết thảy, làm Lạc Cơ phu nhân được đến ứng có trừng phạt!”<br><br>Kỷ Vi Nguyệt không muốn nàng đắm chìm ở thượng một thế hệ người thù hận bên trong, khuyên nhủ: “Chớ có xúc động! Lạc Cơ phu nhân tàn nhẫn độc ác, thực lực ở giáo trung chỉ ở sau cha ngươi, chính là xếp hạng Thiên Bảng mười tám đại tông sư đỉnh cường giả, ngươi liền tính cùng cha ngươi tương nhận, cũng không làm gì được nàng.”<br><br>Kỷ Song Văn mặt ngoài yên lặng gật đầu, trên thực tế trong lòng lại âm thầm hạ quyết tâm.<br><br>Lạc Cơ phu nhân đuổi giết nàng mẫu thân, làm hại nàng chỉ có thể cùng mẫu thân mai danh ẩn tích trốn tránh lên, có cha không thể nhận, nàng nhất định phải báo thù rửa hận!<br><br>＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh trong lòng có việc, không cái kia kiên nhẫn cùng Ngọc Kiếm Môn chưởng môn tiếp tục hàn huyên đi xuống, liền đưa ra ở Ngọc Kiếm Môn tiểu trụ mấy ngày.<br><br>Ngọc Kiếm Môn chưởng môn đương nhiên cầu mà không được, lập tức cho hắn an bài chỗ ở.<br><br>Cố Văn Cảnh nói: “Ta phu nhân cùng nàng sư phụ tình cảm thâm hậu, liền cho chúng ta an bài tới gần Kỷ trưởng lão chỗ ở bãi, cũng làm cho các nàng thầy trò hai người ngày ngày gặp nhau.”<br><br>Ngọc Kiếm Môn chưởng môn đương nhiên vô có không ứng, nhanh chóng làm khoảng cách Kỷ Vi Nguyệt nơi gần nhất một vị trưởng lão chuyển nhà nhường chỗ.<br><br>Cố Văn Cảnh liền như vậy thành Kỷ Vi Nguyệt hàng xóm.<br><br>Hắn không thể dùng thần thức theo dõi Kỷ Vi Nguyệt, liền dứt khoát trực tiếp tới cửa đi bái phỏng: “Tại hạ Cố Văn Cảnh, cầu kiến Kỷ trưởng lão!”<br><br>Kỷ Vi Nguyệt nghe được ngoài cửa truyền đến Cố Văn Cảnh thanh âm, nhìn thoáng qua Kỷ Song Văn, trêu ghẹo nói: “Này con rể vẫn là lần thứ hai chính thức tới cửa bái phỏng ta đâu!” Lần đầu tiên là cầu hôn thời điểm.<br><br>Kỷ Song Văn hừ nhẹ một tiếng: “Cái gì con rể, nếu không phải xem ở hắn là Cố Kinh Phong chi tử phân thượng, ta mới không nghĩ tuyển như vậy một người nam nhân! Cả ngày liền biết luyện võ, đối ta nhiều vắng vẻ. Hắn còn đặc biệt ngốc quăng kiếm luyện đao! Cố Kinh Phong uy chấn giang hồ Kinh Phong Phất Liễu Kiếm Pháp hắn không luyện, ngược lại đi luyện cái gì Kinh Lôi Đao Pháp!”<br><br>Kỷ Vi Nguyệt nghe xong, chỉ chú ý câu kia ‘ đối ta nhiều vắng vẻ ’, nàng nhíu mày nói: “Này Cố Văn Cảnh thật sự vắng vẻ ngươi, đối với ngươi không tốt?”<br><br>Kỷ Song Văn nhẹ giọng nói: “Hắn chính là cái lại xuẩn lại ngốc võ si!”<br><br>Kỷ Vi Nguyệt trong lòng có số, mở miệng làm Cố Văn Cảnh vào được.<br><br>Cố Văn Cảnh vào cửa sau nhìn đến Kỷ Song Văn đứng ở Kỷ Vi Nguyệt bên người, mẹ con hai người chỉnh thể thượng xem cũng không tương tự, Kỷ Vi Nguyệt dung mạo thanh lệ xuất trần, khí chất lạnh như băng sương, Kỷ Song Văn lại càng yêu mị một ít, đặc biệt là cặp kia mắt đẹp sóng mắt lưu chuyển gian ẩn chứa vô hạn phong tình, dáng người mạn diệu thướt tha.<br><br>Nhưng nếu là cẩn thận quan sát, có thể nhìn ra được tới, Kỷ Song Văn ở môi hình cùng cái mũi cùng Kỷ Vi Nguyệt thực tương tự. Chỉ là thưởng thức mỹ nhân, ai sẽ chỉ chú ý mỹ nhân ngũ quan trung một cái bộ vị?<br><br>Hơn nữa Kỷ Vi Nguyệt bên ngoài hành tẩu thường xuyên năm mang thật dày khăn che mặt, ăn mặc rộng thùng thình hiện không ra dáng người trường bào, đem thập phần mỹ mạo che đậy đi bảy tám phần. Như vậy nàng cùng Kỷ Song Văn đứng chung một chỗ khi, mọi người đều đi xem tư dung tuyệt sắc Kỷ Song Văn, ai còn sẽ để ý tuyệt sắc mỹ nhân bên người không chút nào thấy được làm nền đâu!<br><br>Cố Văn Cảnh triều Kỷ Vi Nguyệt hơi hơi gật đầu nói: “Kỷ trưởng lão!”<br><br>Kỷ Vi Nguyệt đánh giá trước mắt hắn thanh niên tuấn mỹ đĩnh bạt, trường thân ngọc lập, như ngọc thụ đón gió, trên người hơi thở nội liễm rồi lại ẩn hàm người bình thường khó có thể phát hiện mũi nhọn, thật là một cái xuất sắc người trẻ tuổi, vô luận là từ gia thế vẫn là từ tự thân điều kiện tới xem.<br><br>Chỉ là nhớ tới nữ nhi vừa mới nói, Kỷ Vi Nguyệt liền ở cùng Cố Văn Cảnh nói chuyện với nhau trung hơi hơi gõ hắn một phen, làm hắn không cần trầm mê luyện võ xem nhẹ Kỷ Song Văn.<br><br>close<br><br>Cố Văn Cảnh đối Kỷ Vi Nguyệt này mẹ vợ gõ con rể miệng lưỡi cũng không kỳ quái, thái độ thực tốt nhất nhất đồng ý tới.<br><br>Sau đó hắn uyển chuyển nhắc tới chính mình muốn vì Kỷ Song Văn truy tra thân thế: “…… Phu nhân từ nhỏ vì cô nhi bị trưởng lão nhận nuôi, là nàng vận khí, nhưng ta này làm phu quân cũng muốn vì phu nhân tìm kiếm thân sinh cha mẹ, làm phu nhân cùng người nhà đoàn viên.”<br><br>“Không cần!” Kỷ Song Văn theo bản năng cự tuyệt nói.<br><br>Bất quá nói xuất khẩu sau, nàng mới ý thức được chính mình phản ứng quá mức kịch liệt, lại vội vàng bổ sung vài câu: “Ta không nghĩ nhận thân, vạn nhất chân tướng là năm đó bọn họ là cố ý đem ta vứt bỏ, trong lòng ta chịu không nổi này phân đả kích. Hơn nữa ta từ nhỏ bị sư phụ nuôi nấng lớn lên, coi sư phụ vì thân sinh mẫu thân, đã có người nhà, không cần lại đi điều tra rõ thân thế.”<br><br>＜＜＜＜＜＜＜＜<br><br>Kỷ Vi Nguyệt trên mặt biểu tình không có gì biến hóa, nhưng trên thực tế đáy lòng rồi lại giận lại nghẹn khuất.<br><br>Chính mình làm Kỷ Song Văn thân sinh mẫu thân, lúc này không chỉ có không thể quang minh chính đại cho thấy thân phận, còn không thể đối trước mắt cái này khuyến khích nữ nhi đi tìm ‘ thân sinh cha mẹ ’ hỗn cầu tỏ vẻ bất mãn.<br><br>Trên mặt nàng biểu tình lược cứng đờ nói: “Nếu Văn Nhi vô tình, vậy không cần phiền toái Thiếu trang chủ.”<br><br>Nhất quan trọng chính là Kỷ Song Văn thân thế chịu không nổi tế tra, vạn nhất tra ra Kỷ Song Văn chân chính thân thế, nàng lập tức liền sẽ bại lộ thân phận, ngay cả Kỷ Song Văn cũng sẽ lâm vào cực đại nguy hiểm bên trong.<br><br>Kỷ Vi Nguyệt cùng Kỷ Song Văn song song mãnh liệt phản đối, Cố Văn Cảnh biết nghe lời phải sửa lời nói: “Một khi đã như vậy, kia liền không tra xét.”<br><br>Kỷ Song Văn tỏ vẻ nàng cùng sư phụ nhiều năm không thấy, hôm nay muốn ở tại sư phụ nơi này, vì thế Cố Văn Cảnh liền một mình một người từ Kỷ Vi Nguyệt nơi này cáo từ, về tới bên cạnh Ngọc Kiếm Môn chưởng môn an bài nơi trung.<br><br>Ở thoát ly Kỷ Vi Nguyệt linh giác cảm ứng phạm vi sau, hắn liền hóa thành một con quất miêu, dáng người linh hoạt lẻn đến cách vách đi, quang minh chính đại ghé vào đầu tường nghe lén.<br><br>Kỷ Vi Nguyệt nghe được động tĩnh, triều Cố Văn Cảnh xem qua đi, thấy chỉ là một con mèo hoang nhảy lên đầu tường, cũng không muốn để ý tới.<br><br>Nàng đối Kỷ Song Văn nói: “Ngươi thân phận không giống bình thường, tuyệt không có thể làm Cố Văn Cảnh đi điều tra. Nếu là hắn khăng khăng muốn tra, ngươi ngăn cản không được, liền tìm một cơ hội đem hắn đơn độc lừa đi dã ngoại……”<br><br><br>Kỷ Song Văn sửng sốt: “Nương là tính toán……”<br><br>Kỷ Vi Nguyệt lạnh nhạt nói: “Chỉ có người chết mới là an toàn nhất.”<br><br>Ghé vào đầu tường quất miêu run run lỗ tai, đôi mắt hơi hơi mị mị.<br><br>Kỷ Vi Nguyệt lại nói: “Lạc Cơ phu nhân đã phát hiện chúng ta mẹ con hành tung, ngươi mau chóng khởi hành hồi Bạch Liễu sơn trang.”<br><br>Kỷ Song Văn hỏi: “Kia nương ngươi đâu?”<br><br>Kỷ Vi Nguyệt nói: “Ngươi yên tâm, thật sự không được, nương sẽ nghĩ cách liên hệ thượng cha ngươi tới cứu ta.”<br><br>Kỷ Song Văn lại không phải thực tin tưởng Kỷ Vi Nguyệt nói, nếu là nàng thật có thể liên hệ thượng chính mình vị kia chưa từng gặp mặt phụ thân, lại như thế nào sẽ bị Lạc Cơ phu nhân bức cho mười mấy năm không dám lộ diện?<br><br>Cố Văn Cảnh lại trong lòng hơi kinh hãi, Lạc Cơ phu nhân?<br><br>Các nàng hai mẹ con thế nhưng là ở bị Lạc Cơ phu nhân đuổi giết sao?<br><br>Vị này Lạc Cơ phu nhân thân phận nhưng không bình thường, nàng là xếp hạng Thiên Bảng mười tám đại tông sư đỉnh cảnh giới cường giả, mà nàng sở dĩ chỉ xếp hạng mười tám, là bởi vì nàng là Thánh Hỏa Giáo giáo chủ thê tử.<br><br>Thánh Hỏa Giáo tuy rằng thích làm sự, nhưng luôn luôn lấy thần bí xưng, làm giáo chủ phu nhân, Lạc Cơ phu nhân ra tay số lần có thể nói thiếu chi lại thiếu.<br><br>Nàng bởi vì chiến tích quá ít mới chỉ xếp hạng ở Thiên Bảng thứ mười tám vị.<br><br>Mà đồng dạng, ít như vậy chiến tích đều có thể làm nàng xếp hạng Thiên Bảng mười tám, có thể nghĩ nàng thực lực chi cường hãn.<br><br>Kỷ Vi Nguyệt có thể đắc tội Lạc Cơ phu nhân sau còn chưa có chết, có thể thấy được nàng cũng không phải đèn cạn dầu. Nàng nói Kỷ Song Văn cái kia thần bí phụ thân có thể từ Lạc Cơ phu nhân trong tay cứu nàng, như vậy Kỷ Song Văn phụ thân lại là thần thánh phương nào?<br><br>Cố Văn Cảnh trong lòng nghi hoặc càng ngày càng nhiều, nhưng mà Kỷ Vi Nguyệt cùng Kỷ Song Văn cũng không có đề cập Kỷ Song Văn phụ thân nhiều ít, càng không có lộ ra nửa điểm có quan hệ hắn thân phận tin tức.<br><br>＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh lại tiếp tục nghe xong trong chốc lát, nhưng mà kế tiếp Kỷ Vi Nguyệt cùng Kỷ Song Văn hai mẹ con nhiều vì cho nhau trữ tình, không có nói cái gì nữa bí ẩn.<br><br>Kỷ Vi Nguyệt làm Kỷ Song Văn rời đi khi, đầu tường thượng quất miêu tựa hồ là bị trong viện bỗng nhiên ra tới người dọa tới rồi, vội vàng nhảy xuống đầu tường, nhanh như chớp chạy không thấy.<br><br>Cố Văn Cảnh trước tiên trở lại chính mình chỗ ở, một lần nữa khôi phục hình người.<br><br>Kỷ Song Văn sau khi trở về, đối Cố Văn Cảnh hỏi: “Phu quân, chúng ta khi nào trở về?”<br><br>Cố Văn Cảnh đáp: “Ta không vội mà trở về, phu nhân ngươi muốn cùng Kỷ trưởng lão gặp nhau mấy tháng đều được.”<br><br>Kỷ Song Văn trên mặt tươi cười có điểm duy trì không được, mấy tháng? Nếu không mấy ngày Lạc Cơ phu nhân liền phải đuổi giết lại đây, mấy tháng sau nàng thi cốt đều lạnh thấu.<br><br>“Phu quân, sư phụ nàng có việc phải rời khỏi Ngọc Kiếm Môn một đoạn thời gian, cho nên chúng ta có thể trước tiên trở về.”<br><br>Cố Văn Cảnh thật sâu nhìn Kỷ Song Văn liếc mắt một cái, đạm đạm cười: “Hảo, chúng ta đây liền trước tiên trở về bãi.”<br><br>Kỷ Song Văn gấp không chờ nổi phải đi, nhưng vì tránh cho khiến cho hoài nghi, nàng vẫn là kiềm chế gấp gáp tâm tình, kiên nhẫn chờ đến ngày hôm sau mới chuẩn bị rời đi.<br><br>Ngọc Kiếm Môn chưởng môn liền rất thất vọng rồi: “Thiếu trang chủ, ngài không phải nói muốn ở lâu một ít thời gian sao? Như thế nào sớm như vậy liền phải rời đi? Chính là Ngọc Kiếm Môn có chỗ nào chiêu đãi không chu toàn?”<br><br>Hắn còn không có bế lên Bạch Liễu sơn trang đùi vàng đâu, như thế nào muốn đi đâu?<br><br>Kỷ Song Văn nói: “Chưởng môn, chúng ta là lâm thời có việc mới không thể không trước tiên chạy trở về, lần sau có thời gian nhất định còn sẽ trở về, rốt cuộc Ngọc Kiếm Môn cũng là ta lớn lên gia.”<br><br>Cố Văn Cảnh: “……” Ta như thế nào không biết chúng ta có chuyện gì?<br><br>Ngọc Kiếm Môn chưởng môn nghe được lời này, trên mặt lộ ra vừa lòng tươi cười, liên tục gật đầu nói: “Hảo, kia chờ thiếu phu nhân cùng Thiếu trang chủ lần sau lại đến, lão hủ nhất định hảo hảo làm hết lễ nghĩa của chủ nhà!”<br><br>Cố Văn Cảnh chưa nói cái gì, mang theo Kỷ Song Văn rời đi.<br><br>Rời đi Ngọc Kiếm Môn sau, Kỷ Song Văn đối Cố Văn Cảnh giải thích nói: “Ta là không nghĩ làm chưởng môn đối sư phụ trong lòng có ý kiến, cho nên mới như vậy đối chưởng môn giải thích.”<br><br>Cố Văn Cảnh nhàn nhạt nói: “Ta biết.”<br><br>Bọn họ đoàn người một lần nữa phản hồi Bạch Liễu sơn trang.<br><br>Cố Văn Cảnh mang Kỷ Song Văn hồi ‘ nhà mẹ đẻ ’ là cùng Cố Kinh Phong báo bị quá, Cố Kinh Phong thấy bọn họ trở về đến nhanh như vậy, hỏi: “Như thế nào nhanh như vậy đã trở lại?” Tính tính thời gian, vừa vặn đủ bọn họ một đi một về.<br><br>Cố Văn Cảnh nói: “Chỉ đợi không đến một ngày liền đã trở lại.”<br><br>Cố Kinh Phong nhìn thoáng qua Kỷ Song Văn, không tiếp tục hỏi đi xuống.<br><br>Kỷ Song Văn đối Cố Kinh Phong có chút câu nệ hành lễ, liền chủ động rời đi.<br><br>Đối mặt Cố Kinh Phong vị này Thiên Bảng thứ tám đại tông sư cường giả, Kỷ Song Văn nhưng nửa điểm không dám làm càn, thậm chí còn có chút chột dạ, e sợ cho bị hắn phát giác cái gì không thích hợp tới, nàng là có thể không xuất hiện ở Cố Kinh Phong trước mặt liền tận lực không xuất hiện ở trước mặt hắn.<br><br>Rốt cuộc đây là một vị so Lạc Cơ phu nhân còn mạnh hơn đại tông sư.<br><br>Kỷ Song Văn rời đi sau, Cố Văn Cảnh bị Cố Kinh Phong lưu lại khảo so thực lực phương diện tiến bộ.<br><br>Kết quả tự nhiên là lệnh Cố Kinh Phong cảm thấy kinh hỉ, Cố Văn Cảnh thực lực so với nguyên chủ tới nói tiến bộ thật sự nhiều.<br><br>Cố Kinh Phong hỉ ở trong lòng, trên mặt như cũ là nhất phái nghiêm túc: “Không tồi, xem ra thành thân sau ngươi cũng không có trầm mê nữ sắc hoang phế tu luyện, ngươi đao pháp mơ hồ có điểm đao ý hình thức ban đầu, bất quá khoảng cách chân chính ngộ xuất đao ý còn kém xa lắm!”<br><br>Cố Văn Cảnh: “……” Tuy rằng biết Cố Kinh Phong chính là như vậy một cái nghiêm phụ nhân thiết, nhưng hắn vẫn là trong lòng cảm thấy có chút vô ngữ.<br><br>Bởi vì mọi người đều biết, Cố Kinh Phong ở quật khởi phía trước chính là một cái trầm mê nữ sắc hoang phế tu luyện người, nguyên chủ mẫu thân cũng là một vị đại mỹ nhân, đem Cố Kinh Phong mê đến thần hồn điên đảo, đáng tiếc hồng nhan bạc mệnh…… Ở nguyên chủ mẫu thân qua đời sau, Cố Kinh Phong liền thành lập Bạch Liễu sơn trang.<br><br>Bạch Liễu sơn trang sở dĩ kêu tên này, là bởi vì nguyên chủ tên đã kêu Bạch Liễu, nàng thích nhất cây liễu, bất quá thích chính là liễu rủ.<br><br>Cho nên sơn trang nội trồng đầy liễu rủ thụ, hơn nữa mỗi một cây cây liễu đều là hắn thân thủ trung hạ, vì chính là kỷ niệm vong thê.<br><br>Cố Kinh Phong ở đau thất tình cảm chân thành sau đắm chìm với tu luyện bên trong, thế nhưng cực kỳ nhanh chóng tu luyện đến đại tông sư đỉnh, trở thành Thiên Bảng thứ tám cường giả.<br><br>Có người cảm khái, nếu là Cố Kinh Phong thê tử không chết, hắn chỉ sợ đến nay còn ở vì đột phá tông sư mà nỗ lực.<br><br>Ôn nhu hương, anh hùng trủng.<br><br>Nhưng cũng có người cho rằng, nếu không có Cố Kinh Phong đem đối vong thê tình yêu cùng tưởng niệm hóa thành động lực, hắn liền tính cần thêm tu luyện cũng chưa chắc có thể đột phá đến đại tông sư.<br><br>Dưới bầu trời này thiên tài võ giả quá nhiều quá nhiều, không phải ai đều có thể đột phá đến đại tông sư cảnh giới. Thiên phú cũng đủ, lại tạp ở tông sư đỉnh đến chết vô pháp đột phá, ôm hận mà chết thiên tài đếm không hết.<br><br>＜＜＜＜＜＜＜<br><br> <br>Cố Kinh Phong mang theo Cố Văn Cảnh đi vào Bạch Liễu sơn trang sau núi.<br><br>Này phiến sau núi cây cối thưa thớt, cũng là thuộc về Bạch Liễu sơn trang, lại khó được không có bị gieo Bạch Liễu.<br><br>Cố Văn Cảnh lại từ này sau núi loạn thạch bên trong cảm ứng được một cổ túc sát chi khí, làm hắn theo bản năng thân thể căng chặt, đề cao phòng bị.<br><br>Cố Kinh Phong rút ra chính mình tùy thân phối kiếm, Phất Liễu Kiếm.<br><br>“A Cảnh, ngươi thả xem trọng!”<br><br>Lời còn chưa dứt, Cố Kinh Phong thân ảnh phảng phất bỗng nhiên biến mất, trong tay hắn Phất Liễu Kiếm cũng hóa thành đầy trời múa may cành liễu, theo gió phiêu diêu, thướt tha lay động…… Nhưng Cố Văn Cảnh nhìn này phó cành liễu đón gió phấp phới cảnh đẹp trong lòng khiếp sợ.<br><br>Đây là ảo cảnh sao?<br><br>Cố Kinh Phong múa kiếm thế nhưng thật sự có thể làm hắn nhìn đến đầy trời cành liễu múa may cảnh tượng!<br><br>Ở hắn kinh ngạc gian, trước mắt cành liễu bỗng nhiên phát ra ra mãnh liệt sát khí triều hắn vọt tới, ở hắn thị giác nội chính là vô số cành liễu hóa thành từng thanh sắc bén vô cùng bảo kiếm hướng hắn đâm tới, tránh cũng không thể tránh, chỉ có thể ngạnh chắn, chắn không dưới cũng chỉ có thể chết.<br><br>Cố Văn Cảnh theo bản năng phóng xuất ra thần thức, nháy mắt trước mắt cành liễu biến mất, thay thế chính là cầm trong tay Phất Liễu Kiếm triều hắn đâm tới Cố Kinh Phong.<br><br>Chỉ là chẳng sợ nhìn thấu ảo cảnh, cái loại này tránh cũng không thể tránh, muốn tránh cũng không được cảm giác vẫn là không có biến mất.<br><br>Cố Văn Cảnh rút đao triều Phất Liễu Kiếm bổ đi ra ngoài, chói mắt lôi quang theo đao khí phát ra mà ra, đem trước mặt núi đá bổ ra một cái khe rãnh, đáng tiếc lại phách không khai Cố Kinh Phong bao phủ ở trên người hắn kiếm thế.<br><br>Phất Liễu Kiếm mũi kiếm để ở trên cổ hắn, Cố Văn Cảnh mới dừng lại trong tay trường đao múa may, hắn đôi mắt sáng lấp lánh nhìn Cố Kinh Phong: “Đây là cái gì?”<br><br>Tuy rằng Cố Văn Cảnh cũng không có dùng ra toàn lực, nhưng hắn che giấu bộ phận thực lực đều là không thể ở Cố Kinh Phong trước mặt bại lộ các thế giới khác tu luyện hệ thống, quang luận thế giới này võ học tu luyện hệ thống, hắn xa không phải Cố Kinh Phong đối thủ.<br><br>Cố Kinh Phong thu kiếm vào vỏ, nhàn nhạt nói: “Đây là kiếm ý.”<br><br>“Kiếm ý?” Cố Văn Cảnh hồi tưởng khởi vừa mới nhìn đến ảo cảnh, tinh tế phẩm ngộ.<br><br>Cố Kinh Phong nói: “Kiếm ý, quyền ý, đao ý chờ đều là không sai biệt lắm, khác nhau chỉ ở chỗ ngươi dùng cái gì công kích phương thức. Đến nỗi như thế nào ngộ, liền phải xem cá nhân ngộ tính, ta chỉ có thể đem chính mình kiếm ý biểu thị cho ngươi xem, lại không thể giáo ngươi như thế nào lĩnh ngộ kiếm ý. Huống chi ngươi luyện chính là đao, chính ngươi hảo hảo phẩm ngộ bãi!”<br><br>Nói xong, Cố Kinh Phong liền đem lâm vào trầm tư trung Cố Văn Cảnh một người lưu tại sau núi, chính mình đi trở về.<br><br>Chờ Cố Văn Cảnh từ trầm tư trung phục hồi tinh thần lại khi, đã hai ngày thời gian trôi qua.<br><br>Hắn thế nhưng liền ở sau núi nơi này đứng vẫn không nhúc nhích đứng hai ngày!<br><br>Cũng may Tiên Thiên Cảnh võ giả câu thông thiên địa chi kiều, đã có thể từ thiên địa chi gian hấp thụ nguyên khí đạt được tự thân sở cần, chẳng sợ thời gian dài không ăn cơm cũng không sao. Chỉ có hậu thiên võ giả mới yêu cầu dùng ăn đại lượng thịt loại cùng dược liệu tới thỏa mãn chính mình luyện võ khi tiêu hao.<br><br>＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh ở sau núi đứng hai ngày thời gian, đối đao ý cuối cùng lĩnh ngộ ra một cái hình thức ban đầu, chỉ chờ chậm rãi hoàn thiện là được.<br><br>Hắn tâm tình thực không tồi xuống núi đi trở về.<br><br>Kỷ Song Văn nhìn đến hắn, nhịn không được nói: “Ngươi hai ngày này đi đâu vậy? Còn biết trở về nha!”<br><br>Cố Văn Cảnh tâm tình đặc biệt hảo, cười ngâm ngâm nói: “Phụ thân chỉ điểm ta tu luyện, lược có điều ngộ.”<br><br>Kỷ Song Văn ánh mắt sáng lên: “Phụ thân chỉ điểm ngươi tu luyện? Chính là giáo ngươi tu luyện Kinh Phong Phất Liễu Kiếm Pháp?”<br><br>Cố Văn Cảnh lắc đầu nói: “Không phải, ta luyện đao, học kiếm pháp làm cái gì? Phụ thân chỉ là chỉ điểm ta như thế nào hiểu được đao ý.”<br><br>“Nga……” Kỷ Song Văn có chút thất vọng. Nàng đối Cố Văn Cảnh hiểu được không hiểu được đao ý không có hứng thú, ý cảnh là cái gì trình tự đồ vật? Đó là tông sư tấn chức đại tông sư tất yếu điều kiện. Chỉ có hiểu được ý cảnh tông sư mới có tấn chức đại tông sư tư cách.<br><br>Có thể nói mỗi một cái đại tông sư đều hiểu được ra từng người võ học ý cảnh.<br><br>Kỷ Song Văn mẫu thân Kỷ Vi Nguyệt tuy là tông sư đỉnh cường giả, nhưng trên thực tế nàng đến nay đối hiểu được ý cảnh không có nửa điểm manh mối, đột phá đại tông sư vô vọng.<br><br>Kỷ Song Văn chính mình vẫn là cái hậu thiên võ giả, liền Tiên Thiên Cảnh đều không phải, cho nên ý cảnh đối nàng tới nói quá xa xôi. Thậm chí ở nàng xem ra, Cố Văn Cảnh một cái Tiên Thiên Cảnh đi hiểu được cái gì đao ý, quả thực chính là đua đòi, chi bằng ngẫm lại như thế nào học được Cố Kinh Phong thành danh kiếm pháp, đột phá đến tông sư cảnh.<br><br>Kỷ Song Văn nghĩ đến Cố Kinh Phong Kinh Phong Phất Liễu Kiếm Pháp, vẫn là nhịn không được đối Cố Văn Cảnh khuyên nhủ: “Phu quân, ngươi luyện đao không bằng luyện kiếm, ít nhất luyện kiếm có phụ thân làm dẫn đường người, có thể chỉ điểm ngươi dạy đạo ngươi, nhưng ngươi luyện đao cũng không có người giáo……”<br><br>Cố Văn Cảnh nói: “Võ học chi đạo, cuồn cuộn quảng đại. Không có ai có thể dựa vào người khác dạy dỗ trở thành đại tông sư. Trong thiên hạ có thể trở thành đại tông sư cường giả, các đều là đi ra con đường của mình.”<br><br>Dẫm lên người khác dấu chân đi, tốt nhất thành tích cũng chính là cái đệ nhị danh. Tu luyện người khác võ công, tưởng siêu việt công pháp sáng tác giả, dữ dội gian nan. Chi bằng ngay từ đầu liền đầm cơ sở, đi ra độc thuộc về chính mình con đường.<br><br>Đương nhiên đây là nhằm vào thiên tài mà nói, nếu là một cái tài trí bình thường, cả đời tối cao thành tựu cũng không đạt được công pháp sáng tác giả cảnh giới, như vậy theo đuổi thần công bí tịch cũng là một cái thích hợp lộ.<br><br>Mặc kệ là nguyên chủ vẫn là hiện tại Cố Văn Cảnh, bọn họ đều có tin tưởng theo đuổi đại tông sư, thậm chí đại tông sư phía trên cảnh giới.<br><br>Đây cũng là vì cái gì nguyên chủ khăng khăng muốn luyện đao không chịu luyện kiếm, Cố Kinh Phong ở thận trọng suy xét lúc sau lựa chọn thỏa hiệp nguyên nhân.<br><br>Hắn tưởng đem hài tử vẫn luôn hộ ở cánh chim dưới, vì hài tử phô bình con đường, nhưng nếu là nhi tử có chí khí tưởng dựa vào chính mình xông ra một cái lộ tới, hắn cái này làm phụ thân cũng không có ngăn trở đạo lý.<br><br>Kỷ Song Văn không hiểu Cố Văn Cảnh hùng tâm tráng chí, nàng ở võ học phương diện thiên phú kỳ thật không coi là đặc biệt xuất sắc, chỉ có thể nói ưu tú, lại không phải thiên tài.<br><br>Nàng cùng rất nhiều võ giả giống nhau theo đuổi thần công bí tịch, cảm thấy Cố Kinh Phong có thể bằng vào Kinh Phong Phất Liễu Kiếm Pháp trở thành Thiên Bảng thứ tám, như vậy cửa này kiếm pháp nhất định vì tuyệt thế hảo kiếm pháp, có cơ hội tu luyện cửa này kiếm pháp, ngốc tử mới có thể cự tuyệt.<br><br>Cố tình nàng liền gả cho một cái như vậy ‘ ngốc tử ’, phóng rất tốt cơ hội không đi nắm chắc, một hai phải thể hiện tự nghĩ ra cái gì đao pháp.<br><br>Không nghĩ tới Kinh Phong Phất Liễu Kiếm Pháp là Cố Kinh Phong sáng tạo độc đáo kiếm pháp, không phải ai tu luyện cửa này kiếm pháp, đều có thể như là ở Cố Kinh Phong trong tay giống nhau uy chấn giang hồ.<br><br>Kỷ Song Văn thay đổi một cái cách nói: “Chính là phu quân có hay không nghĩ tới, phụ thân kiếm pháp như thế xuất sắc diễm tuyệt, phu quân ngươi vì phụ thân thân tử, nếu là ngươi không kế thừa phụ thân thành danh võ học, tương lai cửa này kiếm pháp chẳng phải là muốn thất truyền?”<br><br>Cố Văn Cảnh cười như không cười nhìn Kỷ Song Văn, nhàn nhạt nói: “Điểm này phu nhân liền không cần lo lắng, đại tông sư thọ nguyên 3000 tái, phụ thân hiện giờ còn trẻ thật sự, có rất nhiều thời gian bồi dưỡng truyền nhân. Hơn nữa phụ thân cũng không thèm để ý chính mình võ học có thể hay không truyền thừa đi xuống, hắn để ý chính là Bạch Liễu sơn trang có thể hay không truyền thừa đi xuống.”<br><br>Cho nên hắn thân là Bạch Liễu sơn trang Thiếu trang chủ, chỉ cần thực lực cũng đủ chống đỡ khởi Bạch Liễu sơn trang, Cố Kinh Phong cũng không sẽ để ý hắn là dựa vào đao pháp nổi danh, mà phi kế thừa chính mình kiếm pháp.<br><br>Kỷ Song Văn trong lòng không cao hứng cho lắm, nếu là nàng có thể cùng công công học kiếm pháp thì tốt rồi.<br><br>Nàng nếu là học xong Kinh Phong Phất Liễu Kiếm Pháp, nhất định thực lực đại trướng.<br><br>Tuy rằng vẫn là đánh không lại Lạc Cơ phu nhân……○|￣|_<br><br>＜＜＜＜＜＜＜<br><br>Kỷ Song Văn ở sinh ra chính mình cùng Cố Kinh Phong học Kinh Phong Phất Liễu Kiếm Pháp ý tưởng lúc sau, nàng liền bắt đầu mưu hoa như thế nào lấy lòng Cố Kinh Phong.<br><br>Nhưng mà<br><br>Quảng Cáo<br>"]