["Cố Văn Cảnh nhất định không chịu nạp thiếp thu thông phòng, Viên thị cũng không làm gì được hắn, tổng không thể đem nhi tử cột lên giường ngủ nữ nhân đi? Mà Ninh Viễn Hầu căn bản mặc kệ hậu viện sự tình, ở hắn xem ra con dâu có thai, chính mình sắp ôm cháu đích tôn, như vậy có hay không thứ tôn căn bản không quan trọng.<br><br>Thời đại này người đối con vợ cả cùng con vợ lẽ con nối dõi khác biệt đãi ngộ là hiện đại người vô pháp tưởng tượng, có thể nói trừ bỏ nào đó đầu óc có hố sủng thiếp diệt thê nam nhân, cơ bản sẽ không làm con vợ lẽ lướt qua con vợ cả.<br><br>Ninh Viễn Hầu hiển nhiên không phải cái loại này ở thiếp thất trung tìm chân ái nam nhân, hắn vẫn luôn đều thực lý trí, nhi nữ trung hắn chân chính để bụng để ý cũng chính là đích trưởng tử Cố Văn Cảnh.<br><br>Năm đó hai cái nhi tử còn nhỏ khi, Ninh Viễn Hầu kỳ thật cũng rất thích con vợ lẽ Cố Thiếu Bình, rốt cuộc cũng là hắn thân nhi tử.<br><br>Nhưng ở Cố Thiếu Bình bị này mẹ đẻ khuyến khích đến cùng Cố Văn Cảnh tranh sủng, Viên thị còn không có tới kịp phát tác, Ninh Viễn Hầu liền chủ động răn dạy Cố Thiếu Bình mẫu tử, hơn nữa từ đó về sau, đối Cố Thiếu Bình cái này con vợ lẽ ít có sắc mặt tốt, vì chính là không cho cái này con vợ lẽ tâm đại sinh ra dã tâm mưu toan cùng đích huynh tranh chấp.<br><br>Ninh Viễn Hầu như vậy đại gia trưởng, càng coi trọng người thừa kế cùng gia tộc truyền thừa, trăm triệu sẽ không rối loạn đích thứ trưởng ấu tôn ti quy củ.<br><br>Cho nên ở phụ thân Ninh Viễn Hầu mặc kệ, mẫu thân Viên thị quản không được dưới tình huống, Cố Văn Cảnh liền như vậy thanh tâm quả dục ở tại thư phòng, vẫn luôn chờ tới rồi Trình Ngọc Hoa sinh sản.<br><br>Cố Văn Cảnh mới vừa tan tầm, từ Hộ Bộ ra tới, liền nhìn đến trong phủ gã sai vặt hoang mang rối loạn tới báo tin: “Thế tử gia, thiếu phu nhân muốn sinh!”<br><br>Cố Văn Cảnh tức khắc kinh sợ: “Sao lại thế này? Không phải nói còn có hơn một tháng mới đến dự tính ngày sinh sao?”<br> <br><br>Kia gã sai vặt cũng không rõ ràng nội tình, Cố Văn Cảnh cũng không nhiều lắm chậm trễ, vội vàng hướng hầu phủ chạy đến.<br><br>Trình Ngọc Hoa hiện giờ còn kém nửa tháng mới hoài thai mãn chín tháng, hiện giờ đột nhiên phát động, lại ứng câu kia ‘ bảy sống tám không sống ’ nói, tại đây chữa bệnh điều kiện không tốt cổ đại, Cố Văn Cảnh làm sao có thể yên tâm đến hạ?<br><br>Cố Văn Cảnh hướng hồi phủ, chạy tới phòng sinh ngoại, lúc này Trình Ngọc Hoa đã ở phòng sinh đãi sản, hắn mẫu thân Viên thị thế nhưng cũng đi vào.<br><br>Đứa nhỏ này là hầu phủ tôn bối trung đầu một cái hài tử, vẫn là đích trưởng trung đích trưởng, thân phận tự nhiên không bình thường.<br><br>Cố Văn Cảnh làm nam nhân không bị cho phép bước vào phòng sinh, hắn chỉ có thể ở phòng sinh ngoại đứng ngồi không yên chờ đợi, nghe được phòng trong ngẫu nhiên truyền ra đau tiếng hô, tâm gắt gao dẫn theo.<br><br>Hắn nhớ lại chính mình xuyên qua phía trước thê tử sinh sản khi tình huống, bất quá đó là ở hiện đại, chữa bệnh hoàn cảnh tốt, cho dù khó sinh cũng có thể sinh mổ. Nhưng hiện tại hắn lại là ở cổ đại, ở cái này chữa bệnh không phát đạt thời đại, nữ nhân sinh hài tử liền giống như bồi hồi ở quỷ môn quan, nhưng lại không thể không sinh.<br><br>Lúc này Cố Văn Cảnh khó tránh khỏi liền nghĩ đến cái kia tự xưng là hệ thống mắt to tử, đáng tiếc hắn xuyên qua đến tiểu thế giới trung sau, căn bản vô pháp liên hệ thượng mắt to tử hệ thống, cái gì thêm vào trợ giúp đều không có.<br><br>Chẳng sợ biết chính mình là nam chủ mệnh, có nam chủ quang hoàn bàng thân, nhưng này quang hoàn chưa chắc có thể chiếu rọi đến hắn thê nhi trên người đi. Rốt cuộc tang thê tang tử nam chủ cũng không hiếm thấy, không có cái bi thống quá vãng, lại như thế nào trở thành bị nữ các độc giả thương tiếc nam chủ đâu?<br><br> <br>Cố Văn Cảnh trong lòng miên man suy nghĩ, ở Trình Ngọc Hoa đau tiếng hô càng ngày càng thường xuyên trung, thái dương dần dần về phía tây biên rơi xuống, nàng sinh một canh giờ rưỡi đều còn không có có thể sinh hạ tới, hắn trong lòng liền càng lo lắng.<br><br>Mặc kệ hắn ở hệ thống nơi đó có phải hay không nam chủ, hắn có phải hay không có rộng lớn mạnh mẽ tiền đồ vô hạn tương lai, hắn trước sau đều còn chỉ là một cái bình thường người, không nghĩ thừa nhận thê nhi song vong thống khổ.<br><br>Nhìn nhắm chặt phòng sinh đại môn, bên trong cánh cửa đã nghe không được Trình Ngọc Hoa thống khổ rên rỉ, nhưng thật ra mơ hồ nghe được Viên thị cùng bà đỡ kêu dùng sức thanh âm.<br><br>Cố Văn Cảnh cứng đờ xử tại chỗ đó, trong lòng yên lặng cầu nguyện: ‘ nếu ta thật sự có điều gọi nam chủ khí vận, như vậy thỉnh phù hộ ta thê nhi bình yên vô sự đi! ’<br><br>Tới rồi hắn tuổi này người, sở khẩn cầu đơn giản là người một nhà bình bình an an, khỏe mạnh.<br><br>close<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“Biểu ca, ngươi đừng quá lo lắng, Ngọc Hoa tỷ tỷ nàng nhất định sẽ mẫu tử bình an!”<br><br><br>Cố Văn Cảnh nghe được bên tai có người đang nói chuyện, hắn mới từ giật mình thần trung phục hồi tinh thần lại, quay đầu nhìn về phía một bên ăn mặc tố sắc váy áo kiều nhu động lòng người Viên Tố Tố, lúc này nàng chính mắt lộ ra lo lắng quan tâm nhìn hắn.<br><br>Cố Văn Cảnh nhìn nàng kia thuần tịnh quần áo, biểu tình lãnh ngạnh nói: “Nếu ngươi đều hy vọng mẫu tử bình an, vậy ngươi xuyên một thân tố y lại đây là có ý tứ gì?”<br><br>Viên Tố Tố trên người váy áo đương nhiên không phải là đồ tang màu trắng, nhưng cũng là nhạt nhẽo màu xanh lá, giống nhau loại này thuần tịnh quần áo đều là ở giữ đạo hiếu trong lúc đi không có phương tiện mặc tang phục phục địa phương mới mặc ở trên người thay thế đồ tang.<br><br>Viên Tố Tố như vậy xuyên đương nhiên không phải là vì giữ đạo hiếu, nàng là rõ ràng chính mình phong cách không thích hợp nhan sắc lượng lệ quần áo, chỉ có như vậy thuần tịnh đơn giản quần áo mới có thể phụ trợ ra nàng nhu nhược cùng mỹ lệ, cho nên nàng vẫn luôn dương trường tị đoản, xuyên ra bản thân phong cách.<br><br>Trước kia nàng như vậy xuyên người khác chỉ cảm thấy nàng ở đông đảo kiều diễm xinh đẹp tiểu thư trung là như vậy không giống người thường, quả thực chính là một dòng nước trong, nhưng hiện tại Cố Văn Cảnh tâm tình không hảo khi bắt bẻ lên nàng cũng không nhưng cãi lại, rốt cuộc nàng xuyên tố y xác thật không ổn.<br><br>Viên Tố Tố ấp úng nói: “Ta, ta chỉ là không mừng quá mức xa xỉ……”<br><br>Cố Văn Cảnh cười lạnh một tiếng, ánh mắt ở nàng khuyên tai cùng vòng tay thượng dạo qua một vòng, nàng khuyên tai cùng vòng tay đều là cực phẩm dương chi bạch ngọc nguyên liệu, loại này điệu thấp xa hoa còn gọi không mừng xa xỉ?<br><br>“Hảo, ngươi hồi Tây viện đi, không có việc gì đừng ra tới!” Cố Văn Cảnh tâm tình không tốt, xem Viên Tố Tố khi cảm giác có thể từ quần áo bắt bẻ đến đầu tóc ti nhi.<br><br>Hơn nữa về Trình Ngọc Hoa sinh non một chuyện, Cố Văn Cảnh tuy rằng còn không có tới kịp hiểu biết, nhưng hắn trong lòng là đem Viên Tố Tố liệt vào đệ nhất hiềm nghi người, thấy thế nào như thế nào cảm thấy này đóa tâm cơ tiểu bạch hoa có cố ý hại Trình Ngọc Hoa mẫu tử động cơ.<br><br> <br>Viên Tố Tố không nghĩ bị cấm túc ở Tây viện, đang muốn nói cái gì đó, Cố Văn Cảnh lại trực tiếp cường ngạnh sai người đem nàng mang về.<br><br>Lúc này, trong phòng sinh bỗng nhiên truyền ra trẻ con vang dội khóc nỉ non thanh, Cố Văn Cảnh tâm tình kích động ba bước cũng hai bước đi đến phòng sinh cửa, kẽo kẹt một tiếng cửa phòng mở ra, Viên thị ôm một cái nho nhỏ tã lót, tươi cười đầy mặt đi ra.<br><br>Nhìn đến dáng người đĩnh bạt nhi tử liền xử tại cửa, Viên thị cười nói: “Đến xem ngươi nhi tử!”<br><br>Cố Văn Cảnh ánh mắt rơi xuống nàng trong lòng ngực trong tã lót trẻ con nhăn dúm dó hồng toàn bộ khuôn mặt nhỏ thượng, mới sinh ra hài tử còn thực xấu, nhưng hắn tâm lại mềm mụp.<br><br>Hắn hỏi trước Trình Ngọc Hoa tình huống: “Mẫu thân, Ngọc Hoa thế nào?”<br><br>Viên thị nói: “Không có việc gì, mệt đến ngủ rồi.”<br><br>Cố Văn Cảnh trong lòng nhẹ nhàng thở ra, mẫu tử bình an liền hảo. Hắn triều Viên thị vươn tay: “Mẫu thân, làm ta ôm một cái hài tử!”<br><br>Viên thị cười nói: “Đi đi đi, ngươi chân tay vụng về, như thế nào sẽ ôm hài tử?”<br><br>Cố Văn Cảnh mới không nghe nàng, trực tiếp từ Viên thị trong tay đem nhi tử cướp ôm lại đây.<br><br>Quảng Cáo<br>"]