["Cố Văn Cảnh cùng Nhân Hoàng nhìn Thành An quận trên không xiềng xích hoàn toàn biến mất, đều thở dài nhẹ nhõm một hơi, “Tuyệt Mệnh Thất Linh Trận bị phá……”<br><br>Tuy rằng kịp thời phá rớt trận pháp, nhưng Thành An quận cũng là đại thương nguyên khí, rất nhiều sinh mệnh lực nhỏ yếu sinh linh, tỷ như tiểu động vật cùng tiểu hài tử rất nhiều đều bị rút cạn sinh mệnh lực tử vong, người sống sót cũng nhiều vì thân thể suy yếu.<br><br>Toàn bộ Thành An quận nhân tâm hoảng sợ, nếu không có Nhân Hoàng tự thân xuất mã trấn an nhân tâm, chỉ sợ sự tình còn sẽ không như vậy thuận lợi.<br><br>Cố Văn Cảnh cùng Nhân Hoàng vừa mới đối Thành An quận dân chúng tuyên bố nguy cơ đã giải trừ, Nhân Hoàng liền bỗng nhiên thu được mật báo: “Thanh Du quận bị Thanh Du Vương phong tỏa, hư hư thực thực xuất hiện rất nhiều ly kỳ tử vong sự kiện, nghi vì cái thứ hai bị hiến tế địa điểm!”<br><br>Nhân Hoàng đối Cố Văn Cảnh nói: “Thanh Du quận cũng đã xảy ra chuyện, Thành An Vương theo trẫm cùng tiến đến đi!”<br><br>Cố Văn Cảnh gật gật đầu, hắn không có chối từ, tuy rằng hắn cùng Thanh Du Vương không đối phó, nếu có cơ hội đối Thanh Du Vương xuống tay tuyệt không sẽ nương tay, nhưng Thanh Du quận mấy ngàn vạn Nhân tộc tánh mạng lại không thể chậm trễ, hắn sẽ không nhân tư oán ảnh hưởng chính sự.<br><br>Hai người đuổi tới Thanh Du quận phụ cận, còn không có buông xuống đến Thanh Du quận, đã bị Thanh Du Vương phân thân chặn đường đi: “Bái kiến bệ hạ! Không biết bệ hạ nhưng có cái gì phân phó?”<br><br>Nhân Hoàng ánh mắt sắc bén nhìn Thanh Du Vương: “Trẫm nghe nói Thanh Du quận đã xảy ra chuyện, cho nên tiến đến xem xét tình huống, không biết Thanh Du Vương ngăn lại trẫm là ý gì?”<br><br>Thanh Du Vương sắc mặt bất biến, không chút nào thoái nhượng nói: “Bệ hạ, Thanh Du quận là ta đất phong, ta tự nhiên sẽ xử lý tốt Thanh Du quận sự tình, còn thỉnh bệ hạ không cần nhúng tay!”<br><br>Triều đình sách phong thần ma cấp cường giả vi vương gia, đất phong trên danh nghĩa thật là này đó thần ma cấp cường giả tư nhân lãnh địa, trong tình huống bình thường triều đình là sẽ không nhúng tay, nhưng Nhân Hoàng lại sao có thể thật sự cho phép này đó thần ma cấp cường giả phân liệt triều đình lãnh địa, cho nên triều đình đối này đó đất phong khống chế trình độ cũng không nhược.<br><br>Đây cũng là vì người nào hoàng sẽ nhanh như vậy thu được mật báo nguyên nhân.<br><br>Nhân Hoàng không cùng Thanh Du Vương vô nghĩa, hắn trực tiếp động thủ trấn áp Thanh Du Vương.<br><br>Bởi vì bọn họ đã xa xa thấy Thanh Du quận trên không kia cùng Thành An quận không có sai biệt vô số xiềng xích.<br><br> <br>Lúc này cùng Thanh Du Vương cãi cọ trong chốc lát, liền khả năng có rất nhiều người chết oan chết uổng.<br><br>Nhân Hoàng phía sau hiện ra một đạo nguy nga cường đại hư ảnh, đó là Nhân Hoàng thần ma bổn tướng, kia hư ảnh thân ảnh uy nghiêm vô cùng, đầu đội mũ miện, phảng phất vô thượng hoàng giả.<br><br>Cố Văn Cảnh nhìn thoáng qua, không nhận ra vị này chính là cái gì thượng cổ thần ma, hắn không chậm trễ thời gian, thừa dịp Thanh Du Vương ở ứng đối Nhân Hoàng công kích khi, trực tiếp hóa thành một đạo lưu quang vọt vào Thanh Du quận.<br><br>Hắn thần thức đảo qua phụ cận vạn dặm trong phạm vi tình huống, phát hiện đã có rất nhiều cái thành trì hóa thành tuyệt địa, bị chết chỉ còn lại có bộ phận thực lực so cường thức tỉnh chiến sĩ ở kéo dài hơi tàn.<br><br>Cố Văn Cảnh vội vàng khắp nơi sưu tầm mắt trận nơi chỗ, chỉ có càng nhanh bài trừ Tuyệt Mệnh Thất Linh Trận, mới có thể càng sớm cứu này đó bị rút ra sinh mệnh lực bá tánh.<br><br>Đến nỗi đem này đó bá tánh mang đi, đó là không có khả năng, tuy rằng Nhân Hoàng cùng Cố Văn Cảnh có thể tùy ý ra vào trận pháp trong phạm vi, nhưng đó là bởi vì bọn họ thực lực cường đại, trận pháp uy lực còn chưa đủ cường, vô pháp rút ra bọn họ sinh mệnh lực.<br><br>Những cái đó bị rút ra sinh mệnh lực bá tánh là vô pháp rời đi trận pháp trong phạm vi, nếu không rời đi, sinh mệnh lực chỉ là chậm rãi bị rút ra, nhưng nếu ý đồ thoát đi, sinh mệnh lực sẽ bị nhanh chóng rút cạn, trực tiếp chết thành một đống xương khô.<br><br>Cho nên ở lập tức chết cùng chết hoãn chi gian, các bá tánh đều lựa chọn chết hoãn, ở trong thành chờ đợi cứu viện.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Nhân Hoàng một chưởng triều Thanh Du Vương chụp đi, mang theo cuồn cuộn cường đại đến vô pháp chống cự uy lực, Thanh Du Vương cảm nhận được quanh thân giam cầm chi lực, trong lòng trào ra tuyệt vọng, cuối cùng khẽ cắn môi lấy ra một cái đen nhánh con rắn nhỏ, con rắn nhỏ này bị hắn lấy ra tới lúc sau tê tê hai tiếng liền chui vào Thanh Du Vương cái trán biến mất không thấy.<br><br>“A a a ——” Thanh Du Vương trên mặt gân xanh bạo khởi, rống giận vài tiếng, phía sau cũng xuất hiện một đạo mình người đầu rắn thần ma hư ảnh, chỉ là kia mình người đầu rắn hư ảnh có ba cái đầu rắn, trong đó nhất bên trái đầu rắn thế nhưng giống như thực chất, âm lãnh xà đồng nhìn chằm chằm Nhân Hoàng, thế nhưng làm Nhân Hoàng sinh ra nguy cơ cảm.<br><br>Nhân Hoàng kiêng kị nhìn cái kia nhất bên trái màu đen đầu rắn: ‘ đây là cái gì? Khẳng định cùng vừa rồi chui vào Thanh Du Vương cái trán nội hắc xà có quan hệ! ’<br><br>Hắc xà đầu rắn ở Thanh Du Vương khống chế hạ triều Nhân Hoàng cắn tới, Nhân Hoàng thần ma bổn tướng giơ lên Nhân Đạo Kiếm, nhất kiếm đánh xuống, kiếm phong cùng đầu rắn đánh nhau, thế nhưng sinh ra kim thiết va chạm tiếng động.<br> <br><br>Màu đen đầu rắn ăn đau hí vang vài tiếng, bỗng nhiên âm hiểm phun ra một đạo nọc độc ở Nhân Đạo Kiếm thượng, đem này ngưng tụ Nhân tộc khí vận Nhân Đạo Kiếm đều cấp ăn mòn đến hắc tích loang lổ.<br><br>Nhân Hoàng vội vàng thu hồi Nhân Đạo Kiếm……<br><br>Cố Văn Cảnh ở sưu tầm mắt trận đồng thời bớt thời giờ triều Nhân Hoàng cùng Thanh Du Vương giao chiến chỗ nhìn vài lần, nhìn đến Thanh Du Vương thế nhưng có thể cùng Nhân Hoàng giao thủ mà mấy chiêu mà bất bại, hắn trong lòng hơi hơi có chút kinh ngạc: “Kia đầu rắn là vật gì? Thế nhưng giống như thực chất, nọc độc càng là liền Nhân Đạo Kiếm đều có thể ăn mòn!”<br><br>Hắn không thấy được màu đen con rắn nhỏ chui vào Thanh Du Vương cái trán kia một màn, cho nên không biết Thanh Du Vương phía sau thần ma hư ảnh vì cái gì sẽ có một cái đầu rắn là màu đen thực chất đầu rắn.<br><br>Nhân Hoàng vừa mới bắt đầu là không có phòng bị mới làm Thanh Du Vương chiếm điểm thượng phong, lúc sau Nhân Hoàng đối kia đầu rắn liền cẩn thận rất nhiều, Thanh Du Vương hoàn toàn rơi vào hạ phong, rốt cuộc thần ma nhị trọng thiên cùng thần ma Cửu Trọng Thiên chênh lệch vẫn là quá lớn.<br><br>Không ngờ Thanh Du Vương ở rơi vào hạ phong, mắt thấy phải bị Nhân Hoàng trấn áp hết sức, cắn răng giọng căm hận nói: “Đây là ngươi bức ta!”<br><br>Thanh Du Vương lại lấy ra một cái màu đen con rắn nhỏ, kia màu đen con rắn nhỏ động tác cực kỳ mau lẹ chui vào Thanh Du Vương cái trán trung, thực mau Thanh Du Vương phía sau thần ma hư ảnh bên phải cái kia đầu rắn cũng ngưng tụ vì thực chất màu đen đầu rắn, hắn hơi thở cũng đột nhiên bạo trướng đến thần ma Ngũ Trọng Thiên.<br><br>close<br><br>Cố Văn Cảnh xa xa thấy như vậy một màn, trong lòng khiếp sợ: “Kia màu đen con rắn nhỏ là thứ gì?”<br><br>“Ân?” Cố Văn Cảnh nhìn về phía một chỗ địa phương, hắn thần thức vừa mới từ nơi đó đảo qua đi, giống như tìm được rồi một cái mắt trận.<br><br>Cố Văn Cảnh cũng bất chấp Thanh Du Vương là chuyện như thế nào, hắn nhanh chóng đối với mắt trận tiến hành mãnh liệt công kích, đem mắt trận phạm vi hơn mười mét trong phạm vi tất cả đều bắn cho thành một mảnh hư vô. Đây là bài trừ mắt trận nhanh nhất phương thức, Thanh Du quận đã không có thời gian cho hắn chậm rãi dỡ bỏ mắt trận.<br><br>Một cái mắt trận bị phá trừ, bao phủ ở Thanh Du quận trên không xiềng xích nhanh chóng biến thiếu một bộ phận, liên tiếp Thanh Du quận nội vô số sinh linh ngân bạch sợi mỏng cũng trở nên càng tế, hấp lực giảm đi.<br><br><br>Cố Văn Cảnh vội vàng lại tiếp tục sưu tầm mắt trận vị trí.<br><br>Thanh Du Vương ở mắt trận bị phá trừ một cái thời điểm, thân thể hơi hơi chấn động, sắc mặt dữ tợn vặn vẹo: “Cố! Văn! Cảnh!” Hắn đều bất chấp Nhân Hoàng còn ở đối hắn ra tay, ngạnh kháng một cái công kích, nhanh chóng triều Thanh Du quận nội Cố Văn Cảnh đánh tới.<br><br>Bên trái đầu rắn ngạnh kháng Nhân Hoàng một kích sau nhan sắc trở nên ảm đạm rất nhiều, hình thể cũng hư ảo lên, có chút uể oải không phấn chấn.<br><br>Bên phải đầu rắn hóa thành màu đen cự mãng triều Cố Văn Cảnh đánh tới, mở ra bồn máu mồm to.<br><br>Cố Văn Cảnh hóa thành một con nho nhỏ ngọn lửa thần điểu trực tiếp phi tiến trong hư không, né tránh màu đen cự mãng công kích.<br><br>Hắn hiện tại không có thời gian cùng Thanh Du Vương dây dưa, sưu tầm mắt trận mới là hắn trước mắt chuyện quan trọng nhất.<br><br>Thực mau Nhân Hoàng liền đuổi theo, cản lại Thanh Du Vương, bên trái biên màu đen đầu rắn bị thương dưới tình huống, Thanh Du Vương chỉ dựa vào bên phải đầu rắn đã không phải Nhân Hoàng đối thủ.<br><br>Giao chiến không bao lâu, bên trái đầu rắn đã bị Nhân Hoàng nhất kiếm chém xuống, đầu rắn bị chặt đứt hóa thành khói đen biến mất, Thanh Du Vương thần ma hư ảnh thượng bên trái đầu rắn lại lần nữa sinh trưởng ra tới, bất quá đã không có kia giống như thực chất cảm giác, mà là biến thành hư ảnh.<br><br>Thanh Du Vương sắc mặt dữ tợn do dự sau một lúc lâu, cuối cùng vẫn là không có lại làm lấy ra một cái màu đen con rắn nhỏ, mà là xoay người đào tẩu.<br><br>Thanh Du Vương thần ma hư ảnh bên phải thực chất đầu rắn tê tê vài tiếng: “Tiểu tử, ngươi đừng quên ngươi đáp ứng chủ nhân sự! Hiến tế thất bại nói, ngươi liền cái gì đều không chiếm được!” Nó phát ra chính là tê tê thanh, người khác nghe tới chỉ là xà phun lưỡi rắn thanh âm, nhưng ở Thanh Du Vương trong tai nghe tới lại là tiếng người.<br><br>Thanh Du Vương mắt điếc tai ngơ, vùi đầu chỉ lo chạy trốn.<br><br>Nhân Hoàng đuổi theo, hắn cũng nghe tới rồi màu đen đầu rắn tê tê thanh, bất quá hắn nghe không hiểu. Nhưng Nhân Hoàng đoán cũng có thể đoán ra Thanh Du Vương sau lưng khẳng định có phía sau màn làm chủ giả, hắn nhất định phải bắt lấy Thanh Du Vương thẩm vấn ra đến tột cùng là ai dùng Tuyệt Mệnh Thất Linh Trận hiến tế hai quận nơi!<br><br>Cố Văn Cảnh thời khắc không ngừng bận rộn, vốn dĩ bị hắn lưu tại Thành An quận phân thân cũng lại đây Thanh Du quận cùng nhau sưu tầm mắt trận.<br><br>Nhưng mà Thanh Du quận so Thành An quận diện tích còn muốn đại, rốt cuộc Thanh Du Vương bị phong vương thời gian so Cố Văn Cảnh sớm, hắn ở Thanh Du quận kinh doanh thời gian cũng rất dài, Thanh Du quận tự nhiên so Thành An quận phồn hoa đến nhiều, diện tích cũng lớn hơn rất nhiều.<br><br> <br>Cố Văn Cảnh sưu tầm lên khó khăn cũng lớn hơn rất nhiều.<br><br>Chờ hắn hoa hơn mười ngày đem sở hữu mắt trận đều bài trừ thời điểm, Thanh Du quận cơ bản mười thất chín không, chỉ còn lại có thực lực cường đại sinh mệnh lực cũng cường cao giai thức tỉnh chiến sĩ còn may mắn còn tồn tại xuống dưới, người thường toàn bộ đều chết sạch, những cái đó bình thường động thực vật chờ sinh linh càng là hóa thành tro bụi, toàn bộ Thanh Du quận đều biến thành một mảnh tử địa.<br><br>Thành An quận cùng Thanh Du quận tình huống bi thảm lệnh vô số người khiếp sợ, đặc biệt là Thanh Du quận, bị Thanh Du Vương che giấu thật nhiều thiên, Cố Văn Cảnh cùng Nhân Hoàng phát hiện không đối khi đã không kịp cứu đại bộ phận người.<br><br>Nhân Hoàng tức giận không thôi: “Tra! Cần thiết muốn tra ra chân tướng! Đến tột cùng là ai như vậy to gan lớn mật hiến tế hai quận nơi! Lập tức hạ đạt Thanh Du Vương lệnh truy nã, vô luận chết sống, cần thiết đem Thanh Du Vương mang về tới!”<br><br>Mà thành công chạy trốn Thanh Du Vương một lần nữa đi tới Phù Dương núi non cái kia ẩn nấp trong sơn động, thiêu đốt tinh huyết dùng bí thuật từ Nhân Hoàng trong tay đào tẩu, Thanh Du Vương lúc này cả người gầy đến da bọc xương, khô khốc đến như là cái đầu lâu giống nhau, một chút cũng nhìn không ra đã từng bộ dáng.<br><br>Thanh Du Vương thanh âm như ma sa: “Tôn thượng, ta hiến tế thành công, mau giúp giúp ta! Ta thực lực đã mau rớt xuất thần ma cảnh!”<br><br>Mình người đầu rắn pho tượng kia ba cái đầu rắn mở mắt ra, nhìn Thanh Du Vương tê tê vài tiếng, khặc khặc nở nụ cười: “Hảo, ngô này liền giúp ngươi thoát khỏi loại này khốn cảnh!”<br><br>Sau đó trung gian kia viên đầu rắn bỗng nhiên biến thành màu đen cự mãng, đem toàn bộ sơn động tắc nghẽn lên, cự mãng mở ra bồn máu mồm to trực tiếp đem Thanh Du Vương cấp nuốt đi xuống.<br><br>Màu đen cự mãng phun ra lưỡi rắn, lại biến trở về nguyên lai pho tượng đầu rắn bộ dáng.<br><br>Ca ca hai tiếng, sơn động trên vách tường lộ ra một cái cửa động, kia tòa nhìn như tượng đất pho tượng rút vào cửa động trung biến mất không thấy.<br><br>Vốn dĩ đang ở đuổi bắt Thanh Du Vương triều đình thần ma cấp cường giả nhóm bỗng nhiên động tác một đốn, lấy ra đưa tin lệnh bài.<br><br>Bọn họ đều phát hiện đưa tin lệnh bài thượng Thanh Du Vương lưu lại ấn ký hoàn toàn biến mất.<br><br>“Thanh Du Vương đã chết?!”<br><br>Nếu không phải đưa tin lệnh bài chủ nhân chủ động hủy diệt ấn ký, chỉ có ấn ký chủ nhân tử vong mới có thể lệnh ấn ký biến mất.<br><br>Quảng Cáo<br>"]