["Cố Văn Cảnh ôm nhi tử đi gặp La Thanh Y, hắn không có giấu giếm nàng La Liễu Y làm sự tình, hắn tuy rằng có thể bảo hộ nàng, nhưng không đại biểu chuyện gì đều phải gạt nàng. La Thanh Y tổng nên thấy rõ chính mình muội muội ác độc gương mặt thật.<br><br>La Thanh Y hiện tại còn không biết tình, nhìn đến Cố Văn Cảnh ôm một cái tã lót tiến vào, cho rằng hắn là đem nữ nhi ôm tới, còn cười duỗi tay: “Đem hài tử cho ta ôm một cái!”<br><br>Cố Văn Cảnh đem hài tử đưa cho nàng, nàng cúi đầu vừa thấy liền ngây ngẩn cả người, trong tã lót hài tử gầy yếu đến giống chỉ mèo con, sắc mặt đều có điểm phát thanh, cùng bạch bạch nộn nộn nữ nhi hoàn toàn bất đồng.<br><br>La Thanh Y không biết làm sao: “Tướng công, đứa nhỏ này là……”<br><br>Cố Văn Cảnh ngồi ở mép giường, trầm giọng nói: “Hắn là chúng ta nhi tử! Ngươi ở Tề gia sinh không phải nữ nhi, là nhi tử! La Liễu Y dùng Tề Nhiễm thứ nữ đổi đi rồi chúng ta nhi tử.”<br><br>La Thanh Y ngơ ngẩn nhìn trong lòng ngực hài tử, sau một lúc lâu mới không dám tin tưởng lẩm bẩm nói: “Vì cái gì? Tướng công, nàng vì cái gì muốn làm như vậy?” Nàng nước mắt hạ xuống, tim đau như cắt.<br><br>Nàng vốn là vì chính mình sinh non mà cảm thấy thực xin lỗi hài tử, vốn tưởng rằng hài tử thoạt nhìn thực khỏe mạnh, kết quả không nghĩ tới là chính mình thân muội muội lấy người khác đủ tháng sinh nữ nhi đổi đi rồi nàng đáng thương sinh non nhi tử!<br><br>La Thanh Y ôm nhi tử khóc rống lên, không ngừng nhỏ giọng nói: “Thực xin lỗi, thực xin lỗi! Là nương sai, là nương đem ngươi đánh mất!”<br><br>Cố Văn Cảnh yên lặng vỗ nàng bối, làm nàng phát tiết ra tới.<br><br>Chờ nàng cảm xúc hơi chút bình tĩnh một chút, nàng nôn nóng rưng rưng hỏi: “Tướng công, chúng ta nhi tử là sinh non, hắn thân thể như vậy nhược, có thể hay không có việc?”<br><br>Cố Văn Cảnh trấn an nói: “Không có việc gì, ta đã thỉnh đại phu xem qua, đại phu nói lấy hảo dược liệu tỉ mỉ dưỡng, là có thể bình yên lớn lên, chỉ là thân thể so thường nhân muốn nhược một ít.”<br><br>La Thanh Y lúc này mới yên tâm rất nhiều. Yêu cầu hảo dược liệu dưỡng không sợ, hiện giờ Cố gia cùng trước kia so sánh với dòng dõi cũng không giống nhau, nuôi nổi.<br><br>Cố Văn Cảnh mở miệng hỏi: “Ngươi đem ngươi đi Tề gia tiền căn hậu quả đều nói rõ ràng.”<br><br>La Thanh Y xoa xoa nước mắt, thấp giọng nói: “Ta thân mình trọng, nghe nói La Liễu Y sinh bệnh sau, cũng chỉ là phái nha hoàn đi đưa dược liệu, không có tự mình đi thăm. Nhưng La Liễu Y phái người gạt ta nói nàng sắp không được, muốn gặp ta cuối cùng một mặt. Ta lúc ấy trong lòng rất khổ sở, rốt cuộc đó là ta thân muội muội, nàng sắp chết muốn gặp ta, ta lại như thế nào nhẫn tâm không đi?”<br><br>Nàng mặt lộ vẻ hối hận chi sắc, “Ta đi Tề gia thấy La Liễu Y khi, nàng lấy cớ nói vì tránh cho qua bệnh khí cho ta, ta chỉ cách bình phong cùng nàng trò chuyện. Kết quả không nghĩ tới ta đương trường thế nhưng cảm thấy đau bụng không ngừng, không thể không ở Tề gia sinh sản, bà đỡ cũng là Tề gia tìm tới. Lúc ấy ta thiếu chút nữa không năng lực khí đem hài tử sinh hạ tới, miễn cưỡng sinh xong sau liền thoát lực ngủ, tỉnh lại liền nhìn đến hài tử nằm ở ta bên người……”<br><br>Cố Văn Cảnh yên lặng nghe, lại kết hợp nghiên mực điều tra ra tới tin tức, hắn trong lòng cơ bản rõ ràng.<br><br>La Liễu Y là sớm có dự mưu, ở Trương di nương sinh hạ nữ nhi sau, nàng ỷ vào tề phụ cùng Tề Nhiễm không ở bên trong phủ, liền áp xuống tin tức, làm bộ bệnh nặng đem chết thỉnh La Thanh Y tới Tề gia.<br><br>La Liễu Y sinh bệnh cũng là thật bệnh, nhưng bệnh trình độ cũng không có nghiêm trọng đến mau chết nông nỗi, nàng chỉ là lấy lấy cớ này lừa gạt La Thanh Y tới gặp nàng.<br><br>La Thanh Y sẽ ở cùng La Liễu Y nói chuyện khi sinh non, hẳn là kia trong phòng huân hương bị động tay động chân. Lúc sau La Thanh Y bị bắt ở Tề gia sinh sản, bà đỡ đều là La Liễu Y chuẩn bị nhân thủ, nàng tưởng thâu long chuyển phượng còn không phải dễ như trở bàn tay?<br><br>Cố Văn Cảnh phái đi bảo hộ La Thanh Y nha hoàn đều còn nhỏ, hắn vốn tưởng rằng La Liễu Y sẽ ở vài năm sau đối La Thanh Y bản nhân động thủ, liền mua mấy cái tiểu nha hoàn dạy dỗ, vài năm sau vừa lúc đắc dụng. Không suy xét đến vì mang thai La Thanh Y chuẩn bị mấy cái có kinh nghiệm ma ma, làm nàng gặp La Liễu Y tính kế.<br><br>Cố Văn Cảnh thở dài: “Ta không suy xét chu đáo, bên cạnh ngươi kia mấy cái tiểu nha hoàn tuổi vẫn là quá nhỏ, không trải qua sự.” Gặp được La Thanh Y sinh non chuyện này, một đám không sinh dục quá tuổi trẻ cô nương, so nàng bản nhân còn muốn hoảng, hơn nữa Tề gia là La Liễu Y sân nhà, có tâm tính vô tâm dưới, La Thanh Y trứ tính kế cũng không kỳ quái.<br><br>La Thanh Y thương tâm nói: “Muốn trách, cũng chỉ có thể trách ta kia đen tâm muội muội.” Nàng vốn tưởng rằng chính mình cùng muội muội đã từng cảm tình như vậy hảo, sau khi lớn lên chẳng sợ có mâu thuẫn cảm tình mới lạ, coi như bình thường thân thích lui tới, không nghĩ tới nàng lại là như vậy ác độc đổi đi nàng hài tử! Này quả thực so kẻ thù còn ngoan độc!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>La Thanh Y trìu mến vuốt ve chính mình nhi tử kia nhăn dúm dó khuôn mặt nhỏ, hắn vốn dĩ chính là sinh non nhi, rơi xuống La Liễu Y trong tay cũng không có gì hảo đãi ngộ, hiện giờ nhìn còn không có bình thường hài tử lúc mới sinh ra đại.<br> <br><br>Cố Văn Cảnh hỏi: “Nương tử tính toán chuẩn bị xử trí La Liễu Y?”<br><br>Chiếu hắn xem ra, La Liễu Y như vậy không yên ổn nhân tố, tốt nhất nhanh chóng giải quyết. Hiện tại nàng có thể thâu long chuyển phượng, tương lai sát tỷ đại chi cũng có thể làm được không hề lòng áy náy.<br><br>Bất quá suy xét đến La Thanh Y đối La Liễu Y tỷ muội cảm tình, hắn vẫn là hỏi hỏi La Thanh Y ý kiến, nếu nàng mềm lòng nói, hắn đến làm làm nàng tư tưởng công tác.<br><br>Cố Văn Cảnh đều nghĩ kỹ rồi nên khuyên như thế nào nói La Thanh Y, không ngờ nàng chỉ là lãnh đạm nói một câu: “Tướng công cho rằng nên như thế nào liền như thế nào đi! Ta không có như vậy hắc tâm tràng muội muội.”<br><br>La Thanh Y trong lòng có một vòng tròn, trong vòng chính là nàng coi trọng để ý người nhà, ngoài vòng là nàng thờ ơ người ngoài.<br><br>Trước kia nhà mẹ đẻ người ở trong vòng, gả chồng sau nhà chồng người cũng gia nhập trong vòng.<br><br>Mà hiện tại, thân là nàng thân muội muội, vốn dĩ ở trong vòng La Liễu Y, ở La Thanh Y biết được thâu long chuyển phượng chân tướng lúc sau, nàng trong lòng đã yên lặng đem La Liễu Y đá ra vòng.<br><br>Chẳng sợ sẽ cảm thấy đau lòng, La Thanh Y hiện tại cũng đối La Liễu Y đã chết tâm, hoàn toàn đem nàng coi như không liên quan người ngoài, thậm chí có thể nói là kẻ thù.<br><br>Nàng biết La Liễu Y rơi vào chính mình tướng công trong tay sẽ không có kết cục tốt, nhưng nàng làm không ra cầu tình sự tình tới, nàng chỉ cần tưởng tượng đến nếu là tướng công không có thể phát hiện con trai của nàng bị đổi đi rồi, kia nàng có phải hay không muốn đem Tề gia thứ nữ phủng ở lòng bàn tay, mà con trai của nàng lại ở La Liễu Y thuộc hạ làm một cái chịu khổ chịu tội con vợ lẽ? Thậm chí bởi vì nhi tử sinh non, không chiếm được tốt điều dưỡng, chưa chắc có thể sống đến thành niên.<br><br>Nghĩ vậy chút, nàng đối chính mình nhi tử có bao nhiêu thương tiếc áy náy, liền đối La Liễu Y có bao nhiêu phẫn nộ oán hận.<br><br>Cố Văn Cảnh lại an ủi La Thanh Y trong chốc lát, lúc này có người tới bẩm báo La Tiến Bảo tới cửa bồi tội tới.<br><br>La Thanh Y phảng phất không nghe thấy hống nhi tử, Cố Văn Cảnh cùng nàng nói một tiếng, liền đứng dậy đi ra ngoài thấy La Tiến Bảo.<br><br>Đối với La Tiến Bảo cái này nhạc phụ, Cố Văn Cảnh không có gì phản cảm, nhưng cũng không quá nhiều hảo cảm.<br><br>La Tiến Bảo chính là cái điển hình thương nhân, làm việc từ ích lợi xuất phát. Bất quá người này thủ đoạn khéo đưa đẩy, làm việc cũng không làm nhân sinh ghét.<br><br>Trong nguyên tác La Liễu Y ám hại La Thanh Y sau, La Tiến Bảo phu thê cũng không cảm kích, chỉ cho rằng La Thanh Y là ngoài ý muốn rơi xuống nước chìm vong. Nhưng vì La gia ích lợi, La Liễu Y đưa ra thay mận đổi đào là lúc, bọn họ vẫn là đáp ứng rồi, gián tiếp làm La Liễu Y đồng lõa.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh đi nhà chính, La Tiến Bảo chính thấp thỏm bất an ngồi ở chỗ kia chờ, nhìn thấy hắn xuất hiện, đứng dậy liền khom người bái nói: “Hiền tế!”<br><br>Trường hợp này có điểm buồn cười, nhạc phụ đối con rể cung kính hành lễ, Cố Văn Cảnh nhàn nhạt nói: “Nhạc phụ không cần đa lễ.” Hắn ngồi ở chính vị thượng, nhìn La Tiến Bảo, “Nhạc phụ hôm nay tới, chính là có việc?”<br><br>La Tiến Bảo chà xát tay, biểu tình xấu hổ nói: “Hiền tế, ta kia làm bậy thứ nữ làm sự tình ta đã biết, là nàng không đúng, tâm tư bất chính, thế nhưng nhân ghen ghét tỷ tỷ làm hạ không thể vãn hồi sai sự……”<br><br>Cố Văn Cảnh hơi hơi giơ tay ngăn cản hắn nói tiếp: “Nhạc phụ nếu là vì La Liễu Y cầu tình, vậy không cần. Bản quan đã đem án tử đưa tới huyện lệnh đi nơi nào rồi, nên như thế nào phán quyết, từ huyện lệnh đại nhân làm chủ.”<br><br>Đối hắn hài tử động thủ, đã xúc phạm hắn nghịch lân, hắn đối La Liễu Y chán ghét trình độ đã đạt tới hy vọng nàng sớm một chút đi tìm chết nông nỗi, nhưng hắn sẽ không lén lộng chết La Liễu Y, nàng vừa chết trăm, làm sao có thể ý thức được chính mình sai lầm?<br><br>La Tiến Bảo môi run run một chút, cuối cùng cúi đầu nói: “Hẳn là, là nên làm nàng tiếp thu huyện lệnh thẩm phán……” Hắn biết chính mình nữ nhi lần này kiếp số khó thoát, cho dù không bị hình phạt, Tề gia cũng sẽ không chịu đựng nàng tồn tại, hơn phân nửa sẽ làm nàng bất tri bất giác chết bệnh.<br><br>Nhưng La Tiến Bảo trong lòng vẫn là khó chịu, kia dù sao cũng là hắn thân nữ nhi…… Bất quá hắn vẫn là thói quen đem La gia ích lợi đặt ở tư nhân cảm tình phía trước, hắn đau lòng nữ nhi, nhưng càng để ý Cố Văn Cảnh cái này đại chỗ dựa đối La gia cảm quan.<br> <br><br>Cho nên cuối cùng La Tiến Bảo bảo trì trầm mặc.<br><br>Cố Văn Cảnh đem La Liễu Y thâu long chuyển phượng chứng cứ trình đến Thanh Dương huyện lệnh trong tay, huyện lệnh cũng thực cho hắn mặt mũi, lập tức sai người bắt giữ La Liễu Y.<br><br>La Liễu Y sớm tại Cố Văn Cảnh ôm đi hài tử khi liền đoán trước đến sự tình lộ tẩy, chính mình đại khái sẽ không có gì kết cục tốt. Nhưng nàng nghĩ tới chính mình sẽ bị Tề gia nhốt lại, sẽ bị âm thầm hại chết, nhưng trước nay không nghĩ tới Cố Văn Cảnh thế nhưng làm nàng quang minh chính đại bị huyện lệnh thẩm phán!<br><br>Ở nha dịch tới bắt nàng khi, nàng liều mạng phản kháng không muốn đi, nàng còn có hai cái nhi tử, nàng không thể làm nhi tử có một cái bị hạch tội mẫu thân! Nàng thà rằng bị ngầm xử tử cũng không tiếp thu bị trước mặt mọi người hình phạt!<br><br>Nhưng mà nàng thâu long chuyển phượng khi không nghĩ tới chính mình hai cái nhi tử, hiện tại mới có như vậy một chút từ mẫu tâm địa, đã quá muộn……<br><br>Cũng may Tề Nhiễm đau lòng nhi tử, vì hai cái nhi tử cũng không có đem La Liễu Y cái này nguyên phối chính thê biếm làm thiếp thất, này hai cái nhi tử vẫn là nguyên phối con vợ cả. Nhưng mẹ đẻ bị hạch tội, phụ thân kế cưới, bọn họ tương lai nhật tử chú định sẽ không hảo quá.<br><br>La Liễu Y bị áp đến công đường phía trên, đối chính mình hành vi phạm tội thú nhận bộc trực, Thanh Dương huyện lệnh hỏi nàng vì cái gì muốn làm như vậy khi, nàng chinh lăng một lát, rơi lệ: “Vì cái gì? Vì cái gì rõ ràng ta nơi chốn so La Thanh Y ưu tú, cuối cùng mặc kệ cái gì thứ tốt đều là của nàng, ta chỉ có thể nhặt nàng không cần?” Nàng ngữ khí ghen ghét lại oán độc, nghe được làm trong lòng phát mao.<br><br>La Tiến Bảo cũng ở công đường thượng bàng thính, hắn nghe được La Liễu Y oán hận nói, không cấm cả giận nói: “Cái gì kêu ngươi nhặt tỷ tỷ ngươi không cần? Rõ ràng là tỷ tỷ ngươi có cái gì, ngươi liền muốn cướp cái gì. Tỷ tỷ ngươi yêu thương ngươi, ngươi muốn cái gì nàng cấp cái gì, ngươi có cái gì tư cách nói loại này lời nói?”<br><br>La Liễu Y mặt lộ vẻ oán hận nói: “Nàng chính là làm bộ làm tịch! Nàng là bởi vì không nghĩ muốn mới giả mô giả dạng nhường cho ta. Vốn dĩ gả đi Cố gia nên là ta, là nàng đoạt đi rồi ta việc hôn nhân!”<br><br>La Tiến Bảo cười lạnh nói: “Ta lúc trước thật là tính toán đem tỷ tỷ ngươi gả vào Tề gia, đem ngươi gả vào Cố gia, nhưng muốn chết muốn sống không chịu gả đi Cố gia chịu khổ người không phải ngươi sao? Tỷ tỷ ngươi bất đắc dĩ mới cùng ngươi thay đổi việc hôn nhân, hiện giờ nhìn đến ngươi tỷ phu tiền đồ, ngươi liền hối hận? Oán thượng tỷ tỷ ngươi? Ta như thế nào liền sinh ngươi như vậy một cái đồ vật!”<br><br>Lúc trước La Liễu Y ở Cố Văn Cảnh trúng cử sau đi Cố gia, làm trò mọi người đối mặt La Thanh Y lộ ra oán hận chi sắc, La Tiến Bảo liền ý thức được không thích hợp, còn cố ý làm La phu nhân cùng La Liễu Y nói qua, làm nàng không cần bởi vì hoán thân sự chui rúc vào sừng trâu.<br><br>Kết quả không nghĩ tới La Liễu Y mặt ngoài đáp ứng đến hảo hảo, trên thực tế đã nghĩ kỹ rồi chuẩn bị trả thù La Thanh Y.<br><br>Đến nay còn chấp mê bất ngộ.<br><br>La Liễu Y hướng La Tiến Bảo giận dữ hét: “Đó là các ngươi bất công! Liền bởi vì nàng so với ta sớm sinh ra như vậy nhất thời nửa khắc, nàng chính là đích trưởng nữ, nơi chốn so với ta chịu coi trọng, nàng dựa vào cái gì a?”<br><br>close<br><br>La Tiến Bảo bỗng nhiên cảm thấy tâm mệt, trước kia hai cái nữ nhi xuất giá trước, hắn tuy rằng cảm thấy trưởng nữ quá mức dịu dàng mềm mại, thứ nữ quá mức nổi bật hiếu thắng, nhưng trưởng nữ nguyện ý thoái nhượng, nguyện ý bao dung thứ nữ, trong nhà duy trì một mảnh hài hòa, hắn cũng liền không để ý tỷ muội chi gian tiểu tranh cãi. Lại không nghĩ rằng La Liễu Y thế nhưng dần dần tâm tư vặn vẹo đến nước này.<br><br>Hắn vô lực nói: “Ngươi tâm tư bất chính, ghen ghét tỷ tỷ, hại người hại mình, ta cũng không nghĩ quản ngươi.”<br><br>La Liễu Y lạnh lùng cười, lại cười đến thực chật vật.<br><br>Thanh Dương huyện lệnh cuối cùng phán La Liễu Y lưu đày.<br><br>La Liễu Y một cái nũng nịu thiên kim tiểu thư, lúc trước liền gia nhập Cố gia đều cảm thấy là chịu khổ chịu tội, hiện tại bị lưu đày đi nơi khổ hàn, nàng căn bản chịu không nổi cái kia khổ, cuối cùng lặng yên không một tiếng động bệnh chết ở trên đường.<br><br>Đại khái nàng cũng sẽ không nghĩ đến, chính mình mượn bệnh nặng lý do lừa gạt tỷ tỷ La Thanh Y, cuối cùng nàng kết cục cũng thật là bệnh chết. Chẳng qua nàng lúc sắp chết, trừ bỏ quan sai lạnh như băng trừu tới roi, cái gì đều không có.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br><br>Cố Văn Cảnh thu được La Liễu Y tin người chết khi, hắn đã chuẩn bị mang theo người nhà thượng kinh, hắn không có đem La Liễu Y tin người chết nói cho La Thanh Y.<br><br>Hắn kỳ nghỉ chỉ có ba tháng, đã qua đi gần hai tháng.<br><br>La Thanh Y ngồi song ở cữ, dưỡng hảo thân mình, Cố Văn Cảnh liền tính toán cử gia dọn đi kinh thành.<br><br>Sau đó không mấy ngày, Cố gia nghênh đón Lý gia mời đến bà mối.<br><br>Cố Văn Cảnh đã cùng Cố phụ Cố mẫu nói lên quá Lý Thừa nghĩ đến trong nhà cầu hôn chuyện này, bọn họ nghe nói Lý Thừa là nhà mình nhi tử cùng năm tiến sĩ, tự nhiên không có gì không muốn.<br><br>Từ Cố Văn Cảnh trúng cử, hắn cũng đã thay thế được Cố phụ thành Cố gia một nhà chi chủ, Cố phụ Cố mẫu thực tin tưởng hắn ánh mắt, cảm thấy hắn cho rằng Lý Thừa là người tốt tuyển, đó chính là người tốt tuyển.<br><br>Bà mối tới cửa cầu hôn, Cố phụ Cố mẫu liền đáp ứng rồi xuống dưới.<br><br>Đến nỗi thành thân, Cố Văn Cảnh cùng Lý Thừa đã ước định hảo, đãi hai nhà đều vào kinh sau, quá hai năm lại thành thân.<br><br>Lý Thừa nói với hắn quá, hắn là trong nhà con thứ, mặt trên còn có một cái ruột thịt huynh trưởng, phụ thân hắn sẽ đãi hắn thành hôn sau liền cùng huynh trưởng phân gia.<br><br>Lý Thừa huynh trưởng chỉ là cái tú tài, trước mắt ở vì khảo cử nhân mà nỗ lực, phỏng chừng là làm không được quan, mà Lý Thừa sẽ vào kinh làm quan, hai anh em hiện tại không có phân gia, cũng cùng phân gia vô dị.<br><br>Cố Văn Cảnh cảm thấy, tương lai muội muội Cố Linh Lung gả cho Lý Thừa, nhưng thật ra không cần phụng dưỡng cha mẹ chồng, điểm này khá tốt. Ở cổ đại mẹ chồng nàng dâu quan hệ trung, bà bà một cái hiếu tự là có thể ép tới con dâu phiên không được thân.<br><br>Cố Văn Cảnh mang theo người nhà cùng Cố gia gia sản vào kinh, mênh mông cuồn cuộn dùng thật nhiều chiếc xe ngựa khuân vác hành lý.<br><br>Cũng may là đi thủy lộ vào kinh, phương tiện mau lẹ. Cố Văn Cảnh trực tiếp bao một con thuyền, không có mặt khác hành khách quấy rầy, liền bọn họ người một nhà.<br><br>Toàn gia bao gồm còn ở ăn nãi nhi tử đều đối trên thuyền sinh hoạt thích ứng tốt đẹp, làm Cố Văn Cảnh tỉnh rất nhiều phiền toái.<br><br>Ở trên thuyền qua mấy ngày, kinh thành tới rồi.<br><br>Cố Văn Cảnh mang theo người nhà đi chính mình mua kia bộ tòa nhà, tòa nhà không lớn, nhưng thực tinh xảo, Cố gia dân cư không nhiều lắm, ở cũng không chen chúc.<br><br>La Thanh Y nhìn tân gia, trong lòng khói mù rốt cuộc tan đi. Nàng cúi đầu hôn hôn nhi tử đỉnh đầu, bọn họ một nhà phải có tân bắt đầu rồi……<br><br>Ở rời xa cùng La Liễu Y có quan hệ địa phương, La Thanh Y cảm xúc hảo không ít, nàng cùng Cố mẫu Cố Linh Lung cùng nhau chỉnh lý hành lý, đem tân gia bố trí hảo.<br><br>Cố Văn Cảnh kỳ nghỉ muốn kết thúc, hắn vội vàng đi Hàn Lâm Viện trả phép.<br><br>Buổi tối tan tầm về nhà, Cố Văn Cảnh chính dựa vào giường nệm thượng uống trà khi, La Thanh Y ôm ngủ say nhi tử đã đi tới, nhỏ giọng nói: “Tướng công, ngươi có phải hay không cấp nhi tử lấy cái tên? Luôn là ca nhi ca nhi kêu, lòng ta tổng không yên ổn.”<br><br>Bởi vì Cố phụ Cố mẫu lo lắng hài tử dưỡng không sống, cho nên ở hài tử một tuổi trước không tính toán cấp hài tử đặt tên, miễn cho làm Diêm La Vương kêu tên mang đi.<br><br>Cố Văn Cảnh đối Cố phụ Cố mẫu mê tín ý tưởng không tỏ ý kiến, bất quá có câu nói kêu thà rằng tin này có, không thể tin này vô, hắn đều có thể sau khi chết xuyên qua, còn có cái gì mê tín không mê tín?<br><br>Cho nên hắn vẫn luôn chưa cho nhi tử đặt tên, nhưng trên thực tế hắn đã sớm chuẩn bị tốt các loại hảo ngụ ý tên, liền chờ nhi tử tròn một tuổi.<br><br>Hiện tại La Thanh Y chủ động tìm hắn cấp nhi tử đặt tên, Cố Văn Cảnh nghĩ nghĩ, nói: “Đại danh tạm thời không lấy, trước lấy cái nhũ danh kêu đi! Đã kêu bình an, làm nhi tử bình bình an an.”<br><br>Bình an, đơn giản tục khí nhũ danh, nhưng xác thật ẩn chứa Cố Văn Cảnh đối nhi tử chờ đợi. Đối cái này trưởng tử, hắn không chờ mong hắn tương lai có cái gì tiền đồ, chỉ hy vọng hắn có thể bình bình an an, khỏe mạnh lớn lên, sau đó bình an sống đến lão, con cháu đầy đàn.<br><br>La Thanh Y đối tên này cũng thực thích, lập tức liền đối với mơ mơ màng màng mở mắt ra, nắm chặt tiểu nắm tay manh manh nhìn con trai của nàng nhẹ giọng hô: “Bình an! Tiểu Bình An! Nương bình an……”<br><br> <br>Tiểu Bình An thật là cái thực ngoan hài tử, đói bụng nước tiểu kéo, chính là rầm rì vài tiếng, cùng tiểu miêu tể tử kêu dường như, nghe được đặc biệt làm người thương tiếc.<br><br>La Thanh Y đối Tiểu Bình An cái này mất mà tìm lại nhi tử, đó là cưng như cưng trứng, hứng như hứng hoa, hận không thể đem nhi tử yên tâm trong ổ cất giấu, không cho hắn chịu nửa điểm thương tổn.<br><br>Cố Văn Cảnh đối La Thanh Y loại thái độ này chưa nói cái gì, hắn biết nàng trong lòng là đối nhi tử có hổ thẹn, tưởng gấp bội đền bù, dù sao hài tử còn có thật lâu mới có thể lớn lên, ở hắn lớn lên phía trước, khiến cho nàng hảo hảo sủng sủng đi! Chờ đến lúc đó nhi tử trưởng thành, nên giáo dục vẫn là đến giáo dục, hắn sẽ không làm nhi tử bị sủng thành ăn chơi trác táng.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đảo mắt đó là một năm thời gian trôi qua.<br><br>Tiểu Bình An đã qua một tuổi.<br><br>Tiểu Bình An đại danh đặt tên quyền cuối cùng bị Cố phụ cầm đi, Cố phụ cấp Tiểu Bình An lấy đại danh cũng thực giản dị —— Cố Trường Sinh.<br><br>Cố phụ hy vọng chính mình cái này tôn tử có thể bình an trường thọ.<br><br>Cái này ngụ ý tốt tên, tuy rằng cũng thực tục khí, nhưng không ai phản đối.<br><br>Cố Trường Sinh còn tuổi nhỏ liền bệnh tật ốm yếu, còn không có cai sữa phải uống dược, vì phòng ngừa dược tính quá cường đối trẻ con không tốt, chỉ có thể làm bà vú uống thuốc lại bú sữa cấp hài tử ăn.<br><br>Bởi vì Cố Trường Sinh từ nhỏ đáng thương, phá lệ đến Cố phụ Cố mẫu cùng La Thanh Y trìu mến, ba cái trưởng bối sủng hắn sủng đến không hề điểm mấu chốt.<br><br>Cố Văn Cảnh liền tính toán chính mình làm ác nhân, kiên quyết không quen hắn hư tật xấu.<br><br>Kết quả không nghĩ tới Cố Trường Sinh thế nhưng còn tuổi nhỏ liền ngoan ngoãn chọc người đau, nghe lời lại hiểu chuyện, chưa bao giờ nguyện tùy hứng làm đại nhân khó xử, làm hắn đều không cấm hạ thấp điểm mấu chốt sủng ái khởi hắn tới.<br><br>Cố Linh Lung đã mười bảy, Cố mẫu bỗng nhiên đối Cố Văn Cảnh đưa ra, có phải hay không nên đem Cố Linh Lung cùng Lý Thừa hôn sự làm.<br><br>Cố Văn Cảnh là tưởng đem muội muội lưu đến 18 tuổi lại xuất giá, kết quả Cố mẫu một câu đánh vỡ hắn ảo tưởng: “Nữ tử mười tám không gả, là muốn giao độc thân thuế! Lại không cho ngươi muội muội gả chồng, nàng liền phải kéo thành gái lỡ thì!”<br><br>Cố Văn Cảnh: “……” Hắn còn có thể làm sao bây giờ đâu? Tình đời như thế, hắn chỉ có thể đáp ứng rồi xuống dưới.<br><br>Cũng may chuẩn bị mở hôn lễ yêu cầu thời gian cũng rất dài, trên cơ bản lưu trình đi xong, hơn nửa năm liền đi qua, chờ Cố Linh Lung gả đi Lý gia, nàng không sai biệt lắm cũng mười tám.<br><br>Lớn tuổi chưa lập gia đình nam thanh niên Lý Thừa ở được đến Cố Văn Cảnh cái này tương lai đại cữu ca lời chắc chắn sau, tức khắc kinh hỉ không thôi: “Thật vậy chăng? Ta thật sự có thể cưới Linh Lung quá môn sao?”<br><br>Cố Văn Cảnh rất muốn một cái tát chụp qua đi, hắn chỉ là hy vọng muội muội có thể cùng tương lai muội phu có cảm tình cơ sở, cho nên ở bọn họ đính hôn sau không ngăn cản bọn họ thư từ lui tới, không nghĩ tới Lý Thừa thế nhưng thuận côn bò trực tiếp kêu hắn muội muội khuê danh. Nhưng suy xét đến nếu không bao lâu, Lý Thừa cái này tương lai muội phu liền phải chuyển chính thức, vì muội muội tương lai hôn nhân hài hòa, hắn nhịn xuống trừu hắn xúc động.<br><br>“Dù sao chính ngươi trở về chuẩn bị chuẩn bị đi!” Cố Văn Cảnh tức giận nói.<br><br>Lý Thừa đầy mặt cười ngây ngô a, còn đắm chìm ở chính mình lập tức là có thể cưới đến người trong lòng kích động vui sướng trung.<br><br>Nếu nói ngay từ đầu hắn tưởng cưới Cố Linh Lung là hướng về phía Cố Linh Lung có Cố Văn Cảnh như vậy cái tiền đồ ca ca, sau lại đính hôn, hai người thư từ giao lưu một đoạn thời gian lúc sau, hắn liền thật sự đối cái này thông tuệ hiểu chuyện ôn nhu săn sóc vị hôn thê động tâm.<br><br>Lý Thừa đối Cố Văn Cảnh nói: “Đại ca yên tâm, tiểu đệ lập tức liền phái người về quê đi kế đó gia phụ gia mẫu, vì ta lo liệu hôn sự.”<br><br>Lý Thừa cùng hắn huynh trưởng tuy rằng bên ngoài thượng còn không có phân gia, nhưng trên thực tế hắn huynh trưởng ở quê quán phụng dưỡng cha mẹ, hắn một mình ở kinh thành làm quan, vì làm hắn ở kinh thành có cũng đủ tiêu dùng, Lý phụ đã chủ trì cấp hai anh em phân sản. Chỉ chờ Lý Thừa thành thân, bên ngoài thượng chính thức phân gia.<br><br>Cố Văn Cảnh đối Lý Thừa làm việc hiệu suất từ trước đến nay vừa lòng, nhưng hiện giờ hắn lại hận không thể Lý Thừa có thể kéo cái một hai năm.<br><br>Về đến nhà, Cố Văn Cảnh đi thăm muội muội, kết quả vào cửa liền phát hiện Cố Linh Lung chính đầy mặt chờ mong ngượng ngùng thêu áo cưới, làm hắn nhịn không được khe khẽ thở dài: Lưu không được a, lưu tới lưu đi, lưu thành thù!<br><br>Quảng Cáo<br>"]