["Thật lớn miêu yêu bình ổn lửa giận!<br><br>Tử La Lan đại đế đám người chuẩn bị bước lên phi cơ trực thăng thoát đi đế đô, nhưng mà bọn họ nhất cử nhất động tất cả đều ở Cố Văn Cảnh thần thức tỏa định trong phạm vi, ở bọn họ vừa mới chuẩn bị đăng ký khi, một đạo lôi điện trống rỗng rơi xuống, đem phi cơ trực thăng chém thành sắt vụn một đống.<br><br>Nhìn gần trong gang tấc lập loè lôi quang phi cơ trực thăng hài cốt, Tử La Lan đại đế hai chân run nhè nhẹ, nỗ lực vẫn duy trì mặt ngoài trấn định.<br><br>Bên người tâm phúc đại thần hỏi: “Đại đế, chúng ta nên làm cái gì bây giờ?”<br><br>Tử La Lan đại đế chậm rãi nói: “Trở về! Trí đại học truyền hình Chu hoàng đế, ta muốn cùng Chu hoàng tiến hành trò chuyện!”<br><br>Nhưng mà Tử La Lan đại đế trí điện không có chuyển được, Chu hoàng chỉ thông qua bộ ngoại giao truyền cho hắn một câu: “Giao ra sở hữu thiệp sự người!”<br><br>Tử La Lan đại đế mặt lộ vẻ cười khổ nhìn về phía bên người kia mấy cái tham dự ám sát một chuyện các đại thần, này đó các đại thần sắc mặt tức khắc biến đổi: “Đại đế, chúng ta không thể hướng quái vật thỏa hiệp a!”<br><br>Tử La Lan đại đế thở dài nói: “Vậy chỉ có vận dụng nấm bắn.”<br><br>“Đối đế đô vận dụng nấm đạn, toàn bộ đế đô đều sẽ bị hủy rớt, hơn nữa phóng xạ sẽ làm này khối phồn hoa nơi hóa thành đất cằn sỏi đá!”<br><br>“Bằng không còn có cái gì biện pháp, chẳng lẽ muốn chúng ta đi ra ngoài tự thú sao? Chúng ta những người này đã chết, toàn bộ Tử La Lan đế quốc liền xong rồi!”<br><br>“Chính là sử dụng nấm đạn thật sự có thể giết chết kia con quái vật sao?”<br><br>“……”<br> <br><br>“Không thử xem như thế nào biết không có thể!”<br><br>＜＜＜＜＜＜<br><br>Ở Cố Văn Cảnh thần thức trong phạm vi, Tử La Lan đại đế đám người nói chuyện với nhau nội dung hắn nghe được rõ ràng, hắn cũng không thể thật làm bọn người kia trốn vào dưới nền đất sau đó đối đế đô trên không ném nấm đạn, nếu không toàn bộ đế đô người cùng biến dị thú đều sẽ chết.<br><br>Cố Văn Cảnh trực tiếp giáng xuống vô tận lôi đình bao phủ toàn bộ Tử La Lan đế đô trung tâm kia tòa hoa mỹ cung điện, đem trong cung điện đang chuẩn bị đi trước mật đạo Tử La Lan đế quốc cao tầng nhóm tất cả đều điện đến cả người tê mỏi ngã trên mặt đất run rẩy.<br><br>Hắn chân dẫm lôi vân rơi xuống cung điện đỉnh chóp, thân hình nhanh chóng thu nhỏ lại đến 3 mét tả hữu, trực tiếp dẫm phá nóc nhà tiến vào bên trong.<br><br>Cung điện nội hộ vệ quân tất cả đều bị điện hôn mê, không ai có thể ngăn trở hắn.<br><br>Cố Văn Cảnh một đường thông suốt, mục tiêu minh xác tìm được rồi bị hắn điện đến cả người run rẩy miệng sùi bọt mép Tử La Lan đại đế đám người, hắn tùy tiện tìm một cái cao tầng tiến hành sưu hồn, ở xác định tham dự ám sát Đồng Đồng kế hoạch danh sách lúc sau, Cố Văn Cảnh đối lập một chút danh sách, phát hiện danh sách trung người đại bộ phận đã gom đủ ở hắn trước mắt.<br><br>“Nếu đầu sỏ gây tội đều chính mình tề tựu đến không sai biệt lắm, đảo cũng tỉnh ta một đám tìm tới môn đi.”<br><br>Cố Văn Cảnh trực tiếp tăng lớn lôi điện phát ra lượng, đem trước mắt này đàn miệng sùi bọt mép nhưng còn sống Tử La Lan đế quốc cao tầng toàn bộ xử lý.<br><br>Thông qua vừa mới sưu hồn, hắn biết được bọn người kia đối hắn hoàn toàn là không có hảo ý, trừ bỏ giết chết Đồng Đồng châm ngòi hắn cùng Đại Chu quan hệ ở ngoài, còn tưởng lừa hắn tới Tử La Lan đế quốc, sau đó nhân cơ hội ám toán hắn đem hắn trảo tiến phòng nghiên cứu.<br><br>Đại Chu công bố võ đạo tu hành phương pháp, bọn họ này đó người nước ngoài xem không hiểu, ngay cả Cố Văn Cảnh công bố đồng bọn khế ước, bọn họ cũng là cái biết cái không, chỉ có số rất ít người học được.<br><br> <br>Ở tên thể tu hành chi lộ quá khó đi dưới tình huống, bọn họ liền đem hy vọng ký thác ở khoa học kỹ thuật đề cao trên thực lực mặt, rất nhiều ở linh khí sống lại trung xuất hiện siêu phàm đặc thù đại người sống đều bọn họ bị đưa vào viện nghiên cứu, càng miễn bàn biến dị thú.<br><br>Cố Văn Cảnh xử lý Tử La Lan đế quốc đại bộ phận cao tầng lúc sau, liền bay trở về Đại Chu.<br><br>Hắn ở Chương gia gặp được tiến đến an ủi Đồng Đồng Đại Chu thủ phụ, liền nói: “Ngươi tới vừa lúc, tham dự ám sát Đồng Đồng hành động Tử La Lan người, còn có mấy cái cá lọt lưới không tìm được.”<br><br>Cố Văn Cảnh đem danh sách phía trên ba cái cá lọt lưới diện mạo dùng yêu lực ngưng tụ ra tới, Đại Chu thủ phụ nhìn kỹ xem, gật gật đầu: “Ta đây liền hạ lệnh truy nã bọn họ!” Hắn chần chờ một chút, lại hỏi, “Trừ bỏ này ba người, những người khác……”<br><br>Cố Văn Cảnh nhàn nhạt nói: “Những người khác bị ta giải quyết rớt.”<br><br>Đại Chu thủ phụ trong lòng cả kinh, một lát sau hắn liền thu được kinh đô bên kia truyền đến tin tức, bao gồm Tử La Lan đại đế ở bên trong Tử La Lan đế quốc một chúng cao tầng, toàn bộ chết ở đế đô.<br><br>Tuy rằng Đại Chu thủ phụ trong lòng có chuẩn bị tâm lý, nhưng vẫn là bị tin tức này kinh sợ.<br><br>close<br><br>Hắn nhìn thoáng qua đã biến trở về bình thường quất miêu bộ dáng, thảnh thơi thảnh thơi dùng móng vuốt khảy một con đại chuột xám đương món đồ chơi Cố Văn Cảnh, âm thầm kinh hãi không thôi.<br><br>Đây là chỉ tàn nhẫn miêu a!<br><br>May mắn Đại Chu là lựa chọn cùng hắn hợp tác cộng thắng, mà phi đầu thiết một hai phải cùng hắn liều mạng rốt cuộc.<br><br><br>Đại Chu thủ phụ lại yên lặng nhìn thoáng qua trên ban công hai chỉ biến dị ưng cùng bị quất miêu đùa bỡn đến sống không còn gì luyến tiếc biến dị đại chuột xám, hắn cùng Chương phụ Chương mẫu đưa ra cáo từ, đứng dậy rời đi Chương gia.<br><br>Chương phụ Chương mẫu nhưng không Cố Văn Cảnh cái loại này dám đem Đại Chu thủ phụ đương thủ hạ sai sử dũng khí, bọn họ có chút kinh sợ đưa thủ phụ rời đi.<br><br>Ở thủ phụ rời khỏi sau, hai người căng chặt thần kinh mới hơi hơi thả lỏng một chút.<br><br>＜＜＜＜＜＜<br><br>Cố Văn Cảnh khảy đại chuột xám, đem nó lăn tiến hamster lồng sắt, sau đó ngồi xổm ngồi ở trên sô pha, bàn cái đuôi đối Chương phụ Chương mẫu nói: “Hôm nay vị này Đại Chu thủ phụ tới trong nhà, cùng các ngươi nói gì đó?”<br><br>Chương mẫu nói: “Chính là thực khách khí dò hỏi Đồng Đồng thương thế như thế nào, có hay không bị dọa đến, còn nói sẽ phái chuyên môn bác sĩ tâm lý tới cấp Đồng Đồng nhìn một cái, thái độ đặc biệt hảo.”<br><br>Chương phụ bổ sung vài câu: “Hắn hỏi vài câu Đại Anh Nhị Anh còn có đại hôi tình huống.”<br><br>Đại Anh Nhị Anh là hai chỉ biến dị ưng tên, cùng đại chuột xám tên giống nhau, tràn ngập giản dị cảm giác.<br><br>Cố Văn Cảnh hỏi: “Hắn không hỏi Đồng Đồng là vì cái gì không có bị thương sao?”<br><br>Chương phụ Chương mẫu lắc lắc đầu, “Không có, hắn đề cũng chưa đề chuyện này nhi.”<br><br>Bọn họ còn rối rắm nếu là Đại Chu thủ phụ hỏi cái này tới, bọn họ muốn như thế nào giấu giếm cùng chung thực lực khế ước, rốt cuộc cái này khế ước là thuộc về Cố Văn Cảnh, không có hắn cho phép, bọn họ là sẽ không tùy tiện nói cho người khác.<br><br>Kết quả Đại Chu thủ phụ tựa hồ cố ý lảng tránh, cũng không có hỏi cái này.<br><br>Cố Văn Cảnh lấy ra di động xoát xoát trên mạng tin tức, phát hiện trước mắt trên mạng đang ở nhiệt nghị Đồng Đồng bị ám sát Cố Văn Cảnh vượt qua vạn dặm đi trước Tử La Lan đế quốc vì nàng báo thù sự tình…… Chỉnh thể ngôn luận vẫn là duy trì hắn báo thù hành động.<br><br>Bất quá trên mạng còn có rất nhiều võng hữu phi thường chú ý Đồng Đồng gặp được ám sát như thế nào một chút thương đều không có vấn đề này.<br> <br><br>Cố Văn Cảnh trầm tư một lát, đối Đồng Đồng nói: “Ngươi khai thông một cái vây cổ tài khoản, sau đó đem cùng chung thực lực khế ước lấy ngươi danh nghĩa công bố đi ra ngoài đi!”<br><br>Đồng Đồng ngoan ngoãn dựa theo hắn nói đi làm, trước khai thông một cái vây cổ tài khoản, ở chứng thực quá trình liên hệ một chút phía chính phủ, thực mau liền đánh thượng độc nhất vô nhị chứng thực huy chương. Sau đó chụp mấy tấm chính mình 360 độ vô góc chết ảnh chụp phát đến vây trên cổ: ‘ ta thực hảo, không có bị thương nga! Muốn biết ta vì cái gì ở trúng đạn sau lại không có bị thương sao? ’<br><br>Đại Chu phía chính phủ tin tức tài khoản thực mau liền chủ động chuyển phát nàng điều thứ nhất vây cổ, hơn nữa còn bán manh: ‘ tiểu tỷ tỷ mau nói cho ta biết nhóm đi! [ thân thân /][ hoa tươi /]’<br><br>Đồng Đồng cũng không bán lâu lắm cái nút, thực mau liền ở chính mình vây cổ fans tăng tới mấy trăm vạn lúc sau, tuyên bố đệ nhị điều vây cổ: ‘ bởi vì ta học xong này cùng chung thực lực khế ước, ta có nhà ta miêu mễ một phần mười thực lực nga……’<br><br>Nàng đem cùng chung thực lực khế ước ký kết phương pháp tuyên bố ở vây cổ phía trên, tức khắc vây cổ chuyển phát lượng cùng bình luận điểm tán số lượng điên cuồng bạo trướng.<br><br>Đồng Đồng tuy rằng còn chỉ là một cái vừa mới trung khảo kết thúc thiếu nữ, nhưng ở Đại Chu cảnh nội danh vọng giá trị đã tăng tới một cái đỉnh, ngự thú sư nhóm sôi nổi kích động cùng chính mình ngự thú ký kết cái này cùng chung thực lực khế ước, từ đây lúc sau bọn họ không bao giờ sẽ rời đi ngự thú liền biến thành nhược kê.<br><br>Ở đền bù ngự thú sư tự thân thực lực nhỏ yếu nhược điểm lúc sau, ngự thú sư tức khắc siêu việt võ đạo tu hành hệ thống. Rốt cuộc so với cực cực khổ khổ tu luyện võ đạo, vẫn là nghĩ cách ký kết một con thực lực cường đại hoặc là trưởng thành tiềm lực đại ngự thú càng dễ dàng biến cường.<br><br>Hiện giờ về ngự thú, đã có rất nhiều người nghĩ ra các loại phương pháp thảo biến dị thú niềm vui, tỷ như mỹ thực dụ hoặc, phim hoạt hình dụ hoặc từ từ, còn có người không hề tiết tháo đi lừa gạt cường đại biến dị thú ấu tể, rốt cuộc so với thành niên biến dị thú, vẫn là ấu tể hảo lừa gạt, trưởng thành tiềm lực cũng đại.<br><br>Trong lúc nhất thời, cái này vốn nên đi võ đạo tu hành lộ tuyến linh khí sống lại thế giới, liền như vậy bị Cố Văn Cảnh trong lúc vô ý quải thiên thành ngự thú sư lộ tuyến, võ đạo ngược lại thành chọn học.<br><br>Mà thế giới này, mạnh nhất ngự thú sư không thể nghi ngờ chính là đại công vô tư công bố cùng chung thực lực khế ước Chương Đồng Đồng, nàng ngự thú cửu vĩ miêu yêu thực lực đương thời vô địch.<br><br>Đồng Đồng nhớ tình bạn cũ, nàng không nghĩ lại cùng mặt khác ngự thú ký kết khế ước, cho nên nàng vẫn luôn chỉ có Cố Văn Cảnh một con mèo con.<br><br>Cố Văn Cảnh cũng không yên lòng nàng một người, liền vẫn luôn lưu tại thế giới này, sống thật lâu thật lâu, lâu đến hắn đều mau đã quên chính mình là bị một cái mắt to tử hệ thống đưa tới xuyên qua.<br><br>Quảng Cáo<br>"]