["Cố mẫu cắt đứt điện thoại, biểu tình có chút phiền muộn, Cố Văn Cảnh đi đến bên người nàng, ôm lấy nàng bả vai, không tiếng động an ủi nàng.<br><br>Tuy rằng thế giới này cha mẹ thật sự không phải cái loại này am hiểu dưỡng hài tử, ở bọn họ bên người lớn lên Cố Tình cùng Cố Chiêu đều trường oai, nhưng không thể phủ nhận chính là, bọn họ hai người đều là người rất tốt, đối hài tử yêu thương cũng là thiệt tình thực lòng.<br><br>Liền hướng Cố phụ Cố mẫu đối hắn này phân thiệt tình, hắn cũng nguyện ý hồi báo bọn họ thiệt tình.<br><br>Đây cũng là vì cái gì Cố Văn Cảnh đối mặt Cố Chiêu khiêu khích khi, cũng không có trực tiếp động thủ thu thập hắn, mà là mặc cho Cố Chiêu tìm đường chết. Bởi vì hắn biết Cố phụ Cố mẫu đối Cố Chiêu có rất sâu cảm tình.<br><br>Cố mẫu vỗ vỗ Cố Văn Cảnh tay, thở dài: “Có đôi khi ta đều may mắn ngươi không phải ở chúng ta bên người lớn lên, bởi vì chúng ta thật sự không phải đủ tư cách cha mẹ, một cái hai cái đều kỳ cục.”<br><br>Cố Văn Cảnh cười cười, nhẹ giọng nói: “Chính là ta thực hâm mộ tỷ tỷ cùng Cố Chiêu, bởi vì bọn họ sẽ như vậy thiên chân, là có ba mẹ vì bọn họ khởi động một mảnh thiên.”<br><br>Cố mẫu nghĩ đến Cố Văn Cảnh ôm sai sau chỉ ở dưỡng phụ mẫu trong nhà dưỡng đến hai tuổi, liền bởi vì dưỡng phụ mẫu tai nạn xe cộ qua đời không thể không tiến vào cô nhi viện, hắn lẻ loi một mình không nơi nương tựa, có thể trưởng thành vì hiện giờ ưu tú bộ dáng, chắc là ăn qua rất nhiều khổ đi!<br><br>Cố mẫu không cấm thương tiếc đem Cố Văn Cảnh ôm vào trong ngực, hốc mắt ướt át: “Hảo hài tử, ba ba mụ mụ tìm được ngươi, chúng ta người một nhà ở bên nhau, ngươi có chuyện gì liền tìm ba ba mụ mụ, không cần lại như vậy mệt mỏi!”<br><br>Từ hôm nay Cố Văn Cảnh cùng Cố mẫu chân tình biểu lộ lúc sau, Cố mẫu liền toàn tâm toàn ý đối Cố Văn Cảnh hảo, muốn đền bù hắn thiếu hụt mười mấy năm tình thương của mẹ.<br><br>Cố phụ tuy rằng cảm tình nội liễm chút, nhưng cũng là nơi chốn vì Cố Văn Cảnh suy nghĩ.<br><br>Cố Văn Cảnh đúng lúc cho ngang nhau đáp lại, một nhà ba người hoà thuận vui vẻ.<br><br>Phía trước Cố Văn Cảnh thi đại học kết thúc khi nhắc tới du lịch, Cố phụ Cố mẫu cũng đều còn nhớ rõ, bọn họ bài trừ mấy ngày thời gian, cố ý tuyển thời tiết tương đối tốt mấy ngày nay cùng Cố Văn Cảnh cùng nhau đi ra ngoài du lịch.<br><br>Du lịch công lược đều là Cố Văn Cảnh làm, dọc theo đường đi như thế nào đi chơi chỗ nào chơi, Cố phụ Cố mẫu đều nghe hắn. Cố Văn Cảnh an bài du lịch hành trình cũng phi thường không tồi, ba người chơi thật sự vui vẻ thực thả lỏng.<br><br>Du lịch trên đường một nhà ba người không thiếu chụp ảnh chung lưu niệm, Cố phụ Cố mẫu còn thực thời thượng chọn lựa kỹ càng chín bức ảnh đã phát bằng hữu vòng.<br><br>Bọn họ bằng hữu vòng bạn tốt hơn phân nửa đều là hợp tác đồng bọn cùng với bạn bè thân thích, điểm tán bình luận rất nhiều.<br><br>Cố mẫu đem chính mình di động thượng bình luận cấp Cố phụ cùng Cố Văn Cảnh xem, “Nhìn xem, mọi người đều nói Văn Cảnh lớn lên giống ta đâu!”<br><br>Cố Văn Cảnh này một đời diện mạo đương nhiên cũng là rất soái khí tuấn lãng, tẫn chọn Cố phụ Cố mẫu ưu điểm trường, đặc biệt mặt mày rất giống Cố mẫu.<br><br>Cố phụ xem xét liếc mắt một cái, có chút ê ẩm nói: “Văn Cảnh miệng lỗ tai cũng lớn lên giống ta……”<br><br>Cố Văn Cảnh ánh mắt rơi xuống Cố mẫu trên màn hình di động, nhìn đến bình luận người trung có ‘ đệ muội ’, không cấm tò mò hỏi: “Mụ mụ, nhà của chúng ta còn có mặt khác thân thích sao?”<br><br>Hắn nhưng thật ra không chú ý quá Cố phụ Cố mẫu hai bên trong nhà thân thích, lần trước hắn thành niên lễ, Cố phụ Cố mẫu giống như cũng không có thỉnh Cố gia thân thích tới tham gia, càng là không có nói quá làm hắn thấy thân thích nói.<br><br>Hắn còn tưởng rằng Cố gia đã không có gì thân thích đâu!<br><br>Cố phụ sắc mặt có điểm không quá đẹp, Cố mẫu nhưng thật ra rất bình tĩnh, nàng nói: “Ngươi ông ngoại bà ngoại qua đời đến sớm, mụ mụ ta là con gái một, cho nên ta nhà mẹ đẻ bên kia cách mấy thế hệ thân thích cũng không có gì liên hệ. Nhưng thật ra ngươi ba bên kia còn có cái thân đệ đệ, chỉ là ngươi này nhị thúc trước kia làm việc không đạo nghĩa, hiện tại chúng ta hai nhà cũng không lui tới.”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố gia là từ Cố phụ Cố mẫu này đồng lứa làm giàu, to như vậy Cố thị tập đoàn toàn dựa Cố phụ Cố mẫu dựng nghiệp bằng hai bàn tay trắng dốc sức làm ra tới, mà gây dựng sự nghiệp trong quá trình đương nhiên sẽ có rất nhiều sốt ruột sự.<br><br>Gây dựng sự nghiệp chi sơ, Cố phụ là cùng Cố nhị thúc cùng nhau đầu tiền làm xưởng, vừa mới bắt đầu kiếm lời điểm tiền, nhưng sau lại nhà máy thu không đủ chi mệt rất nhiều, còn không đợi Cố phụ nghĩ biện pháp làm nhà máy khởi tử hồi sinh, Cố nhị thúc liền gấp không chờ nổi triệt tư, hơn nữa làm được rất khó xem.<br><br> <br>Huynh đệ hai cái cùng nhau đầu tư, theo lý thuyết kiếm lời cùng nhau phân, mệt tiền cùng nhau bình quán. Nhưng Cố nhị thúc một hai phải Cố phụ đền bù hắn tổn thất, cuối cùng bức cho Cố phụ không thể không đập nồi bán sắt bổ thượng hắn mệt tiền vốn.<br><br>Cố nhị thúc loại này ‘ kiếm tiền ta lấy, lỗ vốn ngươi gánh ’ hành vi nhưng đem Cố phụ Cố mẫu cấp ghê tởm hỏng rồi, từ đó về sau hai nhà liền nháo bẻ, sau lại Cố phụ Cố mẫu đem nhà máy khởi tử hồi sinh, sự nghiệp phát triển càng ngày càng tốt, Cố nhị thúc lại liếm mặt thấu đi lên tưởng nhập cổ nhặt có sẵn tiện nghi. Đáng tiếc Cố phụ Cố mẫu không vui chiều hắn, hiện tại hai nhà đã hoàn toàn không lui tới.<br><br>Cố mẫu di động sở dĩ còn có Cố nhị thẩm bạn tốt, đây là nàng cùng Cố nhị thẩm chị em dâu gian giao tình.<br><br>Cố nhị thẩm là cái ôn nhu hảo nữ nhân, đáng tiếc ôn nhu đến quá mức mềm yếu không chủ kiến, cũng không dám vi phạm Cố nhị thúc nói. Hai nhà đoạn giao lúc sau, Cố nhị thẩm cũng không dám cùng Cố mẫu gặp mặt, liền trên mạng liên hệ Cố mẫu cũng không dám, chỉ dám ngẫu nhiên cấp Cố mẫu bằng hữu dấu chấm cái tán.<br><br>Thượng một thế hệ ân ân oán oán, Cố phụ Cố mẫu cũng không có nói cho Cố Văn Cảnh, nói được thực hàm hồ, bất quá Cố Văn Cảnh một đoán liền đoán được ly chân tướng tám chín phần mười.<br><br>Hắn cũng không nghĩ truy nguyên, nếu Cố gia không có gì đi lại thân thích yêu cầu hắn để ý, hắn hà tất tự tìm phiền toái đâu?<br><br>Cố Văn Cảnh bất động thanh sắc tách ra cái này đề tài, cùng Cố phụ Cố mẫu liêu nổi lên ngành giải trí tiền cảnh.<br><br>Mà bọn họ không biết chính là, Cố phụ Cố mẫu phát ở bằng hữu vòng ảnh chụp, không riêng gì làm Cố Chiêu cảm thấy chướng mắt, cũng đau đớn nào đó xa ở mặt khác tỉnh thị người tâm.<br><br>Cố Tình vội trung tranh thủ thời gian đổi mới một chút bằng hữu vòng, nhìn chính mình ba mẹ đầy mặt tươi cười cùng tân tìm trở về đệ đệ chụp ảnh chung, hoàn toàn quên mất nàng như vậy một cái nữ nhi tồn tại, lại nghĩ đến chính mình tình cảnh hiện tại, không khỏi bi từ giữa tới.<br><br>“Cố Tình, ngươi ở đâu? Nhanh lên tới uy hài tử, nhi tử đều đói khóc!”<br><br>Nam nhân thanh âm từ cách vách trong phòng ngủ truyền ra tới, Cố Tình vội vàng vội vàng lên tiếng, đẩy cửa ra tiến vào phòng ngủ, liền nhìn đến hài tử nằm ở giường em bé khóc đến nhất trừu nhất trừu, nam nhân đứng ở bên cạnh hống cũng lười đến hống một chút.<br><br>Cố Tình không dám oán giận, chính mình ôm hài tử, duỗi tay một sờ, phát hiện hài tử không phải đói bụng, mà là nước tiểu, nàng luống cuống tay chân cấp hài tử đổi tã.<br><br>Nam nhân trong mắt hiện lên một tia ghét bỏ chi sắc.<br><br>Lúc này Cố Tình bỗng nhiên mở miệng nói: “Hưng Dương, chúng ta trở về đi? Chúng ta hiện tại liền hài tử đều có, ta ba mẹ khẳng định sẽ không lại không đồng ý chúng ta kết hôn.”<br><br>Sở Hưng Dương nghe được Cố Tình nhả ra nói phải đi về, ánh mắt sáng lên, trên mặt tức khắc lộ ra tươi cười: “Nếu ngươi như vậy tưởng niệm ngươi ba mẹ, chúng ta đây liền sớm một chút trở về đi!”<br><br>Hắn nhưng chịu đủ rồi loại này nhật tử, nếu không phải nhớ thương Cố Tình trở về lúc sau vẫn là Cố gia đại tiểu thư, hắn mới lười đến hầu hạ cái gì cũng sẽ không còn yêu cầu đặc biệt nhiều Cố Tình đâu!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh bắt được cả nước tốt nhất kinh đô đại học thư thông báo trúng tuyển, ở đi trường học đưa tin khi, Cố phụ Cố mẫu tự mình đưa hắn đi trường học.<br><br>Bước vào này đứng đầu học phủ, Cố phụ không cấm cảm khái nói: “Nhớ năm đó ta cũng mộng tưởng thi được nơi này, không nghĩ tới ta không đạt thành cái này tâm nguyện, nhưng thật ra làm ta nhi tử thay ta giải mộng.”<br><br>Cố mẫu cười nói: “Cái gì thế ngươi giải mộng, đây là ta nhi tử bản lĩnh!”<br><br>Bọn họ bận trước bận sau giúp Cố Văn Cảnh báo danh thu thập ký túc xá, Cố Văn Cảnh kỳ thật cũng không phải cái loại này yêu cầu người chiếu cố người, này đó việc nhỏ hắn đều có thể chính mình làm tốt, bất quá hắn minh bạch Cố phụ Cố mẫu là muốn dùng cẩn thận tỉ mỉ chiếu cố đền bù hắn, vì thế cũng không ngăn trở, chỉ theo ở phía sau hỗ trợ.<br><br>Đại học sinh hoạt đối Cố Văn Cảnh tới nói cũng không mới lạ, chẳng sợ thay đổi một cái tân thế giới, đại học cũng có điều bất đồng, nhưng loại này hiện đại đô thị thế giới đều không sai biệt lắm.<br><br>Cố Văn Cảnh học tập thật sự nỗ lực, hắn tính toán hai năm tu xong bốn năm học phân, sau đó trước tiên tốt nghiệp, lại thi lên nghiên cứu sinh, đọc cái thạc sĩ tiến sĩ ra tới.<br><br>Rốt cuộc thế giới này hắn không cần suy xét kiếm tiền, tạm thời cũng không cần vội vàng công ty sự, có cũng đủ thời gian dùng ở học tập thượng.<br><br>Cơ hồ mỗi ngày đều là ký túc xá → phòng học → thư viện → nhà ăn bốn điểm một đường sinh hoạt Cố Văn Cảnh bỗng nhiên thu được Cố mẫu điện thoại.<br><br> <br>Cái này làm cho hắn có chút kỳ quái, bởi vì hắn cùng Cố phụ Cố mẫu là ước định hảo ở trên mạng video nói chuyện phiếm, rất ít gọi điện thoại, trừ phi có cái gì quan trọng sự.<br><br>Điện thoại liền chuyển được, liền nghe được Cố mẫu hơi mang nghẹn ngào thanh âm vang lên: “Văn Cảnh, tỷ tỷ ngươi đã trở lại.”<br><br>Cố Văn Cảnh: “…… Trở về không phải thực hảo sao?”<br><br>Hắn kỳ thật biết, một chút cũng không tốt. Bởi vì ở trong cốt truyện Cố Tình chính là cái liều mạng cấp người trong nhà thêm phiền toái kéo chân sau luyến ái não, trong lòng chỉ có lão công Sở Hưng Dương, những người khác ở trong lòng hắn đều không quan trọng, bao gồm nàng chính mình thân nhi tử.<br><br>Hắn tiếp thu cốt truyện đại cương trung đối Cố Tình chỉ có ít ỏi vài câu miêu tả, bất quá hắn có thể tưởng tượng một cái luyến ái não lực sát thương. Bởi vì ở hắn gặp được hệ thống xuyên qua phía trước kia một đời, hắn bằng hữu trung liền có một cái luyến ái não, vì chân ái bạn gái phản kháng gia tộc đào hôn tư bôn, cố tình hắn lại là trong nhà duy nhất người thừa kế, cuối cùng nhà hắn người không thể không thỏa hiệp.<br><br>Cố Văn Cảnh thực mau liền cùng cái kia luyến ái não bằng hữu phân rõ giới hạn, cũng may mắn hắn có dự kiến trước, nếu không khẳng định bị kéo xuống thủy.<br><br>Cái kia luyến ái não vì hắn chân ái, đắc tội vị hôn thê gia tộc, thả hợp tác phương bồ câu, người nhà sự nghiệp tất cả đều không có nữ nhân kia quan trọng, cuối cùng trong nhà sản nghiệp bị gồm thâu, hắn không tiền không thế chỉ có một thân nợ nần, vì không liên lụy chân ái, chủ động lưng đeo nợ nần cùng chân ái ly hôn, ngược lại là làm lão phụ lão mẫu giúp hắn vất vả trả nợ.<br><br>Luyến ái não là thật sự mãn đầu óc chỉ có hắn tình yêu, người khác khuyên như thế nào nói hắn đều chấp mê bất ngộ. Chẳng sợ chân ái chân trước mới vừa cùng hắn ly hôn sau lưng liền khác gả cho, chẳng sợ hắn biết chân ái đã sớm ở ly hôn trước liền cùng tân hôn trượng phu thông đồng, hắn mang nón xanh cũng muốn không oán không hối hận cấp chân ái đương lốp xe dự phòng chồng trước.<br><br>Dù sao kiến thức quá cái này luyến ái não đáng sợ uy lực, Cố Văn Cảnh là đối Cố Tình có chút e sợ cho tránh còn không kịp.<br><br>Cố tình này một đời Cố Tình là hắn thân tỷ tỷ……<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố mẫu ở trong điện thoại nói: “Văn Cảnh, ngươi chừng nào thì có thời gian trở về một chuyến?”<br><br>Cố Văn Cảnh nói: “Ta hậu thiên có hai ngày giả, hậu thiên trở về.”<br><br>Cố Văn Cảnh không chờ nghỉ cùng ngày trở về, mà là ngày hôm trước buổi tối liền ngồi xe đi trở về.<br><br>Đại buổi tối tới rồi Cố gia, hắn kéo rương hành lý vừa vào cửa, liền nhìn đến Cố phụ đang ở trong phòng khách trầm khuôn mặt cùng một cái lớn lên khá xinh đẹp tuổi trẻ nam nhân nói lời nói.<br><br>Cố Văn Cảnh đối Cố phụ hô một tiếng: “Ba ba.”<br><br>close<br><br>Cố phụ âm trầm sắc mặt lập tức lộ ra ý cười: “Văn Cảnh, ngươi đã về rồi! Như thế nào suốt đêm gấp trở về?”<br><br>Cố Văn Cảnh đem rương hành lý giao cho trong nhà a di giúp hắn cầm đi phóng hảo, hắn đi qua đi ở Cố phụ bên người ngồi xuống, ánh mắt rơi xuống cái kia tuổi trẻ nam nhân trên người: “Vị này chính là……”<br><br>Tuổi trẻ nam nhân vội vàng ân cần tự giới thiệu nói: “Đệ đệ ngươi hảo, ta là ngươi tỷ phu Sở Hưng Dương!”<br><br>Sở Hưng Dương nhìn tuổi còn trẻ lại khí chất bất phàm Cố Văn Cảnh, trong lòng cũng không cảm thấy cao hứng, phía trước cho rằng Cố Tình chỉ có một không học vấn không nghề nghiệp ăn chơi trác táng đệ đệ Cố Chiêu, chờ hắn cưới Cố Tình, tương lai liền có cơ hội trở thành Cố thị tập đoàn người thừa kế. Kết quả làm nửa ngày Cố Chiêu thế nhưng là cái hàng giả, mà thật Thái Tử nhìn liền rất có bản lĩnh bộ dáng, như vậy còn có hắn cái này con rể chuyện gì?<br><br>Bất quá Sở Hưng Dương cũng rõ ràng, chính mình tưởng lại tìm được Cố Tình tốt như vậy khống chế nhà giàu thiên kim nhưng không dễ dàng, mặc kệ Cố Tình đệ đệ tranh không biết cố gắng, nàng làm Cố gia thiên kim, tổng có thể có một bút xa xỉ tài sản làm của hồi môn.<br><br>Đối Cố Văn Cảnh cái này tương lai Cố gia người cầm quyền, Sở Hưng Dương trong lòng mặc kệ nghĩ như thế nào, mặt ngoài vẫn là thực lấy lòng.<br><br>Cố Văn Cảnh bình đạm quét Sở Hưng Dương liếc mắt một cái, căn bản không để ý tới hắn, làm Sở Hưng Dương phá lệ xấu hổ.<br><br><br>Cố Văn Cảnh vừa muốn mở miệng dò hỏi Cố phụ, Cố Tình ở đâu. Sau đó liền nghe được trên lầu bộc phát ra kịch liệt khắc khẩu thanh.<br><br>“Ta mặc kệ! Ta đã cùng Hưng Dương ở bên nhau, ta là không có khả năng cùng hắn tách ra!”<br><br>“Các ngươi mơ tưởng lại giống như trước kia như vậy khống chế cuộc đời của ta!”<br><br>Một cái ăn mặc váy liền áo tuổi trẻ nữ nhân vọt xuống dưới, trên mặt nàng còn có nước mắt, vọt tới Sở Hưng Dương bên người liền lôi kéo hắn, “Hưng Dương, chúng ta đi!”<br><br>Sở Hưng Dương nhưng không nghĩ thật vất vả trở lại Cố gia lại muốn mang theo Cố Tình cái này đại tiểu thư đi ra ngoài chịu khổ, hắn không đi theo Cố Tình đi, ngược lại khuyên nhủ: “Tiểu Tình, ngươi cùng nhạc mẫu có nói cái gì hảo hảo nói, đừng cãi nhau.”<br><br>Sở Hưng Dương nói so cái gì đều dùng được, vốn đang khóc lóc phải rời khỏi Cố Tình cũng không nói phải đi nói, ngồi ở trên sô pha lau nước mắt.<br><br>Cố mẫu ôm một cái oa oa khóc lớn hài tử đi xuống tới, nàng sắc mặt lạnh băng nhìn Cố Tình cùng Sở Hưng Dương, “Như thế nào lại không đi rồi?”<br><br>Cố Tình tranh luận nói: “Nếu không phải Hưng Dương khuyên ta cùng ngươi hảo hảo nói, ta mới sẽ không lưu lại đâu!”<br><br>Cố phụ tức giận đến cái trán gân xanh bạo khởi, hận không thể giống như trước dùng dây lưng trừu Cố Chiêu như vậy, hung hăng đem Cố Tình trừu tỉnh.<br><br>Làm nàng thanh tỉnh một chút, nhìn xem Sở Hưng Dương đến tột cùng là cái thứ gì! Này nam nhân không chút nào che giấu thèm nhỏ dãi Cố gia tiền tài, căn bản là không phải đáng giá phó thác chung thân người.<br><br>Kết quả Cố Tình không chỉ có cùng Sở Hưng Dương sinh đứa con trai, còn muốn chết muốn sống một hai phải cùng hắn kết hôn.<br><br>Chỉ là Cố Tình dù sao cũng là nữ nhi, không phải da dày thịt béo nhi tử, Cố phụ hạ không được cái kia tàn nhẫn tay, chỉ có thể chính mình sinh khí.<br><br>Cố mẫu đem hài tử giao cho a di ôm đi xuống uy sữa bột, sau đó ngồi ở Cố phụ bên người, mặt vô biểu tình đối Cố Tình nói: “Ngươi tưởng cùng hắn kết hôn, có thể, bất quá từ nay về sau ngươi liền không hề là Cố gia nữ nhi.”<br><br>Cố Tình không để bụng: “Không phải liền không phải!” Cư nhiên lấy cái này uy hiếp nàng, cho rằng nàng sẽ vì kẻ hèn Cố gia thiên kim thân phận từ bỏ nàng tình yêu sao? Không có khả năng.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh nhìn Cố phụ Cố mẫu biểu tình, trong lòng khe khẽ thở dài, hắn liền biết bọn họ đối Cố Tình cái này nữ nhi có mang rất sâu cảm tình, Cố mẫu vừa mới nói đoạn tuyệt quan hệ nói cũng là cố ý hù dọa Cố Tình, trên thực tế chân chính ái nhi nữ cha mẹ, ở cùng nhi nữ tranh chấp trung, trước thua luôn là yêu thương nhi nữ bọn họ.<br><br>Cố Văn Cảnh mở miệng nói: “Ba, mẹ, nếu tỷ tỷ hài tử đều sinh, một hai phải cùng hắn kết hôn, như vậy các ngươi liền đáp ứng đi!”<br><br>Cố Tình cùng Sở Hưng Dương kinh hỉ nhìn về phía Cố Văn Cảnh, bọn họ cũng chưa nghĩ đến thần trợ công thế nhưng sẽ là hôm nay mới vừa gặp mặt đệ đệ.<br><br>Cố phụ Cố mẫu kinh ngạc nhìn Cố Văn Cảnh, bọn họ vừa muốn nói gì, đã bị Cố Văn Cảnh đánh gãy.<br><br>Cố Văn Cảnh đối Cố Tình cùng Sở Hưng Dương nói: “Tỷ tỷ các ngươi đi trước nghỉ ngơi đi! Ta có lời muốn cùng ba mẹ nói.”<br><br>Cố Tình cùng Sở Hưng Dương biết Cố Văn Cảnh đây là muốn giúp bọn hắn khuyên Cố phụ Cố mẫu, vội vàng cao hứng đáp ứng rồi xuống dưới.<br><br>Hai người rời đi sau, trong phòng khách chỉ còn lại có Cố phụ Cố mẫu cùng Cố Văn Cảnh ba người.<br><br>Lúc này Cố Văn Cảnh mới cùng Cố phụ Cố mẫu giải thích nói: “Ba, mẹ, các ngươi có hay không nghĩ tới, tỷ tỷ nàng sẽ như vậy kiên trì cùng Sở Hưng Dương ở bên nhau, là bởi vì các ngươi phản đối.”<br><br>Cố phụ Cố mẫu như suy tư gì lên.<br><br>Cố mẫu chần chờ nói: “Văn Cảnh ý của ngươi là, bởi vì chúng ta phản đối bọn họ ở bên nhau, nàng sinh ra nghịch phản tâm lý?”<br><br>Cố Văn Cảnh thầm nghĩ trong lòng: ‘ nghịch phản tâm lý phỏng chừng là có, nhưng chiếm cứ tỉ lệ không nhiều lắm, càng nhiều vẫn là bởi vì nàng luyến ái não, bị Sở Hưng Dương ăn đến gắt gao. ’<br><br>Bất quá hắn chưa nói ra tới, rốt cuộc không có cái nào cha mẹ sẽ tin tưởng chính mình nữ nhi là cái luyến ái não, bọn họ tổng thiên chân cho rằng bọn họ có thể làm nữ nhi từ bỏ.<br><br>Cố Văn Cảnh nói: “Các ngươi phản đối, ở tỷ tỷ xem ra chính là đối nàng tình yêu mài giũa, nàng chỉ chú ý cùng các ngươi tranh đấu, ngược lại nhìn không tới Sở Hưng Dương lòng muông dạ thú. Chi bằng thành toàn bọn họ, làm tỷ tỷ hảo hảo xem rõ ràng Hưng Dương gương mặt thật.”<br><br>Cố phụ nhíu mày nói: “Chính là Sở Hưng Dương mưu đồ gây rối, như thế nào có thể làm Tiểu Tình nhảy vào hố lửa?”<br><br> <br>Cố Văn Cảnh nói: “Chính là tỷ tỷ cùng Sở Hưng Dương liền hài tử đều sinh, đã sớm nhảy vào hố lửa. Chúng ta hiện tại muốn suy xét chính là như thế nào đem nàng lôi ra hố lửa. Cho nên làm nàng tự mình thấy rõ ràng Hưng Dương gương mặt thật là biện pháp tốt nhất. Đến nỗi Sở Hưng Dương, hắn lại như thế nào có lòng muông dạ thú, chỉ cần chúng ta không cho hắn cơ hội, hắn cũng không kế khả thi. Hơn nữa có ba ba mụ mụ các ngươi áp chế, Sở Hưng Dương chẳng lẽ còn dám đối với tỷ tỷ thế nào không thành?”<br><br>Cố Văn Cảnh nhìn ra được tới, Sở Hưng Dương không phải cái đoạn số cao siêu phượng hoàng nam, hắn kỳ thật thủ đoạn rất thấp kém, mặc cho một cái chỉ số thông minh bình thường người đều có thể nhìn thấu hắn bụng dạ khó lường. Bất quá hắn vận khí tốt, gặp được một cái luyến ái não Cố Tình, Cố Tình ở luyến ái trung chỉ số thông minh chính là số âm, còn lòng tràn đầy cho rằng hắn đối nàng là chân ái đâu!<br><br>Cho nên Sở Hưng Dương nếu là ở cưới Cố Tình sau không có thể đạt thành mượn này thăng chức rất nhanh tâm nguyện, khẳng định sẽ ở Cố Tình trước mặt nguyên hình tất lộ. Cố Văn Cảnh hy vọng Cố Tình có thể ở Sở Hưng Dương nguyên hình tất lộ sau kịp thời quay đầu lại, đừng làm cho Cố phụ Cố mẫu lại vì nàng thương tâm.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh từ đầu tới đuôi liền không đem Sở Hưng Dương để vào mắt, hắn có vô số loại biện pháp làm Sở Hưng Dương chủ động biến mất ở Cố Tình trước mặt, nhưng vấn đề không ở với Sở Hưng Dương trên người, mà ở Cố Tình trên người.<br><br>Nếu là hắn đem Sở Hưng Dương lộng đi rồi, Cố Tình chính mình não bổ thành Cố phụ Cố mẫu vì chia rẽ nàng cùng Sở Hưng Dương bức đi rồi hắn, nàng nháo muốn lấy chết tương bức làm sao bây giờ?<br><br>Đến lúc đó đau lòng thỏa hiệp còn không phải Cố phụ Cố mẫu?<br><br>Cố Văn Cảnh cái này đề nghị, chính là buông tay làm Cố Tình chính mình đi ăn cái lỗ nặng, biết đau đau mới có thể tỉnh ngộ. Hắn chủ yếu suy xét chính là Cố phụ Cố mẫu sẽ không bị Cố Tình khí đến, nhưng Cố phụ Cố mẫu lại suy xét chính là Cố Tình có thể hay không tại đây đoạn bất hạnh hôn nhân trung đã chịu thương tổn.<br><br>Cuối cùng bọn họ vẫn là không có áp dụng Cố Văn Cảnh đề nghị.<br><br>Bọn họ làm phụ mẫu vẫn là luyến tiếc làm hài tử đã chịu thương tổn.<br><br>Biết rõ phía trước là cái hố lửa, hài tử một hai phải hướng bên trong nhảy, chẳng sợ bọn họ có thể buông tay làm hài tử đi nhảy, chờ hài tử bị thương biết sai rồi, bọn họ còn có thể đem hài tử từ hố lửa lôi ra tới. Nhưng bọn hắn thà rằng gắt gao đem hài tử kéo ở hố lửa bên ngoài, thà rằng làm không hiểu chuyện hài tử oán hận thượng bọn họ, bọn họ cũng luyến tiếc làm hài tử ở hố lửa đi một chuyến.<br><br>Cố phụ Cố mẫu luyến tiếc làm Cố Tình ở Sở Hưng Dương trên người đã chịu thương tổn, bọn họ kiên quyết không được Cố Tình cùng Sở Hưng Dương kết hôn.<br><br>Nhưng liền như Cố Văn Cảnh dự đoán như vậy, bọn họ làm như vậy, trừ bỏ bị Cố Tình tức chết đi được ở ngoài cuối cùng vẫn là ở Cố Tình tuyệt thực tương bức hạ thỏa hiệp.<br><br>Cố Văn Cảnh thở dài, nói đến cùng vẫn là Cố phụ Cố mẫu đối hài tử quá mức cưng chiều, luyến tiếc hài tử chịu khổ, vì thế đối mặt hài tử bọn họ cũng luôn là ở thỏa hiệp.<br><br>Cố Văn Cảnh không lại nhúng tay Cố Tình cùng Sở Hưng Dương sự tình, Cố phụ Cố mẫu trong lòng chua xót khó chịu đem lòng tràn đầy vui mừng Cố Tình gả ra ngoài.<br><br>Bọn họ lúc này nhớ tới Cố Văn Cảnh phía trước đề nghị, vì thế trừ bỏ cấp Cố Tình của hồi môn ở ngoài, bọn họ chưa cho Sở Hưng Dương cái này con rể nửa điểm chỗ tốt, chẳng sợ Sở Hưng Dương làm Cố Tình tới làm thuyết khách, bọn họ cũng không có nhả ra đáp ứng làm Sở Hưng Dương đi Cố thị tập đoàn đi làm.<br><br>Thậm chí bọn họ đều nghĩ tới, nếu là Sở Hưng Dương có thể thành thành thật thật làm ăn cơm mềm tiểu bạch kiểm, coi như vì nữ nhi cao hứng, Cố gia cũng không phải nuôi không nổi hắn.<br><br>Kết quả Sở Hưng Dương quay đầu liền từ Cố Tình trong tay hống đi rồi của hồi môn tiền, chính mình khai cái công ty, đánh Cố thị tập đoàn cờ hiệu ở bên ngoài mời chào sinh ý.<br><br>Cố phụ Cố mẫu đương nhiên sẽ không ngồi xem Sở Hưng Dương xả Cố thị tập đoàn da hổ hố người, vì thế chào hỏi, không ai sẽ cho Sở Hưng Dương cái này mặt mũi, hắn khai công ty lâm vào khốn cảnh.<br><br>Sở Hưng Dương lại muốn cho Cố Tình về nhà mẹ đẻ xin giúp đỡ.<br><br>Loại này thao tác nhưng đem Cố phụ Cố mẫu cấp ghê tởm hỏng rồi, Sở Hưng Dương muốn tìm Cố gia hỗ trợ, không chính mình chủ động tới cửa xin giúp đỡ, xúi giục Cố Tình tới tính chuyện gì? Một chút cầu người hỗ trợ thái độ đều không có.<br><br>Vì thế Cố Văn Cảnh liền cho bọn hắn chi chiêu: “Muốn Cố gia giúp Sở Hưng Dương có thể, các ngươi ly hôn liền giúp.”<br><br>Cố Tình đương nhiên không muốn cùng Sở Hưng Dương ly hôn, nàng cũng không hiểu sự nghiệp thượng sự tình, ở nàng xem ra, nếu là công ty không có, Sở Hưng Dương có thể mỗi ngày ở nhà bồi nàng mới hảo đâu! Nếu không phải Sở Hưng Dương hống nàng làm nàng tới nhà mẹ đẻ xin giúp đỡ, nàng căn bản sẽ không nghĩ vậy một vụ.<br><br>Vì thế Cố phụ Cố mẫu đưa ra Cố Tình không muốn đáp ứng điều kiện, Cố Tình liền theo lý thường hẳn là không hề giúp Sở Hưng Dương về nhà mẹ đẻ xin giúp đỡ.<br><br>Nàng vô pháp lý giải Sở Hưng Dương tưởng chính mình khai công ty ý tưởng, nàng mỗi năm đều có thể từ Cố thị tập đoàn lấy một bút chia hoa hồng, cho dù bọn họ hai người không công tác cũng không thiếu tiền, như vậy hắn vì cái gì muốn đem làm bạn nàng thời gian cầm đi khai cái gì phá công ty đâu?<br><br>Sở Hưng Dương không nghĩ tới chính là, Cố Tình là thực yêu hắn, nhưng đồng dạng nàng cũng là cái bị sủng ra tới tiểu công chúa, rất nhiều thời điểm đều là lấy tự mình vì trung tâm, nàng đắm chìm với nàng cùng Sở Hưng Dương ‘ ngọt ngào tình yêu ’ bên trong, tự nhiên không vui Sở Hưng Dương bồi nàng thời gian quá ít.<br><br>Ở nàng xem ra, Sở Hưng Dương nên mỗi ngày bồi nàng, cùng nàng tiếp tục luyến ái trong lúc ngọt ngào.<br><br>Nhưng mà Sở Hưng Dương cũng sẽ không ở không có ích lợi dưới tình huống còn nguyện ý hống nàng cái này có công chúa bệnh đại tiểu thư.<br><br>Quảng Cáo<br>"]