["Cố Văn Cảnh nhìn Trình Ngọc Hoa nhân mang thai không thi phấn trang thanh tú khuôn mặt, bị một mà lại tắc nữ nhân, hắn đều có chút không kiên nhẫn, nhưng suy xét đến nàng hiện tại là thai phụ, hắn vẫn là áp xuống tức giận ngữ khí bình đạm nói: “Ta đều nói qua không cần, ngươi hảo hảo dưỡng thai, không cần suy nghĩ nhiều.” Tu thân dưỡng tính một năm mà thôi, hắn không cần vì nhất thời sung sướng liền nạp thiếp.<br><br>Nghĩ nghĩ, Cố Văn Cảnh trấn an vỗ vỗ nàng mu bàn tay: “Ngươi có thể sinh hạ con vợ cả, ta đây cũng không cái kia tất yếu nạp thiếp, ngươi không cần như thế.”<br><br>Cố Văn Cảnh biết chính mình xuyên qua cổ đại hầu phủ thế tử, là có thể hợp pháp tam thê tứ thiếp, nhưng hắn cũng không phải yêu thích sắc đẹp người, nạp thiếp sau làm chính mình nội bộ mâu thuẫn liền không hảo. Cho nên trừ phi Trình Ngọc Hoa cái này chính thê không có thể sinh hạ con vợ cả, nếu không hắn là không tính toán nạp thiếp sinh con vợ lẽ.<br><br>Vì làm mang thai trung Trình Ngọc Hoa an tâm, Cố Văn Cảnh gọn gàng dứt khoát nói ra ý nghĩ của chính mình.<br><br>Trình Ngọc Hoa nghe xong, trong lòng đầu tiên là cao hứng, nhưng cao hứng lúc sau lại cảm thấy chính mình loại này ý tưởng không đúng, không cho phu quân nạp thiếp, kia nàng chẳng phải là đố phụ? Hơn nữa người ở bên ngoài xem ra, phu quân cũng sẽ bị mang lên sợ vợ chi danh, sẽ làm hỏng phu quân thanh danh.<br><br>Hơn nữa nếu là phu quân ngày sau đổi ý, lại muốn nạp thiếp, ngược lại nói là nàng ghen tị mới vẫn luôn không có thể nạp thiếp, kia nàng chẳng phải là hỏng rồi thanh danh còn thành chê cười?<br><br>Vì thế nàng lại nói: “Phu quân, thiếp thân vì ngươi lo liệu này đó là bổn phận, thiếp thân đều không phải là ghen tị người, phu quân nếu là có vừa ý người được chọn, cùng thiếp thân nói một tiếng, nạp đó là.”<br><br>Cố Văn Cảnh càng nghe biểu tình càng lãnh đạm, cuối cùng thật sự áp chế không được trong lòng không thoải mái, không vui nói: “Ta nói không cần nạp thiếp!”<br><br> <br>Trình Ngọc Hoa lần đầu tiên thấy hắn như thế không vui, hoảng sợ, không dám nói cái gì nữa.<br><br>Cố Văn Cảnh cũng không hề nhắc tới việc này, hết thảy phảng phất lại khôi phục từ trước bình tĩnh.<br><br>Nhưng mà, việc này lúc sau Cố Văn Cảnh như cũ tan tầm đúng giờ về nhà, không nạp thiếp, mỗi ngày ở Trình Ngọc Hoa nơi này bồi nàng dùng bữa, quan tâm thân thể của nàng. Nhưng hai người chi gian giống như là cách cái gì, nhàn nhạt, nhưng cẩn thận đi cân nhắc, lại cảm thấy Cố Văn Cảnh cùng trước kia không hai dạng.<br><br>Trình Ngọc Hoa trong lòng cảm thấy không dễ chịu. Nàng không rõ chính mình làm sai cái gì, rõ ràng nàng đều nơi chốn vì hắn suy nghĩ, vì cái gì thái độ của hắn ngược lại mơ hồ thay đổi?<br><br>Cố tình nàng cùng chính mình mẫu thân Trình phu nhân tố khổ khi, Trình phu nhân lại cảm thấy nàng đang ở phúc trung không biết phúc: “Văn Cảnh nơi nào đối với ngươi không được? Ngươi đầu óc nước vào một hai phải tiếp nhận cái quý thiếp cho chính mình ngột ngạt, Văn Cảnh đến nay liền không chạm qua nữ nhân kia. Hiện tại ngươi mang thai cũng không nạp khác thiếp, chỉ có ngươi một cái. Ngươi còn có cái gì không thỏa mãn đâu?”<br><br>Trình Ngọc Hoa á khẩu không trả lời được, chẳng lẽ nàng muốn nói cho mẫu thân, phu quân đãi nàng trước sau như một, nhưng chính mình chính là cảm thấy phu quân thái độ trở nên không thích hợp? Chẳng sợ hắn ngày ngày đều ở bên người nàng, không chạm qua mặt khác nữ nhân, cùng nàng nói chuyện ngữ khí cũng là ôn hòa, ngày thường có chuyện gì cũng đều tôn trọng nàng ý kiến, nhưng nàng chính là cảm thấy hắn đối với nàng cùng trước kia so sánh với có chút bất đồng.<br><br>Nhưng cụ thể nơi nào bất đồng nàng lại nói không nên lời, cuối cùng Trình Ngọc Hoa chỉ có thể quy kết vì thế chính mình mang thai sau mẫn cảm nhiều tư, suy nghĩ nhiều quá.<br><br>Trình Ngọc Hoa lại không cam lòng nói: “Chính là mẫu thân ngài không phải nói nam nhân hứa hẹn không thể tin, phu quân hắn ngày sau nếu là muốn nạp thiếp, nữ nhi nhưng nên làm cái gì bây giờ?”<br> <br><br>Trình phu nhân duỗi tay điểm điểm cái trán của nàng, hận sắt không thành thép nói: “Ngươi cái nha đầu ngốc, ta chỉ nói không thể toàn tin! Dù sao ngươi không cần ngây ngốc nghĩ hắn cả đời chỉ thủ ngươi một người, mặc kệ hắn là thật sự không nghĩ nạp thiếp vẫn là vì giả vờ giả vịt, ngươi nhân cơ hội bắt lấy thời gian này nhiều sinh hai cái con vợ cả, đứng vững gót chân, ngày sau hắn đó là tưởng nạp thiếp, cũng dao động không được ngươi vị trí.”<br><br>Trình Ngọc Hoa vuốt mới hơn hai tháng bụng, chờ mong nói: “Không biết này một thai là nam hay nữ, nếu có thể một lần là được con trai thì tốt rồi.”<br><br>Trình phu nhân nhìn nàng bụng, trong mắt lộ ra ý cười: “Ngươi còn trẻ, cho dù đệ nhất thai không phải nam hài, cũng còn có thể tiếp tục sinh, trước nở hoa, sau kết quả.”<br><br>Trình Ngọc Hoa nhẹ nhàng gật gật đầu, bất quá nàng trong lòng vẫn là muốn cái nam hài, chỉ có sinh hạ đích trưởng tử nàng mới có thể ở hầu phủ đứng vững gót chân.<br><br>close<br><br>Nàng lại nghĩ đến ngày ấy Cố Văn Cảnh cùng nàng lời nói, nàng có thể sinh hạ con vợ cả, hắn liền vô tình nạp thiếp. Chẳng sợ biết nam nhân lời này khả năng tùy thời đổi ý, nàng chính mình cũng thực mâu thuẫn, nhưng Trình Ngọc Hoa trong lòng vẫn là chờ mong.<br><br>Bởi vì Trình Ngọc Hoa trong bụng đứa nhỏ này là Ninh Viễn Hầu phủ đệ tam đại đích trưởng tôn hoặc là đích trưởng cháu gái, cho nên thực chịu coi trọng, Ninh Viễn Hầu cùng Viên thị ban thưởng đều là nước chảy đưa tới, Cố Văn Cảnh cũng cực kỳ quan tâm.<br><br><br>Bất quá Cố Văn Cảnh lại như thế nào quan tâm chính mình đời này đứa bé đầu tiên, hắn cũng bởi vì vừa mới bị Thánh Thượng điều đến Hộ Bộ, thăng thành ngũ phẩm Hộ Bộ lang trung. Tới rồi tân bộ môn, yêu cầu vội sự tình có rất nhiều, cho nên ngày thường đi sớm về trễ.<br><br>Ninh Viễn Hầu cùng Cố Văn Cảnh hai cha con đều vội, đồng dạng cửa ải cuối năm gần, Viên thị cái này Ninh Viễn Hầu phủ chủ mẫu cũng rất bận, vội vàng chuẩn bị năm lễ cùng xử lý ăn tết các loại bên trong phủ sự vụ.<br><br>Còn có con vợ lẽ đại cô nương cũng đính hôn, sắp xuất giá, Viên thị vội vàng giáo nàng học quản gia, nhị cô nương cũng đi theo cùng nhau học, chỉ tam cô nương còn nhỏ, có thể khoan khoái một chút.<br><br>Cố Văn Cảnh thứ đệ Cố Thiếu Bình tuổi cũng mười sáu, tới rồi cưới vợ thời điểm, cố tình hắn bị dưỡng đến yếu đuối vô năng, cũng không phải người có thiên phú học tập, đến nay liền cái tú tài cũng chưa thi đậu, lại là con vợ lẽ, tương lai không thể kế tục tước vị, phân gia sau đạt được gia sản cũng không nhiều lắm. Bởi vậy Cố Thiếu Bình việc hôn nhân thật sự không hảo tìm.<br><br>Viên thị một chút cũng không nghĩ quản con vợ lẽ, nề hà đây là nàng cái này mẹ cả trách nhiệm, nàng chỉ có thể hướng gia thế thấp một chút nhân gia chọn lựa thích hợp đích nữ người được chọn.<br><br>Đến nỗi gia thế tương đương nhân gia thứ nữ Viên thị liền không suy xét quá, rốt cuộc nàng làm mẹ cả, nhất rõ ràng đại gia tộc thứ nữ tình huống. Hoặc là dưỡng đến cùng trong phủ đại cô nương như vậy mềm mại, hoặc là dưỡng đến cùng nhị cô nương như vậy có điểm tâm cao ngất chí khí.<br><br>Xứng cấp Cố Thiếu Bình thê tử quá mềm yếu, nàng lo lắng hai vợ chồng giống nhau mềm yếu, phân ra phủ bị người khi dễ còn phải liên lụy nàng nhi tử. Nhưng nếu là xứng cái tâm cao ngất thứ nữ, nàng lại sợ Cố Thiếu Bình bị thê tử khuyến khích đến cùng nàng nhi tử tranh gia sản, nàng nhưng không nghĩ thật vất vả dưỡng phế con vợ lẽ lại không an phận lên.<br><br>Cho nên lựa chọn tốt nhất vẫn là gia thế thấp một chút nhân gia trung đích nữ, đích nữ giáo dưỡng giống nhau đều là tốt, đến lúc đó đem Cố Thiếu Bình phân ra đi làm cho bọn họ một nhà an an phận phận sinh hoạt, đừng cho nàng nhi tử thêm phiền toái liền hảo.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br> <br>Ăn tết trong lúc, bởi vì Ninh Viễn Hầu thân phận cao, lại được đế tâm, cho nên có tư cách tham gia Thánh Thượng tổ chức đêm giao thừa yến, hắn liền mang theo phu nhân Viên thị cùng năm cái con cái, con dâu cùng vào cung tham gia cung yến.<br><br>Này cung yến tuy nói Thánh Thượng khai ân, cho phép có thể tham gia quan viên mang gia quyến cùng nhau tham gia, bất quá liền tính là người một nhà trình tự cũng là bất đồng. Có chức quan cùng không chức quan chỗ ngồi liền không giống nhau, con vợ cả cùng con vợ lẽ chỗ ngồi cũng không ở cùng nhau.<br><br>Bởi vậy hầu phủ bốn cái con vợ lẽ liền không tư cách cùng có chức quan trong người Cố Văn Cảnh cùng tịch, chỉ có thể ngồi ở ngoài điện cùng mặt khác trong phủ con vợ lẽ công tử các tiểu thư cùng thổi gió lạnh ăn cung yến.<br><br>Mà Cố Văn Cảnh tắc có thể mang theo Trình Ngọc Hoa ngồi ở trong điện đi, tuy rằng trong điện đại lão đông đảo, hắn tạm thời còn chỉ có thể ngồi ở dựa sau vị trí, liền Thánh Thượng bộ dáng đều thấy không rõ, nhưng như vậy tuổi trẻ là có thể ngồi ở vị trí này thượng, đã là thanh niên tuấn kiệt.<br><br>Cố Văn Cảnh bên người ngồi đều là Hộ Bộ đồng liêu, cho nên Trình Ngọc Hoa cũng là cùng hắn đồng liêu các phu nhân ngồi ở cùng nhau, các nữ nhân nhẹ giọng hàn huyên lên, thấy Trình Ngọc Hoa mang thai, đến tuổi này so nàng lớn hơn đều từng có sinh dục các phu nhân liền liêu nổi lên thai phụ cấm kỵ cùng nhà mình hài tử.<br><br>Nghe được Trình Ngọc Hoa nhịn không được sờ sờ bụng, trong lòng càng thêm chờ mong hài tử giáng sinh.<br><br>Liêu đến chính hoà thuận vui vẻ khi, bỗng nhiên một vị phu nhân ngữ khí có điểm cứng đờ nói: “Cố phu nhân đây là đệ nhất thai đi? Đệ nhất thai tốt nhất sinh đứa con trai, nếu không đứng không vững, không riêng nam nhân tâm bị thiếp thất đoạt lấy đi, ngay cả bà bà cũng sẽ nhịn không được hướng nam nhân bên người tắc tiểu thiếp.”<br><br>Trình Ngọc Hoa bị nàng lời này gợi lên hồi ức, nghĩ đến chính mình gả vào hầu phủ ngày thứ tư bà bà Viên thị liền gấp không chờ nổi cấp phu quân tắc cái quý thiếp, thực sự có chút lo lắng cho mình này thai nếu là cái nữ nhi, bà bà có thể hay không lại tắc tới mấy cái mỹ mạo tiểu thiếp?<br><br>Quảng Cáo<br>"]