["Cố Văn Cảnh lúc này tình cảnh là ở trong thư phòng đọc sách, bên người chỉ có một hầu hạ bút mực gã sai vặt Thanh Nghiên.<br><br>Vừa mới hắn đối với sách vở phát ngốc, trên thực tế là ở tiếp thu nguyên chủ ký ức cùng kỹ năng, tuy là Thanh Nghiên thấy được, hẳn là cũng sẽ không cảm thấy có cái gì không thích hợp. Rốt cuộc hắn xuyên tới thời gian điểm, nguyên chủ chỉ là đang xem thư.<br><br>Cố Văn Cảnh bình tĩnh tự nhiên dựa theo nguyên chủ thói quen tiếp tục đọc sách, khi thì còn đề bút viết vài câu chú thích.<br><br>Đại khái qua không sai biệt lắm nửa giờ tả hữu, cửa thư phòng ngoại truyện tới một cái mềm nhẹ giọng nữ: “Biểu ca, Tố Tố có thể tiến vào sao?”<br><br>Thanh âm này nghe được nam nhân xương cốt đều phải tô, chẳng sợ Cố Văn Cảnh không thấy được người, cũng cảm thấy có loại này dễ nghe thanh âm chủ nhân là cái mỹ nhân nhi.<br><br>Cố Văn Cảnh rất muốn nói không thể tiến vào, nhưng tự hỏi đến nguyên chủ chưa từng có ngăn cản Viên Tố Tố tiến thư phòng, hắn bỗng nhiên thay đổi sẽ OOC, cho nên hắn đáp ứng rồi xuống dưới: “Biểu muội vào đi!”<br><br>Thư phòng môn bị đẩy ra, một cái ăn mặc một thân thuần tịnh váy áo mềm mại không xương mỹ lệ thiếu nữ bưng một chén tổ yến canh gót sen nhẹ nhàng đi đến.<br><br>Cố Văn Cảnh trạng nếu vô tình đánh giá Viên Tố Tố liếc mắt một cái, chỉ thấy nàng bàn tay đại mặt trái xoan thượng hai tròng mắt liếc mắt đưa tình, dáng người yểu điệu lại như nhược liễu phù phong, thật sự là cái nhu nhược mỹ nhân.<br><br> <br>Này một khoản tiểu bạch hoa mỹ nữ, thực dễ dàng khiến cho nam nhân ý muốn bảo hộ, mặt khác nữ nhân cùng tiểu bạch hoa khởi xung đột khi, mặc kệ đúng sai, nam nhân đều sẽ cảm thấy là này đó nữ nhân khi dễ tiểu bạch hoa, sau đó ngốc nghếch che chở tiểu bạch hoa.<br><br>Bất quá kinh nghiệm mài giũa Cố Văn Cảnh đối với tiểu bạch hoa nữ nhân kiến thức quá nhiều, cái này Viên Tố Tố mới không đến mười bốn tuổi, ở hắn xem ra còn chỉ là cái chưa phát dục lên tiểu hài tử, ở hiện đại cũng chính là vừa mới tiểu thăng sơ học sinh trung học thôi, cùng hắn đã từng kiến thức quá hoàn toàn thể tiểu bạch hoa, cấp bậc không phải một cấp bậc.<br><br>Viên Tố Tố đem tổ yến canh đặt ở trên bàn sách, ôn nhu lại mang điểm tiểu nghịch ngợm nói: “Biểu ca, cô mẫu đau lòng ngươi đọc sách vất vả, làm Tố Tố cố ý cho ngươi chuẩn bị ngươi thích nhất tổ yến canh, mau thừa dịp nhiệt ăn đi!”<br><br>Cố Văn Cảnh vừa nghe liền nghe ra nàng tưởng cường điệu trọng điểm —— Viên Tố Tố cố ý cho hắn chuẩn bị.<br><br>Hắn ôn hòa cười cười, liền cùng nguyên chủ trước kia giống nhau thái độ, duỗi tay đoan quá tổ yến canh: “Đây là mẫu thân đối ta một mảnh từ mẫu chi tâm, ta này làm nhi tử đương nhiên không thể cô phụ.” Nói xong liền động tác nhanh chóng lại không mất ưu nhã ăn xong rồi tổ yến canh.<br><br>Hắn đem không chén thả lại đi, đối Viên Tố Tố mỉm cười nói: “Biểu muội thường xuyên làm bạn ở mẫu thân bên người, liền đại biểu ca hảo hảo chiếu cố mẫu thân. Còn có đã hơn một năm thi hội gần, ta bận về việc chuẩn bị thi hội, ngẫu nhiên có sơ hở chỗ, mong rằng mẫu thân thứ lỗi.”<br><br>Nguyên chủ cùng Ninh Viễn Hầu phu nhân Viên thị hai mẹ con cảm tình thực hảo, nếu không ngay từ đầu cũng sẽ không như vậy chiếu cố Viên Tố Tố, còn không phải bởi vì Viên thị yêu thương chất nữ làm hắn đứa con trai này nhiều hơn chiếu cố biểu muội sao!<br><br>Cho nên Cố Văn Cảnh này một phen lời nói, về tình về lý đều thực bình thường.<br><br> <br>Viên Tố Tố nguyên bản bởi vì Cố Văn Cảnh không có thể chú ý tới này chén tổ yến canh là nàng cố ý chuẩn bị mà mất mát tâm tình cũng trở nên vui vẻ lên, ở nàng xem ra, biểu ca này phiên phó thác, không phải như phó thác thê tử chiếu cố hiếu thuận mẫu thân giống nhau sao?<br><br>Vì thế nàng cười nói ngâm ngâm nói: “Biểu ca lời này nói được cô mẫu giống như sẽ trách tội ngươi giống nhau, biểu ca như vậy dụng công đọc sách, cô mẫu đau lòng còn không kịp đâu, nơi nào sẽ trách tội đâu!”<br><br>Cố Văn Cảnh không kiên nhẫn cùng nàng nói giỡn, liền một lần nữa cầm lấy sách vở, Viên Tố Tố liền rất có ánh mắt rời đi thư phòng.<br><br>Nàng ngẫu nhiên tới đưa nước canh điểm tâm, Ninh Viễn Hầu phu nhân Viên thị thấy vậy vui mừng, nhưng tuyệt đối sẽ không nguyện ý Viên Tố Tố quấy rầy đến chính mình nhi tử đọc sách, chậm trễ nhi tử tiền đồ.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>close<br><br>Này đã hơn một năm thời gian, Cố Văn Cảnh liền thật sự như một cái dụng tâm khổ đọc bình thường học sinh giống nhau, hoặc ở Ninh Viễn Hầu trong phủ đóng cửa khổ đọc, hoặc đi nguyên chủ bái lão sư nơi đó thỉnh cầu chỉ điểm.<br><br>Chỉ cần hắn có tâm, liền có thể rất ít đặt chân hậu viện, này đã hơn một năm tới nay, hắn trừ bỏ thỉnh an thời gian có thể nhìn thấy nguyên chủ mẫu thân Viên thị ngoại, mặt khác thời điểm đều ở dụng công đọc sách, thậm chí Viên thị đau lòng hắn vất vả, liền sáng sớm thỉnh an đều miễn.<br><br><br>Cố Văn Cảnh liền Viên thị đều thấy được thiếu, càng miễn bàn nhìn thấy Viên Tố Tố.<br><br>Vốn dĩ nguyên chủ sẽ tại đây đã hơn một năm thời gian ở hầu phủ các loại địa phương ngẫu nhiên gặp được Viên Tố Tố, cùng nàng tiếp xúc thật nhiều, cuối cùng yêu nàng. Nhưng Cố Văn Cảnh đóng cửa đọc sách, rất ít đặt chân hậu viện, Viên Tố Tố trừ bỏ ngẫu nhiên lấy Viên thị danh nghĩa cho hắn đưa nước canh điểm tâm đến thư phòng, liền không có ngầm thấy hắn cơ hội.<br><br>Ngay cả đưa nước canh điểm tâm việc này, Cố Văn Cảnh cũng ở một lần ngầm cùng Viên thị đề ra hai câu, từ kia lúc sau Viên thị liền không được Viên Tố Tố đi thư phòng quấy rầy hắn.<br><br>Thi hội tới gần, Viên thị bận rộn vì hắn chuẩn bị các loại khảo thí sở cần đồ dùng.<br><br>Ninh Viễn Hầu cũng khó được nghỉ phép một ngày ở trong phủ.<br><br>Cơm trưa khi Ninh Viễn Hầu trong phủ chủ tử đều tụ ở bên nhau dùng bữa.<br><br>Ninh Viễn Hầu cũng là cái có thực quyền hầu gia, diện mạo anh tuấn, khí thế uy nghiêm, nhưng đối mặt duy nhất con vợ cả khi lại rất ôn hòa: “Văn Cảnh, lần này thi hội ngươi cũng không cần áp lực quá lớn, ngươi còn trẻ, nếu là lần này không trúng, còn có lần sau. Đó là lại chờ ba năm, ngươi cũng mới hai mươi xuất đầu, còn thực tuổi trẻ.”<br><br>Cố Văn Cảnh biết Ninh Viễn Hầu đây là tự cấp hắn làm khảo trước giảm sức ép, bất quá nguyên chủ khảo trước đã hơn một năm vội vàng nói chuyện yêu đương đều có thể thi đậu, hắn này đã hơn một năm dụng công đọc sách, chỉ có so nguyên chủ thành tích càng tốt đạo lý.<br><br>Hắn tự tin mỉm cười nói: “Phụ thân yên tâm, lão sư đều nói nhi tử hỏa hậu tới rồi, lần này kết cục chỉ cần không có gì bất ngờ xảy ra, hẳn là sẽ không lưu lạc đến tam giáp trung đi.”<br> <br><br>Hắn ý tứ trong lời nói là lần này tất trung, thậm chí đều sẽ không lưu lạc vì tam giáp đồng tiến sĩ.<br><br>Ninh Viễn Hầu nghe trong lòng cũng là vui mừng, bất quá hắn không phải cái loại này hỉ nộ hiện ra sắc người, liền nói: “Kia không thể tốt hơn, chờ ngươi kim bảng đề danh sau, khiến cho ngươi nương đi Trình gia hạ sính, đến lúc đó song hỷ lâm môn!”<br><br>Cố Văn Cảnh đương nhiên sẽ không tưởng chơi cái gì tự do yêu đương, hắn cùng Trình gia tiểu thư hôn ước đều định rồi, chính là ở hiện đại cái loại này hoàn cảnh đều không hảo từ hôn, huống chi ở cái này đối nữ tử cực kỳ hà khắc cổ đại.<br><br>Hắn thần sắc tự nhiên gật gật đầu, cười nói: “Vậy mệt nhọc mẫu thân.”<br><br>Ở nhi tử không nháo muốn cưới chất nữ dưới tình huống, Viên thị không hề nghĩ ngợi quá làm nhi tử từ hôn cưới chất nữ làm vợ.<br><br>Rốt cuộc so với Trình thượng thư đích trưởng nữ, cha mẹ song vong chỉ có thể dựa vào Viên thị cái này cô mẫu Viên Tố Tố, thật sự không thể cấp Cố Văn Cảnh mang đến nhiều ít trợ lực. Viên thị tự nhiên không hy vọng chính mình nhi tử cưới một cái bé gái mồ côi.<br><br>Ở nguyên bản cốt truyện phát triển hạ, tất cả đều là bởi vì đau lòng nhi tử cùng chất nữ cảm xúc chiếm thượng phong, Viên thị mới có thể nhả ra đáp ứng hai người ở bên nhau.<br><br>Hiện tại Cố Văn Cảnh nửa điểm không có biểu hiện ra tưởng cưới biểu muội Viên Tố Tố ý tứ, Viên thị tự nhiên sẽ không hướng phương diện này tưởng. Thậm chí nàng đã sớm bắt đầu cân nhắc như thế nào cấp chất nữ chọn một gia đình đơn giản tự thân lại tiến tới hôn phu, đến lúc đó dựa vào hầu phủ, chất nữ nhật tử cũng sẽ không khổ sở.<br><br>Quảng Cáo<br>"]