["Gary vốn là tưởng cẩn thận hồi ức một chút chính mình xuyên qua phía trước xem qua kia bổn trong tiểu thuyết nam chủ Hall cơ duyên, sau đó trước tiên đi đoạt lấy đi cơ duyên biến cường, chỉ có so Hall trở nên càng cường mới có thể từ trong tay hắn cướp đi các loại muội tử phương tâm.<br><br>Nhưng mà Gary hồi ức lúc sau, lại chỉ có thể mặt hắc phát hiện, nam chủ Hall cơ duyên căn bản vô pháp đoạt.<br><br>Hắn trong lòng âm thầm thoá mạ nên tác giả một đốn, có như vậy cho chính mình dưới ngòi bút nam chủ giả thiết bàn tay vàng sao?<br><br>Bởi vì hắn nhớ rõ trong cốt truyện, nam chủ Hall lớn nhất bàn tay vàng chính là hắn thiên phú dị bẩm cùng thông minh tài trí còn có nghị lực bền lòng.<br><br>Hall quật khởi trên đường cho hắn cung cấp rất lớn trợ giúp ngoại lực không phải không có, nhưng cái loại này ngoại lực đều không phải Gary muốn cướp là có thể đoạt.<br><br>Tỷ như nói mỗ vị ngã xuống truyền kỳ pháp sư truyền thừa, chẳng sợ Gary không biết cốt truyện, tùy tiện đi hỏi thăm một chút cũng có thể nghe được vị này đại danh đỉnh đỉnh đồ long pháp sư lưu lại truyền thừa ở nơi nào.<br><br>Tưởng đạt được vị này truyền kỳ pháp sư truyền thừa pháp sư vô số kể, mỗi năm đều có đếm không hết người cho rằng chính mình là cái kia người may mắn, tiến vào truyền thừa nơi mưu toan đạt được truyền thừa một bước lên trời. Nhưng mà cũng chưa có thể đạt được truyền thừa, cuối cùng vẫn là nam chủ Hall dựa vào năng lực cùng trí tuệ xông qua vị kia truyền kỳ pháp sư lưu lại các loại khảo nghiệm, được đến truyền thừa.<br><br>Còn có nào đó ác long bảo hộ bảo tàng nơi, biết cái kia bảo tàng sở tại pháp sư rất nhiều, người ngâm thơ rong nơi nơi truyền xướng ác long bảo tàng, nhưng mà vô số ý đồ được đến bảo tàng kẻ tham lam bỏ mạng ở ác long trong miệng, chỉ có nam chủ Hall dựa thực lực cùng nhanh trí tàn sát ác long lấy được bảo tàng……<br><br>Mọi việc như thế cơ duyên còn có rất nhiều, dù sao chính là các loại nam chủ cơ duyên khắp thiên hạ đều biết, ai đều biết đó là thứ tốt, cũng có rất nhiều người đi đoạt lấy, nhưng người khác đoạt không đến, chỉ có nam chủ có thể cướp được.<br><br>Chẳng sợ Gary chua lòm nói đây là nam chủ quang hoàn, cũng không thể không thừa nhận, xuyên qua phía trước hắn xem quyển sách này thời điểm đại nhập nam chủ Hall góc độ tới xem, thật là đặc biệt sảng.<br><br>Bởi vì cái này nam chủ cường đại không phải dựa nào đó người khác không có bàn tay vàng ngoại quải, cũng sẽ không một khi ngoại quải đã không có đã bị đánh sẽ phế vật nguyên hình, mà là dựa chính hắn thiên phú cùng nỗ lực cường đại lên.<br><br>Chính là Gary xuyên qua đến như vậy nam chủ bên người, làm một cái nơi chốn không bằng nam chủ người xuyên việt liền rất uể oải, bởi vì hắn muốn cướp nam chủ cơ duyên cũng không biết như thế nào xuống tay.<br><br>Ngẫm lại những cái đó vì được đến truyền kỳ pháp sư truyền thừa cùng ác long bảo tàng mà chết nhân số, Gary chẳng sợ lại bành trướng cũng bình tĩnh xuống dưới.<br><br>Cuối cùng hắn đến ra một cái kết luận, trước tiên đoạt nam chủ cơ duyên là không được, cho nên vẫn là thành thành thật thật lấy lòng nam chủ Hall, làm nam chủ chủ động chia sẻ cơ duyên cho hắn.<br><br>Hắn xuyên qua thành nam chủ thân đệ đệ cái này thiên nhiên mang hảo cảm độ thêm thành thân phận, bất chính hảo có thể đi này một cái lộ sao? Chỉ cần Hall nguyện ý ở được đến cơ duyên sau chia sẻ một nửa cho hắn, hắn là có thể ôm nam chủ đùi nằm thắng phi thăng.<br><br>Gary bị tàn khốc hiện thực đánh mất hiện tại cùng Hall tranh phong ý niệm, nhưng mà hắn chẳng sợ trong lòng làm hạ ôm đùi quyết định, nhìn đến cái kia tóc đỏ mỹ nữ đối Hall ngữ tiếu yên nhiên thân mật bộ dáng, trong lòng ghen ghét ngọn lửa vẫn là nhịn không được hừng hực bốc cháy lên.<br><br>Gary bưng lên chính mình mâm đồ ăn triều Cố Văn Cảnh cùng Vigania đi đến.<br><br>Hắn hành vi khiến cho đại nhà ăn mọi người chú ý.<br><br>Một người bình thường từ nhỏ nhà ăn xâm nhập đại nhà ăn, thật giống như Husky xâm nhập bầy sói dẫn nhân chú mục.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br> <br><br>Ở Gary bị người quát lớn đuổi ra đi phía trước, có người bỗng nhiên nói: “Hắn hình như là Hall đệ đệ!”<br><br>Những cái đó đối pháp sư thân phận tràn ngập cảm giác về sự ưu việt khinh thường người thường gia hỏa lúc này mới đem tới rồi cổ họng quát lớn chi ngữ nuốt trở vào.<br><br>Gary đi vào Cố Văn Cảnh bên người ngồi xuống, cười hì hì nói: “Đại ca!” Hắn nhìn về phía Vigania, ra vẻ kinh diễm hỏi, “Wow, vị này xinh đẹp tiểu tỷ tỷ là……”<br><br>Cố Văn Cảnh đối Gary tự quen thuộc biểu hiện khẽ nhíu mày, nhẹ giọng nói: “Gary, chú ý lễ phép!”<br><br>Gary cùng Vigania đến gần ngữ khí, có lẽ hắn tự nhận là thực hài hước thú vị, trên thực tế thực không lễ phép.<br><br>Vigania cười hoà giải nói: “Không có việc gì không có việc gì, đây là ngươi đệ đệ sao? Hắn cũng thật thú vị!”<br><br>Vigania đương nhiên sẽ không theo so nàng tiểu nhân Gary so đo, xem ở Gary là Cố Văn Cảnh đệ đệ mặt mũi thượng, cùng với xem ở Gary câu kia khen nàng xinh đẹp nói phân thượng, nàng cũng sẽ không so đo Gary không lễ phép dùng từ.<br><br>Gary xấu hổ gãi gãi đầu, sau đó đối Vigania ngượng ngùng nói: “Ngươi hảo, ta kêu Gary.”<br><br>Vigania cũng cười đáp lại nói: “Ngươi hảo, ta kêu Vigania.”<br><br>Gary trong mắt quang mang lóe lóe, thân mình hơi khom, đối Vigania thái độ càng nhiệt tình vài phần.<br><br>So với lãnh đạm ít lời mãn đầu óc đều là các loại tri thức Cố Văn Cảnh, Gary nhưng hoạt bát thú vị quá nhiều.<br><br>Ở Vigania không biết Gary trong đầu tưởng chính là như thế nào đem nàng thu vào hậu cung thời điểm, chỉ đem Gary trở thành đệ đệ đối đãi, nàng còn có điểm thích cái này thường xuyên ngữ ra kinh người tiểu đệ đệ.<br><br>Ba người ăn xong cơm điểm lúc sau, liêu đến còn tính vui vẻ, hoặc là nói là Gary cùng Vigania liêu thật sự vui vẻ, Cố Văn Cảnh toàn bộ hành trình đều ở như đi vào cõi thần tiên.<br><br>So với cùng mỹ nữ nói chuyện phiếm, quả nhiên vẫn là trong đầu các loại pháp thuật mô hình càng làm cho hắn cảm thấy vui sướng.<br><br>Đây cũng là vì cái gì Cố Văn Cảnh không thích Gary, lại không đem không thỉnh tự đến hắn đuổi đi nguyên nhân.<br><br>Có Gary ở, Vigania cũng không như vậy nhiều thời gian đi quấy rầy hắn trong đầu bắt chước thực nghiệm ý nghĩ.<br><br>Mãi cho đến đưa Vigania rời đi thời điểm, Gary trong lòng còn đắc ý dào dạt, chỉ bằng hắn phong phú liêu muội lý luận kinh nghiệm, còn không phải hoàn bại không tốt lời nói Hall?<br><br>Vigania sau khi trở về, một bộ thở phì phì bộ dáng, nàng phụ thân nhịn không được hỏi: “Làm sao vậy? Hall chẳng lẽ chọc ngươi sinh khí?”<br><br>Vigania cả giận: “Phụ thân, ngươi là không biết, cái kia Hall một chút đều không có thích ta ý tứ, thậm chí còn làm hắn cái kia miệng còn hôi sữa tiểu thí hài đệ đệ tới ứng phó ta! Hắn mãn đầu óc đều là pháp thuật mô hình, toàn bộ hành trình đều ở thất thần!”<br><br> <br>Nàng phụ thân lại nở nụ cười: “Đúng là bởi vì hắn đối tri thức này phân chuyên chú, mới có thể làm hắn tuổi tác nhẹ nhàng liền đạt tới hiện giờ thành tựu. Hall chỉ cần trên đường bất tử, nhất định là tiếp theo cái truyền kỳ pháp sư. Hắn nếu làm hắn đệ đệ tới ứng phó ngươi, ngươi nhưng thật ra có thể từ hắn đệ đệ nơi đó vào tay tiếp cận hắn.”<br><br>Vigania phụ thân một chút cũng không hy vọng chính mình tương lai truyền kỳ pháp sư con rể bay, vắt óc tìm mưu kế giúp nữ nhi Vigania tưởng đối sách.<br><br>Đừng nhìn phụ thân hắn là pháp sư hiệp hội tổng hội trường, một vị truyền kỳ pháp sư, trên thực tế chỉ có gia tộc bọn họ người một nhà mới rõ ràng, phụ thân hắn bởi vì thời trẻ bị thương, đã căng không được lâu lắm. Một khi phụ thân hắn ngã xuống, bằng hắn bát cấp pháp sư thực lực căn bản ngồi không xong Tokaton vương quốc pháp sư hiệp hội phân hội trưởng vị trí.<br><br>Nội tâm tràn ngập quyền dục hắn sao có thể cam tâm liền như vậy ngồi chờ chết? Chính hắn tấn chức cửu cấp pháp sư là không có gì hy vọng, cho nên hắn đem hy vọng đặt ở nữ nhi Vigania trên người.<br><br>Hắn nữ nhi Vigania như vậy xinh đẹp, khẳng định có thể cho hắn tìm một cái có thể trở thành chỗ dựa con rể. 17 tuổi liền trở thành bát cấp pháp sư Hall không thể nghi ngờ là tốt nhất người được chọn.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh nhưng thật ra không nghĩ tới Vigania nhiệt tình sau lưng còn có rất nhiều bí ẩn, hắn căn bản là không để bụng này đó, mặc kệ người khác có bao nhiêu tính kế, ở tuyệt đối thực lực trước mặt đều là hổ giấy.<br><br>Chỉ là làm Cố Văn Cảnh cảm thấy phiền não chính là, vốn dĩ rất ít ở trước mặt hắn xoát tồn tại cảm Gary bỗng nhiên tâm huyết dâng trào tưởng ở trước mặt hắn làm hảo đệ đệ, mỗi ngày tới xoát hắn hảo cảm độ.<br><br>Gary cái gì mục đích, Cố Văn Cảnh trong lòng môn Thanh Nhi, hắn trực tiếp làm Denis thông tri Tulip công tước, đem Gary lộng đi.<br><br>Ngay từ đầu Tulip công tước là làm Gary làm Cố Văn Cảnh bảo hộ kỵ sĩ, kết quả Gary chính mình từ bỏ tu luyện đấu khí, lại vẫn luôn không tới mười lăm tuổi, ăn vạ Cố Văn Cảnh bên người xen lẫn trong Ill học viện theo đuổi Isabel công chúa. Cũng không biết hắn một cái bất mãn mười lăm tuổi tiểu thí hài chỗ nào tới tự tin theo đuổi so với hắn đại tam tuổi Isabel công chúa.<br><br>Gary không ở Ill học viện chọc chuyện gì, Cố Văn Cảnh liền không đem Gary lui về, Tulip công tước cũng chưa nói muốn đem Gary mang về. Nhưng thật ra làm hắn liền như vậy tiêu sái hai năm.<br><br>Hiện tại Cố Văn Cảnh minh xác tỏ vẻ đối Gary phiền chán, không hy vọng hắn ở chính mình trước mặt chướng mắt, Tulip công tước cũng thực dứt khoát trực tiếp đem Gary sung quân đến xa xôi khu vực làm một cái nho nhỏ tử tước đi.<br><br>close<br><br>Tulip công tước không đem Gary lưu tại công tước phủ, bởi vì Cố Văn Cảnh tốt nghiệp lập tức liền phải đã trở lại. Nhưng hắn cũng không đối cái này con thứ quá nhẫn tâm, trả lại cho hắn một cái tử tước tước vị cùng mấy cái trấn nhỏ làm lãnh thổ bàng thân.<br><br>Cái này đãi ngộ đối với một cái con thứ đã là thực không tồi, đáng tiếc Gary lại cảm thấy Tulip công tước là cố ý chèn ép hắn, làm hắn đi xa xôi khu vực làm một cái tử tước, làm hắn rời xa trong cốt truyện tâm, này không phải sung quân là cái gì?<br><br>Hắn còn nghĩ một năm sau gia nhập Ill học viện đâu!<br><br>Nhưng mà Tulip công tước là không có khả năng bởi vì hắn mà không màng trưởng tử yêu cầu, Cố Văn Cảnh không nghĩ nhìn đến Gary, Tulip công tước liền sẽ cần phải làm Gary biến mất ở hắn tầm nhìn trong phạm vi.<br><br>Gary lại kháng cự cũng ngăn cản không được Tulip công tước quyết định, hắn cũng không cái kia bản lĩnh cùng Tulip công tước đối kháng, chỉ có thể tâm bất cam tình bất nguyện bị đưa đến trên lãnh địa làm hắn tử tước.<br><br>Cố Văn Cảnh từ hắn thông qua Denis đối Tulip công tước tỏ vẻ đối Gary bất mãn, đến Gary bị tiễn đi, hắn toàn bộ hành trình cũng chưa để ý tới Tulip công tước là như thế nào giải quyết Gary.<br><br><br>Tu luyện cùng nghiên cứu khoái hoạt như vậy, Gary một cái không có hảo ý người xuyên việt dựa vào cái gì làm hắn phân ra tâm thần đi chú ý đâu?<br><br>Theo thực lực của hắn càng ngày càng cường, nguyện ý vì hắn làm việc người cũng càng ngày càng nhiều.<br><br>Tulip công tước vì Cố Văn Cảnh hao phí vốn to kiến tạo một cái phòng thí nghiệm, Cố Văn Cảnh liền lưu tại công tước trong phủ, mỗi ngày lưu luyến phòng thí nghiệm.<br><br>Hơn nửa năm sau, Cố Văn Cảnh rốt cuộc từ phòng thí nghiệm đi ra, hơn nữa đối Denis nói: “Đem phòng thí nghiệm phong ấn đứng lên đi! Chờ ta trở lại sau lại mở ra.”<br><br>Denis ý thức được cái gì, hỏi: “Hall đại nhân, ngài chẳng lẽ là phải rời khỏi sao?”<br><br>Cố Văn Cảnh khẽ gật đầu: “Đúng vậy.” Hắn nhìn về phía phương bắc, “Ta có một việc yêu cầu đi chứng thực một chút.”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh ở cùng Tulip công tước cáo biệt lúc sau, trực tiếp mở ra cánh cửa không gian, rời đi Tokaton vương quốc.<br><br>Cánh cửa không gian truyền tống khoảng cách quyết định bởi với thi pháp giả pháp thuật mô hình cấp bậc cùng năng lượng dự trữ, bát cấp pháp sư thi triển cánh cửa không gian đương nhiên so ra kém truyền kỳ pháp sư thi triển cánh cửa không gian.<br><br>Cố Văn Cảnh này một đạo cánh cửa không gian, trực tiếp xuyên qua toàn bộ Tokaton vương quốc, hắn lại mở ra vài lần cánh cửa không gian, vẫn luôn không hướng phương bắc Vagabilla băng nguyên mà đi.<br><br>Vagabilla băng nguyên là nhất phương bắc rét lạnh nơi, nơi này thực không thích hợp sinh tồn, vạn năm trước chủng tộc đại chiến sau bị thua thú nhân tộc trốn đến nơi này, dần dần thích ứng nơi này giá lạnh sinh tồn hoàn cảnh, sinh sôi nảy nở lên.<br><br>Khi thì thú nhân tộc còn có thể phản công nhân loại vương quốc, bất quá bởi vì cùng Vagabilla băng nguyên giáp giới chính là nhân loại mười tám vương quốc trung lớn nhất Demon vương quốc, có Demon pháp sư vị này truyền kỳ pháp sư tọa trấn, thú nhân tộc công kích trừ bỏ cấp Demon vương quốc quân đội luyện binh, cũng không có tác dụng gì.<br><br>Bất quá Demon vương quốc quân đội cũng không dám thâm nhập Vagabilla băng nguyên truy kích thú nhân tộc, bởi vì Vagabilla băng nguyên hoàn cảnh thật sự quá ác liệt, ở chỗ này sinh tồn đi xuống chỉ có băng thuộc tính ma thú cùng thích ứng tính phi thường cường đại thú nhân tộc.<br><br>Nhân loại quân đội truy kích đến Vagabilla băng nguyên, chỉ biết bị quen thuộc địa hình thú nhân phản phục kích, bạch bạch tổn thất binh lực. Bởi vậy Demon vương quốc chỉ ở cùng Vagabilla băng nguyên giáp giới địa phương tu sửa tường thành phòng thủ.<br><br>Ở lạnh thấu xương gió lạnh trung, một đạo cánh cửa không gian bỗng nhiên xuất hiện, tản mát ra màu bạc quang mang ở bão tuyết trung cũng không thấy được.<br><br>Cố Văn Cảnh từ cánh cửa không gian trung đi ra, nhìn gào thét mà qua gió lạnh thổi quét tảng lớn bông tuyết, âm thầm may mắn hắn có dự kiến trước, trước tiên cho chính mình tròng lên phòng ngự pháp thuật, nếu không một hai phải bị mãnh liệt gió lạnh thổi thành cẩu.<br><br>Hall thân thể này tuy rằng cũng làm Cố Văn Cảnh kiêm tu võ đạo, thân thể tố chất không thể so hoàng kim kỵ sĩ kém, nhưng hắn chủ yếu tinh lực vẫn là đặt ở pháp sư tu luyện hệ thống thượng, cho nên võ đạo tu vi cũng mới hậu thiên đỉnh, tưởng chống đỡ được Vagabilla băng nguyên này mang theo cuồng bạo băng nguyên tố cùng phong nguyên tố gió lạnh, phỏng chừng quá sức.<br><br>Cố Văn Cảnh cho chính mình bỏ thêm một cái phong hệ pháp thuật, dưới chân uyển chuyển nhẹ nhàng theo gió lạnh thổi đi phương hướng bay đi ra ngoài, hắn thần thức đảo qua phạm vi mấy dặm phạm vi, phát hiện trừ bỏ mấy đầu băng nguyên ma lang ở ngoài cũng không có nhìn đến thú nhân thân ảnh.<br><br>Hắn nhớ rõ trong cốt truyện Gary mở ra vực sâu thông đạo địa điểm hình như là Vagabilla băng nguyên thú nhân tộc tộc địa phía dưới.<br><br>Thú nhân tộc cũng không biết chính mình tộc địa phía dưới còn cất giấu một chỗ đủ để hủy diệt cả cái đại lục vực sâu thông đạo, bọn họ chỉ biết này khối địa phương không có gió lạnh cùng bạo tuyết, có thể cho bọn họ ấu tể an toàn lớn lên, bọn họ cho rằng đây là Thần Thú phù hộ.<br><br>Trên thực tế đây là vực sâu thông đạo lực lượng ở làm Vagabilla băng nguyên thượng bão tuyết vòng hành.<br><br>Thú nhân tộc ngày thường nhàn rỗi không có việc gì cũng sẽ không hướng chính mình tộc địa phía dưới đào đến đặc biệt thâm, trên cơ bản ngoài ý muốn phát hiện vực sâu thông đạo khả năng tính bằng không.<br><br> <br>Bất quá ai có thể nghĩ đến sẽ có Gary như vậy một cái biết nội tình còn não tàn người xuyên việt đâu?<br><br>Cố Văn Cảnh hành tẩu ở Vagabilla băng nguyên bão tuyết bên trong, tuy rằng Vagabilla băng nguyên bị dự vì nhân loại vùng cấm, nhưng đối đã tấn chức vì truyền kỳ pháp sư hắn tới nói, trừ bỏ phong tuyết quá lớn dễ dàng che đậy tầm mắt ở ngoài, cũng không có cái gì mặt khác vấn đề.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“Ân? Có kịch liệt năng lượng dao động?” Cố Văn Cảnh đang tìm kiếm thú nhân tung tích thời điểm, thần thức bỗng nhiên cảm ứng được bên tay trái một chỗ băng sơn trung truyền ra cường đại năng lượng dao động, hắn nhanh chóng bay qua đi.<br><br>Theo đối năng lượng cảm ứng phát hiện một cái băng nguyên gấu trắng huyệt động, hắn đem ngủ say trung bừng tỉnh ngao ngao kêu xông lên gấu trắng ném đi ra ngoài, sau đó triều năng lượng truyền đến ngọn nguồn đi đến.<br><br>Cái này huyệt động cũng không phải gấu trắng chính mình đào ra, mà là một cái thiên nhiên băng động, càng sâu chỗ là tương đối hẹp hòi thông đạo, vừa vặn cất chứa một người thông qua.<br><br>Cố Văn Cảnh theo hẹp dài thông đạo vẫn luôn đi đến cuối, sau đó nhìn trước mặt Truyền Tống Trận vẻ mặt vô ngữ.<br><br>Bởi vì cái này tản ra kịch liệt năng lượng dao động Truyền Tống Trận bên cạnh có một đoạn lời nói —— kẻ tới sau nhóm, ta là đồ long pháp sư Adelaide, tưởng đạt được ta sau khi chết toàn bộ truyền thừa sao? Bước vào Truyền Tống Trận, đi vào ta lăng mộ bên trong tiếp thu khảo nghiệm đi!<br><br>Đồ long pháp sư Adelaide ở Thần Quyến đại lục chính là đại danh đỉnh đỉnh, không chỉ có là bởi vì Adelaide sinh thời tàn sát quá không ngừng một con cự long, bị cự long liệt vào Long tộc tử địch, còn bởi vì Adelaide ngã xuống trước bố trí hạ truyền thừa.<br><br>Đồ long pháp sư Adelaide truyền thừa có thể nói là mọi người đều biết, bởi vì Adelaide một chút đều không che che đậy đậy, trước khi chết nơi nơi bố trí Truyền Tống Trận, còn thiết trí pháp trận, đúng giờ làm Truyền Tống Trận tản mát ra có thể hấp dẫn đến nhân loại pháp sư kịch liệt năng lượng dao động, dụ dỗ nhân loại pháp sư đi vào Truyền Tống Trận trước.<br><br>Bất luận cái gì một cái phi truyền kỳ pháp sư nhìn đến Truyền Tống Trận bên cạnh một đoạn này lời nói, đều sẽ nhịn không được bước vào Truyền Tống Trận, đi trước Adelaide lăng mộ tham gia khảo nghiệm.<br><br>Nhưng mà Adelaide truyền thừa đối đã là truyền kỳ pháp sư Cố Văn Cảnh tới nói cũng không có nhiều ít lực hấp dẫn.<br><br>Nếu Adelaide sinh thời là một vị bác học giả, hắn nói không chừng còn sẽ đối Adelaide truyền thừa tâm động, nhưng mà Adelaide truyền thừa lưu lại càng có rất nhiều các loại chiến đấu phương pháp cùng đồ long phương pháp, có lẽ còn có một ít không quá thời hạn bảo vật lưu lại.<br><br>Hắn nhớ rõ trong cốt truyện nguyên chủ Hall phải tới rồi Adelaide truyền thừa, trong đó có một kiện long lân áo giáp cùng một chi long huyết dược tề, đều bị nguyên chủ đưa cho Gary.<br><br>Sau đó Gary liền dựa long huyết dược tề tăng cường thực lực, ăn mặc long lân áo giáp xuyên qua Vagabilla băng nguyên tìm được thú nhân tộc tộc địa, mở ra vực sâu thông đạo.<br><br>Đến nỗi đồ long phương pháp, nguyên chủ Hall cũng là dựa vào từ Adelaide trong truyền thừa được đến đồ long phương pháp giết chết Naropa thêm núi non trung kia đầu chiếm cứ bảo tàng giết chết rất nhiều nhà thám hiểm ác long, được đến ác long bảo tàng.<br><br>Bất quá Cố Văn Cảnh biết về biết, lại không có như trong cốt truyện như vậy làm từng bước đi bắt được đồ long pháp sư Adelaide truyền thừa ý tứ.<br><br>Bởi vì Adelaide truyền thừa đối hắn mà nói đã không có bao lớn tác dụng, hắn hiện tại càng muốn tìm kiếm chính là vòm trời phía trên chư thần nơi ở, là vực sâu thông đạo sau lưng ác ma nơi ở……<br><br>Cho nên Cố Văn Cảnh nhìn trước mặt Truyền Tống Trận, hắn xoay người liền rời đi.<br><br>Chẳng sợ Truyền Tống Trận như cũ nỗ lực lóng lánh kịch liệt năng lượng dao động, phảng phất đang nói: Mau nhìn xem ta! Đi mau tiến vào!<br><br>Cũng không có thể hấp dẫn Cố Văn Cảnh quay đầu lại đi vào Truyền Tống Trận.<br><br>Hắn rời đi băng động lúc sau, lại tiếp tục tìm kiếm thú nhân tung tích.<br><br>Quảng Cáo<br>"]