["Viên thị chần chờ một chút, vẫn là hỏi: “Văn Cảnh a, ngươi cảm thấy ngươi biểu muội Tố Tố như thế nào?”<br><br>Cố Văn Cảnh trong lòng lộp bộp một chút, chẳng lẽ là Viên Tố Tố lại nháo cái gì chuyện xấu? Hắn châm chước đáp: “Ta cùng với biểu muội tiếp xúc kỳ thật không nhiều lắm, nhưng chắc là cái hảo cô nương.”<br><br>Viên thị thấy Cố Văn Cảnh này phó đối Viên Tố Tố không hề tình yêu nam nữ bộ dáng, trong lòng thở dài, nhưng vẫn là đem chính mình ý tứ nói ra: “Vậy ngươi cảm thấy, Tố Tố cho ngươi làm cái quý thiếp như thế nào?”<br><br>Cố Văn Cảnh ngây ngẩn cả người, như thế nào cũng chưa nghĩ đến Viên Tố Tố thế nhưng còn nguyện ý làm thiếp! Ở đối mặt nguyên chủ thời điểm, Viên Tố Tố chính là luôn miệng nói không muốn bôi nhọ Viên gia cạnh cửa làm người thiếp thất, mới làm nguyên chủ không thể không nháo từ hôn cưới nàng.<br><br>Hiện tại hắn xuyên qua lại đây, một chút cũng không có biểu hiện ra thích nàng bộ dáng, vì thế nàng liền thà rằng làm thiếp cũng muốn gả cho hắn?<br><br>Nếu không phải hắn hoả nhãn kim tinh nhìn ra được tới Viên Tố Tố đối hắn không có gì tình yêu, hắn chỉ sợ thật đúng là muốn cho rằng Viên Tố Tố đối hắn là chân ái đâu!<br><br>Cố Văn Cảnh lạnh mặt nói: “Mẫu thân, ta đối biểu muội bất quá huynh muội chi tình, cũng không nam nữ chi tư. Việc này không thể!”<br><br>Cố Văn Cảnh cũng từng nhiều năm thiếu phong lưu thời điểm, nhưng bởi vì chịu hắn cái kia không hề tiết tháo phụ thân sở ảnh hưởng, hắn phong lưu là có nguyên tắc phong lưu.<br><br>Hắn tuổi trẻ khi đổi bạn gái đổi thật sự mau, nhưng chưa bao giờ bắt cá hai tay, cũng chưa bao giờ sẽ ở cùng một cái bạn gái kết giao trong lúc liền di tình biệt luyến đến một nữ nhân khác trên người. Kết hôn sau chẳng sợ không thích thê tử, cũng tuyệt không sẽ xuất quỹ.<br><br> <br>Cho nên hiện tại xuyên đến cổ đại, tam thê tứ thiếp hợp pháp, chẳng sợ Cố Văn Cảnh biết chính mình là muốn nhập gia tùy tục, nhưng hắn vẫn là có cơ bản nhất nguyên tắc, ở vợ cả có tử dưới tình huống, hắn không tính toán nạp thiếp.<br><br>Càng đừng nói giống như bây giờ, chính thê còn chưa vào cửa, liền trước dự định một cái quý thiếp.<br><br>Bởi vậy Cố Văn Cảnh không chút do dự một ngụm cự tuyệt mẫu thân Viên thị: “Ta không thích biểu muội, cũng không hy vọng biểu muội làm thiếp, càng không muốn vị hôn thê còn không có vào cửa liền phải đối mặt một cái quý thiếp.”<br><br>Hắn không phải bị tiểu bạch hoa mê tâm nguyên chủ, tam quan bình thường đôi mắt rất sáng hắn căn bản sẽ không bị sắc đẹp sở mê hoặc.<br><br>Viên thị bất đắc dĩ, chỉ phải đem Viên Tố Tố phía trước lấy chết tương bức sự tình nói cho hắn, “Ngươi biểu muội là ngươi cữu cữu duy nhất huyết mạch, Văn Cảnh, ngươi liền nghe mẫu thân một lần lời nói, làm Tố Tố làm ngươi quý thiếp đi! Nàng là thật sự thực thích ngươi, nếu không sẽ không tha chính thê không làm một hai phải gả cho ngươi làm thiếp.”<br><br>Cố Văn Cảnh cười lạnh, sợ không phải thật sự thực thích hầu phủ quyền thế phú quý đi?<br><br>Hắn lắc lắc đầu, trực tiếp đứng dậy: “Mẫu thân không cần khuyên nhiều, ta sẽ không đồng ý.”<br><br>Tuy rằng mắt to tử hệ thống chỉ là yêu cầu hắn không cần bị tâm cơ kỹ nữ mê mắt, nhưng này không đại biểu hắn sẽ thích nạp một cái tâm cơ tiểu bạch hoa đặt ở bên người, trộn lẫn đến nhà hắn trạch không yên.<br><br>Cố Văn Cảnh nhất định không chịu nạp Viên Tố Tố, phàm là Viên thị nhắc tới Viên Tố Tố, hắn liền nói sang chuyện khác, dần dần Viên thị cũng không đề cập tới.<br> <br><br>Liền ở hắn cho rằng Viên thị cùng Viên Tố Tố đều từ bỏ thời điểm, đi ngang qua hầu phủ hoa viên Cố Văn Cảnh bị Viên Tố Tố ngăn cản.<br><br>“Biểu ca……” Hai tròng mắt rưng rưng Viên Tố Tố hoa lê dính hạt mưa bộ dáng mỹ thật sự, ngay cả thanh nhã trang dung đều là cố ý phối hợp nàng này phó rưng rưng nhu tình biểu tình họa ra tới.<br><br>Nếu là nam nhân khác, chỉ sợ chưa chắc nhìn ra được tới Viên Tố Tố vẽ trang điểm nhẹ, nhưng Cố Văn Cảnh làm một cái có thể phân rõ mấy chục loại son môi sắc hào EQ cao nam nhân, nơi nào nhìn không ra Viên Tố Tố tâm cơ trang!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh đối loại này tiểu bạch hoa tâm cơ nữ ứng phó thủ đoạn rất đơn giản thô bạo, trực tiếp coi như không nhìn thấy, xoay người liền đường vòng đi, mặc cho nàng thiết kế mọi cách trò hay, đều dùng không ra.<br><br>close<br><br>Viên Tố Tố cũng thật là bị Cố Văn Cảnh này không dựa theo lẽ thường ra bài cấp đánh ngốc, trong lòng ấp ủ hồi lâu nói chỉ có thể nghẹn lại, nhìn Cố Văn Cảnh rời đi đĩnh bạt bóng dáng vô ngữ cứng họng.<br><br>Ở Cố Văn Cảnh cố tình lảng tránh hạ, Viên Tố Tố căn bản không cơ hội cùng hắn đơn độc gặp mặt, bởi vậy nàng chỉ có thể thừa dịp Cố Văn Cảnh mỗi ngày cấp Viên thị thỉnh an thời điểm, mắt trông mong nhìn hắn.<br><br><br>Mà Cố Văn Cảnh trước sau bảo trì làm lơ nàng thái độ, quyền đương người này không tồn tại, có mắt người đều nhìn ra được tới hắn đối nàng không mừng.<br><br>Viên thị đều không thể nề hà, cuối cùng chỉ có thể ngầm khuyên Viên Tố Tố: “Ngươi biểu ca hắn thật sự đối với ngươi không cái kia tâm tư, ngươi hà tất cưỡng cầu? Cuối cùng làm cho Văn Cảnh đối với ngươi liền huynh muội tình cảm cũng đã không có, nhưng như thế nào cho phải?”<br><br>Nàng lúc trước sẽ muốn Cố Văn Cảnh nhiều hơn chiếu cố Viên Tố Tố, chính là hy vọng biểu huynh muội hai người cảm tình hảo điểm, tương lai Viên Tố Tố xuất giá, Cố Văn Cảnh cái này biểu ca chính là nàng nhà mẹ đẻ huynh trưởng.<br><br>Không nghĩ tới nàng lúc trước dụng tâm lương khổ, ngược lại là làm Viên Tố Tố quải chết ở Cố Văn Cảnh này cây thượng, nháo đến cuối cùng Cố Văn Cảnh đối nàng chán ghét, cho dù nàng tái giá cho người khác, cũng sẽ mất đi Ninh Viễn Hầu phủ cái này trợ lực.<br><br>Viên thị nói lời này, Viên Tố Tố lại làm sao không rõ? Nhưng mà nàng đúng là bởi vì quá minh bạch, mới càng không thể từ bỏ.<br><br>Biểu ca hiện tại đã đối nàng không mừng, cho dù nàng từ bỏ gả cho người khác, chờ cô mẫu đi, biểu ca cũng chưa chắc sẽ tiếp tục che chở nàng, kia nàng chẳng phải là nhật tử càng khổ sở? Chi bằng gả cho biểu ca, cho dù hắn đối nàng không mừng, có cô mẫu tầng này quan hệ ở, hắn sẽ không bạc đãi nàng.<br><br>Hơn nữa chờ nàng sinh biểu ca duy nhất nhi tử, tương lai toàn bộ Ninh Viễn Hầu phủ đều là bọn họ mẫu tử, biểu ca chán ghét nàng lại có thể như thế nào?<br><br>Viên Tố Tố kiên định nói: “Cô mẫu, ta nhận định biểu ca, đến chết không phai!”<br><br>Viên thị tuy rằng than nàng quá ngốc, nhưng cũng bị nàng này phân thâm tình cảm động, thở dài nói: “Vậy ngươi liền thả từ từ bãi!”<br><br>Sau đó này nhất đẳng, liền chờ đến Cố Văn Cảnh cùng Trình gia đích trưởng nữ Trình Ngọc Hoa hôn lễ.<br> <br><br>Ninh Viễn Hầu phủ cùng Trình phủ kết thân, hôn lễ trường hợp tự nhiên tiểu không được. Trình gia tuy rằng không có Cố gia nội tình thâm hậu, nhưng Trình thượng thư hiện giờ cũng là được đế tâm nhân vật, thực quyền nắm, môn sinh cố lại không ít, hai cái con vợ cả Trình Hủ Trình Hành cũng đều là tiền đồ, bởi vậy hai nhà liên hôn thật sự là cường cường liên hợp.<br><br>Trình Ngọc Hoa của hồi môn bị Trình gia hạ nhân nâng đưa tới Ninh Viễn Hầu phủ, ở tân phòng trong viện bãi đến tràn đầy.<br><br>Viên Tố Tố cũng thấy được này phân phong phú của hồi môn, bất quá nàng cũng không để ý.<br><br>Bởi vì Viên gia hiện giờ liền thừa nàng một cái hậu nhân, cho nên Viên gia gia sản đều bị Viên thị thu lên, tương lai đều sẽ cho nàng làm của hồi môn.<br><br>Viên gia lúc trước cường thịnh khi không thể so Trình gia kém, lưu lại gia sản mức xa xỉ, có thể nghĩ Viên Tố Tố của hồi môn có bao nhiêu phong phú. Mà Trình Ngọc Hoa tuy là đích trưởng nữ, nhưng nàng còn có hai cái ruột thịt ca ca cùng hai cái con vợ lẽ muội muội, Trình gia tự nhiên không có khả năng đem toàn bộ gia sản đều cho nàng làm của hồi môn, bởi vậy nàng của hồi môn là so bất quá Viên Tố Tố.<br><br>Điểm này làm Viên Tố Tố trong lòng tự tin nhiều.<br><br>Hầu phủ ngoại hỉ nhạc thanh càng ngày càng gần, đón dâu đội ngũ đã trở lại.<br><br>Nàng ngẩng đầu nhìn về phía hầu phủ đầu tường, tuy rằng nhìn không tới bên ngoài đón dâu đội ngũ, nhìn không tới ngồi ở kiệu hoa trung tân nương tử, cũng nhìn không tới cưỡi cao đầu đại mã tân lang.<br><br>Nhưng ghen ghét như cũ như rắn độc gặm cắn nàng tâm.<br><br>Quảng Cáo<br>"]