["Cố Văn Cảnh có điểm đắc ý từ trên sô pha nhảy xuống trên mặt đất bước ưu nhã miêu bộ đi rồi vài bước, triển lãm chính mình này hơn một tháng tới giảm béo thành quả.<br><br>Lần này xuyên qua lại đây hắn liền thâm chịu thịt mỡ bối rối, vận động giảm béo còn kém điểm bị trở thành phát miêu điên, chỉ có thể lén lút trốn tránh vận động, mỗi ngày dựa uống linh tuyền thủy điền bụng, điên cuồng tập thể hình ăn uống điều độ hơn một tháng mới gầy đến tiêu chuẩn miêu mễ dáng người.<br><br>Đồng Đồng sờ sờ hắn thân mình, ngữ khí có điểm lo lắng nói: “Thật sự gầy a! Đường Đường ngươi có phải hay không nơi nào không thoải mái a? Như thế nào gầy nhiều như vậy?”<br><br>Nàng không có miêu mễ sẽ giảm béo ý tưởng, chỉ cảm thấy là miêu mễ sinh bệnh mới có thể gầy đến nhanh như vậy.<br><br>Nàng đem Cố Văn Cảnh ôm vào trong ngực, sau đó đi lấy miêu bao.<br><br>Cố Văn Cảnh: “Miêu miêu miêu?” Đây là muốn mang bổn miêu đi chỗ nào?<br><br>Đồng Đồng đem hắn bỏ vào miêu trong bao, sau đó cõng miêu bao mang theo hắn ra cửa.<br><br>Miêu bao có một mặt là trong suốt, Cố Văn Cảnh liền ngồi xổm ngồi ở bên trong nhìn bên ngoài cảnh sắc, Đồng Đồng cõng hắn thượng xe buýt.<br><br>Đồng Đồng đem miêu bao nghiêng đi tới đối tài xế triển lãm một chút, lễ phép hỏi: “Thúc thúc, ta có thể mang miêu mễ lên xe sao? Miêu mễ ở bao bao sẽ thực ngoan.”<br><br>Xe buýt tài xế sư phó nhìn thoáng qua miêu bao trung quất miêu, đối Đồng Đồng cười gật gật đầu. Hắn lái xe nhiều năm như vậy, liền xách theo sống gà sống vịt lên xe bác trai bác gái đều gặp được quá, Đồng Đồng miêu trong bao miêu cũng sẽ không ảnh hưởng đến hành khách, hắn tự nhiên sẽ không bất cận nhân tình cự tuyệt.<br><br>Đồng Đồng cười ngọt ngào nói: “Cảm ơn thúc thúc!”<br><br>Nàng tìm một cái dựa cửa sổ chỗ ngồi, đem miêu bao ôm vào trong ngực.<br><br>Xe buýt thượng lục tục lên đây một ít hành khách, Đồng Đồng bên người có một cái ôm tiểu hài tử tuổi trẻ mụ mụ ngồi xuống.<br><br>Cái kia còn ăn mặc quần hở đũng tiểu nam hài ở mụ mụ trong lòng ngực vặn vẹo thân mình, đầu nhỏ xoay cái phương hướng, cùng miêu bao trung Cố Văn Cảnh đối thượng mắt.<br><br>Cố Văn Cảnh: “…… Miêu ~”<br><br>Tiểu nam hài tức khắc đôi mắt trợn tròn, sau một lúc lâu mới phản ứng lại đây, chỉ vào Cố Văn Cảnh hô: “Meo meo! Meo meo!”<br><br>Tuổi trẻ mụ mụ cũng nhìn lại đây, nhìn đến miêu trong bao quất miêu, cười nói: “Là miêu mễ! Miêu, mễ!”<br><br>Tiểu nam hài đúng là bi bô tập nói thời điểm, hắn lắp bắp đi theo mụ mụ học: “Miêu…… Miêu miêu!”<br><br>“Meo meo!”<br><br>“Miêu miêu!”<br><br>Cố Văn Cảnh vô ngữ nghe này tiểu thí hài kêu cái không ngừng, lăng là không học được nói ‘ miêu mễ ’.<br><br>Bất quá tiểu hài tử sao, nói điệp từ xác thật thực đáng yêu.<br><br>Cố Văn Cảnh nhìn cái này diện mạo đáng yêu tiểu nam hài, cố ý đậu hắn, ở hắn kêu ‘ miêu miêu ’ thời điểm, ‘ miêu ’ một tiếng.<br><br>Tiểu nam hài tức khắc ngây ngẩn cả người, nhìn chằm chằm Cố Văn Cảnh nhìn sau một lúc lâu, bỗng nhiên cười khanh khách lên: “Miêu miêu!”<br><br>Tuổi trẻ mụ mụ ôm cười nở hoa nhi tử, cùng Đồng Đồng đáp khởi lời nói tới, “Tiểu muội muội, ngươi đây là muốn mang miêu mễ đi nơi nào?”<br><br>Đồng Đồng tính cách có điểm thẹn thùng, bất quá nàng vẫn là thực hiểu lễ phép trả lời nói: “Đường Đường đột nhiên gầy thật nhiều, sức ăn cũng thu nhỏ, ta muốn mang nó đi xem bác sĩ.”<br><br>Tuổi trẻ mụ mụ nói: “Thoạt nhìn ngươi này chỉ miêu cũng không tính gầy…… Bất quá đây là quất miêu đi! Đều nói đại quất làm trọng, này chỉ quất miêu cư nhiên không mập?”<br><br>Đồng Đồng nói: “Trước kia Đường Đường không có như vậy gầy.”<br><br>Tuổi trẻ mụ mụ cùng Đồng Đồng hàn huyên lên, nàng trong lòng ngực ôm tiểu nam hài hoàn toàn bị miêu trong bao thường thường hướng hắn miêu ô một tiếng Cố Văn Cảnh cấp hấp dẫn, nhìn chằm chằm vào miêu mễ, trong miệng học miêu ô miêu ô mèo kêu.<br><br>Bỗng nhiên ấm áp giọng nói nhắc nhở vang lên: XX đứng ở, muốn xuống xe hành khách thỉnh trước tiên chuẩn bị sẵn sàng!<br><br>Đồng Đồng nghe được nhắc nhở âm, liền đứng dậy đối tuổi trẻ mụ mụ nói: “A di, ta muốn tới đứng chuẩn bị xuống xe.”<br><br>Tuổi trẻ mụ mụ trên mặt tươi cười có điểm cứng đờ: “……” A di?<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đồng Đồng cõng miêu bao xuống xe, đi rồi vài phút, đi tới một nhà loại nhỏ bệnh viện thú cưng trước cửa, nàng đẩy cửa đi vào, ăn mặc quần áo lao động trước đài tiểu tỷ tỷ mặt mang tươi cười tiếp đãi nàng: “Ngươi hảo!”<br><br>Đồng Đồng đem miêu bao mở ra, đem Cố Văn Cảnh ôm ra tới, “Nhà ta miêu mễ này một tháng qua gầy rất nhiều, sức ăn cũng thu nhỏ.” Nàng lấy ra di động mở ra album nhảy ra quất miêu trước kia cùng hiện tại ảnh chụp đối lập, “Ngươi xem, nó gầy nhiều như vậy!”<br><br>Trước đài tiểu tỷ tỷ cũng có chút kinh ngạc nhìn thoáng qua Đồng Đồng trong lòng ngực quất miêu, nói: “Ta đi kêu bác sĩ, ngươi trước tiên ở nơi này ngồi nghỉ ngơi trong chốc lát.”<br><br>Đồng Đồng ôm Cố Văn Cảnh ngồi ở một bên dựa ven tường ghế trên, không chờ trong chốc lát, cái kia trước đài tiểu tỷ tỷ liền từ trên lầu mang xuống dưới một cái ăn mặc áo blouse trắng trung niên nam nhân.<br><br>Nam nhân đi đến Đồng Đồng trước mặt, đối nàng nói: “Đem miêu đặt ở bên này đài thượng, ta trước cho nó đơn giản kiểm tra một chút.”<br><br>Đồng Đồng vội vàng làm theo, đem Cố Văn Cảnh đặt ở đài thượng.<br><br>Thú y trước nhìn nhìn miêu mễ lỗ tai, lại cẩn thận quan sát một chút miêu mễ đôi mắt cùng lợi, lại đem miêu mễ trảo trảo cầm lấy tới kiểm tra rồi một chút thịt lót…… Hắn duỗi tay nhẹ nhàng gãi gãi miêu mễ cổ phụ cận làn da, thực mau liền buông lỏng tay ra, “Miêu mễ thoạt nhìn không có gì vấn đề, thực khỏe mạnh a!”<br><br>Đồng Đồng đưa điện thoại di động trước kia chụp quất miêu ảnh chụp cấp thú y xem, “Chính là Đường Đường nó này một tháng qua gầy nhiều như vậy!”<br><br>Thú y nhìn đệ nhất trương hơn một tháng trước chụp phì quất miêu ảnh chụp, lại nhìn nhìn Cố Văn Cảnh hiện tại xưng được với thon thả tiêu chuẩn dáng người: “……”<br><br> <br>Thú y duỗi tay sờ sờ Cố Văn Cảnh trên người thịt, cảm giác thuộc hạ căng chặt cơ bắp, nói: “Không có việc gì, miêu mễ lượng vận động lớn, tự nhiên mà vậy liền gầy.”<br><br>“Lượng vận động?” Đồng Đồng vốn dĩ vừa định nói miêu mễ không như thế nào ra bên ngoài chạy, đều là nhốt ở trong nhà, sau đó nàng bỗng nhiên nhớ tới phía trước miêu mễ ở nhà điên cuồng tại chỗ nhảy bắn hành động, chẳng lẽ miêu mễ là ở dùng phương thức này vận động sao?<br><br>Thú y làm cái đơn giản kiểm tra, xác định miêu mễ thực khỏe mạnh không có gì vấn đề sau, Đồng Đồng liền muốn ôm Cố Văn Cảnh đi trở về.<br><br>Đơn giản kiểm tra là không thu phí, nhưng thú y cũng không nghĩ từ bỏ bất luận cái gì một khách quen, hắn đề nghị nói: “Ngươi này chỉ quất miêu là mèo đực, kiến nghị ngươi cho nó làm tuyệt dục giải phẫu, nếu không động dục sau sẽ ở đêm khuya ầm ĩ, còn sẽ rời nhà trốn đi. Mèo đực làm tuyệt dục thực mau, ta hiện tại liền có thời gian làm, ngươi muốn hay không cho ngươi gia miêu làm tuyệt dục giải phẫu?”<br><br>Tuyệt dục?<br><br>Cố Văn Cảnh tức khắc như lâm đại địch, hồn mao đều tạc lên, bén nhọn kêu to một tiếng, bay nhanh nhảy xuống đài thông qua không có đóng lại cửa hàng môn chạy đi ra ngoài.<br><br>Hắn mới không cần biến thành thái giám miêu đâu! Hắn liền tính xuyên thành một con mèo đực, sẽ không tìm chỉ mẫu miêu làm lão bà, nhưng cũng tuyệt đối không cần mất đi trứng trứng!<br><br>Đồng Đồng vội vàng đuổi theo: “Đường Đường!”<br><br>Cố Văn Cảnh cũng không có chạy quá xa, hắn chỉ là muốn thoát đi tưởng đem hắn biến thành thái giám miêu thú y, cũng không có thật sự tưởng vứt bỏ sạn phân quan.<br><br>Đồng Đồng đuổi tới hắn, thở phì phò đem hắn ôm lấy, “Không làm phẫu thuật! Đường Đường ngươi đừng sợ!”<br><br>Đồng Đồng tuổi còn nhỏ, nàng kỳ thật đối tuyệt dục giải phẫu cũng không quá hiểu, nhưng thấy nhà mình miêu mễ nghe được thú y nói muốn phải cho nó làm tuyệt dục giải phẫu sau phản ứng lớn như vậy, nàng đương nhiên sẽ không nhẫn tâm đem Đường Đường đưa lên giải phẫu đài.<br><br>Cố Văn Cảnh trên người tạc khởi mao chậm rãi bình phục xuống dưới, hắn dùng đầu to cọ cọ Đồng Đồng, mềm mại kêu một tiếng: “Miêu ô ～”<br><br>Đồng Đồng nghe được mềm lòng mềm, hận không thể không bao giờ mang Đường Đường đi gặp cái kia đáng sợ thú y, nàng đem miêu mễ bế lên tới bỏ vào miêu trong bao, sau đó cõng lên miêu bao, ngồi xe phản hồi trong nhà.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh ở giảm béo thành công sau, liền lại khôi phục phía trước lười biếng miêu mễ sinh hoạt, rốt cuộc vận động ăn uống điều độ như vậy mệt, giảm béo thành công sau còn không được hắn hảo hảo nghỉ ngơi, hảo hảo bổ bổ sao?<br><br>Trọng sinh nữ Đan Dương quận chúa cũng vẫn luôn không có tìm tới Chương gia, đại khái ở nàng xem ra, Chương Đồng Đồng không có Cửu Mệnh Miêu Yêu, đối nàng không hề uy hiếp.<br><br>Hiện tại trong tiểu khu lại dần dần xuất hiện một ít lưu lạc miêu, Cố Văn Cảnh cũng sẽ ngẫu nhiên đi ra cửa bên ngoài dạo một dạo.<br><br>Khoảng cách trong cốt truyện linh khí sống lại còn có nửa năm thời gian, nhưng Cố Văn Cảnh đã mơ hồ thấy được trong không khí xuất hiện nhàn nhạt linh khí quang điểm hạt, đó là cùng linh tuyền trung linh khí hoàn toàn giống nhau năng lượng.<br><br>Này đó linh khí thực loãng, loãng đến liền sương mù đều loại bỏ không được, không khí đều không cảm giác được tươi mát. Nếu không phải Cố Văn Cảnh đôi mắt có dị năng, hắn chỉ sợ cũng là phát hiện không được.<br><br>Hiện tại linh khí quá mức loãng, còn không đạt được lượng biến khiến cho biến chất trình độ, nếu không cũng không đến mức muốn tích lũy đến nửa năm sau mới có thể toàn diện linh khí sống lại.<br><br>Trong không khí linh khí căn bản hấp thu không được, quá ít quá ít, bất quá hắn có linh tuyền không gian, có thể dựa uống linh tuyền hấp thu linh khí.<br><br>Ở Chương gia, Cố Văn Cảnh có lặng lẽ đem linh tuyền pha loãng ra tới linh thủy gia nhập máy lọc nước trung, hắn không dám thêm linh tuyền, bởi vì linh tuyền hương vị quá ngọt lành, vừa uống là có thể nhận thấy được cùng bình thường thủy bất đồng. Hơn nữa linh tuyền đối người thường cải tạo hiệu quả quá rõ ràng, thực dễ dàng khiến cho người khác chú ý.<br><br>Dùng pha loãng linh thủy chậm rãi cải thiện Chương gia người thể chất, tương lai linh khí toàn diện sống lại, bọn họ cũng có thể ở linh khí cọ rửa hạ làm thân thể trở nên càng cường.<br><br>Thời tiết dần dần nóng bức lên, Đồng Đồng cõng cặp sách tan học trở về, nhiệt đến trên người ra mồ hôi, nàng lấy cái ly ở máy lọc nước tiếp một chén nước uống lên đi xuống, uống xong sau có điểm hồi vị chép chép miệng, “Này thủy hảo ngọt a!”<br><br>Ghé vào bàn trà bên cạnh gặm tiểu cá khô Cố Văn Cảnh cái đuôi có chút khẩn trương dựng lên, hắn triều Đồng Đồng nhìn qua đi, nên sẽ không bị phát hiện thủy hương vị có biến hóa đi?<br><br>Bất quá Đồng Đồng cũng không có để ý, lại uống lên một chén nước, liền buông cặp sách đi làm bài tập.<br><br>Cố Văn Cảnh lúc này mới hơi hơi nhẹ nhàng thở ra, rũ xuống cái đuôi, người ở khát nước khi là thực dễ dàng sinh ra thủy hương vị càng ngọt lành cảm giác, nói vậy Đồng Đồng cũng không có tưởng quá nhiều.<br><br>Rốt cuộc ai sẽ nghĩ đến chính mình gia miêu mễ sẽ hướng máy lọc nước tăng thêm đồ vật, làm máy lọc nước thủy càng ngọt lành đâu!<br><br>Chương phụ Chương mẫu cũng mơ hồ cảm giác máy lọc nước thuần tịnh thủy hương vị càng tốt, bọn họ không có hoài nghi cái gì, chỉ ở nói chuyện với nhau khi thuận miệng nhắc tới quá, “Nhà này thuần tịnh thủy công ty thủy chất không tồi, dùng này thuần tịnh thủy nấu cơm đều cảm giác càng thơm ngọt, về sau chúng ta liền vẫn luôn đính nhà này công ty thuần tịnh thủy đi!”<br><br>Sinh hoạt bận rộn như vậy, chuyện thú vị nhiều như vậy, ai sẽ đi để ý nhà mình thuần tịnh thủy vì cái gì sẽ như vậy ngọt lành, người bình thường đều cảm thấy là thủy chất hảo, về sau vẫn luôn mua nhà này thủy chất tốt công ty thuần tịnh thủy là được.<br><br>Cố Văn Cảnh ở biết chính mình hành vi không có khiến cho sạn phân quan một nhà hoài nghi sau, liền tăng thêm lên càng lớn mật, dần dần gia tăng rồi sử dụng lượng.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh ghé vào nhánh cây thượng ngủ ngủ trưa, ánh mặt trời bị lá cây ngăn trở, gió nhẹ phất phất, đúng là mơ màng sắp ngủ hảo thời điểm.<br><br>Hắn mơ mơ màng màng tiến vào mộng đẹp bên trong, ngẫu nhiên có tiểu phi trùng bay tới bay lui, đều bị hắn ném động cái đuôi cấp đuổi đi.<br><br>Bỗng nhiên một trận thanh thúy tiếng chim hót đem hắn bừng tỉnh, Cố Văn Cảnh mở mắt ra triều thanh âm truyền đến địa phương xem qua đi, chỉ cách vách kia cây nhánh cây đan xen gian không biết khi nào kiến cái đơn sơ tổ chim, có hai con chim nhỏ đứng ở trên đầu cành ríu rít kêu cái không ngừng.<br><br>Cố Văn Cảnh không quen biết loại này chủng loại loài chim, hẳn là thế giới này đặc có loài chim chủng loại.<br><br>Hắn đè thấp thân mình, cái đuôi rũ xuống, đôi mắt thẳng lăng lăng nhìn chằm chằm kia trên đầu cành không hề sở giác tiếp tục ríu rít kêu to hai con chim nhỏ, đột nhiên thân thể cực nhanh một phác, triều cách vách kia cây trên đầu cành nhào tới.<br><br>Gầy xuống dưới quất miêu thân thể sức bật thật tốt, hoàn toàn không có phía trước liền lên cây đều gian nan quẫn cảnh, hắn nhẹ nhàng liền đem hai chỉ nhiễu hắn thanh mộng chim nhỏ cấp ấn ở móng vuốt phía dưới.<br><br>Hai con chim nhỏ tiếng kêu trở nên hoảng sợ bén nhọn rất nhiều, Cố Văn Cảnh dịch khai móng vuốt, chúng nó hai vội vàng giương cánh xiêu xiêu vẹo vẹo vùng vẫy bay đi.<br><br>Cố Văn Cảnh ngồi xổm ngồi ở nhánh cây thượng, dùng trảo trảo gãi gãi chòm râu, nhìn hai con chim nhỏ ở trên bầu trời hóa thành điểm đen thân ảnh, bất đắc dĩ lắc lắc đầu.<br><br>Hắn lại bị miêu mễ bản năng ảnh hưởng tới rồi.<br><br>Tuy rằng ở tiếp thu cốt truyện sau, hắn liền biết thế giới này nguyên chủ so với hắn cường đại, rốt cuộc vô luận là không có trọng sinh nữ nguyên cốt truyện vẫn là có trọng sinh nữ cốt truyện, nguyên chủ đều là tiến hóa thành vô địch Cửu Mệnh Miêu Yêu tồn tại.<br> <br><br>Cho nên hắn bị nguyên chủ ảnh hưởng đến bản năng cũng có thể lý giải. Nhưng mỗi lần kháng cự không được miêu mễ bản năng, hắn liền rất bất đắc dĩ.<br><br>Thích ngủ nướng, thích ăn tiểu cá khô liền tính, nhìn đến chim nhỏ liền nhịn không được tưởng phác, thậm chí nhìn đến có lão thử chạy tới, hắn móng vuốt đều có điểm ngo ngoe rục rịch cảm giác.<br><br>Cố Văn Cảnh từ nhánh cây thượng nhảy xuống tới, duỗi người, vừa mới chuẩn bị đi ra bồn hoa, liền nhìn đến phía trước bụi hoa trung có một đạo tiểu bóng xám bay nhanh chạy qua.<br><br>Thân thể bản năng so với hắn đầu óc động đến còn nhanh, hắn vèo một chút liền vụt ra đi một phen ấn xuống bóng xám.<br><br>Đây đúng là một con màu xám chuột lớn, bị người nhìn đến muốn thét chói tai muốn đánh chết hôi lão thử.<br><br>Ở người thường trong tầm nhìn, lão thử chạy qua chỉ có thể nhìn đến một cái bóng xám xẹt qua, nhưng Cố Văn Cảnh lấy miêu mễ thị giác tới xem, lại cảm thấy lão thử tốc độ tựa như thả chậm rất nhiều lần giống nhau, hắn hoàn toàn có thể cho nó trước chạy 10 mét lại đuổi giết nó.<br><br>Bị sắc nhọn miêu trảo ấn ở vận mệnh yết hầu thượng, này chỉ màu xám chuột lớn quyết đoán quỳ rạp trên mặt đất động cũng không dám động đạn một chút.<br><br>Cố Văn Cảnh có thể rõ ràng cảm nhận được móng vuốt hạ chuột lớn trong lòng sợ hãi, hắn tâm tình mạc danh có chút sung sướng.<br><br>Hắn chậm rãi buông ra móng vuốt, chuột lớn như cũ quỳ rạp trên mặt đất giả chết, một lát sau, nó mới ý đồ chạy trốn, sau đó Cố Văn Cảnh lại tia chớp dùng móng vuốt ấn xuống nó, nó lại giả chết, Cố Văn Cảnh lại cố ý buông ra nó……<br><br>Vốn dĩ tưởng về nhà ngủ Cố Văn Cảnh liền như vậy hứng thú bừng bừng ngồi xổm bồn hoa cùng đại chuột xám chơi đến thập phần vui vẻ, đặc biệt là đương ý đồ chạy trốn đại chuột xám bị hắn ấn xuống cổ thời trang chết bộ dáng, thật là chỉ diễn tinh chuột, thập phần có thể sung sướng tâm tình của hắn.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>“Đồ lười rời giường lạp! Đồ lười rời giường lạp!”<br><br>Bang một tiếng, Đồng Đồng nhắm hai mắt đem đồng hồ báo thức ấn rớt, nàng lại ngã vào gối đầu thượng tiếp tục ngủ đi xuống.<br><br>Chương mẫu nghe được đồng hồ báo thức thanh âm, đẩy cửa đi vào Đồng Đồng phòng, quả nhiên nhìn đến Đồng Đồng lại ngã đầu liền ngủ, nàng bất đắc dĩ đi qua đi kêu Đồng Đồng: “Mau rời giường lạp! Lập tức muốn đi học đến muộn!”<br><br>“Cái gì? Đến muộn?” Đồng Đồng bỗng nhiên bừng tỉnh, ngồi dậy tới, sâu ngủ cũng chạy.<br><br>Nàng xoa xoa đôi mắt, Chương mẫu vỗ rớt nàng xoa mắt tay: “Đều nói qua bao nhiêu lần, không cần dùng tay dụi mắt! Mau đứng lên đi tẩy cái mặt, thanh tỉnh thanh tỉnh.”<br><br>Đồng Đồng nhìn thoáng qua đồng hồ báo thức, phát hiện thời gian còn thực đầy đủ, nàng liền xuống giường đi chải đầu rửa mặt.<br><br>Ngủ trưa tỉnh lại cảm giác trong miệng dính dính, nàng lại xoát cái nha, sau đó xách theo chính mình đáng yêu tiểu ấm nước liền xuyên giày ra cửa, “Mụ mụ, ta đi đi học lạp!”<br><br>Chương mẫu không chê phiền lụy dặn dò nói: “Trên đường tiểu tâm xem xe!”<br><br>“Biết rồi!” Đồng Đồng đã đóng cửa lại, chạy ra đơn nguyên lâu.<br><br>Nàng ra tới liền nhìn đến Cố Văn Cảnh chính ngồi xổm bồn hoa chụp móng vuốt chơi, liền đến gần vừa thấy, phát hiện hắn chụp thế nhưng là một con màu xám chuột lớn.<br><br>Đồng Đồng rất sợ lão thử, theo bản năng lui về phía sau hai bước, vội vàng nói: “Đường Đường, mau đem lão thử ném xuống! Ngươi nhưng ngàn vạn đừng ăn lão thử a!”<br><br>Cố Văn Cảnh hiện tại đã đem này chỉ đại chuột xám chơi tự bế, hắn buông ra móng vuốt, nó cũng không nghĩ chạy, liền ghé vào nơi đó giả chết, rất có loại ‘ ngươi muốn ăn liền ăn đi! Yêm cũng không nghĩ chạy trốn ’ tự sa ngã cảm.<br><br>Bất quá Cố Văn Cảnh tuy rằng bị miêu mễ bản năng ảnh hưởng, nhưng còn sẽ không sinh ra muốn ăn lão thử ý niệm, nhiều lắm chính là nhìn đến lão thử chạy qua khi nhịn không được móng vuốt ngứa, tưởng đùa bỡn nó.<br><br>Cố Văn Cảnh ngẩng đầu nhìn về phía Đồng Đồng khi, đại chuột xám liền đặc biệt cơ linh sấn cơ hội này nhanh như chớp chạy, hắn cũng lười đến truy, triều Đồng Đồng đi qua đi.<br><br>Đồng Đồng thấy quất miêu không có ăn luôn lão thử, tức khắc nhẹ nhàng thở ra.<br><br>close<br><br>Nàng cong lưng sờ sờ Cố Văn Cảnh lông xù xù đầu, cười nói: “Ngươi về nhà đi thôi! Ta muốn đi trường học.”<br><br>Cố Văn Cảnh cọ cọ Đồng Đồng, sau đó đi theo bên người nàng, vẫn luôn đưa nàng ra tiểu khu, nhìn theo nàng thượng xe buýt, mới xoay người trở về.<br><br>Đi vào Chương gia cửa, Cố Văn Cảnh gãi gãi môn, miêu miêu hai tiếng, hôm nay không đi làm Chương mẫu lại đây mở ra môn.<br><br>Cố Văn Cảnh bước miêu bộ ưu nhã đi vào, sau đó đi đến toilet, chính mình nhảy lên bồn rửa tay, lớn tiếng miêu miêu kêu vài tiếng.<br><br>Chương mẫu nghe tiếng mà đến, nhìn đến đã ở bồn rửa tay chờ nàng quất miêu, ánh mắt rơi xuống tuyết trắng bồn rửa tay trì trên vách đạm màu xám hoa mai chân nhỏ ấn, tức khắc cười, “Muốn rửa chân a!”<br><br>Nàng lại đây mở ra vòi nước, cẩn thận giúp Cố Văn Cảnh đem bốn con móng vuốt nhỏ rửa sạch sẽ, vuốt mềm mụp thịt lót, Chương mẫu còn có chút yêu thích không buông tay đâu!<br><br>Nàng đem chuyên môn cấp trong nhà miêu mễ sử dụng khăn lông kéo xuống tới, xoa xoa Cố Văn Cảnh bốn con tiểu jiojio, sau đó một tay đem hắn ôm vào trong ngực, đi trên sô pha loát miêu truy kịch.<br><br>Chương mẫu năm ngón tay ở nhu thuận màu vàng nhạt lông tóc trung xuyên qua mà qua, thoải mái lực đạo làm Cố Văn Cảnh nhịn không được lại nảy lên tới buồn ngủ.<br><br>Hắn đôi mắt dần dần mị lên……<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cơm chiều thời điểm, Đồng Đồng còn không có trở về, Chương mẫu ở phòng bếp chuẩn bị nấu cơm, ghé vào trong phòng khách Cố Văn Cảnh ngẩng đầu nhìn thoáng qua đồng hồ treo tường, thời gian đã qua ngày thường Đồng Đồng tan học trở về thời gian điểm, có thể là nàng trường học lão sư dạy quá giờ.<br><br>Cố Văn Cảnh đi tới cửa, nhảy dựng lên treo ở then cửa trên tay, dùng tự thân thể trọng tướng môn bắt tay đi xuống áp, mở cửa ra, hắn ra cửa, lại từ ngoài cửa đẩy đóng cửa lại.<br><br><br>Hắn chạy đi ra ngoài, ở tiểu khu cửa nhìn chằm chằm trạm xe buýt nhìn, hy vọng mỗ một chiếc xe buýt dừng lại, Đồng Đồng thân ảnh sẽ xuất hiện ở nơi đó.<br><br>Sau đó tiếp theo chiếc xe buýt dừng lại sau, một đạo hình bóng quen thuộc từ trên xe xuống dưới.<br><br>Cố Văn Cảnh vèo một chút chạy như bay qua đi.<br><br>Đồng Đồng cõng cặp sách từ nhà ga triều tiểu khu phương hướng đi đến, bỗng nhiên thấy một đạo màu vàng tia chớp thân ảnh thoán lại đây, kia đạo thân ảnh chậm lại tốc độ, Đồng Đồng mới nhìn đến đó là một con quất miêu.<br><br>Tuy rằng cách có điểm xa, nàng còn có điểm cận thị mắt thấy không rõ kia chỉ quất miêu cụ thể diện mạo, nhưng Đồng Đồng chính là cảm giác kia chỉ triều nàng chạy tới quất miêu là nhà mình Đường Đường.<br><br>“Đường Đường!”<br><br>Đồng Đồng hô một tiếng.<br><br>Cố Văn Cảnh chạy đến Đồng Đồng trước mặt, cọ cọ nàng cẳng chân, “Miêu ô ～”<br><br>Đồng Đồng khom lưng đem hắn ôm lên, cười cong mắt, “Đường Đường, ngươi có phải hay không tới đón ta về nhà?”<br><br>Cố Văn Cảnh ngẩng đầu nhìn nhìn cười đến thực vui vẻ nữ hài, vươn đầu lưỡi theo bản năng liếm liếm nữ hài ngón tay.<br><br>Đồng Đồng ôm Cố Văn Cảnh về nhà, Chương mẫu vừa lúc làm tốt đồ ăn hướng bên ngoài trên bàn cơm đoan, nhìn đến Đồng Đồng trở về, trong tay còn ôm quất miêu, không cấm kỳ quái nói: “Đường Đường khi nào đi ra ngoài?”<br><br>Chương mẫu có thể tưởng tượng không đến miêu mễ chính mình sẽ mở cửa đóng cửa, Đồng Đồng cũng không nghĩ đi tự hỏi miêu mễ là như thế nào đi ra ngoài, nàng kích động lại hưng phấn nói: “Mụ mụ, hôm nay Đường Đường đi nhà ga tiếp ta lạp!”<br><br>Như vậy một gián đoạn, Chương mẫu cũng đã quên vừa rồi vấn đề, ngạc nhiên hỏi: “Thật vậy chăng?”<br><br>Nàng nhìn về phía Cố Văn Cảnh ánh mắt có chút kỳ quái, rốt cuộc miêu mễ không phải cẩu cẩu, muốn nói cẩu cẩu đi tiếp chủ nhân về nhà, nàng còn không cảm thấy kỳ quái, nhưng miêu mễ làm như vậy?<br><br>Đồng Đồng buông cặp sách, Chương mẫu đối nàng nói: “Đi trước rửa tay ăn cơm đi!”<br><br>Đồng Đồng chạy đến toilet đi rửa tay, Chương mẫu bỗng nhiên nhớ tới, cũng là nói: “Đường Đường xác thật thông minh lại cơ linh, hôm nay giữa trưa nó sau khi trở về tưởng tẩy jio, còn chính mình chủ động nhảy lên bồn rửa tay, kêu ta tới giúp nó tẩy jio đâu!”<br><br>Đồng Đồng kinh ngạc nói: “Thật vậy chăng? Đường Đường là như thế nào kêu ngươi?”<br><br>Chương mẫu cười nhìn thoáng qua phe phẩy cái đuôi ghé vào sô pha chân chỗ quất miêu, “Đương nhiên là miêu miêu kêu a! Còn có thể như thế nào kêu? Nhanh lên rửa tay ăn cơm!”<br><br>Hôm nay Chương mẫu không đi làm, cũng có thời gian cùng tâm tình ở nhà làm tốt ăn, cho nên cơm chiều so dĩ vãng muốn phong phú rất nhiều.<br><br>Không trong chốc lát Chương phụ liền đúng hạn tan tầm.<br><br>Hắn vào cửa đã nghe tới rồi đồ ăn mùi hương, “Hôm nay giống như có sườn heo chua ngọt? Thơm quá a!” Hắn cười đem công văn bao buông, chủ động đi toilet rửa tay chuẩn bị ăn cơm.<br><br>Người một nhà vây quanh ở bàn ăn trước ngồi xuống, trên bàn đồ ăn thực phong phú, trong đó một đạo sườn heo chua ngọt nhất hương, cốt nhục cân xứng xương sườn bị tạc quá, sau đó treo lên làm người ăn uống mở rộng ra nước cà chua, trang ở mâm phá lệ mê người.<br><br>Cố Văn Cảnh nghe thấy được sườn heo chua ngọt chua ngọt mùi hương, nhịn không được ngậm chính mình miêu chén chạy đến bàn ăn bên.<br><br>Miêu chén rơi xuống đất thanh âm khiến cho sạn phân quan một nhà chú ý.<br><br>Đồng Đồng có điểm ngạc nhiên nói: “Đường Đường chủ động ngậm chén lại đây đâu!” Ngày thường ăn cơm quất miêu đều rất cao lãnh, muốn bọn họ chủ động cấp ăn mới có thể xét hãnh diện ăn hai khẩu.<br><br>Chương phụ nhân cơ hội khen nói: “Khẳng định là mẹ ngươi sườn heo chua ngọt làm được hương, liền Đường Đường đều nhịn không được!”<br><br>Chương mẫu cười đến khóe mắt nếp nhăn nơi khoé mắt đều ra tới, nàng tâm tình cực hảo nói: “Đồng Đồng, ngươi lộng chén nước đem xương sườn rửa rửa, cấp Đường Đường cũng nếm thử.”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đồng Đồng chạy đến phòng bếp đi cầm một cái không chén, ở máy lọc nước nước ấm khẩu chỗ tiếp một chén nước ấm, sau đó đem xương sườn đặt ở nước ấm tẩy trắng vài lần, tẩy đến xương sườn thượng gia vị liêu cùng muối phân đều giảm bớt đến thấp nhất thời điểm, nàng đem xương sườn bỏ vào Cố Văn Cảnh ngậm tới miêu trong chén.<br><br>Cố Văn Cảnh nhìn bán tương giảm đi xương sườn, có điểm không muốn ăn, hắn muốn ăn chính là treo nước cà chua chua ngọt ngon miệng sườn heo chua ngọt, mà không phải bị nước ấm tẩy trắng quá không gì hương vị sườn heo chua ngọt.<br><br>Nhưng Đồng Đồng bận trước bận sau giúp hắn lộng xương sườn, hắn cũng ngượng ngùng không ăn, liền đem xương sườn cuốn vào trong miệng, vài cái tử liền thịt mang xương cốt cùng nhau nhấm nuốt ăn luôn.<br><br>Tuy rằng không có gì chua ngọt hương vị, nhưng tạc đến tô nộn xương sườn còn là phi thường mỹ vị, ngay cả kia xương cốt đều tương đối xốp giòn, hẳn là vớt lên làm xương sườn phía trước, Chương mẫu hầm thật lâu, hầm đến xương cốt đều mềm.<br><br>Quất miêu ‘ răng rắc răng rắc ’ nhấm nuốt xương cốt thanh âm, khiến cho sạn phân quan một nhà ghé mắt, bọn họ nhìn chằm chằm trên mặt đất quất miêu nhìn trong chốc lát, ngơ ngác nói: “Đường Đường giống như đem xương cốt nhai nát?”<br><br>“Hẳn là đi? Không nhìn thấy có xương sườn xương cốt dư lại tới a!”<br><br>“Miêu mễ ăn xương sườn không phun xương cốt sao?”<br><br>“Giống như không nghe nói qua a! Hiện tại có sủng vật cẩu đều kiều khí ăn xương sườn đều chỉ ăn thịt không gặm xương cốt……”<br><br>“Có thể là bởi vì Đường Đường trước kia là lưu lạc miêu, cho nên răng so bình thường sủng vật miêu muốn hảo.”<br><br>Cố Văn Cảnh nghe sạn phân quan một nhà thảo luận thanh, yên lặng đem chuẩn bị nhai toái nuốt xuống đi xương cốt phun ra một chút xương cốt bột phấn ra tới, sau đó móng vuốt ấn ở xương cốt bột phấn thượng, vô tội miêu ô một tiếng, tỏ vẻ chính mình không phải cái loại này ăn xương sườn không phun xương cốt bột phấn tàn nhẫn miêu.<br><br>Cơm chiều qua đi, nghỉ ngơi trong chốc lát, Chương phụ Chương mẫu mang theo Đồng Đồng cùng hắn cùng nhau đi ra ngoài tản bộ tiêu thực nhi.<br><br>Bọn họ liền ở trong tiểu khu chuyển động một vòng, dọc theo đường đi gặp không ít tiểu khu lão cư dân, đều cùng Chương gia giống nhau rất sớm trước kia liền ở nơi này, lẫn nhau không nói quen thuộc, cũng là nhận thức quen mắt, liền cười chào hỏi.<br><br>Đồng dạng trong nhà có học sinh trung học cư dân nhìn đến Đồng Đồng, liền nhịn không được lôi kéo Chương phụ Chương mẫu liêu nổi lên hài tử giáo dục vấn đề.<br><br>Cố Văn Cảnh ở ven đường bồn hoa chạy tới chạy lui, nhĩ tiêm nghe được cái kia cùng Chương mẫu nhận thức gia đình bà chủ cùng Chương mẫu oán giận khởi nhà mình thượng sơ tam nhi tử phản nghịch sự tình.<br><br>Về hài tử phản nghịch điểm này, Chương mẫu cũng cấp không ra cái gì hảo kiến nghị tới, bởi vì nàng liền Đồng Đồng một cái nữ nhi, Đồng Đồng là cái loại này ngoan ngoãn hiểu chuyện hảo hài tử, chưa bao giờ sẽ cùng đại nhân cãi nhau, có chuyện gì đều là tâm bình khí hòa cùng cha mẹ câu thông.<br><br>Đồng dạng Chương phụ Chương mẫu cũng không phải ngang ngược bá đạo đại gia trưởng, bọn họ tận sức với cùng hài tử bình đẳng giao lưu, vẫn luôn đều thực tôn trọng Đồng Đồng ý kiến, vì thế cha con mẹ con quan hệ thực thân mật, không giống nào đó trong gia đình cha mẹ cùng con cái quan hệ giương cung bạt kiếm, rõ ràng là chí thân, gặp mặt lại giống như giai cấp địch nhân.<br><br>Cố Văn Cảnh thực thích Chương gia ấm áp bầu không khí, hắn ngay từ đầu ở tại Chương gia, là vì Đồng Đồng cái này thiện lương nữ hài, sau lại chính là cam tâm tình nguyện lưu tại Chương gia.<br><br>Hắn tưởng, mặc kệ là nào chỉ miêu mễ, ở Chương gia như vậy ấm áp trong gia đình, đều sẽ nhịn không được lưu lại đi!<br><br>Này có thể so Đan Dương quận chúa cấp quất miêu chuẩn bị xa hoa biệt thự muốn ấm áp nhiều.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Vào đêm sau.<br> <br><br>Cố Văn Cảnh ngồi xổm ngồi ở trên ban công, ngẩng đầu nhìn trong trời đêm xuất hiện mấy viên sáng long lanh ngôi sao nhỏ.<br><br>Hắn miêu đồng trung lập loè nhàn nhạt kim sắc quang mang, hắn có thể thấy ở trong không khí nổi lơ lửng càng ngày càng nhiều linh khí quang điểm hạt, tuy rằng hiện tại như cũ thực loãng, nhưng so với phía trước hắn nhìn đến số lượng, đã phiên vài lần.<br><br>Cố Văn Cảnh ban ngày đều có thể cảm giác được, nguyên bản thành phố này sương mù đều dần dần tiêu tán.<br><br>Linh khí có thực tốt tinh lọc không khí tác dụng, linh khí sống lại lúc sau, đối nhân loại có một cái rất lớn chỗ tốt chính là không bao giờ sẽ nhìn thấy không khí ô nhiễm, toàn bộ thế giới nơi nơi đều là sạch sẽ lại không khí thanh tân ập vào trước mặt.<br><br>Cố Văn Cảnh ngốc ngốc nhìn chằm chằm ngôi sao nhỏ nhìn trong chốc lát, phục hồi tinh thần lại, hắn chui vào miêu oa.<br><br>Đồng Đồng vì hắn chuẩn bị miêu oa xa xa so ra kém Đan Dương quận chúa chuyên môn định chế xa hoa miêu oa, nhưng hắn chính là càng thích cái này còn phô Đồng Đồng quần áo cũ keo kiệt miêu oa, càng có thể cảm giác được ấm áp.<br><br>Hắn mới vừa chui vào miêu oa, lại không yên tâm chui ra tới, đi vào Đồng Đồng trong phòng, nhẹ nhàng nhảy lên giường.<br><br>Nhìn đến Đồng Đồng lại thổi quạt điện còn không cần chăn mỏng che lại bụng, Cố Văn Cảnh liền ngậm khởi chăn mỏng một góc kéo dài tới Đồng Đồng trên người che lại nàng bụng, sau đó lại đóng lại quạt điện.<br><br>Hiện tại thời tiết dần dần nhiệt lên, đi hướng mùa hè, nhưng còn không có nhiệt đến buổi tối muốn thổi cả đêm quạt điện nông nỗi.<br><br>Cố Văn Cảnh giúp Đồng Đồng đóng quạt điện lại đắp chăn đàng hoàng sau, mới một lần nữa chui vào ban công trong ổ mèo chuẩn bị ngủ.<br><br>Ai, hắn thừa nhận rồi một con mèo con không nên thừa nhận trọng trách ○|￣|_<br><br>Cố Văn Cảnh ghé vào trong ổ mèo nhắm mắt lại chuẩn bị ngủ, bất quá miêu mễ vốn dĩ chính là ban ngày ngủ buổi tối hoạt động con cú, hắn ban ngày cảm thấy thực vây ngủ một cái ban ngày, hiện tại buổi tối muốn ngủ lại đặc biệt tinh thần ngủ không được.<br><br>Hắn liền có điểm nhàm chán ở trong ổ mèo lăn qua lộn lại, cái đuôi lay động lay động.<br><br>Bỗng nhiên hắn lay động cái đuôi rũ xuống dưới, lỗ tai dựng lên, hắn nghe được trong phòng bếp có sàn sạt sa động tĩnh.<br><br>Cố Văn Cảnh tức khắc cảnh giác lên, lặng lẽ triều phòng bếp đi đến, thịt lót đạp lên trên sàn nhà không có phát ra chút nào thanh âm, một đôi miêu đồng ở trong đêm đen lập loè sắc bén quang mang.<br><br>Hắn tới gần phòng bếp khi, ngửi được lão thử khí vị.<br><br>Cố Văn Cảnh đôi mắt thực tiêm lập tức liền thấy được bao gạo bên cạnh tiểu lão thử, này chỉ lão thử có thể so hắn ở bồn hoa đùa bỡn kia chỉ đại chuột xám hình thể tiểu nhiều, bất quá cũng nhạy bén nhiều.<br><br>Cố Văn Cảnh còn không có tiến vào phòng bếp, sàn sạt thanh liền ngừng lại, hắn có thể nhìn đến trong bóng đêm tiểu lão thử chính cảnh giác nhìn chung quanh.<br><br>Đột nhiên, Cố Văn Cảnh thân thể như mũi tên giống nhau nhanh chóng bắn đi ra ngoài, luôn luôn nhìn như đáng yêu vô hại miêu thịt lót bắn ra sắc bén vô cùng đầu ngón tay, trực tiếp dùng sắc bén móng vuốt cắm tại đây chỉ to gan lớn mật dám tiến vào hắn lãnh thổ trong phạm vi trộm mễ tiểu lão thử trên cổ.<br><br>Cố Văn Cảnh đem treo ở móng vuốt thượng tiểu lão thử thi thể ném vào thùng rác, theo bản năng tưởng liếm liếm móng vuốt, hắn mới vừa đem móng vuốt giơ lên, ngửi được kia cổ tanh hôi mùi vị, lập tức dừng lại, thành thành thật thật nhảy ba điều chân chạy đến toilet đi, nhảy đến bồn rửa tay thượng, chính mình mở ra vòi nước súc rửa vừa mới tiếp xúc đến lão thử hữu chân trước.<br><br>Vì tẩy đến càng sạch sẽ, hắn còn tễ một đống nước rửa tay ở thịt lót thượng xoa nắn vài cái.<br><br>Tẩy xong sau, Cố Văn Cảnh đem hữu chân trước đặt ở cái mũi thượng nghe nghe, xác định đã không có lão thử hương vị, biến thành nước rửa tay thơm ngào ngạt hoa oải hương hương, hắn mới ở chính mình chuyên dụng khăn lông thượng lau hai hạ.<br><br>Hắn nhảy xuống bồn rửa tay, trở lại miêu oa đi ngủ.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Hừng đông sau, Chương mẫu thức dậy sớm nhất, nàng rửa mặt xong lúc sau đi phòng bếp cấp trượng phu nữ nhi chuẩn bị bữa sáng.<br><br>Nàng đã ở đêm qua liền dùng nồi cơm điện đúng giờ nấu cháo công năng, trước tiên nấu hảo cháo trắng, hiện tại chỉ cần lạc mấy trương trứng gà mềm bánh liền hảo.<br><br>Chương mẫu đem trứng gà ở chén biên khái một chút, liền đem trứng gà đánh vào trong chén, xoay người đem trứng gà xác ném vào thùng rác khi, nàng bỗng nhiên chú ý tới thùng rác có đen tuyền thứ gì, tập trung nhìn vào……<br><br>“A ——”<br><br>Sợ hãi lão thử Chương mẫu theo bản năng đã kêu lên, đem còn đang ngủ trung Chương phụ cùng Đồng Đồng đều doạ tỉnh.<br><br>Cha con hai cuống quít chạy đến phòng bếp xem xét tình huống.<br><br>“Lão bà, làm sao vậy?”<br><br>“Mụ mụ, xảy ra chuyện gì?”<br><br>Chương mẫu kinh hồn chưa định chỉ vào thùng rác, “Có, có lão thử!”<br><br>Đồng dạng sợ hãi lão thử Đồng Đồng sợ tới mức vội vàng rời khỏi phòng bếp, Chương phụ lá gan lớn nhất, hắn nhìn thoáng qua thùng rác, bị trứng gà xác che lại màu đen thi thể thật là một con màu đen tiểu lão thử, thật dài cái đuôi còn lộ ở bên ngoài.<br><br>Chương phụ nhẹ nhàng thở ra nói: “Đừng sợ, là lão thử thi thể.”<br><br>Nghe nói là chỉ chết lão thử, Chương mẫu mới tính định hạ tâm tới, nàng vừa rồi vừa thấy đến lão thử đầu óc đều biến thành chỗ trống, hiện tại bình tĩnh trở lại, cũng nghĩ đến lão thử ở thùng rác nằm vẫn không nhúc nhích, hẳn là đã chết.<br><br>“Chỗ nào tới chết lão thử a?”<br><br>Chương phụ cười đem túi đựng rác hệ hảo xách ra tới, tính toán lấy ra đi ném tới bên ngoài thùng rác, “Khẳng định là Đường Đường công lao. Trong nhà xuất hiện lão thử, đương nhiên là miêu mễ bắt được, Đường Đường trước kia chính là mèo hoang.”<br><br>Đồng Đồng không thấy được lão thử ghê tởm bộ dáng, nàng nghe được Chương phụ khen khởi Đường Đường, tự hào nói: “Đường Đường trảo lão thử siêu lợi hại! Ta phía trước đi đi học còn nhìn đến quá Đường Đường ở chơi lão thử đâu, nhưng đại một con đại chuột xám, bị Đường Đường đùa bỡn ở miêu trảo chi gian!”<br><br>Lúc này Cố Văn Cảnh cũng lặng lẽ đi tới trong phòng bếp tham đầu tham não nhìn trong phòng bếp động tĩnh.<br><br>Hắn biết khẳng định là chính mình ngày hôm qua bắt được lão thử bị phát hiện, hắn cũng nghe tới rồi Đồng Đồng ở thổi hắn cầu vồng thí.<br><br>Cố Văn Cảnh vẻ mặt rụt rè ngồi xổm ngồi ở phòng bếp cửa, ai, đừng như vậy cao điệu a! Điệu thấp, đều điệu thấp, này thuộc về thường quy thao tác!<br><br>Hắn phía sau cái đuôi không tự giác diêu tần suất càng nhanh.<br><br>Chương mẫu nhìn đến Cố Văn Cảnh, cười đi tới sờ sờ hắn lông xù xù đầu, khen hắn nói: “Đường Đường thật lợi hại, hôm nay khen thưởng ngươi một trương bánh trứng!”<br><br>Sau đó Chương mẫu lại nhiều đánh một cái trứng gà, ở lạc trứng gà mềm bánh khi, nhiều lạc một trương, cắt thành một mảnh nhỏ một mảnh nhỏ để vào Cố Văn Cảnh miêu trong chén, đôi đến lão cao.<br><br>Cố Văn Cảnh đối chính mình đêm qua ‘ vất vả ’ công tác thù lao tới chi không cự, hắn ăn xong rồi còn nóng hổi thơm ngào ngạt trứng gà mềm bánh.<br><br>Này trứng gà mềm bánh cách làm đơn giản, nhưng không chịu nổi Chương mẫu thật sự tay nghề hảo, xứng với cháo trắng ăn lên quả thực lại mỹ vị lại chắc bụng.<br><br>Quảng Cáo<br>"]