["Cố Văn Cảnh ở nhận thấy được thế giới pháp tắc có điều biến hóa lúc sau, nghe được kia mơ hồ máy móc bình tĩnh tuyên cáo thanh, hắn có thể thực xác định không phải chính mình ảo giác.<br><br>Chỉ là lại xem Ill viện trưởng bộ dáng, hắn giống như cái gì cũng không có nghe được.<br><br>Cố Văn Cảnh hỏi: “Lão sư, ngươi vừa mới có nghe được cái gì sao? Câu nói kia……”<br><br>Ill viện trưởng kỳ quái hỏi: “Nói cái gì?”<br><br>Cố Văn Cảnh biểu tình càng thêm ngưng trọng, nếu nói thật chỉ có hắn một người nghe được nói……<br><br>《 chư thần hoàng hôn 》 nội trắc bắt đầu?<br><br>Này không phải trò chơi cách nói sao?<br><br>Cố Văn Cảnh ngửa đầu nhìn về phía không trung, vô số pháp tắc ở hắn dưới ánh mắt phảng phất hình thành nhan sắc khác nhau xiềng xích, hắn có thể nhìn đến vô số pháp tắc bên trong có pháp tắc sinh ra biến động, đặc biệt là hóa hư vì thật, linh hồn tương quan pháp tắc.<br><br>Cố Văn Cảnh đối biểu tình còn có chút nghi hoặc Ill viện trưởng nói: “Lão sư, trong khoảng thời gian này ngươi liền ở Ill trong học viện không cần tùy tiện ra ngoài, đã xảy ra một ít thực không thể tưởng tượng sự tình, ta phải hảo hảo xác định một chút……”<br><br>Nói xong, hắn cũng không cho Ill viện trưởng truy vấn cơ hội, liền trực tiếp biến mất ở Ill viện trưởng trước mặt.<br><br>Cố Văn Cảnh đi vào trời cao phía trên, ở hắn thần thức bao phủ hạ Tokaton vương quốc, hết thảy phảng phất bình tĩnh như dĩ vãng.<br><br>Chỉ là, thực mau, Tokaton quảng trường, một đạo chưa từng có gặp qua Truyền Tống Trận bỗng nhiên trống rỗng xuất hiện, từ Truyền Tống Trận xuất hiện một trăm đạo thân ảnh.<br><br>Tokaton quảng trường người đến người đi, nhưng không ai phát hiện Truyền Tống Trận tồn tại, cũng không có người chú ý tới Truyền Tống Trận bỗng nhiên truyền tống ra tới một trăm người.<br><br>Thẳng đến Truyền Tống Trận quang mang biến mất, đi ngang qua mọi người mới chú ý tới Tokaton quảng trường có một trăm kỳ quái người, bọn họ ăn mặc đơn giản lại giá rẻ vải bố quần áo, chỉ là ngắn tay áo trên cùng một cái quần cộc, hơn nữa một trăm người kiểu dáng đều giống nhau như đúc, đưa tới người qua đường ghé mắt cùng chỉ chỉ trỏ trỏ.<br><br>Cố Văn Cảnh thấy được kia Truyền Tống Trận thượng sáng lên mê huyễn pháp tắc cùng không gian pháp tắc.<br><br>Kia một trăm kỳ quái nhân thân thượng, Cố Văn Cảnh cũng nhìn ra vài phần giả dối cảm giác. Bọn họ thân thể phảng phất là bị người dựa theo một cái khuôn mẫu làm được, tiêu chuẩn như là dây chuyền sản xuất trên dưới tới sản phẩm. Bọn họ linh hồn nhưng thật ra mỗi cái bất đồng, nhưng bọn hắn linh hồn đều có một cái điểm giống nhau, đó chính là không hoàn chỉnh.<br><br>Cố Văn Cảnh ở trời cao trung nhìn chăm chú vào này một trăm người.<br><br>Hắn nghe đến mấy cái này người tò mò nhìn chung quanh, dùng một loại đặc thù ngôn ngữ nói chuyện với nhau.<br><br>“Wow! Cư nhiên thật là 98% phỏng thật cảm! Hoàn toàn cảm giác cùng thật sự không có gì hai dạng!”<br><br>“Này đó NPC cũng hảo trí năng, bọn họ thoạt nhìn liền cùng chân nhân giống nhau, còn sẽ đem chúng ta trở thành con khỉ vây xem đâu!”<br><br>“Không trung đám mây cùng mặt đất còn có kiến trúc đều như là chân thật giống nhau……”<br><br>Trong đó có một người bỗng nhiên nhảy dựng lên đâm tường, ở mọi người kinh ngạc dưới ánh mắt đem chính mình cấp đâm chết, sau đó thi thể hóa thành điểm điểm tinh quang biến mất.<br><br> <br>Tokaton quảng trường trung tâm Truyền Tống Trận một lần nữa xuất hiện, cái kia đem chính mình đâm chết người lại lần nữa từ Truyền Tống Trận trung ra tới, la lớn: “Đau chết lão tử, cư nhiên là cam chịu phần trăm 50 cảm giác đau đớn, kiến nghị đại gia chơi trò chơi khi đem cảm giác đau đớn điều tiết vì 5%.”<br><br>Cố Văn Cảnh nhìn đến Tokaton quảng trường phát sinh một màn này, còn có cái gì không rõ đâu!<br><br>Này một trăm hành vi cử chỉ kỳ quái người, không phải thế giới này người, mà là…… Người chơi.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cái kia Tokaton quảng trường trung tâm xuất hiện Truyền Tống Trận, trừ bỏ Cố Văn Cảnh ở ngoài giống như những người khác đều nhìn không thấy, này Truyền Tống Trận chính là người chơi sinh ra điểm cùng với sống lại điểm.<br><br>Này cũng liền có thể giải thích vì cái gì người chơi thân thể cảm giác có chút giả dối, bọn họ linh hồn vì cái gì không hoàn chỉnh.<br><br>Bởi vì bọn họ căn bản là không phải thế giới này sinh linh, mà là không biết bị ai dùng cái gì thủ đoạn lấy được bộ phận linh hồn cùng toàn bộ ý thức nhét vào lâm thời chế tạo thân hình bên trong, đưa tới thế giới này.<br><br>Cố Văn Cảnh hiện giờ đã ở thế giới này tấn chức vì pháp thần, hắn bậc lửa thần hỏa, chẳng sợ còn không có đem chính mình thần tòa thăng lên trời cao phía trên, kia cũng là vì hắn đối làm cao cao tại thượng thần linh không có hứng thú, không tưởng sáng lập chính mình Thần quốc.<br><br>Hắn biết rõ, chính mình nơi thế giới không phải giả dối trò chơi thế giới, mà là một cái chân thật vô cùng thế giới.<br><br>Các người chơi trong miệng NPC, cũng tất cả đều là một đám sống sờ sờ sinh linh.<br><br>Ở Cố Văn Cảnh xem ra, thế giới này duy nhất giả dối chính là này đó người chơi.<br><br>Chỉ là căn cứ các người chơi giao lưu tin tức trung để lộ ra tới, các người chơi tựa hồ cũng không biết chính mình đi tới một cái chân thật thế giới, chỉ cho rằng bọn họ là ở chơi một khoản tự do độ rất cao giả thuyết hiện thực game online thực tế ảo.<br><br>Bọn họ này một trăm người là nội trắc người chơi.<br><br>Cố Văn Cảnh không cấm bị này đó người chơi sau lưng độc thủ danh tác cấp chấn động tới rồi, lấy giả thuyết hiện thực game online thực tế ảo danh nghĩa lừa lừa một thế giới khác người lấy người chơi thân phận vì hắn chinh phục thế giới này?<br><br>Ngẫm lại các người chơi ở vô hạn sống lại hạ bộc phát ra tới tiềm lực, cùng với “Đệ Tứ Thiên Tai” ngoại hiệu……<br><br>Cố Văn Cảnh liền lập tức động thủ muốn đem này một trăm nội trắc người chơi cấp bài xích đi ra ngoài.<br><br>Hắn câu thông thế giới căn nguyên, đối này một trăm người chơi tiến hành đuổi đi, nhưng mà chỉ làm này một trăm người chơi kinh ngạc hô vài tiếng “Như thế nào rớt tuyến? Vừa rồi võng tốc tạp sao?”, Căn bản vô pháp đuổi đi bọn họ.<br><br>Cố Văn Cảnh có thể cảm giác được, phía sau màn độc thủ đã hoàn toàn tỏa định thế giới này, hắn cũng không biết dùng cái gì thủ đoạn, thế nhưng làm các người chơi như là virus giống nhau cùng thế giới dung hợp ở bên nhau, căn bản vô pháp mạnh mẽ đuổi đi đi ra ngoài.<br><br>Hắn dừng vô dụng công, nhìn này một trăm nội trắc người chơi dần dần lẫn vào Tokaton vương quốc thủ đô bên trong, nơi nơi tìm người nói chuyện với nhau ý đồ kích phát cái gì nhiệm vụ.<br><br>Thế giới này đang ở bị người xâm lấn……<br><br>Cố Văn Cảnh rõ ràng nhận thức đến điểm này, nhưng hắn cũng không có cái gì hảo biện pháp đuổi đi kẻ xâm lấn đội quân tiền tiêu. Hơn nữa hắn làm một cái nửa đường xuyên qua lại đây người, đối thế giới này cũng không có dân bản xứ như vậy thâm cảm tình, đem này coi như chính mình quê nhà.<br><br>Cho nên Cố Văn Cảnh thực lý trí cân nhắc lợi hại, trong đầu hiện ra một cái ý nghĩ kỳ lạ to gan lớn mật ý tưởng.<br><br> <br>—— hắn có thể hay không thừa dịp cơ hội này ngư ông đắc lợi?<br><br>Cố Văn Cảnh rất sớm liền có một cái ý tưởng, hắn thành lập pháp thuật mô hình, thành lập pháp trận thời điểm liền tự hỏi quá một cái điên cuồng ý tưởng.<br><br>Nếu hắn có thể sáng tạo ra một cái bao phủ toàn thế giới thật lớn pháp thuật mô hình, pháp thuật này mô hình từ trước mắt sở hữu pháp thuật mô hình hội tụ mà thành, có phải hay không có thể cho sở hữu pháp sư đều sử dụng hắn sáng tạo ra tới cái này thật lớn pháp thuật mô hình?<br><br>Hắn giống như là xây dựng một trương thật lớn pháp thuật võng, mỗi một cái pháp sư đều là ở pháp thuật trên mạng đăng ký một cái tài khoản, hắn làm sáng tạo giả có thể trao quyền cấp người dùng các pháp sư thi pháp quyền hạn.<br><br>Tựa như trong trò chơi những cái đó niệm câu chú ngữ là có thể dễ dàng thi triển pháp thuật các pháp sư, căn bản không cần học cái gì thành lập pháp thuật mô hình, chỉ cần có cũng đủ lam điều, ghi nhớ chú ngữ, đồ ngốc thức thi pháp.<br><br>Chỗ tốt là tăng lên vô số cấp thấp pháp sư thực lực, làm các pháp sư tăng lên thực lực trở nên phi thường dễ dàng, chỉ cần không ngừng minh tưởng tăng cường pháp lực là được.<br><br>Tệ chỗ chính là sẽ làm rất nhiều các pháp sư đánh mất độc lập thi pháp năng lực, cực nhỏ có người sẽ đi tự hỏi pháp thuật vì cái gì sẽ thi triển ra tới, bọn họ sẽ chỉ ở ý chính mình bối hạ chú ngữ thi triển ra tới pháp thuật uy lực có đủ hay không đại.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh chính mình là có thể làm được bố trí pháp thuật võng, cái này điên cuồng ý tưởng ở hắn tấn chức truyền kỳ pháp sư phía trước liền sinh ra, chỉ là lúc ấy thực lực của hắn còn chưa đủ, chỉ nghĩ bố trí một cái bộ phận pháp thuật võng thử một lần.<br><br>Hiện tại hắn tấn chức vì pháp thần, hoàn toàn có thể dễ dàng đem pháp thuật võng bố trí đến toàn thế giới, lại đem chú ngữ truyền bá đi ra ngoài, thực mau là có thể thực hiện hắn ý tưởng.<br><br>Chỉ là hắn cố kỵ thế giới này pháp sư tu luyện hệ thống phát triển tiền đồ, vẫn luôn không có động tác.<br><br>Nhưng hiện giờ…… Cố Văn Cảnh nhìn Tokaton vương quốc thủ đô ngoại giết chết một con dã thú liền đạt được kỹ năng người chơi, hắn cảm thấy xây dựng pháp thuật võng đã không thể lại đợi.<br><br>Nếu không sớm hay muộn có một ngày thế giới này sẽ bị các người chơi điên cuồng đẩy bình, ngẫm lại mặt sau công trắc, còn có vô số như vậy không sợ chết không sợ mệt có thể đánh quái thăng cấp các người chơi đã đến, đối thế giới này là so vực sâu ác ma còn muốn đáng sợ tai nạn.<br><br>Bởi vì vực sâu ác ma tuy rằng cũng là các thế giới khác xâm lấn, nhưng ác ma vừa xuất hiện, sở hữu bản thổ sinh linh đều sẽ bản năng chán ghét thù hận ác ma, sẽ trước tiên liên hợp lại giết chết ác ma.<br><br>close<br><br>Mà các người chơi lại thoạt nhìn cùng người thường không khác nhau, thực mau liền dung nhập nhân dân quần chúng bên trong, chẳng sợ ngẫu nhiên có cái gì khác người biểu hiện, bổn thế giới người cũng sẽ ở mê huyễn pháp tắc mê hoặc hạ lựa chọn bỏ qua.<br><br>Ở bổn thế giới người xem ra, này đó lai lịch không rõ người chơi chính là đến từ nơi khác nhà thám hiểm, phi thường nhiệt tâm thích trợ giúp người, bọn họ chỉ cần tiêu phí một chút một chút đại giới là có thể thỉnh bọn họ hỗ trợ.<br><br>Mà những cái đó tại dã ngoại giết chết động vật người chơi, liền cùng đánh quái thăng cấp giống nhau có thể tăng lên thực lực, còn có thể rớt kỹ năng, những cái đó kỹ năng thi triển ra tới chính là Cố Văn Cảnh trong dự đoán đồ ngốc thức thi pháp.<br><br>Chẳng qua Cố Văn Cảnh là thông qua pháp thuật võng làm liên tiếp hắn pháp thuật võng các pháp sư niệm ra chú ngữ cùng pháp thuật võng sinh ra cộng minh do đó thông qua một đám loại nhỏ pháp thuật mô hình thi pháp, mà này đó người chơi là thông qua bọn họ sau lưng thần bí trò chơi hệ thống, điểm đánh kỹ năng là có thể phóng thích pháp thuật.<br><br>Hai người khác nhau ở chỗ, người trước yêu cầu đọc chú ngữ mới có thể thi pháp, người sau thi pháp sau có làm lạnh thời gian, tuy rằng không cần đọc chú ngữ, nhưng cũng yêu cầu phối hợp tương ứng thủ thế động tác.<br><br>Cố Văn Cảnh quan sát này đó người chơi một đoạn thời gian, nhìn đến này nhóm người ở Tokaton vương quốc thủ đô tạm thời chỉ ở tầng dưới chót dân chúng trung khiến cho gợn sóng, hắn liền dặn dò Tulip công tước phái người nhìn chằm chằm này đó người chơi, sau đó hắn bắt đầu xuống tay bố trí pháp thuật võng.<br><br><br>Từ thành lập vô số loại nhỏ pháp thuật mô hình bắt đầu, này loại nhỏ pháp thuật mô hình, từ vô số cái một bậc pháp thuật đến truyền kỳ cấp pháp thuật cái gì cần có đều có, sau đó lại đem này vô số loại nhỏ pháp thuật mô hình liên tiếp thành một cái thật lớn bao phủ toàn bộ thế giới đại hình pháp thuật mô hình……<br><br>Cuối cùng ba tháng, Cố Văn Cảnh rốt cuộc đem pháp thuật võng xây dựng hoàn thành.<br><br>Sau đó hắn bắt đầu rải rác 《 pháp thuật chú ngữ chi thư 》, chỉ cần có sung túc tinh thần lực cùng pháp lực, không cần thành lập bất luận cái gì pháp thuật mô hình, niệm ra 《 pháp thuật chú ngữ chi thư 》 thượng chú ngữ, là có thể thuận lợi thi pháp thành công.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Này đó chú ngữ truyền bá khai lúc sau, đương nhiên là có pháp sư ôm thú vị tò mò cùng với trào phúng tâm thái nếm thử một chút.<br><br>Sau đó này thử một lần, liền nhấc lên sóng to gió lớn.<br><br>Bởi vì chú ngữ thật sự có thể thi triển ra pháp thuật tới.<br><br>Những cái đó tinh thần lực cũng đủ, pháp lực cũng đủ, chính là cảnh giới không đủ vô pháp thành lập thành công truyền kỳ cấp pháp thuật mô hình cửu cấp pháp sư, thế nhưng cũng có thể bằng vào chú ngữ thi triển ra truyền kỳ pháp thuật, tức khắc mười tám vương quốc thậm chí toàn bộ thế giới đều ở vì Cố Văn Cảnh 《 pháp thuật chú ngữ chi thư 》 mà điên cuồng.<br><br>Những cái đó tín ngưỡng thần linh tu luyện thần thuật hệ thống dị tộc nhóm, phía trước vẫn luôn vô pháp tu luyện pháp sư hệ thống, bởi vì bọn họ học không được thành lập pháp thuật mô hình, mà hiện tại thế nhưng chỉ cần bối hạ chú ngữ là có thể đủ trở thành thi pháp giả, bọn họ kinh hỉ dưới quyết đoán đầu nhập pháp thuật võng ôm ấp, tổ kiến pháp sư đại quân.<br><br>Ngay cả không có gì pháp sư nội tình dị tộc đều như vậy điên cuồng, càng miễn bàn vốn dĩ chính là lấy pháp sư hệ thống là chủ nhân loại.<br><br>Vô số cấp thấp pháp sư vì 《 pháp thuật chú ngữ chi thư 》 lâm vào mừng như điên bên trong, bọn họ không hề bởi vì ngộ tính thiên phú dừng bước không trước, chỉ cần cũng đủ chăm chỉ nỗ lực minh tưởng, sớm hay muộn cũng có thể trở thành một vị cường đại thi pháp giả.<br><br>Chỉ có những cái đó lĩnh ngộ bộ phận pháp tắc truyền kỳ pháp sư mới ý thức được này trong đó tệ đoan, nếu là mỗi người đều ỷ lại với chú ngữ thi pháp, mà không truy tìm pháp thuật chân lý, không tìm hiểu pháp tắc, liền tương đương với con đường phía trước đoạn tuyệt, tất cả mọi người ngừng ở hiện giờ trình tự vô pháp tiến bộ.<br><br>Chẳng qua bọn họ cái này sầu lo cũng không thể ngăn cản các pháp sư vì chú ngữ thi pháp mà điên cuồng, bởi vì có thể giống bọn họ giống nhau thiên phú dị bẩm truyền kỳ pháp sư thật sự là quá ít quá ít.<br><br>Hơn nữa Cố Văn Cảnh làm pháp thần, toàn thế giới pháp sư thêm lên cũng không hắn một người sáng tạo pháp thuật mô hình nhiều, hắn còn sẽ mỗi ngày hướng pháp thuật võng tăng thêm tân pháp thuật mô hình, đem tân thi pháp chú ngữ truyền bá đi ra ngoài.<br><br>Ít nhất ở Cố Văn Cảnh rời đi thế giới này phía trước, này đó các pháp sư chỉ là học tập Cố Văn Cảnh sáng tạo ra tới pháp thuật mô hình diễn sinh ra chú ngữ chính là một cái thật lớn công trình.<br><br>Cố Văn Cảnh cũng không có thật sự hoàn toàn trở ngại các pháp sư tìm hiểu pháp tắc tự chủ biến cường con đường, hắn truyền bá đi ra ngoài mỗi một cái chú ngữ đều là ẩn chứa pháp thuật bản chất tin tức, nếu là có người nguyện ý chuyên tâm nghiên cứu này đó chú ngữ, liền sẽ phát hiện, hắn có thể chính mình nghiên cứu phát minh ra tân chú ngữ, đem tân pháp thuật mô hình lấy chú ngữ hình thức đăng ký ở pháp thuật võng bên trong.<br><br>Chỉ cần tưởng sáng tạo, liền có cơ hội.<br><br>Thi pháp chú ngữ cách tân là ở pháp sư giai tầng phát sinh, những cái đó còn trà trộn ở trung hạ tầng các người chơi, hỗn đến tốt nhất một cái cũng chỉ là dựa cấp thấp kỹ năng được đến một vị tiểu quý tộc lễ ngộ, căn bản không có đạt tới tiếp xúc pháp sư giai tầng cơ hội.<br><br>Bởi vậy các người chơi cũng không hề có ý thức được, một hồi thật lớn biến cố ở bọn họ nội trắc trong lúc đã xảy ra.<br><br>Bị Cố Văn Cảnh tặng một phần đại lễ Ill viện trưởng thành công đột phá đến truyền kỳ pháp sư, khí phách hăng hái xuất quan sau, đang muốn tìm trước kia đều là cửu cấp pháp sư các lão bằng hữu khoe ra khoe ra, sau đó kinh ngạc phát hiện, đại gia như thế nào đều biến thành truyền kỳ pháp sư?<br><br>Tuy rằng này đó cửu cấp pháp sư hơi thở như cũ dừng lại ở cửu cấp trình tự, không có đột phá đến truyền kỳ cấp, nhưng bọn hắn có thể thuận lợi thi triển ra truyền kỳ cấp pháp thuật, như vậy đã có thể đem bọn họ trở thành truyền kỳ pháp sư đối đãi.<br><br>Thật vất vả đột phá vì truyền kỳ pháp sư Ill viện trưởng không có thể trang bức thành công, đã bị các lão bằng hữu đả kích tới rồi.<br><br>Hắn cực cực khổ khổ thành lập truyền kỳ cấp pháp thuật mô hình, thế nhưng còn so ra kém các lão bằng hữu bối vài câu chú ngữ?<br><br>Sau đó hắn ôm phê phán tâm lý, ở tò mò dưới cũng cầm một quyển 《 pháp thuật chú ngữ chi thư 》 nhìn lên.<br><br>Cuối cùng……<br><br>Thật hương.jpg<br> <br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Tulip công tước phủ.<br><br>Gary gần nhất cảm thấy chính mình rất mờ mịt, hắn mới vừa vì chú ngữ thi pháp ra đời cao hứng không bao lâu, hắn mới mặc kệ rải rác này đó chú ngữ phía sau màn người có cái gì âm mưu đâu! Hắn chỉ biết chính mình dựa này bổn chú ngữ chi thư thực lực tăng lên rất nhiều.<br><br>Làm hắn mộng bức chính là, hắn thế nhưng mở ra trò chơi giao diện!<br><br>Chẳng lẽ nói xuyên việt mười mấy năm, hắn bàn tay vàng rốt cuộc mở ra?<br><br>Hắn trò chơi giao diện chia làm người chơi giao diện cùng NPC giao diện, có thể tùy ý cắt.<br><br>Vốn dĩ hắn còn rất cao hứng, có thể cùng chơi trò chơi giống nhau đánh quái thăng cấp, lớn như vậy bàn tay vàng, hắn khẳng định có thể vượt qua hắn cái kia nam chủ ca ca Hall, trở thành thế giới này người mạnh nhất.<br><br>Nhưng mà đương hắn trọng nhặt tin tưởng đi ra công tước phủ, quyết định không hề làm một con cá mặn trạch nam, tính toán một lần nữa theo đuổi Isabel công chúa, tận sức với viên chính mình đã từng chế tạo Thủy Tinh Cung mộng tưởng.<br><br>Kết quả nửa đường thượng liền thấy được vài cái đỉnh đầu ID người chơi, sợ tới mức hắn chạy nhanh cắt NPC giao diện làm bộ chính mình là một con vô tội NPC đi ngang qua……<br><br>Gary quả thực muốn hoài nghi nhân sinh, chẳng lẽ hắn xuyên qua mười mấy năm thế nhưng là xuyên qua đến một trò chơi không thành?<br><br>Hắn không phải xuyên qua đến trong tiểu thuyết sao? Chẳng lẽ này tiểu thuyết tác giả đem bản quyền bán đi chế tác thành trò chơi sao?<br><br>Gary mờ mịt thầm nghĩ.<br><br>Hắn nhớ lại nam chủ Hall cùng tiểu thuyết nguyên tác trung không khớp những cái đó hành vi, ở Ill học viện tài học tập hai năm liền trước tiên tốt nghiệp, mười tám học viện league thế nhưng lấy bát cấp pháp sư thân phận đạt được quán quân, biến mất mười mấy năm mới trở về, đến nay đồ long pháp sư Adelaide truyền thừa cùng ác long bảo tàng còn tại chỗ không có bị Hall được đến……<br><br>Hắn vốn tưởng rằng này đó bất đồng chỗ, toàn dựa hắn cái này người xuyên việt liều mạng vỗ con bướm cánh, đã từng trong lòng còn có chút đắc ý.<br><br>Nhưng mà hiện tại hồi tưởng lên, Gary liền tưởng cho chính mình một cái tát.<br><br>Cái gì con bướm cánh! Hiển nhiên là bởi vì trò chơi bản cốt truyện cùng tiểu thuyết bản cốt truyện bất đồng a! Công ty trò chơi đối tiểu thuyết cốt truyện tiến hành rồi đao to búa lớn cải biên!<br><br>Chỉ là Gary tưởng tượng đến chính mình tự cho là xuyên qua đến dị thế giới mười mấy năm, kết quả thế nhưng là xuyên qua đến game giả thuyết mười mấy năm, hắn đem du hí nhân sinh trở thành chân thật nhân sinh qua mười mấy năm thời gian, hắn liền có chút hoài nghi nhân sinh.<br><br>Ta là ai? Ta ở đâu? Ta muốn làm gì?<br><br>Gary mờ mịt thật nhiều thiên tài phục hồi tinh thần lại, bắt đầu đi tìm bên người các người chơi.<br><br>Hắn phát hiện chính mình trò chơi giao diện cùng các người chơi vẫn là có khác biệt, bởi vì hắn có thể tùy ý ở NPC thân phận cùng người chơi thân phận chi gian qua lại cắt.<br><br>Vì thế hắn lấy NPC thân phận thử đối một cái người chơi tuyên bố nhiệm vụ, mượn này tiếp cận người chơi.<br><br>Sau đó Gary thông qua các người chơi nói chuyện sử dụng ngôn ngữ phát hiện một bí mật —— các người chơi đến từ hắn xuyên qua phía trước thế giới!<br><br>Nói cách khác, trò chơi ở ngoài thế giới hiện thực, chính là hắn xuyên qua phía trước sinh hoạt thế giới!<br><br>Thế giới này ngôn ngữ cùng người chơi nơi thế giới ngôn ngữ là hoàn toàn bất đồng, tuy rằng thông qua trò chơi hệ thống thay đổi hai bên đều có thể nghe hiểu đối phương ý tứ, nhưng nói chuyện phát âm bất đồng, Gary vẫn là có thể nghe được ra tới.<br><br>Quảng Cáo<br>"]