["Cố Văn Cảnh ở Cố gia tọa trấn, chờ ma quân sau khi trở về, lại phát hiện sự tình không phải đơn giản như vậy.<br><br>“Giáo chủ, thuộc hạ làm việc bất lợi, bị kia hung thủ chạy thoát!”<br><br>Cố Văn Cảnh nhìn chằm chằm ma quân nhìn sau một lúc lâu, xem đến ma quân có chút thấp thỏm bất an, hắn mới mở miệng nói: “Không phải ngươi sai, chắc là kia hung thủ quá mức quỷ dị, ngươi không có thể lưu lại hắn.”<br><br>Ma quân kinh ngạc nói: “Giáo chủ thần cơ diệu toán!”<br><br>Không phải hắn thần cơ diệu toán, mà là hắn từ ma quân trên người nhận thấy được dị thường hơi thở.<br><br>Đó là…… Không thuộc về thế giới này hơi thở.<br><br>Cố Văn Cảnh nhàn nhạt nói: “Đem ngươi gặp được tình huống dị thường, cẩn thận nói tới.”<br><br>Ma quân nói: “Kia kẻ cắp thực lực chỉ là có thể so với Hợp Thể sơ kỳ, bất quá hắn sẽ thực kỳ dị bí thuật, thế nhưng cả người có thể trở nên giống bóng dáng giống nhau, vô hình vô tướng, khó có thể đánh cho bị thương. Hắn bị thuộc hạ toàn lực công kích, lại cũng chỉ là động tác một đốn, đều không có thoát ly cái loại này bóng dáng trạng thái……”<br><br>Cố Văn Cảnh mặt vô biểu tình nghe, hơi hơi híp mắt.<br><br>Hắn đối ma quân hơi hơi vẫy vẫy tay, sau đó đem kia lũ dị thường hơi thở từ ma quân trên người rút ra.<br><br>Cố Văn Cảnh thưởng thức trong tay kia lũ dị thường hơi thở, nói: “Chuyện này liền từ bổn tọa tự mình xử lý, bổn tọa nhưng thật ra muốn nhìn, ra sao phương yêu ma quỷ quái!”<br><br>Từ kia kẻ ám sát gặp được ma quân chỉ có thể đào tẩu xem ra, đối phương thực lực hẳn là không bằng ma quân, cho nên Cố Văn Cảnh yên tâm làm ma quân tới bảo hộ Cố gia, chính hắn còn lại là căn cứ này lũ dị thường hơi thở truy tung qua đi.<br><br>Hắn lấy ra một kiện như la bàn pháp bảo, đem này lũ hơi thở đặt ở mặt trên, thực mau kim đồng hồ liền điên cuồng chuyển động lên, chỉ hướng nào đó phương hướng.<br><br>Cố Văn Cảnh triều cái kia phương hướng đuổi theo qua đi, vẫn luôn đuổi tới Cố Phong thành ngoại mấy chục dặm.<br><br>Trong sơn động, đang chờ Vụ Ảnh chữa thương tóc đỏ nữ tử bốn người, trong đó tóc hoa râm một cái hai mắt vô thần làm như mù nữ tử bỗng nhiên cả kinh nói: “Chúng ta bị phát hiện! Đối phương đang ở truy tung chúng ta!”<br><br>Tóc đỏ nữ tử lập tức đứng dậy: “Là ai?”<br><br>Manh nữ quay đầu ‘ nhìn về phía ’ sơn động ngoại, trầm giọng nói: “Là chúng ta lần này nhiệm vụ mục tiêu, thế giới này đại Boss Cố Văn Cảnh!”<br><br>Ăn mặc áo giáp tóc ngắn nam nhân nắm chặt chính mình trong tay vũ khí, mặt lộ vẻ sắc lạnh: “Kia không phải vừa lúc? Chúng ta vốn dĩ chính là muốn dẫn hắn ra tới, nếu hắn một người đuổi theo, hôm nay chính là hắn bỏ mạng ngày!”<br><br>Vẫn luôn trầm mặc tồn tại cảm rất thấp cuối cùng một cái ăn mặc màu đen áo da mắt lam nam nhân bỗng nhiên mở miệng nói: “Chúng ta hẳn là thận trọng một chút, Cố Văn Cảnh thực lực hiển nhiên so với chúng ta trong tưởng tượng muốn càng cường, hắn vô cùng có khả năng là một vị Độ Kiếp kỳ cao thủ! Chúng ta bố trí bẫy rập tưởng lưu lại một vị ngũ giai Độ Kiếp kỳ cao thủ quá mức miễn cưỡng, hơn nữa Vụ Ảnh còn bị thương, thực lực vô pháp toàn bộ phát huy.”<br><br>Áo giáp tóc ngắn nam nhân khinh thường nói: “Ngươi không khỏi tiểu tâm quá mức, thế giới này Độ Kiếp kỳ tu sĩ căn bản vô pháp tùy ý ra tay, nếu không sẽ thu nhận thiên kiếp buông xuống, Cố Văn Cảnh sao có thể sẽ là Độ Kiếp kỳ tu sĩ? Huống chi Thời Không Thần Điện cho chúng ta nhiệm vụ thời gian không dài, nếu là không thừa dịp cơ hội này kịp thời giết chết Cố Văn Cảnh cái này đại Boss, chúng ta nhiệm vụ lần này liền tính thất bại! Ngẫm lại thất bại hậu quả, ngươi có bao nhiêu tích phân có thể dùng để mua mệnh?!”<br><br>Tóc đỏ nữ tử cũng nói: “Vụ Ảnh am hiểu ám sát, lần này bố trí bẫy rập trung hắn vốn dĩ liền không phải chủ công người, chúng ta thực lực tổn thất không lớn. Cố Văn Cảnh ra tay như vậy nhiều lần chưa từng có dẫn phát thế giới này thiên kiếp, thuyết minh hắn còn chỉ là Hợp Thể kỳ, nhiều lắm là công kích đạt tới Độ Kiếp kỳ tu sĩ trình tự, gần là công kích cao vô dụng……”<br><br>Mắt lam nam tử nhìn chính mình hai cái đồng bạn đều đồng ý hiện tại liền động thủ, vẫn luôn là quân sư nhân vật manh nữ cũng không có nói ra dị nghị, hắn liền trầm mặc xuống dưới.<br> <br><br>Lúc này, ở chữa thương trung Vụ Ảnh lấy ra một chi dược tề uống lên đi xuống, trên người thương thế lấy mắt thường có thể thấy được tốc độ khôi phục lên.<br><br>Hắn đứng dậy, cả người vẫn là nhìn giống như một đạo sương đen giống nhau.<br><br>“Ta đã khôi phục bảy tám thành tả hữu, nhiệm vụ lần này sẽ không kéo chân sau.”<br><br>“Kia hảo, chúng ta lần này liền động thủ!”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh tìm được sơn động thời điểm, đã là nửa canh giờ lúc sau.<br><br>Hắn mới vừa một bước vào sơn động, toàn bộ không gian liền một trận biến ảo, xuất hiện ở trước mặt hắn không phải cái gì sơn động, mà là một mảnh đại dương mênh mông.<br><br>Hắn đứng ở mặt biển thượng, đối diện có một cái tóc đỏ nữ tử trong tay xách theo một con màu trắng hồ ly, trừ bỏ kia chỉ màu trắng hồ ly không có cái đuôi ở ngoài, mặt khác thoạt nhìn cùng ngàn mặt yêu hồ Thanh Nhiêu hoàn toàn giống nhau, mà là hơi thở cũng là Thanh Nhiêu hơi thở.<br><br>Cố Văn Cảnh ánh mắt rơi xuống màu trắng hồ ly trên người, chẳng lẽ ma quân đối Thanh Nhiêu xử phạt chính là đoạn đuôi sao?<br><br>Nhìn đến Cố Văn Cảnh nhìn chằm chằm chính mình trong tay hồ ly xem, tóc đỏ nữ tử còn tưởng rằng hắn là thực để ý Thanh Nhiêu, vì thế xách theo hồ ly đong đưa vài cái, uy hiếp nói: “Cố Văn Cảnh, ngươi tiểu tình nhân ở trong tay ta, nếu là không nghĩ nàng có việc, liền ngoan ngoãn……”<br><br>Không đợi nàng đem uy hiếp chi ngữ nói xong, Cố Văn Cảnh liền đánh gãy nàng: “Tùy tiện ngươi như thế nào xử trí nàng! Cùng bổn tọa không quan hệ!” Hắn nhìn hồ ly trong mắt tràn đầy cầu xin Thanh Nhiêu, hờ hững dời đi tầm mắt, “Này chỉ hỉ nuốt người hồn phách yêu hồ dám can đảm lừa gạt bổn tọa, bổn tọa vì sao phải vì nàng chịu ngươi uy hiếp?”<br><br>Đừng tưởng rằng hắn Cố Văn Cảnh vì thế giới này phàm nhân cải tạo ma đạo tu sĩ, liền cho rằng hắn là muốn phổ độ chúng sinh thánh nhân.<br><br>Hắn chỉ là ở khả năng cho phép trong phạm vi trợ giúp một chút những cái đó phàm nhân, bởi vì hắn đã từng cũng chỉ là một phàm nhân, suy bụng ta ra bụng người, nguyện ý vì phàm nhân làm chút chuyện.<br><br>Nhưng hắn tuyệt đối không thể thánh mẫu vì người khác mà không màng chính mình sinh mệnh an toàn. Càng miễn bàn vẫn là bởi vì một con cùng hắn từng có tiết yêu hồ mà bị người uy hiếp.<br><br>Này tóc đỏ nữ tử hiển nhiên đối hắn không có hảo ý, nghĩ lại trên người nàng kia cùng bóng dáng kẻ ám sát không có sai biệt dị thường hơi thở, hắn nhưng không cho rằng này đó đến từ thế giới này ở ngoài dị thường giả đối hắn sẽ có cái gì thiện ý.<br><br>Nếu là bước vào siêu phàm chi lộ trước kia, Cố Văn Cảnh có lẽ còn sẽ thiên chân cho rằng hắn ở nhiệm vụ thế giới bị người giết chết cũng có thể trở lại hệ thống không gian, cũng có thể lại lần nữa đạt được tân sinh. Nhưng ở hiện giờ, hắn là biết chính mình mỗi lần xuyên qua thế giới đều là dựa vào linh hồn xuyên qua, mà hắn nếu là bị người giết được hồn phi phách tán, đừng nói trở lại hệ thống không gian một lần nữa bắt đầu rồi, đó là bị chết triệt triệt để để sạch sẽ.<br><br>Tóc đỏ nữ tử ngây ngẩn cả người, hiển nhiên không nghĩ tới Cố Văn Cảnh thế nhưng sẽ cự tuyệt đến như thế dứt khoát nàng theo bản năng nhớ tới chính mình lần này nhiệm vụ nhắc nhở: 〖 Cố Văn Cảnh là cái nhớ tình cũ người, mà hắn duy nhất từng yêu nữ nhân chỉ có kia chỉ đùa bỡn nhân tâm yêu hồ. 〗<br><br>Này nhắc nhở giống như ra vấn đề a!<br><br>Tóc đỏ nữ tử ngây ngẩn cả người, Thanh Nhiêu lại không có, nàng bị tóc đỏ nữ tử xách ở trong tay tránh thoát không khai, lại còn múa may tứ chi kích động đối với Cố Văn Cảnh chi chi chi: “Giáo chủ cứu mạng! Thuộc hạ cũng không dám nữa lừa gạt giáo chủ, chỉ cầu giáo chủ cứu cứu ta! Ta nhất định sẽ hảo hảo báo đáp giáo chủ, giáo chủ làm ta làm gì đều được, ta có thể giúp giáo chủ đi dụ dỗ La Thiên Kiếm Tông tông chủ……”<br><br>Cố Văn Cảnh: “……” Thật đúng là chỉ cầu sinh dục mãnh liệt yêu hồ.<br><br>Tóc đỏ nữ tử thấy Cố Văn Cảnh hình như là thật sự không để bụng Thanh Nhiêu sinh tử, xấu hổ buồn bực nói: “Một khi đã như vậy, ta đây liền giết ngươi này tiểu tình nhân!” Nàng một phen bóp chặt tiểu hồ ly cổ, véo đến hồ ly thẳng trợn trắng mắt, Cố Văn Cảnh liền sắc mặt cũng chưa biến một chút.<br> <br><br>Lúc này, bỗng nhiên Cố Văn Cảnh dưới lòng bàn chân trong biển lao ra một con cự thú, bồn máu mồm to triều Cố Văn Cảnh cắn tới, nhấc lên sóng to gió lớn.<br><br>Cố Văn Cảnh không có tránh né, mà là dưới chân một dậm, một cổ vô hình dao động đem bồn máu mồm to định ở hắn dưới lòng bàn chân, hắn rút kiếm đi xuống một thứ, chuôi kiếm rời tay, bảo kiếm hóa thành phi kiếm, từ bồn máu mồm to đâm vào, từ một chỗ khác bay ra.<br><br>Tóc đỏ nữ tử ném xuống bị nàng véo đến trợn trắng mắt mau tắt thở bạch hồ ly, hóa thành một đạo hồng quang triều Cố Văn Cảnh bay tới, mang theo một cổ sắc nhọn vô cùng hơi thở, ẩn ẩn có xé rách pháp tắc cảm giác.<br><br>Cố Văn Cảnh duỗi tay bắt lấy bay trở về bảo kiếm, thân ảnh nhoáng lên, tránh thoát tóc đỏ nữ tử bay tới một kích.<br><br>Kia đạo hồng quang oanh kích ở trên mặt biển, nguyên bản bị Cố Văn Cảnh tính cả kia chỉ cự thú cùng nhau định trụ nước biển tựa như một khối kính mặt, bị hồng quang oanh kích một chút, liền giống như kính mặt rách nát giống nhau, xôn xao lại khôi phục thành lưu động nước biển.<br><br>Bị Cố Văn Cảnh nhất kiếm đâm cái thấu xuyên cự thú đã mất đi sinh mệnh hơi thở, chậm rãi từ trong nước biển phù đi lên, máu tươi đem này phiến hải vực nhuộm thành màu đỏ tươi.<br><br>Cố Văn Cảnh nhìn nổi lên mặt biển cự thú thi thể, này rõ ràng chính là một con tây huyễn trong thế giới cự long, thực lực đại khái là truyền kỳ cấp đỉnh. Cùng hắn ở tây huyễn thế giới gặp được kia chỉ Long Vương thực lực không sai biệt lắm.<br><br>“Các ngươi quả nhiên không phải thế giới này người, một con thế giới này không có cự long, một cái hóa thành hình người…… Thần binh!” Cố Văn Cảnh nhìn về phía tóc đỏ nữ tử, “Bổn tọa rất tò mò, ngươi đến tột cùng là thần binh hóa hình, vẫn là đem chính mình luyện thành hình người thần binh?”<br><br>Hồng quang dừng lại một lần nữa hóa thành tóc đỏ nữ tử, nàng nhìn kia chỉ cự long thi thể, lại nhìn về phía Cố Văn Cảnh khi trong lòng sợ hãi đột nhiên sinh ra.<br><br>Vốn dĩ nàng là cùng áo giáp tóc ngắn nam nhân liên thủ tiến hành đệ nhất sóng công kích, mắt lam nam nhân phụ trợ bọn họ, kết quả không nghĩ tới, hóa thành cự long tóc ngắn nam nhân còn không có cấp Cố Văn Cảnh tạo thành nửa điểm thương tổn đã bị giết chết, mà nàng chung cực tuyệt chiêu cũng bị Cố Văn Cảnh dễ dàng tránh thoát.<br><br>Dung nhập trong nước biển tùy thời chuẩn bị đánh lén mắt lam nam nhân cũng bởi vì Cố Văn Cảnh dễ dàng đem cự long tính cả nước biển cùng nhau định trụ mà vô pháp đánh lén.<br><br>Đến nỗi mặt khác hai cái đồng đội, manh nữ cùng Vụ Ảnh, một cái là phụ trợ hệ, không tham dự chiến đấu, một cái là thích khách, còn bị trọng thương.<br><br>Dưới tình huống như vậy, chỉ có nàng cùng mắt lam nam nhân còn có một trận chiến chi lực. Chính là bọn họ liên thủ thực lực căn bản không bằng nàng cùng có thể hóa thành cự long áo giáp tóc ngắn nam nhân liên thủ.<br><br>close<br><br>Tóc đỏ nữ tử thực xác định, Cố Văn Cảnh có có thể dễ dàng đoàn diệt thực lực của bọn họ. Nàng trong lòng vạn phần hối hận phía trước không nên không nghe mắt lam nam nhân khuyên can, nên cẩn thận một chút.<br><br>Nàng trộm cảm ứng một chút chính mình mặt khác ba cái đồng đội vị trí, trong lòng tính toán nên làm cái gì bây giờ……<br><br>Cố Văn Cảnh thấy tóc đỏ nữ tử đứng ở giữa không trung, đối hắn vấn đề khinh thường với trả lời, khẽ thở dài một cái: “Nếu ngươi như vậy cao ngạo, không muốn trả lời bổn tọa vấn đề, như vậy bổn tọa đành phải đưa ngươi cùng này đầu cự long làm bạn.”<br><br>Vẫn luôn đắm chìm ở chính mình suy nghĩ tóc đỏ nữ tử: “……” Miêu miêu miêu???<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh nhất kiếm chém ra, đem nước biển đều chia làm hai nửa, sắc bén vô cùng kiếm khí triều tóc đỏ nữ tử vọt tới.<br><br><br>“A ——” hét thảm một tiếng tiếng vang lên, một cái cả người tản ra nhàn nhạt lam quang mắt lam nam nhân từ trong nước biển thoát ly ra tới, hắn trên người một đạo thật sâu kiếm thương cơ hồ đem hắn chặn ngang chặt đứt.<br><br>Tóc đỏ nữ tử cũng bị Cố Văn Cảnh kiếm khí bị thương nặng, vì thế này phiến hải vực không gian liền giống như bị đánh nát gương giống nhau ầm ầm rách nát, bọn họ lại về tới sơn động bên trong.<br><br>Tóc đỏ nữ tử cùng mắt lam nam tử đều là trọng thương gần chết ngã trên mặt đất, bọn họ bên người có một cái tóc hoa râm hai mắt mù manh nữ. Thật lớn cự long thi thể đem cả tòa sơn đều cấp áp sụp, long huyết như con sông róc rách chảy xuôi, nơi đi qua, không có một ngọn cỏ.<br><br>Cố Văn Cảnh lại bỗng nhiên quay đầu nhìn về phía một bên khe hở, một đạo đen nhánh bóng dáng chính lén lút triều khe hở lưu đi.<br><br>Hắn một lóng tay điểm trụ: “Định!”<br><br>Hắn từ ma quân nơi đó biết được này hắc ảnh rất có chút kỳ dị, liền trực tiếp đem hắc ảnh bốn phía không gian toàn bộ đều cấp định trụ đọng lại, mặc cho hắc ảnh như thế nào quỷ dị, đều chỉ có thể bị định tại chỗ không thể động đậy.<br><br>Cố Văn Cảnh nhìn về phía duy nhất một cái còn tính bình thường manh nữ, hỏi: “Các ngươi là người nào?”<br><br>Mặc kệ là tóc đỏ nữ tử thần binh chi thân vẫn là mắt lam nam nhân dung nhập trong nước biển Hải Thần chi thân, hoặc là kia đạo bóng đen cùng kia đầu cự long, đều không phải thế giới này bình thường hẳn là xuất hiện đồ vật. Thực lực của bọn họ đều là Hợp Thể kỳ, kia đầu cự long càng là Hợp Thể kỳ đỉnh.<br><br>Hợp thể đỉnh thực lực, hơn nữa bọn họ phối hợp ăn ý trình độ cùng đủ loại quỷ dị thủ đoạn, cho dù là một vị dân bản xứ Độ Kiếp kỳ đại năng lâm vào vừa mới Cố Văn Cảnh hoàn cảnh, cũng không nhất định có thể đủ toàn thân mà lui.<br><br>Manh nữ đôi mắt bị mù, nhưng nàng cũng là tu luyện giả, một thân tu vi đồng dạng đạt tới Hợp Thể kỳ, cho nên nàng vẫn là có thể ‘ thấy ’ đồ vật.<br><br>Nàng ‘ nhìn đến ’ chính mình các đồng bạn chết chết, thương thương, còn có bị phong ấn, trong lòng biết lấy Cố Văn Cảnh thực lực, nàng khẳng định vô pháp đào tẩu.<br><br>Cho nên nàng quyết đoán lựa chọn từ bỏ nhiệm vụ, lập tức trở về.<br><br>〖 Lưu Quang tiểu đội đội viên khởi xướng từ bỏ nhiệm vụ, lập tức trở về, xin hỏi hay không từ bỏ nhiệm vụ? 〗<br><br>〖 nhắc nhở: Nhiệm vụ chưa hoàn thành, từ bỏ nhiệm vụ sắp sửa khấu trừ 3000 tích phân, tích phân vì phụ giả mạt sát! 〗<br><br>Tóc đỏ nữ tử cùng mắt lam nam nhân tuy rằng đều bởi vì trọng thương lâm vào thâm trình tự hôn mê bên trong, nhưng bọn hắn lại như cũ tiếp thu tới rồi này dò hỏi bọn họ hay không từ bỏ nhiệm vụ nhắc nhở thanh.<br><br>Bọn họ lập tức lựa chọn: 〖 là 〗<br><br>Bị Cố Văn Cảnh phong ấn trụ Vụ Ảnh cũng thu được nhắc nhở thanh, cũng lựa chọn 〖 là 〗.<br><br>〖 may mắn còn tồn tại đội viên toàn bộ lựa chọn từ bỏ nhiệm vụ, từ bỏ nhiệm vụ thành công, mỗi người khấu trừ 3000 tích phân, mười giây sau bắt đầu truyền tống hồi Thời Không Thần Điện: Mười, chín, tám……〗<br><br>Truyền tống thời gian còn cần mười giây, manh nữ lo lắng Cố Văn Cảnh sẽ đối bọn họ động thủ, vì thế liền nghĩ cách kéo dài thời gian: “Ta cùng với ta đồng bạn chỉ là tới làm một cái nhiệm vụ.”<br><br>〖…… Bốn, tam, nhị……〗<br><br>Cố Văn Cảnh không nhận thấy được manh nữ nói chuyện ngữ điệu chậm rì rì có cái gì dị thường, hắn cho rằng nàng chính là loại này cách nói phương thức, chính ngưng thần nghe manh nữ công đạo bọn họ lai lịch khi, bỗng nhiên cảm ứng được một cổ không gian dao động nhanh chóng truyền đến.<br><br>Bốn điều không gian truyền tống cột sáng bao phủ trụ bốn người, Cố Văn Cảnh lập tức toàn lực nhất kiếm chém về phía cái kia tóc đỏ nữ tử, làm trọng thương nàng đoạn rớt cuối cùng hơi thở, ở nhận thấy được tóc đỏ nữ tử không có sinh mệnh hơi thở sau, bao phủ trụ nàng cột sáng tiêu tán.<br><br>Dư lại ba đạo cột sáng lại mang theo manh nữ chờ ba người nhanh chóng biến mất.<br><br>Cố Văn Cảnh chỉ cảm ứng được kia không gian cột sáng là đến từ thế giới ở ngoài, cụ thể là đến từ nơi nào liền không phải hắn có thể phát hiện được đến. Chỉ có thể trơ mắt nhìn dư lại ba cái cá lọt lưới bị truyền tống đi.<br><br> <br>Cố Văn Cảnh nhìn tóc đỏ nữ tử thi thể, ở nàng sau khi chết, nàng thi thể hóa thành một thanh thần đao, thân đao không biết là cái gì tài chất, tựa kim phi kim, ngọc cũng không phải ngọc.<br><br>Hắn nhặt lên kia đem thần đao, lại dùng thứ nguyên không gian thu đi bên ngoài cự long thi thể.<br><br>Cố Văn Cảnh ánh mắt nhìn về phía thế giới ở ngoài, kia ba đạo cột sáng biến mất phương hướng, trong lòng thở dài: “Này chư thiên vạn giới, thủy quá sâu!”<br><br>Cố Văn Cảnh chuẩn bị rời đi thời điểm, hắn bỗng nhiên nhớ tới ngàn mặt yêu hồ Thanh Nhiêu, phía trước ở kia hải vực trong không gian khi, ngàn mặt yêu hồ bị tóc đỏ nữ tử lấy tới uy hiếp hắn, bất quá giống như không bị bóp chết, chỉ là hắn cùng những người đó khai chiến lúc sau cũng không chú ý tới ngàn mặt yêu hồ đi nơi nào.<br><br>Nghĩ đến hải vực không gian rách nát sau, ngàn mặt yêu hồ hẳn là cũng ra tới. Cố Văn Cảnh thần thức đảo qua này phiến núi non trùng điệp, phát hiện rất nhiều hồ ly, nhưng không có một con là không có cái đuôi bạch hồ ly.<br><br>Cố Văn Cảnh không tìm được ngàn mặt yêu hồ, cũng không thèm để ý, chỉ là một con thực lực nhỏ yếu yêu hồ mà thôi, đó là đào tẩu thì lại thế nào.<br><br>Cố Văn Cảnh quay trở về Cố gia, báo cho Cố gia chủ: “Những người đó đã bị bổn tọa giải quyết rớt.” Hắn lo lắng lần sau lại có loại này ngoại giới người bởi vì tưởng đối phó hắn mà theo dõi Cố gia, vì thế hắn đem một quả đưa tin lệnh bài cho Cố gia chủ, “Về sau có cùng loại lần này tình huống dị thường, trực tiếp thông tri bổn tọa.”<br><br>Ở công đạo hảo Cố gia sự tình lúc sau, Cố Văn Cảnh liền mang theo ma quân phản hồi Ma giáo tổng bộ.<br><br>Hắn trở lại Ma giáo tổng bộ lúc sau, triệu tập tới Ma giáo luyện khí sư phụ trợ hắn đem chuôi này tóc đỏ nữ tử sau khi chết hóa thành thần đao về lò nấu lại thành một thanh thần kiếm.<br><br>Tuy nói Cố Văn Cảnh trước kia ở cao võ thế giới cũng là dùng đao, nhưng hiện tại hắn ở trên kiếm đạo tu vi không thể nghi ngờ viễn siêu đao nói, lại có Ngộ Kiếm Bia như vậy phụ trợ tu luyện kiếm đạo thứ tốt ở, Cố Văn Cảnh là tính toán về sau đi kiếm đạo chi lộ.<br><br>Hắn tự nhiên là tưởng đem thần đao về lò nấu lại thành thần kiếm.<br><br>Thời Không Thần Điện.<br><br>Nhiệm vụ thất bại Lưu Quang tiểu đội còn sót lại ba gã đội viên đều xuất hiện ở nhiệm vụ trong điện, manh nữ cùng Vụ Ảnh trạng thái còn hảo, mắt lam nam nhân lại trọng thương hôn mê bất tỉnh.<br><br>Manh nữ mở miệng nói: “Khí Linh đại nhân, hoa một trăm tích phân vì hắn trị liệu thương thế.”<br><br>Một đạo bạch quang rơi xuống cơ hồ bị chặn ngang chặt đứt mắt lam nam nhân trên người, hắn thương thế hơi hơi ngừng chuyển biến xấu, hắn ý thức cũng thanh tỉnh lại đây.<br><br>Nhìn đến chính mình nghiêm trọng thương thế, mắt lam nam nhân hữu khí vô lực mở miệng nói: “Khí Linh đại nhân, đem ta còn thừa tích phân hao phí hai phần ba dùng để trị liệu ta thương thế.”<br><br>Manh nữ hoa một trăm tích phân chỉ có thể đem hắn đánh thức, làm hắn có thể chính mình hoa tích phân chữa thương, muốn nàng hoa chính mình tích phân giúp hắn hoàn toàn chữa khỏi thương thế đó là không có khả năng.<br><br>Ở Thời Không Thần Điện, tích phân chẳng khác nào tánh mạng. Nhiệm vụ lần này thất bại, mỗi người khấu trừ 3000 tích phân, có thể nói bọn họ ba người đều mau tiến vào nghèo rớt giai đoạn.<br><br>Vụ Ảnh nhìn chính mình đáng thương tích phân ngạch trống, thở dài: “Lần này chúng ta tiểu đội tổn thất quá thảm trọng, thực lực mạnh nhất đội trưởng đã chết, Hồng tỷ cũng đã chết, nhiệm vụ còn thất bại.”<br><br>Manh nữ móc ra một con lông xù xù bạch hồ ly, “Cũng may ta còn có điểm thu hoạch.”<br><br>Này chỉ không có cái đuôi bạch hồ ly đúng là bị Cố Văn Cảnh cùng tóc đỏ nữ tử giao thủ dư ba chấn ngất xỉu đi ngàn mặt yêu hồ Thanh Nhiêu.<br><br>“Này chỉ hồ ly cũng không phải là giống nhau hồ yêu, thiên phú bất phàm, đem nó bán, hẳn là có thể đổi không ít tích phân.”<br><br>Manh nữ mở miệng nói: “Khí Linh đại nhân, này chỉ hồ yêu bán ra giá cách nhiều ít?”<br><br>〖 ngàn mặt yêu hồ, thiên phú cấp bậc: Cao đẳng, thực lực cấp bậc: Nhất giai ( nguyên vì tam giai ), tiềm lực cấp bậc: Trung đẳng ( nguyên vì cao đẳng, nhưng khôi phục ). Giá bán: 1500 tích phân. 〗<br><br>Quảng Cáo<br>"]