["Lần này Cố Văn Cảnh mang về tới hộp cơm sau khi ăn xong điểm tâm ngọt, nhìn như vậy mê người còn không giống như là ở bên ngoài mua, các bạn cùng phòng đều biết này khẳng định lại là hắn cái kia khéo tay bạn gái đưa.<br><br>Một đám ai thán nói: “Như thế nào chúng ta liền ngộ không đến tốt như vậy bạn gái đâu?”<br><br>Cố Văn Cảnh bình tĩnh đem điểm tâm nuốt xuống đi, nói: “Tỉnh tỉnh, các ngươi cũng không có bạn gái!” Liền bạn gái đều không có độc thân cẩu, cũng đừng đem điều kiện thiết trí đến như vậy cao.<br><br>Ký túc xá bốn người cười cãi nhau ầm ĩ khi, bỗng nhiên cách vách ký túc xá một cái nam sinh thăm dò tiến vào nhìn về phía Cố Văn Cảnh, hô: “Cố Văn Cảnh, có cái nữ sinh ở ký túc xá hạ tìm ngươi!”<br><br>Cố Văn Cảnh thu thập hảo đã ăn xong hộp cơm, hắn khẽ nhíu mày, hắn mới vừa tiễn đi Trang Dĩ Lam, tới tìm người của hắn không có khả năng là Trang Dĩ Lam.<br><br>Hắn đi đến ký túc xá ngoại hành lang, triều ký túc xá hạ nhìn lại.<br><br>Hắn sở trụ túc xá liền ở lầu 3, khoảng cách dưới lầu cũng không xa, hắn vừa thấy liền nhìn đến ký túc xá hạ đứng một cái ăn mặc màu trắng váy liền áo nữ sinh đang đứng ở một thân cây dưới bóng cây chờ, trừ bỏ nàng chung quanh không còn có mặt khác nữ sinh.<br><br>Cách vách ký túc xá nam sinh tiện thể nhắn nói tìm hắn nữ sinh chính là nàng đi?<br><br>Bất quá cái này bạch váy liền áo nữ sinh cúi đầu, Cố Văn Cảnh đối nàng lại không thân, từ nàng thân hình căn bản đoán không ra thân phận của nàng.<br><br>Nghĩ nghĩ, Cố Văn Cảnh vẫn là đi xuống thấy nàng.<br><br>Vạn nhất nhân gia tìm hắn là thực sự có chuyện gì đâu?<br><br>Nhưng mà mới vừa vừa ra ký túc xá, Cố Văn Cảnh thấy được cái kia bạch váy liền áo nữ sinh khuôn mặt, hắn liền hối hận.<br><br>Hắn ký ức thực hảo, ở nhìn đến nữ sinh khuôn mặt sau liền nhận ra nàng là Đặng Tiểu Du.<br><br>Tuy rằng lâu như vậy sớm đem Đặng Tiểu Du quên đến sau đầu, nhưng nhìn đến Đặng Tiểu Du mặt, hắn vẫn là nhớ tới Đặng Tiểu Du bộ dáng.<br><br>Nữ đại mười tám biến, Đặng Tiểu Du xác thật so cao trung khi càng sẽ trang điểm, nàng ăn mặc màu trắng váy liền áo, lại vẽ nhàn nhạt lỏa trang, thoạt nhìn thanh thuần lại mỹ lệ.<br><br>Cố Văn Cảnh nhìn đến tìm hắn nữ sinh là Đặng Tiểu Du, hận không thể quay đầu liền lên lầu, đáng tiếc đã chậm, Đặng Tiểu Du đã nhìn đến hắn.<br><br>“Văn Cảnh!” Đặng Tiểu Du triều hắn chạy chậm lại đây, sợ hắn quay đầu đi rồi.<br><br>Cố Văn Cảnh đứng ở chỗ đó, cũng không có rời đi ý tứ, hắn cảm thấy chính mình cần thiết cùng trọng sinh trà xanh tiền nhiệm nói rõ ràng, đỡ phải về sau không dứt.<br><br>“Ngươi tìm ta có chuyện gì?”<br><br>Đặng Tiểu Du trong mắt nước mắt nói đến là đến, một đôi mắt to oánh quang điểm điểm, chưa ngữ trước khóc, nhìn miễn bàn nhiều nhu nhược đáng thương.<br><br>Nhưng mà Cố Văn Cảnh chỉ là lạnh nhạt lui về phía sau hai bước nhìn nàng, rất có ‘ ngươi tiếp theo khóc ta liền đứng ở chỗ này nhìn ngươi khóc ’ ý tứ.<br><br>Đặng Tiểu Du ngạnh một chút, thiếu chút nữa nước mắt không chảy ra, nàng ấp ủ một chút cảm xúc mới lại bắt đầu khóc lên, khóc như hoa lê dính hạt mưa: “Văn Cảnh, ngươi tin tưởng ta, ta thật là bị buộc……” Nàng một bên nói còn một bên lặng lẽ nhìn Cố Văn Cảnh có hay không ghi âm.<br><br>Nàng nhưng xem như bị thích ghi âm Cố Văn Cảnh cùng Cố Chiêu cấp hố thảm.<br><br>Từ ghi âm sự kiện lúc sau, Cố Chiêu đã cùng nàng chia tay, hơn nữa còn tuyên bố nàng lại đi tìm hắn dây dưa liền động thủ thu thập nàng. Đối Cố Chiêu bạo tính tình tràn đầy hiểu biết Đặng Tiểu Du căn bản không dám đi dây dưa hắn, chỉ có thể quay đầu tới tìm Cố Văn Cảnh.<br><br>Nàng nghĩ đến trước kia ở cô nhi viện khi Cố Văn Cảnh nơi chốn chiếu cố nàng, hai người kết giao khi cũng nhiều là Cố Văn Cảnh hống nàng phủng nàng, hiện tại nàng chỉ cần nhiều trang trang đáng thương, hẳn là là có thể làm hắn đau lòng chính mình.<br><br> <br>Nhưng mà chân chính sẽ đau lòng nàng là nguyên chủ, không phải Cố Văn Cảnh.<br><br>Cố Văn Cảnh tiếp thu nguyên chủ ký ức lại sẽ không đồng cảm như bản thân mình cũng bị cảm nhận được nguyên chủ cảm tình, cho nên hắn ở Đặng Tiểu Du ngoại tình khi sẽ không giống nguyên chủ như vậy thống khổ phẫn nộ, hiện tại nhìn đến Đặng Tiểu Du đáng thương bộ dáng tự nhiên cũng sẽ không đau lòng.<br><br>Hắn trực tiếp lạnh nhạt nói: “Chính ngươi là cái dạng gì người chính ngươi trong lòng rõ ràng, nếu không phải ngươi đã biết ta chân chính thân phận, ngươi sẽ tìm lấy cớ tưởng hợp lại?”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đặng Tiểu Du hiện tại là phiên xe, nàng không nghĩ chính mình trọng sinh sau một bên đều trảo không được, đối với Cố Văn Cảnh lại khóc lại cầu, càng là phụ trợ đến thờ ơ Cố Văn Cảnh lạnh nhạt không thôi.<br><br>Dần dần chung quanh tụ tập một đống vây xem ăn dưa quần chúng.<br><br>Chẳng sợ Cố Văn Cảnh không thèm để ý người khác cái nhìn, nhưng vây xem quần chúng chỉ nghe Đặng Tiểu Du phiến diện chi từ liền cho rằng hắn là nhẫn tâm vứt bỏ nàng phụ lòng hán, Đặng Tiểu Du còn muốn mượn dư luận buộc hắn mềm lòng, này liền làm hắn không thể nhịn.<br><br>Cố Văn Cảnh nửa điểm chưa cho Đặng Tiểu Du lưu mặt mũi, lại lui về phía sau vài bước, cùng Đặng Tiểu Du kéo ra khoảng cách, lạnh lùng nói: “Được rồi, ngươi đừng trang đáng thương, trước kia ngươi cảm thấy ta là cái tiểu tử nghèo quay đầu nhào vào phú nhị đại trong lòng ngực, hiện tại phát hiện ta càng có tiền, cho nên ngươi tưởng chân dẫm hai chiếc thuyền, cuối cùng phiên thuyền, còn tưởng ở chỗ này gạt ta? Lấy ta đương ngốc tử lốp xe dự phòng sao?”<br><br>Vây xem ăn dưa quần chúng nghe được Cố Văn Cảnh nói, sôi nổi hưng phấn đi lên, bọn họ vốn tưởng rằng là nam sinh vứt bỏ bạn gái dưa, không nghĩ tới sau lưng còn có lớn như vậy biến chuyển, thế nhưng là bạn gái cũ tưởng chân dẫm hai chiếc thuyền ăn hồi đầu thảo còn đề cập chê nghèo yêu giàu dưa.<br><br>Cố Văn Cảnh cũng không cho Đặng Tiểu Du giảo biện cơ hội, hắn lấy ra di động đem Đặng Tiểu Du kia hai đoạn ghi âm phóng ra.<br><br>Đoạn thứ nhất là Đặng Tiểu Du đối Cố Văn Cảnh nói Cố Chiêu cưỡng bách nàng ghi âm, đệ nhị đoạn là Đặng Tiểu Du đối Cố Chiêu nói nàng không thích Cố Văn Cảnh cái này tiểu tử nghèo chỉ thích hắn ghi âm.<br><br>Hai đoạn ghi âm đặt ở một khối, chân tướng miễn bàn nhiều rõ ràng.<br><br>Vây xem quần chúng trung những cái đó vừa rồi còn thực đồng tình Đặng Tiểu Du người sôi nổi quay đầu khinh thường khiển trách khởi nàng tới: “Xem nàng khóc đến như vậy đáng thương, còn tưởng rằng nàng là người bị hại, không nghĩ tới chính là cái chân dẫm hai chiếc thuyền hám làm giàu trà xanh, nhưng thật ra trang đến một tay hảo bạch liên a!”<br><br>Đặng Tiểu Du da mặt lại hậu, cũng biết dưới loại tình huống này chính mình là chiếm không được cái gì hảo, nhìn nhìn lại Cố Văn Cảnh kia lạnh nhạt vô tình biểu tình, trong lòng không khỏi thầm hận Cố Chiêu thế nhưng ghi lại âm!<br><br>Kiếp trước nàng cũng quay đầu lại đi đi tìm Cố Văn Cảnh, lúc ấy Cố Văn Cảnh đã cùng Trang Dĩ Lam cảm tình ổn định, cho nên cho dù hắn đối nàng biên lý do thoái thác có vài phần tin tưởng, lại không có lựa chọn cùng Trang Dĩ Lam chia tay quay đầu lại cùng nàng hợp lại.<br><br>Lúc ấy Đặng Tiểu Du liền hối hận chính mình không có thể sớm một chút phát hiện Cố Văn Cảnh thật Thái Tử thân phận.<br><br>Một sớm trọng sinh, tuy rằng tiếc nuối không có thể trọng sinh đến chia tay phía trước, nhưng Đặng Tiểu Du vẫn là rất may mắn chính mình trọng sinh đến Cố Văn Cảnh cùng Trang Dĩ Lam cảm tình vẫn chưa ổn định thời điểm, nàng còn có thể đem Cố Văn Cảnh cướp về.<br><br>Nhưng trăm triệu không nghĩ tới, liền bởi vì Cố Chiêu một cái ghi âm, làm nàng ở Cố Văn Cảnh nơi này hoàn toàn không có hy vọng. Nàng lại như thế nào biện giải nàng đối Cố Chiêu nói những lời này đó là tình phi đắc dĩ là gặp dịp thì chơi, Cố Văn Cảnh cũng không chịu tin tưởng nàng.<br><br>Đặng Tiểu Du đành phải ở khinh bỉ trong ánh mắt xám xịt rời đi.<br><br>Cố Văn Cảnh nhìn nàng rời đi bóng dáng, hắn cảm giác nàng cũng không sẽ dễ dàng như vậy từ bỏ, nghĩ nghĩ, hắn từ Cố phụ nơi đó muốn tới Cố Chiêu điện thoại, cấp Cố Chiêu đánh qua đi.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Chiêu mới vừa lục xong ca, hắn từ phòng ghi âm ra tới, liền nghe được chính mình di động vang lên, vừa thấy điện báo biểu hiện thế nhưng là ‘ chán ghét quỷ ’, hắn do dự một chút mới chuyển được.<br><br>Cố Văn Cảnh tuy rằng phía trước không có Cố Chiêu điện thoại, nhưng Cố Chiêu chính là có tồn hắn điện thoại, ghi chú tên chính là ‘ chán ghét quỷ ’.<br><br>Cố Văn Cảnh ở trong điện thoại đối Cố Chiêu trực tiếp đi thẳng vào vấn đề: “Hôm nay ngươi bạn gái tới tìm ta, nàng nói ngươi bức nàng đối nàng không tốt, nói ngươi xa xa so ra kém ta, cho nên nàng hiện tại muốn tìm ta hợp lại……”<br><br>Lời này đem Cố Chiêu kích thích đến độ đã quên chính mình đã cùng Đặng Tiểu Du chia tay, hắn cười lạnh nói: “Ngươi cũng đừng quá đem chính mình đương hồi sự, Đặng Tiểu Du chính là cái thích chân dẫm hai chiếc thuyền hám làm giàu nữ mà thôi, nàng đơn giản là phát hiện thân phận của ngươi, nhìn trúng Cố gia tiền mà thôi.”<br><br> <br>Cố Văn Cảnh ha hả nói: “Ta đương nhiên biết nàng ngoại tình là bởi vì nhìn trúng Cố gia tiền, ta hiện tại chỉ là tưởng hảo tâm nói cho ngươi một tiếng mà thôi. Ta nhưng không giống ngươi, thích cho người ta đội nón xanh.”<br><br>Nói xong hắn liền cắt đứt điện thoại, hơn nữa đem Cố Chiêu kéo vào sổ đen, một loạt động tác liền mạch lưu loát.<br><br>Cố Chiêu tức giận đến lại đem cái này tân mua di động cấp quăng ngã.<br><br>Hắn bỗng nhiên quăng ngã di động phẫn nộ động tác làm người chung quanh im như ve sầu mùa đông, thẳng đến hắn phân phó trợ lý đi giúp hắn mua di động mới khi, phòng ghi âm ngoại không khí mới tính hòa hoãn một chút.<br><br>Cố Chiêu mặt âm trầm, ở di động mới mua sau khi trở về, hắn đem điện thoại tạp từ cũ di động đổi đến di động mới thượng, sau đó cấp Đặng Tiểu Du gọi điện thoại: “Ngươi đi tìm Cố Văn Cảnh?!”<br><br>……<br><br>Cố Văn Cảnh cũng mặc kệ Cố Chiêu biết Đặng Tiểu Du ở trước mặt hắn dẫm lên chính mình ăn hồi đầu thảo lúc sau sẽ có cái gì động tác, hắn cách ứng một đốn Cố Chiêu sau, liền hồi ký túc xá.<br><br>Bạn cùng phòng bài đội an ủi hắn: “Ngươi cũng đừng quá thương tâm, vì cái loại này ngoại tình trà xanh không đáng.”<br><br>“Đúng vậy! Cái loại này nữ nhân nói ngươi đừng tin, nàng chính là treo ngươi chơi.”<br><br>“Nàng mắt mù là nàng tổn thất, hiện tại nàng muốn ăn hồi đầu thảo ngươi ngàn vạn đừng mềm lòng a!”<br><br>Cố Văn Cảnh nghe xong các bạn cùng phòng an ủi sau, chậm rì rì nói: “Ta không có thương tâm cũng không có khổ sở a, hiện tại bạn gái của ta xinh đẹp đáng yêu còn sẽ nấu cơm, so tiền nhiệm không biết hảo bao nhiêu……”<br><br>Các bạn cùng phòng: “……” Cho nên nói cho rằng hắn sẽ thương tâm khổ sở bọn họ vì cái gì muốn tới an ủi hắn? Quả thực chính là tự thảo cẩu lương ăn.<br><br>Cố Văn Cảnh không đem hôm nay Đặng Tiểu Du tới tìm chuyện của hắn nhi gạt Trang Dĩ Lam, hắn ở trên mạng liên hệ Trang Dĩ Lam, đem sự tình hôm nay đều kỹ càng tỉ mỉ nói cho nàng, hơn nữa nói thẳng: “Ta thậm chí có chút cảm tạ nàng lúc trước ngoại tình chia tay, nếu không như thế nào gặp được càng tốt ngươi đâu?”<br><br>Vốn đang vì chính mình không phải Cố Văn Cảnh mối tình đầu mà chua xót Trang Dĩ Lam tức khắc liền cười, cho hắn hồi phục một cái biểu tình bao: So tâm tâm.JPG<br><br>Cố Văn Cảnh cùng Trang Dĩ Lam kết giao sự tình mới vừa định ra tới, hai bên gia trưởng sẽ biết tin tức, nhưng bọn hắn hai ai cũng chưa kịp cùng trong nhà lộ ra, liền không biết như thế nào các gia trưởng như vậy thần thông quảng đại đã biết.<br><br>Đối với hai đứa nhỏ xem đôi mắt, Cố phụ Cố mẫu cùng Trang phụ Trang mẫu đều rất vừa lòng, vì thế ước định hảo chờ hai đứa nhỏ hoàn thành việc học lại kết hôn, hiện tại liền hai nhà người ngầm ăn một bữa cơm đem hôn sự định ra tới.<br><br>close<br><br>Bọn họ tuy rằng không có gióng trống khua chiêng cử hành đính hôn, nhưng hai nhà gia trưởng ngồi ở cùng nhau định ra hôn sự, cùng đính hôn cũng không khác nhau.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh là tưởng ở thế giới này hướng học thuật giới phát triển, đến nỗi Cố gia công ty, dù sao Cố phụ còn trẻ lực tráng, còn có thể làm rất nhiều năm đâu!<br><br>Cho nên hắn hai năm tu xong khoa chính quy sau liền khảo nghiên, đọc xong thạc sĩ đọc tiến sĩ.<br><br>Trang Dĩ Lam so với hắn còn nhỏ nửa tuổi, cũng so với hắn tiểu một lần vào đại học, nàng không giống Cố Văn Cảnh như vậy có thể trước tiên hoàn thành việc học trước tiên tốt nghiệp, cho nên Cố Văn Cảnh đọc bác khi, Trang Dĩ Lam còn ở thượng năm 4.<br><br>Cố Văn Cảnh đều tính toán hảo đọc xong tiến sĩ ở đạo sư giới thiệu đi xuống viện nghiên cứu công tác, kết quả ngoài ý muốn đã xảy ra —— Cố phụ Cố mẫu bị liên lụy tiến cùng nhau tai nạn giao thông liên hoàn bên trong, bị thương không nhẹ.<br><br>Cố Văn Cảnh biết được tai nạn xe cộ tin tức sau, lập tức cùng đạo sư xin nghỉ, suốt đêm chạy đến bệnh viện thăm Cố phụ Cố mẫu.<br><br><br>Bọn họ ở tai nạn giao thông liên hoàn trung cũng không phải chủ yếu trách nhiệm người, chỉ là né tránh không kịp thời bị liên lụy đi vào xui xẻo chiếc xe, thương thế không tính trọng, có mấy chỗ gãy xương, không có sinh mệnh nguy hiểm, cũng không có nghiêm trọng di chứng.<br><br>Nhưng bác sĩ nói bọn họ tuổi trẻ khi mệt nhọc quá mức, thân thể bệnh kín không ít, thân thể tố chất không giống khỏe mạnh người như vậy hảo, gãy xương khôi phục lên cũng rất chậm, cần thiết hảo hảo tĩnh dưỡng.<br><br>Thương gân động cốt một trăm thiên, coi chừng phụ Cố mẫu tình huống này, ít nhất muốn tĩnh dưỡng hơn nửa năm.<br><br>Mà Cố thị tập đoàn cũng không thể liên tục hơn nửa năm không ai chưởng quản, vì thế Cố Văn Cảnh đành phải chính mình đuổi vịt ra trận.<br><br>Cũng may hắn bản lĩnh là có, hơn nữa Cố phụ Cố mẫu ở tập đoàn uy vọng rất cao, Cố thị tập đoàn cũng là cái thực tuổi trẻ tân đầu sỏ, không có gì ngoan cố không hóa lão tư cách cho hắn kéo cẳng ngáng chân.<br><br>Cố Văn Cảnh tiếp nhận Cố thị tập đoàn quá trình còn tính thuận lợi, chính là hắn muốn chiếu cố công ty việc học, còn muốn mỗi ngày hướng bệnh viện chạy, cả người đều đặc biệt mệt, có chút ăn không tiêu, người đều mệt gầy.<br><br>Trang Dĩ Lam đau lòng mỗi ngày cho hắn đưa dưỡng sinh canh, còn giúp hắn đi bệnh viện chiếu cố Cố phụ Cố mẫu.<br><br>Cái này làm cho Cố Văn Cảnh đối nàng nhận đồng độ càng cao.<br><br>Cố phụ Cố mẫu cũng cảm thán nói: “Không nghĩ tới chúng ta có một trai một gái còn có một cái con nuôi, cuối cùng mỗi ngày tới chiếu cố chúng ta vẫn là ngươi cái này chuẩn tức!”<br><br>Cố Văn Cảnh nghe được Cố phụ Cố mẫu khen Trang Dĩ Lam nói, hơi hơi mỉm cười, bỗng nhiên hắn nhăn lại mi tới: “Cố Tình cùng Cố Chiêu rất ít tới sao?”<br><br>Cố Văn Cảnh bởi vì bận về việc tiếp nhận Cố thị tập đoàn, không thể thời gian dài đãi ở bệnh viện, chỉ có thể mỗi ngày trừu thời gian tới thăm một chút Cố phụ Cố mẫu, thăm xong phải đuổi thời gian rời đi. Cho nên hắn ở bệnh viện thời gian thật không dài.<br><br>Hắn còn tưởng rằng chính mình không thấy được Cố Tình cùng Cố Chiêu, là bởi vì hắn cùng bọn họ bỏ lỡ, hiện tại nghe Cố phụ Cố mẫu ý tứ trong lời nói tựa hồ không phải như thế?<br><br>Cố phụ thở dài, không nói chuyện. Cố mẫu thực không cao hứng nói: “Bọn họ một đám vội thật sự, một cái muốn vội vàng cùng lão công đi ra ngoài du lịch, một cái muốn vội vàng sự nghiệp, chỗ nào có công phu tới xem chúng ta hai cái?”<br><br>Nếu nói Cố Tình cùng Cố Chiêu là thật sự bận rộn không có thời gian, bọn họ làm phụ mẫu cũng có thể thông cảm, nhưng bọn họ lại vội có thể vội đến quá vừa mới tiếp nhận Cố thị tập đoàn Cố Văn Cảnh sao?<br><br>Ngay cả Cố Văn Cảnh đều có thể ở chiếu cố việc học dưới tình huống mỗi ngày trừu thời gian tới bệnh viện thăm bọn họ, mà bọn họ hai cái đâu?<br><br>Cố Tình là từ bọn họ ra tai nạn xe cộ phía trước liền cùng Sở Hưng Dương đi du lịch, ở biết được bọn họ ra tai nạn xe cộ sau, cũng liền gọi điện thoại trở về thăm hỏi, căn bản là không kết thúc du lịch, thậm chí ở du lịch trên đường cũng không nghĩ tới nhiều đánh mấy cái điện thoại quan tâm quan tâm ở bệnh viện ba mẹ.<br><br>Cố Chiêu còn hảo một chút, tới bệnh viện thăm quá bọn họ một lần, chỉ là thấy bọn họ thương thế không nặng, hắn liền nói chính mình bận về việc sự nghiệp không có thời gian tới bệnh viện, lúc sau lại chưa thấy được người, điện thoại cũng không thấy đánh một cái. Không bao lâu Cố phụ Cố mẫu liền ở trên mạng nhìn đến tân tấn kim ca thiên vương Cố Chiêu cùng mỗ tiểu hoa đán đêm túc khách sạn hư hư thực thực có tình yêu tai tiếng……<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố phụ Cố mẫu đều là chính mình sấm hạ to như vậy gia nghiệp cường đạo, nhưng mà khi bọn hắn nằm ở bệnh viện trên giường bệnh tĩnh dưỡng khi, tâm lý cũng phá lệ yếu ớt, nhu cầu cấp bách con cái làm bạn dưới tình huống, Cố Tình cùng Cố Chiêu biểu hiện lại làm cho bọn họ lạnh tâm.<br><br>Cũng may còn có Cố Văn Cảnh không ngại cực khổ mỗi ngày mấy đầu chạy, đối bọn họ bệnh tình cũng là thời khắc chú ý hiểu biết, hắn hiếu thuận hai người đều xem ở trong mắt, ghi tạc trong lòng, đối Cố Tình Cố Chiêu thất vọng rất nhiều cũng liêu có an ủi. Còn có thường xuyên tới bệnh viện làm bạn bọn họ Trang Dĩ Lam, bọn họ vốn dĩ liền vừa lòng cái này tương lai con dâu, hiện tại càng là vừa lòng đến đem nàng đương thân khuê nữ đối đãi.<br><br>Hơn hai tháng sau, Cố Văn Cảnh ở Cố thị tập đoàn công tác thượng thủ lúc sau, liền nhẹ nhàng rất nhiều, lưu tại bệnh viện làm bạn Cố phụ Cố mẫu cũng biến dài quá rất nhiều.<br><br>Hắn cầm dao gọt hoa quả cấp quả táo tước da, động tác thuần thục nhanh chóng, vỏ táo lại mỏng lại trường, tước xong da lúc sau, hắn dùng dao gọt hoa quả đem quả táo cắt thành tiểu khối tiểu khối để vào trong chén, cắm thượng hai căn tăm xỉa răng đặt ở Cố phụ Cố mẫu giường bệnh trung gian ngăn tủ thượng, làm cho bọn họ cắm ăn.<br><br>Cố phụ duỗi tay lấy tăm xỉa răng cắm khởi một khối quả táo bỏ vào trong miệng, ngọt đến hắn trên trán nếp nhăn trên trán đều giãn ra khai.<br><br>Hắn một bên ăn một bên hỏi: “Ngươi ở công ty có gặp được cái gì khó khăn sao? Chiếu cố việc học còn chịu được sao? Thân thể càng quan trọng, đừng quá mệt mỏi.”<br><br>Cố mẫu cũng đau lòng nhìn hắn trở nên gầy ốm không ít khuôn mặt: “Đúng vậy! Ngươi nhìn xem ngươi, đều gầy thật nhiều, nếu là cảm thấy mệt, liền nghỉ ngơi nhiều nghỉ ngơi, tập đoàn như vậy đại, một chốc đảo không được.”<br><br>Bọn họ nhưng thật ra xem đến khai, công ty tổng không có nhi tử quan trọng, công ty xảy ra vấn đề còn có thể chờ bọn họ xuất viện sau lại vãn hồi hoặc là đền bù, nếu là đem nhi tử mệt muốn chết rồi cần phải đau lòng chết bọn họ.<br><br>Cố Văn Cảnh cười lại cầm lấy một cái quả táo tước lên, cười đáp: “Cảm giác còn hảo, ta cùng đạo sư xin nghỉ, việc học thượng không nhiều trọng nhiệm vụ, chỉ chờ viết xong luận văn xin biện hộ tốt nghiệp. Công ty thượng sự tình ta thượng thủ còn tính mau, vài vị phó tổng cũng rất phối hợp ở giúp ta, vội quá trong khoảng thời gian này, thì tốt rồi là có thể nhẹ nhàng rất nhiều.”<br><br>Hắn trước kia cũng chấp chưởng quá so Cố thị tập đoàn lớn hơn nữa vượt quốc tập đoàn, cho nên đột nhiên tiếp nhận Cố thị tập đoàn, cũng không tính luống cuống tay chân, chỉ là mới vừa tiếp nhận có quá nhiều sự tình yêu cầu hắn tự mình hiểu biết tiếp xúc, cho nên mới sẽ như vậy bận rộn. Chờ hết thảy thượng quỹ đạo, hắn là có thể nhẹ nhàng rất nhiều.<br><br>Cố phụ Cố mẫu gật gật đầu, không có lại khuyên nhiều.<br><br> <br>Bọn họ tuy rằng là ở bệnh viện tĩnh dưỡng, nhưng Cố thị tập đoàn đại đa số đều là đi theo bọn họ gây dựng sự nghiệp một đường đi tới tâm phúc, tập đoàn đã xảy ra chuyện gì bọn họ kỳ thật biết được rõ ràng, Cố Văn Cảnh ở tập đoàn là cái gì ưu tú biểu hiện, bọn họ cũng phi thường rõ ràng, cũng vì chi kiêu ngạo tự hào.<br><br>Cũng là lần này nằm viện, làm Cố mẫu sinh ra về hưu ý niệm. Cố phụ tuy rằng còn có sự nghiệp tâm, tưởng nhiều dốc sức làm mấy năm, lưu một cái càng cường đại thương nghiệp đế quốc cấp Cố Văn Cảnh.<br><br>Nhưng mà bác sĩ đối bọn họ tình huống thân thể miêu tả, làm Cố phụ cũng không thể không đánh mất cái này ý niệm. Bọn họ tuổi trẻ khi đua đến quá tàn nhẫn, hiện tại thân thể có bệnh kín, yêu cầu hảo hảo tĩnh dưỡng, không thể lại như vậy liều mạng.<br><br>Nhi tử lớn có thể một mình đảm đương một phía, Cố phụ Cố mẫu cũng không tưởng cầm giữ quyền lực, mừng rỡ buông tay cấp nhi tử làm hậu thuẫn, đem hơn phân nửa sinh đánh hạ giang sơn giao cho nhi tử kế thừa.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh tiếp nhận Cố thị tập đoàn sau, Cố phụ Cố mẫu cũng đem danh nghĩa cổ phần đại bộ phận đều chuyển cho hắn, đặt hắn người cầm quyền địa vị, để tránh hắn tuổi trẻ áp không được phía dưới người.<br><br>Cố Văn Cảnh ở tiếp nhận Cố thị tập đoàn đại bộ phận cổ phần lúc sau, hắn còn tưởng rằng Cố Chiêu hoặc là Cố Tình sẽ bởi vì chuyện này nháo ra cái gì phiền toái tới, kết quả không nghĩ tới này hai người ở biết Cố phụ Cố mẫu đem đại bộ phận cổ phần cho hắn, cũng không có gì động tĩnh.<br><br>Cố Tình đại khái là có tình uống nước no, đối tiền thái độ là có hoa liền hảo, cũng không để ý quá nhiều. Sở Hưng Dương nhưng thật ra tưởng chọn sự, đáng tiếc hắn vẫn luôn bị Cố phụ áp chế căn bản không dám nháo.<br><br>Cố Chiêu còn lại là trung nhị kỳ còn không có quá, lòng tràn đầy đều là đem chính mình sự nghiệp phát triển đến so Cố thị tập đoàn còn cường đại, sau đó vẻ vang trở về vả mặt Cố Văn Cảnh, chứng minh chính mình so Cố Văn Cảnh càng cường lợi hại hơn.<br><br>Cố Văn Cảnh ở sau đó không lâu cầm tiến sĩ học vị sau, liền không lại ở học thuật giới đào tạo sâu, rốt cuộc hiện tại Cố phụ Cố mẫu về hưu, Cố gia phải làm hắn trên đỉnh.<br><br>Trang Dĩ Lam cũng tốt nghiệp đại học, nàng không có đọc nghiên tính toán, cho nên hai nhà bắt đầu trù bị hôn sự.<br><br>Lần này hôn lễ, Cố gia liền không có nửa điểm điệu thấp ý tưởng, làm được long trọng vô cùng, chỉ là mời đến đưa tin truyền thông liền không ít.<br><br>Điệu thấp nhận về Cố gia, điệu thấp cầm quyền Cố thị tập đoàn Cố Văn Cảnh, cũng rốt cuộc bắt đầu cao điệu xuất hiện ở công chúng trước mặt.<br><br>Vì thế hot search bảng thượng xuất hiện vài điều về Cố Văn Cảnh tin tức.<br><br># hào môn li miêu đổi Thái Tử chân tướng #<br><br># lưu lạc dân gian Cố thị tập đoàn Thái Tử cường thế trở về #<br><br># Cố thị tập đoàn cùng Trang thị tập đoàn liên hôn #<br><br># Cố thị Thái Tử gia cùng Trang thị thiên kim thế kỷ hôn lễ #<br><br># kim ca thiên vương Cố Chiêu lại là chiếm Thái Tử vị li miêu #<br><br># tám một tám thật giả Thái Tử cùng nàng tình tay ba #<br><br>……<br><br>Liền bị Cố Chiêu thu thập đến thành thật an phận rất nhiều Đặng Tiểu Du đều liên quan cháy một phen.<br><br>Đặng Tiểu Du tại đây phân nhiệt độ trung bỗng nhiên ý thức được chính mình cũng có cơ hội giống Cố Chiêu như vậy tiến vào giới giải trí, vì thế nàng liền thường xuyên tiếp thu phỏng vấn cùng lên talk show, lấy chính mình cùng Cố Văn Cảnh Cố Chiêu chi gian cảm tình sử bốn phía lăng xê.<br><br>Đối Cố Văn Cảnh cái này Cố thị tập đoàn tân nhiệm người cầm quyền nàng không dám đắc tội, vì thế nàng liền lựa chọn đắc tội Cố Chiêu cái này giả Thái Tử, hơn nữa cùng Cố Chiêu xé bức cũng có lợi cho cọ hắn cái này kim ca thiên vương nhiệt độ.<br><br>Đặng Tiểu Du thật đúng là bắt lấy cơ hội này cọ nhiệt độ cọ ra mấy chục vạn fans, mặc kệ này mấy chục vạn fans hàm thủy lượng có bao nhiêu cao, dù sao nàng là nương này đông phong bước vào giới giải trí, đến nỗi bước vào giới giải trí lúc sau, nàng này cổ nhiệt độ giáng xuống đi làm sao bây giờ, đó chính là nàng chính mình sự.<br><br>Cố Văn Cảnh đối trên mạng nháo đến oanh oanh liệt liệt tin tức, chỉ là đảo qua liếc mắt một cái liền đi qua, Cố Chiêu cùng Đặng Tiểu Du đã không đáng hắn chú ý.<br><br>Cố Chiêu này kim ca thiên vương thân phận chỉ sợ nếu không liền lạnh lạnh, khả năng so trong cốt truyện lạnh đến còn muốn mau. Bởi vì Đặng Tiểu Du là trọng sinh, nàng trọng sinh trước kia một đời Cố Chiêu chính là trọng sinh, nói cách khác, Đặng Tiểu Du cái này trọng sinh nữ so Cố Chiêu cái này trọng sinh nam càng có ưu thế.<br><br>Hiện tại hai người xé bức, Đặng Tiểu Du trước tiên thọc ra Cố Chiêu đối nhạc lý dốt đặc cán mai thậm chí xem không hiểu khuông nhạc kinh thiên đại liêu.<br><br>Quảng Cáo<br>"]