["Cố Văn Cảnh cùng Lộ Tiếu Từ Văn hợp thành một cái học tập tiểu tổ, lẫn nhau có vấn đề đều có thể cho nhau tham thảo, tuy rằng cuối cùng đều diễn biến thành Lộ Tiếu cùng Từ Văn tới tìm Cố học bá thỉnh giáo cục diện……<br><br>Tôn Kỳ vẫn luôn tự do ở ký túc xá ba người ở ngoài, hắn không nghĩ tới người dung nhập trong đó, rõ ràng hắn mới là cùng Cố Văn Cảnh cùng Lộ Tiếu hai người là cùng lớp đồng học, kết quả bất đồng ban Từ Văn đều so với hắn cùng Cố Văn Cảnh Lộ Tiếu quan hệ muốn hảo.<br><br>Hắn tự cho là trong lòng cao ngạo ghen ghét che giấu rất khá, trên thực tế sớm chiều ở chung mấy người, cái nào nhìn không ra tới đâu? Tự nhiên không ai nguyện ý cùng như vậy một người ở chung.<br><br>Ba người ở trong ký túc xá thảo luận học tập thời điểm, Tôn Kỳ đẩy cửa ra đi đến, hắn cố ý giữ cửa đẩy đến ‘ loảng xoảng ’ một tiếng, tức khắc Cố Văn Cảnh ba người thanh âm ngừng lại, trong ký túc xá một mảnh yên tĩnh.<br><br>Ba người nhìn Tôn Kỳ liếc mắt một cái, liền mặc kệ hắn tiếp tục học tập.<br><br>Trước kia Lộ Tiếu hoặc là Từ Văn còn sẽ bởi vì không quen nhìn hắn cùng hắn sảo hai câu, Cố Văn Cảnh khống chế tình thế không mở rộng, hơn hai năm xuống dưới ký túc xá cũng nháo đại động tĩnh.<br><br>Nhưng hiện tại tới gần thi đại học, ai cũng chưa tâm tư đi để ý tới động bất động liền nháo động tác nhỏ cách ứng người Tôn Kỳ, bọn họ đều giành giật từng giây học tập.<br><br>Các khoa bài thi một bộ lại một bộ đi xuống phát, thường quy bài tập ở nhà đều là bài thi, các loại bị giảng lạn đề hình, lão sư một lần lại một lần lặp lại giảng giải, cao nhất cao nhị địa điểm thi bị lão sư một lần nữa cho đại gia qua một lần, cơ hội này đúng là những cái đó cao nhất cao nhị không nghiêm túc học tập các bạn học tra lậu bổ khuyết thời điểm.<br><br>Sau đó là trường học bắt chước khảo thí……<br><br>Liên tục ba lần bắt chước khảo thí, Cố Văn Cảnh đều ổn định chiếm cứ đệ nhất danh, cơ bản không đáng cấp thấp sai lầm.<br><br>Hắn ổn định phát huy làm các lão sư đối hắn ký thác kỳ vọng cao —— năm nay khoa học tự nhiên thi đại học Trạng Nguyên chín thành chín là hắn.<br><br>Tỉnh Nhất Cao cũng không phải không có mặt khác cao trung làm đối thủ cạnh tranh, nhưng mặt khác cao trung đứng đầu học bá, này ba năm tới các loại liên khảo cơ bản đều bị thăm dò trình độ, trừ phi thi đại học khi toát ra một con hắc mã tới, hoặc là Cố Văn Cảnh thi đại học phát huy thất lợi, nếu không khoa học tự nhiên Trạng Nguyên khẳng định là hắn.<br><br>Nhưng mà cao trung ba năm tới lớn lớn bé bé khảo thí, Cố Văn Cảnh ở Tỉnh Nhất Cao đã là một cái thần thoại truyền thuyết, tất cả mọi người sẽ không tin tưởng từ đầu tới đuôi thành tích ổn định đến không thể tưởng tượng Cố Văn Cảnh sẽ ở thi đại học cái này thời khắc mấu chốt phát huy thất thường.<br><br>Thi đại học trước hai ngày, trường học đều nghỉ, bởi vì muốn bố trí trường thi.<br><br>Cố Văn Cảnh phân trường thi không có thể phân đến bổn giáo, mà là phân đến mặt khác trường học trường thi, cho nên hắn muốn ở thi đại học trước một ngày trước tiên đi trường thi phụ cận trụ khách sạn.<br><br>Nghỉ về nhà, Cố phụ Cố mẫu hai ngày này cái gì đều trước cố Cố Văn Cảnh cái này thi đại học sinh, so với phía trước trung khảo khi trận địa sẵn sàng đón quân địch chỉ có hơn chứ không kém.<br><br>Cố Viện Viện cũng nghỉ, nàng còn chỉ là cao nhị, không có Cố Văn Cảnh như vậy khẩn trương, mấy ngày nay kỳ nghỉ nàng còn thực nhàn nhã.<br><br>Cố Văn Cảnh ôn tập thời điểm, nàng thò qua tới cười tủm tỉm nói: “Nhị ca, ngươi lần này thi đại học có nắm chắc sao? Ngươi thành tích như vậy hảo, khẳng định có thể thi đậu kinh đô đại học đi?”<br><br>Cố Văn Cảnh nhìn Cố Viện Viện gương mặt tươi cười, kỳ thật hắn cũng man bội phục Cố Viện Viện, tuổi nhỏ liền hiểu được gió chiều nào theo chiều ấy da mặt dày.<br><br>Phía trước Cố Viện Viện bởi vì ghen ghét đơn phương cùng hắn nháo quá, bất quá Cố Văn Cảnh không để ở trong lòng, nhưng Cố Viện Viện cũng lợi hại, cáu kỉnh còn không có quá một ngày, thật giống như giống như người không có việc gì nói với hắn lời nói, giống như phía trước cái kia đối hắn đầy mặt ghen ghét bất mãn người không phải nàng giống nhau.<br><br>Loại người này Cố Văn Cảnh trước kia gặp được quá, tuy rằng hắn làm không được như vậy da mặt dày, nhưng hắn cũng không thể không thừa nhận, loại này da mặt dày người tương lai ở trong xã hội ngược lại xài được.<br><br>Giáp mặt một bộ sau lưng một bộ trong ngoài không đồng nhất tiểu nhân cố nhiên lệnh người khinh thường, nhưng như vậy tiểu nhân ngược lại so người thành thật càng dễ dàng hỗn xuất đầu.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh nhìn chính mình trong tay một chồng dùng để ôn tập bài thi, trả lời nói: “Ân, ta cảm giác còn hảo.”<br><br>Cố Viện Viện trong lòng hâm mộ lại ghen ghét, nhưng trên mặt như cũ cười khanh khách: “Nhị ca, ngươi ăn không ăn trái cây? Ta cho ngươi tước cái quả táo đi!”<br><br>Cố Văn Cảnh nghe được ra tới nàng đây là lời khách sáo, thật muốn lấy lòng hắn, không cần hỏi liền trực tiếp đem quả táo lấy tới, cho nên hắn lại hỏi: “Ngươi có chuyện gì nói thẳng đi!”<br><br>Cố Viện Viện ánh mắt rơi xuống Cố Văn Cảnh trong tay ôn tập tư liệu thượng: “Nhị ca, ta sang năm cũng muốn thi đại học, chờ ngươi thi đại học xong, có thể hay không đem ngươi ôn tập tư liệu đều tặng cho ta?”<br><br> <br>Cố Văn Cảnh nhìn Cố Viện Viện trên mặt tươi cười, bình tĩnh gật gật đầu: “Có thể.”<br><br>Tuy rằng hắn một cái nửa đường xuyên tới đối Cố gia người không có gì cảm tình, hắn cũng không thích nguyên chủ ca ca cùng muội muội, Cố Viện Viện đối hắn phỏng chừng cũng không có hảo cảm. Nhưng hắn ý thức trách nhiệm vẫn phải có, Cố Viện Viện làm hắn hiện tại muội muội, có trong lòng tiến, hắn tự nhiên sẽ không cự tuyệt tùy tay mà làm hỗ trợ.<br><br>Cố Viện Viện đạt thành mục đích, thuận miệng ném xuống một câu “Cảm ơn nhị ca!” Liền lập tức rời đi.<br><br>Ở thi đại học trước một ngày buổi chiều, Cố phụ liền tự mình xin nghỉ đưa Cố Văn Cảnh đến trường thi bên cạnh Tỉnh Nhất Cao giúp hắn định tốt khách sạn.<br><br>Khách sạn phòng rất đại, Cố phụ liền lưu lại cùng Cố Văn Cảnh cùng nhau ở.<br><br>Sáng sớm hôm sau, Cố phụ đem Cố Văn Cảnh đưa đến trường thi cửa: “Văn Cảnh, hảo hảo khảo, bình thường phát huy là được, đừng khẩn trương.”<br><br>Cố Văn Cảnh gật gật đầu, liền đi vào trường thi.<br><br>Tiến khảo thất trước, có giám thị nhân viên cầm kiểm tra đo lường nghi đem hắn toàn thân quét một lần, bởi vì thi đại học trước chủ nhiệm lớp Nghiêm lão sư liền đã nói với bọn họ cái gì có thể mang cái gì không thể mang, cho nên Cố Văn Cảnh trên người cũng không có hàng cấm.<br><br>Cố Văn Cảnh tìm được chính mình chỗ ngồi hào, ngồi xuống an tĩnh chờ đợi khảo thí bắt đầu.<br><br>Bởi vì khảo tiền 15 phút liền bắt đầu phát cuốn, lúc này đến trễ thí sinh không thể vào bàn, cho nên phía trước các lão sư là ngàn dặn dò vạn dặn dò nhất định phải trước thời gian tiến vào trường thi.<br><br>Cố Văn Cảnh nơi cái này trường thi không có thí sinh đến trễ, dự bị linh khai hỏa lúc sau, giám thị lão sư bắt đầu hủy đi phong da trâu túi, đem ngữ văn bài thi cùng bản nháp giấy đều đã phát xuống dưới.<br><br>Bắt được bài thi, Cố Văn Cảnh trước kiểm tra rồi một lần bài thi in ấn tình huống, nhận thấy được có một trương bài thi bộ phận chữ viết có bóng chồng mơ hồ tiểu tỳ vết, tuy rằng nhìn kỹ vẫn là thấy rõ đề mục, hắn vẫn là xin thay đổi một trương tân bài thi.<br><br>Đổi hảo bài thi sau, Cố Văn Cảnh liền ở đáp đề tạp thượng điền chính mình tên họ học hào chờ tin tức, đem mã vạch dán ở quy định khoanh tròn.<br><br>Lúc này giám thị lão sư qua lại đi lại, không ngừng cường điệu: “Tạm thời không thể động bút làm bài a! Còn không đến bắt đầu khảo thí thời điểm!”<br><br>Cố Văn Cảnh không có động bút, nhưng hắn cũng không có khả năng lãng phí này vài phút thời gian, hắn trước nhìn một chút ngữ văn bài thi mặt sau viết văn đề mục, trong lòng yên lặng cân nhắc viết như thế nào viết văn mới có thể làm chấm bài thi lão sư cấp cao phân.<br><br>Đã từng ở cổ đại khảo quá Trạng Nguyên Cố Văn Cảnh suy tư trong chốc lát, quyết định trọng tâm viết một thiên thể văn ngôn viết văn.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Liên tiếp hai ngày khảo thí sau khi kết thúc, Cố Văn Cảnh liền đi theo Cố phụ về nhà.<br><br>Mới vừa về nhà không bao lâu, Cố Viện Viện liền lén lút tới tìm hắn muốn ôn tập tư liệu.<br><br>Cố Văn Cảnh không tưởng quá nhiều, đem chính mình ôn tập tư liệu sửa sang lại một chút, tất cả đều cho nàng.<br><br>Thi đại học kết thúc, Cố Văn Cảnh liền cùng Cố phụ Cố mẫu đưa ra nghỉ hè đi làm công, Cố phụ trầm ngâm trong chốc lát, nói: “Nếu chính ngươi muốn đi thử xem, vậy đi thôi! Nghỉ hè hai tháng ở nhà cũng không có việc gì, trước tiên thể nghiệm một chút sinh hoạt cũng hảo. Làm công kiếm tiền chính ngươi lưu trữ làm tiền tiêu vặt đi!”<br><br>Nếu Cố Văn Cảnh đưa ra nghỉ hè đi du lịch, hắn còn khả năng sẽ bởi vì du lịch tiêu tiền chần chờ, nhưng Cố Văn Cảnh là muốn đi kiếm tiền, hắn tự nhiên không có ngăn cản đạo lý.<br><br>Bất đồng với Cố phụ cho rằng Cố Văn Cảnh nghỉ hè làm việc vặt, tỷ như đi cửa hàng thức ăn nhanh làm công hoặc là phát truyền đơn linh tinh, Cố Văn Cảnh cầm một bộ phận tiền vốn, kéo lên nhàn rỗi không có chuyện gì Lộ Tiếu cùng Từ Văn hai người, ba người cùng nhau buôn đi bán lại bày quán làm điểm tiểu sinh ý, kiếm chút mau tiền.<br><br>Đừng nhìn bày quán vất vả, nhưng sinh ý tốt lời nói là thật sự thực kiếm tiền, còn không có tiền thuê phí điện nước chờ phí tổn.<br><br>Bận việc một cái hơn hai mươi thiên, thẳng đến thi đại học thành tích muốn ra tới, bọn họ mới kết thúc chính mình kiếm tiền sinh hoạt. Xong việc phân tiền thời điểm, trừ bỏ Cố Văn Cảnh còn tính bình tĩnh, Lộ Tiếu cùng Từ Văn đều thực kích động, bọn họ mỗi người đều phân một hai vạn khối.<br><br>Nhà bọn họ cảnh không tính kém, đặc biệt là Lộ Tiếu, trong nhà khai khách sạn lớn, xem như kẻ có tiền, nhưng Lộ Tiếu ngày thường cũng chỉ có thể từ cha mẹ trong tay lấy cái mấy trăm khối tiền tiêu vặt, hiện tại hắn dựa vào chính mình kiếm lời nhiều như vậy, nhưng đem hắn cao hứng hỏng rồi.<br><br>Lộ Tiếu lập tức liền hào khí can vân vung tay lên: “Hôm nay tiểu gia cao hứng, ai cũng đừng ngăn đón ta! Ta mời khách! Tùy tiện ăn!”<br> <br><br>Cuối cùng hắn mời khách địa phương chính là ở một nhà nhà hàng buffet, một người mấy chục đồng tiền, thật đúng là tùy tiện ăn……<br><br>Thi đại học thành tích Cố Văn Cảnh còn không có tra, trực tiếp là chủ nhiệm lớp Nghiêm lão sư một chiếc điện thoại đánh tới nhà hắn, nói cho Cố gia Cố Văn Cảnh thi đậu bổn tỉnh khoa học tự nhiên Trạng Nguyên tin vui.<br><br>Cái này thi đại học Trạng Nguyên so với trước kia trung khảo Trạng Nguyên càng làm cho Cố phụ Cố mẫu cảm thấy vui mừng, phóng viên tới cửa phỏng vấn cũng làm cho bọn họ đại đại ra một phen nổi bật.<br><br>Cố Văn Cảnh tránh đi phỏng vấn phóng viên, phân biệt cấp Lộ Tiếu cùng Từ Văn gọi điện thoại: “Thi đại học điểm tra được sao?”<br><br>Lộ Tiếu thanh âm thực hưng phấn: “Lão đại! Ta vượt xa người thường phát huy, so mô tam còn muốn cao nhị thập phần đâu! Ha ha, ta có thể cùng lão đại ngươi cùng đi kinh đô đại học!”<br><br>Từ Văn liền kém một chút: “So đánh giá phân thấp hơn mười phần, không đạt được kinh đô đại học trúng tuyển phân số.”<br><br>Nhưng nói tóm lại, bọn họ cái này học tập tiểu tổ đều khảo rất khá, nhất lưu đại học nhậm tuyển.<br><br>Cố Văn Cảnh là thi đại học Trạng Nguyên, Tỉnh Nhất Cao tài đại khí thô, cho hắn cái này Trạng Nguyên học bổng ước chừng có năm vạn đồng tiền.<br><br>Này năm vạn đồng tiền, Cố Văn Cảnh cùng Cố phụ thương lượng nói: “Này tiền thưởng có thể cho ta cầm sao? Ta vào đại học không cần các ngươi cấp học phí sinh hoạt phí.”<br><br>Cố phụ trầm ngâm không nói, hắn vẫn là không yên tâm Cố Văn Cảnh một cái hài tử lấy nhiều như vậy tiền, nhưng Cố Văn Cảnh luôn luôn biểu hiện đến hiểu chuyện ổn trọng, hắn đối hắn vẫn là tương đối yên tâm, không lo lắng hắn sẽ cầm tiền loạn hoa.<br><br>Vì thế Cố phụ tự hỏi trong chốc lát, liền gật đầu nói: “Ngươi cũng 18 tuổi thành niên, này tiền thưởng cũng là chính ngươi kiếm, chính ngươi hảo hảo bảo quản cũng đúng. Ngươi đại học tiêu phí liền từ này số tiền ra, nếu không đủ lại cùng ta nói.”<br><br>Đại học bốn năm đương nhiên không có khả năng toàn dựa này năm vạn đồng tiền, Cố Văn Cảnh chỉ là tưởng lấy này số tiền làm tiền vốn, sau đó tiền lăn tiền kiếm càng nhiều tiền vốn.<br><br>Cố Văn Cảnh tuy rằng ghi danh chính là quốc nội tốt nhất kinh đô đại học, nhưng hắn thành tích tuyệt đối sẽ bị trúng tuyển.<br><br>Cho nên thư thông báo trúng tuyển còn không có xuống dưới, Cố phụ Cố mẫu liền gấp không chờ nổi chuẩn bị tổ chức tạ sư yến, nhưng mà tạ sư yến không có thể làm lên, trong nhà liền có chuyện.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Đầu tiên là Lộ Tiếu cầm một phần thi đại học tư liệu tìm tới Cố Văn Cảnh, nói: “Này có phải hay không ngươi ôn tập tư liệu?”<br><br>close<br><br>Cố Văn Cảnh vừa thấy, này phân đóng sách tốt sao chép tư liệu rõ ràng chính là hắn phía trước đưa cho Cố Viện Viện thi đại học trước ôn tập tư liệu, “Sao lại thế này?”<br><br>Lộ Tiếu nói: “Đây là ta từ ta biểu muội nơi đó nhìn đến, nàng nói nàng là từ thị một cao một người nữ sinh trong tay mua được, cái kia nữ sinh tự xưng là năm nay thi đại học khoa học tự nhiên Trạng Nguyên muội muội. Liền này một phần ôn tập tư liệu, muốn hai trăm nhiều đồng tiền đâu! Ta còn tưởng rằng là có người mượn ngươi tên tuổi giả danh lừa bịp, không nghĩ tới vừa thấy thật là ngươi ôn tập tư liệu.”<br><br>Cố Văn Cảnh sắc mặt lập tức trầm xuống dưới, hắn không nghĩ tới Cố Viện Viện tìm hắn muốn ôn tập tư liệu không phải vì chính mình ôn tập, mà là vì kiếm lời! Còn trực tiếp đánh hắn cờ hiệu bán tiền.<br><br>Cái này làm cho Cố Văn Cảnh trong lòng cách ứng thật sự, hắn trở về lúc sau chút nào chưa cho Cố Viện Viện lưu mặt mũi, trực tiếp làm trò Cố phụ Cố mẫu mặt đem chuyện này vạch trần.<br><br>Cố Văn Cảnh lạnh lùng nhìn Cố Viện Viện: “Không nghĩ tới ngươi còn rất có sinh ý đầu óc!”<br><br>Cố phụ cũng đương trường tức giận, Cố Viện Viện bị hắn hung hăng giáo huấn một đốn, nàng dựa bán Cố Văn Cảnh ôn tập tư liệu đạt được tiền tất cả đều bị Cố phụ cấp tịch thu.<br><br>Cố Viện Viện nháo ra chuyện này chính là làm Cố Văn Cảnh trong lòng cách ứng, làm Cố phụ Cố mẫu có điểm sinh khí, nhưng càng có rất nhiều khí Cố Viện Viện gạt bọn họ lấy Cố Văn Cảnh đồ vật đi ngầm bán tiền.<br><br>Ngay sau đó còn có một kiện càng nghiêm trọng sự tình chờ bọn họ.<br><br><br>Cố Văn Phong nghỉ trở về, vừa trở về liền tìm Cố phụ Cố mẫu đòi tiền, mở miệng chính là muốn tám vạn đồng tiền.<br><br>Cố phụ Cố mẫu đương nhiên không có khả năng cho hắn như vậy nhiều tiền, cuối cùng Cố Văn Phong không thể không nói ra chân tướng —— nguyên lai hắn đi đại học sau vì trang xa hoa, tưởng mua một đài nhãn hiệu di động, liền tìm chuyên môn mượn tiền người vay tiền. Vốn dĩ chỉ là mấy ngàn khối, kết quả không nghĩ tới lợi lăn lợi lăn đến tám vạn nhiều đồng tiền, hắn dựa ngày thường làm công chút tiền ấy căn bản trả không được, chỉ có thể xám xịt trở về tìm trong nhà đòi tiền.<br><br>Cố phụ bị Cố Văn Phong tức giận đến thẳng run run, đừng nhìn Cố Văn Cảnh chỉ là học bổng là có thể đến mấy vạn đồng tiền, trên thực tế đối Cố gia tới nói tám vạn khối không phải một cái số lượng nhỏ, Cố phụ đã hơn một năm tiền lương cũng mới cái này số.<br><br>Cố Văn Phong một thiếu chính là thiếu Cố phụ đã hơn một năm tiền lương.<br><br>Bởi vì chuyện này trong nhà nháo đến gà bay chó sủa, nhưng Cố Văn Phong thiếu tiền lại không thể không còn, bằng không tiếp tục lợi lăn lợi chỉ biết càng thiếu càng nhiều.<br><br>Cố phụ vì cấp Cố Văn Phong còn tiền, không riêng đáp đi vào trong nhà đại bộ phận tích tụ, còn vận dụng một nửa Cố Văn Cảnh kia năm vạn khối tiền thưởng.<br><br>Cố Văn Phong chuyện này, không chỉ có Cố phụ Cố mẫu tức giận phi thường, ngay cả Cố Viện Viện cũng rất bất mãn. Bởi vì nàng nộp lên bán tư liệu tiền, toàn cầm đi cấp Cố Văn Phong trả khoản vay.<br><br>Bất quá đối người trong nhà phẫn nộ cùng bất mãn, Cố Văn Phong không thèm quan tâm, bắt được tiền liền chuẩn bị chạy lấy người.<br><br>Cố Văn Cảnh ngăn lại hắn, đối Cố phụ nói: “Ba, này tiền vẫn là ngài đi theo hắn cùng đi tự mình còn đi!” Vạn nhất hắn không còn tiền, đem tiền tiêu hết lại trở về phải làm sao bây giờ?<br><br>Cố phụ cũng nghĩ đến điểm này, liền từ Cố Văn Phong trong tay đem tiền lấy về tới, tính toán đi theo Cố Văn Phong cùng đi còn tiền.<br><br>Kết quả không nghĩ tới Cố Văn Phong sắc mặt tức khắc liền thay đổi.<br><br>Cố Văn Cảnh nhận thấy được khác thường, liền lừa hắn: “Đại ca, ngươi nên không phải là dùng cái này lý do về nhà lừa tiền đi?”<br><br>Cố Văn Phong kỹ thuật diễn còn không có như vậy hảo, bị Cố Văn Cảnh trá đến lộ ra chột dạ biểu tình, rốt cuộc lần đầu tiên làm loại này lừa tiền sự còn không có kinh nghiệm, làm không được bất động thanh sắc.<br><br>Cố phụ Cố mẫu nhìn trong lòng cũng là khả nghi, Cố phụ chất vấn nói: “Ngươi thật sự ở bên ngoài thiếu thải?”<br><br>Cố Văn Phong thấy cha mẹ khả nghi, lừa tiền không hy vọng, hắn không kiên nhẫn nói: “Không muốn đưa tiền liền tính!” Sau đó xoay người liền quăng ngã môn mà đi.<br><br>Cố phụ Cố mẫu xem hắn này thái độ nơi nào còn có không rõ.<br><br>“Hỗn trướng đồ vật! Cư nhiên lừa tiền lừa đến thân cha mẹ trên đầu tới! Ngươi có bản lĩnh về sau cũng đừng trở về!”<br><br>Cố Văn Cảnh nhìn trận này trò khôi hài, trong lòng cách ứng thật sự.<br><br>Cố Văn Phong cùng Cố Viện Viện muốn nói đại gian đại ác đều không tính là, nhưng những cái đó cực phẩm hành vi quả thực làm người phảng phất nuốt ruồi bọ giống nhau.<br><br>Hắn hiện tại chỉ may mắn chính mình chỉ là xuyên thành hai người huynh đệ, mà không phải xuyên thành bọn họ thân cha.<br><br>Huynh đệ tỷ muội về sau đều sẽ có từng người gia đình sinh hoạt, nửa đời sau liên lụy không nhiều lắm, không quen nhìn về sau không lui tới đó là. Nhưng nếu là thân cha, đối như vậy hai cái đòi nợ nhi nữ còn không thể không quản……<br><br>Coi chừng phụ kia tức giận đến chính mình cho chính mình ấn huyệt nhân trung bộ dáng sẽ biết.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Tuy rằng Cố gia nháo hai việc đều rất làm nhân tâm tình khó chịu, nhưng tốt xấu không thật tổn thất cái gì.<br><br>Cố Văn Cảnh tạ sư yến vẫn là làm lên, so trung khảo sau kia tràng tạ sư yến muốn long trọng nhiều, hắn cao trung ba năm đã dạy hắn lão sư đều bị Cố phụ mời tới, ngay cả trường học lãnh đạo đều tới mấy cái, còn có phóng viên tới phỏng vấn chụp ảnh.<br><br>Cố Văn Cảnh ứng phó xong tạ sư yến sau, liền thu thập hành lễ chuẩn bị đi kinh đô.<br><br>Ở thi đại học điểm ra tới sau, hắn liền cùng thi đậu cùng giáo Lộ Tiếu ước hảo hai người đồng hành, không cần gia trưởng đi tặng.<br><br>Kinh đô đại học khai giảng đưa tin ngày đó, Cố Văn Cảnh cùng Lộ Tiếu ngồi cao thiết đi kinh đô.<br><br>Nghênh đón hai người chính là cái lớn lên thật xinh đẹp quyến rũ học tỷ, đối bọn họ mặt mang mỉm cười nói: “Học đệ nhóm hảo, ta kêu Đường Lịch, lịch thụ lịch.”<br><br>Chưa thấy qua như vậy phong tình vạn chủng đại mỹ nữ Lộ Tiếu xoát một chút mặt liền đỏ, trở nên thẹn thùng lên, nói chuyện thẹn thùng đến không giống ngày xưa cái kia thiện nói bát quái tiểu vương tử.<br><br>Cố Văn Cảnh đành phải tiếp thượng câu chuyện: “Ta kêu Cố Văn Cảnh, đây là ta bằng hữu Lộ Tiếu, chúng ta đều là máy tính hệ tân sinh.”<br><br> <br>Đường Lịch cười nói: “Không nghĩ tới các ngươi cũng là máy tính hệ. Ta chính là các ngươi học tỷ nga!”<br><br>Lộ Tiếu kinh ngạc nói: “Học tỷ cũng là máy tính hệ? Ta nghe nói máy tính hệ chính là hòa thượng hệ, rất ít có nữ sinh, không nghĩ tới thế nhưng có học tỷ như vậy mỹ nữ!”<br><br>Đường Lịch nhấp môi cười cười, không có nói tiếp.<br><br>Cố Văn Cảnh nhìn ra được tới, vị này quyến rũ phong tình đường học tỷ, thoạt nhìn gợi cảm quyến rũ, nhưng nàng tựa hồ cũng không thích người khác khen nàng mỹ mạo.<br><br>Đường Lịch lúc sau liền không thế nào nhiều lời lời nói, chỉ là tẫn trách theo chân bọn họ hai cái tân sinh giảng giải một chút nhập học những việc cần chú ý, sau đó liền rời đi.<br><br>Lộ Tiếu nhìn Đường Lịch lay động sinh tư bóng dáng, tiếc nuối nói: “Đáng tiếc không muốn tới mỹ nữ học tỷ số điện thoại.”<br><br>Cố Văn Cảnh vỗ vỗ bờ vai của hắn: “Vừa mới túng thành như vậy, thoạt nhìn không giống như là ngươi tính cách a!”<br><br>Lộ Tiếu xấu hổ cười: “Ta này không phải bị học tỷ mỹ mạo khiếp sợ ở sao?” Đừng nhìn hắn ngày thường nói giỡn khi còn ngẫu nhiên đáng khinh khai cái xe, khoác lác nói chính mình nhiều sẽ liêu muội, trên thực tế hắn chính là miệng cường vương giả.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Kinh đô đại học sinh hoạt cùng cao trung so sánh với không kém bao nhiêu, cái gì thượng đại học tùy tiện chơi, ở chỗ này là không tồn tại, bên người đồng học đều thực nỗ lực ở học tập.<br><br>Cố Văn Cảnh cũng trầm mê tiến máy tính học tập giữa, hắn vốn đang tưởng tu cái song học vị, nhưng sau lại đắm chìm nhập máy tính tri thức hải dương bên trong, hắn liền cảm thấy đem toàn bộ thời gian hoa ở máy tính thượng đều ngại không đủ, tạm thời liền không có học mặt khác.<br><br>Nỗ lực hơn nữa một ít thiên phú, Cố Văn Cảnh tiếp xúc máy tính cái này xa lạ lĩnh vực, cũng còn tính như cá gặp nước.<br><br>Cho dù ở kinh đô đại học như vậy ngọa hổ tàng long địa phương, hắn cũng là phi thường ưu tú.<br><br>Trong nháy mắt Cố Văn Cảnh liền phải từ đại tam lên tới đại bốn, hắn đã tích cóp đủ rồi tiền vốn, tính toán bắt đầu gây dựng sự nghiệp.<br><br>Mà gây dựng sự nghiệp phương hướng chính là khai phá tay du.<br><br>Theo smart phone mọc lên như nấm, cơ hồ nhân thủ một bộ, smart phone đổi mới cũng thực mau, công năng càng là biến chuyển từng ngày.<br><br>Smart phone dần dần thay thế được máy tính, tay du cũng chắc chắn hưng thịnh lên.<br><br>Cố Văn Cảnh tính toán sấn cái này hảo thời cơ vào bàn gặm xuống một khối to tay du thị trường.<br><br>Hắn tìm được thích hợp office building thuê một chỉnh tầng, sau đó đặt mua cao phối trí máy tính, làm tốt giai đoạn trước chuẩn bị, kế tiếp chính là tổ kiến gây dựng sự nghiệp đoàn đội.<br><br>Cố Văn Cảnh đầu tiên là đem Lộ Tiếu cái này lão đồng học kéo vào đội ngũ trung, sau đó lại chiêu vài cái năng lực không tồi máy tính hệ đồng học tiến vào công ty.<br><br>Nhưng mấy người này đối một cái mới thành lập công ty tới nói còn xa xa không đủ, hắn liền đối máy tính hệ trực tiếp đã phát thông báo tuyển dụng tin tức, bằng hắn này ba năm nhân mạch quan hệ, tới nhận lời mời đồng học không ít.<br><br>Bất quá nhìn đến chủ động tới nhận lời mời hắn này gánh hát rong công ty học tỷ Đường Lịch, Cố Văn Cảnh có chút kinh ngạc: “Học tỷ cũng tới nhận lời mời?”<br><br>Đường Lịch so với hắn cao một lần, trên thực tế hai người là cùng tuổi, chỉ là Đường Lịch đi học sớm, mới trở thành Cố Văn Cảnh học tỷ.<br><br>Đại học này ba năm tới, Cố Văn Cảnh cùng Đường Lịch tiếp xúc quá không ít lần, đối Đường Lịch chuyên nghiệp trình độ còn là phi thường tán thành, nàng là cái phi thường ưu tú nhân tài, hơn nữa không riêng gì ở chuyên nghiệp trình độ thượng ưu tú, đã làm hội trưởng Hội Học Sinh nàng ở quản lý phương diện cũng thực ưu tú.<br><br>Nhưng Đường Lịch lần này đại bốn sinh đã tốt nghiệp, căn cứ Cố Văn Cảnh biết, Đường Lịch trong nhà điều kiện không tồi, nàng tự thân năng lực cũng ưu tú, không lo tốt nghiệp sau tìm không thấy hợp tâm ý công tác. Như thế nào sẽ đến nhận lời mời hắn cái này mới vừa sáng lập công ty game?<br><br>Đường Lịch cười ngâm ngâm nhìn hắn: “Như thế nào? Không chào đón ta sao? Ngươi nhưng đừng xem thường ta chuyên nghiệp trình độ!”<br><br>Cố Văn Cảnh cười nói: “Đương nhiên không phải không chào đón học tỷ, ngươi năng lực ta còn là rõ ràng, chỉ là không nghĩ tới học tỷ sẽ gia nhập chúng ta. Ta cho rằng học tỷ đã tìm hảo công tác.”<br><br>Đường Lịch cười cười, nàng xác thật tìm hảo công tác, vẫn là làm người đoạt phá đầu đỉnh cấp đại tập đoàn hảo cương vị. Chỉ là nàng thu được Cố Văn Cảnh muốn gây dựng sự nghiệp tin tức sau, liền chủ động từ rớt kia công tác tới nhận lời mời.<br><br>Đường Lịch tươi cười nghịch ngợm triều hắn vươn tay tới: “Như vậy, chúc chúng ta về sau ở chung vui sướng! Boss!”<br><br>Cố Văn Cảnh hồi nắm một chút tay nàng, mỉm cười nói: “Ở chung vui sướng!”<br><br>Quảng Cáo<br>"]