["Nhân tộc cùng yêu quái ác chiến giằng co rất dài thời gian, ngay cả Nhân Hoàng đều vì phòng bị Yêu Hoàng mà trường kỳ tọa trấn Phù Dương thành.<br><br>Mười mấy năm sau, chiến tranh vẫn chưa bình nghỉ.<br><br>Cố Văn Cảnh đang ở tiền tuyến tìm tòi Đại Yêu Vương tung tích, bỗng nhiên cảm ứng được Vân Dương Vương khẩn cấp đưa tin cho hắn: “Thành An Vương, tốc hồi! Ngươi nhi tử đã xảy ra chuyện!”<br><br>Cố Văn Cảnh vội vàng trở lại Phù Dương thành, tìm được Vân Dương Vương dò hỏi cụ thể tình huống: “Hướng Uyên xảy ra chuyện gì?”<br><br>Nếu đã xảy ra chuyện, Cố Hướng Uyên hẳn là sẽ liên hệ chính mình, như thế nào ngược lại là người khác tới báo cho chính mình Cố Hướng Uyên đã xảy ra chuyện?<br><br>Vân Dương Vương sắc mặt ngưng trọng nói: “Thành An Vương, ngươi nhi tử Cố Hướng Uyên vì hắn một cái nửa yêu bằng hữu, thế nhưng công nhiên cướp ngục. Thanh Du Vương cùng Trảm Yêu Vương kiên quyết muốn tróc nã Cố Hướng Uyên cùng kia chỉ nửa yêu, ta lo lắng Thanh Du Vương sẽ quan báo tư thù, đối với ngươi nhi tử hạ tử thủ, cho nên mới nóng lòng thông tri ngươi chuyện này.”<br><br>Cố Văn Cảnh khẽ nhíu mày, hắn vội vàng cấp Cố Hướng Uyên đưa tin: “Hướng Uyên, ngươi hiện tại ở đâu?”<br><br>Thực mau Cố Hướng Uyên liền hồi phục nói: “Cha, ta ở du lịch thiên hạ, chờ thêm đoạn thời gian lại trở về.”<br><br>Cố Văn Cảnh lại đưa tin nói: “Ngươi có phải hay không cướp ngục cứu đi một cái nửa yêu?”<br><br>Cố Hướng Uyên bên kia trầm mặc sau một lúc lâu, mới có hồi phục: “Cha, Trương Địch là ta sinh tử huynh đệ, ta không thể trơ mắt nhìn hắn chết. Hắn tuy rằng là nửa yêu, nhưng hắn trong cơ thể có yêu huyết cũng không phải hắn sai, hắn chưa từng có thương tổn bất luận cái gì một người, vẫn luôn đều ở trảm yêu trừ ma, không có thực xin lỗi Nhân tộc địa phương. Hơn nữa hắn sống lại yêu huyết lúc sau cũng không có xuất hiện khuyết điểm đi lý trí tình huống, hắn thực thanh tỉnh, vẫn là Nhân tộc!”<br><br>Cố Văn Cảnh hỏi: “Vì cái gì không nói cho ta?”<br><br>Cố Hướng Uyên hồi phục nói: “Ta cho rằng cha ngươi sẽ chán ghét Trương Địch thân phận, không cho ta cứu hắn, rốt cuộc cha ngươi vẫn luôn là đối yêu quái đuổi tận giết tuyệt……”<br><br>Triều đình đối thân phụ yêu huyết Nhân tộc vẫn là thực khoan dung, nhưng thức tỉnh yêu huyết nửa yêu liền không vì thế nhân sở dung. Bởi vì nửa yêu là nửa người nửa yêu hình thái, dễ dàng yêu hóa bạo tẩu, mất đi lý trí đả thương người. Cho nên triều đình là đem nửa yêu coi như yêu quái ngang nhau đối đãi.<br><br>Cố Văn Cảnh trong lòng bất đắc dĩ, hắn không nghĩ tới liền bởi vì chính mình vẫn luôn xoát yêu quái đổi quân công hành vi, liền cho nhi tử một loại như Trảm Yêu Vương cùng phải đối yêu quái đuổi tận giết tuyệt ấn tượng, gặp được loại sự tình này đều không tìm hắn xin giúp đỡ, mà là gạt hắn.<br><br>Hắn sẽ đối yêu quái không hề nương tay chi tâm, là bởi vì này đó yêu quái mỗi một cái đều là bắt người tộc đương đồ ăn, tùy ý nuốt ăn giết hại, mặc kệ thế nào Cố Văn Cảnh cũng là người, tự nhiên không chấp nhận được này đó ăn người yêu quái.<br><br>Nhưng không đại biểu hắn đối không thương tổn người nửa yêu cũng là đồng dạng thái độ.<br><br>Cố Văn Cảnh đưa tin nói: “Ngươi tiểu tử này, nếu cha liền ngươi bằng hữu đều dung không dưới, lúc trước ngươi mang Trương Địch tới trong nhà làm khách khi ta nên đối hắn động thủ. Thật cho rằng ta nhìn không ra trong thân thể hắn có yêu huyết sao? Các ngươi hiện tại ở đâu, ta đi tiếp các ngươi. Muốn thật bị Thanh Du Vương cùng Trảm Yêu Vương bắt được, các ngươi hai cái đều sẽ rất nguy hiểm!”<br><br>Cố Hướng Uyên do dự nhìn về phía một bên trên mặt mọc ra từng mảnh vảy, khuôn mặt dữ tợn đáng sợ, nhìn tựa như hình người yêu quái Trương Địch.<br><br>“Trương huynh, chúng ta như vậy chạy trốn cũng không phải biện pháp, cha ta nói hắn muốn tới cứu chúng ta, ngươi nếu là tin ta, ta khiến cho cha ta tới đón chúng ta.”<br><br>Trương Địch nhếch miệng cười, vốn nên cười đến thực hàm hậu sang sảng hắn, dáng vẻ này cười rộ lên dữ tợn đáng sợ, tựa như dục muốn phệ người giống nhau, “Hướng Uyên, ta tin ngươi. Nếu không phải ngươi, ta hiện tại đều đã thượng chém yêu đài.”<br><br>Cố Hướng Uyên trong lòng đau xót, cảm thấy này thế đạo đối Trương Địch quá mức bất công, nhà hắn người bị yêu quái ăn, một lòng trừ yêu hắn lại biến thành nửa yêu, bị mọi người đòi đánh kêu sát.<br><br> <br>＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh thu được Cố Hướng Uyên đưa tin, hắn lập tức phân ra một đạo phân thân chạy tới địa điểm đi cứu nhi tử.<br><br>Hắn bản tôn muốn ở Phù Dương núi non bên này đối phó yêu quái, không thể thiện li chức thủ, chỉ có thể làm phân thân đi trước. Bất quá hắn phân thân thực lực cũng không nhược với bản tôn nhiều ít, cứu người vậy là đủ rồi.<br><br>Cố Văn Cảnh phân thân tiến vào trong hư không, bay nhanh xuyên qua, một bước bước ra chính là mấy vạn dặm lộ trình.<br><br>Thanh Du Vương đang cùng Trảm Yêu Vương phái người sưu tầm Cố Hướng Uyên cùng Trương Địch rơi xuống.<br><br>Thanh Du Vương đối Trảm Yêu Vương nói: “Trảm Yêu Vương đại nhân, ta dám khẳng định, cái kia to gan lớn mật cướp ngục người tuyệt đối chính là Thành An Vương chi tử Cố Hướng Uyên! Cái kia nửa yêu là Cố Hướng Uyên kia tiểu tử bằng hữu, nghe nói giao tình sâu đậm.”<br><br>Trảm Yêu Vương mặt vô biểu tình nói: “Ở bắt được người phía trước, tạm thời không thể dễ dàng kết luận, càng không thể tùy ý hoài nghi công thần chi tử!”<br><br>Trảm Yêu Vương có thể lấy ‘ chém yêu ’ vì phong hào, có thể nghĩ hắn đối yêu quái thái độ, đó là tuyệt đối muốn chém tẫn sát tuyệt. Ở Cố Văn Cảnh ngang trời xuất thế phía trước, Trảm Yêu Vương chính là sát Yêu Vương cùng Đại Yêu Vương nhiều nhất thần ma cấp cường giả, thực lực của hắn cũng là chỉ ở sau Nhân Hoàng, đạt tới thần ma bảy trọng thiên cảnh giới.<br><br>Thanh Du Vương như vậy cao ngạo nhân tài sẽ ở Trảm Yêu Vương trước mặt cúi đầu, cung kính kêu một tiếng ‘ đại nhân ’.<br><br>Trảm Yêu Vương tuy rằng đối đào tẩu nửa yêu cùng dám can đảm cướp ngục cứu đi nửa yêu người căm thù đến tận xương tuỷ, nhưng hắn đối Cố Văn Cảnh vẫn là thực thưởng thức, Cố Văn Cảnh sáng chế rất nhiều thần thông pháp thuật đều phi thường khắc chế yêu quái, vì nhân tộc thức tỉnh chiến sĩ đại đại tăng lên thực lực, hắn bản thân càng là chém giết vô số cường đại yêu quái, cái này làm cho Trảm Yêu Vương cảm thấy Cố Văn Cảnh là đồng đạo người trong.<br><br>Thanh Du Vương châm ngòi ly gián, tự nhiên cũng không bỏ ở Trảm Yêu Vương trong mắt.<br><br>Thanh Du Vương bị răn dạy một câu, trong lòng không nhẫm, lại cũng không dám ở Trảm Yêu Vương trước mặt lộ ra không phục chi sắc.<br><br>Hắn đành phải âm thầm trấn an chính mình: ‘ chờ bắt được Cố Hướng Uyên cái kia tiểu tể tử, Trảm Yêu Vương khẳng định sẽ không thủ hạ lưu tình, đến lúc đó thật muốn nhìn xem Cố Văn Cảnh đau thất con trai độc nhất khi thống khổ biểu tình a! Đáng tiếc Cố Văn Cảnh bảo mệnh năng lực quá nghịch thiên, liền Yêu Hoàng đều giết không chết hắn, Trảm Yêu Vương càng không thể giết chết hắn……’<br><br>Bỗng nhiên có người tới bẩm báo: “Khởi bẩm hai vị Vương gia, có người phát hiện nửa yêu tung tích!”<br><br>Thanh Du Vương kích động nói: “Ở đâu? Tốc tốc dẫn đường!”<br><br>Thanh Du Vương cùng Trảm Yêu Vương hai người cùng nhau triều Cố Hướng Uyên cùng Trương Địch đuổi theo qua đi.<br><br>Bọn họ thân là thần ma cấp cường giả, một cái thần ma nhị trọng thiên, một cái thần ma bảy trọng thiên, phi hành tốc độ kiểu gì cực nhanh?<br><br>Cố Hướng Uyên cùng Trương Địch cũng đã bị phát hiện bọn họ tung tích người bám trụ, nhất thời thoát không được thân, liền này đó chậm trễ công phu, Thanh Du Vương cùng Trảm Yêu Vương đã đánh tới.<br><br>Trảm Yêu Vương cảm ứng được Trương Địch trên người yêu khí, trên mặt lộ ra nồng đậm chán ghét chi sắc: “Yêu nghiệt! Nhận lấy cái chết!” Hắn thế nhưng không cần suy nghĩ trực tiếp đối Trương Địch hạ tử thủ, căn bản không tính toán bắt sống.<br><br>Đối mặt thần ma bảy trọng thiên cường giả công kích, chẳng sợ Trương Địch yêu huyết sống lại sau thực lực đại tiến cũng không hề chạy trốn khả năng tính, hắn chỉ cảm thấy chính mình bị tước đoạt hành động năng lực, quanh thân không gian đều bị giam cầm trụ, chính mình nhắm mắt đãi chết.<br><br>Cố Hướng Uyên triều Trương Địch vọt tới, sau đó ném ra một quả tựa kim tựa ngọc phù bài, phù bài hóa thành một cái đảo thủ sẵn kim sắc cái lồng đem hai người bao lại, đem bọn họ bảo hộ ở trong đó.<br><br> <br>“Ầm ầm ầm ——”<br><br>Trảm Yêu Vương công kích rơi xuống kia kim tráo mặt trên, phát ra thật lớn tiếng vang, kim tráo mặt ngoài cũng tạo nên từng đợt sóng gợn, Cố Hướng Uyên cùng Trương Địch trong lòng căng thẳng, cũng may kim tráo kiên trì, chặn lại Trảm Yêu Vương công kích, vẫn chưa rách nát.<br><br>＜＜＜＜＜＜＜＜＜<br><br>Thanh Du Vương thấy như vậy một màn, vội vàng nói: “Trảm Yêu Vương đại nhân, ta liền nói cái này cướp ngục người là Thành An Vương chi tử đi! Trừ bỏ Thành An Vương, lại có ai có thể làm ra như vậy hộ thân chi vật?”<br><br>Trong thiên hạ, ai chẳng biết Thành An Vương Cố Văn Cảnh thủ đoạn phồn đa, các loại pháp thuật thần thông ùn ùn không dứt, át chủ bài vô số.<br><br>Trảm Yêu Vương sắc mặt âm trầm nhìn bị kim tráo bảo hộ ở trong đó Trương Địch cùng Cố Hướng Uyên, “Hảo, hảo, hảo! Cùng yêu quái cấu kết, thật là hảo một cái Thành An Vương!”<br><br>Cố Hướng Uyên đứng thẳng thân mình, không chút nào sợ hãi nhìn Trảm Yêu Vương nói: “Việc này là ta tự chủ trương, cùng cha ta không quan hệ! Trương Địch người nhà đều bị yêu quái giết hại, hắn vẫn luôn lập chí trảm yêu trừ ma, hắn cũng là như thế này làm. Yêu huyết sống lại, cũng không phải hắn sai lầm, hơn nữa cho tới nay hắn chưa bao giờ mất đi quá lý trí, càng chưa bao giờ thương tổn quá bất luận kẻ nào! Xin hỏi Trảm Yêu Vương, ta huynh đệ có tội gì?”<br><br>Trảm Yêu Vương khuôn mặt lãnh lệ quát: “Hắn là yêu! Đây là lớn nhất tội!”<br><br>Trảm Yêu Vương đối đãi yêu quái thái độ là cực độ cực đoan, đừng nói yêu huyết sống lại nửa yêu, chính là thân phụ yêu huyết Nhân tộc hắn đều nhận hẳn là trước tiên xử tử, tránh cho nào một ngày bọn họ yêu huyết sống lại bạo tẩu giết người.<br><br>Hắn cho rằng phàm là cùng yêu quái có liên quan người, đều đã không xem như chính thống Nhân tộc. Liền tính hiện tại không giết người ăn người, về sau khẳng định cũng sẽ sa đọa thành yêu nghiệt.<br><br>Cố Hướng Uyên còn muốn muốn cùng Trảm Yêu Vương tiếp tục cãi cọ, Trảm Yêu Vương đối một cái nửa yêu cùng một cái cùng nửa yêu cấu kết người đã không có bất luận cái gì kiên nhẫn, hắn lại lần nữa công kích kia kim tráo.<br><br>Thanh Du Vương cũng đi theo cùng nhau công kích, kia kim tráo tạo nên từng đợt sóng gợn, nhan sắc dần dần ảm đạm xuống dưới, lung lay sắp đổ.<br><br>Nhưng mà ở Thanh Du Vương cùng Trảm Yêu Vương dục muốn công phá kim tráo chém giết Cố Hướng Uyên cùng Trương Địch khi, một đạo thân ảnh bỗng nhiên xuất hiện ở bọn họ trước mặt, nhẹ nhàng bâng quơ chặn lại hai vị thần ma cấp cường giả liên thủ công kích.<br><br>close<br><br>Nhìn đến kia hình bóng quen thuộc, Cố Hướng Uyên kinh hỉ hô: “Cha!”<br><br>Cố Văn Cảnh quay đầu, nhìn Cố Hướng Uyên trên mặt lộ ra vẻ tươi cười: “Đừng sợ, có cha ở!”<br><br>Thanh Du Vương nhìn đến Cố Văn Cảnh đã đến, kích động nói: “Cố Văn Cảnh! Ha ha, không nghĩ tới ngươi thế nhưng sẽ tự mình tới rồi, ngươi cũng đừng quên hiện giờ ngươi hẳn là ở Phù Dương núi non đối chiến Yêu tộc, thiện li chức thủ chính là tội lớn!”<br><br>Cố Văn Cảnh làm lơ Thanh Du Vương, chỉ nhìn về phía Trảm Yêu Vương, “Ta ở tiền tuyến vì nhân tộc liều mạng chém giết yêu quái, lại có người ở an toàn hậu phương lớn dục muốn giết ta con trai độc nhất. Trảm Yêu Vương, ngươi có thể cho ta một lời giải thích sao?”<br><br>Trảm Yêu Vương sắc mặt hòa hoãn một ít, hắn đối Cố Văn Cảnh như vậy chiến đấu hăng hái ở tiền tuyến chiến sĩ vẫn là thực kính trọng, “Thành An Vương, ngươi nhi tử công nhiên cướp ngục cứu đi yêu quái, đây là tội lớn! Ngươi vì ngươi nhi tử thiện li chức thủ, cũng là tội lớn! Ta khuyên ngươi vẫn là mau mau trở về đi, hôm nay bổn vương chỉ đương chưa thấy qua ngươi.”<br><br>Cố Văn Cảnh bình tĩnh nói: “Này liền không nhọc Trảm Yêu Vương lo lắng, ta tới rồi chỉ là một đạo phân thân, bản tôn còn ở Phù Dương thành, cho nên không tính thiện li chức thủ.”<br><br><br>Vốn tưởng rằng chính mình đây là bức cho Cố Văn Cảnh thiện li chức thủ xúc phạm pháp quy Thanh Du Vương ngây ngẩn cả người, “Phân thân?”<br><br>Cố Văn Cảnh nhàn nhạt nói: “Nho nhỏ phân thân chi thuật, không đáng giá nhắc tới.”<br><br>Thanh Du Vương nhìn trước mặt chút nào nhìn không ra là phân thân Cố Văn Cảnh, cắn răng liên hệ chính mình ở Phù Dương thành người quen: “Giúp ta tra một chút Thành An Vương hay không ở Phù Dương thành.”<br><br>Thực mau đối phương liền truyền đến hồi phục: “Thành An Vương ở Phù Dương thành.”<br><br>Thanh Du Vương cắt đứt đưa tin, không cam lòng nhìn về phía Cố Văn Cảnh: “Thật không nghĩ tới ngươi cư nhiên còn có như vậy một tay! Bất quá liền tính như vậy lại như thế nào, ngươi nhi tử cấu kết yêu quái, đây là tội lớn, liền tính là ngươi, cũng không thể cãi lời Nhân Hoàng chế định luật pháp!”<br><br>“Cấu kết yêu quái?” Cố Văn Cảnh trên mặt hiện ra nhàn nhạt tươi cười, hắn đi đến Trương Địch bên người, vươn tay ấn ở Trương Địch trên đầu.<br><br>“Cha!” Cố Hướng Uyên cả kinh, hắn còn tưởng rằng phụ thân vì giữ được hắn muốn sát Trương Địch diệt khẩu.<br><br>Kết quả không nghĩ tới Trương Địch cũng chưa chết, ngược lại chậm rãi trên mặt vảy cùng mặt khác yêu quái đặc thù dần dần biến mất, khôi phục thành ban đầu cái kia hàm hậu cường tráng hán tử bộ dáng, thuần khiết Nhân tộc bộ dáng.<br><br>Cố Văn Cảnh đem ấn ở Trương Địch trên đầu tay thu trở về, hắn trên tay nhiều một viên tản ra yêu diễm huyết quang huyết sắc hổ phách.<br><br>Cố Văn Cảnh vung tay lên, triệt hồi bao phủ Cố Hướng Uyên cùng Trương Địch kim tráo, hắn đối Trảm Yêu Vương nói: “Các ngươi nói con ta Hướng Uyên cấu kết yêu quái, như vậy không biết hắn cấu kết chính là cái gì yêu quái?”<br><br>Thanh Du Vương cùng Trảm Yêu Vương nhìn khôi phục hình người Trương Địch, kinh lăng không thôi: “Chuyện này không có khả năng! Yêu huyết sống lại liền chưa từng có khôi phục ví dụ!”<br><br>Cố Văn Cảnh cười vỗ vỗ vẻ mặt kinh hỉ Trương Địch, nói: “Cái gì yêu huyết sống lại lại khôi phục? Đứa nhỏ này trên người nhưng không có yêu huyết, càng không thể là yêu quái! Không tin, các ngươi có thể tra xét một chút trong thân thể hắn có hay không yêu huyết!”<br><br>Trảm Yêu Vương trước hết phản ứng lại đây, vọt tới Trương Địch bên người, nắm cánh tay hắn, sau đó ở trong thân thể hắn tra xét một lần, không dám tin tưởng nói: “Không có! Thế nhưng thật sự không có!”<br><br>Hắn cũng không rảnh lo đi quản đã trong cơ thể không có yêu huyết Trương Địch, kích động khiếp sợ nhìn về phía Cố Văn Cảnh, vội vàng truy vấn nói: “Thành An Vương, ngươi làm như thế nào được? Ngươi là dùng cái gì biện pháp tróc yêu huyết?”<br><br>Cố Văn Cảnh đem yêu huyết hổ phách thu lên, cũng không có nói cho Trảm Yêu Vương chính mình là dùng cái gì phương pháp, hắn nói: “Nếu Trương Địch không phải yêu quái, con ta cấu kết yêu quái tội danh liền không thành lập. Nhị vị, ta liền trước mang theo hai đứa nhỏ đi trước một bước, cáo từ!”<br><br>Nói xong, Cố Văn Cảnh liền hóa thành một đạo thanh phong, cuốn lên Cố Hướng Uyên cùng Trương Địch hai người, nháy mắt lọt vào trong hư không, biến mất ở Thanh Du Vương cùng Trảm Yêu Vương cảm giác bên trong.<br><br>Thanh Du Vương không cam lòng nói: “Trảm Yêu Vương đại nhân, chúng ta còn muốn hay không tiếp tục truy?”<br><br>Trảm Yêu Vương mặt lộ vẻ trầm tư chi sắc: “Truy? Ngươi đuổi kịp sao? Hơn nữa chính như Thành An Vương lời nói như vậy, đã không có yêu quái, ngươi đuổi giết ai đi?”<br><br>Trảm Yêu Vương tuy rằng chán ghét yêu quái, nhưng hắn thật cũng chỉ là đơn thuần chán ghét yêu quái, giống Trương Địch yêu huyết sống lại biến thành nửa yêu lúc sau, hắn liền kiên định muốn giết hắn trảm yêu trừ ma, hắn mới mặc kệ Trương Địch có hay không hại qua người. Bởi vì hắn cảm thấy yêu quái sớm hay muộn sẽ hại người, chờ yêu quái hại người lại trừ yêu cũng đã muộn.<br><br>Mà đương Trương Địch trong cơ thể không có yêu huyết, không bao giờ sẽ có yêu hóa khả năng tính lúc sau, Trảm Yêu Vương đối Trương Địch sát ý liền nhanh chóng tiêu tán. Rốt cuộc hắn cùng Trương Địch lại không có thâm cừu đại hận, Trương Địch không hề là yêu quái, hắn liền không cần thiết giết hắn.<br><br>Trảm Yêu Vương càng cảm thấy hứng thú vẫn là Cố Văn Cảnh kia một tay tróc yêu huyết biện pháp.<br><br>Trảm Yêu Vương không thèm để ý tới Thanh Du Vương, hắn vội vàng đem vừa mới phát sinh sự tình đưa tin cho Nhân Hoàng.<br><br>＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh này nói phân thân cuốn lên Cố Hướng Uyên cùng Trương Địch hai người bay đến Thành An Vương phủ mới rơi xuống.<br><br>Hắn gõ gõ Cố Hướng Uyên đầu, giáo huấn nói: “Về sau gặp được cái gì khó khăn, không được gạt cha!”<br> <br><br>Cố Hướng Uyên ngoan ngoãn gật gật đầu: “Ta đã biết.”<br><br>Cố Văn Cảnh nhìn thoáng qua tâm tình kích động còn chưa bình phục xuống dưới Trương Địch, đối hai người nói: “Các ngươi an tâm lưu tại vương phủ nội, không ai dám tới nơi này động các ngươi. Dư lại sự tình đều giao cho ta giải quyết.”<br><br>Vừa lúc lúc này, Cố Văn Cảnh thu được Nhân Hoàng đưa tin.<br><br>Đang ở Phù Dương thành bản tôn liền tiến đến gặp mặt Nhân Hoàng.<br><br>Nhân Hoàng mắt sáng như đuốc đánh giá Cố Văn Cảnh, hỏi: “Ngươi đây là bản tôn vẫn là phân thân?”<br><br>Cố Văn Cảnh đáp: “Đây là bản tôn.”<br><br>Nhân Hoàng ho nhẹ một tiếng, hỏi: “Không biết Thành An Vương này phân thân chi thuật có không ngoại truyện? Trẫm nguyện dùng một bí thuật cùng ngươi trao đổi.”<br><br>Hắn chưa nói cái gì hiện tại là khó khăn thời kỳ dùng đạo đức bắt cóc biện pháp làm Cố Văn Cảnh cống hiến ra phân thân chi thuật, phân thân chi thuật xác thật có thể đề cao Nhân tộc một phương chiến lực, rốt cuộc một người tu luyện ra một cái phân thân, thần ma cấp cường giả số lượng là có thể gia tăng rất nhiều vị. Nhưng Nhân Hoàng rõ ràng, tay không bộ bạch lang, đạo đức bắt cóc, sẽ chỉ làm người ly tâm.<br><br>Cố Văn Cảnh nói: “Phân thân chi thuật có thể giao dịch, bất quá bệ hạ, này phân thân chi thuật tu luyện có riêng điều kiện, nếu là vô pháp thỏa mãn này đó điều kiện, là vô pháp tu luyện thành công.”<br><br>Hắn phiên tay cầm ra một quyển bí tịch, đem bí tịch giao cho Nhân Hoàng, Nhân Hoàng mở ra nhìn hai trang, cũng không có xem toàn, chỉ xem phía trước tu luyện phân thân chi thuật khi yêu cầu điều kiện, cũng không có xem mặt sau tu luyện phương pháp.<br><br>Nhân Hoàng trầm ngâm nói: “Tuy rằng tu luyện khó khăn cao, nhưng loại này nghịch thiên bí thuật tu luyện khó khăn cao là bình thường, trẫm lấy Thỉnh Thiên Thuật cùng ngươi trao đổi.”<br><br>Nhân Hoàng cũng lấy ra một quyển bí tịch giao cho Cố Văn Cảnh.<br><br>Cố Văn Cảnh mở ra vừa thấy, trong lòng có chút kinh hỉ, vốn dĩ hắn cũng chưa tính toán từ Nhân Hoàng nơi này được đến cỡ nào hữu dụng bí thuật, thế giới này tuy rằng là cao cấp thế giới, nhưng tu luyện hệ thống vẫn là lược thô ráp.<br><br>Không nghĩ tới cửa này Thỉnh Thiên Thuật thế nhưng làm hắn cảm thấy kinh hỉ.<br><br>Thỉnh Thiên Thuật có thể thỉnh Thiên Đạo buông xuống đến trên người mình, mượn bộ phận Thiên Đạo lực lượng, chính là xong việc sẽ suy yếu rất dài một đoạn thời gian. Điểm này đối Cố Văn Cảnh tới nói không quá lớn tác dụng, hắn cùng với mượn Thiên Đạo lực lượng, chi bằng mượn chính mình thế giới thế giới chi lực.<br><br>Nhưng Thỉnh Thiên Thuật một loại khác cách dùng liền rất làm Cố Văn Cảnh kinh hỉ, nó có thể cho Thiên Đạo lực lượng bao phủ ở trên người mình, xây dựng ra một loại ngộ đạo bầu không khí, kỹ càng tỉ mỉ hiểu được Thiên Đạo đạo vận.<br><br>Tuy rằng so ra kém chân chính ngộ đạo, nhưng hiệu quả cũng không kém bao nhiêu, liên tục thời gian cũng xa so đâm đại vận ngộ đạo muốn trường rất nhiều, hơn nữa có thể tùy thời sử dụng, không có di chứng, cũng không có hạn chế.<br><br>‘ Thiên Tâm Nhãn ’ Khí Linh cũng thực kinh hỉ nói: “Chủ nhân, đây là thứ tốt a! Này bí thuật khẳng định không phải thế giới này đồ vật, hẳn là đến từ Đại Thiên Thế Giới! Ta có thể cảm giác được này Thỉnh Thiên Thuật hẳn là bất luận cái gì thế giới đều có thể sử dụng, chủ nhân chạy nhanh đổi!”<br><br>Cố Văn Cảnh cười nhận lấy Thỉnh Thiên Thuật bí tịch, đối Nhân Hoàng hỏi thăm nói: “Này Thỉnh Thiên Thuật thật sự tinh diệu, bệ hạ, không biết này bí thuật là người phương nào sáng chế?”<br><br>Nhân Hoàng đáp: “Đây là thượng cổ truyền xuống tới bí thuật, là thượng cổ thần ma sử dụng bí thuật. Hẳn là cũng là thượng cổ thần ma sáng chế đi!”<br><br>Cố Văn Cảnh trong lòng không phải thực tin tưởng Thỉnh Thiên Thuật là thượng cổ thần ma sáng chế, rốt cuộc Khí Linh đều nói này Thỉnh Thiên Thuật hẳn là đến từ Đại Thiên Thế Giới bí thuật.<br><br>Cho nên hoặc là Thỉnh Thiên Thuật là ngoài ý muốn lưu lạc đến cái này cao cấp thế giới bị thượng cổ thần ma đoạt được, hoặc là chính là thượng cổ thần ma kỳ thật chính là đến từ Đại Thiên Thế Giới.<br><br>Cố Văn Cảnh trong lòng bách chuyển thiên hồi, suy đoán các loại khả năng tính.<br><br>Quảng Cáo<br>"]