["Hiện chính mình cùng vị diện giao dịch khí sinh ra liên hệ lúc sau, bởi vì thần hồn cường đại, hắn thậm chí không cần từ Cố Bảo Châu nơi đó đem vị diện giao dịch khí lộng lại đây, là có thể cách không sử dụng vị diện giao dịch khí, chỉ là không biết loại này liên hệ phạm vi có bao xa.<br><br>Bởi vì bận tâm đến Cố Bảo Châu liền ở trước mắt, cho nên Cố Văn Cảnh không có vào giờ phút này thí nghiệm như thế nào tiến hành vị diện giao dịch.<br><br>Hắn đối Cố Bảo Châu nói: “Nếu ngươi suy nghĩ nửa ngày còn không có tưởng hảo, kia buổi tối liền uống khoai lang đỏ cháo đi!”<br><br>Hắn xoay người liền đi rồi, đem Cố Bảo Châu tức giận đến dậm chân: “Đây là cái gì ca ca a!”<br><br>＜＜＜＜＜＜<br><br>Cố Văn Cảnh trở lại đông phòng, trong phòng không có người, Từ Phương đã đi phòng bếp chuẩn bị cơm chiều.<br><br>Hắn mặc niệm mở ra vị diện giao dịch giao diện, quả nhiên trước mắt xuất hiện một đạo giả thuyết giao diện, mặt trên giao diện thực đơn sơ, chỉ có diễn đàn, thương thành, tìm tòi công năng.<br><br>Diễn đàn là vị diện giao dịch thương nhân giao lưu địa phương, thương thành là vị diện thương nhân quải ra thương phẩm bán địa phương, cùng điện thương ngôi cao rất giống, tìm tòi công năng chính là tùy cơ tìm tòi mặt khác vị diện thương nhân.<br><br>Vị diện thương nhân là phân cấp bậc, hình như là căn cứ thương phẩm giao dịch số lượng cùng chất lượng tới tích lũy tích phân tiến hành thăng cấp, từ LV1 đến LV10, tổng cộng mười cái cấp bậc.<br><br>Cố Văn Cảnh nhìn một chút chính mình tài khoản cấp bậc, ngoài ý muốn phát hiện chính mình cư nhiên là LV5 cấp bậc!<br><br>Hắn nhớ rõ trong cốt truyện Cố Bảo Châu vừa mới bắt đầu chính là LV1 vị diện thương nhân, liền ở thương thành mua bán thương phẩm tư cách đều không có, chỉ có thể tiến hành tùy cơ tìm tòi mặt khác vị diện thương nhân, chạm vào vận khí cùng mặt khác vị diện thương nhân tiến hành giao dịch.<br><br>Như vậy vì cái gì đồng dạng là tân nhân, hắn cấp bậc lại so với Cố Bảo Châu cao nhiều như vậy?<br><br>Cố Văn Cảnh mở ra diễn đàn nhìn trong chốc lát thiệp, trên diễn đàn lên tiếng vị diện thương nhân là vô pháp nặc danh, cho nên không có nhiều ít thủy dán, đại bộ phận đều là hàng khô.<br><br>Hắn nhìn trong chốc lát, đối vị diện giao dịch khí cũng có vài phần hiểu biết. Nguyên lai vị diện thương nhân tưởng tăng lên cấp bậc, không chỉ là dựa giao dịch thương phẩm kiếm tích phân tăng lên cấp bậc, còn có thể cấp vị diện giao dịch khí nạp phí. Bất quá nạp phí không phải sung tiền, mà là bổ sung năng lượng lượng, cường đại năng lượng có thể đổi lấy rất nhiều tích phân.<br><br>Cố Văn Cảnh nhớ tới chính mình kia một tia huyết, trong lòng rốt cuộc minh bạch chính mình vì cái gì là LV5, bởi vì hắn hiện giờ thân thể đã bắt đầu uống linh tuyền tu luyện, trong máu năng lượng không ít, vị diện giao dịch khí cho hắn tài khoản tự nhiên không có khả năng là cùng Cố Bảo Châu giống nhau là sơ cấp tài khoản.<br><br>Vị diện giao dịch khí hẳn là chính là một cái đầu cuối, cho nên Cố Văn Cảnh mới có thể ở Cố Bảo Châu lấy máu đăng ký tài khoản lúc sau, cũng lấy máu đăng ký một cái tài khoản.<br><br>Giống như là một người dùng một máy tính ở trang web thượng đăng ký một cái tài khoản, như vậy một người khác đồng dạng có thể tại đây máy tính thượng ở cùng cái trang web lại đăng ký một cái tài khoản, hoàn toàn không có xung đột.<br><br>Cố Văn Cảnh mở ra vị diện thương thành, nhìn bên trong hoa hoè loè loẹt thương phẩm, rất nhiều đều không phải thế giới này có thể có thương phẩm, hắn dùng một bình nhỏ linh thủy giao dịch một khối ma thú thi thể lúc sau, trong lòng dần dần tin vị diện giao dịch khí là thật có thể câu thông các thế giới khác.<br><br>Bởi vì hắn từ khối này ma thú thi thể trung cảm giác được đặc thù thủy thuộc tính năng lượng, dùng cái kia tự xưng là ma pháp sư LV4 vị diện thương nhân cách nói, đây là một con sẽ phóng thích thủy hệ ma pháp nhị cấp ma thú, nó trong cơ thể thủy thuộc tính năng lượng gọi là thủy nguyên tố.<br><br>Cố Văn Cảnh đem ma thú thi thể đặt ở linh tuyền trong không gian chứa đựng, lại tiếp tục đi dạo trong chốc lát vị diện thương thành, ở hắn chuẩn bị rời khỏi vị diện giao dịch giao diện khi, bỗng nhiên diễn đàn tiêu chí nhảy nhảy, biểu hiện có tân thiệp tuyên bố.<br><br>Một cái nick name là ‘ Như Bảo Như Châu ’ cấp bậc là LV1 vị diện thương nhân tài khoản đã phát một cái xin giúp đỡ thiệp: 【 xin hỏi có ai có thể giao dịch phá thai dược? Thực mau thấy hiệu quả, giá cả không quý, không dễ dàng bị phát giác tới cái loại này! 】<br><br>Thiệp phía dưới hồi phục trung, có người suy đoán lâu chủ phát thiếp dụng ý: Lâu chủ có phải hay không ở cổ đại thế giới tiến hành cung đấu? Hoặc là trạch đấu?<br><br>Bất quá cách bất đồng vị diện thế giới, ai sẽ nhàm chán đi quản người khác có phải hay không muốn bắt phá thai dược hại người, phần lớn đều là xem náo nhiệt.<br><br>Thực mau liền có người nhắn lại: Ta có, lâu chủ trò chuyện riêng!<br><br>Cố Văn Cảnh nhìn đến cái này thiệp, không cần xem ID nick name hắn liền biết, khẳng định là Cố Bảo Châu tuyên bố thiệp.<br><br>Trong cốt truyện Cố Bảo Châu chính là trước tiên giao dịch đến một viên cương cường phá thai dược, hóa vào nước trung, làm còn không biết chính mình mang thai Từ Phương uống lên đi xuống, lệnh này sinh non xuất huyết nhiều mà chết.<br><br>Cố Bảo Châu làm được ẩn nấp vô cùng, nguyên chủ bao gồm mặt khác tất cả mọi người chỉ tưởng Từ Phương mệt nhọc quá độ dẫn tới sinh non, mọi người đều còn không biết Từ Phương mang thai.<br><br>Từ gia cho rằng là Cố gia khắt khe Từ Phương, sinh sôi đem nàng mệt đến sinh non mà chết, cùng Cố gia trở mặt thành thù.<br><br>Cố Văn Cảnh trò chuyện riêng Cố Bảo Châu: 【 ngươi muốn phá thai dược là làm gì đó? 】<br><br>Cố Bảo Châu nhìn đến là cái LV5 đại lão trò chuyện riêng chính mình, cũng không dám không hồi phục, nàng hồi phục nói: 【 chỉ là không nghĩ làm nào đó chán ghét nữ nhân sinh hạ con hoang. 】<br><br>Cố Văn Cảnh sắc mặt lạnh băng xuống dưới, Cố Bảo Châu cư nhiên dám nói hắn cùng Từ Phương hài tử là con hoang?!<br><br>Hắn trực tiếp đóng cửa trò chuyện riêng giao diện, mặt trầm như nước.<br><br>＜＜＜＜＜＜＜<br><br>Vào đêm, ở Từ Phương ngủ lúc sau, Cố Văn Cảnh lặng lẽ đứng dậy, thân ảnh dung nhập trong bóng tối hóa thành một con quất miêu, không có phát ra bất luận cái gì tiếng vang đi tới Cố Bảo Châu phòng bên ngoài.<br><br>Cố gia phòng ở chiếm địa diện tích rất lớn, Cố Lai Phúc ở bọn nhỏ dần dần lớn lên lúc sau, liền đem phòng tạp vật phòng chất củi chờ địa phương tất cả đều hủy đi, lại ôm một khối sân đi vào, kiến tạo vài gian phòng nhỏ, phân cho sáu đứa con trai cùng nữ nhi đương phòng ngủ, mỗi người đều có thể ngủ phòng đơn nhà ở, điểm này làm Cố gia so nhà khác điều kiện khá hơn nhiều.<br><br>Cố Bảo Châu phòng là lấy ánh sáng tốt nhất trang hoàng tốt nhất, có một phiến đại đại cửa sổ.<br><br>Cố Văn Cảnh trực tiếp từ cửa sổ nhảy vào nàng phòng, đi vào ngủ say Cố Bảo Châu bên người, hắn há mồm vừa phun, nhàn nhạt yêu khí bao phủ trụ Cố Bảo Châu mặt bộ, bảo đảm nàng đột nhiên sẽ không tỉnh lại, sau đó hắn dùng lôi quang bao bọc lấy nàng tay phải trên cổ tay mang lắc tay, đem plastic hạt châu màu đen tạp chất ra bên ngoài bức ra.<br><br>Cố Văn Cảnh từ trên người rút một cây đạm kim sắc miêu mao, đem rất nhỏ màu đen điểm điểm xuyến đến cùng nhau……<br><br>Cái kia lắc tay ở mất đi màu đen tạp chất sau trở nên càng trong sáng một chút, trở nên càng đẹp mắt chút, bất quá không nhìn kỹ vẫn là nhìn không ra khác nhau.<br><br>Cố Văn Cảnh đem bao phủ ở Cố Bảo Châu trên mặt yêu khí tản ra, lại từ cửa sổ nhảy đi ra ngoài.<br><br>Hắn trở lại đông phòng nằm xuống, nhắm mắt lại, thần thức lại liên thông vị diện giao dịch khí.<br><br>Hắn vừa đăng nhập, sau đó phát hiện nhảy ra hai cái tài khoản đăng nhập giao diện, vị diện giao dịch khí dò hỏi hắn đăng nhập cái nào tài khoản.<br><br> <br>Cố Văn Cảnh thử tính lựa chọn đăng nhập Cố Bảo Châu tài khoản, sau đó rất dễ dàng liền đăng nhập lên rồi.<br><br>Hắn kinh ngạc một chút, liền như vậy đăng nhập thành công? Không cần mật mã hoặc là nghiệm chứng cái gì sao?<br><br>Hắn mở ra trò chuyện riêng giao diện, thấy được Cố Bảo Châu cùng cái kia giao dịch phá thai dược vị diện thương nhân lịch sử trò chuyện, phát hiện hai người cũng không có nói hợp lại, bởi vì đối phương muốn giới, Cố Bảo Châu căn bản chi trả không dậy nổi, hai người đàm phán thất bại.<br><br>Cố Văn Cảnh trong lòng nhẹ nhàng thở ra, nếu Cố Bảo Châu giao dịch thành công, hắn còn phải nghĩ cách đem phá thai dược cấp hủy diệt, không có giao dịch thành công không còn gì tốt hơn.<br><br>Hắn nghiêng đầu nhìn nhìn bên cạnh ngủ ngon lành Từ Phương, ánh mắt rơi xuống nàng bụng, nàng giờ phút này cũng không có mang thai, cũng không biết có thể hay không dựa theo trong cốt truyện thời gian điểm hoài thượng hài tử.<br><br>Cố Văn Cảnh nhìn nóc nhà loang lổ dấu vết, lâm vào trầm tư bên trong.<br><br>＜＜＜＜＜＜<br><br>Hừng đông sau, trong thôn gà trống liền một người tiếp một người đánh minh, Cố Bảo Châu bị gà gáy thanh đánh thức, nàng nằm ở trên giường mơ mơ màng màng mở mắt ra.<br><br>Chậm rãi thanh tỉnh lúc sau, nàng theo bản năng mở ra vị diện giao dịch giao diện, nhưng mà nàng trong lòng mặc niệm vài biến ‘ mở ra ’, đều không có ở trước mắt nhìn đến quen thuộc giả thuyết giao diện.<br><br>Cố Bảo Châu trong lòng hoảng hốt, vội vàng tháo xuống trên cổ tay lắc tay, đem nó phủng ở lòng bàn tay thượng nhẹ giọng hô: “Mở ra giao dịch giao diện!”<br><br>Nhưng mà cái gì đều không có phát sinh……<br><br>Nàng lại hô vài tiếng, động tĩnh gì đều không có, nàng thanh âm đều mang lên khóc nức nở: “Sao lại thế này? Mau mở ra giao dịch giao diện a! Mau mở ra!”<br><br>Ở mở không ra vị diện giao dịch giao diện lúc sau, Cố Bảo Châu cả người đều hoảng sợ, nàng cũng bất chấp sẽ bị bên ngoài người nghe được động tĩnh, lớn tiếng hô: “Mở ra! Mau mở ra!”<br><br>Cửa phòng lại không cách âm, Cố Bảo Châu thanh âm bị đại gia nghe được, Cố Văn Cảnh nhìn thoáng qua Cố Bảo Châu phòng, đạm đạm cười, sau đó xoay người liền đi cầm chén chuẩn bị thịnh cháo ăn cơm sáng.<br><br>Cố Văn Cảnh mấy cái đệ đệ cũng không để ý Cố Bảo Châu cái này muội muội ở trong phòng làm cái gì, chỉ là tuổi cùng Cố Bảo Châu nhất tiếp cận Cố lục đệ bất mãn nói thầm nói: “Nàng lại phát cái gì điên đâu!”<br><br>Cố Lai Phúc cùng Lý Xuân Hoa liền rất sốt ruột, Lý Xuân Hoa chạy đến Cố Bảo Châu phòng đi xem là tình huống như thế nào, đẩy cửa ra, chỉ thấy Cố Bảo Châu cầm lắc tay điên cuồng chụp đánh ném động, ngoài miệng hải đi theo ma dường như kêu ‘ mở ra ’ linh tinh nói.<br><br>Lý Xuân Hoa qua đi đem Cố Bảo Châu ôm lấy: “Nương ngoan ngoãn, ngươi đây là sao?”<br><br>Cố Bảo Châu ‘ oa ’ một tiếng khóc rống lên: “Đã không có! Biến mất! Rốt cuộc mở không ra!”<br><br>Lý Xuân Hoa bị nàng không đầu không đuôi nói làm cho không hiểu ra sao, nàng nhìn Cố Bảo Châu trong tay cái kia lắc tay, hỏi dò: “Có phải hay không không thích này lắc tay? Kia kêu đại ca ngươi cho ngươi lại mua một cái càng đẹp mắt đi!”<br><br>Nghe được Lý Xuân Hoa nhắc tới lắc tay, Cố Bảo Châu thở phì phì đem cái kia đã vô dụng lắc tay hung hăng hướng trên tường ném tới, rầm một chút lắc tay liền tách ra, hạt châu tan đầy đất.<br><br>Bên này nháo động tĩnh càng lúc càng lớn, Cố gia người đều sôi nổi lại đây vây xem.<br><br>Cố Văn Cảnh cùng Từ Phương cũng thấy được rơi rụng đầy đất lắc tay hạt châu, Cố Văn Cảnh chỉ là nhíu nhíu mày, cũng không có để ý cái kia bình thường plastic lắc tay.<br><br>Từ Phương lại đau lòng nhìn trên mặt đất hạt châu, đây là nàng trượng phu mua tới tưởng đưa cho nàng lễ vật, kết quả bị cô em chồng cướp đi không nói, còn như vậy đạp hư đồ vật.<br><br>Nàng ngồi xổm xuống thân đi nhặt hạt châu, nghĩ đem hạt châu nhặt lên tới, lại lộng căn dây thừng xâu lên tới…… Kết quả bị Cố Bảo Châu thấy được, nàng xông tới một chân dẫm hướng Từ Phương nhặt hạt châu tay: “Đây là ta đồ vật! Ngươi không được nhặt!”<br><br>Cố Văn Cảnh duỗi tay nhanh chóng đem Từ Phương kéo đến chính mình trong lòng ngực, làm nàng tránh thoát Cố Bảo Châu này một chân.<br><br>Từ Phương phục hồi tinh thần lại, tức khắc kinh ra một thân mồ hôi lạnh. Coi chừng Bảo Châu kia một chân hung hăng dẫm xuống dưới dùng sức trình độ, nếu là thật dẫm trên tay nàng, chẳng phải là muốn đem nàng tay dẫm gãy xương?<br><br>Cố Văn Cảnh lạnh mặt đối Cố Bảo Châu quở mắng: “Cố Bảo Châu! Ngươi làm cái gì? Ngươi tẩu tử chỉ là tưởng giúp ngươi nhặt hạt châu, ngươi như thế nào có thể dẫm nàng……”<br><br>Cố Văn Cảnh nói còn chưa nói xong, đã bị Lý Xuân Hoa ngẩng cao thanh âm đánh gãy: “Nếu không phải Từ Phương muốn cướp nhà ta Bảo Châu đồ vật, Bảo Châu như thế nào sẽ nóng vội dưới chạy tới?”<br><br>Cố Văn Cảnh cau mày nói: “Nàng rõ ràng là tưởng dẫm nàng tẩu tử tay!”<br><br>Lý Xuân Hoa đổi trắng thay đen: “Nói bậy gì đó, Bảo Châu nơi nào dẫm nàng tay? Ta sao không nhìn thấy nàng tay bị thương? Ngươi chính là cùng ngươi tức phụ hợp nhau hỏa tới khi dễ Bảo Châu!”<br><br>Vốn dĩ bị Cố Văn Cảnh tàn khốc dọa sợ Cố Bảo Châu, có Lý Xuân Hoa chống lưng sau, tức khắc đúng lý hợp tình lên: “Chính là! Ta chỉ là chạy trốn nóng nảy điểm nhi, mới không có tưởng dẫm Từ Phương đâu! Ai kêu nàng đoạt ta lắc tay hạt châu!”<br><br>＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh nhìn Lý Xuân Hoa cùng Cố Bảo Châu kia không có sai biệt càn quấy biểu tình, lạnh nhạt nói: “Chân tướng là cái gì, đại gia có mắt đều xem tới được. Nếu không phải ta kịp thời kéo ra A Phương, Cố Bảo Châu liền dẫm lên đi. Còn có kia lắc tay rõ ràng là nàng đoạt A Phương, vốn là nên vật quy nguyên chủ!”<br><br>Cố Lai Phúc đã đi tới, hắn vừa mới đứng ở ngoài cửa đem bọn họ đối thoại nghe được rành mạch, hắn trực tiếp mở miệng nói: “Hảo hảo! Lão đại a! Ngươi là trưởng huynh, như thế nào có thể cùng chính mình mới tám tuổi muội muội so đo này đó? Nàng còn nhỏ, ngươi nên nhường nàng.”<br><br>Cố Văn Cảnh hờ hững nói: “Tám tuổi đã không nhỏ, Cố Bảo Châu bị các ngươi quán đến tâm tư ngoan độc lại kiêu căng tùy hứng, loại này muội muội ai sẽ thích? Sợ là toàn thôn cũng chỉ có hai người các ngươi cảm thấy nàng là cái tốt.”<br><br>Cố Văn Cảnh cũng không phải là nguyên chủ, đối Cố Lai Phúc cùng Lý Xuân Hoa có cảm tình, không bị bức đến tâm lãnh nông nỗi liền sẽ không ngỗ nghịch cha mẹ, cha mẹ yêu cầu hắn đối muội muội hảo, hắn không thích cũng sẽ làm theo.<br><br>Nhưng Cố Văn Cảnh tuyệt không quán bọn họ.<br><br>Cố Bảo Châu hoàn toàn không cảm thấy chính mình có sai, nàng nghe được Cố Văn Cảnh đối nàng đánh giá, nàng trong lòng nhưng thật ra luống cuống một chút.<br><br>Trọng sinh sau nàng là tính toán xoát tương lai sẽ trở thành hàng tỉ phú ông đại ca hảo cảm độ, kết quả hảo cảm không xoát đến, ngược lại là giống như lại đem người đắc tội.<br><br>Bất quá Cố Bảo Châu đương nhiên sẽ không cảm thấy là chính mình tính tình kém chọc giận Cố Văn Cảnh, nàng liền cảm thấy là Từ Phương ở hư nàng chuyện tốt! Nếu không phải Từ Phương châm ngòi nàng cùng đại ca cảm tình, đại ca tại sao lại như vậy không thích nàng?<br><br>Cố Bảo Châu nhưng nhớ rất rõ ràng, chính mình đại ca ở kết hôn phía trước đối nàng phi thường tốt, ba mẹ kêu hắn đem thứ gì cho nàng, hắn chưa bao giờ cự tuyệt. Từ Từ Phương cùng đại ca kết hôn, đại ca liền ba mẹ lời nói đều không thế nào nghe xong.<br><br>Cố Bảo Châu nước mắt ào ào hạ xuống, khóc lóc kể lể nói: “Đại ca, ta nơi nào không hảo? Khẳng định là Từ Phương theo như ngươi nói ta nói bậy có phải hay không?”<br> <br><br>Lý Xuân Hoa nhìn về phía Từ Phương ánh mắt liền trở nên phi thường không tốt, “Hảo ngươi cái Từ Phương, gả tiến vào còn không có hai ngày, liền châm ngòi ta nhi tử cùng muội muội ly tâm!”<br><br>Lý Xuân Hoa càng nghĩ càng giận, từ một bên ngăn tủ thượng rút ra một phen chổi lông gà liền triều Từ Phương đánh qua đi.<br><br>Cố Văn Cảnh đem Từ Phương hộ ở trong ngực, duỗi tay bắt lấy Lý Xuân Hoa trừu lại đây chổi lông gà, hắn sức lực so Lý Xuân Hoa lớn hơn, trực tiếp liền đem chổi lông gà từ Lý Xuân Hoa trong tay đoạt lại đây.<br><br>Hắn thái độ cường ngạnh nói: “Ta là đang nói Cố Bảo Châu chuyện này, cùng A Phương không quan hệ! Ta đã nhẫn Cố Bảo Châu thật lâu, các ngươi thích nữ nhi là các ngươi quyền lợi, nhưng các ngươi không thể buộc chúng ta huynh đệ mấy cái cấp Cố Bảo Châu làm trâu làm ngựa!”<br><br>Từ Phương cũng nhịn không được nói: “Vốn dĩ chính là các ngươi nhị lão bất công quá mức, Văn Cảnh chỉ là nhịn không nổi nữa mà thôi.”<br><br>Lý Xuân Hoa nghe thấy Từ Phương nói, tức giận đến xông lên liền phải xé nàng.<br><br>Cố Văn Cảnh chạy nhanh lôi kéo Từ Phương hồi đông phòng đi.<br><br>Cố gia mặt khác mấy cái tiểu tử nhìn thoáng qua mặt lộ vẻ sắc mặt giận dữ Cố Lai Phúc, do dự trong chốc lát, đều sôi nổi triều Cố Văn Cảnh đuổi theo qua đi.<br><br>“Đại ca, từ từ chúng ta!”<br><br>＜＜＜＜＜<br><br>Cố Văn Cảnh nhìn đến nguyên chủ mấy cái đệ đệ đuổi theo, đối bọn họ cười cười: “Các ngươi như thế nào chạy tới? Mau đi ăn cơm sáng đi!”<br><br>Nguyên chủ cùng chính mình năm cái đệ đệ cảm tình cũng không tệ lắm, đều là bình thường huynh đệ quan hệ, cho dù ngẫu nhiên có nháo mâu thuẫn, nhưng cũng là đánh gãy xương cốt còn dính gân thân huynh đệ.<br><br>Này năm cái tiểu tử đối nguyên chủ cái này trưởng huynh cũng thực chịu phục, bọn họ từ nhỏ bị Cố Lai Phúc cùng Lý Xuân Hoa nuôi thả, chân chính quản giáo bọn họ vẫn là nguyên chủ cái này trưởng huynh.<br><br>Năm cái đệ đệ trung tuổi lớn nhất Cố nhị đệ do dự trong chốc lát, nói: “Đại ca, ngươi vừa mới như vậy nói Bảo Châu, ba mẹ khẳng định thực tức giận……”<br><br>Cố Văn Cảnh đạm đạm cười, nói: “Ba mẹ đối Cố Bảo Châu bất công các ngươi cũng đều biết, ta không nghĩ bị ba mẹ đè nặng cả đời vì Cố Bảo Châu trả giá, nàng không đáng.”<br><br>Đừng nói Cố Bảo Châu kiêu căng lại ngoan độc, liền tính nàng là cái hảo muội muội, cũng không có làm ca ca vì muội muội vô điều kiện trả giá đạo lý. Huynh đệ tỷ muội cho nhau giúp đỡ là hẳn là, nhưng không có ai là cần thiết vô điều kiện trả giá.<br><br>Cố nhị đệ ngây ngẩn cả người, biểu tình như suy tư gì.<br><br>Cố Văn Cảnh mang theo Từ Phương đi ăn cơm sáng, liền trước tiên đi bắt đầu làm việc.<br><br>Cố Lai Phúc cùng Lý Xuân Hoa ở ăn xong cơm sáng sau, trở lại nhà chính, hai người ngầm nói lên hôm nay chuyện này.<br><br>Cố Lai Phúc trừu một ngụm thuốc lá sợi, đem tẩu thuốc đặt ở cái bàn biên gõ gõ, cau mày, trên trán lộ ra thật sâu nếp nhăn trên trán, giữa mày gian cũng ninh ra một cái chữ xuyên 川.<br><br>Hắn thật sâu thở dài: “Lão đại cánh ngạnh, không nghe lời.”<br><br>Lý Xuân Hoa bất mãn nói: “Kia tiểu tử sợ là cưới tức phụ đã quên cha mẹ! Liền chúng ta nói đều không nghe xong, cũng không biết Từ Phương kia tiện nha đầu cấp lão đại rót cái gì mê hồn canh, thế nhưng làm lão đại đối Bảo Châu như vậy bất mãn! Còn nói chúng ta bất công? Bất công làm sao vậy? Trong thôn như vậy nhiều trọng nam khinh nữ người, nhà của chúng ta nhưng không thịnh hành trọng nam khinh nữ kia một bộ! Ta chính là đối duy nhất khuê nữ hảo điểm nhi sao? Bọn họ làm ca ca chẳng lẽ không nên đối muội muội hảo sao?”<br><br>Lý Xuân Hoa lải nhải oán trách một hồi, nửa điểm không cảm thấy chính mình bất công Cố Bảo Châu có cái gì không đúng.<br><br>Cố Lai Phúc cũng gật gật đầu, tán đồng nói: “Chúng ta liền như vậy một cái khuê nữ, lại quá mười năm nàng liền phải gả đi ra ngoài, chúng ta hiện tại không đau nàng, khi nào đau?”<br><br>Hắn nghĩ đến hôm nay Cố Văn Cảnh kia cường ngạnh thái độ, Cố Lai Phúc khẽ thở dài một cái: “Hiện tại lão đại bị hắn tức phụ châm ngòi đến cùng Bảo Châu xa lạ, tương lai Bảo Châu khẳng định là trông cậy vào không thượng lão đại.”<br><br>Lý Xuân Hoa chần chờ nói: “Kia…… Đương gia, nếu không chúng ta đem lão đại hai vợ chồng phân ra đi thôi!”<br><br>close<br><br>Cố Lai Phúc trầm mặc trong chốc lát, nói: “Lão đại tránh mãn công điểm, nếu đem hắn phân ra đi, đồ ăn liền ít đi.” Hảo hảo một cái nhi tử dưỡng đến lớn như vậy, đúng là kiếm đồ ăn thời điểm, đem người phân ra đi, chẳng phải là mệt lớn?<br><br>Lý Xuân Hoa lại nói: “Chính là lão đại tức phụ tránh công điểm không nhiều lắm, nàng còn thích gây sự, nếu không đem lão đại hai vợ chồng phân ra đi, sợ là lão nhị bọn họ cũng bị châm ngòi đến động tâm tư. Chờ lão đại sinh hài tử, lại nhiều một trương miệng ăn cơm……”<br><br>Lý Xuân Hoa trong lòng rõ ràng thật sự, tuy rằng nàng không cảm thấy chính mình bất công Cố Bảo Châu có cái gì không đúng, nhưng nàng biết chính mình cách làm khẳng định sẽ ảnh hưởng mấy cái nhi tử ích lợi.<br><br>Nàng cảm thấy nhi tử nhiều như vậy, một người ăn ít một ngụm, là có thể làm nàng bảo bối khuê nữ ăn no. Nhưng nàng cũng biết mấy cái nhi tử khẳng định trong lòng không vui.<br><br>Lão đại Cố Văn Cảnh là cái thứ nhất nhảy ra biểu đạt bất mãn, Lý Xuân Hoa cảm thấy hẳn là cấp lão đại một cái giáo huấn, làm phía dưới mấy cái đệ đệ thấy rõ ràng, không nghe lời kết cục là cái gì.<br><br>Nếu không một cái hai cái đều học theo, chẳng phải là đều phải phiên thiên? Đến lúc đó chờ bọn họ hai vợ chồng già rồi, Bảo Châu còn có thể trông cậy vào ai?<br><br>＜＜＜＜＜<br><br>Cố Lai Phúc bị Lý Xuân Hoa thuyết phục tâm, nguyên bản hắn là tưởng đem trưởng tử lưu tại bên người dưỡng lão, nhưng hiện tại xem ra, trưởng tử theo chân bọn họ không phải một lòng, kia còn không bằng phân ra đi.<br><br>Dù sao con của hắn nhiều như vậy, không thiếu nhi tử dưỡng lão.<br><br>Giữa trưa tan tầm sau, Cố Lai Phúc liền ở trên bàn cơm nhắc tới phân gia chuyện này.<br><br>Hắn nhìn Cố Văn Cảnh nói: “Hiện giờ ngươi cũng kết hôn, nên chính mình thành gia lập nghiệp, tổng không thể ăn lão tử cả đời!”<br><br>Cố nhị đệ đám người sôi nổi kinh ngạc nhìn về phía Cố Lai Phúc, bọn họ như thế nào cũng chưa nghĩ đến Cố Lai Phúc sẽ đưa ra đem đại ca phân ra đi.<br><br><br>Cố Văn Cảnh trong lòng đảo không phải thực ngoài ý muốn, bởi vì hôm nay buổi sáng nháo kia vừa ra, Cố Lai Phúc cùng Lý Xuân Hoa đều ý thức được hắn cùng Từ Phương đối Cố Bảo Châu cảm quan không tốt, đối bọn họ bảo bối khuê nữ có ảnh hưởng nhân tố, bọn họ đều sẽ trực tiếp loại bỏ.<br><br>Chỉ là hắn xem nhẹ Cố Lai Phúc cùng Lý Xuân Hoa đối Cố Bảo Châu yêu thương trình độ, vốn tưởng rằng bọn họ còn sẽ đè nặng hắn lưu tại Cố gia nhiều làm mấy năm, chờ phía dưới mấy cái đệ đệ có thể khởi động tới lại đem hắn phân ra đi. Không nghĩ tới bọn họ như vậy gấp không chờ nổi.<br><br>Cố Lai Phúc đối Cố Văn Cảnh nói: “Trong nhà tình huống ngươi cũng biết, không có gì tiền cũng không nhiều ít lương thực, chỉ có thể phân ngươi hai trăm cân khoai lang đỏ cùng một ít trấu mễ. Đến nỗi trụ phòng ở, ta sẽ cùng thôn trưởng nói một chút, đem thôn đuôi cái kia phòng trống cho các ngươi mượn trụ.”<br><br>Từ Phương nghe được Cố Lai Phúc phân cho bọn họ đồ vật, quả thực đều mau sợ ngây người, này nơi nào là phân gia, này quả thực chính là đuổi ra khỏi nhà!<br><br>Hai trăm cân khoai lang đỏ cùng một ít trấu mễ có thể ăn bao lâu? Đều ăn không đến cuối năm phân lương thực thời điểm! Còn có thôn đuôi phòng trống, đó là một cái goá bụa lão nhân sinh thời dùng chuồng bò sửa cái nhà tranh, không đỡ phong cũng không đỡ vũ, một chút vũ chính là bên ngoài hạ mưa to trong phòng hạ mưa nhỏ, goá bụa lão nhân sau khi chết liền hoang phế, hiện tại phỏng chừng càng rách nát.<br><br>Trừ cái này ra cái gì đều không có, còn một phân tiền không cho, Từ Phương quả thực hoài nghi chính mình trượng phu có phải hay không bọn họ thân sinh.<br><br>Từ Phương vừa định phản đối, Cố Văn Cảnh tay ở cái bàn phía dưới nhẹ nhàng vỗ vỗ nàng, ý bảo nàng không cần nói chuyện.<br><br>Từ Phương căn cứ vào đối Cố Văn Cảnh tín nhiệm, cắn răng không nói chuyện.<br><br>Cố Lai Phúc có điểm kinh ngạc nhìn thoáng qua bình tĩnh Cố Văn Cảnh, hắn vốn tưởng rằng chính mình cái này trưởng tử sẽ nháo lên, sau đó hắn liền sẽ nói, hoặc là tiếp thu điều kiện này phân gia đi ra ngoài, hoặc là ngoan ngoãn ở nhà đối muội muội hảo.<br><br>Hắn kỳ thật vẫn là tưởng nếu có thể không phân gia liền không phân gia, chỉ cần có thể đem trưởng tử khí thế áp xuống đi, làm ngoan ngoãn nghe lời nhi tử, liền không cần thiết nháo đến phân gia kia một bước.<br><br>Kết quả Cố Văn Cảnh không có phản đối, Cố Lai Phúc chần chờ trong chốc lát, lại nói: “Các ngươi tuy rằng phân gia đi ra ngoài, nhưng vẫn là muốn phụng dưỡng cha mẹ, về sau các ngươi mỗi năm đều phải cấp hai trăm cân lương thực cùng mười đồng tiền cho chúng ta.”<br><br>Từ Phương nhịn không được, trào phúng nói: “Kia năm nay lương thực có phải hay không trực tiếp đem các ngươi cấp hai trăm cân khoai lang đỏ khấu? Trực tiếp làm chúng ta cái gì đều không có phân ra đi, còn muốn cho không các ngươi mười đồng tiền đúng không? Ta chưa từng thấy quá như vậy nhẫn tâm cha mẹ!”<br><br>Phải biết rằng ở phân gia phía trước, trừ bỏ tiền tiêu vặt, con cái kiếm tiền đều sẽ nộp lên cho cha mẹ, tâm nhãn linh hoạt khả năng sẽ chính mình tàng điểm tiền riêng. Cho nên phân gia khi, cha mẹ ít nhất sẽ cầm nữ nộp lên tiền, đại bộ phận đều còn cấp con cái, không đến mức làm con cái phân gia chuẩn bị ở sau thượng một phân tiền không có.<br><br>＜＜＜＜＜＜<br><br>Cố Lai Phúc cùng Lý Xuân Hoa bị Từ Phương nói được mặt già đỏ lên, bọn họ cũng biết chính mình điều kiện có thể nói là hà khắc rồi.<br><br>Nhưng mà ngẫm lại Cố Văn Cảnh phía trước đối Cố Bảo Châu thái độ, bọn họ liền cảm thấy như vậy một cái không nghe lời nhi tử thật sự là bất hiếu tử, bọn họ dưỡng hắn lớn như vậy, còn giúp hắn cưới tức phụ, đã tận tình tận nghĩa.<br><br>Cố Văn Cảnh vỗ vỗ Từ Phương tay, trấn an nàng một chút, sau đó đối Cố Lai Phúc nói: “Ta có thể đáp ứng. Bất quá các ngươi cũng muốn đáp ứng ta một cái yêu cầu.”<br><br>Cố Lai Phúc hỏi: “Cái gì yêu cầu?”<br><br>Cố Văn Cảnh nói: “Từ nay về sau, mặc kệ Cố Bảo Châu có chuyện gì, các ngươi đều đừng tới tìm ta, coi như nàng không ta cái này ca ca, ta cũng không nàng cái này muội muội.”<br><br>Cố Lai Phúc cùng Lý Xuân Hoa tức khắc liền nổi giận, “Bảo Châu là ngươi thân muội muội! Ngươi như thế nào có thể mặc kệ nàng? Còn nói muốn đoạn tuyệt quan hệ?!”<br><br>Cố Văn Cảnh hờ hững nói: “Chúng ta cũng là các ngươi thân nhi tử, cũng không gặp các ngươi đối chúng ta thật tốt. Chúng ta vẫn là Cố Bảo Châu thân ca ca, nhưng nàng đối chính mình ca ca thái độ liền đối người ngoài thái độ đều không bằng đâu!”<br><br>Cố Lai Phúc cùng Lý Xuân Hoa trực tiếp tức giận đem bọn họ đuổi đi, liền nói tốt phân bọn họ hai trăm nhiều cân lương thực cũng đã không có, trực tiếp gọi bọn hắn cút đi.<br><br>Cố Văn Cảnh cũng không hiếm lạ về điểm này khoai lang đỏ cùng trấu mễ, lôi kéo Từ Phương mang lên nàng của hồi môn xoay người liền chạy lấy người.<br><br>Từ Phương trong lòng liền rất sốt ruột: “Văn Cảnh, chúng ta liền như vậy đi rồi, cái gì cũng không lấy, nhật tử như thế nào quá a?”<br><br>Cố Văn Cảnh nhìn thoáng qua bốn phía, thấy không ai, liền hạ giọng nói: “Yên tâm, ta đã sớm chuẩn bị tốt.”<br><br>Sớm tại mới vừa xuyên qua lại đây khi, Cố Văn Cảnh liền bắt đầu mưu hoa phân gia lúc sau đường ra. Hắn nhưng không nghĩ đãi ở nông thôn làm tốt mấy năm việc nhà nông, làm cho chính mình cùng thê tử mặt xám mày tro.<br><br>Chỉ là không nghĩ tới Cố Lai Phúc cùng Lý Xuân Hoa sẽ nhanh như vậy liền đưa bọn họ hai vợ chồng đuổi ra tới, hắn vốn tưởng rằng còn muốn kéo cái một hai năm đâu!<br><br>Bất quá tuy rằng có điểm đột nhiên không kịp phòng ngừa, nhưng Cố Văn Cảnh đã sớm dùng chính mình tồn tại linh tuyền trong không gian vì để ngừa vạn nhất hoàng kim thay đổi tiền, trong tay có tiền, tự nhiên trong lòng không hoảng hốt.<br><br>Hắn làm bộ từ trong túi bỏ tiền bộ dáng, trên thực tế là từ linh tuyền trong không gian lấy ra 300 đồng tiền, hắn đem tiền đưa cho Từ Phương: “Ngươi cầm!”<br><br>300 đồng tiền ở ngay lúc này chính là một số tiền khổng lồ, Từ Phương xem đến trong lòng khiếp sợ, vội vàng cùng làm tặc dường như đem tiền nhét vào quần áo nội trong túi, sợ bị người thấy, lộ tài bị người theo dõi.<br><br>“Ngươi chỗ nào tới nhiều như vậy tiền?” Từ Phương dùng khí âm nhỏ giọng hỏi hắn.<br><br>Cố Văn Cảnh cười cười, nói: “Trộm tích cóp.” Đến nỗi cụ thể như thế nào tích cóp, hắn chưa nói, Từ Phương cho rằng hắn là từ kẽ răng tỉnh ra tới tiền riêng.<br><br>Hiện tại trong túi có tiền, Từ Phương trong lòng cũng không hoảng hốt, hỏi: “Chúng ta kế tiếp làm sao bây giờ? Nếu không đi ta nhà mẹ đẻ ở vài ngày?”<br><br>Có này 300 đồng tiền, bọn họ có thể ở trong thôn mua gian nhà ở dung thân, nhưng một chốc khẳng định trụ không được, cho nên Từ Phương liền nghĩ về nhà mẹ đẻ tễ tễ.<br><br>Hiện giờ nàng đệ đệ Từ Giang còn không có kết hôn, không cần suy xét đệ tức phụ ý tưởng, nàng thân cha thân mụ hòa thân đệ đệ, cùng nàng cảm tình hảo thật sự, khẳng định nguyện ý làm cho bọn họ ở nhờ.<br><br>Cố Văn Cảnh lại nói: “Không cần, chúng ta đi huyện thành, ta nhờ người ở huyện thành giúp ta tìm được công việc, đi huyện thành thuê cái phòng ở trụ đi!”<br><br>Hiện tại Hạ Á quốc cấm thương nhân đi nơi khác nhập hàng đầu cơ trục lợi, chỉ cho phép tự sản tự tiêu, cho nên làm thương nhân kiếm được không nhiều lắm, thu vào lại không ổn định, còn chịu người khác thường ánh mắt đối đãi. Để cho người hâm mộ chính là đoan bát sắt chính thức công nhân hoặc là nhân viên công vụ.<br><br>Bất quá tưởng trở thành công nhân hoặc là nhân viên công vụ, nhất định phải phải có bằng cấp cùng thành trấn hộ khẩu.<br><br>Nguyên chủ chỉ là sơ trung tốt nghiệp liền bỏ học, bởi vì Cố Bảo Châu sinh ra, trong nhà tiền đều phải tăng cường nàng hoa, không có tiền cho hắn giao học phí. Cho nên nguyên chủ chẳng sợ thành tích hảo, cũng không có tiền thượng cao trung, càng đừng nói tham gia thi đại học, thi đại học.<br><br>Cố Văn Cảnh nhưng thật ra có tin tưởng thi đậu đại học, nề hà nguyên chủ liền cao trung cũng chưa thượng, hắn cũng không thể OOC, đột nhiên chạy tới tham gia thi đại học.<br><br>Cho nên chỉ có thể trước rời đi thôn, tiến vào huyện thành tìm cái công tác dưỡng gia sống tạm, chờ thế cục biến hảo lúc sau lại từ thương.<br><br>＜＜＜＜＜＜<br><br>Cố Văn Cảnh mang theo Từ Phương tìm thôn trưởng khai chứng minh, liền vào huyện thành, rẽ trái rẽ phải vòng rất xa lộ đi vào một chỗ hẻo lánh cư dân lâu, hắn đi vào một hộ nhà trước cửa gõ gõ môn.<br><br>Một cái trên mặt có rất nhiều mặt rỗ trung niên nam nhân mở ra môn, nhìn đến Cố Văn Cảnh, trên mặt tức khắc lộ ra tươi cười: “Cố huynh đệ tới, mau tiến vào!”<br><br>Nam nhân nhìn đến Cố Văn Cảnh phía sau Từ Phương, cười tự giới thiệu nói: “Ngươi chính là Cố huynh đệ tức phụ đi? Ngươi kêu ta Vương mặt rỗ là được!”<br><br>Từ Phương đương nhiên không có khả năng thật sự nửa điểm không khách khí kêu hắn Vương mặt rỗ, mà là thực khách khí hô một tiếng “Vương đại ca!”<br><br>Cố Văn Cảnh hỏi: “Sự tình làm được thế nào?”<br><br>Vương mặt rỗ cười hắc hắc, nói: “Ngươi yên tâm, ta ra ngựa, đương nhiên cho ngươi làm được thoả đáng. Đang chuẩn bị quá hai ngày đem công tác chứng minh cho ngươi đưa đi đâu, vừa lúc ngươi đã đến rồi.”<br><br>Hắn cầm một trương công tác chứng minh đưa cho Cố Văn Cảnh, này công tác chứng minh chính là đơn sơ một trương giấy, trọng điểm là trên giấy cái con dấu, đó là huyện thành lò sát sinh con dấu.<br> <br><br>Cố Văn Cảnh xuyên qua lại đây sau liền tìm cơ hội tới huyện thành một chuyến, âm thầm bán đi mấy cây thỏi vàng, thay đổi tiền, nghe được Vương mặt rỗ cái này có bối cảnh có nhân mạch người trong, tốn số tiền lớn thác hắn cho chính mình tìm một cái lò sát sinh công tác.<br><br>Cái này huyện thành rất nhỏ, thích hợp công tác cũng không nhiều, Cố Văn Cảnh tự hỏi qua đi cảm thấy lựa chọn phúc lợi nhiều lò sát sinh nhất thích hợp, xác suất thành công cũng là lớn nhất, mặt khác nhà máy khả năng sẽ thất bại, rốt cuộc hắn hiện tại thân phận là cái sơ trung bằng cấp dân quê.<br><br>Vương mặt rỗ lấy tiền lúc sau làm việc hiệu suất xác thật không làm thất vọng Cố Văn Cảnh cấp giá cao tiền, Cố Văn Cảnh đưa ra tưởng ở huyện thành thuê cái phòng ở, mang tức phụ ở tại huyện thành, Vương mặt rỗ không nói hai lời liền dẫn bọn hắn đi xem phòng ở.<br><br>Vương mặt rỗ nhân mạch quảng chiêu số nhiều, làm sự tình cũng là tương đương với người môi giới, hắn đỉnh đầu thượng có vài bộ có sẵn người khác thác hắn cho thuê phòng ở.<br><br>Cố Văn Cảnh cùng Từ Phương nhìn hai nơi, liền nhìn trúng đệ nhị chỗ mang tiểu viện nhà trệt, gia cụ đầy đủ hết giỏ xách vào ở, tiền thuê cũng ở thừa nhận trong phạm vi.<br><br>Hoả tốc ở huyện thành yên ổn xuống dưới, Từ Phương ngồi ở thuê trong phòng, còn có chút không phục hồi tinh thần lại.<br><br>Vốn tưởng rằng bị mình không rời nhà, sau đó không nghĩ tới chính mình trượng phu trong tay có bút cự khoản; vốn tưởng rằng tạm thời muốn ăn chút khổ, không nghĩ tới quay đầu trượng phu liền mang nàng vào thành.<br><br>Đây chính là vào thành a! Hơn nữa chính mình trượng phu còn tìm một phần huyện thành công tác! Nguyệt nguyệt có tiền lương có phúc lợi bát sắt công tác! Chính thức công!<br><br>Từ Phương phục hồi tinh thần lại sau, kinh hỉ ôm chặt Cố Văn Cảnh, kích động nói: “Chúng ta này liền vào thành?! Vào thành!”<br><br>Cố Văn Cảnh vô pháp lý giải Từ Phương thời đại này dân quê đối vào thành khát vọng cùng khát khao, nhưng hắn vẫn là có thể cảm nhận được nàng mừng rỡ như điên tâm tình.<br><br>＜＜＜＜＜＜<br><br>Cố Văn Cảnh có lò sát sinh chính thức công tác, hắn khai cái chứng minh liền đem chính mình hộ khẩu chuyển tới trong thành.<br><br>Chuyển hộ khẩu chuyện này muốn thông qua thôn trưởng tới xử lý, căn bản lừa không được, không bao lâu liền cơ hồ toàn thôn người đều đã biết.<br><br>Cố gia.<br><br>Cố Lai Phúc trầm mặc hút thuốc lá sợi, trong lòng thực hụt hẫng. Bên người Lý Xuân Hoa còn ở lải nhải oán trách: “Ta liền biết lão đại là cái trong lòng ẩn ác ý, hắn khẳng định là sớm liền tìm chiêu số lộng cái trong thành công tác, vẫn luôn tàng đến phân gia lúc sau mới bại lộ ra tới, chính là sợ chúng ta dính hắn quang!”<br><br>Nàng hoàn toàn đã quên phân gia chuyện này là nàng nói ra, không phải Cố Văn Cảnh nói ra.<br><br>Cố Lai Phúc nghe được trong lòng bực bội, đánh gãy nàng oán giận: “Được rồi! Phân đều phân ra đi, hắn là tốt là xấu, cùng chúng ta không quan hệ!”<br><br>Phía trước Cố Văn Cảnh mang theo Từ Phương rời đi thôn, cơ hồ trong thôn người đều đã biết hắn đem lão đại hai khẩu tử mình không rời nhà, trong khoảng thời gian này hắn không thiếu bị người ở sau lưng chỉ chỉ trỏ trỏ.<br><br>Lý Xuân Hoa nơi nơi đi nói Cố Văn Cảnh cùng Từ Phương không hiếu thuận, người khác hỏi nàng nơi nào không hiếu thuận, nàng ăn ngay nói thật, Cố Văn Cảnh cùng Từ Phương cư nhiên dám dạy huấn Cố Bảo Châu, không ngoan ngoãn nghe bọn hắn nói đối Cố Bảo Châu hảo, bọn họ không phải không hiếu thuận là cái gì?<br><br>Trong thôn người đều cảm thấy Cố Lai Phúc cùng Lý Xuân Hoa liền bởi vì như vậy điểm việc nhỏ đem trưởng tử đuổi ra đi quả thực chính là đầu óc nước vào.<br><br>Bất quá cũng có người theo dõi Cố Bảo Châu, những người này gia đều là trong nhà có nam oa cùng Cố Bảo Châu tuổi không sai biệt lắm. Bọn họ nhìn đến Cố Lai Phúc cùng Lý Xuân Hoa đối Cố Bảo Châu như vậy yêu thương, nếu là nhà bọn họ tiểu tử tương lai có thể cưới Cố Bảo Châu, chẳng phải là có thể đem Cố gia tài sản đều ôm đến nhà mình tới?<br><br>Hiện giờ truyền đến bị mình không rời nhà Cố Văn Cảnh đi trong thành tìm được rồi công tác, một đám hâm mộ ghen ghét vô cùng, vì thế liền đi toan Cố Lai Phúc cùng Lý Xuân Hoa —— đem một cái tiền đồ nhi tử đuổi ra đi là cái gì cảm thụ?<br><br>Nhìn đến Cố Lai Phúc cùng Lý Xuân Hoa ăn mệt biểu tình, này đó trong lòng phiếm toan người cũng liền thoải mái.<br><br>Cố Bảo Châu là cả người đều không tốt.<br><br>Nàng không thể hiểu được mất đi bàn tay vàng, vị diện giao dịch khí không linh. Nhưng nàng nghĩ chính mình còn có trọng sinh ưu thế, nàng biết về sau ai sẽ phát đạt, biết về sau làm cái gì sinh ý kiếm tiền, biết tương lai giá nhà sẽ tăng cao.<br><br>Chính là nàng nhớ rõ, trọng sinh trước chính mình đại ca căn bản không có mình không rời nhà, cũng không có vào thành công tác việc này!<br><br>Hiện thực cùng chính mình trong trí nhớ chênh lệch như vậy đại, Cố Bảo Châu có chút hoài nghi khởi chính mình trọng sinh ký ức có phải hay không thật sự đáng tin cậy.<br><br>Cả người đều có chút hốt hoảng, vì thế nàng ở trường học đi học tổng thất thần, thành tích càng ngày càng kém, so nàng trọng sinh trước thành tích còn kém.<br><br>＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh mang theo Từ Phương vào thành sau, Từ gia không bao lâu liền thu được Từ Phương cùng Cố Văn Cảnh hai vợ chồng bị Cố Lai Phúc cùng Lý Xuân Hoa đuổi ra khỏi nhà tin tức.<br><br>Từ gia nhân khí phẫn tới rồi Duyên Khê thôn, muốn tìm Cố gia muốn cái công đạo cách nói, chỗ nào có tân hôn còn không có mấy ngày liền đem hai vợ chồng mình không rời nhà đạo lý?!<br><br>Kết quả tới rồi Duyên Khê thôn lúc sau, dọc theo đường đi gặp được thôn dân một đám đều chúc mừng bọn họ: “Nhà ngươi khuê nữ gả cho cái tiền đồ hán tử a!”<br><br>“Hiện tại ngươi khuê nữ đều bị ngươi con rể mang vào thành, các ngươi sao còn tới tìm lão Cố?”<br><br>Từ phụ từ mẫu không hiểu ra sao, Từ Giang truy vấn vài câu, mới hỏi rõ ràng tình huống.<br><br>Đương Từ gia người biết được Cố Văn Cảnh ở bị đuổi ra khỏi nhà sau ngược lại đi trong thành tìm được rồi công tác, xoay hộ khẩu thành thành trấn hộ khẩu, một đám kinh ngạc đến trợn mắt há hốc mồm.<br><br>Từ mẫu ngơ ngác nói: “Kia hiện tại tình huống này…… Chúng ta còn có đi hay không Cố gia?”<br><br>Từ Giang nói: “Còn đi cái gì Cố gia, chúng ta trực tiếp đi trong thành tìm tỷ tỷ cùng tỷ phu đi!”<br><br>Từ gia ba người đi tìm Duyên Khê thôn thôn trưởng hỏi thăm Cố Văn Cảnh cùng Từ Phương ở trong thành chỗ ở, sau đó tìm tới môn.<br><br>Từ Phương ở nhà sửa sang lại đồ vật, quét tước vệ sinh, bỗng nhiên nghe được tiếng đập cửa, nàng không có tùy tiện mở cửa, mà là đứng ở phía sau cửa hỏi: “Ai nha?”<br><br>Ngoài cửa truyền đến quen thuộc thanh âm: “Tỷ, là ta, A Giang! Ta cùng ba mẹ tới xem ngươi!”<br><br>Từ Phương vội vàng mở ra đại môn, nhìn đến từ phụ từ mẫu cùng đệ đệ Từ Giang, nàng có chút kinh hỉ: “Ba, mẹ, các ngươi sao tới?”<br><br>Từ phụ đi vào đi, một bên đánh giá phòng ở tình huống, một bên nói: “Nếu không phải ngươi nhị thẩm nói cho chúng ta biết, chúng ta còn không biết ngươi cùng Văn Cảnh đều bị đuổi ra ngoài! Thật là, chuyện lớn như vậy nhi cũng không biết cùng chúng ta nói một tiếng!”<br><br>Từ Phương cười nói: “Ba, ta kỳ thật cũng ngốc đâu! Ta cũng không nghĩ tới đột nhiên liền phân gia, càng không nghĩ tới Văn Cảnh thế nhưng có thể ở trong thành tìm được công tác, ta bây giờ còn có chút không phục hồi tinh thần lại đâu! Vốn là tính toán vội qua sau cùng Văn Cảnh cùng nhau về nhà đi xem các ngươi, kết quả không nghĩ tới các ngươi trước tìm tới.”<br><br>Từ mẫu cười ha hả nói: “Con rể có bản lĩnh là chuyện tốt! Chúng ta mới vừa nghe được tin tức khi còn lo lắng hai người các ngươi nhật tử vô pháp quá, không nghĩ tới Văn Cảnh như vậy có bản lĩnh!”<br><br>Từ Giang hỏi: “Tỷ, tỷ phu đâu?”<br><br>Từ Phương đáp: “Ngươi tỷ phu hắn đi làm.”<br><br>Từ Giang hỏi: “Tỷ phu ở đâu đi làm đâu?”<br><br>Quảng Cáo<br>"]