["Cố phụ nhìn đến Cố Chiêu kia không tình nguyện bộ dáng, lại liên tưởng đến phía trước nhìn đến hắn cùng Đặng Tiểu Du cử chỉ thân mật cảnh tượng, Cố phụ theo bản năng liền tưởng lệnh cưỡng chế hắn cùng Đặng Tiểu Du không được lại liên hệ.<br><br>Ở Cố phụ xem ra, Đặng Tiểu Du chính là một cái hám làm giàu nữ, vì Cố Chiêu tiền cùng phía trước vẫn là cô nhi Cố Văn Cảnh chia tay, hiện giờ Cố Chiêu cùng Cố Văn Cảnh quan hệ như vậy xấu hổ, nàng công không thể không. Hắn đương nhiên không hy vọng thân tử cùng con nuôi bởi vì như vậy một nữ nhân mà quan hệ vô pháp hòa hoãn.<br><br>Nhưng hắn vừa mới chuẩn bị mở miệng khi, bỗng nhiên nghĩ đến đây là thi đại học trường thi ở ngoài, còn có rất nhiều bồi khảo gia trưởng ở. Việc xấu trong nhà không thể ngoại dương, hắn nhịn xuống chưa nói ra tới, mà là đối Cố Chiêu nói: “Ta có lời muốn cùng ngươi nói, ngươi lên xe tới!”<br><br>Cố Chiêu đi theo Cố phụ lên xe.<br><br>Cố mẫu trong lòng rõ ràng Cố phụ là tưởng cùng Cố Chiêu nói cái gì, nàng không có theo sau, mà là đứng ở tại chỗ.<br><br>Ở Cố gia, Cố mẫu cũng không phải phụ thuộc vào Cố phụ địa vị, sự nghiệp là Cố phụ Cố mẫu hai người cùng nhau lang bạt ra tới, mà hài tử giáo dục cũng là phía trước nói tốt, phụ thân quản nhi tử, mẫu thân quản nữ nhi.<br><br>Tuy rằng bởi vì bọn họ bận về việc sự nghiệp đối hài tử quản giáo sơ sẩy, dưỡng hai đứa nhỏ đều không nên thân, nhưng ở cùng hài tử nói lời thật lòng nói sự tình, Cố Chiêu đều là giao cho Cố phụ.<br><br>Trong xe, ở phong bế không gian, chỉ có Cố phụ cùng Cố Chiêu hai người, rất nhiều lời nói liền hảo thuyết.<br><br>Cố phụ hỏi: “Ngươi hôm nay có phải hay không bồi cái kia Đặng Tiểu Du tới?”<br><br>Cố Chiêu phủ nhận tam liền: “Ta không phải, ta không có, ta là một người tới.”<br><br>Nếu Cố Chiêu nói chính mình là bồi mặt khác nữ hài tới, còn có thể làm Cố phụ nửa tin nửa ngờ, nhưng hắn nói là chính mình một người tới, Cố phụ liền xác định Cố Chiêu là đang nói dối.<br><br>Cố phụ chán ghét nhất hài tử ở chính mình trước mặt nói dối, hắn sắc mặt lập tức trầm xuống dưới, cố nén không phát hỏa: “Kia hôm nay ta nhìn đến ngươi cùng một cái nữ hài tay khoác tay đứng ở trường thi ngoại là chuyện như thế nào?”<br><br>Cố Chiêu vẻ mặt mộng bức, hắn trăm triệu không nghĩ tới chính mình cư nhiên đã sớm bị Cố phụ bắt được! Như vậy Cố mẫu đâu? Hắn nhớ tới phía trước Cố mẫu đối hắn hỏi chuyện, cùng với chính mình nói dối lừa dối nàng lúc sau, nàng kia bỗng nhiên thay đổi sắc mặt.<br><br>Chẳng sợ Cố Chiêu đầu óc không hảo sử, hắn cũng biết bị Cố phụ Cố mẫu phát hiện chính mình nói dối sẽ chọc giận bọn họ, cho nên hắn ma lưu nhi cúi đầu nhận sai: “Ta, ta chỉ là thực thích Đặng Tiểu Du, biết các ngươi cùng Cố Văn Cảnh đều không hy vọng chúng ta ở bên nhau, cho nên ta mới giấu giếm.”<br><br>Lúc này, Cố Chiêu cảm thấy chính mình trừ bỏ kiên định chính mình đối Đặng Tiểu Du là chân ái lý do thoái thác, không còn hắn pháp có thể tưởng tượng.<br><br>Cố phụ thật sâu thở dài, cảm giác thực bất đắc dĩ, loại cảm giác này ở đối mặt Cố Chiêu khi không phải lần đầu tiên, trước kia cũng là cái dạng này. Ở không biết Cố Văn Cảnh tồn tại phía trước, hắn còn hy vọng đem Cố Chiêu bẻ hồi quỹ đạo bồi dưỡng thành người thừa kế. Nhưng mà Cố Chiêu tổng ở ngày thường chính sự thượng biểu hiện đến ngốc không kéo kỉ, nhưng ở cùng hắn cùng Cố mẫu đấu trí đấu dũng thượng biểu hiện đến phá lệ cơ trí.<br><br>Hắn trong lòng không cấm đối không hiểu chuyện Cố Chiêu sinh ra thật sâu thất vọng, nhưng nhiều năm như vậy phụ tử cảm tình không phải giả, hắn vẫn là khuyên nhủ: “Đặng Tiểu Du chỉ là vì tiền cùng ngươi ở bên nhau, hơn nữa ngươi cùng Đặng Tiểu Du một ngày không xa rời nhau, Văn Cảnh liền không khả năng thừa nhận ngươi cái này đệ đệ.”<br><br>Cố Chiêu không phục nói: “Ai muốn hắn thừa nhận? Ta còn không thừa nhận có như vậy cái ca ca đâu!” Hắn đương nhiên biết Đặng Tiểu Du là vì hắn tiền, nhưng hắn cũng bởi vì Đặng Tiểu Du là Cố Văn Cảnh bạn gái mới có thể muốn cùng nàng ở bên nhau cách ứng Cố Văn Cảnh, ai cũng không thích ai, vừa lúc.<br><br>Cố phụ nghe được Cố Chiêu này đối Cố Văn Cảnh tràn ngập oán khí nói, trầm mặc xuống dưới, hắn đã ở trong lòng đánh mất phía trước tưởng tìm cái cơ hội tốt tiếp Cố Chiêu về Cố gia ý tưởng.<br><br>Bởi vì hiện tại hai đứa nhỏ chi gian vấn đề không phải Cố Văn Cảnh không muốn tiếp thu Cố Chiêu, mà là Cố Chiêu không hiểu chuyện còn đối Cố Văn Cảnh tràn ngập địch ý. Loại tình huống này, bọn họ làm phụ mẫu tổng không thể vì Cố Chiêu không hiểu chuyện, là mạnh mẽ yêu cầu Cố Văn Cảnh hiểu chuyện bao dung Cố Chiêu đi?<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố phụ không có lại khuyên Cố Chiêu cái gì, có chút mỏi mệt nói: “11 giờ rưỡi Văn Cảnh liền khảo xong rồi, ngươi đi về trước đi!” Cố Văn Cảnh không nghĩ nhìn thấy Cố Chiêu, Cố phụ cũng lo lắng hai người sảo lên càng ảnh hưởng cảm tình, vì thế khiến cho Cố Chiêu đi trước.<br><br>Ngồi ở trong xe Cố Chiêu vốn dĩ cũng không tưởng cùng Cố Văn Cảnh cùng nhau ngồi xe trở về, nhưng nghe đến Cố phụ lời này, trong lòng tức khắc ê ẩm, cảm thấy Cố phụ đây là vì thân sinh nhi tử, còn tiếp hắn về nhà đều không muốn.<br><br>Quả nhiên không phải thân sinh liền không quan trọng sao?!<br><br>Cố Chiêu trong lòng phi thường có oán khí, hắn nói không lựa lời nói: “Hắn khảo xong rồi thì thế nào? Nhà ta xe ta chẳng lẽ còn không thể ngồi sao? Còn không phải là một cái thi đại học sao? Đến nỗi coi trọng như vậy?”<br><br>Cố phụ cau mày nói: “Thi đại học như vậy quan trọng, như thế nào không thể coi trọng?”<br><br>Cho dù là trong nhà có tiền, cũng hy vọng nhà mình hài tử có thể khảo cái hảo thành tích tiến vào hảo đại học tiếp thu tinh anh giáo dục.<br> <br><br>Cố Chiêu khinh thường nói: “Ngươi khẳng định sẽ làm hắn tương lai tiếp nhận tập đoàn, rốt cuộc hắn mới là ngươi thân sinh nhi tử sao! Kia hắn còn làm bộ làm tịch thi đại học làm cái gì?”<br><br>Cố Chiêu trong lòng ý tưởng chính là, trong nhà như vậy có tiền, nằm ở tiền đôi đời trước cũng xài không hết, học tập hoàn toàn vô dụng, như vậy nỗ lực làm gì?<br><br>Nhưng Cố phụ nhất nhận không ra người không cầu tiến tới, trước kia không thiếu bởi vì cái này trừu Cố Chiêu.<br><br>Mà hiện tại Cố phụ lại đem chú ý trọng điểm đặt ở Cố Chiêu câu kia “Rốt cuộc hắn mới là ngươi thân sinh nhi tử” nói mặt trên đi.<br><br>Cố Chiêu loại này hoa khai giới hạn nói làm Cố phụ có chút thương tâm, hắn tự nhận chính mình đối con nuôi thân tử đều là giống nhau yêu thương, thậm chí luận cảm tình, đối dưỡng mười mấy năm Cố Chiêu, phụ tử cảm tình càng sâu chút, đối vừa mới nhận trở về thân tử Cố Văn Cảnh, càng có rất nhiều áy náy cùng đền bù.<br><br>Chỉ là Cố Chiêu thật sự không biết cố gắng, Cố phụ liền tính tưởng bồi dưỡng hắn tiến công ty, hắn cũng không cái kia năng lực. Dưới loại tình huống này, hắn lựa chọn bồi dưỡng Cố Văn Cảnh làm người thừa kế, không phải thực bình thường sự tình sao? Vì cái gì từ Cố Chiêu trong miệng nghe tới lại là bởi vì hắn bất công thân sinh nhi tử mới bồi dưỡng Cố Văn Cảnh làm người thừa kế đâu?<br><br>Cố phụ ý thức được ở Cố Chiêu trong lòng, hắn cùng Cố mẫu chính là bất công thân sinh nhi tử dưỡng phụ mẫu. Loại này nhận tri làm Cố phụ trong lòng rất khó chịu, hắn nhìn Cố Chiêu kia tràn đầy oán niệm biểu tình, thở dài nói: “Ta là muốn cho Cố Văn Cảnh kế thừa trong nhà sự nghiệp, nhưng kia không phải bởi vì hắn có cái kia năng lực sao? Hắn nếu là cùng ngươi giống nhau không cái kia bản lĩnh, ta thà rằng đem tập đoàn bán cũng sẽ không làm hắn xằng bậy.”<br><br>Cố Chiêu biểu tình thượng tràn ngập không tin, đời trước Cố Chiêu là ở vào đại học sau mới bị nhận trở về, vừa trở về không lâu, đã bị Cố phụ lập tức mang theo trên người đương người thừa kế bồi dưỡng, có thể thấy được vẫn là thân nhi tử càng quan trọng. Nếu không như thế nào không bồi dưỡng hắn cái này con nuôi đâu?<br><br>Cố Chiêu lựa chọn tính làm lơ trước kia Cố phụ tưởng bồi dưỡng hắn làm người thừa kế, kết quả Cố phụ yêu cầu hắn xem văn kiện hắn liền phiên đều lười đến phiên một chút, cùng Cố phụ Cố mẫu đấu trí đấu dũng thật lâu, rốt cuộc đấu đến bọn họ thể xác và tinh thần đều mệt, từ bỏ làm hắn làm người thừa kế ý tưởng.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cửa xe bỗng nhiên bị mở ra, Cố mẫu ngồi xuống ghế điều khiển phụ thượng, nàng quay đầu lại nhìn thoáng qua trên ghế sau Cố Chiêu, hỏi: “Các ngươi nói xong rồi sao?”<br><br>Cố phụ còn chưa nói lời nói, Cố Chiêu liền trước nói: “Nói xong rồi nói xong rồi!” Nói xong hắn liền kéo ra cửa xe xuống xe, “Ta đi trước!”<br><br>Cố Chiêu đối với Cố phụ, kỳ thật càng sợ Cố mẫu.<br><br>Bởi vì khi còn nhỏ Cố mẫu liền càng thích ngoan ngoãn không nghịch ngợm Cố Tình, đối luôn là nghịch ngợm gây sự Cố Chiêu các loại giáo huấn, sau khi lớn lên Cố mẫu cũng đối Cố Chiêu lang thang hành vi thập phần bất mãn, so Cố phụ đối hắn nghiêm khắc nhiều. Cho nên Cố Chiêu tuy rằng bị Cố phụ trừu đến càng nhiều, Cố mẫu không đánh quá hắn, nhưng hắn chính là đối Cố mẫu tương đối nhút nhát.<br><br>Phía trước hắn còn dám cùng Cố phụ tranh luận, Cố mẫu lên xe sau, Cố Chiêu liền gấp không chờ nổi trốn đi.<br><br>Cố mẫu hỏi hỏi Cố phụ vừa rồi nói chuyện kết quả.<br><br>Cố phụ thở dài: “Tiểu Chiêu đối Văn Cảnh địch ý rất sâu, hắn cũng không muốn cùng Đặng Tiểu Du chia tay.”<br><br>Cố mẫu nhưng thật ra so với hắn xem đến khai: “Vậy làm hai đứa nhỏ tách ra trụ, thiếu tiếp xúc mâu thuẫn tự nhiên liền ít đi. Dù sao hài tử đều lớn, nếu không mấy năm, từng người thành gia, tổng muốn dọn ra đi.”<br><br>So với tại bên người sủng ái nhiều năm như vậy con nuôi Cố Chiêu, Cố mẫu càng hy vọng có thể ở hữu hạn thời gian hảo hảo đền bù thân sinh nhi tử Cố Văn Cảnh. Rốt cuộc Cố Văn Cảnh đều mau thành niên, lập tức muốn đi vào đại học ở nhà trụ không được bao lâu, chờ tốt nghiệp đại học, muốn kết hôn, cũng là muốn dọn ra đi cùng lão bà cùng nhau trụ, bọn họ còn có thể có bao nhiêu thời gian hòa thân nhi tử bồi dưỡng cảm tình đâu?<br><br>11 giờ rưỡi đánh linh, thực mau trường thi đại môn liền mở ra, có thí sinh ra tới.<br><br>Cố Văn Cảnh không có trước tiên nộp bài thi, cho nên hắn xen lẫn trong trong đám người cùng nhau ra tới.<br><br>Mới ra trường thi đại môn, hắn liền nhìn đến đứng ở bên ngoài chờ hắn Cố phụ Cố mẫu, hắn triều hai người đi qua đi: “Ba, mẹ.”<br><br>Cố phụ hỏi: “Khảo đến cảm giác thế nào?”<br><br>Cố mẫu chụp hắn một chút, “Mới vừa khảo xong ngữ văn, hỏi cái này làm gì?” Nàng chính là cố ý đi tra xét gia trưởng cấp hài tử bồi khảo nên làm cái gì, trong đó rất quan trọng một chút chính là như thế nào không cho thí sinh trong lòng có áp lực, đặc biệt là không toàn bộ khảo xong liền tuyệt đối đừng hỏi khảo đến như thế nào, miễn cho thí sinh có một môn ngành học không khảo hảo, ảnh hưởng hắn lúc sau khảo thí.<br><br>Bất quá này chỉ là nhằm vào những cái đó bình thường thí sinh cùng học tra, giống Cố Văn Cảnh như vậy học bá đại lão, hắn biểu tình thực bình tĩnh nói: “Cảm giác khá tốt, nếu đọc lý giải không khấu phân, hẳn là có thể lấy mãn phân.”<br><br>Bên cạnh có mặt khác thí sinh cùng gia trưởng nghe thấy được Cố Văn Cảnh ‘ lời nói hùng hồn ’, không cấm dùng kinh ngạc ánh mắt nhìn qua.<br><br> <br>Có thí sinh chịu không nổi hắn trang bức, nói: “Đệ nhất môn là khảo ngữ văn, huynh đệ, ngươi đối ngữ văn cư nhiên có tin tưởng có thể khảo mãn phân?”<br><br>Cố Văn Cảnh kinh ngạc xem qua đi, hỏi ngược lại: “Ngữ văn khảo mãn phân rất khó sao? Chỉ cần đọc lý giải không khấu phân, ta cơ bản có thể xác định là mãn phân. Phía trước ta vài lần bắt chước khảo, ngữ văn không phải mãn phân chính là đọc lý giải khấu một hai phân, thi đại học bài thi khó khăn cảm giác so bắt chước khảo còn thấp một ít.”<br><br>Chung quanh các thí sinh: “……”<br><br>Đây là gặp được không thể trêu vào đại lão!<br><br>Cáo từ! Quấy rầy!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố phụ Cố mẫu cùng Cố Văn Cảnh triều dừng xe vị trí đi đến, Cố mẫu biên đi còn vừa cười nói: “Văn Cảnh, ngươi viết văn như vậy có tin tưởng khảo mãn phân sao? Ta nghe nói thi đại học mãn phân viết văn không nhiều lắm đi?”<br><br>Cố Văn Cảnh đáp: “Hẳn là không thành vấn đề, thi đại học viết văn lấy mãn phân so ngày thường khảo thí lấy mãn phân còn dễ dàng một chút.”<br><br>Hắn viết viết văn đương nhiên lại là dùng thể văn ngôn viết, như vậy ở chấm bài thi lão sư nơi đó dễ dàng thêm phân, hơn nữa trước thế giới viết vài thập niên thể văn ngôn, hiện giờ viết văn chương, hắn cảm giác viết bạch thoại văn so viết thể văn ngôn còn phiền toái chút.<br><br>Ngày thường khảo thí viết viết văn chẳng sợ có thể lấy mãn phân, sửa cuốn lão sư cũng sẽ ở nhìn đến phía trước mãn phân lúc sau, xét ở viết văn thượng khấu một phân, đây là trong truyền thuyết ‘ khấu một phân sợ ngươi kiêu ngạo ’.<br><br>Mà thi đại học chấm bài thi, chuyên môn phê duyệt viết văn chấm bài thi lão sư là nhìn không tới bài thi mặt khác bộ phận điểm, tự nhiên cũng sẽ không sinh ra khấu phân là sợ thí sinh kiêu ngạo ý tưởng, viết văn viết đến ưu tú liền sẽ không bủn xỉn cấp một cái mãn phân.<br><br>Cố Văn Cảnh đi theo Cố phụ Cố mẫu lên xe, Cố phụ lái xe trở lại Cố gia.<br><br>Cố gia phòng bếp a di đã sớm chuẩn bị tốt cơm trưa, liền chờ bọn họ đã trở lại.<br><br>Trên bàn cơm dọn xong đủ loại kiểu dáng thức ăn, đều là hương vị tương đối thanh đạm không cay độc kích thích, là Cố mẫu cố ý phân phó, tránh cho Cố Văn Cảnh ở thi đại học khi ăn hư bụng.<br><br>Một nhà ba người hoà thuận vui vẻ cơm nước xong lúc sau, còn cùng đi trong hoa viên đi bộ đi bộ tiêu tiêu thực.<br><br>Cố mẫu nhìn nhìn thời gian, nói: “Chiều nay khảo toán học, từ tam điểm khảo đến 5 giờ. Hiện tại mới một chút, Văn Cảnh, ngươi đi ngủ một giờ ngủ trưa đi! Hai giờ đồng hồ ta kêu ngươi rời giường, miễn cho buổi chiều muốn đánh buồn ngủ, ảnh hưởng khảo thí.”<br><br>close<br><br>Cố Văn Cảnh gật gật đầu, sau đó liền đi lầu hai phòng ngủ trưa.<br><br>Cố phụ Cố mẫu cũng có nghỉ trưa thói quen, nhưng hôm nay bọn họ cũng chưa ngủ, Cố phụ ngồi ở trong phòng khách dùng máy tính xử lý một ít công vụ, Cố mẫu còn lại là đứng ngồi không yên có phải hay không ngẩng đầu xem một cái đồng hồ, lại xem một cái Cố phụ máy tính góc phải bên dưới thời gian, sợ chính mình một cái không chú ý làm nhi tử ngủ quên.<br><br>Tới rồi hai điểm, Cố mẫu liền thả lỏng xuống dưới, đúng giờ lên lầu đi gõ cửa đánh thức Cố Văn Cảnh.<br><br>Cố Văn Cảnh rửa cái mặt, đi theo Cố phụ Cố mẫu lên xe trường thi.<br><br>Ngày hôm sau số 8 khảo thí cũng cùng số 7 không sai biệt lắm, Cố phụ Cố mẫu hai ngày này toàn bộ hành trình cùng đi, cảm giác so với hắn cái này thí sinh còn muốn mệt.<br><br>Thi đại học kết thúc, Cố Văn Cảnh liền thanh nhàn xuống dưới, Cố phụ đối hắn hỏi: “Ngươi nghỉ hè tính toán làm cái gì? Muốn đi du lịch sao?”<br><br>Cố Văn Cảnh nói: “Ta tính toán nghỉ hè có thời gian đem ta kia gia cửa hàng xử lý hảo. Đến nỗi du lịch…… Ba ba mụ mụ có thời gian cùng ta cùng đi du lịch sao?”<br><br>Cố mẫu một ngụm đáp ứng xuống dưới: “Đương nhiên là có thời gian!” Liền tính không có thời gian, tễ cũng muốn bài trừ thời gian tới.<br><br><br>Cố phụ cũng gật gật đầu, nói: “Ngươi muốn đi nơi nào du lịch?”<br><br>Cố Văn Cảnh nói: “Ta đây đem du lịch công lược làm tốt, lại cho các ngươi nhìn xem được không?”<br><br>Cố phụ Cố mẫu đương nhiên nói hành.<br><br>Cố phụ lại tiểu tâm cẩn thận đề nghị nói: “Ngươi kia gia cửa hàng, tuy rằng sinh ý hảo, nhưng ngươi nghỉ hè có thể tới hay không trong nhà công ty giúp một tay ba ba?”<br><br>Tuy rằng trong khoảng thời gian này hắn cảm giác cùng nhi tử ở chung đến khá tốt, nhưng hắn vẫn là có chút lo lắng cho mình nói như vậy sẽ chạm đến nhi tử mẫn cảm lòng tự trọng, làm nhi tử cảm thấy chính mình là khinh thường sự nghiệp của hắn.<br><br>Không ngờ Cố Văn Cảnh cũng không do dự bao lâu, trực tiếp đáp ứng rồi xuống dưới: “Hảo a!”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố phụ kinh hỉ nhìn Cố Văn Cảnh nói: “Văn Cảnh, ngươi thật sự đáp ứng rồi?”<br><br>Cố Văn Cảnh gật gật đầu: “Ta vì cái gì không đáp ứng? Ta kia gia cửa hàng xác thật xa không bằng đi ba ba công ty càng có thể rèn luyện ta năng lực, chỉ cần ba ba không chê ta thêm phiền liền hảo.”<br><br>Cố Văn Cảnh đối đi Cố thị tập đoàn công tác đương nhiên sẽ không có mâu thuẫn cảm xúc, rốt cuộc có càng cao khởi điểm, vì cái gì một hai phải vì cái gọi là chứng minh chính mình, không đi mượn dùng cha mẹ lực lượng chạy tới dựng nghiệp bằng hai bàn tay trắng đâu?<br><br>Đã từng từng có dựng nghiệp bằng hai bàn tay trắng trải qua Cố Văn Cảnh, biết rõ kế thừa gia nghiệp cùng dựng nghiệp bằng hai bàn tay trắng chi gian khác biệt, tuy rằng năng lực của hắn làm hắn dựng nghiệp bằng hai bàn tay trắng cũng không khó, nhưng phóng có sẵn tài nguyên không cần, chỉ do đầu óc nước vào.<br><br>Hắn dựng nghiệp bằng hai bàn tay trắng tưởng phấn đấu đến Cố phụ Cố mẫu hơn phân nửa đời Cố thị tập đoàn tình trạng này, hắn đến tiêu phí nhiều ít tinh lực cùng thời gian? Như phi tất yếu, hắn là không nghĩ lãng phí thời gian này, có nhiều như vậy nhàn rỗi thời gian, hắn đi học điểm khác kỹ năng bàng thân thật tốt.<br><br>Cố phụ cười đến trên mặt nếp nhăn đều thâm rất nhiều: “Đương nhiên sẽ không ghét bỏ, ngươi còn nhỏ, có thể đi theo ba ba mụ mụ chậm rãi học.”<br><br>Ngày hôm sau, Cố phụ Cố mẫu đi công ty đi làm, liền gấp không chờ nổi đem Cố Văn Cảnh cũng mang đi.<br><br>Bọn họ đều đã quên phía trước còn nói quá muốn cùng đi du lịch nói, chỉ nghĩ trước đem Cố Văn Cảnh mang đi công ty làm hắn lộ diện.<br><br>Cố phụ Cố mẫu không có giấu giếm Cố Văn Cảnh thân phận ý tứ, bọn họ đã sớm cùng Cố Văn Cảnh nói tốt, chờ Cố Văn Cảnh 18 tuổi thành niên lễ ngày đó, Cố gia liền tổ chức một lần yến hội, chính thức đem hắn giới thiệu cho những người khác.<br><br>Cố Văn Cảnh 18 tuổi sinh nhật, là ở tháng sáu 28 ngày, vừa lúc đuổi kịp thi đại học ra thành tích.<br><br>Bất quá Cố phụ Cố mẫu tính toán trước đem Cố Văn Cảnh giới thiệu cho công ty cao tầng nhận thức nhận thức.<br><br>Cố phụ Cố mẫu mang theo Cố Văn Cảnh đi vào công ty, cũng không cố tình tuyên bố, nhưng Cố Văn Cảnh một cái tuổi còn trẻ nhìn qua vẫn là học sinh hài tử đi theo Cố phụ bên người làm trợ lý, còn đối Cố phụ một ngụm một cái ba ba, tự nhiên khiến cho công ty cao tầng tò mò.<br><br>Có một vị họ Lưu phó tổng tìm Cố phụ hội báo công tác khi, nhịn không được nhìn Cố Văn Cảnh hỏi Cố phụ nói: “Vị này chính là……”<br><br>Lưu phó tổng vừa mới là nghe được Cố Văn Cảnh kêu Cố phụ ba ba, hắn cho rằng đây là Cố phụ tư sinh tử, rốt cuộc hắn là gặp qua Cố Tình cùng Cố Chiêu. Cho nên hắn trong lòng có chút lo lắng Cố phụ cùng Cố mẫu bởi vì cái này tư sinh tử nháo đến tập đoàn sụp đổ.<br><br>Cố thị tập đoàn là Cố phụ Cố mẫu cùng nhau dốc sức làm ra tới, Cố mẫu danh nghĩa cổ phần không thể so Cố phụ kém nhiều ít, Lưu phó luôn là Cố mẫu một tay đề bạt đi lên, so với Cố phụ hắn đương nhiên càng trung tâm với Cố mẫu. Cho nên Lưu phó tổng đã làm tốt cấp Cố mẫu mật báo chuẩn bị.<br><br>Cố phụ không nghĩ tới Lưu phó tổng nội tâm diễn nhiều như vậy, hắn cười đem Cố Văn Cảnh giới thiệu cho Lưu phó tổng: “Đây là ta nhi tử, Cố Văn Cảnh! Chúng ta cũng là vừa tương nhận không lâu……” Hắn vẻ mặt cảm khái.<br><br>Lúc này Cố mẫu đẩy cửa vào được.<br><br>Lưu phó tổng yên lặng rũ mắt, thầm nghĩ, chủ tịch cư nhiên đem tư sinh tử công khai đưa tới trong công ty tới, hiện tại phu nhân đã tìm tới cửa, một hồi đại chiến chạm vào là nổ ngay.<br><br>Sau đó Lưu phó tổng liền nhìn đến chủ tịch phu nhân ý cười doanh doanh triều cái kia tư sinh tử đi qua đi, cái kia tư sinh tử còn kêu chủ tịch phu nhân: “Mụ mụ!”<br><br>Lưu phó tổng vẻ mặt mộng bức, đây là tình huống như thế nào?<br><br>Cố phụ lại tiếp tục cảm khái nói: “Ai có thể nghĩ đến năm đó ở bệnh viện sinh hài tử thế nhưng đều có thể ôm sai, như vậy tiểu nhân sự cố tỷ lệ cũng có thể làm chúng ta gặp phải. Cũng may hiện giờ chúng ta người một nhà duyên phận không cạn, lại lần nữa đoàn tụ……”<br><br>Lưu phó luôn là lòng bàn chân lơ mơ không biết như thế nào từ văn phòng đi ra.<br><br>Hắn phía trước cho rằng Cố phụ là bởi vì Cố Chiêu thật sự không biết cố gắng, muốn cho tư sinh tử tiến công ty cầm quyền, hắn còn não bổ Cố mẫu bởi vì tư sinh tử cùng Cố phụ tiến hành xé bức đại chiến cảnh tượng.<br><br>Kết quả lại là như vậy hí kịch hóa!<br> <br><br>Cư nhiên là li miêu đổi Thái Tử ly kỳ cốt truyện!<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Lưu phó tổng ra tới sau, liền có người vây quanh hắn hỏi: “Lưu tổng, hỏi rõ ràng sao? Cái kia thiếu niên đến tột cùng là cái gì thân phận?”<br><br>Lưu phó tổng biểu tình phức tạp nói: “Đó là đại thiếu gia.”<br><br>Mọi người vẻ mặt mộng bức: “Gì?”<br><br>Có người cũng cùng Lưu phó tóm lại trước nghĩ đến một khối đi: “Chẳng lẽ là chủ tịch tư sinh tử?”<br><br>“Không thể nào? Chủ tịch cùng phu nhân cảm tình như vậy hảo, sao có thể sẽ có tư sinh tử?”<br><br>Lưu phó tổng không dám làm những người này tiếp tục não bổ suy đoán đi xuống, miễn cho truyền ra không thể vãn hồi lời đồn đãi, vội vàng giải thích nói: “Không phải, hắn là chúng ta chủ tịch cùng phu nhân thân sinh nhi tử!”<br><br>“Chính là chủ tịch cùng phu nhân không phải chỉ có một nữ nhi cùng một cái nhi tử sao?”<br><br>Cố Chiêu đã từng bị Cố phụ mạnh mẽ đè xuống công ty học tập, rất nhiều người gặp qua một đầu hoàng mao như bất lương thiếu niên Cố Chiêu.<br><br>Lưu phó tổng cảm thán đem Cố Chiêu cùng Cố Văn Cảnh ôm sai chân tướng nói cho mọi người.<br><br>Tất cả mọi người không nghĩ tới, chân tướng thế nhưng là li miêu đổi Thái Tử!<br><br>Ôm sai như vậy tiểu xác suất sự cố, thế nhưng liền phát sinh ở bọn họ tập đoàn chủ tịch phu thê trên người?! Thật là làm cho bọn họ có loại không dám tin tưởng cảm giác.<br><br>Bất quá theo trong khoảng thời gian này cùng Cố Văn Cảnh tiếp xúc hạ, biết Cố Văn Cảnh thân phận công ty cao tầng đều sôi nổi may mắn —— may mắn Cố Chiêu là chỉ li miêu, thật Thái Tử là Cố Văn Cảnh.<br><br>Nếu không tương lai Cố thị tập đoàn giao cho Cố Chiêu trong tay, chỉ sợ nếu không bao lâu là có thể bị bại sụp đổ.<br><br>Cùng chi tương phản, Cố Văn Cảnh cái này thật Thái Tử mới là kế thừa này cha mẹ kinh thương thiên phú, rất nhiều chuyện một điểm liền thông, còn có thể suy một ra ba, thật sự so Cố Chiêu ưu tú quá nhiều.<br><br>Cố Văn Cảnh ở từ Cố mẫu trong miệng biết được công ty cao tầng đối chính mình nhất trí khen ngợi, hắn chỉ có thể vô ngữ đối Cố Chiêu tỏ vẻ cảm tạ.<br><br>Hắn ở Cố phụ bên người làm trợ lý mới hơn nửa tháng, làm hơn phân nửa là đánh tạp cùng học tập, cũng không có chân chính biểu hiện ra chính mình năng lực tới. Nhưng liền tính như vậy vẫn là được đến đại gia cùng khen.<br><br>Nếu không phải bọn họ cấp Cố phụ Cố mẫu mặt mũi mặt ngoài khen hắn vài câu, như vậy chính là bởi vì bọn họ bị Cố Chiêu sốt ruột biểu hiện kéo thấp chờ mong giá trị, cảm thấy Cố Văn Cảnh chỉ cần biểu hiện đến còn tính đáng tin cậy, liền đáng giá khích lệ.<br><br>Không có li miêu đối lập liền không biết thật Thái Tử có bao nhiêu ưu tú.<br><br>Cố Văn Cảnh đối với loại tình huống này đương nhiên thấy vậy vui mừng, hắn nhưng không nghĩ ngày sau chính mình từ Cố phụ Cố mẫu trong tay tiếp nhận Cố thị tập đoàn khi, còn phải bị một đám lão tiền bối làm khó dễ.<br><br>Tháng sáu 23 ngày, thi đại học thành tích ra tới.<br><br>Cố phụ Cố mẫu sớm liền giống như người thường gia phụ mẫu như vậy canh giữ ở điện thoại cùng trước máy tính, Cố Văn Cảnh chuẩn khảo chứng hào đã sớm bị bọn họ nhớ cho kỹ.<br><br>Tuần tra thời gian vừa đến, Cố phụ Cố mẫu một cái gọi điện thoại, một cái xoát trang web, kết quả điện thoại đánh không đi vào, trang web tạp đốn cũng đổi mới không ra.<br><br>Cuối cùng vẫn là Cố Văn Cảnh chủ nhiệm lớp đánh hắn di động báo tin vui, bọn họ mới biết được Cố Văn Cảnh lần này thi đại học lấy tổng phân gần như mãn phân ưu tú thành tích vinh hoạch thi đại học Trạng Nguyên!<br><br>Cố phụ Cố mẫu lập tức cười đến không khép miệng được, bàn tay vung lên: “Làm tiệc rượu! Lớn như vậy hỉ sự, cần thiết đến đại làm học lên yến!”<br><br>Bọn họ cảm thấy đem học lên yến cùng thành niên lễ hợp ở bên nhau làm, quả thực là đối Cố Văn Cảnh này phân hảo thành tích vũ nhục.<br><br>Cố Văn Cảnh lại là nghĩ đến, hiện giờ Đặng Tiểu Du còn không có trọng sinh, nếu là hắn làm Cố phụ Cố mẫu vì hắn bốn phía tổ chức học lên yến, làm lão sư đồng học đều biết thân phận của hắn, chỉ sợ chờ Đặng Tiểu Du trọng sinh trở về, liền sẽ hoài nghi hắn có phải hay không cũng trọng sinh, khó tránh khỏi cành mẹ đẻ cành con.<br><br>Vì thế hắn thuyết phục Cố phụ Cố mẫu, làm học lên yến điệu thấp tiến hành. Lý do là hắn cũng không muốn cho cao trung đồng học biết thân phận của hắn, để tránh ảnh hưởng bọn họ đồng học tình nghĩa.<br><br>Quảng Cáo<br>"]