["Thời gian quá thật sự mau, hài tử cũng đi theo thấy phong liền trường, phảng phất trong chớp mắt cái kia lúc mới sinh ra hồng toàn bộ nhăn dúm dó xấu hài tử lập tức liền biến thành trắng trẻo mập mạp chọc người trìu mến bạch bánh bao.<br><br>Cố Văn Cảnh theo thường lệ tan tầm sau trước tiên tới xem nhi tử, đã mau một tuổi Cố Chính Hồng tiểu bằng hữu đang nằm ở hắn thân cha sai người chuyên môn vì hắn chế tạo trong nôi, trừng mắt xinh đẹp mắt to duỗi tay đi bắt treo ở nôi thượng tiểu lục lạc. Tiểu béo tay trảo không được lục lạc liền liều mạng múa may, đem kia nhất xuyến xuyến tiểu lục lạc diêu đến đinh linh linh vang, tiểu béo bánh bao nghe lục lạc thanh cười khanh khách đến lộ ra vô xỉ lợi.<br><br>Cố Văn Cảnh thấy như vậy một màn, tức khắc biểu tình ôn nhu xuống dưới, đi qua đi khom lưng duỗi tay đem nhi tử ôm lên, cười tủm tỉm nói: “Hồng Nhi, tưởng cha không có?” Nói còn hướng nhi tử trắng nõn gương mặt hôn một cái.<br><br>Chung quanh hầu hạ hạ nhân thấy như vậy một màn biểu tình không có bất luận cái gì biến hóa, đã sớm xuất hiện phổ biến tập mãi thành thói quen.<br><br>Cố Chính Hồng hàm hồ hô: “Cha……” Chẳng sợ kêu đến mồm miệng không rõ, cũng đủ nào đó ngốc cha vui vẻ.<br><br>“Ai!” Cố Văn Cảnh cao hứng lên tiếng, sau đó lại hướng nhi tử bên kia gương mặt hôn một cái.<br><br>Cố Chính Hồng tiểu bằng hữu cũng rất cao hứng hướng thân cha trên mặt bôi nước miếng, hồ đến Cố Văn Cảnh trên mặt tất cả đều là tiểu béo bánh bao nước miếng.<br><br>Nhưng thân nhi tạp nước miếng, Cố Văn Cảnh nào có ghét bỏ đạo lý, ngược lại còn cười ha hả ôm nhi tạp hướng cách vách Trình Ngọc Hoa trong phòng đi đến.<br><br>Trình Ngọc Hoa vừa thấy Cố Văn Cảnh trên mặt, liền biết này gia hai lại là mới vừa dính thân cận xong lại đây, bất đắc dĩ nói: “Phu quân, lập tức liền phải đi chính phòng dùng bữa tối, ngươi mau rửa cái mặt.”<br><br>Hài tử sau khi sinh này gần một năm tới, Cố Văn Cảnh có thể nói là đổi mới nàng trong lòng sủng hài tử quan niệm.<br><br>Ở Trình Ngọc Hoa xem ra, một cái phụ thân sủng ái hài tử đơn giản là nhiều hơn hỏi đến hài tử tình huống, đâu giống Cố Văn Cảnh như vậy, mỗi ngày vội đến không được đều sẽ trừu thời gian ra tới cùng nhi tử thân cận, trực tiếp thân nhi tử khuôn mặt tính cái gì, hắn liền thân thủ giúp nhi tử đổi tã đều đã làm.<br><br>Loại này từ phụ đến làm người trợn mắt há hốc mồm sự tình, Cố Văn Cảnh nhưng không thiếu làm, Trình Ngọc Hoa đề qua vài lần, Cố Văn Cảnh đều coi như gió bên tai, ai cũng không thể ngăn đón hắn cùng nhi tạp bồi dưỡng cảm tình.<br><br> <br>Mà Ninh Viễn Hầu cùng Viên thị cũng xem bất quá đi, rốt cuộc bọn họ nhân gia như vậy, dưỡng hài tử nơi nào yêu cầu giống người thường gia như vậy tự tay làm lấy? Bà vú chờ hạ nhân là làm cái gì ăn không biết? Lại cứ Cố Văn Cảnh so hài tử mẹ ruột đều phải để bụng, chỉ cần hắn ở nhà, uy hài tử loại sự tình này đều là hắn tự mình tới làm.<br><br>Cố Văn Cảnh không tha đem nhi tử đưa cho Trình Ngọc Hoa, bất quá Trình Ngọc Hoa không tiếp nhận, mà là làm bên người ma ma giúp nàng ôm.<br><br>Cố Chính Hồng cái này tiểu béo bánh bao ở ngay từ đầu bởi vì sinh non so tầm thường hài tử gầy yếu một chút, hầu phủ tự nhiên là tỉ mỉ dưỡng, làm bà vú ăn các loại thuốc bổ, sau đó bú sữa cấp hài tử.<br><br>Vì thế hiện tại Cố Chính Hồng đã lớn lên trắng trẻo mập mạp, thể trọng tiêu thăng, Trình Ngọc Hoa tay trói gà không chặt, ôm cảm thấy trụy tay, liền rất thiếu chính mình ôm hắn.<br><br>Cố Văn Cảnh nhìn thoáng qua Trình Ngọc Hoa, sau đó liền đi rửa mặt, đem trên mặt nhi tử nước miếng đều tẩy rớt, lau khô mặt, hắn liền gấp không chờ nổi từ ma ma trong tay đem tránh cái không ngừng nhi tử ôm lấy.<br><br>Cố Chính Hồng còn nhỏ, ngày thường ai ôm hắn nhiều nhất, ai đối hắn tốt nhất, hắn tự nhiên ỷ lại ai. Cho nên trừ bỏ Cố Văn Cảnh, hắn cũng chỉ có ở uống nãi khi nguyện ý làm bà vú ôm trong chốc lát, ngày thường thà rằng nằm ở trong nôi chính mình chơi.<br><br>Loại này hài tử không thân cận mẹ đẻ tình huống, Cố Văn Cảnh cũng không kỳ quái, ở hiện đại đều có hài tử bởi vì vẫn luôn bị bảo mẫu mang đại không thân cận mẹ đẻ đâu, huống chi là cổ đại loại này liền uy nãi đều từ bà vú đại lao gia đình giàu có.<br><br>Ở nguyên chủ trong trí nhớ, hắn khi còn nhỏ cũng không cùng mẫu thân Viên thị nhiều thân cận, hai mẹ con chẳng sợ quan tâm lẫn nhau cũng là thủ quy củ, càng nhiều như là đi lưu trình.<br><br>Cố Văn Cảnh nhắc nhở quá Trình Ngọc Hoa, hy vọng nàng có thể giống hắn giống nhau buông cái giá cùng hài tử thân mật ở chung, nhưng mà bị mười mấy năm tiểu thư khuê các giáo dục Trình Ngọc Hoa làm không được điểm này, nàng đối nhi tử quan tâm đều biểu hiện ở thường xuyên hỏi đến bọn hạ nhân có hay không chiếu cố hảo hài tử, ngày thường liền ôm hài tử số lần đều có thể đếm được trên đầu ngón tay.<br><br>Cố Văn Cảnh đề qua vài lần, thấy Trình Ngọc Hoa cũng không để ở trong lòng, cũng không hề nhiều lời, chỉ là hắn trở nên càng sủng nhi tử.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh tự mình ôm nhi tử, bên người đi theo Trình Ngọc Hoa, đi trước chính phòng cùng Ninh Viễn Hầu cùng Viên thị cùng nhau dùng bữa.<br> <br><br>Nhìn đến Cố Văn Cảnh đem Cố Chính Hồng ôm vào trong ngực, Ninh Viễn Hầu liền trừng mắt: “Tiểu tử ngươi như thế nào lại đem Hồng Nhi ôm lại đây? Bà vú đều là làm gì đó?!”<br><br>Đã không phải lần đầu tiên nghe thế loại răn dạy Cố Văn Cảnh bình tĩnh trả lời nói: “Cho ta nhi tử uy nãi.”<br><br>Ninh Viễn Hầu bị nghẹn một chút, tức giận đến lại trừng mắt nhìn liếc mắt một cái Cố Văn Cảnh, quở mắng: “Ôm tôn không ôm tử quy củ ngươi không hiểu sao? Giống ngươi như vậy sủng đi xuống, sớm hay muộn từ phụ nhiều bại nhi!”<br><br>Cố Văn Cảnh nói: “Phụ thân, ngươi đừng tưởng rằng ngươi lấy ra cái gì ôm tôn không ôm tử quy củ áp ta, là có thể đem ta nhi tử cướp được ngươi trong lòng ngực đi. Hồng Nhi là ta thân nhi tử, ta không sủng hắn sủng ai?”<br><br>Ninh Viễn Hầu bất đắc dĩ lắc đầu thở dài, lời nói thấm thía nói: “Hồng Nhi là ngươi đích trưởng tử, ngươi như vậy sủng đi xuống, sủng hư làm sao bây giờ?”<br><br>Cố Văn Cảnh bình tĩnh nói: “Phụ thân yên tâm, nên sủng thời điểm sủng, nên nghiêm khắc thời điểm ta sẽ nghiêm khắc yêu cầu Hồng Nhi. Cái này ngươi yên tâm, Hồng Nhi sẽ không bị ta sủng thành ăn chơi trác táng.”<br><br>Đối với hài tử giáo dục, Cố Văn Cảnh tự nhận vẫn là rất có tâm đắc, kiếp trước hắn dưỡng con cái liền không có không nên thân.<br><br>close<br><br>Bất quá hắn nói lời này, Ninh Viễn Hầu căn bản không hướng trong lòng đi, ở Ninh Viễn Hầu xem ra, Cố Văn Cảnh chính mình đều vẫn là cái hài tử đâu, hiện tại còn mỗi ngày cùng nhi tử cùng nhau chơi đùa, không ý thức được làm một cái phụ thân chân chính bộ dáng là cái gì.<br><br>Vốn định làm tôn tử trong lòng từ ái tổ phụ Ninh Viễn Hầu, lúc này chỉ có thể trong lòng thở dài, hạ quyết tâm chờ tôn tử trưởng thành, hắn nhất định phải làm nghiêm khắc tổ phụ. Ai kêu hắn sinh cái làm không được nghiêm phụ nhi tử đâu!<br><br>Dùng bữa tối khi, Cố Văn Cảnh trước sau như một ôm nhi tử tự mình cho hắn uy cơm, kia dốc lòng chiếu cố động tác, so chuyên môn chiếu cố hài tử bọn hạ nhân đều phải thuần thục.<br><br><br>Ninh Viễn Hầu cũng không lười đến răn dạy hắn, làm bộ nhìn không thấy.<br><br>Trình Ngọc Hoa tuy rằng cũng cảm thấy phu quân như vậy chiếu cố nhi tử không ổn, bất quá Cố Văn Cảnh đau sủng nàng sinh nhi tử, nàng chỉ có lòng tràn đầy vui mừng, cũng không tưởng khuyên can.<br><br>Nhưng thật ra Viên thị nhìn Cố Văn Cảnh hai cha con ấm áp hỗ động, trong lòng cân nhắc nổi lên cái gì……<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Bữa tối qua đi, Ninh Viễn Hầu đi tiền viện xử lý công vụ, Viên thị ở chính mình trong phòng nghe bà quản gia tử hội báo bên trong phủ sự vụ.<br><br>Sau đó liền có nha hoàn tới bẩm báo: “Phu nhân, biểu tiểu thư tới.”<br><br>Viên thị kỳ thật vẫn là đối Viên Tố Tố cam nguyện làm thiếp bôi nhọ Viên gia cạnh cửa có khúc mắc, cho nên bên người nàng hầu hạ người, đối Viên Tố Tố xưng hô trước nay đều không phải Viên di nương, vẫn luôn là biểu tiểu thư.<br><br>Viên thị nghe được nha hoàn bẩm báo, cười nói: “Mau làm nàng tiến vào bãi.” Mấy ngày nay tới giờ, Viên Tố Tố mỗi ngày đều sẽ ở bữa tối sau lại tìm nàng thỉnh an.<br><br>Viên thị trong lòng cũng minh bạch, Viên Tố Tố đây là nhật tử quá đến khổ, Cố Văn Cảnh trực tiếp coi nàng vì không có gì, Trình Ngọc Hoa không thể hầu hạ nhật tử, hắn thà rằng ngủ thư phòng cũng không muốn đi Tây viện tìm nàng. Bọn hạ nhân cũng đều là xem người hạ đồ ăn đĩa, Viên Tố Tố một cái không được sủng di nương, có thể có cái gì ngày lành quá?<br><br>Cho nên Viên Tố Tố chỉ có thể mỗi ngày tới Viên thị nơi này, cho thấy chính mình vẫn là hầu phủ nữ chủ nhân chất nữ, không đến mức làm người chậm trễ đi.<br><br>Viên thị đau lòng chất nữ, nhưng thật ra vẫn luôn vì Viên Tố Tố chống lưng, ở chất nữ Viên Tố Tố cùng con dâu Trình Ngọc Hoa chi gian cũng thường xuyên thiên vị chất nữ.<br><br>Bất quá nàng lại thiên vị Viên Tố Tố, cũng không làm gì được nàng nhi tử không vui tiến Viên Tố Tố nhà ở.<br><br>Đến nay Cố Văn Cảnh liền không đặt chân quá Viên Tố Tố trụ Tây viện, hầu phủ ai không biết nàng Viên Tố Tố chính là cái chê cười? Hảo hảo biểu tiểu thư, một hai phải đắm mình trụy lạc làm một cái hữu danh vô thật Viên di nương.<br><br> <br>Viên Tố Tố đi đến, nàng triều Viên thị hành lễ: “Cấp cô mẫu thỉnh an.”<br><br>Viên thị lôi kéo tay nàng làm nàng ngồi ở chính mình bên người, “Không cần nhiều như vậy lễ! Tố Tố, ngươi nhưng dùng bữa tối?”<br><br>Bởi vì Viên Tố Tố thực hiểu làm người, ở Viên thị nơi này tới cũng không oán giận Cố Văn Cảnh không muốn sủng hạnh nàng lời nói, ngược lại còn thực vì Cố Văn Cảnh suy nghĩ.<br><br>Tỷ như lúc trước Trình Ngọc Hoa mang thai sau, Cố Văn Cảnh ngủ thư phòng trong lúc, chính là Viên Tố Tố đối Viên thị nói: “Cô mẫu, Ngọc Hoa tỷ tỷ mang thai không thể hầu hạ biểu ca, biểu ca cũng không muốn thấy ta. Tố Tố lo lắng biểu ca không người hầu hạ, cô mẫu không bằng đưa hai cái nha hoàn đi hầu hạ biểu ca đi!”<br><br>Nàng nói lời này khi đã biểu hiện ra chính mình đối Cố Văn Cảnh ái mộ cùng u oán, lại phi thường hiền huệ rộng lượng vì Cố Văn Cảnh suy nghĩ, còn không dấu vết ở Viên thị trước mặt cấp Trình Ngọc Hoa thượng mắt dược.<br><br>Viên thị lúc ấy nghe liền rất vui mừng, còn khen nàng so Trình Ngọc Hoa hiền huệ, sau đó liền phái hai cái xinh đẹp quyến rũ nha hoàn đi Cố Văn Cảnh thư phòng hầu hạ.<br><br>Tuy rằng kết quả là Cố Văn Cảnh đem kia hai cái xinh đẹp nha hoàn thật đương thô sử nha hoàn sai sử, cũng không có thu dùng, nhưng này cũng không ảnh hưởng Viên Tố Tố ở Viên thị nơi này xoát hảo cảm độ.<br><br>Có lẽ Cố Văn Cảnh không thu dùng kia hai cái nha hoàn hành vi cũng ở Viên Tố Tố tính kế trong vòng.<br><br>Bởi vậy hiện tại Viên thị đối Viên Tố Tố rất là đau lòng sủng ái, cảm thấy nàng so với kia cái ở sau lưng khuyến khích nàng nhi tử không nạp thiếp tưởng độc chiếm nàng nhi tử con dâu hiền huệ tri kỷ nhiều.<br><br>Viên Tố Tố cười khanh khách trả lời nói: “Đã dùng qua, đa tạ cô mẫu quan tâm!” Sau đó nàng lại săn sóc quan tâm Viên thị thân thể, nghe được Viên thị càng là tâm tình thoải mái.<br><br>Một lát sau, Viên thị làm bọn hạ nhân đều lui ra ngoài, chính mình cùng Viên Tố Tố ngầm nói chuyện riêng tư.<br><br>“Tố Tố, ngươi cũng biết Văn Cảnh đối Hồng Nhi kia hài tử sủng ái trình độ, ngươi muốn chủ động điểm nhi, nhanh chóng cũng hoài cái hài tử. Có hài tử, ấn Văn Cảnh kia thích hài tử tính tình, đối với ngươi tự nhiên sẽ yêu ai yêu cả đường đi.”<br><br>Viên Tố Tố mặt lộ vẻ chua xót: “Chính là cô mẫu, biểu ca hắn liền thấy đều không muốn thấy ta, ta lại như thế nào có thể hoài thượng?” Đến nay vẫn là hoa cúc đại khuê nữ nàng thật muốn là có hài tử, hầu phủ cũng tuyệt đối không dám nhận a!<br><br>Quảng Cáo<br>"]