["Giả Hải Lan lúc ấy vì chiếu cố tuổi nhỏ nữ nhi không có phương tiện đi ra ngoài công tác, lại chặt đứt chồng trước bên kia sinh hoạt phí, đỉnh đầu thượng chính túng quẫn, vì thế nhìn đến bao lì xì theo bản năng liền điểm một chút.<br><br>Kết quả không nghĩ tới mở ra bao lì xì sau, xuất hiện không phải cướp được bao lì xì kim ngạch, mà là bao lì xì bỗng nhiên từ di động giao diện thượng nhảy ra tới, nàng trong tay xuất hiện một viên chói lọi Kim Đan!<br><br>Không thể hiểu được trong tay nhiều kiện vốn không nên tồn tại đồ vật, Giả Hải Lan chấn kinh rồi sau một lúc lâu, sau đó ý thức được cái này chư thiên group bao lì xì tuyệt đối không giống bình thường!<br><br>Sau đó liền nhìn đến trong đàn Đan Đế ở đã phát bao lì xì sau, đàn viên nhóm hàn huyên lên.<br><br>【 Đan Đế 】: Vì thê tử tân nghiên cứu chế tạo mấy cái mỹ dung đan…… Thất bại phẩm. Chỉ đối phàm nhân hữu hiệu.<br><br>【 Thiên Đế 】: Chỉ đối phàm nhân hữu hiệu phát đến trong đàn có ích lợi gì? Chúng ta trong đàn lại không có phàm nhân!<br><br>【 thiên hậu 】: Bổn cung còn tưởng rằng là Đan Đế luyện chế mỹ dung đan, vừa mới chuẩn bị dùng một quả nhìn xem hiệu quả.<br><br>【 chiến thần 】: Mỹ dung đan có ích lợi gì? @ Đan Đế không bằng tới viên tăng cường công lực đan dược!<br><br>【 ma pháp sư 】: Nga! Trời ạ! Các ngươi thế giới dược tề thế nhưng là thể rắn viên! Bất quá Đan Đế đan dược đích xác dùng tốt!<br><br>【 Tử Thần 】: Xem này đan dược bộ dáng, viên mãn vô lậu, Đan Đế luyện đan thủ pháp lại biến lợi hại [ điểm tán /]<br><br>……<br><br>Giả Hải Lan nhìn trong đàn mọi người nói chuyện phiếm nội dung, nếu là phía trước, nàng nhìn đến bọn họ nghiêm trang trò chuyện này đó, nhất định cho rằng bọn họ là trọng độ trung nhị bệnh không cứu, hiện tại lại cảm thấy rất có khả năng…… Những người này nói đều là thật sự!<br><br>Giả Hải Lan nhìn trong tay Kim Đan, theo trong đàn những cái đó đại thần đàn viên nhóm nói, đây là một viên phàm nhân cũng có thể dùng mỹ dung đan.<br><br>Nàng không dám trực tiếp dùng, nhưng nội tâm trung ngo ngoe rục rịch vẫn là làm nàng nhịn không được quát tiếp theo điểm điểm bột phấn, hỗn thủy ăn vào.<br><br>Này viên lai lịch thần kỳ Kim Đan cũng xác thật không cô phụ nàng chờ mong, chẳng sợ chỉ là quát hạ một chút bột phấn, cũng làm nàng nguyên bản bị không thuận sinh hoạt tra tấn đến tiều tụy bất kham khuôn mặt trở về nguyên bản kiều diễm, thậm chí càng tuổi trẻ xinh đẹp, trên người bởi vì sinh hài tử lưu lại một chút có thai văn cũng tất cả đều biến mất, làn da trở nên trắng nõn rất nhiều.<br><br>Giả Hải Lan kiên trì mỗi ngày dùng một chút mỹ dung đan bột phấn, ở một viên đan dược không sai biệt lắm dùng một nửa về sau, nàng cả người liền trở nên da như ngưng chi, băng cơ ngọc cốt, dung mạo kiều diễm ướt át, tuy rằng ngũ quan không có biến, nhưng cả người thật giống như ở trong hiện thực khai mỹ nhan giống nhau.<br><br> <br>Như vậy cường đại mỹ dung hiệu quả, làm Giả Hải Lan đối dư lại nửa viên mỹ dung đan động tâm tư, nàng đem mỹ dung đan bột phấn dựa theo nàng dùng phân lượng pha loãng một trăm lần, sau đó tăng thêm đến khẩu phục mỹ dung sản phẩm trung, đề cử cho chính mình đã từng nhận thức kẻ có tiền thái thái sử dụng.<br><br>Vốn dĩ nhân gia là sẽ không dùng loại này lai lịch không rõ tam vô khẩu phục mỹ dung sản phẩm, nề hà Giả Hải Lan nét mặt toả sáng ví dụ quá mức rõ ràng, không phải do nàng không động tâm.<br><br>Mỹ dung đan hiệu quả đích xác cường đại, chẳng sợ pha loãng thực lần, vị kia thái thái cũng là ở mấy ngày nội là có thể nhìn đến có rõ ràng hiệu quả, trên mặt lấm tấm đậu ấn đỏ sậm toàn bộ đều mắt thường có thể thấy được biến mất, khóe mắt tế văn đều bóng loáng!<br><br>Như vậy rõ ràng hiệu quả, tức khắc ở phu nhân trong vòng một truyền mười mười truyền trăm, Giả Hải Lan chỉ là bán ‘ tự chế khẩu phục mỹ dung sản phẩm ’ liền đại kiếm lời một bút. Cái này làm cho nàng không cấm sinh ra chính mình khai cửa hàng bán loại này sản phẩm ý tưởng.<br><br>Chỉ là sở thừa không nhiều lắm mỹ dung đan làm nàng có chút do dự, chẳng sợ mỹ dung đan bột phấn nàng lại như thế nào tỉnh dùng, cũng luôn có dùng xong thời điểm, nếu là theo không kịp cung ứng, khai cửa hàng cũng sẽ đóng cửa.<br><br>Lúc này, mang theo nữ nhi đi dạo phố Giả Hải Lan bị một khoản thân tử tiết mục đạo diễn nhìn trúng, mời nàng mang theo nữ nhi Cố Bạch Thu lấy tố nhân mẹ con thân phận gia nhập tiết mục tổ.<br><br>Tiết mục tổ khai ra phong phú thù lao, Giả Hải Lan không có cự tuyệt, không nghĩ tới chính là tham gia lần này tiết mục, làm nàng cùng nữ nhi Cố Bạch Thu một lần là nổi tiếng.<br><br>Nàng nhân cơ hội bước vào giới giải trí.<br><br>Tuy rằng nàng tiến vào giới giải trí tuổi tương so với mặt khác nữ tinh lớn hơn nữa một ít, nhưng hơn hai mươi tuổi cũng là phong hoa chính mậu, lại có mỹ dung đan vì nàng vẫn duy trì 18 tuổi trạng thái, cũng không có lớn tuổi nữ tinh băn khoăn.<br><br>Lúc sau nàng lại từ chư thiên group bao lì xì cướp được đủ loại bao lì xì, những cái đó các đại thần ngón tay phùng lậu ra một chút đồ vật, khiến cho Giả Hải Lan ở đô thị giới giải trí đi lên đỉnh.<br><br>Lúc này Giả Hải Lan chồng trước đã là thân gia hơn 1 tỷ phú hào, hắn không có lại cưới, trong lòng vẫn là có Giả Hải Lan.<br><br>Hắn từ TV thượng thấy được nàng quang mang bắn ra bốn phía, không cấm nhớ lại đã từng hai người ngọt ngào cảm tình, sinh ra phục hôn ý tưởng.<br><br>Bất quá đáng tiếc Giả Hải Lan trong lòng đối hắn còn có ái, nhưng hôn nhân vốn dĩ liền không phải hai vợ chồng người sự tình, mà là hai bên gia đình cả gia đình người sự. Nàng không tiếp thu được luôn là thích hãm hại nàng diễn tinh bà bà, nguyên chủ cũng vô pháp nhẫn tâm đuổi đi quả phụ.<br><br>Vì thế cuối cùng hai người vẫn là không có thể hợp lại.<br><br>Cố Văn Cảnh phát hiện lần này cốt truyện có điểm ý tứ, cốt truyện miêu tả thị giác này đây Giả Hải Lan thị giác là chủ, cho nên nàng không thể nghi ngờ là thế giới này cốt truyện nữ chủ, nguyên chủ cái này nữ chủ chồng trước sở chiếm suất diễn thực trọng, có thể nói cùng nữ chủ có cảm tình chỉ có hắn, dư lại những cái đó yêu đơn phương nữ chủ chỉ là nam xứng. Hơn nữa nguyên chủ ở sự nghiệp thượng thuận buồm xuôi gió, nguyên chủ đích xác hẳn là xem như nam chủ.<br><br>Nhưng cuối cùng nam chủ cũng không có cùng nữ chủ ở bên nhau…… Nguyên chủ không có lại cưới, Giả Hải Lan cũng không có tái giá.<br><br> <br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh đối cốt truyện nam nữ chủ cảm tình gút mắt không có hứng thú, hắn ở tự hỏi Giả Hải Lan gia nhập cái kia chư thiên group bao lì xì.<br><br>Hiện tại thời gian điểm là hai người còn không có ly hôn thời điểm, hai vợ chồng cảm tình còn thực hảo, Cố mẫu cũng mới vừa bắt đầu diễn kịch hãm hại Giả Hải Lan.<br><br>Cho nên nói Giả Hải Lan còn không có ngoài ý muốn gia nhập chư thiên group bao lì xì, như vậy hắn có thể hay không gia nhập cái này group bao lì xì đâu?<br><br>Cố Văn Cảnh hoài nghi cái này chư thiên group bao lì xì rất có khả năng cũng là cùng vị diện giao dịch khí giống nhau đồ vật.<br><br>Cố Văn Cảnh quay đầu nhìn về phía bên người ủy khuất Giả Hải Lan, nói: “Kia vẫn là lại thỉnh một cái bảo mẫu đi, mặc kệ là ngươi vẫn là ta mẹ, ta đều luyến tiếc cho các ngươi làm việc nhà. Lớn như vậy biệt thự, quét tước vệ sinh muốn quét tước tới khi nào?”<br><br>Giả Hải Lan cũng tưởng thỉnh bảo mẫu, đem chính mình từ việc nhà trung giải phóng ra tới, nhưng nghĩ đến phía trước Cố mẫu là như thế nào làm ầm ĩ làm cho bọn họ đem bảo mẫu sa thải, nàng liền không tin tưởng: “Mẹ nàng có thể đáp ứng sao??”<br><br>Cố Văn Cảnh từ nguyên chủ trong trí nhớ tìm ra Cố mẫu khóc lóc kể lể la lối khóc lóc một hai phải bọn họ hai vợ chồng sa thải bảo mẫu cần kiệm tiết kiệm sinh hoạt cảnh tượng, cũng không cấm có điểm răng đau.<br><br>Hắn thật đúng là không có đụng tới quá loại này khó giải quyết tình huống, muốn nói Cố mẫu rất xấu, nàng là nguyên chủ thân sinh mẫu thân, thời trẻ thủ tiết dựa vất vả trồng trọt cùng nhặt phế phẩm đem nguyên chủ cung thành cao tài sinh, đối nguyên chủ tới nói Cố mẫu xác thật trả giá rất nhiều.<br><br>Nhưng muốn nói Cố mẫu không xấu, nàng có thể làm ra ngầm tra tấn con dâu, không cho cháu gái nuôi nấng phí sự tình tới, có thể nói là nhẫn tâm đến cực điểm.<br><br>close<br><br>Cố Văn Cảnh nghĩ nghĩ, nói: “Ta mẹ bên kia ta đi thuyết phục nàng.”<br><br>Giả Hải Lan cao hứng gật đầu: “Hảo!” Nàng xem như bị chính mình diễn tinh bà bà lộng sợ, căn bản không muốn tiếp xúc cái này bà bà.<br><br>Cố Văn Cảnh nói muốn đi thuyết phục Cố mẫu, hắn cũng không chậm trễ, trực tiếp đứng dậy đi cách vách trắc ngọa tìm Cố mẫu: “Mẹ, ta cùng ngươi nói điểm chuyện này!”<br><br>Cố mẫu cười đến thực hòa ái: “Chuyện gì a?”<br><br><br>Cố Văn Cảnh nói: “Ta hôm nay thấy ngươi cong eo phết đất, trong lòng thật là đau lòng. Mẹ, ngươi trước kia vì ta cung ta đi học, xuống đất làm việc mệt muốn chết rồi eo, hiện tại sinh hoạt điều kiện hảo, ngươi tới nhi tử trong nhà trụ nên ngồi hưởng phúc, như thế nào còn có thể vất vả như vậy làm việc đâu?”<br><br>Cố mẫu trong lòng nghe được uất thiếp, nghĩ thầm, nhi tử hẳn là sẽ làm con dâu tới hầu hạ nàng đi?<br><br>Sau đó Cố Văn Cảnh liền tiếp tục nói: “Cho nên ta tính toán lại thỉnh hai cái bảo mẫu, một cái chuyên môn tới chiếu cố ngươi, một cái liền làm việc nhà! Ngươi không bao giờ dùng vất vả làm việc nhà, mẹ, ngươi cao hứng sao?”<br><br>Cố mẫu một chút cũng không cảm thấy cao hứng, “Sao còn muốn thỉnh người đâu? Kia xài hết bao nhiêu tiền a? Làm ngươi…… Làm mẹ ngươi ta tới làm liền hảo! Không cần tiền!” Nàng vốn dĩ tưởng nói làm Giả Hải Lan tới làm, nhưng nghĩ đến chính mình ở nhi tử trước mặt hảo bà bà hình tượng, nàng vẫn là nhẫn đi trở về.<br><br>Cố Văn Cảnh cười ngồi ở Cố mẫu bên người, “Chính là ta này không phải đau lòng mẹ thân thể của ngươi sao? Coi như là nhi tử hiếu tâm, thỉnh hai cái bảo mẫu lại hoa không bao nhiêu tiền, hiện tại ta có thể kiếm tiền, có thể làm ngươi lão nhân gia hưởng phúc!”<br><br>Cố mẫu bị Cố Văn Cảnh lời này hiếu tâm cảm động, theo bản năng liền đáp ứng rồi xuống dưới: “Hảo, hảo, hảo!”<br><br>Cố Văn Cảnh cười tủm tỉm nói: “Như vậy sự tình liền như vậy định rồi, ta ngày mai liền đi tìm người!”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh tìm hai cái chuyên nghiệp hơn bốn mươi tuổi bảo mẫu, tuy rằng trả giá tiền lương ngẩng cao, nhưng nhân gia am hiểu ứng đối các loại không bớt lo cố chủ, hắn cảm thấy dùng để ứng đối Cố mẫu là thực chọn người thích hợp.<br><br>Hắn đem người mang về tới thời điểm, Cố mẫu tâm quả thực rối rắm thành hai nửa, một nửa vì nhi tử hiếu tâm mà cảm động, một nửa vì mướn bảo mẫu hoa tiền đau lòng. Cuối cùng này phân rối rắm toàn bộ đều hóa thành đối Giả Hải Lan bất mãn.<br><br>Nếu là Giả Hải Lan cái này lười biếng con dâu chủ động tới hầu hạ nàng, nàng nhi tử lại như thế nào sẽ bởi vì đau lòng nàng mà đi tiêu tiền thỉnh cái gì bảo mẫu đâu?<br><br>Tuy rằng hiện giờ nàng nhi tử có tiền, nhưng ăn mặc cần kiệm hơn phân nửa đời Cố mẫu, tưởng tượng đến thỉnh cái bảo mẫu tiền là nàng trước kia trồng trọt hai năm tiền lời, liền đau lòng đến không được.<br><br>Nhưng bảo mẫu thỉnh đều thỉnh về tới, Cố mẫu cũng ngượng ngùng vô duyên vô cớ kêu nhi tử đem người sa thải, nàng liền thừa dịp Cố Văn Cảnh không ở nhà khi, dốc hết sức làm, nguyên bản là đối với con dâu làm, hiện tại là đối với bảo mẫu làm, tưởng đem bảo mẫu làm khó dễ phải chủ động từ chức, đến lúc đó còn có lý do không cho tiền lương đâu!<br><br>Cố Văn Cảnh thỉnh về tới hai cái bảo mẫu, nói là một cái chiếu cố Cố mẫu, một cái làm việc nhà, trên thực tế một cái khác chính là giúp Giả Hải Lan chiếu cố nữ nhi Cố Bạch Thu.<br><br>Cố Bạch Thu tuổi còn nhỏ, thường thường sẽ khóc nháo không ngừng, Giả Hải Lan một cái tay mới mụ mụ căn bản lo liệu không hết quá nhiều việc.<br><br>Giả Hải Lan cũng không trông cậy vào Cố mẫu sẽ chủ động hỗ trợ, có lẽ Cố Văn Cảnh ở nhà khi nàng còn sẽ làm bộ làm tịch cấp cháu gái phao sữa bột, Cố Văn Cảnh không ở nhà khi, nghe được cháu gái tiếng khóc, nàng liền giận dữ hét: “Khóc khóc khóc! Liền biết khóc! Khóc tang bồi tiền hóa! Khóc chết tính!”<br><br>Giả Hải Lan trong lòng nghẹn khí, nhưng trước kia cùng Cố mẫu khắc khẩu kết quả đều là làm nàng thể xác và tinh thần đều mệt, hiện tại nàng chỉ có thể giả câm vờ điếc.<br><br>Hai cái bảo mẫu nghe Cố mẫu lời này trong lòng cũng đối nàng khinh thường bất mãn, tiên sinh ở nhà khi nàng một bộ gương mặt, tiên sinh không ở nhà khi liền nguyên hình tất lộ.<br><br>Giúp Giả Hải Lan chiếu cố nữ nhi cái kia bảo mẫu lặng lẽ nhắc nhở nàng: “Thái thái, ngài vì cái gì không lặng lẽ lục cái giống đâu?”<br> <br><br>Giả Hải Lan sửng sốt, đúng rồi! Nàng hiện tại buồn rầu vấn đề chính là nàng cái này diễn tinh bà bà ở nàng lão công trước mặt trang đến đặc biệt hảo, sau lưng lại như vậy hư, nàng muốn cho lão công nhìn thấu bà bà gương mặt thật cũng chưa biện pháp.<br><br>Nàng như thế nào liền đã quên có thể ghi hình đâu? Lại vô dụng ghi âm cũng đúng a!<br><br>Vừa lúc bởi vì Cố Bạch Thu khóc nháo thanh, Cố mẫu lại hùng hùng hổ hổ đi lên: “Một cái bồi tiền hóa có thể đầu thai thành ta nhi tử khuê nữ, đó là đã tu luyện mấy đời phúc phận, thế nhưng còn dám khóc? Lại khóc liền đem ngươi cấp ném, đỡ phải chiếm ta bảo bối tôn tử vị trí!”<br><br>Giả Hải Lan vội vàng lấy ra di động điểm ghi âm, một bên bảo mẫu thấy như vậy một màn, phóng nhẹ động tác, để tránh làm ra cái gì tạp âm ảnh hưởng ghi âm hiệu quả.<br><br>Ở lục xong âm lúc sau, Giả Hải Lan dùng tai nghe nghe xong một lần, xác thật nghe được thanh bên trong là nàng cái kia diễn tinh bà bà thanh âm, chẳng sợ nghe được trong tai chính là chửi rủa thanh, nàng nghĩ đến có thể ở Cố Văn Cảnh trước mặt chọc thủng bà bà gương mặt thật, cũng không cấm lộ ra một cái tươi cười tới.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cố Văn Cảnh tiếp nhận nguyên chủ công ty sau, thực mau liền thượng thủ, hắn vốn dĩ ngay từ đầu chính là điểm đầy kinh thương kỹ năng, sau lại dần dần đi lên siêu phàm chi lộ, mới thật lâu không có tiếp xúc quá phàm nhân kinh thương sinh sống.<br><br>Nhưng những cái đó ăn sâu bén rễ kỹ năng sớm đã hóa thành bản năng, Cố Văn Cảnh phát triển nguyên chủ công ty khi phi thường thuận buồm xuôi gió, hắn xử lý công tác hiệu suất có thể so nguyên chủ mau nhiều, mỗi ngày còn có thể sớm một chút về nhà giúp Giả Hải Lan cùng nhau chiếu cố Cố Bạch Thu.<br><br>Hài tử vốn dĩ chính là cha mẹ hai bên trách nhiệm, không đạo lý hài tử đúng là làm ầm ĩ thời điểm, làm ba ba lại đem hài tử ném cho mụ mụ, chỉ ở hài tử an tĩnh đáng yêu giống tiểu thiên sứ khi đậu một đậu, hài tử khóc nháo thành tiểu ác ma khi liền ném cho hài tử mụ mụ phiền lòng.<br><br>Cố Văn Cảnh điểm này trách nhiệm tâm vẫn phải có, hắn trước tiên tan tầm về nhà.<br><br>Sau đó vào cửa liền nhìn đến Cố mẫu đang ở răn dạy phết đất bảo mẫu: “Ngươi như thế nào làm việc? Nơi đó còn không có kéo sạch sẽ không thấy sao? TV quầy phía dưới có vệt nước không có kéo sạch sẽ! Còn có bàn trà phía dưới……”<br><br>Cố Văn Cảnh vào cửa thanh âm kinh động Cố mẫu, nàng theo bản năng liền thu thanh, kinh ngạc một hồi lâu mới phản ứng lại đây, chậm lại thanh âm, đối Cố Văn Cảnh cười nói: “Nhi tử, tan tầm đã trở lại? Hôm nay như thế nào sớm như vậy liền đã trở lại? Ngươi xem ngươi thỉnh bảo mẫu, làm việc một chút đều không nhanh nhẹn, còn không bằng làm mẹ tới làm đâu, sạch sẽ lưu loát không nói, còn tỉnh tiền!”<br><br>Cố Văn Cảnh nghe Cố mẫu liên tiếp nói, liền biết nàng là khẩn trương.<br><br>Hắn thay đổi giày, đi vào phòng khách, đối cầm cây lau nhà bảo mẫu hơi hơi gật đầu, xin lỗi nói: “Ngượng ngùng!”<br><br>Bảo mẫu cũng không có để ý, nàng sớm tại tiếp thu Cố Văn Cảnh mời khi đã bị báo cho, trong nhà có cái không hảo ở chung lão thái thái. Dù sao chỉ cần tiền lương cấp đến cao, chẳng sợ cố chủ không hảo ở chung cũng muốn bóp mũi nhận.<br><br>Bảo mẫu rời đi sau, Cố Văn Cảnh nhìn về phía Cố mẫu, hỏi: “Nhân gia chỉ là tới công tác, lại không phải nhà của chúng ta người hầu, ngươi như thế nào có thể sử dụng loại này ngữ khí răn dạy nàng đâu?”<br><br>Cố mẫu vốn dĩ bị nhi tử nhìn đến chính mình nhanh nhẹn dũng mãnh một mặt liền có điểm chột dạ, nghe được hắn như vậy chỉ trích chính mình, nàng ngược lại đúng lý hợp tình đi lên: “Nàng tiền lương như vậy cao, làm việc lại không nhanh nhẹn, ta còn nói không được nàng? Cảm thấy chịu không nổi cái này ủy khuất có thể từ chức không làm a! Ta còn ước gì các nàng chạy lấy người đâu, một cái bảo mẫu tiền lương so với ta năm đó trồng trọt cung ngươi đi học tiền lời đều nhiều!” Nói nói, Cố mẫu liền rưng rưng khóc lên, “Ta là nhớ tới năm đó ngậm đắng nuốt cay lôi kéo các ngươi tỷ đệ, cung ngươi đi học nhật tử……”<br><br>Quảng Cáo<br>"]