["Cửu công chúa chính nhàn nhã nằm ở giường nệm thượng cầm một quyển sách xem đến thường thường lộ ra một cái tươi cười tới.<br><br>Vệ Tốn đi vào tới, hiển nhiên quấy rầy nàng đọc sách hứng thú, nàng tùy tay liền đem thư hướng Vệ Tốn trên người tạp qua đi, tạp đến Vệ Tốn trên đầu đập vỡ đầu: “Ai làm ngươi tiến vào?”<br><br>Vệ Tốn trên đầu miệng vết thương chảy ra huyết tới, bất quá hắn lại nửa điểm không để ý, ngược lại vội vàng phủng trụ Cửu công chúa tạp lại đây thư, một bộ lo lắng thư bị đập hư bộ dáng, quỳ xuống phủng thư đầu gối đi được tới Cửu công chúa trước mặt, đôi tay đem thư dâng lên, lấy lòng nói: “Phu nhân mạc bực, tiểu tâm đập hư ngươi thư!”<br><br>Vệ Tốn tuy rằng một bộ không hề cốt khí nịnh nọt bộ dáng, nhưng không chịu nổi hắn diện mạo anh tuấn, như ngọc thụ đón gió, chẳng sợ kia trương anh tuấn mặt lộ ra nịnh nọt biểu tình tới cũng chút nào không giảm phong thái.<br><br>Cửu công chúa duỗi tay lấy quá chính mình thư, một chân đạp lên Vệ Tốn ngực thượng, không hề tôn trọng chi ý: “Cút đi!”<br><br>Vệ Tốn lại thiển mặt phủng nàng chân, cười nói: “Phu nhân đừng nóng giận, vi phu nghe nói ngoài thành Đào Hoa Tự thượng đào hoa đều khai, cho nên đặc tới mời phu nhân tiến đến ngắm hoa.”<br><br>Cửu công chúa cười nhạo nói: “Không kiến thức! Đào hoa có cái gì đẹp?” Trên đời này cái gì kỳ hoa dị thảo nàng không thấy quá? Đừng nói hiện tại đúng là đào hoa nở rộ mùa, liền tính là sương lạnh thâm đông, nàng làm Đào Hoa tiên tử chuyên môn vì nàng nở hoa, Đào Hoa tiên tử đều phải nhịn rét lạnh vì nàng nở hoa.<br><br>Vệ Tốn cười nói: “Phu nhân tư dung hơn xa đào hoa đếm không hết, nhưng mọi người nhiều tin mắt thấy vì thật, phu nhân không lộ lộ diện, đại gia lại như thế nào biết vi phu cưới cái thiên tiên làm nương tử?”<br><br>Cửu công chúa bị Vệ Tốn trắng ra vỗ mông ngựa đến trong lòng thực thoải mái, nàng đem quyển sách thành cuốn để ở cằm chỗ nghĩ nghĩ, này đó phàm nhân mắt thường phàm thai, xác thật nhìn không ra nàng lợi hại tới, tổng phải có cái đối lập mới có thể phụ trợ ra nàng tuyệt thế vô song!<br><br>Vì thế nàng liền hơi hơi gật gật đầu, đạp lên Vệ Tốn trên người kia chỉ chân dùng sức đẩy đẩy hắn: “Vậy ngươi còn không mau cho ta đi chuẩn bị xe ngựa hành lý!”<br><br>Vệ Tốn đầy mặt tươi cười đứng dậy, xoay người đi làm chuẩn bị.<br><br>Xa ở Thái Dương Tinh Thái Dương thần cung thấy như vậy một màn Cố Văn Cảnh có chút kinh ngạc, vốn tưởng rằng cái này Vệ Tốn là dựa vào cái gì mị lực mê hoặc đến Cửu công chúa cái thứ nhất thích thượng hắn, kết quả làm nửa ngày, là bởi vì hắn là chỉ đặc biệt sẽ vuốt mông ngựa liếm cẩu a!<br><br>Ở Thiên Đình trước kia kỳ thật cũng không phải không có tiểu thần tiên muốn làm Cửu công chúa liếm cẩu, bất quá những cái đó thần tiên tuy nhỏ, nhưng cũng là trong lòng giấu giếm ngạo cốt, sao có thể giống Vệ Tốn như vậy không hề điểm mấu chốt quỳ liếm? Vì thế liếm đến không đủ đúng chỗ, tự nhiên là hai bàn tay trắng.<br><br>Này Vệ Tốn chính là cái loại này liếm đến đặc biệt đúng chỗ, đem Cửu công chúa hống đến vô cùng cao hứng, chính mình liền thành Thiên Đế con rể, tương lai còn sẽ phi thăng làm thần tiên.<br><br>Trừ bỏ tương lai sẽ đội nón xanh, Vệ Tốn chính là liếm đến cuối cùng cái gì cần có đều có cái loại này liếm cẩu.<br><br>Cố Văn Cảnh nhìn đến thế gian Cửu công chúa cùng Vệ Tốn ở chung hằng ngày, hắn lâm vào trầm tư.<br><br>Bát thái tử còn ở kia vui sướng khi người gặp họa: “Thật không biết Cửu muội nghĩ như thế nào, nếu như bị phụ hoàng đã biết, khẳng định sẽ hung hăng thu thập nàng.”<br><br>Lúc này Cố Văn Cảnh liền đối hắn nói: “Muốn biết phụ hoàng có thể hay không thu thập nàng, như vậy ngươi liền đi bẩm báo phụ hoàng đi!”<br><br> <br>Bát thái tử trên mặt vui sướng khi người gặp họa tươi cười cứng lại rồi, có điểm không dám tin tưởng nhìn về phía Cố Văn Cảnh, lắp bắp nói: “Đại, đại ca, ngươi không phải là đang nói thật sự đi?”<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Thiên Đế Thần Điện ở ngoài, Bát thái tử bồi hồi sau một lúc lâu cũng không dám đi vào.<br><br>Thẳng đến Thiên Đế không kiên nhẫn mở mắt ra, nhìn về phía Thần Điện ở ngoài: “Tiến vào!”<br><br>Bát thái tử bị một cổ cường đại thần lực thổi quét mang theo tiến vào, hắn lảo đảo đứng vững thân mình, vừa nhấc đầu liền thấy cao ngồi ở thần tòa phía trên Thiên Đế biểu tình uy nghiêm nhìn hắn, hắn trong lòng run lên, bái nói: “Nhi thần bái kiến phụ hoàng!”<br><br>Thiên Đế nhàn nhạt nói: “Có chuyện gì bên ngoài bồi hồi không chừng?”<br><br>Bát thái tử miễn cưỡng bảo trì trấn định nói: “Phụ hoàng, nhi thần có một kiện về Cửu muội sự tình muốn bẩm báo phụ hoàng, chỉ là do dự không chừng nên như thế nào nói ra……”<br><br>Nghe nói liên quan đến đến Cửu công chúa, Thiên Đế liền không như vậy bình tĩnh, “Nói!”<br><br>Bát thái tử đành phải đúng sự thật nói tới: “Cửu muội lần này trộm hạ phàm, thế nhưng tự mình gả thấp một phàm nhân, cùng phàm nhân làm phu thê. Nhi thần nghĩ một phàm nhân như thế nào có thể xứng đôi Cửu muội, vì thế vội vàng tới bẩm báo phụ hoàng!”<br><br>Hắn bỏ bớt đi chính mình chạy đến mấy cái ca ca nơi đó chia sẻ bát quái vui sướng khi người gặp họa cùng với bị Cố Văn Cảnh buộc tới bẩm báo trải qua.<br><br>Thiên Đế phía trước không phát hiện Cửu công chúa dị thường, là bởi vì hắn cao ngồi Thần Điện phía trên, chú ý chính là tam giới đại sự cùng Thiên Đình khí vận còn có tự thân tu luyện tình huống, không có đi chú ý chính mình nữ nhi chạy chỗ nào chơi đùa việc nhỏ.<br><br>Hiện tại hắn ánh mắt đi tìm Cửu công chúa, hai tròng mắt thần quang càn quét tam giới, thực mau liền ở Phàm gian giới tìm được rồi chính kéo Vệ Tốn cánh tay cười đến vui vẻ Cửu công chúa, nhìn nữ nhi cùng cái kia phàm nhân thân mật khăng khít bộ dáng, Thiên Đế tức giận, toàn bộ Thiên Đình đều tràn ngập một cổ mãnh liệt uy áp.<br><br>Này đã không phải Thiên Đế lần đầu tiên tức giận rồi, Thiên Đình các thần tiên một đám đều kinh hãi không thôi: “Lại là ai như vậy lớn mật chọc đến Thiên Đế tức giận?”<br><br>Thiên Đế lập tức hạ lệnh: “Bát thái tử nghe lệnh!”<br><br>Bát thái tử biểu tình nghiêm túc nói: “Nhi thần ở!”<br><br>Thiên Đế nói: “Tiểu Cửu thiện li chức thủ, lén thế gian, tội không thể tha thứ! Trẫm hiện mệnh ngươi tốc tốc mang thiên binh thiên tướng đem Tiểu Cửu tróc nã hồi thiên đình, không được có lầm!”<br><br>Bát thái tử trong lòng kinh hỉ đáp: “Nhi thần tuân chỉ!”<br><br>Bát thái tử phía trước không muốn ngày qua đế nơi này làm cái kia cáo trạng người, chính là bởi vì hắn đối Thiên Đế vô điều kiện bất công Cửu công chúa ấn tượng quá khắc sâu, hắn cảm thấy chẳng sợ Cửu công chúa tự mình gả thấp phàm nhân, Thiên Đế cũng sẽ không sinh Cửu công chúa khí, hắn đi cáo trạng ngược lại sẽ hoàn toàn ngược lại.<br> <br><br>Kết quả không nghĩ tới Thiên Đế ở biết chuyện này sau lại là như vậy sinh khí, trực tiếp hạ chỉ mệnh lệnh hắn đem Cửu công chúa trảo trở về.<br><br>Bát thái tử vừa mới chuẩn bị rời đi Thần Điện, suất lĩnh thiên binh thiên tướng tiến đến tróc nã Cửu công chúa, Thiên Đế lại bỗng nhiên nói: “Từ từ!”<br><br>Bát thái tử dừng lại bước chân, nghi hoặc nhìn về phía Thiên Đế.<br><br>Thiên Đế trầm mặc sau một lúc lâu, nói: “Ngươi vẫn là lén đi đem Cửu Nhi mang về đến đây đi! Không cần đem động tĩnh nháo lớn.”<br><br>Bát thái tử: “…… Là, phụ hoàng.”<br><br>Bạch bạch vui mừng một hồi.<br><br>Kết quả Thiên Đế vẫn là lựa chọn bao che Cửu công chúa.<br><br>Bát thái tử trong lòng hưng phấn trở thành hư không, hắn mặt vô biểu tình hạ phàm đi tìm được rồi đang ở cùng Vệ Tốn trêu đùa Cửu công chúa.<br><br>Trời nắng một sét đánh dưới, thân xuyên màu kim hồng hoa phục Bát thái tử trống rỗng xuất hiện ở hai người bên người, Cửu công chúa triều hắn xem qua đi, cả kinh nói: “Bát ca? Sao ngươi lại tới đây?”<br><br>“Đều nói không cần kêu ta bát ca!”<br><br>close<br><br>Bát thái tử cùng Cửu công chúa lớn nhất mâu thuẫn chính là, trước kia Cửu công chúa chưa bao giờ kêu hắn ‘ bát ca ’, chỉ kêu hắn ‘ lão bát ’, thẳng đến Cửu công chúa ở thế gian biết được có một loại chim chóc đã kêu ‘ bát ca ’, từ đó về sau nàng liền thích nhất kêu hắn ‘ bát ca ’.<br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Bát thái tử mặt mang sắc lạnh đối Cửu công chúa nói: “Cửu muội, ngươi tư gả phàm nhân sự bị phụ hoàng phát hiện, phụ hoàng mệnh ta đem ngươi mang về, ngươi vẫn là ngoan ngoãn cùng ta hồi thiên đình đi!”<br><br>Vệ Tốn nghe được Bát thái tử lời nói, cả người đều ngây ngẩn cả người, hắn phía trước ngoài ý muốn phát hiện Cửu công chúa sẽ thi triển pháp thuật, liền cho rằng nàng là cái gì pháp lực cường đại yêu tinh, nghĩ hống nàng giúp chính mình làm giàu đi lên đỉnh cao nhân sinh.<br><br>Hắn từ nhà chỉ có bốn bức tường tú tài nghèo biến thành một cái hô nô dịch tì đại lão gia chính là hắn tính kế thành quả.<br><br><br>Vốn tưởng rằng chính mình đem người hống đến vô lợi nhưng đồ lúc sau, là có thể thỉnh cao nhân tới hàng yêu trừ ma. Kết quả không nghĩ tới Bát thái tử tới…… Hắn tưởng yêu tinh Cửu công chúa thế nhưng là Thiên Đình chân chính tiên nữ!<br><br>Vệ Tốn lòng tràn đầy đều là —— kiếm lớn!<br><br>Yêu tinh cùng tiên nữ chính là hai cái hoàn toàn bất đồng khái niệm!<br><br>Hơn nữa Bát thái tử một ngụm một cái ‘ phụ hoàng ’, ở thế gian có thể bị xưng hô vì ‘ phụ hoàng ’ chỉ có hoàng đế, Thiên Đình hoàng đế là ai? Đương nhiên là Thiên Đế a! Như vậy nói trước mắt cái này nam thần tiên cùng Cửu công chúa đều là Thiên Đế hài tử!<br><br>Vệ Tốn cảm giác chính mình kích động hưng phấn đến độ mau chết đột ngột đi qua, hắn thế nhưng cưới Thiên Đế nữ nhi làm vợ? Hắn thế nhưng thành Thiên Đế con rể? Như vậy hắn có phải hay không có thể ban ngày phi thăng làm thần tiên?<br><br>Vệ Tốn chính vì Cửu công chúa chân chính thân phận mà hưng phấn thời điểm, Cửu công chúa rút ra một cây roi liền triều Bát thái tử trừu qua đi: “Muốn bắt ta trở về? Có bằng ngươi?”<br><br>Nàng căn bản liền không đem Bát thái tử cùng Thiên Đế khẩu dụ để ở trong lòng, nàng không nghĩ trở về, ai đều đừng nghĩ miễn cưỡng nàng.<br><br>Cửu công chúa không chút do dự đối Bát thái tử động khởi tay tới, chỉ là nàng vốn tưởng rằng sẽ né tránh không dám đối nàng động thủ Bát thái tử lần này thế nhưng không hề cố kỵ bắt lấy roi, sau đó phong ấn nàng pháp lực, trực tiếp dùng nàng roi đem nàng trói lại lên, sau đó áp nàng trời cao.<br><br>Vệ Tốn phục hồi tinh thần lại thời điểm, phát hiện Bát thái tử không thấy, chính mình Thiên Đình công chúa lão bà cũng không thấy, hắn tức khắc trợn tròn mắt.<br><br>Như thế nào không mang theo thượng ta cùng đi Thiên Đình đâu? Ta cũng muốn làm thần tiên a!<br><br>Vệ Tốn trong lòng vô cùng tiếc nuối chính mình không bị Bát thái tử cùng nhau mang lên Thiên Đình, lại không biết hắn là nên may mắn chính mình quá mức nhỏ bé bị Thiên Đế bọn họ cấp bỏ qua, nếu không hắn một phàm nhân, đối mặt Thiên Đế lửa giận, chỉ sợ liền luân hồi chuyển thế cơ hội đều không có.<br><br>Bát thái tử cột lấy Cửu công chúa đằng vân giá vũ bay đi Thiên Đình.<br><br>Cửu công chúa dọc theo đường đi chửi rủa nói: “Hỗn đản! Mau buông ra bản công chúa! Ngươi nếu là không buông ra ta, chờ ta thấy phụ hoàng, ta nhất định phải làm phụ hoàng sung quân ngươi vĩnh viễn trấn thủ hải nhãn, làm ngươi so nhị ca còn thảm!”<br><br>Nghe được Cửu công chúa nhắc tới Nhị thái tử, Bát thái tử tâm tình tệ hơn, hắn cười lạnh nói: “Ngươi vẫn là ngẫm lại như thế nào cùng phụ hoàng giải thích ngươi tự mình gả cho phàm nhân sự tình đi!”<br><br>Cửu công chúa nửa điểm không cảm thấy chính mình có cái gì sai, “Chỉ là lừa gạt phàm nhân bái đường thành thân một lần mà thôi, lại không phải thật sự thành thân!”<br><br>Bát thái tử bị Cửu công chúa vô tri cấp khí cười: “Ngươi đều cùng cái kia phàm nhân đã lạy thiên địa, thế nhưng còn cảm thấy các ngươi không phải thật thành thân?”<br><br>Thật cho rằng ‘ thiên địa chứng giám ’ những lời này là giả sao? Thiên Đạo là không tồn tại sao?<br><br>Hắn lần đầu tiên phát hiện, nguyên lai cái này làm hắn nhiều lần ăn mệt Cửu muội thế nhưng không chỉ là bị sủng đến tính tình hư, liền đầu óc cũng hỏng rồi, lại xuẩn lại điêu ngoa.<br><br>Bát thái tử trong lòng đối đầu óc không tốt Cửu công chúa bỗng nhiên sinh ra cảm giác về sự ưu việt, cũng lười đến lại cùng nàng khắc khẩu, chỉ đem nàng đưa tới Thiên Đế trước mặt.<br><br>Tuy rằng Bát thái tử vì bận tâm Thiên Đế ý tưởng, nửa đường thượng liền đem Cửu công chúa trên người roi thu lên, nhưng Cửu công chúa pháp lực như cũ bị phong ấn, gầy yếu như phàm nhân giống nhau, nàng lại còn có thể nhào lên tới tưởng cào Bát thái tử.<br><br>Bát thái tử dùng định thân thuật đem Cửu công chúa định trụ, đưa tới Thiên Đế trước mặt mới vừa rồi giải trừ định thân thuật.<br> <br><br>＜＜＜＜＜＜＜＜＜＜＜＜＜<br><br>Cửu công chúa năng động lúc sau, chuyện thứ nhất chính là nhào hướng Thiên Đế, tìm hắn khóc lóc kể lể: “Phụ hoàng! Bát ca hắn khi dễ ta!”<br><br>Thiên Đế lần này cũng không có như dĩ vãng đau lòng đem nàng hảo hảo an ủi, mà là cũng động thủ đem nàng định tại chỗ, mặt vô biểu tình nói: “Ngươi đứng ở chỗ đó, hảo hảo nói chuyện!”<br><br>Cửu công chúa lần này chỉ có một miệng năng động.<br><br>Nàng không dám tin tưởng chất vấn nói: “Phụ hoàng, ngươi như thế nào có thể cùng bát ca giống nhau khi dễ ta đâu? Ngươi quá xấu rồi, ta không bao giờ muốn lý ngươi!”<br><br>Thiên Đế vốn là trong lòng sinh giận, nghe được Cửu công chúa lời này, trong lòng lửa giận càng là bạo trướng, “Vậy ngươi có thể nói cho trẫm, ngươi tự mình cùng phàm nhân thành thân, là muốn làm cái gì? Ngươi thật sự tính toán cho trẫm tìm một phàm nhân con rể, làm trẫm trở thành tam giới trò cười sao?”<br><br>Thiên Đế phía trước hận không thể phái thiên binh thiên tướng trực tiếp đem Cửu công chúa trảo trở về, hung hăng giáo huấn một đốn, làm nàng biết tốt xấu. Nhưng sau lại nghĩ đến nếu là sự tình nháo lớn, toàn bộ tam giới đều biết hắn nữ nhi gả cho phàm nhân, sau đó tam giới truyền lưu Thiên Đế nữ nhi cùng phàm nhân câu chuyện tình yêu, hắn quả thực mặt đều mất hết. Cho nên hắn mới kêu Bát thái tử lén đem người mang về tới.<br><br>Hiện tại thấy Cửu công chúa nửa điểm hối cải biết sai chi ý đều không có, Thiên Đế tâm tình càng không xong.<br><br>Cửu công chúa đã sớm bị Thiên Đế sủng đến không biết trời cao đất dày, thấy hắn sinh khí, căn bản không sợ, ngược lại nói năng hùng hồn đầy lý lẽ phản bác nói: “Phụ hoàng, thiên quy lại không có nào nội quy định không được thần tiên cùng phàm nhân thành thân, ta gả cho phàm nhân thì thế nào? Xúc phạm thiên quy sao?”<br><br>Nói, Cửu công chúa còn có điểm đắc ý dào dạt, nàng cảm thấy chính mình tìm được rồi tranh luận lý do, chính mình là đúng lý hợp tình.<br><br>Chỉ là nàng lại đã quên, trước kia nàng vi phạm thiên quy thời điểm, chính là luôn miệng nói quá, thiên quy là nàng phụ hoàng định, nàng phụ hoàng tưởng như thế nào sửa liền như thế nào sửa, nàng trái với thiên quy cũng không quan trọng.<br><br>Nếu Thiên Đế không phải sợ tùy tiện sửa chữa thiên quy, sẽ đem sự tình nháo đại, sau đó làm Cửu công chúa bị bái ra đã từng gả thấp phàm nhân hắc lịch sử, hắn thật muốn lập tức ở thiên quy trung tăng thêm một cái tiên phàm không được yêu nhau quy củ!<br><br>Thiên Đế nhìn chút nào không biết hối cải Cửu công chúa, bất đắc dĩ thở dài, “Ngươi thật là bị người lợi dụng còn chút nào không biết……”<br><br>Thiên Đế kiểu gì thần thông quảng đại, hắn chỉ cần xem kia Vệ Tốn liếc mắt một cái, là có thể nhìn thấu hắn kiếp trước kiếp này, hắn về điểm này tiểu tâm tư tiểu tính kế, lại như thế nào giấu đến hôm khác đế pháp nhãn?<br><br>Chính như Cửu công chúa lời nói, thiên quy cũng không có cấm tiên phàm luyến, nếu là Cửu công chúa thật sự cùng Vệ Tốn thiệt tình yêu nhau, Cửu công chúa lén thỉnh cầu hắn cái này phụ hoàng, hắn cũng không phải không thể thao tác một chút, làm Vệ Tốn phi thăng Thiên Đình làm thần tiên, sau đó thành toàn này đối có tình nhân.<br><br>Nhưng sự thật lại là, này hai người ai cũng không yêu ai, Cửu công chúa thuần túy là bị Vệ Tốn lấy lòng quỳ liếm đến thư thái, trong lòng lại tò mò, cảm thấy hảo chơi mới đáp ứng thành thân, Vệ Tốn chỉ là muốn lợi dụng sẽ pháp thuật Cửu công chúa thay đổi chính mình bần cùng khốn khổ tình cảnh.<br><br>Thiên Đế sao có thể làm Cửu công chúa tiếp tục cùng Vệ Tốn ở bên nhau, đặc biệt là Cửu công chúa tự mình thành thân một chút đều không có báo cho hắn cái này phụ hoàng, càng làm cho Thiên Đế cảm thấy sinh khí.<br><br>Chính là nổi lên phản nghịch tâm hùng hài tử một chút đều không thể lý giải Thiên Đế khổ tâm.<br><br>Cửu công chúa vốn đang không cảm thấy Vệ Tốn có cái gì cỡ nào quan trọng, nhưng hiện tại Bát thái tử ngăn cản ở phía trước, Thiên Đế tưởng chia rẽ bọn họ ở phía sau, ở thế gian nhìn vô số tài tử giai nhân thoại bản Cửu công chúa tức khắc liền đem chính mình cùng Vệ Tốn đại nhập trong thoại bản đại tiểu thư cùng thư sinh nghèo, Thiên Đế chính là cái kia cũ kỹ không màng nữ nhi hạnh phúc tưởng chia rẽ bọn họ này đối có tình nhân nhẫn tâm bổng đánh uyên ương lão phụ thân!<br><br>Quảng Cáo<br>"]