["Nàng phía trước trốn tránh Cố Kinh Phong, hiện tại bỗng nhiên thấu tiến lên đi lấy lòng hắn, Cố Kinh Phong tự nhiên cảm thấy chính mình cái này con dâu không thích hợp.<br><br>Cố Kinh Phong cảm thấy chính mình thân là công công, cũng không nên tùy tiện nhúng tay nhi tử trong phòng sự tình, vì thế hắn liền đem Kỷ Song Văn không thích hợp biểu hiện nói cho Cố Văn Cảnh.<br><br>Cố Văn Cảnh chỉ là cười cười: “Phụ thân, Kỷ Song Văn nàng là theo dõi ngài Kinh Phong Phất Liễu Kiếm Pháp, nàng đây là tưởng lấy lòng ngài đâu!”<br><br>Cố Kinh Phong nhạy bén nhận thấy được Cố Văn Cảnh đối Kỷ Song Văn thái độ biến hóa, “Các ngươi hiện tại……”<br><br>Cố Văn Cảnh chỉ nói: “Phụ thân yên tâm, trong lòng ta hiểu rõ.”<br><br>Cố Kinh Phong trong lòng khẽ thở dài một cái, hắn nghe được ra tới, nhi tử đây là cùng con dâu cảm tình ra vấn đề.<br><br>Tuy rằng trước đây hắn bất mãn nhi tử cưới một cái môn phái nhỏ nữ đệ tử, nhưng đó là nhi tử thích người, hắn vẫn là hy vọng hai vợ chồng hảo hảo sinh hoạt. Nhân sinh trên đời, tìm được một cái thiệt tình yêu nhau người không dễ dàng.<br><br>Kết quả hắn một đôi nhi nữ, nữ nhi hôn sau không hạnh phúc, nhi tử hôn sau cũng không như ý.<br><br>Cố Văn Cảnh cười nói: “Phụ thân, ta sớm đã trưởng thành, rất nhiều chuyện, ta tổng muốn chính mình đã trải qua, mới có thể hiểu.”<br><br>Cố Kinh Phong tới rồi cổ họng nói lại nuốt trở vào.<br><br>Hắn bất đắc dĩ vẫy vẫy tay: “Đi bãi! Chính ngươi trong lòng có dự tính là được.”<br><br>Mặc kệ như thế nào, luôn có hắn cái này thân cha lật tẩy.<br><br>Cố Văn Cảnh trở về lúc sau, Kỷ Song Văn lại hỏi: “Phụ thân kêu ngươi quá khứ là có chuyện gì sao?” Chẳng lẽ là nàng trong khoảng thời gian này lấy lòng có hiệu quả, công công tính toán thu nàng cái này con dâu làm truyền nhân?<br><br>Cố Văn Cảnh tìm cái lý do qua loa lấy lệ qua đi, nhìn Kỷ Song Văn kia thất vọng biểu tình, hắn hơi hơi rũ mắt.<br><br> <br>Trong nháy mắt, Cố Văn Cảnh liền xuyên qua đến thế giới này mau hai năm.<br><br>Hắn ở Bạch Liễu sơn trang thế lực dưới sự trợ giúp, sưu tập rất nhiều bổn đao pháp bí tịch, đọc rộng chúng trường, cuối cùng tự nghĩ ra ra nhất thích hợp hắn đao pháp bí tịch 《 Lôi Đao Hà 》.<br><br>Lôi quang lập loè, ánh đao như hà.<br><br>Ở 《 Lôi Đao Hà 》 sáng tạo ra tới thời điểm, Cố Văn Cảnh cũng thuận thế đột phá đến tông sư cảnh.<br><br>Ở hắn đột phá không lâu, Thuần Dương Bảo bỗng nhiên truyền đến tin tức, thuần dương Thiếu bảo chủ đột nhiên bỏ mình.<br><br>＜＜＜＜＜＜＜＜<br><br>Cố Kinh Phong gọi tới Cố Văn Cảnh, ở đây còn có Lưu thúc, hắn sắc mặt khó coi đối hai người nói: “Các ngươi hai người đi một chuyến Thuần Dương Bảo, đem A Dao mang về tới!”<br><br>Lưu thúc hỏi: “Trang chủ, tiểu thư xảy ra chuyện gì?”<br><br>Cố Kinh Phong nói: “Nàng hôn phu đã chết, Thuần Dương Bảo tra ra nàng là lớn nhất hiềm nghi người.”<br><br>Lưu thúc cả kinh nói: “Sao có thể?!”<br><br>Cố Văn Cảnh cũng nhíu mày nói: “Tỷ phu là chết như thế nào?”<br><br>Cố Kinh Phong nói: “Là trúng ‘ Bách Nhật Hồng ’ chết.”<br><br>Cố Văn Cảnh lúc này mới minh bạch, vì sao Thuần Dương Bảo sẽ cho rằng Cố Văn Dao là lớn nhất hiềm nghi người.<br><br>Bởi vì ‘ Bách Nhật Hồng ’ là một loại mạn tính độc, vô sắc vô vị rất khó phát hiện, nhưng là cần thiết liên tục trăm ngày đều làm người bị hại dùng, một khi đoạn một ngày liền không có tác dụng gì.<br><br> <br>Thuần dương Thiếu bảo chủ trúng ‘ Bách Nhật Hồng ’ mà chết, lớn nhất hiềm nghi người chính là hắn ngày ngày tiếp xúc còn sẽ không phòng bị người. Như vậy trừ bỏ hắn thê tử Cố Văn Dao, còn có ai đâu?<br><br>Nhưng Bạch Liễu sơn trang người hiển nhiên sẽ không như vậy tưởng, ai biết thuần dương Thiếu bảo chủ trừ bỏ Cố Văn Dao ở ngoài còn cùng ai thân mật khăng khít? Dù sao chúng ta đại tiểu thư không có khả năng là hung thủ!<br><br>Thuần Dương Bảo bảo chủ đã chết con trai độc nhất tự nhiên vô cùng phẫn nộ, nhưng hắn cũng không dám dễ dàng đắc tội Cố Kinh Phong, rốt cuộc thế giới này vẫn là lấy thực lực nói chuyện, hắn tuy rằng dựa vào cực phẩm thuần dương đan ở đại tông sư trong vòng thực xài được, nhưng luận khởi sức chiến đấu, xa tốn Cố Kinh Phong.<br><br>Cho nên Thuần Dương Bảo chủ chỉ là cấp Cố Kinh Phong viết một phong thơ, mịt mờ đề đề Cố Văn Dao là lớn nhất hiềm nghi người, hy vọng Bạch Liễu sơn trang cấp Thuần Dương Bảo một công đạo.<br><br>Đáng tiếc Cố Kinh Phong là cái bao che cho con người, hắn không chút suy nghĩ, liền trực tiếp phái người đi đem nữ nhi tiếp trở về.<br><br>Cố Văn Cảnh đối này đương nhiên không ý kiến, nghĩ như thế nào Cố Văn Dao đều không có sát phu động cơ, nàng liền tính không thích thuần dương Thiếu bảo chủ, cũng sẽ không tự mình hạ độc sát phu.<br><br>Cố Văn Dao đối thuần dương Thiếu bảo chủ phong lưu không quen nhìn, nhưng nàng cũng đối cái này trượng phu không có gì cảm tình, từ nàng nhắc tới trượng phu khi thái độ liền nhìn ra được tới. Nếu là nàng tưởng hòa li, hoàn toàn có thể cậy vào Cố Kinh Phong thế đá rớt cái này phong lưu trượng phu.<br><br>Nhưng nàng không có, một bộ không quan tâm, chỉ cần chính mình tiêu sái vui vẻ liền tốt thái độ, sát phu đối nàng không hề ích lợi đáng nói.<br><br>Cố Văn Cảnh cùng Lưu thúc hai đại tông sư cường giả cùng nhau xuất phát đi trước Thuần Dương Bảo, không có mang những người khác, tốc độ tự nhiên thực mau.<br><br>close<br><br>Bọn họ đi vào Thuần Dương Bảo sau, Thuần Dương Bảo biết được tin tức, cũng không dám chậm trễ phái tông sư cấp cường giả tới đón tiếp.<br><br>Cố Văn Cảnh nhìn vị này Thuần Dương Bảo tông sư cường giả, trong đầu nguyên chủ ký ức tự động hiện ra thân phận của hắn, Thuần Dương Bảo chủ thân đệ đệ, Thuần Dương Bảo nhị bảo chủ.<br><br>Bất quá vị này nhị bảo chủ tuy rằng là chỉ ở sau Thuần Dương Bảo chủ tông sư đỉnh cao thủ, là Thuần Dương Bảo đệ nhị cao thủ, nhưng hắn thực khổ bức không phải Thuần Dương Bảo người thừa kế, đời này cũng chính là cái nhị bảo chủ.<br><br>Cố Văn Cảnh nhìn đến vị này nhị bảo chủ khi, trong lòng dâng lên đối hắn hoài nghi chi tâm.<br><br><br>Nếu là luận khởi giết người động cơ, vị này nhị bảo chủ động cơ cũng không nhỏ. Rốt cuộc Thuần Dương Bảo chủ liền một cái con trai độc nhất, giết hắn Thuần Dương Bảo chủ liền không có người thừa kế, tương lai cũng chỉ có thể làm hắn cái này thân đệ đệ kế thừa Thuần Dương Bảo.<br><br>Cố Văn Cảnh theo bản năng dùng trạch đấu ý nghĩ đi suy đoán hung thủ thân phận, nhưng thực mau lại lật đổ cái này ý tưởng. Bởi vì Thuần Dương Bảo chủ là đại tông sư, thọ nguyên ba ngàn năm, tông sư chỉ có 800 năm thọ nguyên, nhị bảo chủ sống không quá Thuần Dương Bảo chủ, càng miễn bàn tương lai kế thừa bảo chủ chi vị.<br><br>＜＜＜＜＜＜＜＜<br><br>Nhị bảo chủ đem Cố Văn Cảnh cùng Lưu thúc nghênh tiến Thuần Dương Bảo, nhưng bọn hắn hai người lại không có nhìn thấy Thuần Dương Bảo chủ.<br><br>Đối này nhị bảo chủ lý do thoái thác là: “Đại ca hắn đau thất ái tử, trong lòng bi thiết, tạm thời ai cũng không thấy. Còn thỉnh nhị vị thứ lỗi!”<br><br>Cố Văn Cảnh nói: “Một khi đã như vậy, như vậy còn thỉnh chuyển đạt gia phụ thương tiếc, hy vọng bảo chủ nén bi thương thuận biến!”<br><br>Nhị bảo chủ thần sắc túc mục gật gật đầu, “Nhất định chuyển đạt!”<br><br>Cố Văn Cảnh yêu cầu đi gặp chính mình tỷ tỷ Cố Văn Dao, Thuần Dương Bảo không có ngăn cản ý tứ, nhị bảo chủ phái người dẫn bọn hắn đi qua.<br><br>Cố Văn Dao chỗ ở là Thuần Dương Bảo nhất đẳng nhất hảo địa phương, dù sao cũng là Thuần Dương Bảo người thừa kế phu nhân. Chẳng sợ thuần dương Thiếu bảo chủ đã chết, Cố Văn Dao có hiềm nghi, nàng đãi ngộ cũng không có giảm xuống.<br><br>Lưu thúc nhìn thực vừa lòng.<br><br>Cố Văn Cảnh lại không có cao hứng cỡ nào, bởi vì hắn biết Thuần Dương Bảo đối Cố Văn Dao đãi ngộ như cũ, chỉ là cố kỵ Bạch Liễu sơn trang, hoặc là nói là chỉ lo kỵ Cố Kinh Phong một người.<br><br>Trong cốt truyện Cố Kinh Phong vừa chết, Bạch Liễu sơn trang huỷ diệt, Thuần Dương Bảo liền lập tức xử tử Cố Văn Dao. Chẳng sợ chứng cứ không đủ để chứng minh nàng là hung thủ, chẳng sợ chỉ là suy đoán nàng là lớn nhất hiềm nghi người, ở Cố Văn Dao không có chỗ dựa lúc sau, Thuần Dương Bảo hạ khởi tử thủ tới không lưu tình chút nào.<br><br>Cố Văn Dao chính thản nhiên ở hoa viên tử ngắm hoa, nửa điểm không có đã chết trượng phu thống khổ, cũng không có chính mình bị trở thành lớn nhất hiềm nghi người khẩn trương lo lắng.<br><br>Lúc này có nha hoàn tới bẩm báo: “Thiếu phu nhân, Bạch Liễu sơn trang Thiếu trang chủ dẫn người tới xem ngài!”<br><br>Cố Văn Dao kinh hỉ đứng dậy: “A Cảnh tới?”<br><br>Nàng tốc tốc tự mình đi nghênh.<br> <br><br>Ở nhìn đến Cố Văn Cảnh cùng Lưu thúc khi, Cố Văn Dao đầy mặt vui mừng: “A Cảnh! Lưu thúc!”<br><br>Cố Văn Cảnh cùng Lưu thúc đi qua đi, đuổi đi bên cạnh hạ nhân, chỉ có bọn họ ba người đơn độc ở chung.<br><br>Cố Văn Cảnh biểu tình nghiêm túc hỏi thuần dương Thiếu bảo chủ bỏ mình một chuyện, “Tỷ tỷ, tỷ phu bị độc sát việc này đến tột cùng là chuyện như thế nào? Như thế nào còn liên lụy đến trên người của ngươi?”<br><br>Cố Văn Dao hơi hơi nhíu mày nói: “Ta đối hắn đi chỗ nào lêu lổng chưa bao giờ quản, ai biết hắn này mấy tháng cùng cái nào nữ nhân lêu lổng đi. Kết quả chính mình bị hố chết, còn liên lụy ta bị hoài nghi. Bảo chủ cũng không nghĩ, hắn mỗi ngày đi ra ngoài phong lưu, ta có thể trăm ngày nội mỗi ngày nhìn thấy người của hắn sao?!”<br><br>Lưu thúc hỏi: “Kia hắn ở bên ngoài tiếp xúc người có thể điều tra ra sao?”<br><br>Tuy rằng Cố Kinh Phong là kêu hai người trực tiếp đem Cố Văn Dao mang về Bạch Liễu sơn trang, nhưng hai người nhất trí cho rằng hẳn là cho nàng rửa sạch hiềm nghi lại danh chính ngôn thuận dẫn người đi. Nếu không Thuần Dương Bảo đối ngoại bại hoại Cố Văn Dao thanh danh làm sao bây giờ?<br><br>Bịa đặt một trương miệng, bác bỏ tin đồn chạy gãy chân. Nếu là Cố Văn Dao bị tung tin vịt sát phu, ngoại giới chẳng sợ biết sự tình chân tướng rất có thể không phải như thế, Cố Văn Dao tương lai cũng không hảo gả chồng.<br><br>Cố Văn Dao lắc đầu nói: “Tra không ra. Kia nữ nhân đã biến mất không còn thấy bóng dáng tăm hơi.”<br><br>Cố Văn Cảnh nói: “Này chẳng lẽ không phải chạy án sao? Hoặc là bị người diệt khẩu. Như vậy rõ ràng sự, Thuần Dương Bảo còn hoài nghi ngươi là hiềm nghi người?!”<br><br>Cố Văn Dao sắc mặt rất khó xem: “Bọn họ từ ta một cái nha hoàn trong phòng lục soát ra phối trí ‘ Bách Nhật Hồng ’ dược liệu.”<br><br>Cố Văn Cảnh hỏi: “Cái kia nha hoàn đâu?”<br><br>Cố Văn Dao nói: “Bị mang đi.”<br><br>Lưu thúc cau mày nói: “Việc này cảm giác là có người nhằm vào Thuần Dương Bảo cùng chúng ta……”<br><br>Phía sau màn độc thủ kế hoạch kỳ thật cũng không hoàn thiện, cùng thuần dương Thiếu bảo chủ có liên lụy nữ nhân mất tích, phối trí ‘ Bách Nhật Hồng ’ bộ phận dược liệu xuất hiện ở Cố Văn Dao nha hoàn trong phòng…… Hãm hại ý vị thực rõ ràng.<br><br>Như vậy Thuần Dương Bảo chủ vì cái gì sẽ cảm thấy Cố Văn Dao hiềm nghi lớn nhất?<br><br>Quảng Cáo<br>"]