["<br>","<br>Cố Hi một lần nữa nhắm mắt lại, vùi đầu vào gối.<br><br>Bác sĩ tâm lý nói cậu có chút suy nhược thần kinh, nói cậu trường kì ở trong môi trường áp lực và căng thẳng một thời gian dài, kỳ thực người ở giới giải trí ngày đêm điên đảo, đây là bệnh nghề nghiệp.<br><br>Cậu thường sử dụng thuốc ngủ, hôm nay mệt đến mức không cần dùng thuốc liền ngủ, nhưng ở bên cạnh không biết làm sao lại làm ồn liên tục.<br><br>Sau lần thứ hai nỗ lực ngủ lại thất bại, không ngủ được nữa.<br><br>Cách âm ở Tạ Lệ Nhĩ vô cùng tốt, trong tình huống bình thường thì không thể nghe được.<br><br>Cậu liếc mắt nhìn cửa sổ mở, vừa nãy buồn ngủ quá liền quên đóng lại.<br><br>Cố Hi do dự, lật qua lật lại trên giuòng vài lần, buồn bực vò đầu vài lần: \"Aizz——\" <br>Ngủ không được, vẫn là đứng lên đi.<br><br>Cậu gọi dịch vụ phòn, khách sạn này này có hệ thống đặt hàng trên mạng vô cùng hoàn thiện.<br><br>Cố hi quét QR, chọn một bộ đồ đơn giản và dầu tẩy trang được biệt của Shu Uemura.<br><br>Lớp trang điểm hiệu ứng đặc biệt của cậu không thấm nước, không thể rửa sạch bằng nước ấm.<br><br>Nguyên tắc cơ bản của diễn viên là ngủ không được để lớp trang điểm trên mặt, nếu không da dẻ sẽ không tốt.<br><br>Có thể đặt một số đồ dùng cần thiết tại Tạ Lễ Nhĩ.<br><br>Nền tảng trực tuyến của Tạ Lễ Nhĩ vô cùng toàn diện, thậm chí còn có những việc lặt vặt nhưng sẽ tính một khoản phí nhất định.<br><br>Mở trang web ra, có một loạt các sản phẩm rực rỡ để quảng bá sản phẩm của họ, cũng đã tung rra một nhãn hiệu sang trọng tên \"Xie\" bán tại trang web chính.<br><br>Kiểu tiếp thị này đủ thể hiện sự nhạy bén trong kinh doanh của những người đứng đằng sau, bán được thì bán, cuối cùng tiền cũng vào túi ho, không ít người tiêu dùng thích kiểu này.<br><br>Cảm thấy mua thứ gì đó rẻ hơn trên website chính thức của Xie so với trang web của khách sạn, là món hời, nhưng ngược lại cảm thấy mình đang bị lợi dụng.<br><br>Là một trong số ít khách sạn được đánh giá là 6 sao, thật sự nó có rất nhiều dịch vụ đang khen người, giá cao đồng thời sẽ khiến khách hàng cảm thấy bỏ tiền ra là không uổng phí.<br><br>Đây là điều làm cho nó trở nên đặc biệt.<br><br>Cố Hi nghĩ đến hai anh em nhà họ Tạ trong bữa tiệc, khẽ cười, đúng là đứa con được trời sinh, mình cùng hắn là người ở hai thế giới.<br><br>Đứng dậy và đi ra ban công để đóng cửa sổ, thuận tiện cậu liếc sang ban công bên cạnh.<br><br>Bên cạnh cũng mở cửa sổ, bên trong phòng hoàn toàn tối tăm, mơ hồ nghe thấy tiếng rên rỉ liên tục, hơi thở hổn hển.<br><br>Cố Hi nhìn đồng hồ trên tay, từ lần đầu bị đánh thức đến giờ cũng đã được một tiếng, lâu quá đi.<br><br>Vừa nãy nghe kiếng gào thét tan nát cõi lòng, O kia có ổn không.<br><br>O kia khả năng không tốt lắm, mỹ nhân cũng nghe trong cơ thể mình răng rắc một tiếng, bây giờ không thể động đậy.<br><br>Mỗi lần Vinh Kinh tỉnh lại, đều có mấy phút trống rỗng, anh nửa tỉnh nửa mơ mà dùng chăn bọc kín cơ thể mình, chậm rãi biến thành cái kén, nhìn như một người phụ nữ bị cưỡng bức.<br><br>Không giống như O hiến thân cho đại gia, trái lại càng giống như những người đáng thương bị áp bức hơn.<br><br>Vinh Kinh ngơ ngác nhìn Omega đang nằm trên mặt đất.<br><br>Làm thế nào mà xuất hiện ở đây.<br><br>Khi giám đốc sảnh nhận thấy có điều gì không đúng lắm, quẹt thẻ đi vào, liền thấy tiểu thiếu gia bọn họ đang thủ tiết bọc chăn ngồi trên giường, thoạt nhìn thần trí có vẻ chưa tỉnh táo lắm.<br><br>Hắn chạy tới định đỡ mỹ nhân đang rên rỉ, mà mỹ nhân đau đến độ ra mồ hôi: \"Đừng, đừng động.<br><br>Gọi cho tôi xe cấp cứu!\" <br>Đã nghiêm trọng đến mức cần xe cứu thương sao! <br>Giám đốc sảnh há hốc mồm, không hiểu mọi việc làm sao mà biến thành vậy, đến cuối cùng là đã làm sai chỗ nào.<br><br>Là công phu của tiểu thiếu gia quá tuyệt hay là do O này bị giòn xương? <br>Mà đa số O đều có vẻ rất mềm yếu...nhưng tiểu thiếu gia bọn họ cũng không phải là người, đối mặt với O xinh đẹp như thế này, lại không thương hoa tiếc ngọc đả thương người ta.<br><br>Sau vài phút, Vinh Kinh cuối cùng cũng tỉnh lại, nhìn thấy hiện trường phát sinh thảm án, bắt đầu suy đoán sự việc trong đầu.<br><br>Lần trước Tạ Lăng có thể đi vào, bây giờ lại là giám đốc sảnh, được, về cơ bản đã xác định được nghi phạm.<br><br>Người của Tạ gia, có phải đều rất thích tập kích, cái này chắc là gene di truyền.<br><br>Anh nhìn giám đốc sảnh, lại nhìn thấy Omega sắc mặt trắng bệch nói xin lỗi: \"Vừa nãy chỉ là do bất ngờ, nửa đêm tự nhiên có người chạm vào tôi, thì tôi đều tưởng là sẽ đánh lén.\" <br>Kiếp trước, khi còn bé anh ở tại Thiếu Lâm tự, có khóa học ban đêm đã rèn luyện cho họ năng lực phản ứng khi bất ngờ gặp nạn, cho nên anh không kịp trở tay.<br> <br><br>Nhìn những giọt nước mắt đáng thương của mỹ nhân bị anh đạp, Vinh Kinh có cảm giác kì quái.<br><br>Anh thực sự không thể nhìn được một người đàn ông khóc lê thê như vậy.<br><br>Đừng đem cái phổ cập khoa học sáu giới tính ra nói với anh, ở trong mắt anh, đó là nam.<br><br>\"Ai đó có thể giải thích giúp tôi, nửa đêm đột nhập vào nhà riêng, à không, đột nhập vào phòng là thế nào không?\" Vinh Kinh ngửi thấy mùi hoa nhàn nhạt tỏng không khí, là mùi pheromone, vẫn là mùi hoa hồng.<br><br>Chất pheromone trong cơ thể bắt đầu rục rà rục rịch, aizzz, bản năng đàn ông.<br><br>Tất cả mọi người, kể cả mỹ nhân gãy xương đều cho rằng Vinh Kinh không phản ứng, đương nhiên là anh có, cũng không phải là ăn chay.<br><br>Không phải không đủ năng lực, nhưng anh vẫn còn lý trí.<br><br>Hăn nữa, ai bảo anh lần đầu tiên ngửi thấy mùi của Cố Hi, thật sự có một chút kháng cự với pheromone của các Omega khác.<br><br>Ý nghĩ đầu tiên trong mộng không phải là làm Omega này, mà là cảm thấy có người tập kích.<br><br>Giám đốc sảnh lúng túng giải thích một chút đầu đuôi sự tình, gần như đúng với những gì Vinh Kinh đã đoán.<br><br>Anh yêu cầu họ dời mặt đi một chút, nhanh chóng mặc quần áo vào.<br><br>Vì mới xảy ra việc đánh lén lúng túng vừa rồi, bình thường thì không vấn đề, nhưng bây giờ không muốn cho bọn họ thấy thân thể của mình.<br><br>Thân thể của A thì không thể bảo vệ sao? <br>Vinh Kinh cẩm thứ gì đó trên tủ đầu giường, chậm rã đi về phía mỹ nhân Omega khóc không ra nước mắt, nhưng vẫn bày ra vẻ điềm đạm đáng yêu, mong đợi Vinh Kinh thương tiếc.<br><br>Giám đốc không lừa hắn, khi nhìn thấy hình ảnh phản chiếu của mình trong đôi mắt của người đàn ông này, đúng là khiến người ta tim đập thình thịch.<br><br>Vinh Kinh ngồi xổm xuống, ôn hòa hỏi: \"Đau ở đâu?\" <br>Mỹ nhân đáng thương chỉ một chỗ.<br><br>Vinh Kinh cầm lấy chân mỹ nhân nhẹ nhàng, động viên nói: \"Đừng sợ, tôi chỉ nhìn mức độ thương tích của cậu, vừa nãy tôi không khống chế được.\" <br>Nhấn nhấn vìa chỗ, hỏi có đau không.<br><br>Mỹ nhân hiếm khi được A dịu dàng mà đối xử tôn trọng như vậy, không rõ được cảm xúc trong lòng, nói ra sự thật.<br><br>Vinh Kinh thở phào nhẹ nhõm, chắc không cần phải mất quá nhiều tiền.<br><br>Nghĩ lại hầu bao của chính chủ mấy ngày nay có chút eo hẹp, mong muốn kiến tiền của Vinh Kinh ngày càng trở nên cấp bách.<br><br>Vinh Kinh thương lượng: \"May mắn thay, chắc hẳn là bị nứt xương cổ tay hoặc xương chày.<br><br>Nếu chỉ thế thì không cần phẫu thuật, trước mắt đến bệnh viện chụp X quang đã, có thể phải bó bột mấy tuần.<br><br>Chúng ta thêm wechat trước, tôi sẽ trả toàn bộ chi phí có được không?\" <br>\"Có thể, có thể.\" Mỹ nhân ngơ ngác nhìn anh.<br><br>Vinh Kinh âm thầm gật đầu, đáng lẽ bên trong phải dao động một chút.<br><br>Đây là Omega, không đề cập đến việc có nười cố tình đi vào hay có ý gì khác, anh làm tổn thương Omega, nếu đối phương có ý định kiện anh, anh có thể sẽ bị bắt tạm giam.<br><br>Bây giờ có thể thương lượng giải quyết là tốt nhất.<br><br>\"Cậu tên gì?\" Sau khi thêm Wechat, Vinh Kinh đang đánh ghi chú.<br><br>\"Tôi...Tôi là Tố Hi, anh có thể gọi tôi là Tố Tố, vừa rồi tôi cũng có sai.\" Đại khái đối phương sợ Vinh Kinh xem mình là kẻ lẳng lơ sa đọa, lập tức giải thích: \"À, đó là.<br><br>Tôi là sinh viên năm nhất của Học viện điện ảnh, không phải là người không có lai lịch.\" <br>\"Được, Tiểu Hi.\" Con trai tên gì mà Tố Tố, gọi nghe cứ õng ẹo thế nào.<br><br>Vinh Kinh nghĩ, lần này anh trốn không thoát rồi, đây là hậu bối.<br><br>Như vậy là tính kiếm tiền thêm à? <br>Mặc dù Omega rất hiếm, nhưng không có quy tắc nào trên cõi đời này rằng O không được sử dụng ưu điểm thân thể của mình mà kiến tiền thêm.<br><br>Loại này là việc tôi cần bạn muốn, đến thế giới nào đều giống nhau cả.<br><br>Giám đốc sảnh vốn tưởng rằng chuyện này sẽ khó giải quyết, nhưng không ngờ tiều thiếu gia mặt không đổi sắc lại sử dụng mỹ nam kế, sau đó dùng sự tự tin* của mình mà giải quyết.<br><br>*Nguyên văn là tứ lạng bạt thiên cân: dùng bốn lạng đánh bạt ngàn cân, ở đây ý nói Vinh Kinh đã sử dụng sự quan tâm nhỏ của mình để giải quyết êm xuôi.<br><br>120 sau khi đến, cẩn thận đam Tố Hi để trên băng ca, Vinh Kinh cũng sử dụng bình xịt chặn pheromnone do khách sạn cung cấp vào lúc này, một bình đưa cho Tố Hi, một bình để tự xịt vào phòng.<br><br>Ngửi lâu vẫn không chịu nổi, muốn làm cầm thú.<br><br><br>Vinh Kinh nhìn phía dưới mình đang thoát khỏi sự khống chế của mình, không nói nên lời hỏi ông trời, anh tỉnh táo rồi mà huynh để của anh cũng hoàn toàn tỉnh tảo, thật khó chịu.<br><br>\"Tiểu thiếu gia à, Omega là cần phải bảo vệ.\" Làm sao cậu có thể trực tiếp bỏ rơi người ta như vậy.<br><br>\"Tôi cảm thấy tôi cần được bảo vệ nhiều hơn, anh không cảm thấy có đôi lúc A cũng rất đáng thương à.\" Bị đánh lén còn phải chăm sóc người đánh lén, nếu mà đi nói ra còn có thể bị xem là chiếm được tiện nghi còn ra vẻ.<br><br>Giám đốc không cảm thấy A đáng thương chút nào, có A nào mà không vui nếu được ôm chứ.<br><br>Rốt cuộc cũng biết tại sao cậu độc thân, này đúng là ế bằng thực lực.<br><br>Vinh Kinh đi vào nhà tắm, đầu tiên để cột chống trời kia thả ra ngoài.<br><br>Thật ra Vinh Kinh vẫn có chút tức giận, hỏa bị người ta đốt lên, lại không ai dập giúp anh.<br><br>Sau khi dập lửa xong, mới gọi điện cho Tạ Chiêm Hoành giải thích, anh cảm thấy phải cho đối phương hiểu thái độ của mình.<br><br>Tạ Chiêm Hoành đang ở quán bar, hiếm khi nào thấy Vinh Kinh gọi điện cho mình, chắc là muốn nói cảm ơn, nâng tông giọng lên: \"Thế nào, thấy chú tuyển cho con tốt không, lai lịch rất đàng hoang, nếu như không phải là giành cho con, chú đây lấy liền.<br><br>Không cần biết ơn chú, không cần cảm ơn.\" Nhiều năm như vậy, hắn không quan tâm tốt đến đứa con riêng này, nay cảm thấy đã hoàn thành tốt công việc.<br><br>Vinh Kinh liền ba lần liên tiếp kháng cự: \"Con không cần, con không có vấn đề gì, thật sự không cần.\" <br>\"Cái đứa nhỏ này sao mà không phân biệt tốt xấu đây! Từ nhỏ đã như vậy, không phải là con không được đấy chứ, nếu thật sự không được, thì đi khám bác sĩ đi, dừng có giấu.<br><br>Có A nào như con bao nhiêu năm vẫn không có ai không, nói ra có thấy xấu hổ không.\" <br>\"...Chú lo cho mẹ con tốt là được rồi.<br><br>Chỗ của chú làm cho con ít điểm tâm được không?\" Vinh Kinh cố gắng trả lời.<br><br>Ngoại trừ chuyện giường chiếu, anh và bố dượng thật không có đề tài gì để nói.<br><br>\"Muốn tạo phản à, đứa nhỏ này trước đây cũng không cãi lại! Đúng là không thể không có ba!\" Tạ Chiêm Hoành không khỏi thở dài nói.<br><br>\"Đó là tại trước chú không biết, giờ thì để chú hiểu con thêm một chút.\" Vinh Kinh đột nhiên nghĩ đến điều gì đó, sau Tạ Lăng mất, chưa đến một tuần, Tạ Chiêm Hoành cũng đột nhiên qua đời.<br><br>Cũng giống như Tạ lão gia tiên đoán, Tạ Chiêm Hoành uống thuốc quá liều, chết trên bụng của phụ nữ.<br><br>\"Trong mấy ngày tới, chú đừng ăn bất cứ gì mà người ta đưa cho ở bên ngoài, đặc biệt là thuốc.\" <br>Tạ Kỷ Thịnh hiện tại đã tạm thời bị bắt, nhưng trên thực tế Vih Kinh không có bằng chứng, chỉ có thể tận lực nhắc nhở.<br><br>Tạ Chiêm Hoành một chút cũng không để ý, cũng không sợ hãi, biểu thị từ trước đến nay mình vẫn luôn chú ý sức khỏe, nhiều nhất là ăn cơm bên ngoài, không bao giờ uống thuốc, chỉ thỉnh thoảng lắm mới ăn thực phẩm sức khỏe do bác sĩ gia đình kê đơn.<br><br>Không bao giờ uống thuốc...vậy tại sao trong nguyên tác lại nói kiểm tra trong dạ dày hắn có thuốc quá liều? <br>\"Nếu có thời gian lo cho chú, chi bằng đến bệnh viện khám đi, giờ y học phát triển, nhất định có thể chữa khỏi liệt dương.\" <br>\"Ai bị liệt dương!\" Đều là đàn ông không thể chịu được mình bị nói không được.<br><br>Giọng điệu của Vinh Kinh giống như bị nói trúng, thẹn quá hóa giận.<br><br>Vinh Kinh vừa mở cửa toilet, vừa nói xong liền đụng phải bóng người ở cửa.<br><br>Hai bên ngơ ngác nhìn nhau, thoáng chốc dừng lại.<br><br>Vinh Kinh: \"Hả? Cậu...\" <br>Sau đó nhìn thấy một đôi mắt thất kinh, bên cạnh vội vàng chạy nhanh như thỏ, đóng sầm cửa lại.<br><br>Được, thật là nhanh.<br><br>Đó không phải người phục vụ mới gặp hôm nay à.<br><br>Tại sao lại ở chỗ này.<br><br>Vừa nãy khi Cố Hi nhận sản phẩm tẩy trang và quần áo do phục vụ phòng đưa tới, thuận tiện nhìn thấy Omega đang nằm trên cáng ở hành lang được nhân viên y tế đưa đi, Omega năm trên băng ca vẻ mặt đỏ ửng và ngượng ngùng, Cố Hi tưởng A bên trong kàm người này thành ra như vậy.<br><br>Cậu lại cửa sổ chính là để nói người bên cạnh có thể đóng cửa sổ đóng, để cho đoi bên có một giấc ngủ tốt đẹp, mặt khác cũng hiếu kì người mà có thể làm O gãy xương là dạng A gì.<br><br>Không nghĩ đến vừa gõ vào cửa, liền nghe một câu kinh người như vậy.<br><br>Cậu cảm thấy mình đã hiểu lầm cảnh tượng vừa rồi.<br><br>Cố Hi nhanh chóng trở lại phòng của mình, dựa vào ván cửa, ôm trái tim không ngừng nhảy nhót.<br><br>Trượt xuống đất một chút, trời ạ, sẽ không bị người ta tưởng rằng cậu đang theo dõi như một tên ngốc đi.<br><br>Vinh Kinh thực sự ở phòng bên cạnh.<br><br><br>Chuyện này làm sao biết được, tuy rằng cậu vô tình đi theo, nhưng thật sự không phải kẻ bám đuôi.<br><br>Hiện giờ mà càng giải thích có phải sẽ càng hiểu lầm không.<br><br>Cố Hi ôm chặt khuôn mặt đang bốc hỏa của mình, mỗi lần tại sao đều gặp Vinh Kinh trong hoàn cảnh xấu hổ nhất.<br><br>Lại nghĩ đến câu Vinh Kinh nói trong điện thoại không cứng được, nhớ tới suy đoán của tiểu Hồng, Cố Hi \"a\" một tiếng.<br><br>Vốn chỉ là hoài nghi một chút,, nhưng mà hình như là thật? <br>Trong lòng có chút thương hại, Vinh Kinh cũng thật không dễ dàng, nhất định phải giữ kín bí mật này.<br><br>Coi như cậu chưa từng nghe thấy, bảo vệ giúp anh.<br><br>Kỳ thực Vinh Kinh khong nghĩ đến bị theo đuôi, chẳng qua anh cảm thấy bọn họ rất có duyên, hơn nữa một nhân viên phục vụ làm sao có thể ở một phòng có giá mấy ngàn tệ được, lẽ nào làm nhân viên phục vụ chỉ là muốn trải nghiệm cuộkc sống? <br>Bên này giám đốc sảnh cảm thấy mình đã làm sai, không biết phải nói chuyện với lão Tạ tổng như thế nào.<br><br>Vì vậy gọi điện báo cho Chu Hưởng, Chủ Hưởng đem sự tình truyền đạt cho Tạ Lăng, đang ngồi bên ngoài lo lắng chờ đợi kết quả.<br><br>Hiện tại Tạ Lăng rất buồn bực, thời gian chờ kết quả quá dài, còn nghe đến việc Chu Hưởng nói, vẻ mặt lạnh lẽo ngay lập tức.<br><br>Lập tức gọi điện thoại chất vấn Tạ Chiêm Hoành: \"Chính ba ở ngoài thích chơi gái thì không nói, còn dạy em nó làm sao để chơi gái?\" Cái này đúng là tật xấu của người mà <br>Tạ Lăng là con đầu long của Tạ Chiêm Hoành, hai cha con chiến tranh lạnh nhiều năm bởi vì mẹ của Tạ Lăng.<br><br>Tạ Lăng rất ít khi liên lạc với Tạ Chiêm Hoành, chỉ xem như trong nhà nuôi con ngựa giống.<br><br>Hắn cảm thấy không tự tay giết cha mình đã xem như là có hiếu lắm rồi, không cách nào để mặt mũi cho Tạ Chiêm Hoành.<br><br>Không giống như giọng điệu từ chối của Vinh Kinh, Tạ Lăng nói chuyện càng gay gắt hơn, hai cha con lại rơi vào khẩu chiến.<br><br>Tạ Chiêm Hoành thậm chí còn hỏi một vấn đề thế kỷ: \"Mày vì Vinh Kinh mà dám dạy dỗ ba ruột mình, có còn là con trai tao không? Tao hỏi mày, tao và Vinh Kinh đều rơi xuống nước, mày cứu ai?\" <br>Tạ Lăng sắc mặt không đổi, không chút do dự đáp: \"Em trai.\" <br>Nói xong liền cúp điện thoại.<br><br>Nhân viên phòng thí nghiệp bước ra, đưa báo cáo kiểm tra cho Tạ Lăng với vẻ hào hứng.<br><br>Hỏi: \"Ngài lấy thuốc này ở đâu ra? Đây là loại độc tố trước đây chưa từng xuất hiện, trong thời gian ngắn chúng tôi không cách nào phân tích được thành phần.<br><br>Nều cấu tạo của loại độc tố này được công bố, có thể đạt được giải thưởng quốc tế.\" <br>Chất độc không xác định có nghĩa là ngay cả bác sĩ pháp y không cách nào chứng minh được người bị hại bị giết chết bằng thuốc.<br><br>Loại độc như vậy được sử dụng dụng trong một số bộ phim truyền hình và điện ảnh, nhưng vì chất độc không xác định quá hiếm, căn bản không thể dễ dàng mà sản xuất, nó vẫn luôn là một vấn đề chưa được giải quyết.<br><br>Nếu không thể xác định được là giết người bằng thuốc thì bộ phận tư pháp sẽ cho rằng người chết bị đột tử không rõ nguyên nhân hoặc là chết do nhồi máu cơ tim.<br><br>Nếu thời gian thuốc độc phát tán chậm, vậy thì có thể tạo ra chứng cứ ngoại phạm.<br><br>Liên kết lại với nhau...!<br>Thân hình cao lớn cảu Tạ Lăng khẽ run lên.<br><br>Chu Hưởng lập tức tiến lên đỡ hắn, hắn ngăn cản động tác của đối phương: \"Tôi không sao.\" <br>Tôi chỉ không nờ, mình đã cố gắng hết sức, lại phải nhận được kết quả như thế này.<br><br>Sáng sớm hôm sau, Vinh Kinh nhận được một cuộc gọi ngoài ý muốn từ Ngô Hàm Thích.<br><br>Ngô Hàm Thích nói rằng tối qua ông đến khách sạn quá muộn, rất biết ơn khi nghe Vinh Kinh đã đem phòng nhường cho mình.<br><br>Mà tối qua thì không muốn làm phiền Vinh Kinh nghỉ ngơi nên không ngay lập tức gọi điện, hy vọng hôm nay có thể mời Vinh Kinh ăn sáng.<br><br>Trong nguyên tác, không mô tả quá nhiều về Ngô Hàm Thích, hắn chỉ xuất hiện vài lần, nhưng mỗi lần xuất hiện đều sẽ giúp đỡ vai chủ thụ.<br><br>Vinh Kinh cảm thấy Ngô Hàm Thích quá khó hiểu, nói khong sao cả, đối phương thực sự tìm cớ làm cho anh không từ chối được, sau đó đồng ý dùng bữa cùng nhau.<br><br>Khi Vinh Kinh đi qua phòng bên cạnh, nhìn số phòng một chút, không biết nhân viên phục vụ kia đã đi chưa.<br><br>Khi đến nhà hàng, Ngô Hàm Thích đã sớm chờ anh ở đó, chuẩn bị cho anh một ly cà phê, mỉm cười ưu nhã: \"Đã gọi cho cháu một ly cappuccino, hy vọng là không sai.\" <br>Ở cùng với Ngô Hàm Thich thật sự rất thoải mái, hắn sẽ không nói những việc xung quanh mình, ngược lại rất quan tâm đến người bên cạnh, nói về đề tài mà Vinh Kinh cảm thấy hứng thú, có thể cảm nhận được người này rất chu đáo và chăm sóc.<br><br>Hơn nữa, Vinh Kinh nhận thấy khi Ngô Hàm Thích giúp anh lấy đồ ăn, đều là những món chính chủ thích ăn.<br><br>Vừa bắt đầu đã chọn Cappuccion, anh không nghĩ quá nhiều, mà những món sau đó đều cẩn thận tỉ mỉ đến mức chính chủ không ăn được gừng sống cũng gắp ra, liền nhận ra vấn đề.<br><br>Anh cả mình cũng không thể nói mấy chi tiết lặt vặt này cho Ngô Hàm Thích biết nhỉ.<br><br>Chỉ là một bữa ăn sáng bình thường, Vinh Kinh xác định Ngô Hàm Thích có điều tra về anh.<br><br>Về phần tại sao điều tra, thì có thể là do quyền cao chức trọng, điều tra rõ ràng mới yên tâm giao thiệp, cũng có thể thấy người này ham muốn không chế rất mạnh, có thói quen kiểm soát hết mọi thứ xung quanh.<br><br>Hoặc là cả hai, Vinh Kinh không muốn giao thiệp với người này quá sâu.<br><br>Hai nhà giao thiệp, Vinh Kinh vẫn tiến Ngô Hàm Thích ra xe.<br><br>Ngô Hàm Thích đưa danh thiếp cho anh, nói cho anh biết đây là số điện thoại cá nhân sẽ không tùy tiện đưa cho người khác.<br><br>Nếu như anh có việc gì cần lạc có thể trức tiếp goi.<br><br>Hắn sẽ ở Bắc Kinh thêm một thời gian nữa.<br><br>Tất cả mọi thứ đều rất bình thường, mãi đến tận trước khi rời đi, Ngô Hàm Thích cười như không cười hỏi một câu: \"Hiện tại, còn muốn làm cô dâu của chú không?\" <br> <br>Vinh Kinh suýt chút nữa ngã đập mặt xuống đường, để lại Ngô Hàm Thích hiếm khi bật cười, nghênh ngang rời đi <br>* <br>Cố Hi nghĩ sau đó mình sẽ không ngủ lại được, nhưng không nờ rằng Vinh Kinh ở bên cạnh, cảm thấy nhẹ nhõm liền nằm xuống.<br><br>Bởi vì chất lượng giấc ngủ tốt, nên tinh thần của cậu cũng tốt hơn rất nhiều.<br><br>Tuy rằng vẫn còn hơi yếu và đau đớn trong thời kỳ phát tình, nhưng cậu nhớ nguyên ngày hôm nay có buổi thử vai của Hoàng quyền, bộ phim này cậu cũng có đầu tư, sau này có thể tự mình xem bộ phim này.<br><br>Cậu dự định sẽ đến buổi thử vai sau đó tiếp túc trở vể ngủ bù.<br><br>Ngày đầu tiên đặc biệt quan trọng, các vai cơ bản và trọng yếu đều quyết định bởi ngày này, mấy ngày sau thì chỉ lướt qua.<br><br>Vẫn võ trang đầy đủ như trước, cậu lặng lẽ mở của, nhìn phòng Vinh Kinh một chút.<br><br>Thấy bên cạnh không có động tĩnh, liền thờ ra một hơi, nếu thật sự đụng mặt ở đây thì quá lúng túng.<br><br>Cậu bắt xe đến hiện trường thử vai, lúc xuống xe mơ hồ nhận ra điều gì đó, Cố Hi nhìn xung quanh chỉ có người đi đường và xe cộ qua lại.<br><br>Cậu luôn cảm thấy có người luôn theo dõi mình, đây là giác quan thứ sáu của người luôn bị theo dõi từ nhỏ.<br><br>Cậu nhìn một vòng, không thấy ai khả nghi.<br><br>Lắc đầu, cậu bước vào đại sảnh thử vai, lần này đoàn phim làm rất hoành tráng, cố ý thuê địa điểm lớn để thử vai, nhân tiện tuyên truyền trước một chút.<br><br>Bên trong đại sảnh mùi hoa thơm khắp nơi, ở lối vào buổi thử vai có một giỏ hoa hồng cực lớn tính ra khoảng mấy ngàn đóa, cậu nghe thấy những giọng nói đầy hâm mộ xung quanh mình <br>\"Uây, này có bao nhiêu bông vậy?\" <br>\"Nghe nhân viên giao hoa nói rằng có 9999 đóa, đến hôm nay cuối cùng tôi cũng biết 9999 chiếm bao nhiêu diện tích.\" <br>\"Là tặng cho ai vậy? Ra tay hào phóng quá, sẽ cảm động chết mất.\" <br>\"Còn có thể là ai? Chỉ có Cố Hi mới có bản lĩnh này.\" <br>\"Cũng không thấy chữ kí của người tặng, chỉ nói là chúc buổi casting diễn rá suôn sẻ.<br><br>Đây chắc là ông chủ lớn nào rồi?\" <br>\"Nhưng không phải đạo diễn nói Cố Hi sẽ không đến trong khoảng thời gian này sao?\" <br>\"Cố Hi không đến thì không thấy được, ông chủ này tặng không, thật đáng tiếc.\" <br>\"Tôi chỉ đáng tiế là không được nhìn thấy dáng dấp của Cố Hi ra sao thôi.\" <br>Kể từ khi 365 ngày của Lothal được công chiếu thành công, mỗi khi Cố Hi xuất hiện ở nào nào sẽ có người gửi hoa, hơn nữa tất cả đều là hoa hồng đỏ.<br><br>Ban đầu Cố Hi nghĩ rằng chắc chỉ là một fan hâm mộ cuồng nhiệt, nhưng sau đó càng về sau càng thấy quỷ dị, thậm chí còn xuất hiện ở trước của nhà cậu.<br><br>Thực ra cậu muốn chờ có thu nhậtp tốt hơn sẽ chọn tiểu khu có tính bảo mật cao hơn.<br><br>Cậu không cảm động, không những không cảm động mà còn có cảm giác sợ người theo dõi như hình với bóng.<br><br>Cố Hi chỉ liếc mắt nhìn, sau đó bình tĩnh thu lại ánh mắt, đeo khẩu trang kính râm nhanh chóng đến phòng thử giọng còn chưa bắt đầu.<br><br>Đạo diễn Lưu Vũ cùng một số phó đạo diễn đang thảo luận với biên kịch về tư liệu của diễn viên đến thử vai.<br><br>Vừa nhìn thấy Cố Hi cởi bỏ trang phục, liền sửng sốt: \"Không phải cậu nói muốn nghỉ một tuần sao? Đừng lo lắng về buổi thử vai, tôi sắp xếp được.\" <br>Nhưng Lưu Vũ cũng hiểu nỗi lo lắng của Cố Hi, là idol ra mắt, chưa bao giờ đóng cảnh thân mật, trong phim truyền hình cũng luôn nhận đóng vai phụ hoặc là những cảnh không thân mật.<br><br>Tuy nhiên, trong nội dung bộ phim lần này lại có rất nhiều cảnh thân mật, có thể còn có những chi tiết phải lộ thân thể, đương nhiên vì thân phận của Cố Hi là Omega, nên những cảnh như vậy sẽ được diễn viên đóng thế làm thay.<br><br>Trước đây, Cố Hi vốn không muốn nhận những bộ phim tình cảm, lần này hai người hợp tác lần thứ hai và rất hài lòng với kịch bản, nếu không có những cảnh thân mật thì tổng thể bộ phim sẽ kém hấp dẫn.<br><br>Lưu Vũ sau nhiều lần thuyết phục thì Cố Hi miễn cưỡng đồng ý, có thể cố gắng đóng một số cảnh thân mật.<br><br>Vì vậy, sự lo lắng của Cố Hi đối với các diễn viên cũng có thể lý giải được.<br><br>Cố Hi đương nhiên biết rằng một diễn viên chuyên nghiệp, thì việc đóng cảnh thân mật là phải có, đây là điều diễn viên phải rèn luyện hàng ngày.<br><br>Nhưng khi lần đầu tiên quay phim, cậu đx bị một nhóm diễn viên Alpha lợi dụng, máy quay chiếu không đên, hơn nữa làm một cách bí mật.<br><br>Cũng giống như các diễn viên Omega khác, có oan nhưng không thể nói, điều này để lại bóng ma tâm lý trong lòng cậu.<br><br>\"Đến xem một chút đi, xong rồi tôi sẽ đi.\" Có Hi cười nhẹ, có mấy nhân viên cậu chưa quen biết liên hít vào một hơi, trực tiếp nhìn theo cậu.<br><br>\"Cũng vừa lúc, lần này các đồng nghiệp quen biết của tôi đã giới thiệu một số ứng viên.<br><br>Học viện điện ảnh cũng có một chút người mới, cậu đã đến thì có thể nhìn qua.\" <br>Mọi người cùng nhau xem tư liệu của mỗi người, một vị phó đạo diễn thấy hồ sơ cá nhân của ai đó liền nhíu mày: \"Cái này, nếu là hắn thì trực tiếp bỏ qua, thực sữ quá xúc phạm nghề diễn rồi.\" <br>Những người còn lại liếc mắt nhìn, chỉ là một ứng cử viên thử vai, những người khác không cần thiết phải đặc tội phó đạo diễn, đương nhiên họ sẽ không phản đối.<br><br>Cố Hi vừa mới ngồi xuống, nhân tiện liếc mắt nhìn.<br><br>Tầm mắt đột nhiên đóng băng.<br><br>Vinh Kinh? <br>Mặc dù khuôn mặt tỏng bức ảnh kia khắc nhau rất nhiều so với khí chất bên ngoiaf, nhưng mà ngũ quan thì giống.<br><br>Cố Hi trầm mặc một lúc, không thấy ai phản đối, thấy tư liệu kia săp bị xé nát và ném xuống, Cố Hi ra hiệu để mình xem một chút.<br><br>Phó đạo diễn có ấn tượng tốt về một người chuyên nghiệp như Cố Hi, đem tư liệu vừa vò thành một cục vuốt thẳng lại rồi đưa cho cậu.<br><br>Cố Hi nhìn thấy dấu gạch chéo lớn trên tư liệu, vị phó đạo diễn này nổi tiếng có tinh thần chuyên nghiệp, có thể làm cho hắn không thích thì người thử vai này có một nửa phần là đã phạm phải điều gì đó mà khiến hắn không vui.<br><br>Cố Hi lật tờ thông tin bị nhau nát và nói thẳng: \"Trước đây anh ta có thể có một số chỗ không phù hợp, nhưng những người mới đến luôn sẽ có khuyết điểm này hoặc khuyết điểm khác.<br><br>Không thể nào chặt đứt một đường của họ như vậy, cũng nên cho họ một cơ hội, có lẽ chúng ta có thể xem xét trước\".<br><br>"]