["<br>","<br>Vinh Kinh không hổ danh là người nổi tiếng trong trường, một lúc sau lại có tiêu đề #rj giả nghèo khổ vì cái gì # thiệp mời được quần chúng ăn dưa phản hồi.<br><br>Sau khi các bạn trong lớp phát hiện ra, lập tức có người hỏi có phải là ai đang chọc phá không, bọn họ vẫn đang thảo luận về chân tướng, cứ như vậy live ra ngoài thì thích hợp sao? Hơn nữa lần phát trực tiếp này chỉ là bọn họ muốn high một chút, từ đầu đã làm khó Kỷ Nhạc Bình như vậy, giờ náo loạn như thế này thì làm sao ăn nói được với Kỷ Nhạc Bình.<br><br>Đến cuối cùng cũng không bạn học nào chịu nhận danh xưng kẻ phản bội này.<br><br>Bởi vì không có hình ảnh, không rõ bằng chứng và thiệp mới nên một lúc sau xác định đó chỉ là tin giả <br>Có người còn phân tích rất khách quan, nếu như Vinh Kinh thật sự là trâm anh thế phiệt, thì Thích Ánh làm sao sẵn sàng chia tay với anh được, chẳng phải sống chết cũng nắm lấy tòa kim sơn này sao? <br>Việc Thích Ánh chịu bỏ một người giàu như vậy là không thể, không thực tế, cái lý luận này được quần chúng ăn dưa tán thành.<br><br>Người mà đăng topic nói rằng nếu Vinh Kinh có thể tiếp tục làm diễn viên liền sẽ ăn bàn phím, đặc biệt để ý đến Vinh Kinh, hầu như những bài đăng có liên quan tới Vinh Kinh thì người này đều có mặt.<br><br>Hắn lập tức mở topic: Nếu Vinh Kinh xuất thân là con nhà giàu có, thì tôi liền đồng ý mời cậu ta đến đóng vai chính! Dùng bài đăng này làm chứng! <br>Bởi vì diễn đàn là sử dụng tài khoản nặc danh nên chỉ có một số người mang tính biểu trưng mạnh mới khiến mọi người đoán được người trong thực tế là ai.<br><br>Mà người ngày luôn hoạt động sôi nổi trên diễn đàn trường, chỉ là mọi người không nghĩ rằng người này có thành tích gì nổi bận, vì nếu thật sự có thành tích ai lại có thời gian rảnh rồi mà than thân trách phận.<br><br>Trọng tâm của mọi người cũng không phải là Vinh Kinh có phải là nhà giàu hay không, ai cũn biết Vinh Kinh là một sinh viên nghèo nhất trường, thuộc diện vừa làm vừa học.<br><br>Kỳ thực, một số người cho rằng Vinh Kinh quá thảm, phải tiết kiệm tiền chỉ để cung cấp chi tiêu cho Thích Ánh, cuối cùng lại bị đá.<br><br>Người ta nói người thì không thể liếm chó, nhìn xem, đây là một ví dụ về việc liếm đến cuối cùng chỉ còn lại hai bàn tay trắng.<br><br>Điều họ tương đối hứng thú chính là vẻ ngoài cái người đang thề nguyên này, nói không chừng thật sự là một người đã tạo dựng được tên tuổi cho mình.<br><br>Đề tài trong trường cuối cùng chỉ xoay quanh việc trong trường có bao nhiêu người nổi tiếnh, ai nhận được vai trò người sản xuất, ai muốn đi thử vai cho đoàn phim nào.<br><br>Không lâu sau đó, có người đã tung tin Hoàng quyền của đạo diễn Lữu Vũ đã nói trong một cuộc phỏng vấn rằng lần này có thể sẽ sử dụng các diễn viên mới.<br><br>Ngay sau khi tin tức được tung ra, vô sô người đã nổ tung.<br><br>Lưu Vũ cũng là đạo diễn của bộ 365 ngày của Lothal, bộ phim này đã thành công được chọn trong danh sách tranh giải của Liên hoan phim Vinichs, vì nó đã phơi bày cuộc đấu tranh và nỗi đau của những người tận cùng xã hội.<br><br>Nhiều người hiện đang chú ý đến động thái tiếp theo của bộ phim, liệu nó có tiếp tục tỏa sáng hay vẫn là vẻn vẹn trở thành sao băng.<br><br>Cho nên lần với việc chọn vai cho Hoàng quyền, bản thân Lưu Vũ rất coi trọng.<br><br>Một bài đăng nhanh chóng đứng đầu danh mục tìm kiếm, là một thành viên của nhóm buôn chuyện nổi tiếng với biệt danh Tiểu Bát ở Học viện Điện ảnh.<br><br># tôi nghe lão Chương nói Lưu đạo diễn tốt nghiệp ở trường điện ảnh chúng ta, đối với trường cũng có tình cảm không giống như bình thường..<br><br>Ngoài cơ hội đi thử vai, ba giảng viên chủ nhiệm khoa diễn xuất có thể giới thiệu một sinh viên đã từng học để đi thử, tuy rằng lời giới thiệu này không có nhiều ý nghĩa nhưng có thể khiến cho đạo diễn nổi tiếng có ấn tượng với người đó.<br><br>Đây là cơ hội hiếm có! Đoán xem ai là người ở lớp b được thầy Hồ giới thiệu? <br>Mọi người kể hết những ứng viên có thể, sau khi để mọi người đoán hết, Tiểu Bát cuối cùng mới tiết lộ hai chữ: Vinh Kinh.<br><br> <br>——Lão Hồ muốn rửa sạch nỗi nhạc sao? Bởi vì rj mà ông đã bị cười nhạo nhiêu năm như vậy, hẳn trong lòng cảm thấy khó chịu.<br><br>—— Lão Hồ cũng thật thảm, năm đó nhìn rj đẹp trai còn tưởng có thể mang được một ít danh tiếng.<br><br>—— Lão Hồ đúng là chân ái, sẵn sàng giúp đỡ bất kỳ bạn học nào gặp khó khăn trong lớp B trước đây.<br><br>Nói thật, khuôn mặt của rj cũng thuộc hàng top trong làng giải trí, mặt nhỏ, ngũ quan tinh xảo, con lai, đặc biệt ăn ảnh, thực thế nhìn ngoài còn đẹp hơn cả lên ảnh.<br><br>——Nói nhiều thế cũng vô dụng, cậu ta không cách nào đối mặt được với ống kính, chuyện này mới là điểm quan trọng <br>—— Chị em, đúng là lời nói đọi máu mà.<br><br>Một sso cảm thấy khó chịu, cảm thấy không công băng, nhưng cũng cho rằng đầy là sự lựa chọ của thầy ấy, thích ai thì đề cử người đó.<br><br>Nhưng không ngoại lệ, không ai nghĩ rằng nỗ lực sau 4 năm, Vinh Kinh vẫn không thể đối mặt với ống kính.<br><br>Vinh Kinh chỉ lên diễn đàn một lần để tìm hiểu hoàn cảnh xung quanh của chính chủ.<br><br>Chỉ cảm thấy tuy chính chủ bên ngoài không có danh tiếng gì, nhưng ở trong trường thì rất nổi tiếng, không có chuyện gì thì sẽ bị soi một chút.<br><br>Nhưng Vinh Kinh là người lười biếng và thường xuyên trong trạng thái 2g, hiển nhiên sẽ chẳng để ý đến mấy chuyện bát quái.<br><br>Khi Kỷ Nhạc Bình ngập ngừng gọi, Vinh Kinh rất kinh nghạc không ngờ ở chỗ này có thể nhìn thấy cậu.<br><br>Hai người tán gẫu vài câu, Kỷ Nhạc Bình có quá nhiều vấn đề muốn hỏi, nhưng vẫn nhìn thấy vẻ mặt của Vinh Kinh luôn bình thản, tựa hổ cho dù giả nghèo mà bị vạch trần thì không có gì nghiêm trọng, chẳng lẽ là sở thích? <br>Giống như Vinh Kinh đã bao trùm trong hào quang nhà họ Tạh Kỷ Nhạc Bình không biết trước tiên nên nói cái gì.<br><br>Người xung quanh chưa kịp cho Kỷ Nhạc Bình thời gian để ôn chuyện, cậu đang tìm cơ hội nói chuyện thì bị mấy ngôi sao muốn giao thiệp với Vinh Kinh vây quanh, tự nhiên câu chuyện của Kỷ Nhạc Bình bị đẩy ra.<br><br>Vinh Kinh cho rằng đây chắc chắn là \"hiệu ứng bươm bướm\" do Ngô Hàm Thích mang lại.<br><br>Tuy rằng anh không thích xã giao, nhưng đời trước cũng là con út của gia đình nghê thuật, những dịp như thế này gặp không phải ít.<br><br>Từ nhỏ anh đã sống dưới ánh đèn sân khấu, nhưng phép tắc cơ bản vẫn còn đó, cũng không lơ là mọi người, đối với mỗi người đều nói một chút.<br><br>Sau môt khoảng thời gian, mọi người phát hiện tuy rằng họ nói rất nhiều nhưng cảm thấy Vinh Kinh chẳng để ý đến ai cả.<br><br>Vốn là vì nhiều mục đích khác nhau, nhưng trong quá trình giao lưu, cũng có người cảm thấy thoải mái khi nói chuyện với Vinh Kinh, một số ít những người trong đó là phú nhị đại.<br><br>Cách đó không xa, Ngô Hàm Thích đang nói chuyện với Tạ Chiêm Hoành, hai nhà có ý định hợp tác với nhau, cũng thường là đối thủ cạnh tranh.á <br>Nhưng họ đều biết rằng trong bất cứ hoàn cảnh nào, chỉ có thể duy trì mối quan hệ tình cảm ngoài mặt này mới là con đường lâu dài cho gia tộc.<br><br>Nhìn thấy đám đông đang vây quanh Vinh Kinh, Ngô Hàm Thích cười cười.<br><br>Ông ta càm thấy vẻ mặt của đứa trẻ này muốn tránh xa mình có chút thú vị nên cố tình tỏ ra gần gũi, pha trò một chút để xem đứa nhỏ này sẽ đối mặt ra sao.<br><br>Không nghĩ tới đứa nhỏ tính tình hướng nội này mà có thể làm tốt thế.<br><br><br>Xa xa hướng về phía Vinh Kinh nâng ly lên như chúc mừng nhóc con đáng yêu đã trưởng thành.<br><br>Vinh Kinh lễ phép đáp lại, anh cảm thấy nếu như Ngô Hàm Thích muốn làm quen với ai đó dường như chỉ là chuyện trong chốc lát, người này quá hiểu tâm lý người khác.<br><br>Tạ Chiêm Hoàng cũng nhận thấy sự tương tác giữa hai người này, nhớ lại câu chuyện đã xảy ra nhiều năm trước: \"Thằng nhó này hồi đó đuổi xe theo hơi của anh suốt, nói là đòi làm cô dâu của anh, sau khi anh đi nó tự giam mình trong phong không chịu ăn uống ba ngày ba điêm.<br><br>Chúng tôi nói Alpha không thể lấy chồng được, nó cũng không chịu nghe lời.<br><br>Cuối cùng phải để Tiểu Lăng kéo nó ra.\" <br>\"Còn có việc này?\" Ngô Hán Kỳ nhướng mày, liếc nhìn Vinh Kinh đang đứng ở đằng xa đầy thâm ý, Vinh Kinh không giải thích được không khí có chút căng thẳng và nguy hiểm này là thế nào.<br><br>Nhưng mà cảm giác này liền nhanh chóng biến mất, Ngô Hàm Thích không biết năm đó còn có chuyện như vậy, tùy ý cười: \"Cũng là lúc đó trẻ con nói bậy bạ thôi, giờ lớn rồi nhớ tới liền hối hận rồi.\" <br>Ngô Hàm Thích nghĩ về cái đuôi nhỏ đã theo ông nhiều năm trước, sau đó nhìn người thanh niên bằng ánh mắt dịu dàng, hỏi: \"Hiện tại nó thế nào, Cùng với Tiểu Lăng làm ở công ty?\" <br>Tạ Chiêm Hoành phát hiện Ngô Hàm Thích có vẻ chú ý đế Vinh Kinh, có thể bởi vì nhiều năm trước đã từng ở chung một thời gian, nói: \"Đứa nhỏ tính tình ngoan cố, sống chết đòi đi đóng phim, chín con trâu kéo không nổi, mà nhiều năm như vậy, chưa có thành tựu gì cả.<br><br>Anh lần này ở lại đây bao lâu, nếu rảnh rỗi giúp tôi quản cái con ngựa hoang này được không?\" <br>Nếu Vinh Kinh và Ngô Hàm Thích thường xuyên liên lạc với nhau, trở thành tiểu bối được đối phương xem trọng, nói không chưngc nhà họ Tạ có cơ hội mở rộng hơn.<br><br>Ngô Hàm Thích liếc nhìn Vinh Kinh, lắc lắc đầu: \"Trẻ con bây giờ không nghe được lời người già như tôi.\" <br>Kim đồng hồ chỉ tới 19:30, tiếng chuông vang lên.<br><br>Ánh đèn mờ đi, màn khiêu vũ bắt đầu, Tạ Chiêm Hoàng và Hàn Liêm Mỹ tràn đầy năng lượng, luôn theo sát chồng mình liền không quan tâm đến Vinh Kinh bắt đầu nhảy điệu nhảy mở màn.<br><br>Tiếp đó, Tạ Lăng cũng mời một tiểu thư Omega luôn vui vẻ nhà họ Kỷ khiêu vũ, nhà họ Kỷ thấy Tạ Lăng không có ý từ chối tiểu thư nhà họ Kỷ, nhìn nhau gật đầu cười cười.<br><br>Bởi vì Tạ nhị thiếu vắng mặt không lý do nên phần khiêu vũ mở màn bị thiếu một chỗ.<br><br>Ban đầu, Vinh Kinh cũng có thể mở đầu buổi khiêu vũ, nhưng chính chủ từ nhỏ đã từ chối những dịp như thế này, đều đuổi các giáo viên dạy lễ nghi do Tạ Chiêm Hoành mời về.<br><br>Vinh Kinh đương nhiên nhảy được, hơn nữa rất thành thạo.<br><br>Anh chọt nhận ra một vấn đề, anh muốn thông qua quá trình học tập mà có một số kỹ năng thông dụng.<br><br>Ở sân sau của khu biệt thư, Cố Hi buộc dây lại cho con chó.<br><br>Thấy nó thích thú nhìn về vũ hội mà lè lưỡi, Cố Hi lấy thức ăn cho chó bên cạnh và đổ một chút, nhưng không nghĩ tới nó không muốn ăn, lấy móng vuốt cố gắng lôi kéo dây xích chó để trốn thoát.<br><br>Cố Hi bật cười nói: \"Mày muốn thoát ra là để kiếm anh ta à?\" <br>Con chó lớn giống như có thể hiểu tiếng người, nghiêng nghiêng đầu.<br><br>Cố Hi vỗ đầu nó, an ủi: \"Được rồi, đừng có nhớ.<br><br>Không phải của mày, ghi nhớ cũng vô ích.\" <br><br>Khi Cố Hi đứng dậy, cảm thấy chóng mặt.<br><br>Cậu biết mình đang trong kỳ phát tình cực kỳ mãnh liệt, lần này đã một năm rữa chưa đến, càng đến càng hung hăng.<br><br>Cậu tìm đến nhà vệ sinh gần nhất, đi vào trong phòng đơn nhốt mình lại, khẩn cấp lấy ra thuốc úc chế, tiêm vào người mình, sợ không có hiệu quả, cậu do dự một chút lại tiêm thêm mũi nữa.<br><br>Cơn đau của thuốc ức chế kèm theo kì phát tình, giống như hai người đang va chạm mạnh trong người, đau đến toàn thân co giật.<br><br>Thấy thời kỳ phát tình của mình càng lúc càng mạnh, cậu nhanh chóng gửi tin nhắn cho người đại diện và xin nghỉ mấy hoạt động trong vài ngày tới.<br><br>Cũng chưa phải thấy lời chửi rủa từ người đại diện, một khi xin nghỉ thì chính là muốn cậu trả phí bồi thường vi phạm hợp đồng gấp mấy lần.<br><br>Cố Hi vừa nghĩ đến những con số kia, liền đau đầu.<br><br>Cậu liền gọi điện cho đoàn phim Hoàng quyền, báo rằng mấy ngày thử vai sắp tới có thể cậu không đến được, đạo diễn Lưu Vũ bên kia rất dễ nói chuyện, hỏi thăm sức khỏe cậu như thế nào, Cố Hi cười nói không có chuyện gì, cậu không muốn để người khác biết tình trạng của mình.<br><br>Nói xong điện thoại, toàn thân buông lỏng, mềm nhũn ra.<br><br>Cố Hi nghĩ đến Mặc Điềm vẫn luôn khuyên cậu đi làm bài kiểm tra so sánh độ xứng đôi.<br><br>Trong cơ sở dữ liệu quốc gia khổng lồ, có thể tìm được Alpha có độ xứng đôi cao nhất.<br><br>Nếu như đối phương nguyện ý đánh dấu cậu, thì thời kỳ phát tình sẽ không thống khổ như vậy.<br><br>Nhưng cậu cũng hiểu tình huống của mình, rất có thể sẽ gây ra phiền phức lớn, không bằng tự mình nhịn đau.<br><br>Cố Hi ngồi thả lỏng trong bồn câu, chờ đợi cơn đau đi qua.<br><br>Định thần lại, cậu liền nghe bên ngoài có tiếng người đi qua, liếc nhìn điện thoại, đã 9:30, có lẽ yến tiệc cũng sắp kết thúc.<br><br>Cố Hi nghe thấy giọng nói của quản lý tiệc đang tìm mình, nhưng không đáp lại, dù sao cũng là dung thân phận giả, cậu chẳng qua chỉ là không muốn bỏ qua các tiệc rượu lớn.<br><br>Cậu đến nơi này là để tìm em gái nhiều năm chưa gặp mặt, từ khi bị Alpha kia đánh dấu liền không gặp lại nhau.<br><br>Quốc gia có ban hành dự luật, một khi đã được đánh dấu trọn đời, nếu Alpha đánh dấu không cho phép thăm nuôi, người thân muốn gặp sẽ rất phiền phức.<br><br>Cố Hi bị mắt quyền thăm nom vì những mánh khóe của Alpha và cậu cũng không thể làm trái luật.<br><br>Đối phương chỉ muốn dùng quyền thăm nuôi này để ép buộc cậu phải phục tùng, chẳng qua là cậu không chịu thôi.<br><br>Cố Hi vừa muốn đứng lên, liền nghe phía ngoài tiếng la hét quen thuộc.<br><br>Tóc vào và những người anh em khác chỉ đi vào hội trường một chút, liền đi ra ngoài hút thuốc lá, vừa nghĩ đến mới bị Vinh Kinh ấn trong nước đã cảm thấy ngán ngẩm, nhưng tiểu thiếu gia nhà họ Tạ không có Tạ Lăng theo sát, thì ngay cả Thái tử cũng không thể ngăn cản được anh.<br><br>\"Cái người phúc vụ đó, các người vẫn chưa tìm được?\" <br>\"Anh, quên đi, nếu như lại bị tiểu tử họ Tạ kia nhìn thấy, lại gặp phiền phức.\" <br>\"Lén lúc không phẩi tốt, tiểu tử nhà họ Tạ đã có thái tử đối phó, tao liền muốn người phục kia, ngày hôm nay không đem hắn làm trên giường, tao sẽ không mang họ Hoàng.<br><br>Chúng mày thấy hắn lộ eo ra không, nhìn rất nhỏ nhắn, quả thực rất lẳng lơ.\" <br>Tuy rằng đã bị Vinh Kinh dạy dỗ, rất sợ nhưng mà người này vẫn điếc không sợ súng, vẫn là không quên được thân ảnh ngẫu nhiên nhìn thấy.<br><br>\"Anh, đó là Beta mà, chúng ta sau đó đi quan bar, tìm O không phải tốt hơn à.\" Những người còn lại thuyết phục.<br><br>\"B thì làm sao, làm B cũng được vậy.<br> <br><br>Cảm giác mới mẻ, chắc phía sau rất sạch sẽ.<br><br>Dáng vẻ này, thân hình này...hôm nay tao không chơi thì tương lai cũng bị người khác chiếm tiện nghi.\" <br>Tiếng nói chuyện càng ngày càng gần, Cố Hi dần nắm chặt tay.<br><br>Cảm thấy mình đã nghỉ đủ rồi, cậu rốn rén mở cửa, đi đến vào phòng kho bên cạnh, nhìn thấy bên trong túi đựng đồ lặt vặt, đổ hết ra ngoài, tìm một cuộn băng dán.<br><br>Trong đầu bắt đầu nhớ lại vị trí và phương hướng camera dọc đường.<br><br>Camera của phòng vệ sinh bên này chỉ có một cái ở khúc quanh, sẽ không quay tới.<br><br>Cậu lại cho tay vào túi, móc ra nước ớt luôn mang theo bên người, đây là loại tự làm, bên trong có chứa nhiều loại ớt được xếp hạng cay nhất thế giới.<br><br>Chậm rãi, lặng lẽ đi tới cửa toilet, nghe ngóng động tĩnh bên ngoài.<br><br>Nếu như vẫn con nhóm, thì chỉ có thể tìm cơ hội khác, nhưng nếu là một người....!<br>Bên này Hoàng Mao để cho bọn họ đi trước tìm Ngô Phất Dục, mình thì giải quyết nhu cầu trước.<br><br>Đột nhiên, cảm thấy có cái gì đang tiến đến mình.<br><br>VỪa mới quay đầu lại, mùi hăng gay mũi và sương mù xông lên mặt, Hoàng Mao A---- một tiếng, còn chưa kịp hô xong, liền bị người kia bịt chặt mũi miệng.<br><br>Lợi dụng kẽ hở, Hoàng Mao không mở mắt ra được, gỡ băng dán bịt miệng hắn ta lại.<br><br>Người đến gọn gàng nhanh chóng đạp lên cửa, tiếng răng rắc phát ra, cửa bị đóng lại.<br><br>Hoàng Mao cảm thấy trước mặt có thứ gì đó che kín, tối tăm không nhìn thấy gì.<br><br>Súa đó là những đòn tấn công liên tục của đối phương, thực ra cũng nhẹ đến mức hắn cười đau cả ruột hưng vì bị mắc kẹt trong bao tải nên không thoát ra được, cũng không thấy tướng mạo của người đó.<br><br>Thậm chí ngay cả miệng đều bị bịt lại, chỉ có thể bất lức phát ra âm thanh \"A,a\" <br>Cố Hi nghĩ đến lời vừa rồi của đối phương, ánh mắt lạnh lùng, khóe môi chậm rãi cong lên, ra tay càng ngày càng bạo.<br><br>Trực tiếp kéo thắt lưng của hắn, chuẩn bị cởi quần, Alpha lõa thể chạy cũng có thể lên tin tức xã hội, cho hắn biết cảm giác thế nào là lẳng lơ.<br><br>Vinh Kinh thoát ra khỏi sự dây dưa của một minh tinh, do uống quá nhiều nước chanh anh cần tìm nơi để giải quyết gấp, men theo ký ức tìm phòng rửa tay.<br><br>Nhìn thấy man a đóng kín cửa, anh vặn mở cửa mà không suy nghĩ nhiều.<br><br>Vừa mới mở cửa liền nhìn thấy khung cảnh bên trong, người phục vụ có chút quen mắt.<br><br>Đang đè lên người đàn ông A, trông giống như đang chuẩn bị làm chuyện không diễn tả được <br>Vinh Kinh sửng sốt vài giây, bắt gặp ánh mắt người quay đầu lại đang khiếp sợ, đột nhiên lui về sau vài bước.<br><br>Nhìn lại ký hiệu trên cửa Toile, đúng mà, mình không đi sai.<br><br>Anh mơ hồ nhìn thấy quần áo của người đang bị người phục vụ đè lên, hình như là Hoàng Mao.<br><br>Hành vi của Hoàng Mao trước đó quá ác độc, hiện tại đang bị trả đũa, thấy hoàn toàn hợp lý? Vinh Kinh cảm thấy sự thông cảm của mình cần phải đặt đúng chỗ.<br><br>Vinh Kinh suy nghĩ một chút, lễ phép dò hỏi: \"Bằng không, cậu tiếp tục đi?\".<br><br>"]