["<br>","<br>[ Đúng là một tên biến thái thành thục, còn rất tự tin.<br><br>Hiện tại hắn còn chưa biết mình đã bị phát hiện.<br><br>Địch ở trong sáng, ta ở trong tối.<br><br>Được, có hy vọng] <br>Ánh mắt của Cố Hi cong cong, cậu nghe được.<br><br>Cậu luôn cảm thấy năng lực đọc tâm này rất vô bỏ, quá mức hỗn loạn, hoàn toàn không khống chế được.<br><br>Nhưng mà giờ vô bổ cũng làm cho tâm tình cậu khoan khoái một ngày.<br><br>Bên kia Ngô Hàm Thích gọi Vinh Kinh, trong nháy mắt anh ôm cổ Cố Hi đẩy trở lại xe nhân lúc cậu không phản ứng lại, nói bên tai Cố Hi: \"Tạm thời đừng ra ngoài.\" <br>Lấy mức độ điên cuồng của tên này với Cố Hi, nếu phát hiện người tới là Cố Hi, ai biết sẽ xảy ra chuyện gì.<br><br>Cố Hi biết lúc này mình không thể gây phiền phúc, trước khi Vinh Kinh rời đi, đột nhiên nắm lấy tay anh: \"Cẩn thận chút.\" <br>\"Yên tâm.\" Khi không có xung đột lợi ích, bọn họ sẽ không gặp nguy hiểm.<br><br>Cố Hi đưa mắt nhìn theo Vinh Kinh, cậu nổi da gà khi nghĩ đến cây bút hoa hồng.<br><br>Nếu đoán đúng thì lẽ ra cậu đá vứt nó rồi, mà trên thân bút cũng không thay đổi.<br><br>Cố Hi nhắm chặt đôi mắt căm hận lạnh lùng của mình, kìm nén ý thức đang rục rà rục rịch.<br><br>Khi cậu tỉnh tảo lại, chắc chắn sẽ không tha cho tên kia.<br><br>Vinh Kinh đã đaons ra người thanh niên kia tên gì, một trong năm tra công, Kỷ Quýnh Giới.<br><br>Đây là tên do Ngô Hàm Thích đặt, nghĩa là quang minh chính trực, phải nói người nhà họ Ngô thích nhất tên vừa nghe là đã biết người có ăn học.<br><br>Hắn là cháu trai cả của Kỉ gia, là cháu dòng chính thống.<br><br>Xét đến địa vị thì cũng khác Tạ Lăng lắm.<br><br>Nhưng trên thực tế, còn lâu mới so được với Tạ Lăng.<br><br>Tạ Lăng đã hoàn toàn tiếp quản Tạ thị, mà Kỷ Quýnh Giới vẫn chỉ là người phụ trách công ty giải trí của Kỷ gia.<br><br>Hơn nữa gia đình của Kỷ gia rất hỗn loạn, trong nhà còn có vài \"mẹ ghẻ,\" cuộc chiến tranh giành thừa kế trở nên khốc liệt.<br><br>Cho dù Kỷ Quýnh Giới có danh nghĩa là cháu trai trưởng nhưng con đường thừa kế còn xa, không thuận lợi như Tạ Lăng.<br><br>Hắn và Tạ Kỷ Thịnh là anh em hỏi, cái này có thể giải thích được tại sao ở cục cảnh sát Tạ Kỷ Thịnh không liên hệ được Tạ gia và người nhà họ Kỷ, thì sẽ tìm đến Ngô Hàm Thích, tính ra cũng là họ hàng dây mơ rễ má.<br><br>Kỳ Quýnh Giới là người có tướng mạo đẹp trai, tính cách cũng phong lưu,rất thích thể hiện sự lịch sự trước người đẹp.<br><br>Khi nhìn thấy Vinh Kinh, đôi mắt hơi sáng lên, ngoại hình và khí chất của Vinh Kinh quá dễ khiến người ta có ấn tượng tốt, Nhưng cùng là alpha, nên hắn có thế nhận ra rằng Vinh Kinh không dễ đụng vào.<br><br>Cho dù có thuốc ngăn mùi, hắn cũng cảm thấy được pheromone của anh vô cùng không ôn hòa.<br><br>\"Xin chào, Kỷ Quýnh Giới.<br><br>Đã sớm nghe Tạ Kỷ Thịnh nói hắn còn một đứa em, trăm nghe không bằng mắt thấy, đúng là tuổi trẻ tài cao.\" Kỷ Quýnh Giới đưa tay ra.<br><br>\"Vinh Kinh.\" So với sự nhiệt tình thẳng thắn của Kỷ Quýnh Giới, Vinh Kinh nhìn lạnh nhạt hơn, cũng không có ý muốn bắt tay, \"Thật không tiện, tôi không muốn bắt tay với alpha vừa xấu vừa thấp hơn mình.\" <br>Kỷ Quýnh Giới: \"...\" <br>Hắn cao 1m83, thấp chỗ nào? Hơn nữa hắn ở cộng đồng người hoa cũng nổi tiếng là đại soái ca! <br>Alpha phần lớn là có địch ý với người đồng giới, nhưng khi nhìn thấy thân phận và địa vị của hắn, không nịnh bợ, từ đầu đến cuối đều là một tiểu công tử bột ngây thơ.<br><br>Cùng lắm thì đối với Kỳ Quýnh Giới loại tính cách này cũng yên tâm giao du hơn là người có lòng dạ thâm sâu.<br><br>Ngô Hàm Thích nở nụ cười: \"Tiểu Kinh còn nhỏ tuổi hơn cháu, hơi khó tính.<br><br>Cháu lớn hơn thì không nên tính toán làm gì.\" <br>Ánh mắt âm trầm của Kỷ Quýnh Giới biến hóa, tràn đầy nụ cười: \"Dĩ nhiên rồi cậu.\" <br>Ở sân bay cũng không có bất kỳ âm mưu liên quan đến nội dung câu chuyện, Vinh Kinh tính toán trước tiên mang Cố Hi rời khỏi nơi nguy hiểm này: \"Chú Thích, lần sau trở lại Bắc Kinh thì mời chú ăn cơm, giờ cháu với bạn về trước.\" <br>Ngô Hàm Thích rất tự nhiên búng trán Vinh Kinh: \"Đi tiễn chú mà thiếu kiên nhẫn vậy à?\" <br>Vinh Kinh bất mãn,m không quản lớn nhỏ: \"Cháu lón rồi, chú có thể đừng ấu trĩ như vậy không?\" <br>Ngô Hàm Thích không tức giận, trái lại rất thích đứa cháu đối nghịch với mình, thật sự hắn đã nhìn thấy nhiều đứa cháu đồng lứa rụt rè sợ hãi mình rồi.<br><br>Kỷ Quýnh Giới nhìn bọn họ giao lưu, có thể nhận ra cậu hắn rất yếu thích Vinh Kinh đầy gai góc và nổi loạn này, có khi còn thương hơn đám con cháu trong nhà.<br><br>Bởi vì hắn chưa từng thấy cậu mình bao dung với một hậu bối như vậy.<br><br>Cái này thì không thể diễn được.<br><br>Sau khi Vinh Kinh rời đi, Kỷ Quýnh Giới cùng Ngô Hàm Thích đi đến phòng chờ VIP, đem mấy món ăn điểm tâm lại dùng bữa.<br><br>Sau đó thay đổi trạng thái, nghiến răng nghiến lợi: \"Cậu, cháu không theo đuổi được cậu ta.\" <br>Ngô Hàm Thích nhấm một ngụm trà thiết quan âm do chiêu đãi viên đưa tới, liếc mắt nhìn thằng cháu ngoại trai thất bại này: \"Cậu ta vừa nãy ở trong xe.\" <br>\"Cái gì? Sao cậu không nói với cháu!\" Vừa nãy còn cảm nhận được bên trong xe còn có người, nhưng Vinh Kinh không định giới thiệu, hắn đương nhiên cũng không muốn biết.<br> <br><br>Không ngờ là Cố Hi, Cố Hi đã từ chối hắn vô số lần.<br><br>Cho dù hắn theo đuổi thế nào, thi lại như tường đồng vách sắt, không hề lay động.<br><br>Tặng cái gì thì vứt cái đó, nếu không thì đem đi tặng, giống như bị lãnh cảm.<br><br>\"Nói thì có thể làm cho cậu ta gặp cháu à?\" <br>\"Cháu thật sự yếu thích cậu ta, bất kể là bộ dáng hay tính cách, còn có chất độc pheromone độc nhất vô nhị kia nữa, cái nào cũng hợp khẩu vị với cháu, cõi đời này sẽ không có người thứ hai.<br><br>Khôg được gặp một lần, cháu chết không nhắm mắt.\" Trên đời này tại sao lại có loại omega mà bất kể lấy lòng kiểu gì cũng vô dụng.<br><br>\"Cậu ta không phải hao hải đường, đừng có sử dụng mấy cái chiêu đấy mà đối với cậu ta.<br><br>Nếu muốn thuần phục cậu ta, thì phải kiên trì, từ từ bẻ gãy xương sống, lòng kiêu ngạo của cậu ta, cướp đi thứ cậu ta có thể dựa dẫm, từ từ cậu ta mới thuần phục cháu.\"Ngô Hàm Thích không quan tâm đến cảm xúc của cháu trai mình, \"Cậu không quan tâm cháu theo đuổi bằng cách nào, đừng làm lỡ chính sự là được.\" <br>\"Cậu yên tâm, cháu sẽ đợi đến khi pheromone của cậu ta bùng phát, thu thập hơi thở của cậu ta.\" Cố Hi, sự kiên nhẫn của tôi sắp bị cậu bào mòn rồi.<br><br>Hắn biết chú mình chỉ quan tâm đến pheromone của Cố Hi.<br><br>Cậu là người vừa bình tĩnh vừa kín đáo, nhìn thì như người ngoài cuộc, có lúc thì cũng ra diễn một chút, nhưng ít khi tham dự trong đó.<br><br>Pheromone của Cố Hi có thế khiến tất cả các alpha phát cuồng, Ngô Hàm Thích muốn luyện ra một mùi vị như vậy.<br><br>Về phần luyện ra để làm gì, thì nó có nhiều công dụng.<br><br>Một loại mùi hương mà khiến cho con người phát điên, không phải rất thú vị sao, nhìn hết tất cả vì thế mà điên cuồng.<br><br>Chỉ là công nghệ này quá mức đặc thù, từ trước đến nay không ai có thế lấy được pheromone từ trong cơ thể sống.<br><br>Kỷ Quýnh Giới biết rằng hắn không nổi bất trong số nhiều alpha ở Kỷ gia, tất cả những gì hắn có là dựa vào mối quan hệ của mình và Ngô gia.<br><br>Hắn muốn theo đuỏi cố Hi, không chỉ có thể tận hưởng vẻ đẹp của mỹ nhân trong vài năm, còn có thể được cậu xem trong vài phần.<br><br>Chuyện này có ý nghĩa quá lớn đối với hắn.<br><br>Nhưng ai có thể nghĩ rằng Cố Hi lại khó chơi đến vậy.<br><br>Đa số omega đều quan tâm đến tiền và quyên, nếu không thì chỉ cần có ngoại hình là được <br>Rất ít Omega không xem trọng đến quyền lực, mà hắn lại có tất cả những điều này.<br><br>Hơn nữa hắn không chỉ vung tiền cho Cố Hi mà còn tận tâm tìm hiểu sở thích của Cố Hi.<br><br>Nhưng Cố Hi thậm chí còn không liếc mắt một cái.<br><br>Đem sự chân thành của hắn dẫm đạp dưới chân/ <br>Đối với Cố Hi, hắn vừa yêu vừa hận.<br><br>E rằng hận nhiều hơn yêu, Cố Hi chính là đạp lên tôn nghiêm của hắn.<br><br>Nghe lời của Kỷ Quýnh Giới nói, Ngô Hàm Thích trực tiếp xem hot search của ngày hôm nay, xem điện thoại lướt mục khác nói: \"Thời kỳ phát tình của cậu ta đã kết thúc, sau này chú ý theo dõi tin tức, đừng có cả ngày dùng mấy chiêu ôn nhu như thế.\" <br>Kỷ Quyngs Giới vừa mới từ nơi của tình nhân mình ra ngoài, còn chưa kịp xem hot search.<br><br>Xem nội dung video, rồi lướt mấy trăm nghỉn bình luận, phần lớn đều khiển trách công ty của Cố Hi vì đã bắt nạt omega trong thời kỳ động dục.<br><br>Cố Hi thể chất hot như vậy, chỉ cần hơi có việc là có thể lên hot search, huống chi là chuyện lớn nhưu vậy.<br><br>\"Cậu ta nghĩ thế nào vậy, loại video này ảnh hưởng quá nhiều đến danh tiếng của cậu ta.\" Bản thân omega ở giới giải trí luôn yếu thế.<br><br>Đa số mọi người đối với omega tương đối xoi mói, bọn họ cũng quan tâm đến danh tiếng của mình.<br><br>Loại video bị xâm hại không rõ ràng này, là khuyết điẻm trí mạng đối với omega.<br><br>\"Cậu ta chính là muốn rút củi dưới đáy nổi, không muốn nhượng bộ nữa, so với những omega cháu biết còn ác hơn.<br><br>Mặc dù sẽ có ảnh hưởng, nhưng nếu xử lý thỏa đáng, thì rất nhiều omega sẽ cổ vủ.<br><br>Cậu ta phản kích hay lắm.\" <br>Đầu tiên phát một bài lên weibo để dân tình suy đoán, sau đó chờ để đảo ngược tình thế.<br><br>Đợi đến khi làn sóng dư luận lên đến đỉnh điểm, nhân dịp khoảng thời gian này nghỉ dưỡng.<br><br>Cuối cùng chờ đến khi dư luận đang nghiêng về phia trách cậu ta bỏ việc, liền phát đoạn video ghi lại ngày hôm đó để chứng minh hoàn cảnh của mình.<br><br>Nếu như lúc này có thể được đối phương hợp tác đối với việc cậu ta không thể đến mà nói vài lời, thì thanh danh và độ nổi tiếng đều là của Cố Hi.<br><br>Còn có thể nhận được sự đồng cảm và ủng hộ của công chúng, bằng cách này thuận tiện xử lý luôn công ty đã đối xử khắc nghiệt với cậu ta.<br><br>Cháu xem cậu ta như một con cừ nhỏ cái gì cũng không biết, nhưng trên thực tế cáu gì cũng đã tính toán qua.<br><br>Điều kì lạ nhất là mấy năm trước Cố Hi không hề phản kháng, luôn luôn nhẫn nại.<br><br>Bây giờ giống như bị ép buộc phải lộ ra bản tính, hoặc nói chính xác là đã tỉnh lại rồi? <br>Kỳ thực Cố Hi như vậy, so với loại cam chịu nhẫn nhục trước kia còn chói mắt hơn nhiều lần.<br><br><br>Đây mới là dũng khí mà omega trội nên có.<br><br>Nếu không phải Vinh Kinh đã gợi lên hứng thú của hắn trước, thì Ngô Hàm Thích sẽ không phủ nhận hắn rất để ý Cố Hi.<br><br>Dù cho không có pheromone kia làm hồn xiêu phách lạc, thì một omega thần bí như vậy thật hết sức đặc biệt.<br><br>Ngô Hàm Thích nói sang đề tài khác: \"Thời cổ đại, sau khi omega cao cấp nhất động tình, mỗi tuần sẽ có thời kỳ phát tình, nhất định lần đầu tiên phải đánh dấu alpha của mình để tiếp tục tẩm bổ mới có thể sống.\" <br>\"Cậu ta là o cao cấp nhất?\" Mắt Kỷ Quýnh Giới sáng lên, tim đập dữ đôi.<br><br>Ai mà không muốn chinh phục người cao cấp nhất.<br><br>Ngô Hàm Thích cười không nói.<br><br>Nhưng Kỷ Quýnh Giới rất nhanh cảm thấy không thể thành hiện thực: \"Cậu ta không thể động tình, trong mắt cậu ta tất cả alpha đều là rác rưởi.\" <br>Ngô Hàm Thích nghĩ đến cảnh trước khi rời đi, mỉm cười;: \"Không chắc chắn.\" <br>Sau khi hai người từ biệt, Kỷ Quýnh Giới nói mình đã sắp xếp một số mý nhân ở trong máy bay tư nhân, đợi cậu thưởng thức.<br><br>Ngô Hàm Thích vỗ vai cháu ngoại trai: \"Không phải ai cũng có thể ở cạnh chú, đều mang đi đi.\" <br>Nhìn bóng lưng của Ngô Hàm Thích rời đi, ánh mắt của Kỷ Quýnh Giới cảng thêm ảm đạm.<br><br>Cuối cùng điều gì mới hấp dận cậu mình, không phải là cậu không có hứng thú với bất kỳ thứ gì à.<br><br>Vinh Kinh nhờ tài xế của Ngô gia chở mình về trung tâm thành phố, sau đó anh gọi Chu Du lái xe đã đại tu, rồi hai người cùng nhau về biệt thự ở Ngự Thủy Loan.<br><br>Anh và Cố Hi đều không nói lời nào suốt đường đi, hai người đều suy nghĩ đén những chuyện tiếp theo.<br><br>Vinh Kinh đang nghĩ, trong nguyên tác, Kỷ Quýnh Giới nhất định phải thu phục được Cố Hi, phương thức theo đuổi càng ngày càng biết thái, cái gì mà mê muội Cố Hi, rồi muốn đem cậu ta tới căn phòng dưới lòng đất của hắn.<br><br>Hắn có ham muốn đặc biệt biến thái, dưới căn phòng trong lòng đất của hăn, có một cái lồng vàng vô cung lớn, hắn thích dùng loại lồng này để giam mỹ nhân.<br><br>Hắn đưa Cố Hi vào, đút thuốc cho Cố Hi, muốn khống chế được Cố Hi hoàn toàn, còn đặc biệt đặt thiết bị quay phim.<br><br>Chính đoạn video này đã một lần nữa khiến Cố Hi gục ngã, đều đang kiệt quệ cả thể chất lẫn tinh thần.<br><br>Đồ cặn bã kia nhất định phải biến mất.<br><br>Geezz <br>Hôm nay là ngày quái quỷ gì.<br><br>Bên tỏng nguyên tác không viết ngày mấy tháng mấy, anh không biết nên làm gì.<br><br>Anh muốn nghĩ biện pháp, cho dù điện thoại của Cố Hi không càn nữa, cũng có thể cảm nhận được cậu ta gặp nguy hiểm.<br><br>Trước tiên phải tìm hiểu nguồn gốc của chiếc di động kia, Vinh Kinh liên lạc với vị cao thủ quanh năm không đi làm ở Tạ thị, sau đó giới thiệu cho fun.<br><br>Fun là công ty trẻ và năng động, có những ý tưởng động đáo, phù hợp với cao thủ này hơn.<br><br>Bất qua cũng không vô duyên vô cớ thu lợi như Ngô thị, đến chút cháo cũng chia cho kẻ địch.<br><br>Nhớ tới lời vị cao thủ kia nói tới, kho học kĩ thuật Phái Sâm mới đây vừa phát triển ra một chiếc đồng hồ có thể trò chuyện với người yêu hoặc vợ bất cứ lúc nào.<br><br>Không chỉ có thể nói chuyện, còn có thể gọi video, thậm chí còn có thể biết đối phương đang ở đâu.<br><br>Cái loại đồng hồ đeo tay kia giá cao ngất ngưởng, lại còn có thể giám sát, đối với omega mà nói rất không thích loại này.<br><br>Chỉ có khi nửa kia cảm thấy không yên long, hoặc sau khi đã đánh dấu, dục vọng chiếm hữu đặc biệt mạnh, alpha mới yêu cầu omega của mình đeo loại này, giống như gông cùm xiềng xích vậy.<br><br>Vinh Kinh quay đầu nhìn Cố Hi, sau cơn mưa, ánh mặt trời lo dạng từ những đám mây dày.<br><br>Chiếu vào khuôn mặt như ngọc của cậu, có thể nhìn thấy lông tơ nhỏ xíu.<br><br>Cố Hi khi không cười thì đôi mắt lạnh lùng, xa cách phảng phất như dò xét, phần lớn có thể bức lui những alpha mang ý đồ xấu.<br><br>Cố Hi chớp mắt, quay đầu nhìn Vinh Kinh \"?\" Sao vậy.<br><br>Tim Vinh Kinh khẽ động, yên lộng quay đầu, đối diện với đôi mắt thuần khiết của cậu, anh cảm thấy mình thật sự không nói được.<br><br>Nói làm? <br>Nói rằng tôi lo lắng trong tương lai cậu có thể sẽ gặp nguy hiểm, tôi hy vọng cậu có thể đeo nó, để bất kì lúc nào tôi cũng có thể tìm được câu.<br><br>Cố Hi sẽ xem anh là đồ thần kinh.<br><br>Hơn nữa làm sao mà anh biết được sẽ gặp? Quá kì quá, toàn bộ logic không thể lưu loát được.<br><br>Thời khác này Cố Hi không thể đọc được suy nghĩ của Vinh Kinh, tất cả những âm mưu liên quan đển cốt truyện cậu không thể nghe được.<br><br>Cậu thực sự mới có phiền não.<br><br><br>Cậu mới nhận được một vài tin nhắn, đồng thời nhận được cuộc điện thoại.<br><br>Đầu biên kia hỏi cậu chiều nay có thời gian hay không, có thể hẹn alpha phù hợp với cậu.<br><br>Cố Hi lúc này mới nhớ ra điều mình mới quên, trước đây cậu có dăng kí tìm pheromone phù hợp.<br><br>Bên trung tâm đem những người đăng ký trong danh sách có đội xứng đôi cao hơn 80% và số lượng alpha nhắn tin cho cậu.<br><br>Nói chung, pheromone càng hiếm thì số lựogn alpha tương hợp càng nhiều, và phạm vi lựa chọn càng lớn.<br><br>Bình thường thì omega cũng có thể tìm được từ 2 – 4 người, còn nếu hơn 7 – 8 người thì đều là pheromone cao cấp.<br><br>Nhưng cậu đây.<br><br>Đến 91 người, cái này muốn cậu đi gặp mặt đến lúc nào mới xong.<br><br>Trời cao không phải cho cậu cơ hội để tìm đối tượng xứng đôi mà là đang tìm cớ thì đúng hơn.<br><br>Cố Hi không biết rằng bời vì alpha xứng đối quá nhiều, nhiều đến mức phá kỉ lục trong nhật kí danh sách, ngay cả cấp trên cũng ngạc nhiên.<br><br>Omega này từ đâu tơi, chất lượng gene lại tốt như vậy, nếu muốn chọn thêm ứng cử viên cũng không có vấn đề gì.<br><br>Cố Hi suy nghĩ một lúc rồi trả lời bên kia, nói độ xứng đôi thấp hơn 90% thì sẽ không gặp.<br><br>Như vậy còn 18 người.<br><br>18 thì 18, dù sao cũng còn hơn là tất cả các alpha đều cùng đến.<br><br>Cố Hi đồng ý gặp mặt, đôi bên đặt lịch vào chiều hôm sau lúc 14h.<br><br>Điều khiến Cố Hi kinh ngạc chính là, nhân viên trung tâm nói với cậu là trong danh sách có một alpha độ xứng đôi cực kì cao, nhưng không muốn gặp mặt, cũng từ chối tiết lộ thông tin cá nhân.<br><br>Do tỷ lệ dân số cao, phần lớn alpha cũng không thể tìm thấy omega của đời mình.<br><br>Về cơ bản họ sẽ tìm beta để thay thế.<br><br>Đúng chỉ là tạm thời tìm beta thôi, kết đôi với omega mới là chân ái.<br><br>Đây là một câu nói đùa trên internet.<br><br>Nhưng nó cũng đủ để giải thích được sự săn đón omega trong đó.<br><br>Một số a cũng lựa chọn sống độc thân thay vì chọn đại.<br><br>Như vậy tình trạng độc thân kéo dài đã ảnh hưởng đển tỉ lệ sinh đẻ, cũng là vấn đề dân sinh khiến đất nước đặc biệt đau đầu.<br><br>Cho nên trung tâm tương xúng vẫn động viên những A-O xứng đôi có thể gặp gỡ, giống như việc đất nước cho bạn cơ hội kết hôn vậy.<br><br>Bình thường alpa sẽ không từ chối hẹn hò những người xứng đôi, mà lại có thể gặp được pheromone của omega thích hợp thì còn hấp dẫn hơn so với việc tự do yêu đương.<br><br>\"Có cần tôi liên hệ lại vị này, để anh ta suy nghĩ một chút không?\" Nhân viên cũng chưa từng gặp qua alpha từ chối thẳng thừng như vậy.<br><br>Hơn nữa hai vị này độ tương xứng là 99.<br><br>99999%, là cặp đôi tương xứng trong truyền thuyết, nếu không đến được thì thật đáng tiếc.<br><br>Cố Hi nhìn phong cảnh từ từ khuất dần ngoài cười sổ, nhẹ giọng từ chối: \"Không cần.\" <br>Cậu chỉ muốn người có thể giúp cậu vượt qua được sự thống khổ.<br><br>Cho đến khi kì phát tình của cậu không còn đau như vậy, nhất định sẽ đếm bệnh viện tháo bỏ đánh dấu của đối phương.<br><br>Không bằng lòng thì quên đi.<br><br>Nếu lại bị từ chối lần nữa, thì không sợ mất mặt sao? <br>Ai hiếm lạ, hừ.<br><br>Sau khi cúp điện thoại, Cố Hi nghĩ đến Vinh Kinh, lại nghĩ đến việc sắp tim một người để làm công cụ cho mình.<br><br>Tim như bị một tảng đá đè lên, không thở được.<br><br>Có gì mà buồn chứ, hầu hết các omega đều không thể tiếp tục như thế này, cậu cũng đã chờ nhiều năm rồi.<br><br>Đánh dấu tạm thời cũng là đánh dấu, cho dù có thể xóa đi, nhưung omega nào mà không để ý đến lần đầu chứ.<br><br>Tại sao omega phải có thời kì phát tình, làm beta thật tốt, không cần phải để thiên tính kiểm soát.<br><br>Tâm tình Cố Hi chán nản, nhưung không muốn bị Vinh Kinh phát hiện, giả vờ thản nhiên: \"Chiều mai có thể đi cùng tôi đến trung tâm kết hợp pheromone không?\" <br>Vinh Kinh không hỏi nhiều, bây giờ họ là bạn bè, mà bạn bè thì không có nghĩa phải biết đến việc riêng của đối phương, liền đồng ý.<br><br>Anh còn đang suy nghĩ làm sao đề nói những khả năng mà Cố Hi sẽ gặp nguy hiểm.<br><br>Aizzz, bực mình.<br><br>Bầu không khí trở nên yên tĩnh trở lại.<br><br>Vinh Kinh đột nhiên nghĩ đến Cố Hi sẽ tham gia liên hoàn phim vào ngày mốt.<br><br>Lothal đã lọt vào danh sách đề cử phim nước ngoài.<br><br>Chờ Cố Hi quay lại, bọn họ sẽ cùng di tham dự.<br><br>\"Ngày mai mấy giờ cậu bay\" <br>\"7:40 tối\" <br>\"Tôi tiễn cậu.\" <br>\"Sẽ không ảnh hưởng đến thười gian của cậu chứ?\" cố Hi biết rằng Vinh Kinh thật sự rất bận.<br><br> <br>Nhìn Chu Du thỉnh thoảng lại đây xin chỉ chỉ thị là biết.<br><br>\"Sắp xếp xong là ổn.\" Không tự mình tiễn, không an tâm.<br><br>Sau khi chăm sóc Cố Hi một thời gian, thì lại giống như mình đang chăm sóc bắp cải.<br><br>Lúc này, Chu Du đột ngột rẽ ở phía trước, đầu gối Vinh Kinh chạm nhẹ vào Cố Hi.<br><br>Vinh Kinh không để tâm, nhưng Cố Hi lại hơi nóng.<br><br>Sau khi rời khỏi tên biến thái, cậu lần nữa lại ở một mình với Vinh Kinh, trong lòng có chút rối bời.<br><br>Cố Hi đã tát chế độ máy bay, nhìn thấy vô số cuộc gọi và tin nhắn hỏi thăm mình.<br><br>Trước khi khởi động lại máy, cậu đã trả lời một số tin nhắn và nói chuyện với Quản Hồng Dật.<br><br>Cho nên đói phương cũng chỉ lo lắng không biết cậu đang nghỉ ở đâu.<br><br>Quản Hồng Dật: Cậu đang ở đâu, khách sạn à? <br>Cố Hi: Không phải, tôi rất an toàn.<br><br>Quản Hồng Dật: An toàn cái rắm, khách sạn là nơi người ra người vào nhiều nhất.<br><br>Cậu không thể mỗi lần như vậy lại chạy đến được, tôi còn phải ở lại phim trường quay phim nên không đi được.<br><br>Trong nhà không có ai, có thể cho cậu ở lại.<br><br>Cho cậu địa chỉ, còn chìa khóa dự phòng nằm ở két nước.<br><br>Cố Hi liếc nhìn Vinh Kinh đang thả hồn lên mây.<br><br>Cậu cảm thấy nếu để Quản Hồng Dật biết cậu đang ở nhà của alpha, còn ở bên cạnh phòng thì chắc cho là hắn điên rồi.<br><br>Đây có khi là hành vi điên rồ nhất từ khi cậu sinh ra.<br><br>Cố Hi: Thôi không đề cập đến chuyện này, tiều Hồng, tôi không muốn đến trung tâm kết đôi đâu.<br><br>Quản Hồng Dật: Cậu thật sự đã gửi đơn đăng kí à? Tôi còn tưởng cậu nói đùa.<br><br>Nếu không phải thật sự không chịu nổi, hắn tin tưởng Cố Hi sẽ không đăng kí.<br><br>Quản Hồng Dật rất ngưỡng mộ sự kiên trì nhiều năm của Cố Hi, nhưng cũng cảm thấy đau lòng hơn.<br><br>Cố Hi: Tôi buồn nôn, tôi sợ lúc mình bị đánh dấu, sẽ nôn mất.<br><br>Cố Hi còn chưa nói rằng nếu một tên alpha khác trong cơ thể mình muốn đánh dấu thì chắc mình sẽ đánh chết hắn mất.<br><br>Quản Hồng Dật: Đừng tiếp tục dằn vặt mình nữa, hãy đối xử với bản thân tốt một chút.<br><br>Lần đầu tiên rất quan trọng, trước tiên hãy tìm một alpha mà mình không cảm thấy khó chịu, để đối phương đánh dấu một lần.<br><br>Nếu quen rồi thì đi xóa bỏ đánh dấu, hơi đau một chút nhưng về mặt tâm lý sẽ thấy tốt hơn rất nhiều.<br><br>Câu nói này giống như là lời giác ngộ cho cậu vậy.<br><br>Cố Hi nhìn chằm chằm vào dòng chữ trên điện thoại, thậm chí không dám nhìn người bên cạnh.<br><br>Sau khi hoảng hốt chính là lo kắng, tòn bộ trạng thái của Cố Hi dương như rất căng thẳng.<br><br>Quản Hồng Dật rất nhanh liền từ chối đề nghị này, cả đời này không có alpha nào mà Cố Hi không ghét.<br><br>Ngoại trừ đóng phim, Cố Hi ghét tất cả những alpha vô cớ tiếp cận mình đến sinh bệnh, nếu nói thêm nữa thì sẽ rơi nước mắt mất.<br><br>Quản Hồng Dật: Xem nhưu tôi chưa nói gì đi.<br><br>Quả Hồng Dật: Còn hy vọng vào một người thì sao.<br><br>Cố Hi rất lâu không trả lời.<br><br>Cậu có chút bối rối, còn có loại lương tâm cắn rứt khi làm chuyện xấu.<br><br>Cố Hi chạm vào nơi dặt miếng dán ức chế, đã để nó ở đó được 20 năm, cậu dựa vào gì mà để cơ hội cho người không quen biết chứ.<br><br>Ít nhất là lần đầu tiền, cậu cũng phải tùy hứng một lần.<br><br>Cậu chỉ muốn cho một người, cũng chỉ có thể là người này.<br><br>Cố Hi vào group đoàn phim của Hoàng quyền, bên trong đang thảo luận trược khi khai máy có muốn đi ăn liên hoan không.<br><br>Mọi người đều biết vừa rồi Cố Hi vừa xảy ra chuyện không hay, hơn nữa cậu bất đắc dĩ phải bỏ mấy lịch trình, thân thể có lẽ chưa hoàn toàn khôi phục, không nghĩ Cố Hi có thể tham gia.<br><br>Cố Hi nhìn thấy Vinh Kinh đang trở lời tin nhắn, nói nếu như có liên hoan thì anh sẽ đi.<br><br>Vinh Kinh là người mới, đương nhiên không thể từ chối buổi gặp mặt này, phải sớm tạo dựng quan hệ tốt với người trong đoàn phim càng phù hợp với suy nghĩ của Vinh Kinh.<br><br>Có người gọi ý nếu Cố Hi không đi thì không cần tổ chức liên hoan làm gì.<br><br>Cố Hi là ngôi sao điện ảnh mà còn xảy ra loại chuyện đó, bọn họ lại vui vể mà gặp mặt nhau thì có chút xấu hổ.<br><br>Nhiều người đồng ý với đề nghị này.<br><br>Đầu ngón tay Cố Hi hơi lạnh: Tổ chức đi, tôi đi.<br><br>Cậu nhớ tới một cậu mình từng xem trên mạng, tôi chưa bao giờ lạm dụng quyền lực, nhưung nếu tôi quyền lực cũng chỉ vì để cậu thấy được tôi..<br><br>"]