["<br>","<br>Động tác của cô gái nhỏ quá bất ngờ, và âm thanh bốp bốp vang lên khắp nửa cabin, <br>Chu Dương ngẩn ra, trợn to hai mắt, trước đây chưa từng chịu nhục nhã như vậy, thân hình cao lớn đứng lên.<br><br>Ỷ vào lợi thế về thân hinh của alpha, cô gái nhỏ ngồi trên ghế gần như bị áp bức, không còn nơi nào để trốn thoát.<br><br>Cô bé cảm thấy biểu hiện của Chu Dương như muốn giết mình, và sợ hãi giơ điện thoại lên.<br><br>Trong lúc chuẩn bị ghi hình, cố gắng bình tĩnh: \"Cạu nghĩ xem, tôi là một omega, cậu dám động vào tôi xem!\" <br>Chử Dương chế nhạo: \"Một người như tôi, có thể động vào cô là vinh hạnh cho cô.<br><br>Vừa xấu, vừa quái thai! \" <br>Cô gái nhỏ rõ ràng không dễ đụng vào, miệng cọp gan thỏ hô: \"Cậu lại tới xem, tôi quay clip đăng lên lên mạng cho mọi người cùng xem.<br><br>Cậu đừng nghĩ là tôi không dám làm!\" <br>Chử Dương là người được chiều chuộng từ nhỏ, nào chịu được chuyện nổi loạn này.<br><br>\"Haha, làm tôi cười chết mất.<br><br>Không phải omega là một cỗ máy sinh sản sao? Làm sao cô vẫn có thể cảm thấy siêu việt chứ!\" Đầu Chử Dương rất đau, ký ức mấy năm qua xuất hiện hỗn loạn nghiêm trọng, phảng phất nhớ về thời niên thiếu.<br><br>Cả người rất cáu kỉnh, bất giác bộc lộ những suy nghĩ chân thật nhất trong lòng.<br><br>Thực ra lúc này hắn cũng không biết mình đang nói gì, tất cả chỉ là những lời nói không có suy nghĩ.<br><br>Đây không chỉ là cô gái nhỏ, mà những hành khách omega xung quanh cũng bắt đầu tràn đầy phẫn nộ, thậm chí cả a và b đều trừng mắt nhìn.<br><br>Lần này không chỉ là tiểu cô nương, chu vi hành khách bên trong omega cũng bắt đầu căm phẫn sục sôi, coi như là ab đều trợn mắt nhìn.<br><br>Lời nói này chính là đang làm nhục o, những người bình thường có lương tâm và đạo đức đều cảm thấy rất không thoải mái.<br><br>Chử Dương không quan tâm.<br><br>Hắn đẩy tiếp viên hàng không đã tiến tới để thuyết phục mình.<br><br>Khi cướp lấy điện thoại và định đánh vào tay cô gái nhỏ, một đôi tay bất ngờ ngăn hắn lại..<br><br>Là Cố Hi.<br><br>Cố Hi lạnh lùng nhìn về hắn: \"Bạo lực một phụ nữ là điều không tốt.\" <br>Chử Dương quay đầu lại, nhìn thấy mặt Cố Hi, vừa nãy chỉ là đau đầu bình thường, giờ biến thành nhưunxg cơn đau dữ dội.<br><br>Càng là cố gắng nhớ lại, càng đau hơn.<br><br>Ngữ quan Cố Hi đều tinh tế đến cực điểm, cặp mắt đào hoa đen láy mang theo một tia xa cách cùng lạnh nhạt, trong ánh mắt là ẩn một tia trào phúng cùng nhi ngờ mờ nhạt.<br><br>Tim Chử Dương đập như trống chầu, rõ ràng không ấn tượng gì đối khuôn mặt này, nhưng tại sao tim đập lại nhanh như vậy.<br><br>Cảm xúc chán ghét càng lúc càng kịch liệt, nhưung đáy lòng lại động tâm không thể đánh lừa, như thể hai con người đang ở trong cơ thể nổi lên mâu thuẫn.<br><br>Vừa nghĩ, hắn nhất kiến chung tình rồi! <br>Nghĩ lại, ôi, o này thoạt nhìn khiến người ta phản cảm <br>Tại sao cảm xúc cực đoan như vậy lại trộn lẫn với nhau? <br>\"Anh, anh tên là gì?\" Chử Dương khó khăn hỏi, muốn tự mình đoạt lại sự chủ động, nhưng từng trận buồn nôn trào lên.<br><br>\"Tôi?\" Cố Hi nhìn chằm chằm Chử Dương một lúc, miệng nở nụ cười, \"Lôi phong số 2.\" <br>Đây là cái tên bỗng nhiên nghĩ đến người giúp Quản Hồng Đật, không lưu lại tên mình.<br><br>Cố Hi tuy rằng không tìm được đối phưuong, nhưng vẫn luôn cảm kích.<br><br>Ly đế cao quả nhiên bị đổi qua, vì cậy có thứ gì đó được bôi trên thành chiếc cốc đó <br>Nhìn trạng thái của Chử Dương, là bị mất trí nhớ sao, sao động tác vẫn càng lúc càng khiến người ta ngạt thở? <br>Cố Hi mừng thầm vì cậu đã không uống rượu, và đã quả bóng này trở lại cho nguyên chủ.<br><br>Nhưng cũng rất lo lắng không biết lần sau mình có thể tránh được nữa không.<br><br>Chớp, chớp.<br><br>Máy ảnh của những hành khách xung quanh không thể không chụp hai người này, chuyến bay này thật thú vụ, đủ loại đại chiến, còn có cả Cố Hi nữa! <br>Cách làm của Cố Hi thực sự rất tốt, chẳng trách o này được hoan nghênh đến vậy.<br><br>Chử Dương cũng không biết mình đang nghĩ gì, không thèm để ý người xung quanh vì hành vi của hắn mà tức giận, mà thay vào đó là nhớ Cố Hi mãi không quên.<br><br>Không chỉ không truy cứu Cố Hi, mà còn không ngừng đuổi theo để hỏi tên Cố Hi.<br><br>Đáng tiếc Cố Hi không dễ chơi, mà vừa nãy câu nói của hắn đã đắc tội với mọi người trong cabin.<br><br>Không ai sẵn sàng nói cho hắn biết.<br><br>Cô gái nhỏ bên cạnh hắn chuyển ra vị trí xa hơn, trước khi đi còn khinh thường nhìn Chử Dương, rồi trịnh trọng cảm ơn Cố Hi.<br><br>Sau khi Chử Dương xuống máy bay, tìm Cố Hi khắp nơi mà không thấy.<br><br>Chỉ có thể ra băng chuyền lấy hành lý của minh, tìm khách sạn đã đặt trong điện thoại.<br><br>Trên đường đi, hắn chịu đựng cơn đau đầu của mình và kiểm tra điện thoại của mình.<br><br>Hắn khởi động máy, mà quên mất mật khẩu.<br><br>May là có thể sử dụng vân tay để mở ra.<br> <br><br>Phát hiện trong album ảnh toàn là người vừa nãy mình nhìn đã yêu, hơn nữa từ góc chụp, thì tất cả đều là ảnh chụp trộm.<br><br>Hắn liền mở ra nhật ký trò chuyện, là của chị họ và hắn.<br><br>Trong cuộc trò chuyện, hắn nói chú Ngô bên kia muốn ký hợp đồng quá chậm, không biết khi nào mới có được loại thuốc tổng hợp mình muốn.<br><br>Hỏi chị họ có thuốc khác thay thế hoặc là thuốc mới hoàn thành một nửa, tốt nhất là được đưa tới sân bay trong vòng một tiếng.<br><br>Dưới sự ép buộc và dụ dỗ của hắn, chị hắn gửi một loại bán thành phẩm, để trợ lý đưa tới.<br><br>Cụ thể có hiệu quả gì thì cũng không đảm bảo.<br><br>Lẽ nào do hắn làm sai chỗ nào, để chính mình thử loại thuốc này? Cho nên hiện tại hắn mới đau đầu như vậy.<br><br>Trong khi Chử Dương đang tìm lại ký ức của mình về vài năm trước, Cố Hi đã mua lại chiếc ly đế cao kia từ nữ tiếp viên hàng không.<br><br>Nhưng nữ tiếp viên hàng không là fan của Cố Hi, và nói rằng không muốn lấy tiền.<br><br>Sau khi xin ý kiến của cơ trưởng, bọn họ đồng ý tặng chiếc ly đế cao này cho Cố Hi, chỉ hy vọng sau này Cố Hi có thể thường xuyên sử dụng dịch vụ bay của bọn họ trong tương lại.<br><br>Sự việc này đã kết thúc trong sự thân thiện, Cố Hi đem chiếc ly đế cao vào trong túi trong suốt.<br><br>Chờ khi về nước sẽ làm kiểm tra.<br><br>Vẻ mặt của Cố Hi có chút nghiêm nghị, sau đó cậu không thể đọc được suy nghĩ của Chử Dương.<br><br>Sau khi xuống máy bay, trợ lý đi lấy hành lý, Cố Hi bắt đầu đi theo lịch trình.<br><br>Bởi vì từ trước đến giờ, người đại diện Dương Kỳ chỉ xem cậu là máy ATM, cho nên lần này Cố Hi đích thân hẹn với một tạp chí thời trang ở đây về việc chụp ảnh sau khi xuống máy bay.<br><br>Tất nhiên, cậu không có ý định đăng lên weibo.<br><br>Đã có rất nhiều hot search trên đó trong thời điểm này.<br><br>Quần chúng ăn dưa có óc thẩm mỹ rất khó hiểu, nhưng họ không muốn nhìn thấy một minh tinh giống nhau xuất hiện, thỉnh thoảng thì nổi lên chút.<br><br>Cố Hi biết việc mà đẩy cao quá thì sẽ phản tác dụng, dự định sẽ giữ mức độ thấp thấp một chút, càng ít càng tốt.<br><br>Tất nhiên, đôi khi mọi thứ sẽ không như mong muốn.<br><br>Trong khi chup ảnh ở sân bay, một bên thì làm hai việc khác, đã đánh thức một nhân vật đang ngủ say, Cố Phong: Tôi không biết tác dụng cụ thể của loại thuốc hắn dùng, nhưng có thể sẽ có lần sau.<br><br>Cố Phong là tên mà Cố Hi chọn, bởi vì nhân cách và tính tình của hắn quá điên cuồng.<br><br>Khi còn bé, mình cũng điên như thế, liền dưts khoát gọi là Cố Phong.<br><br>Cố Phong: Tôi giúp cậu xử lý hắn.<br><br>Cố Hi: Không được, cậu quá manh động, tuyệt đối không thể phạm pháp, hơn nữa lần trước cậu suýt nữa bị phát hiện.<br><br>Đây giống như là một ám hiệu của cậu, nhưng bọn họ đều biết mình đang nói đến ai.<br><br>Cố Phơng: Câu phía sau mới là trọng điểm nhỉ, cậu không dám cho cậu ta biết mình có bệnh sao? <br>Cố Hi: Im miệng, tôi chỉ muốn nói cho cậu biết, cho dù cóa chuyện gì xảy ra, thì cậu phải tỉnh táo.<br><br>Cố Phong: Cậu có phải là nghĩ nhiều quá rồi không, lần này là cậu giải quyết hắn, hắn còn không nhớ rõ cậu là ai.<br><br>Cố Hi suy nghĩ một chút: Cậu có phải tưởng thế này là quá ít, thêm một chút cũng không hại gì, trước đó còn chưa lĩnh hội đủ sao? <br>Cậu cảm giác những chuyện biến thái này giống như buff may mắn hỗ trợ vậy, vô luận lúc bắt đầu có bao nhiêu khó khăn, sau đó đều có thể chuyển nguy thành an, bọn họ giống như là sủng nhi mà thiên đạo quan tâm vậy.<br><br>Cố Hi không dám xem thường.<br><br>Hai nhân cách oán trách nhau vài câu, không ai chịu nhường ai.<br><br>Cố Hi sau khi kết thúc nhiệm vụ chụp hình, liền thấy tin nhắn Wechat Vinh Kinh gửi đến hỏi cậu đã đến nơi chưa, cả hai tạm thời đình chiến.<br><br>Cố Hi gửi Vinh Kinh tin nhắn đã đến nơi an toàn.<br><br>Nghĩ đến cảnh tượng xấu hổ khi hai người chia tay nhau, Cố Hi nói thêmL Nghe nói cảnh đêm bên này rất đẹp, buổi tiếng có muốn gọi video một chút không? <br>Vinh Kinh cũng không trả lời ngay, Cố Hi vừa đợi, vừa cùng những người trong đoàn phim, và những người khác lên xe do liên hoan phim sắp xếp.<br><br>Lúc đó bọn họ sẽ ở cùng một khách sạn, hôm nay là để chuẩn bị, ngày mai bắt đầu lễ khai mạc, cùng với mọi người nói chuyện say xưa về việc đi thảm đỏ.<br><br>Cố Hi có chút lơ đễnh, đạo diễn Lưu Vũ cho rằng ông đang hồi hộp cho đợt trao giải: \"Đừng nghĩ nhiều, chỉ đi với tâm trạng không thể thắng được.<br><br>Lần này có 5 bộ phim nước ngoài tham gia tranh giải.<br><br>Với những liên hoàn phim này, thói quen thông thường đối với phim Trung Quốc là chiếm số lượng người xem.<br><br>\" <br>Một đạo diễn đã nói thẳng rằng đó là thiểu số, nhưng nó cũng có thể phản ánh đầy đủ sự thật rằng người Trung Quốc phim hiện đang bị mắc kẹt trong vòng vây.<br><br>Hiện trạng đi ngoại lai này có những thành kiến ​​bên trong và cũng có những yếu tố riêng của nó.<br><br>Cố Hi ngược lại không nghĩ nhiều.<br><br>Cậu chỉ nhìn nốt đỏ trên cánh tay càng ngày càng nhiều, không nhịn được gãi gãi.<br><br><br>Vừa rôi khi chuẩn bị hạ cánh, bị Chử Dương và đoàn người chen chúc, vô tình hay cố ý đụng qua vài lần, còn muốn ỷ vào khuôn mặt ưa nhìn của mình, thỉnh thoảng đến trước mặt.<br><br>Tựa hồ cho rằng đẹp trai chính là giấy thông hành.<br><br>Tuy rằng đều đáp lễ lại, nhưng các triệu chứng dị ứng tưởng đã ổn định liền xuất hiện lần nữa.<br><br>Cố Hi ngứa không chịu được, bình thường cậu không mẫn cảm như vây.<br><br>Trong lúc vô tình đụng vào cũng không có chuyện gì, hơn nữa lúc cùng a đóng phim tiếp xúc cũng bình thường.<br><br>Có lẽ là một loạt mấy chuyện tôi tệ của Chử Dương gây ra, khiến áp lực trong lòng tăng lên, khiến chứng bệnh dị ứng a vừa đụng vào liền quay đầu trở lại.<br><br>Tình huống như thế này, chỉ có alpha xứng đôi bên cạnh, mới có thể giảm bớt.<br><br>Nhưung bây giờ, cậu và Vinh Kinh đang cách cả Thái Bình Dương.<br><br>Người xung quanh thấy một nửa da thịt của Cố Hi có chút kì lạ, từ cánh tay kéo dài đến cổ đều có một số mảng đỏ nhạt.<br><br>Nhìn hơi dọa người.<br><br>Mọi người cảm thấy cậu cần phải đến gặp bác sĩ ngay lập tức, Cố Hi lắc đầu: \"Bệnh cũ tái phát, có thể là do hơi lạnh, một lúc nữa là ổn rồi.\" <br>Trong lòng lo lắng, hay là nên tiêm vài mũi ức chế? <br>Nhưng trong lòng tự dưng tâm lý phản ứng khá mâu thuẫn, có lẽ thuộc ức chế không có hiệu quả.<br><br>\"A, lạnh?\" Mặc Điểm giống như đột nhiên nghĩ tới điều gì, lấy một túi lạ từ bên hông.<br><br>Đây là trước khi Vinh Kinh đi tìm Cố Hi, để anh đến chỗ xe đưa đón, đưa cậu cái túi.<br><br>Khí tức kia đặc biệt đáng sợ, nói rằng đây là đồ chuẩn bị cho Cố Hi.<br><br>Mặc Điềm không biêt là cái gì, nhưung không dám chống đối mệnh lệnh của a cường thế kia, cột lại túi đồ rồi mang theo.<br><br>Sau khi Mặc Điềm mở ra, bên trong thấy một chiếc khăn quàng cổ lông dê đưa Cố Hi.<br><br>Sau khi Cố Hi nhận khăn quàng cổ, mơ hồ ngửi được mùi quen thuộc, lại nhìn về phía bên trong túi, còn có găng tay giữ ấm, kindle, bảo vệ đầu gối, tai nghe...!<br>\"Ai, ai đưa?\" Cậu mới vừa cho rằng đây là hành lý của Mặc Điểm.<br><br>Không ai phát hiện ra giọng nói của Cố Hi đang run rẩy, sự hoảng sợ trong đay mắt đang dần bị thay thể bởi sự ấm áp.<br><br>\"Thì là cái người đưa anh đến sân bay, người bạn kia của anh...\" Mặc Điểm lén lút nói với Cố Hi.<br><br>Cố Hi siết chặt lấy chiếc khăn quàng cổ, đem mặt chôn vào bên trong khăn, ngửi mùi vị quen thuộc, lặng lẽ nuốt nghẹn ngào trở lại <br>Đúng là có pheromone xứng đôi giảm bớt, cuối cùng cũng cảm thấy thoải mái một chút.<br><br>Cố Hi cảm giác trên đầu tim, có người đang nhảy nhót, lại lần nữa điên cuồng xoay tròn.<br><br>Để kiềm chế bản thân tiếp tục suy nghĩ lung tung, phải tìm thứ gì đó liên quan đến Vinh Kinh để xoa dịu tâm tình chút.<br><br>Sau khi cậu đăng nhập vào nhóm ủng hộ, xét duyệt fan, sau đó liền truy cập vào website trường để xem.<br><br>Lúc này vừa nhìn thấy một số bài đăng phổ biến.<br><br>#năn đó em lạnh nhạt với anh, hiện tại anh ở cao quá em với không nổi!# <br>#Để o quay đầu lại là vô cùng quý giá nha, rj cậu nên quay đầu lại nhìn cậu ta chứ? <br>#đêm nay rj có đến hay không, qy sắp thành hòn vọng phu rồi!# <br>#có người biết rj thì báo hắn đi, hắn ta không thể nào không biết chuyện này được nhỉ?# <br>Tuy rằng Cố Hi không mở ra xem, nhưng từ mức độ phổ biếm của bài đăng này, còn có một số từ tương đối rõ ràng, thì mơ hồ suy đoán ra đang nói gì.<br><br>Cố Hi biết rj là tên viết tắt của Vinh Kinh, phần lớn cư dân mạng trên các diễn đàn đều chọn cách sử dụng viết tắt khi nói tên mọi người để người xem hiểu.<br><br>Vậy thì qy đây...!<br>Cố Hi gần như ngay lập tức nghĩ đến một ngươi, một omega đã từng là gút mắc từng cảm của Vinh Kinh nhiều năm.<br><br>Hơn nữa Vinh Kinh đã làm rất nhiều điều cho người kia.<br><br>Tâm trạng Cố Hi rối loạn, do dự một lúc lâu, bấm vào một trong những live trực tiếp.<br><br>Phòng trực tiếp có tên gọi # em nhưu ngôi sao nhỏ bé, một mực chờ trăng, đếm nay anh có đến không?# <br>Số lượng xem trực tuyến, tăng dần đều.<br><br>Trong hình, nên trời màu đen, từng hàng nến xếp hình trái tim.<br><br>Một bóng người mảnh khảnh đứng giứa những cây nên chờ đơi.<br><br>Bên cạnh cũng có nhiều bạn học ở học viện điện ảnh không sợ chuyện lơn, vừa tán gẫu hoặc là chụp ảnh.<br><br>Người ở giữa như một đóa hoa nhỏ yếu ớt, ngượng ngùng cười cười: \"Cấc cậu đừng trêu tôi, anh ấy chắc chắc không muốn tha thứ cho tôi đâu.\" <br>Người xung quanh nhìn thấy dáng dấp ôn nhu, đáng thương này của hắn, cảm thấy không nỡ, alpha nào lại chịu làm hắn đau lòng, lập tức an ủi: <br>\"Cậu là đóa hoa của hệ chúng ta, tự tin lên!\" <br>\"Nhật định sẽ bắt lại được!\" <br>\"Cậu ta không mù đâu, có lẽ bây giừo đang chuẩn bị cho cậu bất ngờ thì sao, đừng sợ!\" <br>Mặt Cố Hi tái đi một chút.<br><br>Nếu như cậu là Vinh Kinh, omega trước đây cầu mãi mà không chiếm được, đột nhiên quay đầu lại, còn làm chuyện lãng mạn và long trọng như vậy, cậu sẽ quay lại sao? <br>Cố Hi nghĩ: Sẽ.<br><br><br>* <br>Vinh Kinh úc này không thấy tin tức của Cố Hi, anh và Chu Du bước vào bữa tiệc, liền thấy mọi chuyện không đơn giản.<br><br>Tại bữa tiệc này, nhiều lão tổng ỷ vào vị thế của mình, không ngừng chúc rượu cho Tạ Lăng.<br><br>Rõ ràng lúc này Tạ Lăng đã uống đến thần trí mơ hồ.<br><br>Vinh Kinh nhíu mày, nghe Chu Du ở bên cạnh nói về danh tính của từng ông chủ này.<br><br>Kỳ thực hôm nay là những công ty điện ảnh và truyền hình khác, về cơ bản cũng bao gồm những công ty nổi tiếng trong nước.<br><br>Tạ Lăng vừa nghĩ đến Vinh Kinh muốn bước vào làng giải trí, nhưung Tạ thị cũng không phải kinh doanh chính về ngành này, cũng không có quá nhiều quyền phát ngôn.<br><br>Suy nghĩ hồi lâu, quyết định tổ chức một bữa tiệc, để cho đứa em mình va chạm xã hội, con đường sau này sẽ dễ đi một chút.<br><br>Nhưng những người này đều ỷ vào mình là lão tiền bối, chuốc rượu cho Tạ Lăng, không uống chính là không để mặt mũi cho người khác.<br><br>Thái độ Tạ Lăng vốn là khiêm nhường nhở vả người khác, nên không thể từ chối.<br><br>Các lão tổng này sớm cảm thấy mấy năm qua Tạ thị đã xoay chuyển tình thế, vẫn trải qua sóng gió được.<br><br>Nói khó nghe, thì nếu Tạ thị không có Tạ Lăng chống đỡ thì mấy dự án đã sớm bị cắt mất từ lâu.<br><br>Bât giờ Tạ Lăng thay vị trí của lão gia, chỉ tỏng vòng mười năm, Tạ thị phát triển không ngừng.<br><br>Chưa kể sau này còn tiến vào giới giải trí chia bánh với họ, tuy rằng cũng không nhiều, Tạ thị cũng không để tâm đến bộ phận giải trí, nưung sau này ai mà biết được.<br><br>Trên mặt thì cười ha ha, nhưung trong lòng không hề dễ chịu.<br><br>Không phải là Tạ Lăng vừa vặn muốn vì em trai nhỏ của mình, nguyện ý hạ thấp phong thái xuống, bọn họ cũng muốn dằn vặt một phen.<br><br>Vinh Kinh bước tới, đỡ lấy Tạ Lăng sắp ngã.<br><br>Tạ Lăng đỏ cả mặt, nhìn đến Vinh tới, mới dịu dàng một chút: \"Anh không sao.\" <br>Vinh Kinh ra hiệu Chu Hưởng dìu anh cả mình về phòng bên cạnh nghỉ ngơi.<br><br>Bộ dàng thế này có chỗ nào là ổn, chẳng lẽ muốn vào bệnh viện rồi mới nói có chuyện? <br>Thân phận của Tạ Lăng không thua kém gì so với người ở chõ nà, nhưng chẳng qua tuổi còn trẻ nên chịu thiệt thòi, với thâm niên của mấy người này thì cũng không thể quá phận được.<br><br>Số lần Vinh Kinh cứng rắn rất ít, nhưng khi anh đã cứng rắn thì sẽ khiến cho người khác không thể không tuân theo.<br><br>Chu Hưởng do dự nhìn Tạ Lăng sắp không chống đỡ được, vẫn quyết định đỡ sếp mình rút lui trước, mang theo tâm tình lo lắng tiểu thiếu gia có thể không ứng phó được rời đi.<br><br>Vinh Kinh trực tiếp chặn lại một vị lão tổng đang mời rượu, khi đối phương muốn nổi giận, cười nói: \"Anh tôi tửu lượng không được tốt, không bằng để tôi tiếp tổng giám đốc Chu uống một ly.<br><br>Nghe nói, gần dây ngài đã đầu tư phần lớn tiền cho bộ phim truyền mặt trời lên cao sau núi.<br><br>Nhưng thật không may, ngài vẫn sáng mắt di trước một bước.<br><br>Tôi đã sớm nói với anh cả của mình, quá đáng tiếng.<br><br>Anh cả nói, Chu tổng vốn là chuyên gia, sao có thể so sánh với chúng ta...\" <br>Tạ Lăng vừa mới được đỡ tới cửa, nghe nói như thế: \"...\" Chết tiệt, mình nói như thế hồi nào.<br><br>Người khác dù có tin hay không, nhưng ngược lại Chu tổng tin.<br><br>Bên kia vừa mới thả rắm cầu vòng, khiến Chu tổng kia cảm thấy thoải mái.<br><br>Không chỉ bởi vì Vinh Kinh nói đúng, mà điều quan trọng nhất là Vinh Kinh nói rất chân thành và khiêm tốn.<br><br>Đó không phải là loại miệng lưỡi lưu loát, mà có hàm ý rất sâu xa.<br><br>Vinh Kinh chuyển đề tài: \"Đáng tiếng nhất là hai ngày trước, có một diễn viên bị tai nạn, cả đoàn phim đều dừng lại.<br><br>Ngài xem, chúng ta ở nơi này có ứng cử viên phù hợp, hơn nữa tiếng tăm còn cao hơn vị trước kia.<br><br>Gần đây còn có lịch trích, hơn nữa có thể chấp nhận thù lao đóng phim thấo chút, tôi xem nhưu chúng ta cũng cùng giới...\" <br>Lúc Chu Du nói về tình huống từng vị lão tổng cho Vinh Kinh, anh đã điều tra tư liệu trước đó một lần, rồi lược bỏ.<br><br>Mặc dù đời trước anh ghét xã gia, nhưng không có nghĩa là anh sẽ không biết đến đạo lý đối nhân xử thế.<br><br>Những gì anh nói cũng là sự thật, Vinh Kinh đã xem kịch bản của bộ mặt trời lên cao sau núi kia, kịch bản tốt.<br><br>Nhưng đáng tiếc là bản quyền sớm đã bị mua.<br><br>Mà công ty giải trí Tạ thị gần đây đang bước vào thời kỳ bế tắc.<br><br>Nhiều nghệ sĩ hạng nhất, hạng hai đang quanh quẩn ở nhà.<br><br>Anh giới thiệu diễn viên gần đây anh mới gặp, đang tìm cách chuyển đổi.<br><br>Ra mặt sớm, tuổi không lớn lắm, có danh tiếc, chỉ là vì kịch bản dở tệ mà trì hoãn quá lâu.<br><br>Có danh tiếng nhưng thật đáng tiến là chuyển mình bất lợi.<br><br>Mỗi khi Vinh Kinh kính rươu, đều có thể nói chính xác ra họ của đối phương, đồng thường đều biết một ít tình huống của công ty họ.<br><br>Đây là kết quả của việc anh ngày đêm điều tra.<br><br>Những ông chủ này chỉ một thị uy một chút, nhưng đều bị bắt bí.<br><br>Nhìn thấy tiểu công tử nhà Tạ ở đây, vừa mới đầu còn không yên tâm.<br><br>Nhưng bây giờ nhìn lại, hiển nhiên không phải phú nhị đại ngu ngốc.<br><br>Ánh mắt mọi người dần bắt đầu thay đổi, đều nói Tạ Lăng không phải vật trong ao, giờ nhìn thấy Tạ gia này cũng là ngọa hổ tàng lòng đó.<br><br>Khi Chu Hưởng quay trở lại, nhìn thấy tổng giám đốc Chu xưa này thích ra vẻ lão đại, nói chuyện phiếm với Vinh Kinh.<br><br>Vừa nãy mới ra ngoài hơn mười mấy phút, cuối cùng đã xảy ra chuyện gì! Tiểu thiếu gia, cậu làm gì đó?! <br>Nhân dịp trong tiệc rượu, Vinh Kinh để Chủ Hưởng đang kinh ngạc trước tiên đưa Tạ Lăng trở về, sau đó tự mình ứng phó.<br><br>Sau khi sắp kết thúc tiệc rượu, Chu Tổng đưa tới trước mặt Vinh Kinh một tiểu mỹ nhân quyến rũ, say khướt nói: \"Đây là tiểu mỹ nhân ở công ty tôi, vừa mới ký hợp đồng không bao lâu.<br> <br><br>Tôi rất vừa ý với tên nhóc nhà câuyj, hôm nay đưa cho cậu này.<br><br>Nhìn ánh mặt này, còn chưa bị đánh dấu qua, tôi còn sợ anh của cậu hôm nay tìm cơ đây!~ Tối nay hãy tận hưởng đi nhá!\" <br>Câu nói sau cùng kia chính là nói bên tai Vinh Kinh.<br><br>Một số lão tổng xung quanh cũng nở nụ cười đã hiểu, ranh mãnh nhìn Vinh Kinh <br>Còn cảm khái tuổi trẻ thật là tốt.<br><br>Vinh Kinh lúng túng từ chối, mắt thấy từ chối này nhanh chóng khiến cho bầu không khí vất vả lắm mới hòa hợp được lại cứng ngắc.<br><br>Vinh Kinh biết rằng vấn đề này e là nhất định phải chấp nhận mới được.<br><br>Tổng giám đốc Chu ân cần dạy bảo: \"Hầu hạ cho tốt, không thì mấy bộ phim kia không cần diễn nữa!\" <br>Tiểu mỹ nhân điềm đạm đáng yêu, lập tức gật đầu, yếu ớt không xương dựa vào người Vinh Kinh, biểu thị nhất định sẽ khiến Vinh Kinh thỏa mãn.<br><br>Lúc đầu hắn không hy vọng lắm, nhưng không ngờ lại gặp một a không chỉ vừa có tiền có quyền, mà quan trọng là đẹp trai, cho tiền cũng nguyện ý nữa.<br><br>Cũng không dám đem suy nghĩ này của mình bộc lộ ra ngoài mà thôi.<br><br>Sau khi tiễn những lão tổng này đi.<br><br>Vinh Kinh lặng lẽ đẩy tiểu mỹ nhân đang dính người, lãnh đạm nói: \"Đi.\" <br>Không thể trực tiếp ném người ta ra đường, ít nhất cũng phải làm một ít việc.<br><br>Vinh Kinh để Chu Du đến Tạ Lệ Nhĩ lấy hai phòng.<br><br>Để tiểu mỹ nhân đi vào bên trong chờ, còn mình dự định mở cửa đi đến phòng khác.<br><br>Nhưng không ngờ tiểu mỹ nhân trên giường lại phát hiện ra ý đồ của hắn, nước mắt chảy dài, nhào tới ôm lấy eo anh: \"Anh không hài lòng em ở chỗ nào sao?\" <br>Vinh Kinh không nhúc nhích, mở ngón tay đang khóa trên eo của mình: \"...\" Mô Phật.<br><br>Cậu cũng chỉ một người đàn ông, không phải phụ nữ.<br><br>Vinh Kinh quả thật không thích ứng được với omega nam ở thế giới này, quá nhu nhược.<br><br>Nếu như Cố Hi, thì đúng là sinh vật quý giá.<br><br>Vừa nghĩ tới Cố Hi, Vinh Kinh thở ra một hơi, đầu óc sau khi bị chuốc rượu cũng thanh tỉnh không ít.<br><br>Cố Hi là một trong số ít omega mà anh có thể giao lưu bình thường, mà còn rất thập phần thưởng thức.<br><br>Nhưng vào lúc, cánh cửa cách đó không xa đột nhiên bị mở ra, một giọng nói tức giận vang lên khắp hành lang.<br><br>\"Cút đi, biến thái, Kỷ Quýnh Giới, đầu óc mi có phải có vấn đề không!\" <br>\"Có vấn đề thì đi chữa đi, đừng gieo vạ vào ông đây\" <br>Kỷ Quýnh Giới? <br>...!Ai đây? <br>Gần đây Vinh Kinh có quá nhiều việcn, lập tức không nhớ ra được.<br><br>À.<br><br>Cái tên ma ám cuồng hoa hồng đỏ, cháu trai của Ngô Hàm Thích, đích tôn của Kỷ gia.<br><br>Vinh Kinh cũng vừa mới ăn kẹo giải rượu xong, lúc này mới chậm rãi thu thập thông tin.<br><br>Còn có giọng nói này hơi quen.<br><br>Nghe qua một lần, liền rất khó quên.<br><br>Vinh Kinh nhìn về phía hành lang đối diện, nhìn thấy alpha quần áo xộc xệch mở cửa, lảo đảo ra ngoài.<br><br>Vinh Kinh nhìn về phía hành lang đối diện, đã thấy một cái quần áo xốc xếch alpha mở cửa, lảo đảo mà đi ra ngoài.<br><br>Ngô Phất Dục giốn như sư tử đang giận dữ, đi chưa được mấy bước, liền ngã xuống đất, miễn cưỡng đỡ tường mới đứng lên, nhìn thấy xung quanh có người, muốn ở miệng mắng người, nhưng lại nhìn thấy Vinh Kinh không muốn gặp nhất.<br><br>Ngô Phất Dục: \"!!!\" <br>Đột nhiên ánh mắt đóng băng tại chỗ.<br><br>Thân thể tràn đầy lửa giận, làm cho hắn như tìm được tuyến đẫn, hai mắt sáng lên kinh người: \"Cậu ở đây à!\" <br>Đúng là mỏi mắt tìm không thấy, giờ thì lại ở đây! <br>Đâm sầm vào Vinh Kinh không chút nghĩ ngờ, đánh rớt luôn điện thoại của anh và đồng thời đem omega đang quấn lấy Vinh Kinh tách ra.<br><br>\"Yêu tinh từ đâu tới, ở trong cái xó xỉnh nào mà hiện ra đây!\" <br>Tiểu mỹ nhân kêu lên một tiếng, liền bị Ngô Phất Dục chộp lấy, sách đi ở giữa không trung.<br><br>Ngô Phất Dục dùng ánh mắt xoi mói liếc từ trên xuống dưới khí chất cùng bộ dáng của tiểu mỹ nhân: \"Ồ, hóa ra không phải là lão yêu tinh kia, mi còn lâu mới xứng! Cút đi!\" <br>Mặc dù chưa nhìn thấy khuôn mặt của lão yêu tinh, nhưng vóc dáng và khí chất khi nhìn thấy ở trung tâm xứng đôi lúc đó, khiến người ta không thể nào quên được.<br><br>Vinh Kinh nghĩ đến bây giờ chưa cần gọi cho ba hắn, vẫn là để giám đốc khách sạn đến xử lý thì hơn: \"Ngô Phất Dục...\" <br>Ngô Phất Dục ừ một tiếng: \"Chậc, tiểu thiếu gia nhà họ Tạ còn nhớ tên ông đây, thật làm cho người được thương mà sợ đó\" <br>Vinh Kinh: Bởi vì âm hồn bất tán! <br>Ngô Phất Dục tùy tiện ném mỹ nhân sang một bên, Vinh Kinh kéo mỹ nhân sắp bị ném lên không trung kéo trở lại.<br><br>Mỹ nhân còn đang sợ hãi, muốn nahfo tới cầu an ủi, thì thấy Vinh Kinh né tránh, chỉ có thể lùi lại trốn sau lưng Vinh Kinh.<br><br>Ngô Phất Dục ngơ ngác nhặt điện thoại bị đánh rớt của Vinh Kinh lên, sau đó đứng không vứng, không kịp đỡ lực đạo lớn kia.<br><br>Vinh Kinh đang nghĩ cách xử lý con ma men liền bị đẩy mạnh vào cửa.<br><br>Ngô Phất Dục ngơ ngơ ngác ngác nhặt lên Vinh Kinh bị đánh sót điện thoại di động, sau đó không đứng vững, không ứng phó kịp một cái đại lực, đem đang suy nghĩ xử lý như thế nào con ma men Vinh Kinh cùng đẩy mạnh môn.<br><br>Vinh Kinh suýt đụng vào mỹ nhân phía sau, một tay Vinh Kinh đặt mỹ nhân vào nơi an toàn, một tay không chế Ngô Phất Dục đang nhào qua nhào lại kia.<br><br>Nhưng vào lúc này, video call của wechat hiện lên.<br><br>Ngô Phất Dục thậm chí còn không thèm xem, liền nhận cuộc gọi.<br><br>Đầu kia do dự một lúc lâu, cuối cùng vẫn quyết định gọi điện hỏi thăm tình huống của Vinh Minh, Cố Hi: \"Cậu cuối cùng——!\" <br>Ngữ khí vui mừng đột nhiên dừng lại, liền thấy một thân ảnh quen thuộc khuếch đại.<br><br>Vinh Kinh: \"...\".<br><br>"]