["<br>","<br>Thanh âm thống khổ vang vọng mấy toa xe, thu hút ánh mắt của mọi người.<br><br>Đáy mắt Vinh Kinh không lưu tình, càng nắm càng chạt, nét mặt lạnh lùng, đến mức biến thành một người hoàn toàn khác.<br><br>Hầu hết biểu cảm của anh đều bị mũi lưỡi trai che lại, chỉ có bóng xanh mờ nhạt che đậy mình.<br><br>Trong mắt Vinh Kinh, không thể không nói đến bộ quần áo đẹp biết bao nhiêu, ngoài lại là một con mèo.<br><br>Một người chăm chỉ làm việc vất vả và phải đi đóng làm vài mèo máy cực khổ.<br><br>Bởi vì như vậy, ở tàu điện ngầm mà mới ra tay trắng trợn không chút kinh dè sao? Bởi vì biết đối phương không có năng lực phản khán, không quyền không thế nên sẽ không đáp trả hắn sao? <br>Vinh Kinh cố gắng nén giận, tên này ở tàu điện ngầm liên tiếp quấy rầy người ta, bất kể là học sinh, sau đó đó là người cổ trắng xinh đẹp hay người đóng giả nhân vật, ai không phải là người yếu thế, thật sự là muốn ép người mà! <br>Đặc biệt là người đang mặc đồ mèo máy đây, trạm dừng cuối cùng của tàu điện ngầm tuyến này là Thung lũng Hạnh phúc, nếu không phải vì công việc thì ai lại mặc áo lông cừu mỏng vào ngày nắng nóng, khó chịu mà đội mũ trùm đồ chơi này bên trong.<br><br>Đời trước Vinh Kinh vì đóng kịch đã từng làm công việc này, không khí bên trong bộ đồ tăng lên vài độ, ẩm ướt oi bức, có khi thở không nổi.<br><br>Nỗ lực kiếm sống mà còng bị Alpha loại này cưỡng ép chiếm tiệm nghi là thế nào? <br>Tuy rằng thế giới đã thay đổi, nhưng điều đó không có nghĩa là những suy nghĩ xấu xa sẽ biến mất.<br><br>Không có câu chuyện cổ tích nào trong thế giới người lớn, nhưng ít nhất bạn có thể tự tạo cho mình một chỗ đứng ổn định.<br><br>Vinh Kinh lạnh lùng nói: \"Nếu như thích quấy rối người khác như thế, sao không đi quấy rối Alpha đi?\" Ỷ mạnh hiếp yếu, chơi xong tính chuồn.<br><br>Những người xung quanh đều lên án và tức giận, nhưng hiếm có người chịu đứng ra chỉ trích.<br><br>Kính gọng đen từ lâu đã biết rằng hầu hết mọi người sẽ không làm việc không liên quan tới mình, thái độ lạnh nhạt thờ ơ như bình thường, mỗi lần hắn cũng đều làm thế này như tự nhiên.<br><br>Mà nạn nhân thì rất nhiều người sợ sệt không dám nói ra, cho nên lá gan của hắn càng ngày càng lớn.<br><br>Nhưng không nhgix hôm nay vài người xung quanh lại đứng về phía người kia, vận may của hắn nay thật kém! <br>Tay đeo kính gọng đen khác vội lấy đồ trong túi quần ra.<br><br>Vinh Kinh không biết là cái gì, liền nhanh chóng phản ứng, hét lên với người xung quanh: \"Nhắm mắt lại!\" <br>Ai có thể nghĩ đến chỗ như thế này, có người lại mang theo bình xịt hơi cay! <br>Vinh Kinh bối rối một chút trước sự vô liêm sỉ của tên này, lợi dụng kẽ hở này, tay đeo kính thừa lúc tàu dừng, cửa tự dộng mở ra để thoát khỏi đám người.<br><br>Góc áo Vinh Kinh bị một lực đạo mềm mại kéo ra.<br><br>Loại sực lực này tựa như sội lông lướt qua.<br><br>Vinh Kinh không để ý, thậm chí không quay đầu, vì anh phát hiện tiến sắc lang kia đã nhanh chóng biến mất khỏi tầm nhìn của anh, nắm bắt cơ hội anh lao ra ngay lập tức <br>Loại người như này nếu cảm thấy mỗi lần không bị bắt lại thì ác ý sẽ càng ngày càng tăng.<br><br>Vinh Kinh biến mất tại chỗ với tốc độ như một con báo, chỉ còn lại Cố Vi, vừa cởi mũ đội đầu ra và muốn nhìn rõ người kia.<br><br>Mái tóc ướt vẫn dính trên khuôn mặt đẫm mồ hồi, nhìn theo bóng lưng đã đi xa của Vinh Kinh <br>Cậu, cậu cho tôi biết dáng dấp của cậu trông như thế nào! <br>Cố Hi đã không nghỉ ngơi hơn 50 tiếng, bây giờ cậu đang mặc bộ đồ búp bê, cho dù là bộ mỏng nhưng vì bản thân nó làm giống các nhân vật hoạt hình nên bên trong có nhồi bông, cậu mồ hôi đầm đìa và còn hơi chóng mặt.<br><br>Sau khi vào tàu điện ngầm, cậu nhanh chóng tìm một nơi nghỉ ngoi và đứng một lúc, không them để ý xem có ai đang tiến lại phía sau mình không.<br><br>Khi nghe tới giọng nói quen thuộc, cậu bất giác cưng người lại, lập tức quay đầu nhìn sang.<br><br>Nhưng chiếc mũ trùm đầu khổng lồ Doraemon đã che khuất tầm nhìn cậu, từ miệng của nón đồ chơi có thể nhìn ra phía ngoài nhưng mà bị chắn bởi tầng vải mỏng, nhìn mơ hồ.<br><br>Vào lúc người kia đi ngang qua, cậu nhìn thấy người đàn ông dưới bóng của mũ lưỡi trai, với góc cạnh sắc nhọn, và đôi môi đỏ, giống như bị dội gáo nước lạnh từ tầm mắt mông lung chợt lóe lên.<br><br> <br>Thấy người kia rời đi, Cố Hi gần như ngay lập tức bắt lấy anh ta nhưng người đàn ông không dừng lại, liền bỏ đi.<br><br>Sau khi cởi mũi trùm đầu, nhìn thấy Cố Hi một thân đầy mồ hôi, toàn bộ tàu điện ngầm hét lên chói trai, mọi người không tin rằng Cố Hi lại xuất hiện ở đây và còn đang kinh hãi hơn, à không càng tốt hơn.<br><br>Máy quay đã ghi lại toàn bộ dáng vẻ ngơ ngác của Cố Hi.<br><br>Theo quy định, Cố Hi muốn chơi trò chơi với người qua đường nhận ra cậu, nhưng ánh mắt cậu lại thỉnh thoàng nhìn bên ngoài, mong đợi người đó xuất hiện lần nữa.<br><br>Mãi đến khi đoàn phim đưa ra luật chơi, cậu trơ mắt nhìn cửa khoang tàu đóng lại.<br><br>Người xung quanh lúc này đầu còn nhớ tên sắc lang khi nãy, họ vậy quanh Cố Hi tựa hồ như việc xảy ra vừa rồi không quan trọng hơn sự tồn tại của Cố Hi.<br><br>Vinh Kinh nhanh chóng truy đuổi, ở đằng sau truyền đến tiếng hon hô điên cuồng cùng tiếng thét chói tai.<br><br>Nhưng tau điện ngầm đã mở cửa, Vinh Kinh hoàn hồn liếc mắt lại, cũng không nghĩ điều gì khác, anh muốn bắt cái thằng khốn nạn đó.<br><br>Phía sau không ít mấy người nam tuy rằng không quen biết nhau, nhưng có chung mục tiêu.<br><br>Vinh Kinh tự nhận mình ích kỉ, không muốn mang họa vào thân, đa số thời gian anh chỉ muốn bảo vệ mình và những người anh quan tâm thôi.<br><br>Mà cái tên đụng vào mình này là gì, gọi là lưới trời thưa mà khó lọt.<br><br>Hiện tại đang là giờ cao điểm ở nhà ga, khách ra vào đông vô kể.<br><br>Việc Vinh Kinh không quen tuyến đường của ga tàu điện ngầm là điểm bớt lơi, mấy người còn lại tự chia nhau ra mấy phía đi tìm.<br><br>Tuy nhiên, Vinh Kinh lhoong vội đuổi theo ngay mà lập tức tìm đồn cảnh sát gần ga tàu điện ngầm.<br><br>Anh kịp thời quay một đoạn video ngắn theo dõi hành trình của tên kia để lấy làm bằng chứng, mãi đến khi đối phương chuẩn bị sờ soạng người mặc đồ hoạt hình kia, mới ngừng.<br><br>Cảnh sát lập tức thông báo cho một số nhân viền tuần tra bên ngoài cửa mở, đồng thời ghi lại diện mạo và quần áo của tên đó.<br><br>Chỉ cần thấy người khả nghi sẽ ngăn lại, Vinh Kinh tin rằng tên đó sẽ không thể làm loạn trong thời một thời gian tới.<br><br>Quả nhiên sau vài phút, ở cửa E ít người qua lị tìm được tên đang muốn chạy.<br><br>Vinh Kinh cùng một số người đang truy đuổi xác nhận hắn ta, cùng với bằng chứng được quay lại, bắt giữ hắn và giao cho cảnh sát.<br><br>Ngay cả cảnh sát đều không nhịn được nói: \"Anh bạn, tốt nhất là nên đi rửa mặt, hạ nhiệt một chút.\" <br>Lúc này Vinh Kinh mới nhận được, vừa rồi bị bị xịt thuốc vào mặt, cảm giác nóng và đau, không quan tâm đến diễn biến sau đó liền chạy vào nhà vệ sinh gần nhất rửa tay.<br><br>Lúc này anh đọc cẩn thận bảng chỉ dẫn rồi bước vào Man A, sau mười phút mới ra ngoài.<br><br>Không ngờ, khi anh vừa bước ra, có một người đang đứng ngoài đợi anh.<br><br>Vừa rồi họ đuổi theo nhau, anh là người A duy nhất trong đám B, lúc đó anh cảm thấy vui mừng khó diễn tả được.<br><br>Kể từ cuộc hành trình, đánh giá của hầu hết mọi người về A đã bị phân cực, Vinh Kinh cũng lờ mờ cảm nhận được sự đặc biệt của nhóm này.<br><br>Người A kia gọi anh lại, nhìn chằm chằm Vinh Kinh một lúc mới nóiL \"Vinh Kinh?\" <br>Đúng là tính cách của Vinh Kinh đã thay đổi khá nhiều, đối phương sợ mình sẽ nhận sai người.<br><br>Vinh Kinh vẫn chưa chú đến dáng vẻ của người này, tuy rằng cảm giác người kia là A nhưng vẫn không ngờ chin hx chủ cũng rất biết mình.<br><br>Vinh Kinh che giấu sự ngạc nhiên trên khuôn mặt và nhanh chóng tìm kiếm kí ức.<br><br>Anh tìm thôgn tin cả người kia từ ký ức hai mươi năm có lẻ của chính chủ và chào: \"Kỷ Nhạc Bình, đã lâu không gặp.\" <br>Người ngày là lớp trưởng lớp diễn xuất B khóa 12 của Vinh Kinh.<br><br><br>Đây là người rất biết xã giao, rất có năng lực, đồng thời là trợ lý của hội sinh viên.<br><br>Vì màn diễn xuất tai nạn xe hơi củ chính chủ hồi năm nhất, dẫn đến toàn bộ lóp B bị cả trường chế giễu, tự nhiên anh cũng bị cả lớp cô lập.<br><br>Kỷ Nhạc Bình là một trong số ít người còn nguyện ý kết giao với anh.<br><br>Chính chủ rất có hảo cả với Kỷ Nhạc Bình.<br><br>Bất quá cũng như đối với Tạ Lăng, Vinh Kinh cảm thấy ký ức chỉ là hỗ trọ, anh thích tự mình phán đoán hơn.<br><br>Kỷ Nhạc Bình hỏi như một người ban: \"Hôm nay là ngày có kết quả nghiên cứu sinh, cậu đậu không?\" <br>Vinh Kinh kiếp trước đang ở trong giới giải trí, cũng gặp không ít người như Kỷ Nhạc Bình, bọn họ rất hiểu các mối quan hệ kinh doanh của mình và không dễ đắc tội với người.<br><br>Ngay cả lúc đầu chính chủ thoạt nhìn chán nản cực kì, nhưng không đảm bảo được sau này sẽ không có cơ hội vươn lên.<br><br>Đây là kiểu người khó đoán nhất, bình thường Vinh Kinh sẽ né.<br><br>Vinh Kinh trả lời như bình thường: \"Vẫn chưa biết, cậu biết tôi không có máy tính mà?\" <br>Kỷ Nhạc Bình chợt nhớ rằng gia đình Vinh Kinh không khá giả.<br><br>Thời đi học, anh tình nguyện ăn cơm trắng cũng phải chu cấp sinh hoạt phí cho Thích Ánh, còn nhớ Thích Ánh từng mang túi Lady Dior mà Vinh Kinh phải bán mạng làm việc không quản ngày đêm mua cho.<br><br>Nghĩ đến việc trong lớp nói Vinh Kinh và Thích Ảnh khoa Hình ảnh đã chưa tay, phần lớn mọi người đều nói Thích Ánh cuối cùng đã thoát khỏi bể khổ, #không cần bị người bôi keo da chó dính vào #tại sao không tự mình lượng sức, có điểm nào mà xứng với một Omega ưu tú như Thích Ánh # cóc ghẻ mà đòi ăn thịt thiên nga, cuối cùng bị đánh hiện nguyên hình.<br><br>Mấy lời tương tự, đều bị nói trong năm.<br><br>Tai nạn biểu diễn lần đó là khoảnh khắc mà mọi người đều nhắm hết lên Vinh Kinh <br>Ở trường đại học, bạo lực học đường thì không đến mức, nhưng mà chán ghét và ghê tởm vẫn biểu hiện ra ngoài <br>Có thể nói, tất cả mọi người hận không thể đem Vinh Kinh ra để sỉ nhục.<br><br>Kỷ Nhạc Bình nghĩ rằng Vinh Kinh dường như không giống vậy, luôn luôn vẫn ở trong lớp.<br><br>Nhưng Vinh Kinh không mang cảm giác tồn tại, mọi người trong lớp còn không nhớ rõ anh có mặt hay không.<br><br>Kỷ Nhạc Bình không biết Vinh Kinh có nhìn thấy những đoạn chat đó không, đêm hôm qua nhóm lớp có nói chuyện về nó và cố gắng hết sức để chế giễu, tất cả đều muốn xem những câu chuyện cười của Vinh Kinh sau khi chia tay, có người cho rằng anh vì thất tình mà tự sát, ai cũng nhìn ra được anh yêu Thích Anh đến nhường nào, thất tình mà không phát điên lên là lạ à? <br>Kỷ Nhạc Bình nhận thấy trạng thái của Vinh Kinh chẳng có gì là chán nản như mọi người nghĩ, tuy không tham gia, nhưng không biết tại sao khi nhin thấy bộ dạng thờ ơ lãnh đạm của Vinh Kinh, hắn lúng túng lớp tức nói: \"Ở ký túc xá của tôi có máy tính, tôi còn chưa đổi, cậu có muốn đến không?\" <br>Vinh Kinh từ chối: \"Không cần, chỉ là thuận tiện xem kết quả thôi.\" <br>Kỷ Nhạc Bình không miễn cưỡng, hắn biết Vinh Kinh đi học xem thành tích là thử yếu, muốn tìm người hướng dẫn thì chủ yếu phải có mỗi quan hệ.<br><br>Kỷ Nhạc Bình không đành lòng nói, với danh tiếng của Vinh Kinh, những người hướng dẫn có khả năng loại anh đầu tiên trong bài kiểm tra.<br><br>Kỷ Nhạc Bình cảm thấy nói ra sự thật quá tàn nhẫn, nhưng nếu không nói thì phải chứng kiến cảnh Vinh Kinh lại trắc trở.<br><br>Hắn và Vinh Kinh cũng không thân thiết, Vinh Kinh có lẽ không có cơ hội trở mình, vẫn là thôi không nói đi.<br><br>Vinh Kinh nhìn vẻ mặt phong phú của Kỷ Nhạc Bình, đại khái có thể đoán được đối phương đang gặp khó khăn gì, chủ động nói: \"Cậu cũng về xem kết quả à?\" <br>Kỷ Nhạc Bình: \"Ừ, cậu chọn được người hướng dẫn chưa?\" <br>Vinh Kinh ngạc nhiên: \"Chuyện này có đến phiên tôi quyết định à??\" <br>Kỷ Nhạc Bình bị nghẹn lại, hắn không nghĩ tới thất tình lại đả kích đến tâm trạng anh nặng nề như vậy, Vinh Kinh là có tâm thế đặc biệt tốt.<br><br>Anh muốn hỏi Kỷ Nhạc BÌnh là có mặc định nội dung nào cho kỳ thi tuyển sinh sau đại học của khoa điện ảnh không? <br>Bài kiểm tra chuyên môn thì công bằng, đáp án ngắn gọn, trình bày và phân tích, giải thích danh từ, lý luận chính trị tư tưởng, tiếng anh...phải trên điểm đạt.<br><br>Nhưng đến khi thì vòng hai, nếu mà xét thì chỉ có hai tư: Tùy duyên.<br><br><br>Lấy ví dụ, nếu bạn và người hướng dẫn khá quen thuộc, trùng hợp thi vòng hai lại là giám khảo, thì kết quả ít nhiều cũng sẽ ảnh hưởng, lựa chọn tương đối chủ quan.<br><br>Với danh tiếng của Vinh Kinh như vậu, cho dù có qua vòng đầu tiên, vòng thứ hai thì cơ hội qua cũng là số 0.<br><br>Hầu hết những người hướng dẫn đều có địa vị và danh tiếng trong xã hôi, anh muốn chọn sinh viên có danh tiếng không tốt? <br>\"Tôi thấy cậu một chút cũng không lo lắng?\" <br>\"Lo lắng có tác dụng không?\".<br><br>Sau khi giải tỏa được cơn khủng Hoảng, trong lúc Kỷ Nhạc Bình chất vấn, Vinh Kinh lại bắt đầu lảng đi <br>Anh sờ sờ góc áo, vừa rồi lúc đuổi theo tên kia, dường như cảm giác có người kéo anh, là ảo giác sao? <br>Họ quay lại ga tàu điện ngầm, ở đó rất đông người, lúc thường ga tàu cũng rất nhiều người nhưng hôm này kì lạ là khi tàu điện ngầm đến, lại không có nhiều người đi vào.<br><br>Thay vào đó, thất cả đều rất hào hứng, toàn bộ khung cảnh dường như chìm trong vô số màu hồng.<br><br>Sau khi hỏi mới biết được, tàu điện ngầm đang lặng lẽ ghi hình về \"Một ngày của ngôi sao\", mà hôm nay khách quý được cho là O trong mộng của vô số chàng trai cô gái.<br><br>Chỉ riêng ngoại hình đã lọt vào tot 50 của danh sách đẹp nhất thế giới, Cố Hi.<br><br>Cái bảng danh sách này, bình thường đều là người châu Âu, người châu Á muốn lọt vào danh sách, ngoại hình không phải là trọng điểm.<br><br>Độ nổi tiếng và sự công nhận của mọi người mới có thể lọt vào bảng, cũng chính là nói độ quốc dân phải cao.<br><br>Mà khi Cố Hi mới ra mắt chỉ được một năm, dù nổi tiếng đến đâu cậu ta cũng chỉ là người mới, cậu dựa vào vẻ ngoài mạnh mẽ của mình mở một đường máu, đủ thấy độ bá đạo của minh được mọi người công nhận.<br><br>Nghe Kỷ Nhạc Bình vừa đi vừa phổ biến về Cố Hi, bộ dạng hưng phấn không giống như bộ dạng ban đầu, một lúc sua liền đấm ngực dâm chân vì đã bỏ qua cơ hội tiếp xúc gần gữi với Cố Hi <br>\"Cậu là fan à?\" <br>\"Vô nghĩa, có A nào thoát khỏi mị lực của cậu ta, nếu có thể tuyệt đối không phải A!\" Nhìn thấy bộ dạng bình thản của Vinh Kinh, Kỷ Nhạc Bình hoài nghi, \"Sao một chút phản ứng cậu cũng không có?\" <br>Vinh Kinh: \"...\" Bây giờ tôi chỉ chú ý dến sự thay đổi khuôn mặt của cậu.<br><br>Hơn nữa tù sau khi anh đến thế giới này, cái tên Cố Hi này luôn xuát hiện, quả thực vượt quá suy nghĩ của anh, giống như ở chiều không gian và thế giới thực đang tồn tại vậy.<br><br>Vinh Kinh cảm thấy ý nghĩ của chính mình quá kỳ lạ, nhưng mà xuyên không đã rất không khoa học rồi <br>Không dúng, bản thân xuyên không cũng rất phi khoa học.<br><br>Sắc mặt của Kỷ Nhạc Bình không tốt, giống như thấy Vinh Kinh không mê luyến Cố Hi là một tội ác tày trời.<br><br>\"Cậu xong, cậu xong rồi, độc của Thích Anh bên trong cậu quá sâu, tôi nhát đị phải tẩy nảo cho cậu một chút, cho cậu thấy vẻ đẹp chân chính! Phải cho cậu thấy thiên thần giáng lâm.\" <br>Vinh Kính muốn nói mình và Thích Ánh đã không còn quan hệ gì, bất quá các <br>Cảm thấy mình vừa gặp một fan hầm một thực sự, Vinh Kinh có chút hoài niệm.<br><br>Đời trước anh cũng có rất nhiều fan, gặp rất nhiều loại fan hâm mộ, anh không muốn dội một gáo nước lạnh vào fan mình khi thấy họ chân thành vây, chỉ im lặng lắng nghe, thỉnh thoảng đáp một hai câu.<br><br>Kỷ Nhạc Bình, người vốn đang tứ giận, nhìn thấy thái độ của Vinh Kinh, đột nhiêm cảm thấy thân tâm sảng khoái, cuối cùng bật cười.<br><br>Hắn đột nhiên phát hiện ra Vinh Kinh là một người tốt, hiếm khi thấy A nào có tính tình ôn hòa như vậy.<br><br>Hai người đều không nghĩ đến vừa mới tới trường học không bao lâu liên thấy băng rôn trường treo: Nhiệt liệt chào mừng cựu sinh viên, Cố Hi, Tuân Gia Thụy đến phát biểu tại trường.<br><br>Cả hai đều nổi tiếng và có những bộ phim hay hoặc chương trình truyền hình ăn khách, bản thân có thể hấp dẫn nhiều sư đệ sư muội đến xem.<br><br>Kỷ Nhạc Bình vừa nghĩ đến những gì hắn nghe thấy ở ga tàu điện ngầm, sau đó mở Internet tìm kiếm thông tin về hành trình của Cố Hi.<br><br>Hôm nay, hắn đã nhìn thấy một số bức anh của Cố Hi trên tàu điện ngầm ở Weibo, cởi mũ trùm đầu và bộ đồ hoạt hình qua ký tên cho người hâm mộ.<br><br>Mặc dù là được người qua đường chụp, người hơi ẩm ướt do mô hôi, nhưng Cố Hi vẫn chói lóa dưới ống kính <br>Kỷ Nhạc Bình lập tức sử dụng các mối quan hệ của mình nhờ bạn cùng lớp giúp hắn có đựa hai vị trí hàng đầu đẹp nhất.<br><br>Kỷ Nhạc Bình: \"Đi không?\" <br>Ở trong lòng hắn, cho dù không phải là fan nhưng không ai nỡ từ chối xem Cố Hi.<br><br>Nhưng mà hiện tại trước mặt hắn lại xuất hiện một thứ kỳ lạ.<br><br>Thấy Vinh Kinh vẫn không muốn đi, Kỷ Nhạc Bình căm hận tiếc không thế rèn sắt thành thép: \"Cậu có thể xem kết quả bất cứ lúc nào, người hướng dẫn cũng không chạy đi đâu được mà Cố Hi chỉ nhìn được một lần thôi.\" <br>Còn một câu hắn chưa nói, để Vinh Kinh có thể phát triển thì đây đại khái có thể là lần duy nhất có cơ hội nhin thấy siêu sao.<br><br>Vinh Kinh chỉ không muốn thất vọng lần nữa, anh đã xác định gương mặt của Cố Hi không thể kích thích trí nhớ của anh.<br> <br><br>Hy vọng trở lại ngày càng xa vời, càng nhìn càng thêm đau xót <br>Nghe những gì Kỷ Nhạc Bình Noi, anh không nhịn nổi cười lên.<br><br>Kỷ Nhạc Bình cũng chú đến lời nói của mình: \"A, bậy, bậy, bậy.<br><br>Cố Hi nhất định sẽ sống lâu trăm tuổi! Thứ lỗi cho tin đồ nhất thời lỡ miệng, Bạn biết không, bộ phim sắp tới của Cố Hi là do một nhà sản xuất lớn đầu tư.<br><br>Hiện tại các diễn viên vẫn đang trong quá trình được lựa chọn.<br><br>Nghe nói Cố Hi còn có quyền phủ quyết.<br><br>Chúng ta đi thử, nói không chừng cậu đẹp trai nên có thể được lựa đấy.\" <br>Vinh Kinh cuối cùng gật đầu, nhưng không nghĩ rằng lời Kỷ Nhạc Bình nói là thật, Cố Hi là diễn viên chuyên nghiệp, sẽ không tùy tiện chọn người không có kinh nghiệm, vắt mũi chưa sạch mà vẫn còn đang đi học.<br><br>Vinh Kinh tìm kiếm thông tin của Cố Hi và phát hiện ra rằng Cố Hi đã lựa chọn rất kỹ lưỡng các tác phẩm âm nhạc lẫn điện ảnh và phim truyền hình, nếu không vì đâu mà sau ba năm mất tích có thể trở nên nổi tiếng lại? Đây là người có nguyên tắc của bản thaan, người như vậy sẽ không đột nhiên mất đi lý trí mà hủy hoại tương lai của mình.<br><br>Cố Hi đang ở trong phòng nghỉ ngơi, trang điểm, lúc này chuyên gia trang điểm mới nhận ra cậu chưa trang điểm, anh vô cùng ngạ nhiên khi máy quay chụp lại được khuôn mặt mộ này.<br><br>Cố Hi lơ đãng, trong đầu cậu vẫn đang kinh ngạc đến giọng nói quen thuộc ở tàu điện ngầm.<br><br>Lúc này, một người đàn ông khác phía sau bước vào.<br><br>Người đến có vẻ ngoài đẹp trai, ăn mắ sanh điệu, mới đây đã xuất hiện trong bộ phim thân tượng với vai trò nam thứ, bởi vì si tình với nữ chính, anh chàng liền thầm lặng và hi sinh vì người mình yêu nên độ nổi tiếng đã tăng vọt.<br><br>Mặc dù cốt truyện sáo rỗng, nhưng mà tính cách được xậy dựng thì vẫn còn nổi.<br><br>Tuân Gia Thụy đi vào liền thấy Cố Hi nổi bật nhất, ánh mắt sáng lên: \"Cố Hi, không ngờ em đến sớm như vậy\" <br>Cố Hi sửng sốt, gạt tay chuyên viên trang điểm ra, nhìn chằm chằm vào Tuân Gia Thụy, \"Anh...giọng của anh.\" <br>Tuân Gia Thụy sơ sờ hầu kết.<br><br>Giọng ban đầu của hắn không tốt lấm, vì để có chất giọng êm tai nhất, hắn mạo hiểm đi giải phẫu thay đổi thanh quản có rủi ro lớn nhất.<br><br>Hiện tại đã phẫu thuật khỏi hẳn, hắn rất hài lòng với giọng nói hiện tại, trầm và từ tính, không ít O đều bị thu hút bởi hắn.<br><br>Không ngờ tới minh tinh nổi tiếng lạnh lùng cũng bị mê hoạc, hắn lập tức bày ra nụ cười đẹp trai nhất: \"Làm sao vậy?\" <br>Cố Hi hơi xuất thần: \"Đây là giọng gốc của anh à?\" <br>Cùng người trong trí nhớ, thực sự quá giống! <br>Thân hình cũng có chút giống vậy, là người này sao? <br>\"Đương nhiên.\" Trong mắt Tuân Gia Thụy loé ra một vẻ bối rối, rất nhanh chóng trấn định lại.<br><br>Vào lúc này, người dẫn chương trình thông báo cho Cố Hi bài phát biểu sắp bắt đầu.<br><br>.<br><br>Đam Mỹ H Văn<br>Cố Hi đã bình tĩnh lại, chuẩn bị đi phát biểu trước.<br><br>Nhưng cậu không tự chủ được nói một câu: \"Tuân học trường, sau khi kết thúc có thời gian không, tôi có một số việc muốn hỏi anh.\" <br>Tuân Gia Thụy mừng như điên, xem ra hoa đán cũng chỉ đến thế thôi.<br><br>Khi Cố Hi đến đài phát biểu, khán phòng nhỏ đông đúc tràn ngập tiếng vỗ tay, bên cạnh cũng có rất nhiều phóng viên <br>Cố Hi đã quen với khung cảnh hoành tráng, không hề hoảng ợ, cúi đầu cào khán giả một cáh nhẹ nhàng, và chuẩn bị phát biểu.<br><br>Đột nhiên nhìn thấy một học sinh cao lớn ở hàng ghế đầu đứng lên, tựa hồ muốn rời đi, nhưung bị bạn học bên cạnh ép ngồi xuống.<br><br>Cố Hi chỉ nhìn lướt qua, bỗng nhiên ánh mắt như đông cứng laij.<br><br>Nhìn thấy bạn học cao lớn kia, cậu hơi nheo mắt, dáng người và thân hình của cậu bạn học này cũng có chút giống người kia.<br><br>Cố Hi không nhịn được nhìn về phía khán đài thấy Tuân Gia Thụy đang mỉm cười nhìn mình chăm chú.<br><br>Tuân Gia Thụy bị cặp mắt kia nhìn đến hồn xiêu phách lạt, cảm thấy ba hồn bảy vía của mình đều bay mất, nếu không phải đang có camera quay trước mặt, hắn cũng không nhịn được mà xông đến.<br><br>Giờ phút này, Cố Hi cảm thấy mình như trứng tráng trên chảo, có nguy cơ sẽ bị nướng chín bất cứ lúc nào <br>Hai người này, là người nào?.<br><br>"]