["<br>","<br>Cố Hi chỉ cảm thấy có một cơn gió mạnh lướt qua trước mặt, thổi cậu đến mức lộn xộn.<br><br>Chỉ vài giây sau khi hai người nhìn nhau, Hoàng Mao đã chờ đúng thời cơ, dùng tay còn lại tìm kiếm trên đất, cuối cùng tìm được chiếc điện thoại bị đánh rơi, bấmn phím 1 để quay số điện thoại.<br><br>Đôi mắt Vinh Kinh hơi nheo lại, chân dài duỗi ra, đầu gối trực tiếp đè lên bàn tay Hoàng Mao đang rục rich, lấy điện thoại.<br><br>Giọng nói của Ngô Phất Dục mơ hồ truyền ra âm thanh: \"Này, này.<br><br>này\".<br><br>Tình huống thế nào? <br>BỊ trấn áp bên dưới, miệng bị dán băng dính, Hoàng Mao có hết sức lên tiếng: \"A a a a, a a a!\" Mau cứu em, không biết họ sẽ làm gì em, mau giúp em báo cảnh sát! <br>Đáng tiếc, không ai có thể hiểu ngôn ngữ như vậy.<br><br>Vinh Kinh trực tiếp bấm vào khung chat, bên kia Ngô Phất Dục đang được cha gọi đi gặp chú, nhìn điện thoại tự nhiên bị cúp, tưởng đối phương ấn nhầm nút, lẩm bầm một câu: \"Chẳng hiểu ra sao.\" Chắc là do ấn sái phim, thật tẻ nhạt.<br><br>Bây giờ thà Hoàng Mao đi ra ngoài, khách mời sẽ nhốn nháo, ai biết tên này sẽ nói năng bậy bạ gì.<br><br>Vinh Kinh cùng Cố Hi liếc mắt nhìn nhau, rõ ràng lần trước gặp bên hồ bơi đã khiến họ trong tiềm thức nhận thức nhau là bạn đồng hành.<br><br>Trong lúc đó họ nhìn về phía Hoàng Mau đang ngã trên mặt đất, hai người trao đổi ánh mắt, Cố Hi coi chừng Hoàng Mao, Vinh Kinh thì dựa vào ký ức của nguyên chủ đi ra bên ngoài kho chứa đồ tìm giây thừng rồi giao cho Cố Hi.<br><br>Cố Hi nhìn dây thừng trong tray, luồn dây quanh ngực Hoàng Mao, rồi luồn qua tay và hông,...Hoàng Mao ý thức được Cố Hi đang làm gì, đột nhiên bắt đầu giãy dụa.<br><br>Vinh Kinh: \"....\" Tôi đọc ít sách, đừng lừa tôi, này hình như là phương pháp buộc để điều chỉnh và để chơi SM, <br>Bất kỳ Alpha nào bị trói theo cách này đều sẽ cảm thấy rất bị xúc phạm, không hổ là chuyên gia, chẳng trách Hoàng Mao liều mạng giãy giụa, có lẽ trên đời này hắn chưa bao giờ bị đối xử như vậy.<br><br>Cố Hi lây đầu gối chặn lại Hoàng Mao, áp trụ sự giãy dụa của hắn.<br><br>Kỹ thuật của cậu lúc đầu rất mới lạ, sau đó liền điêu luyện, cuối cùng có thể thắt hình nơ bướm đáng yêu.<br><br>Trong vòng năm phút đồng hồ, hai người đem người bán khỏa thân, lộ ra lông chân, tất và giày ném vào trong phòng, đương nhiên là chọc lỗ trên cái túi dệt đang trùm kín người hắn để thở.<br><br>Cố Hi rửa tay ba lần, như muốn rửa sạch mùi của Alpha trên đó một cách hoàn toàn và cẩn thận.<br><br>Vinh Kinh phát hiện người trước mặt có vẻ ghét Alpha đụng chạm, bên ngoài đã rửa đến ba lần mà vẫn chưa đủ, nếu như vừa nãy đụng vào càng nhiều, có phải muốn tẩy cho đến khi lột da không? <br>Vinh Kinh không quấy rầy Cố Hi điên cuồng rửa tay, Cố Hi bừng tỉnh ngượng ngùng, đem tay đã rửa thành cà rốt lau khô, hai người mới rời khỏi phòng rửa tay, tránh né camera đi ra bên ngoài, Những khách mời đang đứng ngoài cửa lớn đang lần lượt rời đi.<br><br>Không biết có tự nhiên lại có mưa rào cùng sấm sét.<br><br>Không khí hòa lẫn mùi bùn đất cùng mùi cỏ xanh, hai người hít sâu vào một hơi, giống như hai đứa nhỏ vừa làm chuyện xấu, cùng đồng bọn trốn đi, trên mặt bất giác mang theo ý cười.<br><br>Họ nhìn lên vầng trăng khuyết dưới mây đen, đồng thời thở dài \"Aizz\", không khí bên ngoài thật tốt.<br><br> <br>Liếc mắt nhìn nhau đều nở nụ cười, rõ ràng chỉ là người xa lạ, nhưng lại cảm giác được đối phương ở một phương diện nào đó có cùng tần số với mình, có một loại ăn ý ngầm không thể nào giải thích được giữa bọn họ.<br><br>Vinh Kinh lại nghĩ đến những nghi ngờ vừa chôn trong lòng lúc nãy: \"Cậu tại sao lại dùng loại phương pháp trói buộc đó?\" <br>Cố Hi ngay từ đầu đã làm chuyện sớm, tâm tình đặc biệt vui vẻ, nghe được câu này liền bị che mất như làn khói mờ ảo, gợi lên những việc mà không muốn nhớ lại.<br><br>Cậu có thể tùy tiện trả lời qua loa, nhưung mà không muốn nói dối với người trước mặt: \"Từng có người làm như vậy với tôi.\" Cậu có cảm thấy tôi rất đáng buồn nôn không? <br>Vinh Kinh có thể cảm thấy đối phương đã tóm tắt rất nhiều, trong lòng mỗi người đều có bí mật, cần gì phải vạch áo cho người xem lưng.<br><br>Vinh Kinh thẳng thắn đổi đề tài: \"Nhân tiện, có người nói khuôn mặt của cậu giống Cố Hi không?\" <br>Mặc dù giọng nói khác nhau, nhưng vừa rồi tại hồ bơi thời gian quá gấp gáp không có thời gian nhìn kỹ, chủ yếu ngay cả tướng mạo mình anh còn không để ý, làm gì có khả năng nhìn kỹ người đàn ông khác.<br><br>Mà chỉ vừa nhìn vào gò má của người bên cạnh, bỗng nhiên cũng cảm giác rất giống áp phích quảng cáo của bộ phim kia.<br><br>Nếu bỏ đi cặp kính cận dày cộp, đám mụn loang lổ kia, thì ngũ quan thực tế khá giống, chỉ là Cố Hi có vẻ trắng hơn.<br><br>Cố Hi trong lòng bộp một tiếng, thiếu chút nữa thốt lên: Không, không phải, anh nhận lầm người.<br><br>Nhưng nếu nhanh phủ nhận vậy, càng giống giấu đầu lòi đuôi.<br><br>Người này quan sát cũng quá kĩ, tuy rằng hôm nay cậu không có thời gian để trang điểm hiệu ứng đặc biệt, nhưng ngay cả khuôn mặt hiện giờ cậu còn không nhìn nổi.<br><br>Người này có thể thông qua vẻ ngoài mà nhìn thấu bản chất à.<br><br>Ngay khi Cố Hi đang suy nghĩ tìm cách trả lời lấy lệ, thì một tiếng \"uông\" kinh thiên động địa truyền đến, không rõ sinh vật nào chạy trốn ra, Vinh Kinh lập tức cứng lại, giả vờ bình tĩnh tạm biệt: \"Tôi đi trước.\" <br>Cố Hi nhìn con chó lớn kia không biết làm sao mở được dây khóa, và lao như điên vào về phía cục xương yêu thích của mình, cậu che miệng cười ra tiếng.<br><br>May mắn thay, Vinh Kinh nhanh chóng trốn trong xe của anh mình mới thoát khỏi nó.<br><br>Tạ Lăng lúc này không ở trên xe, anh gọi Kỷ Nhạc Bình lúc nãy tán gẫu với Vinh Kinh <br>Kỷ Nhạc Bình nơm nớp lo sợ, không biết có chuyện gì xảy ra, vì sao lại bị đại thiếu gia nhà họ Tạ gọi.<br><br>Nhìn khuông mặt tuấn tú lạnh lùng của Tạ Lăng mà kinh hãi, cẩn thận hỏi: \"Tạ đại ca, anh tìm tôi?\" <br>Tạ Lăng vừa mới biết tin sét đánh từ trợ lý Chu Hưởng rằng em trai anh có thể là người đồng tính.<br><br>Nguồn gốc của vấn đề là do Vinh Kinh đến công ty, Chu Hưởng hỏi anh thích Omega nào, mà Vinh Kinh lại trả lời rằng tại sao không thể là Alpha.<br><br>Tạ Lăng lại liên tưởng đến lúc nãy em mình đích thực là đang nhìn chỗ quan trọng của Ngô Phất Dục, nếu muốn tìm A thì phải đi đâu gặp A? <br>Từ các loại dấu hiệu này, suy đoán của bọn họ có khả năng...là thật.<br><br>Tạ Lăng từ miệng Kỷ Nhạc Bình biết được rằng xu hướng tính dục của em mình vẫn bình thường, cho đến khi....bị vứt bỏ.<br><br>Vinh Kinh có chỗ nào không tốt, ngoan ngoãn hiểu chuyện, đẹp trai ngời ngời, cơ bụng tám múi.<br><br>Ngoài việc thỉnh thoảng gây thêm một chút rắc rối nhỏ ở ngoài, quả thực là một em nhà người ta tiêu chuẩn, người kia bị mù à? <br>Thích Ánh? Chưa từng nghe.<br><br><br>Tạ Lăng đối với người qua đường kia không hứng thú, trức tiếp dặn dò Chu Hưởng, chỉ cần là hạng mục đầu từ của họ Tạ, thì tên này vĩnh viễn sẽ không xuất hiện.<br><br>Chu Hưởng: \"...Vâng.\" Nếu ngài đặt một nửa tâm trí của mình vào việc của em trai như tìm bạn đời Omega thì tin chắc rằng ngài sẽ sớm thoát kiếp FA.<br><br>Kỷ Nhạc Bình: \"...\" Thích Ánh, xin lỗi, thà cậu chết còn hơn tôi chết, hơn nữa chúng ta không quen.<br><br>Tạ Lăng cảm thấy từ nhỏ mình cũng có tật xấu muốn bẻ thẳng, này chỉ là mới cong không bao lâu thôi, có thể cứu chữa được.<br><br>Không phải là không có kiểu đồng tính luyến ái như vậy.<br><br>Trên thức tế nếu như bị một loại giới tính tổn thương, thì chỉ đơn giản muốn tìm kiếm sự an ủi từ đồng loại.<br><br>Tạ Lăng không ngừng an ủi mình vẫn còn kịp.<br><br>\"Ky luật...\" Kỷ cái gì luật nhỉ, Tạ Lăng quên mất tên của vị bạn học trước mặt này.<br><br>\"Kỷ Nhạc Bình.\" Kỷ Nhạc Bình trả lời ngay lập tức.<br><br>\"Ờ, cậu giúp tôi giám sát nó, không cần làm gì khác.<br><br>Mốt khi nó đến gần với Alpha hoặc bị Alpha quấy rối, hãy báo với tôi ngay, nếu cần thiết cũng có thể ngăn cản tình huống, phòng người việc trở nên nghiêm trọng hơn.\" Tạ Lăng vẫn quyết định giải quyết nguyên nhân gốc rễ.<br><br>Kỷ Nhạc Bình không quá tình nguyện: \"Chuyện này...không ổn lắm, cái này không chỉ là giám sát.\" <br>Nếu Vinh Kinh mà biết, cậu ta hay ngài thủ tiêu tối? Khả năng tôi làm không xong, mà còn bị rơi vào nguy hiểm.<br><br>Tạ Lăng: \"Một bộ phim có vốn đầu tư không dưới 100 triệu NDT, có ít nhất ba nam chính trở lên.\" <br>Kỷ Nhạc Bình có chút dao động, cậu chỉ là nhánh phụ của Lỷ gia, đang thử nghiệm để bước vào giới giải trí, căn bản sẽ không quá nỗ lực.<br><br>Tạ Lăng tiếp tục: \"Thêm một bộ phim truyền hình, nam chính hoặc nam phụ\" <br>Kỷ Nhạc Bình: \"Tôi, tôi...\" <br>Tạ Lăng liền ném thêm một quả: \"Lại thêm một chương trình tạp kỹ nới ra mắt Pinnaeapple Terrace.\" <br>Trên đời này không có gì là tiền không giải quyết được, nếu có, thì tăng gấp đôi, gấp đôi không được, tăng gấp ba.<br><br>Kỷ Nhạc Bình không chịu nổi chiêu này: \"Ngài, ngài đừng nói nứa, tôi làm! NHất định tôi sẽ hoàn thành!\" <br>Kỷ Nhạc Bình không chịu nổi này đường.<br><br>Quần áo đạn pháo: \"Ngài, ngài đừng nói nữa, ta xong rồi! Thỉnh nhất định phải làm cho ta xong rồi!\" <br>Bối ơi, tôi gọi ngài là bố luôn được không? <br>Không phải là cậu không có nguyên tắc, mà là bảng giá của Bố Tạ quá cao.<br><br>Người này đối với em mình thật không có nguyên tắc.<br><br><br>Tạ Lăng là người thẳng thắn, giải quyết xong vấn đề liền muốn đứng dậy rời khỏi.<br><br>\"Chờ một chút, ngài tại sao...!không trực tiếp đầu tư Vinh Kinh?\" <br>Kỷ Nhạc Bình có chút ghen tị với Vinh Kinh không giải thích được, đúng là sau lưng có người gánh vác, thực sự rất ấm lòng.<br><br>Cậu ở Kỷ gia, mỗi ngày phải trình diễn Hoàn Hoàn truyện, Là một người bên ngoài vì tình cờ mà gọi đến, thật sự không giải thích được, rất hiếm thấy tình anh em như vậy ở nhà giàu.<br><br>Tạ Lăng cười lạnh, nói nhro: \"Nó nằm mơ\" <br>Diễn cái gì mà diễn, về nhà kế thừa sản nghiệp.<br><br>Lại không có thien phú, học bống năm vẫn chỉ là con chim vô dụng, lên sân khấu thì không thể diễn được.<br><br>Yêu thích có ích lợi gì, yêu thích có thể ăn không? <br>Trừ phi một ngày nào đó Vinh Kinh có bản lĩnh làm cho anh thay đổi ý nghĩ, còn không để nó húc đầu vào tường nam đi.<br><br>Đụng vào vỡ đầu chảy máu, cũng không quan tâm.<br><br>* <br>Ngô Hàm Thích từ chối ngồi trên chiếc Lamborghini của con trai mình rêu rao khắp nơi, hắn có thể lên được vị trí hôm này, không phải bằng cách lộ liễu, mà bằng cách thực tế và khiêm tốn.<br><br>Lúc vừa tới xe mình, vừa định mở cửa xe, thì một chang trai xinh đẹp đi tới, chắc mới trưởng thành không bao lâu, mang theo ý vị Omega ngọt ngào, điềm đạm đáng yêu nhìn hắn, Nhìn như mỹ nhân tựa sương mai thế Beta cũng rất khó từ chối.<br><br>Quan trọng nhất là gương mặt chàng trai kia có vài phần giống như Cố Hi ở giới giải trí.<br><br>\"Ngài có thể chở tôi đi không?\" Đây là một trong tiểu minh tinh đến dự tiệc.<br><br>Ở trong cái vòng phù hoa này, ai mà không muốn đi đường tắt.<br><br>Mà Ngô Hàm Thích trước mặt là một tỏn những tài phiệt ít xuất hiện trên truyền thông và tạp chí, người như vậy, nếu chỉ chạm vào một lần, cũng có thể mang lại lợi ích cho họ rất nhiều, trải qua cuộc sống hoàn toàn khác.<br><br>Bộ dáng tiểu minh tinh vô cùng đáng thương, được bao bọc bởi hơi nước ẩm ướt, mỏng manh như một bông hoa xinh đẹp sau cơn mưa.<br><br>Ngô Hàm Thích nhìn hắn, con mắt thâm thúy ôn hòa không gợn sóng, tim tiểu minh tinh đạp suýt nữa nảy ra ngoài, sâu xa nói: Lên đây đi.\" <br>Cậu bé được toại nguyện mà lên xa, hắn kinh ngạc phát hiện với địa vị như vậy của Ngô Hàm Thích mà lại tự lái xe.<br><br>Hắn không biết rằng Ngô Hàm Thích không phải không có tài xế, chỉ là có những thời điểm hắn yêu thích khống chế vận mệnh mình trong bàn tay, hắn sẽ không tin tưởng bất cứ ai.<br><br>Cậu bé lo lắng ngồi ở băng ghế sau, chỉ có thể tiếp tục dùng ánh mắt nhìn về người đàn ông đang im lặng lái xe ở phía trước, đối phương không nói chuyện cùng hắn, giống như chỉ đưa hắn đi vậy.<br><br>Có vẻ nhìn không có hứng thú với hắn, mà nếu quả thật không hứng thú, tại sao lại để hắn lên xe? <br>Cậu nhỏ thực sự không chịu được cô đơn, vì vậy từ từ dựa vào chỗ lái xe, hơi thở như hoa lan.<br><br>Ngô Hàm Thích tựa như cười mà không cười: \"Không đợi được à?\" <br>Gặp quá nhiều người tự tiến cử làm ấm giường, Ngô Hàm Thích nhìn cực kỳ bình tĩnh.<br><br>Cậu nhỏ có chút xấu hổ, nhưng nhũng lời tiếp theo của Ngô Hàm Thích suýt chút nữa khiến tim hắn ngừng đập.<br><br>Ngô Hàm Thích liếc nhìn vào gương chiếu hậu, thản nhiên nói hai chữ: \"Cởi ra.\" <br>Cởi ra, ý của hắn là gì? <br>Cậu nhỏ cho rằng đây là đang kiểm hàng, trước mặt một ông chủ lớn như vậy kiểm hàng cũng rất bình thường, nếu hắn dám đến thì phải có vốn để mang tới.<br><br> <br>Đây khôn phải lần đầu tiên cậu nhr làm chuyện này, nhưng là lần đầu tiên hồi hộp như vậy.<br><br>Nghĩ không còn ai trong xe, hắn vẫn run rẩy đưa tay, chậm rãi từ từ cởi từng món một.<br><br>Ngô Hàm Thích chỉ nhìn lướt qua, cậu nhỏ liền xấu hổ xen lẫn với kích thích, hắn nói một cách nhản nhã: \"Tôi nghĩ rằng chẳng qua cậu chỉ động dao kéo lên mặt, nhưng hiện tại xem ra, ngực, mông, con có nơi đó...đều làm rồi?\" <br>Ngô Hàm Thích dừng một chút: \"Trên người cậu có chỗ nào là thật?\" <br>Trong giới giải trí người phẫu thuật thẩm mỹ không ít, thậm chí chỉnh cũng không quá thật, mà gặp Ngô Hàm Thích đã nhìn đủ loại yêu ma quỷ quái, liếc mắt một cái có thể biết đâu là thật giả.<br><br>\"Mặc quần áo vào, xuống xe đi.\" <br>Có vẻ như từ lúc đầu đối phương tự tiến cử làm ấm giường đến giờ, đối với Ngô Hàm Thích mà nói, chẳng qua chỉ là trò tiêu khiển thôi.<br><br>Hắn dừng xe ở giữa sườn núi, cậu nhỏ rưng rưng nước mắt, run rẩy bắt đầu mặc lại quần áo.<br><br>Ngô Hàm Thích quay đầu lại liếc mắt nhìn hắn, giọng điệu rất tự nhiên và tao nhã: \"Tôi không ngại giả vờ, nhưng làm giả mà cũng không làm đến nơi, cũng không cần phải xuất hiện, phải không?\" <br>Cậu nhỏ nhìn nụ cười trịch thượng của Ngô Hàm Thích, liền hoảng sợ và xấu hổ, xung quanh tối đến mức người đàn ông thoạt trước mắt thoạt nhin rất nho nhã, lại hiện ra như quỷ mỵ.<br><br>Cậu nhỏ bắt đầu hối hận vì đã câu dẫn Ngô Hàm Thích, một tài phiệt như vậy nào dễ mà gạt gẫm, đột nhiên khiếp sợ người đàn ông trước mắt.<br><br>Ngô Hàm Thích cũng không quan tâm, chỉ cười cười: \"Quên không nói, muốn làm tình nhân của tôi không dễ dàng, vì tôi đặc biệt...kén chọn\" <br>Cậu nhỏ xuống xe một cách lộn xộn, trực tiếp nhìn xe phóng đi, nước mắt cuối cùng cũng lăn dài.<br><br>Đây không phải là diễn xuất, mà trong lòng thực sự sợ hãi.<br><br>Ngô Hàm Thích lái xe ra ngoài một lúc, nhìn thấy bóng lưng quen mắt phía trước, anh mắt liền ngưng lại.<br><br>Lại mở điện thoại di động, tìm kiếm vị trí định vị, nhìn thấy điểm đỏ trên định vị gần chiếc xe, mỉm cười.<br><br>Cố Hi cúi đầu đi xuống con đường núi, ánh đèn điện thoại chiếu vào mặt cậu.<br><br>Cậu tập trung mở app mua sắm, chọn các loại sáp dưỡng da cần thiết, tới dầu, và các mỹ phẩm trang điểm khác để trang điểm hiệu ứng đặc biệt.<br><br>Hôm nay, cậu không có thời gian hóa trang tỉ mỉ do bận khẩu chiến trên diễn đàn.<br><br>Lần sau, chắc chắn không để Vinh Kinh nhận ra dễ dàng như vậy.<br><br>Cố Hi cắn răng bỏ những món đồ đắt tiền nhất vào giỏ hàng.<br><br>Bình thường cậu sẽ chi tiêu rất tiết kiệm, hiếm khi bỏ ra số tiền lớn như vậy, có chút đau lòng, nhưng vẫn quyết tâm nhấn nút mua hàng.<br><br>Lần sau bị anh nhận ra, Cố Hi tôi liền theo họ anh, haha.<br><br>Cố Hi nghĩ như vậy, lại cảm giác có tiếng động phía sau, nhìn thấy có bóng dưới đất.<br><br>Có chiếc xe đang chạy sau mình, Cố Hi cảnh giác nhìn sang, thấy một khuôn mặt quen thuộc xuất hiện, trong lòng tự nhiên căng thẳng.<br><br>Chu quanh đen kịt, bên tai gió đem thổi qua rừng rậm kêu rì rào.<br><br>Giọng nói nhẹ nhàng của người đàn ông mang tới khí tức đen ngòm.<br><br>\"Lên đây đi, tiễn cậu một đoạn đường.\".<br><br>"]