["<br>","<br>Kỳ thực, khi đồn cảnh sát nhận được tin báo có người tụ tập đua xe, dã chuẩn bị cử đội tuần tra đến đó, nhưng khúc cua này lại là ngoài ô thành phố, rất mất nhiều thời gian.<br><br>Vì Chu Hưởng cũng đồng thời báo án, sở cảnh sát thấy số lượng cuộc gọi cho cảnh sát tăng lên mới tạm thời hợp tác với cảnh sát giao thông, để cảnh sát giao thông ở địa điểm gần nhất điều tra việc lái xe sau khi uống rượu xem qua tình huống trước, bởi vì ảnh huỏng của mấy yếu tố đó mới đến cực kỳ nhanh.<br><br>Những người có mặt ở hiện trường hết sức hoảng sợ, khi cảnh sát giao thông tiến tới thẩm vấn, đồng thời phong tỏa hiện trường, thì từ trên trời vang lên tiếng động cơ ầm ầm, nhìn máy bay trực thăng đến gần, toàn bộ hiện trường hoàn toàn hỗn loạn.<br><br>Một đám người kinh ngạc nhìn chiếc trực thăng bay lượn phía trên, há hốc mồm: Cái này cũng quá khoa trương rồi, phim gián điệp sao? <br>Chúng tôi chỉ là cùng nhau tụ tập để làm chút chuyện khích thích, nhưng không muốn vào đồn cảnh sát đâu.<br><br>Trên thực tế, bởi vì ảnh hưởng của tiểu thiếu gia, Chu Hưởng cố gắng dùng tốc độ nhanh nhất chay đến, nhưng so với tốc độ của cảnh sát giao thông gần đây vẫn là chậm một chút.<br><br>Chu Hưởng cầm loa, hướng về phía Tạ Lăng: \"Tạ tổng, xin ngài đứng yên tại chỗ.\" <br>Tạ Lăng không nhúc nhích, nhìn chiếc trực thăng với vẻ bất đắc dĩ.<br><br>Đoán được ai là chủ mưu.<br><br>Đúng là cảm giác em mình có chút đáng yêu.<br><br>Trái tim vừa nguội lạnh, thoáng cái lại âm lên, hắn vẫn cho rằng chỉ một mình chiến đấu, nhưng em trai lại mang đến cho hắn một bất ngờ lớn.<br><br>Trước khi đi, Tạ Kỷ Thịnh đã nhìn thấy người bên cạnh đem hai cái ly xử lý thần không biết quỷ không hay, âm thầm thở phảo nhẹ nhõm.<br><br>Phải ít nhất hai tiếng sau độc tố mới phát tác, nếu lúc đó hắn ở đồn cảnh sát vậy thì hắn sẽ có bằng chứng ngoại phạm tốt nhất.<br><br>Kế hoạch phạm tội này gần như hoàn hảo.<br><br>Khi bước vào xe cảnh sát, hắn nhìn Tạ Lăng ở bên ngoài: \"Em không trách anh cả đã tố giác em ở đây đua xe đâu.<br><br>Chúng ta vẫn luôn là anh em.\" <br>Tạ Lăng mặt không thay đổi nhìn hắn, thoạt nhìn thì không khác với mọi khi, nhưng nếu cẩn thận nhìn kỹ vào ánh mắt của hắn trong đêm, hiện ra sự phức tạp và nặng nề, <br>Đợi đến khi một đám thiếu niên nam nữ đều bị cảnh sát nhét vào xe ngênh ngang lại đi, Tạ Lăng hỏi Chu Hưởng: \"Là cậu út bảo cậu tới?\" <br>Chu Hưởng nhìn thấy Tạ Lăng bình yên vô sự thì thở phào nhẹ nhõm: \"Vâng, nhưng tiểu thiếu gia chưa nói chuyện gì.\" <br>Bóng đem như muốn che khuất chân mày của hắn: \"Nó đương nhiên sẽ không nói, bởi vì không có bằng chứng.\" <br>Trong khách sạn, Vinh Kinh yếu ớt nầm sấp trên ghế sô pha, anh thực sự muốn tắt máy vì không muốn nghe tin dữ.<br><br>Sau khi tỉnh táo lại, anh suy nghĩ xem tại sao gọi điện thoại lại luôn có trở ngại, tại sao trùng hợp Chu Hưởng lại không ở bên cạnh, các dấu hiệu đều thể hiện rõ, việc sinh tử của Tạ Lăng với thế giới trong câu truyện này quá quan trọng.<br><br>Chuông điện thoại vang lên trong gian phong yên tĩnh, Vinh Kinh đột nhiên nhảy dựng lên, nhìn thấy hai chữ Tạ Lăng, lại nghe ngữ khí lạnh như băng quen thuộc của Ta Lăng, Linh Kinh bóp mũi.<br> <br><br>Đem hết biểu hiện ấn lại trong bàn tay.<br><br>Xoay chuyển tình thế, anh vốn là cho là không thể.<br><br>Quá tốt rồi! <br>Tiếng động cơ vang to, Tạ Lăng gia tăng âm lượng: \"Anh không sao, còn lại ngày mai đến công ty nói.<br><br>Nhanh ngủ đi, mấy giờ rồi.\" <br>Vinh Kinh dở khóc dở cười hắn, cúp điện thoại.<br><br>Tạ Lăng tắt điện thoai, ánh mắt ôn nhu nháy mắt lạnh xuống, nhìn ngón tay của mình: \"Đi phong thí nghiệm thuốc.\" <br>Sản nghiệp cua Tạ gia trải rộng thêm nhiều lĩnh vực, những năm này Tạ Lăng đã tăng cường đầu tư vào thuốc và thu mua một phòng thí nghiệm đang trên bờ vực phá sản nhưng đông nhân tài.<br><br>Như mọi người đều biết, loại phòng thí nghiệm này đòi hỏi đầu tư nhiều trong gian đoạn đầu, kết quả cuối cùng cũng có thể không nhất định sẽ hữu ích nên khó thu hút các nhà đầu tư.<br><br>Tạ Lăng cũng luôn thua lỗ trong lĩnh vực này, các cổ đông tập đoàn cũng nhiều lần chỉ trích khá nhiều, thậm chí bời vì chút đầu tư thua lỗ này, lại hy vọng Tạ nhị thiếu cũng gia nhập công ty để ra quyết sách.<br><br>Nhưng bây giờ, có vẻ đã có tác dụng.<br><br>Không lâu sau, Tạ Lăng đến phòng thí nghiệm, và yêu cầu nhân viên thí nghiệm lấy mẫu trên ngón tay của mình.<br><br>Trong lòng thống khổ chờ đợi kết quả, trước khi có kết quả, hắn vẫn còn ôm một chút hy vọng, hắn tận tâm tận lực đối xử với nhị đệ thật tốt, nếu đổi lấy kết quả như vậy...thật đáng buồn.<br><br>Bên kia, Vinh Kinh cũng không ngoan ngoãn đi ngủ, theo một phần ký ức đã được khôi phục, anh tìm kiếm Quản Hồng Dật, người đáng lẽ đã chết.<br><br>Quản Hồng Dật là bạn lâu năm của ố Hi, đừng nhìn thấy Quản Hồng Dật còn trẻ, trên thực tế đã hơn ba mươi.<br><br>Hắn là trợ lý đạo diễn của một đạo diễn nước ngoài nổi tiếng về phim kinh dị, có tiếng tăm nhất định ở Hollywood, nhưng ở Trung Quốc thì không nhiều người biết đến hắn.<br><br>Đầu năm nay mới về nước, hiện tại đang lôi kéo đầu tư để lên kế hoạch quay bộ phim kinh dị đầu tiên.<br><br>Tuy rằng không nổi tiếng lắm, nhưng bản thân mình là bách khoa toàn thư, đang lúc Vinh Kinh nhớ lại gương mặt kia, kinh ngạc nói: \"Trời ạ, là cô ấy!\" <br>Hóa ra là người chuyên giả nữ, anh làm thế nào lại có nhiều buff vậy, toàn gặp toàn những vai chính? <br>Thật ra, lúc nãy theo hồi ức lúc đầu, anh nên phải lo lắng cho Cố Hi nhất.<br><br>Nhưng người ta có người thân, so với nhân vật chính xa lạ, anh nhất định sẽ quan tâm đến Tạ Lăng hơn, người có thể chết bất cứ lúc nào.<br><br>Không thể bởi vì đối phương là chủ thụ, anh sẽ thiên vị.<br><br><br>Xét từ tình huống khi Cố Hi diễn thuyết ở Học viện điện ảnh, cậu bởi vì may mắn mà tránh thoát lần gặp gỡ đầu tiên với Ngô Phất Dục, cũng chính là nội dung cốt truyện có thể thay đổi, chỉ là nội dung mấu chốt dường như khó phá vỡ, tỷ như ngày hôm nay cứu Tạ Lăng còn khó hơn cứu Quản Hồng Dật, trở ngại cũng nhiều vô số kể.<br><br>Điều này được quyết định bởi thân phận của kẻ bị thay phế và vai phụ, hoặc nói chung là một nhân vật nào đó có sự ảnh hưởng nhất định với câu chuyện.<br><br>Tâm lý Vinh Kinh luôn có một nỗi hoang mang không thể giải thích được trong lòng, có phải là anh vẫn đang bỏ qua một thông tin nào đó cực kỳ quan trọng? <br>Không được, buổi tối ngày hôm nay đã suy nghĩ quá nhiều, cảm giác đầu mình sắp nổ.<br><br>Trước mắt cứ tạm dừng một chút, chờ nhớ lại được chuyện gì thì nói sau, bây giờ anh cần nghỉ ngơi để đâu óc thư giãn một chút.<br><br>Ngày hôm nay sẽ không có ai đến quấy rầy anh, Vinh Kinh suy nghĩ một chút liền cởi đồ, chui vào chăn, che lên nhắm mắt.<br><br>Một ngày lên xuống chật vật, vừa nãy thời gian căng thẳng đã qua, sau khi biết anh cả đã thoát chết, anh hoàn toàn thả lòng, mệt mỏi bao phủ, không bao lâu Vinh Kinh liền ngủ thiếp đi.<br><br>Bên trong phòng vang lên tiếng ngáy khe khẽ.<br><br>Cố Hi ở cách vách tường, hô hấp cũng dần dần đồng bộ.<br><br>Trước khi Vinh Kinh ngủ liền tắt đèn, căn phòng tối hoàn toàn.<br><br>Lúc này thang máy ở hành lang mở ra, giám đốc sảnh đã nhận chỉ thị của Tạ Chiêm Hoành, nếu thấy Vinh Kinh liền gọi lại thông báo.<br><br>Giám đốc sảnh đã đi đến tầng trệt, theo sau là một mỹ nữ rụt rè nhút nhát, dáng vẻ thành niên, một cái liếc mắt cũng khiến người ta mềm lòng.<br><br>Tạ Chiêm Hoành nói lời giữ lời, nói phải cho riêng mình một bất ngờ thì sẽ không nuốt lời.<br><br>Hơn nữa bản thân hắn ở phương diện này giao thiệp cũng rất rộng, rất nhanh trong vô số người ứng cử liền chọn trúng một mỹ nhân tựa như sương.<br><br>Mỹ nhân tựa sương này, là thuật ngữ của Alpha dành cho Cố Hi.<br><br>Những năm gần đây, thẩm mỹ của Alpha chính là lấy Cố Hi làm tiêu chuẩn, đương nhiên nguyên bản thì không đùa, nhưng với người có loại khi chất giống nhau thì có thể tìm được, trong đó người có tư chất cũng nhiều.<br><br>Với tư cách tìm kiếm Omega phá thân cho con riêng, không chỉ yêu cầu khắt khe về tuổi tác, ngoại hình, dáng người mà điều quan trọng nhất là thân thể phải thuần khiết, không được có ký hiệu.<br><br>Để tìm ra mỹ nhân phù hợp với các yêu cầu trên, Tạ Chiêm Hoành đã rất vất vả để chọn ra người phù hợp.<br><br>Giám độc cùng mỹ nhân lần luọt đi tơi, tiếng bước chân của họ bị tâm thảm châu Âu hút đi, nhỏ tiếng mà đến trước của phòng của Vinh Kinh.<br><br><br>Giám đốc ân cần dặn dò: \"Nhớ kĩ, cậu chủ rất nhút nhát, cậu nhất định phải trừ từ mà tiến hành từng bước một, tuyệt đối không thể nóng vội.<br><br>Nếu như cậu ấy từ chối, cậu liền làm nũng để cho cậu ấy biết lợi ích của Omega.\" <br>Mỹ nhân không khỏi nghi hoặc: \"Từ, từ chối?\" Từ trước chưa tùng gặp qua chuyện kì lạ như vậy, A gặp O là liền từ chối.<br><br>Mỹ nhân không nhịn được nói: \"Cậu ấy thực sự là a?\" <br>Giám đốc thở dài: \"Cậu không hiểu, đó là những thiếu gia hoang dâm, phóng đáng hoặc là người thủ thân như ngọc.<br><br>Dạng sau hiếm thấy,,,vị này,,,thật sự là dạng sau trăm phần trăm.\" <br>Đột nhiên mỹ nhân có chút hiếu kỳ với người ở bên trong, lại có chút cảm giác sứ mệnh không lý giải được, coi như đêm nay mình không chịu thiệt thòi.<br><br>Hắn nhẹ nhàng gật đầu: \"Tôi hiểu rồi.\" <br>\"Hiểu được là tốt, đi vào liền tỏa pheromone ra để cưng chiều cậu ấy, không có Alpha nào có thể tránh được ma trảo của cậu.<br><br>Làm tốt thì Tạ tổng sẽ rất yêu quý cậu.\" Giám đốc sảnh cảm thấy mình là beta còn không chống đỡ được mỹ nhân như vạy, tiểu thiếu gia bọn họ trừ phi chính là thần tiên trên trời, nếu không tuyệt đối không từ chối được.<br><br>Tiểu thiếu gia, cậu cố gắng lên.<br><br>Giám đốc vỗ vai động viên mỹ nhân, đi thôi.<br><br>Mỹ nhân chuẩn bị tâm lý và hít sâu một hơi.<br><br>Hắn lặng lẽ lấy thẻ mở cửa, bên trong hoàn toàn tối, rõ ràng là chủ nhân đã ngủ say.<br><br>Đây là lần đầu tiên mỹ nhân làm chuyện này, có chút do dự nhìn giám đốc sảnh, giám đốc ra hiệu không sao: \"Yên tâm đi, khách hàng vô cùng đẹp trai, cậu sẽ không thiệt thòi đâu.\" <br>Xem bộ dáng omega này có chút thẹn thùng, nhìn giống như người mới vào nghê, khả năng còn chưa làm quen với việc này.<br><br>Giám đốc không khỏi khen ngợi ưu điểm của tiểu thiếu gia.<br><br>Quan trọng nhất là lớn lên rất đẹp trai.<br><br>Ngũ quan của con lai, nhìn đặc biệt có khí chất của tầng lớp quý tộc châu Âu.<br><br>Đừng nói cái gì mà chỉ có A thèm O, người này là A có điều kiện đặc biệt tốt, bọn họ nhìn thấy liền muốn nhào vào.<br><br>Mỹ nhân hít một hơi thật sâu rồi lặng lẽ đóng cửa.<br><br>Qua ánh trăng được phủ bằng vải tuyn ngoài cửa sổ, nhìn thấy trên giường đang nhô lên, có thể nghe thấy tiếng thở đều của Alpha.<br><br>Mỹ nhân có chút sợ sệt nhưng cũng có chút phấn khích.<br><br>Cả căn phòng đều mang hơi thở nhàn nhạt nhẹ nhàng khoan khoái của Alpha, loại hơi thở này cũng tràn ngập cảm giác nguy hiểm, là nam nhân trẻ tuổi cường tráng, omega khó có thể từ chối một A như vậy.<br><br>Mỹ nhân nuốt nước miếng một cái, nói rằng đúng là khí chất trời sinh, từ hơi thở cũng cảm giác được Alpha này có thể rất đẹp trai.<br> <br><br>Như đang chờ đơi để mở ra sự ngạc nhiên, hắn thấp thỏm mở một góc chăn ra.<br><br>Vừa bắt đầu vẫn có sợ hãi và kích động.<br><br>Nghĩ đến lời nhắc nhở của giám đốc, hắn quyết định bắt đầu từ từ.<br><br>Mắt cá chân, da dẻ bóng loáng.<br><br>Cẳng chân đại biểu cho sức mạnh và dẻo dai.<br><br>Hướng lên trên một chút, càng lúc càng căng thẳng.<br><br>Hắn hơi nao núng, nhìn Alpha bất động, toàn bộ pheromone đã được phóng ra, làm sao lại không có phản ứng? <br>Có phải buồn ngủ đến mức O đụng tới đều không có cảm giác? <br>Lại mở lên, mỹ nhân suýt chút nữa hô thành tiếng <br>Hắn kinh ngạc phát hiện người này thật sự đang ngủ, trong lòng có chút xấu hổ, trên mặt gần như bốc hỏa, hắn chưa từng có khoảng cách gần như vậy với a.<br><br>Chậm rãi, hắn cảm giác nhịp tim của mình đập hơi nhanh, vóc người của a này thật tốt.<br><br>Vinh Kinh ngủ rất say, chắc là đang mơ tới cái gì đó, đụng vào mình càng ngày càng cảm thấy sai sai, trong tiềm thức mà tìm kiếm.<br><br>Aizzz..mơ à? <br>\"A!\" <br>Cái quỷ gì vậy! <br>Một đôi tay lành lạnh, mềm mại bỗng nhiên vồ lấy anh, trong nháy mắt lưng anh cứng ngắc.<br><br>Vinh Kinh rùng mình, đây có phải là nơi tùy tiện được chạm vào không <br>Cơ hồ theo bản năng dơ chân lên.<br><br>Mỹ nhân một dây trước còn đang ngượng ngùng tỏa pheromone, một dây sau liền biến thành một đường parabol.<br><br>Đập mặt vào tường, phát ra tiếng kêu thê thảm.<br><br>Răng rắc.<br><br>Mỹ nhân hắn...!Gảy xương.<br><br>Cố Hi bị tiếng gào thét kinh hoành này đánh thức, vùi đầu đang ngái ngủ từ chiếc gối mêm mà bật tỉnh.<br><br>Cái gì, động đất sao? <br>Sau vài giây, hơi tỉnh táo hơn chút, giấc ngủ ngon của Cố Hi bị quấy rầy, đôi mắt như thây ma nhìn chằm chằm vào tiếng ồn cách vách của người hàng xóm <br>Coi như là đang tạo ra người, thì cũng không cần phải làm kinh thiên động địa như vậy..<br><br>"]