["<br>","<br>Trên máy bay, đạo diễn Lưu Vũ ngồi bên cạnh Cố Hi, bỗng nhiên nói: \"Cố Hi, lần này ngoài trừ đóng phim, cậu và Vinh Kinh tốt nhất xem nhau như người lạ đi.\" <br>Cố Hi trầm mặc, nhưng ánh mắt cậu dường như biết nói, cứ như vậy mà nhìn đạo diễn, giống như không đồng ý lại giống như nghi hoặc.<br><br>Lưu Vũ: \"Tôi biết lần này cậu chọn không có tư tâm, thuần túy bởi vì nhìn thấy hạt giống tốt mà ươm mầm, muốn nâng đỡ hậu bối, tôi có thể hiểu được.<br><br>Nhưng người ngoài thì không, nhìn chúng ta nổi như vậy mà chọn một người có lịch sử đen tối trần đầy.<br><br>Nếu cậu là cư dân mạng cũng sẽ hoài nghi có phải người này đi cửa sau hay không.<br><br>Mọi người không muốn biết sự thật, nhưng chỉ nghe vào tin đồn thôi.\" <br>Cố Hi: \"Không phải trước anh còn nói, vừa vặn thiếu tuyên truyền à?\" <br>Lưu Vũ: \"Đó là phải xem phương hướng tuyên truyền nào, bây giừo tác động tiêu cực ngoài dự liệu.<br><br>Người sản xuất bên ckia cũng nói một áp một chút.\" <br>\"Lời này của anh ý là những scandal lần trước của tôi nhiều như vậy, có phải mỗi một cái đều phải có yêu cầu một chút không?\" Cố Hi hỏi ngược lại.<br><br>\"Chuyện này sao có thể so sánh, bọn họ là đối thủ của cậu à? Hơn nữa, lúc này không giống như trước đây, bây giờ giá trị bản thân của cậu là cao nhất.<br><br>Cậu có tin một khi hai người ở ngoài đoàn phim tương tác với nhau, sẽ có chuyện để người ta bàn luận không? Lại bị tin đồn tản ra, đem danh tiếng tích lũy của chúng ta hủy hoại, cậu có cam tâm không? Đem toàn bộ tài sản đè áp lên phim điện ảnh, lần này sẽ bồi thường sạch sẽ không xu dính túi.\" Lưu Vũ dừng một chút, \"Đặc biệt, có bao nhiêu con mắt đang nhìn chằm chằm vào cậu, dùng mọi cách để tìm sai sót của cậu.<br><br>Cậu không làm còn có thể thể bịa đặt, nếu có cái gì, thì không phải là chọc phải tổ ong vò vẽ sao.\" <br>Thấy Cố Hi không có biểu hiện gì, Lưu Vũ còn nói: \"Ảnh hưởng trong lòng cậu không cao.<br><br>Trong lòng cậu một khi có gì, Vinh Kinh vừa mới bắt đầu, một chút gió thổi cỏ lay đều có khả năng chặt đứt con đường này.\" Đương nhiên nguyên nhân quan trọng nhất Lưu Vũ còn chưa nói, Tà Thiên Ent dưới trướng của Tạ thị đã ký hợp đồng đầu tư với nhà sản xuất, số tiền đưa ra gấp năm lần so với người trước.<br><br>Điều kiện là hy vọng đạo diễn có thể vãn hồi thanh danh của nhân viên đoàn làm phim, nhất là người mới. <br>Người mới này là ai, không cần phải nói, ám chỉ cũng đã đủ rõ ràng.<br><br>Yêu cầu của phía nhà đầu tư, đương nhiên hắn phải hoàn toàn chấp hành.<br><br>\"Hơn nữa, các cậu vốn không quen, yêu cầu này không quá khó làm đâu.\" Lưu Vũ nói đương nhiên.<br><br>\"Không khó làm.\" Ai nói anh là không quen.<br><br>Thật ra không cần Lưu Vũ nói, Cố Hi cũng dự định trong quá trình quay phim cố gắng giữ khoảng cách với Vinh Kinh.<br><br>Cậu muốn trải cho Vinh Kinh một con đường phồn hoa như gấm, cho dù chắn đường chính là mình, cũng không được.<br><br>Sau khi xuống máy bay, Lưu Vũ liên kéo theo nhóm nhỏ ba người, kéo Vinh Kinh và Cố Hi vào.<br><br>Đem những gì nói với Cố Hi, lại nói một lần nữa với Vinh Kinh.<br><br>Vinh Kinh đã tới sân bay đón, nhung phát hiện ngoài cửa ngoại trừ fan còn có phóng viên sơn đào hải, nếu bị phát hiện Cố Hi đi đâu không rõ, tối nay bọn họ trực tiếp có thể nổ trên hot search.<br><br>Vinh Kinh đang nghỉ ngơi, đứng xa làm người qua đường, thoạt nhìn đúng chỉ là người đi ngang qua.<br><br>Xa xa có một người trong fanpage nhỏ, nhìn thấy Vinh Kinh ăn mặc kín mít đứng trong góc.<br><br>Vinh Kinh đã cố gắng khiêm tốn, khi anh không muốn người khác chú ý đến mình, anh có thể che dấu bản thân rất tốt, bất quá luôn có ngoại lệ.<br><br>\"Lạc Lạc, cậu đang nhìn gì?\" <br>\"Không có gì, chuyến bay của Hi Hi đã đến, hẳn là đang chuẩn bị lấy hành lý nhỉ.\" Cái cô gái tên Lạc Lạc kia, đối diện với một người như cẩu bị vứt bỏ trong góc, im lặng ngồi trên mặt đất tựa hồ đang đợi ai đó, lén chụp một tấm hình, cẩn thận lưu trong thư mục ẩn.<br><br>Cô không có ý gì khác, chỉ cảm thấy hình ảnh kia thú vị, nhịn không được chụp lại.<br><br> <br>Cho dù là người bên cạnh, cô cũng chưa nói đây là người lần trước tiễn Cố Hi lên máy bay, giúp cô nhặt bức tranh, là một alpha có khí chất và thân sĩ.<br><br>Cũng là gần đây từng lên hot search, ở khu vực bình luận, người đàn ông bị bình luận xâu không thương tiếc, còn bị dán thêm cái nhãn là ôm đùi lớn, lẫn lộn, làm hỏng diễn xuất các loại...!<br>Nhưng Lạc Lạc không tham dự vào mấy cái này, cô chỉ thuộc về nhóm trang trí trong fanpage, chỉ muốn là một cỗ máy P mà thôi.<br><br>Cô cũng nhìn thấy những lời bình luận nói trong nhóm rằng Vinh Kinh sẽ sớm bốc hơi thôi, không cần để ý.<br><br>Cảm thấy nói trước bước không qua, rất dễ mất mặt.<br><br>Bình thường mấy loại hố đen này, sau đó hoặc là yên lặng, hoặc là như phượng hoàng tái sinh, triệt để đem những nước bẩn này rửa sạch sẽ.<br><br>Vinh Kinh nhận được yêu cầu của đạo diễn, cảm thấy yêu cầu này hợp tình hợp lý.<br><br>Đối với đoàn làm phim và bản thân bọn họ đều tương đối tốt.<br><br>Thời kì không bình thường, thay vì nghĩ làm thế nào để ngăn chặn bị viết bừa bãi, thì tốt hơn là giữ khoảng cách một chút.<br><br>Đạo diễn cũng chỉ yêu cầu trong quá trình quay phim, cũng không nói gì khác.<br><br>Hơn nữa phần lớn anh và Cố Hi là cơ duyên xảo hợp quen biết.<br><br>Kì thực khi Cố Hi giải quyết xong thời kỳ phát tình, anh hẳn cũng nên công thành lui thân, hiện tại chỉ là còn không yên tâm, thật vất vả mới nuôi được bắp cải xanh mướt như vậy.<br><br>Vinh Kinh vẫn nhắn một tin nhắn riêng: \"Đợi lát nữa trở lại chỗ tôi à?\" <br>Cố Hi: \"Trước tiên không trở về, khoảng thời gian này bị theo dõi tương đối chặt chẽ, tôi đến ở khách sạn trước[ khuôn mặt tươi cười ][ khuôn mặt tươi cười].<br><br>\" <br>Vinh Kinh dừng một chút: \"Cũng tốt.\" <br>Miễn là bắp cải an toàn, nên anh cũng phải đặt xuống ý thức trách nhiệm của mình thôi.<br><br>Chỉ là một chút phiền muộn, cái kia đã là thói quen của anh.<br><br>Vinh Kinh vừa định đứng lên, chợt nghe thấy tiếng gào thét lòng trời lở đất, nếu không phải có an ninh sân bay, có lẽ bọn họ đều muốn xông lên.<br><br>Đứng đầu là các phóng viên giải trí: \"Đạo diễn Lưu, xin hỏi anh với giải thưởng lần này có cảm nghĩ gì?\" <br>Một micro khác nhắm vào ngay Cố Hi: \"Cố Hi, đối với giải thưởng liên hoan phim này, có phải cậu đã biết trước không?\" <br>Cố Hi vừa cười vừa trả lời, ánh mắt tìm kiếm trong khe hở của đám người.<br><br>Cậu bị cận thị nhẹ.<br><br>Hôm nay trước khi xuống máy bay, cố ý thay kính áp tròng, để tìm người cho dễ.<br><br>Rốt cục nhìn thấy người đàn ông vừa mới đứng lên trên bậc thang xa xa.<br><br>Đại khai là sợ bị chụp được, ăn mặc rất kin đáo, võ trang đầy đủ, sợ bị nhận ra.<br><br>Cố Hi nhịn không được bật cười, chớp mắt nhìn.<br><br>Vinh Kinh nhìn thấy Cố Hi không phải đang mìm cười công nghiệp, cũng không nhin được đáp lại.<br><br>Gật đầu biểu thị minhf đã bị phát hiện, rút lui trước.<br><br>Cố Hi mượn cơ hội vẫy tay với fan, nói lời tạm biệt với Vinh Kinh.<br><br>Chỉ là vừa mới giơ tay lên, khoảng trống giữa bọn họ đã bị người qua đường che khuất, hai người đều chỉ có thể nhìn đám người đang nhốn nháo, thu hồi ánh mắt.<br><br><br>Vinh Kinh đi ở ven đường, bảo Chu Du lái xe đến.<br><br>Anh đang chờ đợi ở trên vệ đường, nhìn thấy một cô bé đi ra giữa đường để nhặt con búp bê vải mang theo bên mình, và cách cô không xa có một chiếc xe mất kiểm soát lao tới.<br><br>Vinh Kinh phản xạ rất nhanh, phối hợp với tinh thần dũng mãnh của alpha, ôm bé gái đồng thời tránh thoát.<br><br>Một mạng người biến mất trước mặt, không cho phép anh suy nghĩ nhiều.<br><br>Vin h Kinh không nghe thấy tiếng điện thoại trong túi mình, tiếng chuông điên cuồng vang lên.<br><br>Khi Vinh Kinh chạy nước rút một nửa, chợt phát hiện một điểm mù.<br><br>Vừa rồi là ánh nắng mặt trời buổi chiều, các tòa nhà và con người đều giống nhau, duy chỉ có góc độ chiếu sáng trên người cô bé hình như không đúng lắm, thuộc về ánh mặt trời giữa trưa, diện tích bóng tối khá nhỏ.<br><br>Tia sáng mà còn có thể phân biệt đối xử à? <br>Vinh Kinh ý thức được sự khác biệt, giống như say rượu dừng bước, xông lên làm cho anh thiếu chút nữa té ngã.<br><br>Anh nhanh chóng lùi lại không chút nghĩ ngợi.<br><br>Nhưng vào lúc này, cảnh tượng trước mặt lại lần nữa biến hóa, một chiếc xe buýt phóng nhanh sượt qua người anh.<br><br>\"Đô——\" giống như lời nhắc nhở của tài xế xe buýt, tài xế cũng sợ hết hồn.<br><br>Tốc độ người này nhanh như vậy, thiếu chút nữa là đụng ngã rồi.<br><br>Chiếc xe buýt này muốn đâm vào anh là thật, nếu vừa nãy anh không nhanh chân, liền bị đâm vào.<br><br>Nhin lại, lối đi bộ đâu có bé gái nào.<br><br>Vừa nãy là...!Ảo giác? <br>Vinh Kinh nhìn thân thể khỏe mạnh của mình, không bị chia năm xẻ bảy, sợ hãi một hồi.<br><br>Nhìn về phía ánh mặt trời chói chang trên bầu trời, phảng phất như đang trào phúng sự nhỏ bé của anh.<br><br>Lúc đầu là đèn giao thông, về sau là đến ống nước ngầm, bây giờ đến ngay cả vật sống cũng có thể tạo ra, tầng tầng tiến dần lên, càng ngày càng khó khăn.<br><br>Mỗi khi xuất hiện đều là lúc thần kinh anh đang thử lòng, bất ngờ đánh một đò.<br><br>Lần này là lợi dụng lòng trắc ẩn của anh.<br><br>Ngay cả tính cách của anh cũng đều nắm rõ, bởi vì anh có lòng trắc ẩn, cho nên anh đáng đời.<br><br>Ai bảo người muốn cứu người, bo bo giữ mình không tốt sao? Làm người nên ích kỷ, đừng nghĩ đến cứu người khác, nói không chừng ta sẽ bỏ qua cho ngươi.<br><br>Giống như đang nói với anh ấy như vậy.<br><br>Nhưng làm so có thể, nếu như thật sự bỏ mặc, không chỉ nội dung câu chuyện lại quay về, người đáng chết, ngay cả anh, vẫn sẽ chết như cũ.<br><br>Trong đầu Vinh Kinh xẹt qua lời nói một đằng làm một nẻo của Tạ Lăng, xẹt qua lời nói vô căn cứ của Tạ Chiêm Hoành.<br><br>Một khi anh thất thủ, chờ đợi bọn họ sẽ là cái gì.<br><br>Điều làm cho Vinh Kinh chú ý nhất, chính là ảo giác ngày hôm nay, có sơ hở, nên anh mới có thể cảnh giác nguy hiểm, sau đó nhanh chóng tránh né.<br><br><br>Có lẽ Thiên Đạo chưa từng thấy người nào khó giết như vậy, lần đầu tiên dùng phương thức này đi đối phó với con người.<br><br>Chờ đối phó nhiều lần, ảo cảnh có thể ngay càng chân thật, nếu như về sau cùng hiện thực không khác biệt...!<br>Lần sau, anh còn có thể tránh thoát sao? <br>Lúc này, Vinh Kinh mới phát hiện trong túi, điện thoại di động không ngừng rung lên, là điện thoại của Cố HI <br>Vừa mới cúp máy, mà Vinh Kinh lúc này mới nghe được âm thanh.<br><br>Còn chưa đợi Vinh Kinh gọi lại, cuộc gọi tiếp theo đã truyền đến.<br><br>Cố Hi: \"...\" Mắt thấy toàn bộ quá trình, đã bị sợ đến mức không nói được.<br><br>Chỉ vài phút trước, Cố Hi được người hâm mộ và giới truyền thông vây quanh lên xe.<br><br>Xe chậm rãi khởi động, Cố Hi vừa chuẩn bị nghỉ ngơi, vừa nhìn ra ngoài cửa sổ liền nhìn thấy bóng dáng Vinh Kinh, vô duyên vô cớ cực nhanh lao ra giữa đường.<br><br>Mắt nhìn thấy cách đó không xa có xe chạy nhanh tới, trái tim Cố Hi sắp nhảy ra, cơ hồ lập tức gọi điện thoại, cậu thiết lập phím tắt cho Vinh Kinh, gọi khá nhanh.<br><br>Hanh vi không thể lý giải này của Vinh Kinh, khiến Cố HI nghĩ đến sự kiện ống nước ngầm lúc đó.<br><br>Đều phi thường khó hiểu, hơn nữa không hề báo trước.<br><br>\"Câu...vừa nãy không nghe tiếng chuông điện thoại sao?\" Cố Hi cố gắng làm cho giọng nói của mình không run rẩy.<br><br>\"Nghe được, có phải cậu thấy gì không?\" Vinh Kinh vừa tìm kiếm chung quanh, quả nhiên nhìn thấy chiếc xe đưa đón đi ngang qua, kính đặc biệt, bên ngoài không nhìn thấy bên trong.<br><br>\"Chuyện gì đang xảy ra vậy?\" <br>Vinh Kinh: \"Đôi khi tôi sẽ xuất hiện ảo giác kỳ lạ, sẽ có những thứ mà người khác không thể nhìn thấy, chỉ có thể mình tôi nhìn thấy thôi.\" <br>Lần này, Vinh Kinh không qua loa, Cố Hi xưa nay cũng không ngốc.<br><br>Đã là lần thứ hai, dứt khoát nói nửa sự thật, tuy rằng lời nó thật này cũng tương đối huyền huyễn.<br><br>Cố Hi trực tiếp hỏi: \"Ý của cậu, cậu là nhà ngoại cảm.\" <br>Cố Hi đại khái cho là anh có mắt âm dương, Vinh Kinh cười khúc khích: \"Nghĩ gì vậy, có thể là một loại bệnh đi.\" <br>Một căn bệnh mà ông trời không vừa mắt mình.<br><br>Không ai giúp được tôi, tôi phải tự mình vượt qua thử thách.<br><br>Nếu như ảo giác có thể thường xuyên xuất hiện, lấy Thiên Đạo thật sự quyết tâm muốn giết anh, đã sớm mỗi ngày đều tới rồi.<br><br>Đã xuất hiện ba lần, một thời gian sau mới xuất hiện tiếp.<br><br>Anh có phải có thể cho rằng, Thiền Đạo cũng là cần một loại năng lượng nào đó hay không.<br><br>Ví dụ như anh càng thay đổi nhiều, nội dung câu chuyện càng tan rã, chủ thịnh càng đi ngược lại, năng lượng của nó càng thấp? <br>\"Có thể trị hết không?\" <br>\"Tôi sẽ đi khám bác sĩ thường xuyên, đừng lo lắng, cậu không phải thấy rằng mỗi lần tôi đều chuyển nguy thành an sao?\" <br>\"Thật sự?\" <br>\"Đương nhiên, nếu như giả tôi sẽ bị trừng phạt...\" <br>\"Không cương.\" Cố Hi bât thốt lên, không suy nghĩ.<br><br>Sau khi nói xong, hai bên đều khiếp sợ tại chỗ.<br><br>Đại khái là ấn tượng lần đầu tiên gặp mặt, lần thứ hai lại nghe Vinh Kinh nhắc qua điện thoại, hai từ này không hiểu sao lại in ở trong đầu, sau đó vào một thời khắc vi diệu như vậy, Cố Hi nói ra.<br><br>Vinh Kinh: \"...\" <br>Vinh Kinh: \"Cậu là...!Cố Hi?\" Không phải là bị đánh tráo chứ.<br><br>Thấy tất cả mọi người trong xe đêu nhìn chằm chằm, thẹn quá hóa giận: \"Nhìn cái gì vậy! Chưa từng thấy người tức giận sao?\" <br>Đám đông:....!<br>Là chưa từng thấy cậu chột dạ lại hung hăng như vậy.<br><br>Tuy rằng Vinh Kinh nói thoải mái, vừa rồi tính mạng lại ngàn cân treo sợi tóc cũng không chút nào hoảng loạn, nhưng Cố Hi vẫ loạn tung tùng phèo.<br><br> <br>\"Này, Cố Hi.\" Mặc Điểm khó khăn gọi cậu, \"Trước tiên anh bỏ em ra có được không?\" <br>Lúc này Cố Hi mới phát hiện Cổ tay Mặc Điềm bị bầm lên, khó trách chính mình không đau chút nào.<br><br>Ngượng ngùng buông ra, từ trong túi thuốc lấy ra thuốc mỡ Vinh Kinh đưa lúc trước cho Mặc Điềm.<br><br>\"Cậu làm sao giống như túi thần kì của Doraemon vậy.\" Cái gì cũng có, Lưu Vũ thuận miệng nói một câu.<br><br>\"Người khác để vào.\" Khỏi phải nói tới mèo máy, cái này sẽ làm tôi phân tán tư tưởng.<br><br>\"Ai vậy?\" <br>\"Không ai cả.\" <br>Dọc theo đường đi, Cố Hi rơi vào trầm tư.<br><br>Thật sự như Vinh Kinh nói, chỉ là một loại ảo giác à? <br>Cố Hi gọi điện thoại cho bác sĩ tâm lý của mình, đối phương nhận điện thoại của cậu, có chút bất đắc dĩ.<br><br>Cố Hi đã lỡ hẹn ba lần tâm lý trị liệu, lần này điện tới, cư nhiên cũng không phải là vì bệnh tình của chính mình.<br><br>Qua vài ngày, Vinh Kinh tạm thời giao việc xử lý công ty cho hai vị quản lsy chuyên nghiệp cùng với trợ lý số 2 vạn năng Chu Du.<br><br>Sau đó sắp xếp hành lý đi tới kích sạn gần cơ sở điện ảnh và truyền hình.<br><br>Vừa đến cửa khách sạn, liền phát hiện đèu là phóng viên giải trí cùng với không ít máy ảnh và máy quay.<br><br>Không nghi ngờ gì, đều là vì phỏng vấn đoàn phim.<br><br>Chỉ là khách sạn này có quy định rõ ràng, những người không liên quan không được phép vào.<br><br>Vinh Kinh cầm giấy hành nghề của mình, tuận lợi đi vào, phát hiện nhân viên đoàn phim đại đa số đèu ở đại sảnh chờ đợi.<br><br>Vinh Kinh từ xa đã nhìn thấy Cố Hi ngồi ở một bên ghế, đang nói chuyện phiếm với một ngôi sao điện ảnh khác.<br><br>Nhìn thấy cậu, anh mắt giao nhau ở giữa, từng người tách ra, giống như người xa lạ, cũng không bất kỳ người nào chú ý hai người tương tác, đều cho rằng họ chị là người xa lạ.<br><br>Phóng viên ở bên ngoài đã nhắm ống kính chụp hình vào hai người gần đây có scandal, nhưng phát hiện bọn họ chẳng những chưa từng tới gần, ngay cả nói chuyện cũng chưa từng có, ánh mắt cũng chưa từng nhìn qua đối phương, thoạt nhìn rất lạnh lùng.<br><br>Tin tức của Tuân Gia Thụy quả nhiên là bậy bạ, Cố Hi làm sao có thể đi quy tắc nầm với ai, còn là alpha có thân thể cường tráng, ngược lại thì còn đúng hơn.<br><br>Nói không chừng chân tướng giống như đạo diễn Lưu Vũ nói, là tổ đạo diễn muốn đề bạt người mới.<br><br>Cố Hi qả thật cũng bất hòa với người mới chăng? <br>Vinh Kinh nhì thấy người quen bên trong diên viên, Thích Ảnh.<br><br>Thích Ánh như là không thấy anh, lướt qua người.<br><br>Trải qua sự kiện tỏ tình thắp nến trong khuôn viên trường lần trước, thái độ với anh vô cùng lạnh lùng.<br><br>Vinh Kinh tưởng vậy là tốt rồi, không quấy rầy lẫn nhau.<br><br>Trong lúc chia phòng, Vinh Kinh lấy số phòng 1209 <br>Anh không chú ý tới Thích Ánh chen lên liếc mắt nhìn, ngay cả Cố Hi đang nói chuyện với phó đạo diễn cũng liếc qua.<br><br>Đoàn làm phim thuê hai tầng, phòng bên cạnh 1207 cạnh Vinh Kinh đã bị đạo diễn lấy đi, bên cạnh anh còn một phòng 1211.<br><br>Nhân viên lấy ra hơn mười mấy thẻ phòng còn lại, 1211 cũng ởi đó, nói: \"Quá nhiều người, các bạn đến đây tự chọn đị.\" <br>Gần như một lúc, trên thẻ phòng 1211.<br><br>Hai bàn tay đồng thời đặt lên.<br><br>Thích Ảnh đột nhiên nhìn sao, người nào đang phá rối? <br>Cố Hi lạnh lùng nhìn qua, ai lại dưới mí mắt tôi muốn quấy lấy.<br><br>Tưởng lửa gần rơm lâu ngày cũng bén, hỏi qua tôi chưa?.<br><br>"]