["<br>","<br>—— Ai dám trói em tôi, thì bò qua người tôi.<br><br>Chu Hưởng đi sau Tạ Lăng, tựa hồ nghe thấy câu này, không sao cả, chỉ là ảo giác thôi.<br><br>Tạ tổng của họ, làm sao có khả năng nói ra một câu bốc đồng và buồn nôn như vậy.<br><br>Tạ Lăng vẫn là người đàn ông mạnh mẽ và kiên quyết, cứng nhắc và nghiêm túc đến mức anh thậm chí còn không có nụ cười trên môi.<br><br>Chỉ là anh chỉnh vài sợi tóc hơi rối, ánh mắt vẫn lạnh như băng có chút cáu kỉnh.<br><br>Từ sắc thái gần như vô hình này, có thể thấy anh đi tới rất vội vàng.<br><br>Qua một thời gian Tạ Lăng vẫn chưa thấy Chu Hưởng trả lời, trong khi trò chuyện với những người khác, liền nhìn vào di động của mình.<br><br>Đột nhiên nhìn thấy tin nhắc của Chu Hưởng: Tạ tổng, tiểu thiếu gia ném Ngô Phất Dục xuống bể bơi.<br><br>Ngô Phất Dục là ai, nếu tra ở Internet có thể biết hắn ta chính là phú nhị đại nổi tiếng, cách một thời gian thì chỉ có một bạn gái nổi tiếng trên mạng, mà đối với Omega nữ thì đó là một lãng tử chung tình.<br><br>Tính đến trong giới nhà giàu, thì hắn là người thừa kế duy nhất của Ngô gia, nhiều phú nhị đại ở nhà có máy bay chiến đấu, làm người cũng rất sảng khoái, có thù tất báo, nếu như đụng phải, thì vào trong tay hắn chỉ còn miếng da.<br><br>Tạ Lăng luôn cảm thấy cậu em trai nhỏ của mình rất ngoan ngoãn, là kiểu người khiến người khác ghen tị và không gây rắc rối.<br><br>Anh cũng không nghĩ tới, nếu không gây rối thì thôi, nếu gây thì sẽ là chuyện lớn.<br><br>Nhà họ tuy không sợ nhà họ Ngô, cho dù Ngô Phất Dục ở bên ngoài cư xử thế nào, từ trong xương cốt của tên này cực kỳ giống nhà họ Ngô, thủ đoạn tàn nhẫn không để kẽ hở, Vinh Kinh làm sao đấu lại hắn.<br><br>Tạ Lăng còn nhớ vài năm trước, khi Ngô Phất Dục vẫn còn học trung học, hắn yêu một Omega xuất thân từ gia đình không được tốt, lại đang vừa học vừa làm.<br><br>Vào thời điểm đó, Ngô Phất Dục đã vô cùng vui mừng thông báo tin mừng của mình trên toàn nam bắc, còn gọi điện video cho Tạ Lăng để báo tin vui.<br><br>Nhưng mà trên đời này làm gì có bữa tiệc nào không tàn, sau khi phát hiện ra rằng Omega này chỉ muốn lợi dụng tài sản của Ngô Phất Dục, tìm cách để một bước lên trời, khắp nới đều giăng bẫy dụ dỗ để Ngô Phất Dục sa vào lưới.<br><br>Sau khi Ngô Phất Dục biết chuyện, không hề giấu diếm, cũng không sợ chuyện này bị đem làm trò cười cho thiên hạ.<br><br>Sau đó hắn liền cử người đến nhà Omega điều tra kỹ lưỡng, phát hiện ra gia đình này hầu hết mọi người đều có tiền án về tội lừa đảo, một trong số họ là thành viên cáp cao của một tổ chứ.<br><br>Cái gì mà con nhà nghèo, một đôi giày không dám mua, còn không đủ tiền mua một bữa cơm cho các em nhưng vẫn chăm chỉ học tập để đạt điểm cao, những đều kia đều được sắp đặt tỉ mỉ.<br><br>Ngô Phất Dục sau đó làm việc rất nhanh, thu thập chứng cứ, lập tức đến cơ quan công an để nộp bằng chúng và đưa cả nhà này tống vào trại giam.<br><br>Liền xếp một cái bẫy khiến gia đình người này nơ nần do đi vay nặng lãi, khi cô bé Lọ Lem không còn người thân và sự hỗ trợ của gia đình, chân chính trở thành một cô bé Lọ Len thật, mong rằng Ngũ Phất Dục sẽ buông tha cho mình.<br><br>Nhưng Ngũ Phất Dục không nể tình cũ, trái lại chậm rãi thưởng thức dáng vẻ của cô bé Lọ Len này từ từ bị mình ép chết như thế nào.<br><br>Đem từng chút từng chút thống khổ này nhỏ giọt cho cô bé Lọ Lem, khiến cho nó trở thành một trò đùa được bạn bè trong giới thưởng thức.<br><br>Giống như là,hắn chưa bao giờ thích, tất cả chỉ là một trò vui thôi.<br><br>Đồng thời cũng làm người khác sợ hãi, đối với Ngô Phất Dục có sự kiêng kỵ.<br><br>Giả vờ ngu ngốc và bản tính lỗ mãng đều là tính cách của Ngô Phất Dục, nhưng ai có thể nói đây không phải là tự vệ? <br>Trong mắt người đứng đầu nhà họ Ngô, tất cả những điều này là để Ngô Phất Dục trải nghiệm, chính vì thế chưa bao giờ ngăn cản con trai mình tiếp xúc với cô bé Lọ Lem kia.<br><br>Không cần phải bị nhiều lần lừa dối, thế gian này cuối cùng nơi nào nhìn ra được người xấu kẻ tốt.<br><br> <br>Tại sao Tạ Lăng trước đó không nhận ra rằng nhà họ Ngô đã bỏ ra công sức để bồi dưỡng người thừa kế này.<br><br>Cũng bởi vì điều này, bên ngoài lỗ mãng bên trong có có thứ tự, tàn nhẫn bên trong bên ngoài hỗn loạn, chính là để miêu tả Ngô Phất Dục.<br><br>Không chọn đến thì sống bình an vô sự, nếu chọc phải thì người này ra tay ngoan độc, hơn nữa liên tục ra đòn.<br><br>Tạ Lăng vừa nhận được tin nhắn, cảm thấy đau đầu.<br><br>Em trai mình ai cũng không chọn, nhất định cứ phải đứng trong đấy để nhận đòn sấm sét.<br><br>Lập tức rời khỏi phòng dạ tiệc, lo lắng mình sẽ dến chậm một bước, Ngô Phất Dục liền sẽ đem người hành hạ.<br><br>Khi Tạ Lăng vừa đến thì đã phát hiện trong bệ bơi chính là người nhuộm đầu vàng, liếc mắt nhìn Chu Hưởng.<br><br>Chu Hương nhận ra mình hơi kích động, nhắn tin thiếu chữ.<br><br>Là em trai của Ngô Phất Dục bị đạp vòa hồ bơi, chỉ thiếu hai chữ mà thành ra chênh lệch liền lớn.<br><br>Lúc này, Ngô Phất Dục đang nhảy dựng lên và chỉ vào Vinh Kinh dể người xung quanh tiến lên tóm lấy anh.<br><br>Vinh Kinh vẫn ôm một người đàn ông ướt sũng và đang vùi mặt trong vòng tay anh, đang bị cô lập.<br><br>Nghe đến câu nói của Tạ Lăng, Ngô Phất Dục sửng sốt, nhìn Tạ Lăng rồi lại nhìn sang Vinh Kinh.<br><br>Em trai, là ở đâu ra vậy? <br>Tạ Lăng không phải chỉ có một người em trai duy nhất là Tạ nhị thiếu Tạ Kỷ Thịnh sao? <br>Ngô Phất Dục nhin âu phục của Tạ Lăng, và bộ đồ của Vinh Kinh mặc trên người, cùng một bộ sưu tập, hơn nãy đây là âu phục đặt làm theo yêu cầu.<br><br>Mỗi chi tiết đều nhìn được sự tinh tế mượt mà, không thể so sáng với các thương hiệu hạng hai hạng ba được.<br><br>Đột nhiên nghĩ ra điều gì, vừa la vừa goi: \"Hắn ta là cái kia.....\"hai chữ sau chưa kịp nói ra liền bị Tạ Lăng trừng mắt nhìn.<br><br>Ngô Phất Dục lập tức đổi lời: \"Ý tôi là cậu ta chính là đứa em trai không cùng dòng máu, đáng yêu của anh!\" <br>Cái gì mà em trai, chẳng qua là con trai của người vợ thứ ba họ Nhâm của gia chủ nhà họ Tạ mang đến, em trai quỷ.<br><br>Hơn nữa theo hắn tìm hiểu, mõi quan hệ của Tạ Lăng với cậu em trai này rất bình thường, làm sao lại xuất hiện ở đây/ <br>Chính xác là nhà họ Tạ đang làm gì, hắn cũng không lợi dùng gì, Tạ Lăng tại sao vẫn bày ra bộ dáng khởi binh vấn tội.<br><br>Tạ Lăng đột nhiên cảm giác được phia sau có gì đó, quay đầu nhìn thì thấy thanh niên đi theo mình từ lúc nào.<br><br>.<br><br>||||| Truyện đề cử: Cô Vợ Câm Của Trùm Mafia |||||<br>Người thanh niên có khuôn mặt hiền hậu, lập tức tắt điện thoại di động dưới ánh mắt của Tạ Lăng, cậu ta không phải là quá sốc nên đã quên mất tắt mục phát sóng trực tiếp sao.<br><br>Chỉ là cậu tắt phát sóng trực tiếp chỉ để cho bạn học tò mò về tiệc riệu của gia đình hào môn như thế nào.<br><br>Người thanh niên bí mật đi theo là Kỷ Nhạc Bình, cậu ta liếc nhin Vinh Kinh cơ bản không chú ý tới mình đang ở đây.<br><br>Cẩn thận rời khỏi sân.<br><br>Hiện tại cậu hơi choáng váng, cần được giải thích đầu đuôi câu chuyện, bỏ qua tiếng kêu gào của các bạn học đang xem live stream.<br><br>Thật khiếp sợ, không dám tin? <br>Tôi có mặt ở đây, so với các cậu còn không dám tin hơn! <br><br>Nói người ta nghèo.<br><br>Nói không cẩn thận là không biết người ta có mối quan hệ thế nào, vậy mà có người che giấu thân phận trà trộn vào đám người bình dân chúng ta.<br><br>Cậu là cái đồ gì? <br>Đồ bị xa lánh à? <br>Tạ Lăng đuổi những người không liên quan đi, lạnh giọng hỏi: \"Chuyện gì đang xảy ra?\" <br>Ngô Phất Dục nổi giận thái dương nổi lên gân xanh, rõ ràng đã uóng thuốc giảm đau.<br><br>Nhưng khớp sau gay lại hơi nhức, ngghix đến Tạ Lăng thường chỉ nhận người thân không nhận tác phong, hiện tại lại ở đây che chở cho Vinh Kinh.<br><br>Vậy thì không cách nào dạy dỗ được người kia.<br><br>Chỉ có thẻ gượng cười nói: \"Tất cả chỉ là hiểu lầm, vừa rồi chúng tôi đùa giỡn với người phục vụ có hơi quá trớ, Tạ tiểu thiếu gia liên đến giao huấn một chút.\" <br>Ngô Phất Dục trừng mắt nhìn Hoàng Mao đang bị ngâm trong nước: \"Đúng không?\" <br>Tóc vào nhìn Vinh Kinh, liền nhìn sang Tạ Lăng, tức giận không dám nói gì, chỉ có thể cười làm lành nói: \"Đúng, đúng.\" <br>Đúng rồi, cái tên Godzilla này tên gọi là gì nhỉ, hắn chỉ nhớ rõ tên này không phải họ Tạ.<br><br>Đối cới người này, hắn có một chút ấn tượng.<br><br>Trước đây Ngô Phất Dục cảm thấy con ghẻ cũng có khí chất, người từ nhỏ theo vị chủ mẫu kia bước vào Tạ gia vốn là Tạ Chiêm Hoành có nói để cho đứa con này đổi thành họ Tạ.<br><br>Nhưng tên tiểu tử này tính tình bướng bỉnh, nhất quyết không chịu đổi họ của mình.<br><br>Khi còn nhỏ Ngô Phất Dục đã từng ngưỡng mộ người đàn ông này xương cốt cứng cỏi, nhưung sau khi nghe nói hắn đánh Tạ nhị thiếu vỡ đầu chảy máu, lại cảm thấy tên này đầu óc không bình thường.<br><br>Thấy Tạ Lăng không lên tiếng, Ngô Phất Dục nói: \"Đều là chỉ vui một chút thôi, quên đi.\" <br>Tạ Lăng biết Ngô Phất Dục nói vậy, chính là sự cố này coi như bỏ qua.<br><br>Tạ Lăng không muốn vào ngày hôm nay để mọi chuyện càng ngày càng rắc rối, nhìn Vinh Kinh nói: \"Đi về.\" <br>Nói xong, nhưng không ai nhúc nhích, mội người đều hướng nhìn về một phía.<br><br>Bầu không khí xung quanh trở nên ấm áp, nguyên nhân là do cậu thanh niên đang nằm trong lồng ngực của Vinh Kinh.<br><br>Thiếu nien tóc tai rũ xuống, nước trên tóc từng từng chút dính lên áo sơ mi, vải áo dính sát vào người.<br><br>Trong ánh đen đan xen, thấp thoáng màu da ngọc bích, uốn lượn xuống dưới, lộ ra eo theo, rất mỏng manh, lộ ra sự deo dai, chỉ cần nhìn vào là thấy hơi nóng, có chút muốn bị dục vọng xé nát.<br><br>Chỉ là lúc này người trong ngực của Vinh Kinh nghiêng đầu một cách yếu ớt.<br><br>Có lẽ là do kích động Alpha trong không khí quá mạnh, cậu chợt run rây, mở mắt ra.<br><br>Đôi mắt của những người kia dường như là móc câu.<br><br>Vinh Kinh rõ ràng biết người trong lồng ngực mình hiện tại không còn sức lực, bình thường chỉ liếc mắt nhìn một cái thôi, không biết quyến rũ hay không, nhưng người trong lòng thật sự dựa quá gần, suýt nữa bị mê hoặc.<br><br>Vinh Kinh cảm giác trong có ư thể có chút chắn động, lại xuất hiện, có thể tính Alpha đang muốn nhảy ra ngoài.<br><br>Nhưng anh biết thứ cho anh là cơ thể, chứ không phải là bản tánh của mình, Vinh Kinh vẫn bất động như núi.<br><br>Vihnh Kinh quét mắt lạnh lùng nhìn xung quanh, nam nữ trẻ tuổi bị anh liếc nhìn, ánh mắt quấn quýt si mê kia đều tỉnh lại chút, bất giác lùi lại một bước.<br><br>Trước sau không hề nghĩ tới mà cũng không biết được người này như thế nào, nhưng xác thức là em trai của Tạ Lăng, lãnh đạm, cao quý và mạnh mẽ <br><br>Giống như, em trai của Tạ Lăng, thì nên là như vậy.<br><br>Vinh Kinh liếc nhìn Tạ Lăng đang muốn trực tiếp đưa anh đi, im lặng lắc đầu.<br><br>Sắc mặt Tạ Lăng thoáng ngưng trọng, em xem mặt anh là thuốc vạng năng à! Em chọc ai không chọc lại đi khiếu khí loại sói con này! <br>Sau đó lúc anh không có mặt, hắn đem em đi bóp chết, anh xem mày đi đâu mà khóc.<br><br>Đứa em trai đáng ghét này, lần này thật sự không muốn! <br>Vinh Kinh hỏi người trong ngực: \"Còn tỉnh táo không?\" <br>Cố Hi cắn răng, gật đầu.<br><br>Sau khi cảm xúc yếu ớt qua đi, tâm tình bình tĩnh lại, tâm trạng bài xích thân thể liền xuất hiện.<br><br>Cậu chầm chậm mà kiên định đẩy Vinh Kinh ra..<br><br>Cố Hi, người mang khí chất lạnh lùng và cương nghị như thế này, trông lại càng hấp dẫn hơn.<br><br>Hoàng Mao ở gần nhất hiển nhiên không chịu nổi sự cám dỗ này, hắn ta vẫn đang ở trong bể bơi, cũng dưa tay tới vị trí của Cố Hi.<br><br>Vinh Kinh đem người trong ngực mình đẩy ra, nắm lấy tay Hoàng Mao bẻ một cái.<br><br>\"A!\" Hoàng mao đau đớn hô lên <br>Tiếng kêu thê thảm đó, Ngô Phất Dục đã từng trải qua, khẽ run.<br><br>Rất đau, hắn đều hiểu.<br><br>Bị cái thứ Godzilla hình người này đụng tới, khiến người ta có thể đau đến mức tự hỏi sao cuốc sống lại khó khăn như vậy.<br><br>Vinh Kinh buông Cố Hi ra, lúc này anh đứng dậy trong nháy mắt, cởi áo vest của mình khoác lên người Cố Hi, sau đó đạp một cước lên đầu Hoàng Mao, đem hắn giẫm vào trong nước.<br><br>Ùng ục ùng ục, trên nước nổi lên bong bóng.<br><br>Hoàng Mao bị đạp không ngoi lên nổi.<br><br>Nói đi nói lại, lũ cặn bã rác rưởi này, cần phải bị xã hội dạy dỗ một chút.<br><br>Nếu đã muốn chơi thì anh đây chơi đùa với các cậu một chút, xem ai không chịu nổi trước.<br><br>Cố Hi được áo vest bọc lại, sửng sốt trong giây lát.<br><br>Âuu phục cũng mang theo nhiệt độ cơ thể của người kia, mùi thơm thoang thoảng của xịt chặn mùi trúc nhẹ nhàng bao trùm lấy Cố Hi.<br><br>Những ngón tay lạnh lẽo cuảt Cố Hi khẽ run lên, cậu rất khó chịu với nhiệt độ của người khác, đặc biệt là Alpha.<br><br>Loài bài xích đó được hình thành từ thời thơ ấu, cậu ghét tất cả Alpha, buồn nôn, bài xích và muốn ói.<br><br>Khi đóng phum, có thể tạm thời quên đi cảm giác kinh tởm này nhưng trong thức tế nó thật sự là một sự buồn nôn.<br><br>Chuyện này không liên quan đến Vinh Kinh, đây là tâm bệnh của cậu.<br><br>Cậu muốn ném xuống, nhưng trong thâm tâm lại biết rằng không thể chà đạp lên lòng tốt của Vinh Kinh.<br><br>Cố Hi đứng tại chỗ run lên vì lạnh, cầm áo từ từ khoác lên người.<br><br>Ngón tay nắm áo, cậu cố gắng chống lại sự khó chịu, nhắm mắt lại, những giọt nước từ từ lăn dài trên khuôn mặt.<br><br>Nhưng Cố Hi dường như mang theo sự cám dỗ khó tả, mùi vị giữa B và O xen vào, rõ ràng không để ý đến thái độ lạnh lùng của bất kỳ ai, nhưng thân thể lại khúm núm.<br><br>Ngô Phất Dục đang nhìn chằm chằm vào Vinh Kinh, nhận thấy Cố Hi tuy vị trí không nổi bật, nhưng ánh mắt hắn có chút thay đổi.<br><br>Tại đây, Vinh Kinh đang đạp Hoàng Mao, nói với Cố Hi: \"Nhìn đi.\" <br>Trong khoảng trống bên trong áo vest, Cố Hi nhip tin đang đập loạn, nhìn chằm chằm vào người Hoàng Mao, vừa rồi ngông cuồng tự cao tự đại, hiện đang bị Vinh Kinh giẫm lên lòng bàn chân của hắn và giữ trong nước, không ngừng vùng vậy trong nước, giống như chim mắc bẫy.<br><br>Nhưng cả người Vinh Kinh lạnh lùng, ngay cả biểu cảm cũng không thay đổi.<br> <br><br>Giống như anh chỉ đang tập đạp xe vậy.<br><br>Vinh Kinh không quay đầu lại nhìn, chỉ nói: \"Hắn ta giẫm cậu bao nhiêu lần thì giẫm lại hắn bấy nhiêu.\" <br>Ngô Phất Dục vốn dĩ muốn quên chuyện hôm nay vì thể diện của Tạ Lăng, nhưng tên tiểu tử này lại không buông tha, muốn động thủ trên đầu thái tuế, hắn có biết lão từ là ai không? <br>Cái danh tiếng thái tử này gọi hắn lại có thể để một tên phú nhị đại này giẫm lên sao? <br>\"To gan!\" Ngô Phất Dục cảm thấy như bị chân Vinh Kinh giẫm lên mặt mình, thân ảnh cao lớn đi tới, còn những nam nữ đang kinh sợ kia đã có chút dũng khí đi sau hắn.<br><br>Người Vinh Kinh đang ức hiếp chính là em trai của Ngô Phất Dục, tương đương với việc đang giẫm lên mặt của Ngô Phất Dục, tuy rằng chính hắn cũng cảm thấy tên Hoàng Mao hành động quá đáng, nhưng người nhà mình còn không đến lượt người khác đến giáo huấn.<br><br>Ngô Phất Dục đã cho Tạ Lăng mặt mũi, mà em trai Tạ Lăng lại không cần, vậy thì cũng đừng trách hắn.<br><br>\"Vinh Kinh, đúng không?\" Ngô Phất Dục nhớ lại tên anh, ánh mắt hắn từ từ thay đổi và nụ cười dần biến mất, sự giễu cợt dần dần thu lại.<br><br>Tạ Lăng cũng bước tới, lạnh lùng nói: \"Ngô Phất Dục, em trai tôi tại nhà mình làm gì cũng được.<br><br>Nhưng mà cậu làm gì thì cũng phải suy nghĩ cho thật kỹ.\" <br>Chu Hưởng: \"...\" Cuối cùng ngài cũng vẫn nói.<br><br>Bầu không khí căng thẳng đến cực điểm, như thể nó sẽ bùng nổ trong tích tắc.<br><br>Ngô Phất Dục liếc nhìn Tạ Lăng đứng vững vàng bên cạnh em trai, trong lòng uốt ức đến mức muốn ói ra máu, nhà hắn bỏ ra nhiều năm như vậy mới thân cận được với Tạ gia, chẳng lẽ muốn vì một tiểu nhân vật mà phá hỏng mối giao hảo này? <br>Nhưng cục tức này thật sự nuốt không trôi! <br>Nghe thấy tên của Ngô Phất Dục, đến lượt Vinh Kinh sững sờ cả người, lớp sương mù kia lúc ẩn lúc hiện tan biến.<br><br>\"Ngũ Phúc, phúc lộc?\" <br>Câu nói này của Vinh Kinh đặc biết phá hoại bầu không khí.<br><br>Nó giống như một ngọ lửa đã đốt chay, đang lách tách sắp nổ, thì đột nhiên bị một chậu nước lạnh dội vào.<br><br>Lúc đầu, sợ sẽ dấy lên căng thẳng, thậm chí Tạ Lăng còn gọi cho đội vệ sĩ của mình, mấy phút nữa sẽ đi tới hiện trường.<br><br>\"Tên nghĩa 芾 (fú) nghĩa là tươi tốt, còn 昱 (yù) nghĩa là chiếu rọi! Có văn hóa hay không!\" Ngô Phất Dục tức giận nói <br>Kì thực cũng không phải là chiếu rọi gì, chỉ là mô tả cho sống động hơn thôi.<br><br>Tạ Lăng, chuẩn bị cứu em trai mình: \"...\" <br>Ngô Phất Dục tức giận nhất là khi người khác không nhận ra ý nghĩa trong tên của hắn, hơn nữa ai cũng gọi sai, không phải gọi thành shi, thì chính là gọi thành pei, nó phát âm là fu! <br>Các thế hệ trước trong gia đình hắn sinh ra trong gia cảnh bình thường, dựa vào thân hình rắn chắc để đi lên, đến đời cha hắn thì bắt đầu chuyển sang con đường chính đạo.<br><br>Nhà hắn thích nhất là người có học thứ, nên ngay cả tên hắn cũng sẽ đặt có một chữ hiếm thấy, để chứng tỏ nhà hắn là người có ăn có học.<br><br>Mắt Vinh Kinh lóe lên: \"Có phải giống như chữ peng, đại biểu cây cỏ tốt tươi không? Là chữ Phất à?\" <br>Ngô Phất Dục ngạc nhiên liếc nhìn Vinh Kinh, vẫn là một người có văn hóa, không ít người có thể biết điều này, nhưng hắn chưa gặp.<br><br>Ý nghĩa của tên hắn rất hay, nghĩa là vô cùng tốt, điểm này Ngô Phất Dục vẫn luôn rất kiêu ngạo, chỉ duy nhất phiền não là mọi người hay đọc sai.<br><br>\"Ờ, chữ nào?\"Vinh Kinh quên mất dưới chân mình còn có Hoàng Mao, mà lúc này hắn gần như thiếu dưỡng khí.<br><br>Anh hiện giờ dường như đã phát hiện ra một điều gì đó khủng khiếp.<br><br>\"Ngay chữ cái đầu kìa.\" Ngô Phất Dục tức giận nói, cậu có ý gì, cậu có phát âm được hay không! <br>\"Ngô Phất Dục?\" Vinh Kinh hiển nhiên đã bị một chuyện khác quan trọng hơn chiếm lấy tâm trí.<br><br>Kể từ thời điểm Ngô Phất Dục bắt đầu chú ý đến Cố Hi, bánh răng số mệnh dương như bắt đầu chuyển động.<br><br>Lớp sương mù bao phủ trên đầu Vinh Kinh đã được giải phóng.<br><br>Tầng sương mù kia, cũng đã tản đi tấm màn che của nó.<br><br>Ban đầu, Vinh Kinh chỉ nghĩ rằng anh đơn giản chỉ là xuyên không, hơn nữa phải mất vài ngày mới thích ứng được <br>Không biết khả năng này đặc biệt cao cấp, xuyên qua tiểu thuyết? <br>Tác giả có biết mình trâu như vậy sao? <br>Cuốn tiểu thuyết đã trở thành một thế giới..<br><br>"]