["<br>","<br>Tôn Kỳ sinh ra trong sự yêu thương bao bọc của cha mẹ.<br>Nhờ có lửa thần, dân làng được sử dụng lửa thường xuyên, chất lượng bữa ăn nâng cao, trẻ Tôn Kỳ nhờ vậy mà mau lớn, khỏe mạnh.<br>Khi lên hắn ba tuổi, theo thông lệ trẻ em sẽ được dâng lên cho thần để nhận lấy chúc phúc.<br><br>Cũng cùng lúc với dịp lễ mùa vụ mới của làng.<br>Cả nàng khắp nơi nhộn nhịp.<br>Hồng Lý và Đại Canh, chạy xuôi chạy ngược chuẩn bị lễ vật.<br><br>Cũng không có cái gì đặc biệt, đều là những thứ phổ thông như cá, trái cây, rau củ… quan trọng nhất là phải có một cặp cá chép.<br>Ông tổ sáng lập ra làng tên là Lý, nghe nói ông có khả năng bơi lội như cá, thần liền ban tên này cho ông.<br><br>Lý có nghĩa là cá chép.<br><br>Bởi vật trong số các lễ vật phải có cá chép.<br>Có ý cầu tổ tông phù hộ cho con trẻ.<br><br>Đây là nơi duy nhất của Nhân tộc làm điều này.<br><br>Các nơi khác con người không thờ cúng tổ tông cha ông, chỉ có thờ thần.<br>Ngày lễ kéo dài từ sáng cho tới tối, ba ngày ba đêm liên tiếp, mọi người nhảy múa ca hát vui chơi.<br>Đến tối ngày thứ ba, khi tất cả đã mệt lả, ai về nhà lấy.<br>Đại Canh vừa về nhà đã nằm vật lên giường ngáy o o.<br>Hồng Lý cùng mấy chị em ngồi buôn chuyện.<br>Bọn họ cứ đinh ninh con nhỏ đang ở chỗ người kia.<br>Cho đến khi Hồng Lý trở về, chỉ thấy một mình Đại Canh đang nằm thì mới cuống cuồng hỏi chuyện.<br><br>Bọn họ sau đó đều ngơ ngác, vội vã đi tìm con nhỏ.<br>Cuối cùng phát hiện con nhỏ đang chơi với lửa thần, kỳ diệu là con nhỏ tay chạm vào lửa thần mà không bị đốt, ánh lửa nhảy nhót trên bàn tay nhỏ bé, con trẻ cười khanh khách.<br>Vợ chồng Đại Canh, Hồng Lý giật mình sợ chết khiếp.<br>Đứa bé thì cứ chi chi cha cha nói:<br>“Lửa… lửa… nhảy nhảy… vui vui…”<br> <br>Hai vợ chồng vội ôm con nhỏ, liên tục dập đầu với lửa thần, sợ bị trách phạt.<br>Bọn họ sau đó cũng không dám nói với ai, hằng ghi nhớ trong lòng, càng thêm tin tưởng con mình bất phàm.<br>Thời gian tiếp theo, Tôn Kỳ bình thường phát triển, ngoan ngoãn vâng lời cha mẹ.<br><br>Phụ cha vỡ đất, phụ mẹ chăm sóc cây, cùng đám bạn mò cua bắt ốc…<br>Khi hắn mười hai tuổi, trở thành lao động quan trọng trong gia đình.<br>Năm hắn mười tám, cha hắn qua đời, hắn trở thành lao động chính.<br>Cha hắn mới vừa đến tuổi bốn mươi, đây được xem là tuổi thọ trung bình của Nhân tộc, bọn họ đều làm việc quá lao lực từ nhỏ, sức khỏe giảm sút nhanh chóng.<br>Tôn Kỳ đã đến tuổi trưởng thành, sớm đã nên lấy vợ, cũng có nhiều nhà đánh tiếng.<br><br>Nhưng hắn còn lo cho mẹ mình nên không muốn kết hôn.<br><br>Còn mẹ hắn lại tin rằng con trai bất phàm nên càng không lo lắng chuyện vợ con.<br>Tôn Kỳ lúc này giống như bao con người khác, làm việc quần quật ngày đêm mà vẫn không đủ ăn, những thứ tốt nhất đều dâng lên cho thần.<br>Mỗi lần đều quỳ bái vô cùng thành tâm, không nổi lên một chút bất mãn.<br>Hỏa Hỏa tại trong ngọn lửa chống nạnh, hất hàm vô cùng tự mãn:<br>“Các ngươi thấy sao? ta đã nói ta là đại ca, hắn là nhị ca mà, nhìn hắn quỳ bái thành tâm chưa kìa.”<br>“Đại ca uy vũ… đại ca uy vũ…” bảy cái tiểu hỏa nồng nhiệt rò reo.<br>Tiểu Thạch một bên âm thầm khắc họa.<br>“Tiểu Thạch, xong chưa?” Hỏa Hỏa nghiêng đầu hỏi.<br>Tiểu Thạch quay lại tấm thạch phiến, Tôn Kỳ đang quỳ bái thành tâm hướng Hỏa Hỏa, mà Hỏa Hỏa thì đang chống nạnh ưỡn ngực, nhìn hình vẽ, Hỏa Hỏa cười lớn hài lòng.<br>“Ha ha… đúng, chính là như vậy!”<br>Năm hai mươi tuổi, Tôn Kỳ bước vào độ chín sức khỏe, làm việc quần quật như trâu, hắn cày ruộng thay cả trâu bò.<br><br>Cơ bắp cuồn cuộn, làn da cháy nắng, tóc tai xơ xác rối bời, lông mày rậm, răng to ố vàng, đầu móng tay móng chân lúc nào cũng đen màu đất… chuẩn xác là con trâu hình người.<br>Gái trong làng nhìn hắn đỏ con ngươi.<br>Đây chính là hình mẫu đàn ông mà mọi cô gái đều ưa muốn.<br>Tôn Kỳ cũng nghĩ đến chuyện lập gia đình, hắn lúc này tư duy rất thường thường con người, lấy cái người vợ, cùng nhau chia sẻ công việc, sinh con đẻ cái…<br>Nhưng mà hắn phân vân không thôi, vì thời gian này sức khỏe của mẹ hắn giảm sút nghiêm trọng, bà đã bước vào giai đoạn cuối đời người, muốn đi theo cha hắn.<br>Bao nhiêu thu hoạch hắn đều đổi lấy thuốc cho mẹ hắn, ăn thôi cũng không đủ, lấy đâu ra sính lễ, làm sao dám rước con nhà người ta về.<br><br>— QUẢNG CÁO —<br>Một ngày, hắn cùng đám trai làng lên núi săn bắn, bọn hắn phát hiện trên vách đá treo leo có một gốc linh chi.<br>Nhìn thôi cũng biết gốc linh chi này cũng trăm năm tuổi, rất quý hiếm nhưng mà quá nguy hiểm.<br>Đám trai làng thử leo lên nhưng giữa đường đều bỏ cuộc.<br><br>Tôn Kỳ nhớ đến người mẹ bệnh ở nhà, quyết tâm leo lên bằng được nhưng lên lưng chừng, đạp phải đá lở rơi từ trên xuống dưới, bất tỉnh nhân sự.<br>Đám trai làng vội cõng hắn trở về.<br>Với trình độ y thuật hiện tại của con người thì hoàn toàn không thể cứu được, tất cả chỉ có thể phó thác vào thần linh.<br>Hắn được khiêng trên cán đặt trước lửa thần, mẹ hắn ngồi bên cạnh chăm sóc ngày đêm, liên tục dùng khăn ướt chườm mát cho hắn.<br>Chầu trực bên hắn cả ngày lẫn đêm, lấy nước mắt lau mặt, nhìn con rên rỉ đau đớn từng cơn, người lúc tỉnh lúc mê, lòng bà quặn đau không nói lên lời.<br><br>Mọi người đều khuyên bà sớm chuẩn bị hậu sự nhưng bà nhất quyết không nghe, bà tin tưởng vào thần, vào lời nói năm xưa trong mộng.<br>Chuyện này kéo dài ba ngày ba đêm, vào đêm thứ ba, hắn đã chết lâm sàng.<br>Mẹ hắn cũng mệt lả, gối đầu bên cạnh thiếp đi.<br>“Đại ca, hình như thời gian hai mươi năm đã đến.” Tiểu Thất nhắc nhở.<br>“A! đúng là đến thật.” Hỏa Hỏa kêu lên một tiếng, thật ra dù có đúng hai mươi năm hay không, gặp Tôn Kỳ thế này, nó cũng phải ra tay.<br>Hỏa Hỏa đưa tay búng một cái, một đốm lửa bay vào người Tôn Kỳ.<br>Cả người hắn chợt trở lên nóng bừng giống như một viên than hồng.<br><br>Tôn Kỳ trong cơn mê sảng, hai tay siết chặt, nghiến răng gồng lên.<br>Hỏa Hỏa chỉ giúp Tôn Kỳ thức tỉnh ký ức, ngoài ra không cần làm cái gì khác.<br>Cơn đau này kéo dài mấy giờ đồng hồ liền, hắn ký ức rất nhiều cần từ từ khôi phục, từ từ tiêu hóa.<br><br>Khi vừa điểm mười hai giờ đêm, hắn chợt mở trừng mắt, tỉnh.<br>Sau đó là rên lên một tiếng, cơ thể này thương tích quá nặng.<br>Không một giây chần chờ, Tôn Kỳ vận khởi Linh Khí Quyết bắt đầu hấp thu năng lượng ngoại giới.<br>Chỉ một lát sau, cơ thể hắn nhanh chóng khôi phục.<br>Tôn Kỳ ngồi dậy, ngước nhìn trời, bầu trời lấp lánh ánh sao, thật đẹp.<br><br>Sau đó lại cúi đầu nhìn mẹ.<br>Bàn tay nhẹ đặt lên làn tóc muối tiêu xơ rối, một cỗ linh khí thuần khiết truyền vào người Hồng Lý.<br>Tôn Kỳ sau đó quỳ xuống, lạy ba lạy.<br>“Đa tạ mẹ đã cho con cuộc sống thứ hai.<br><br><br>Lần này chia tay có thể không bao giờ gặp lại.”<br>Nói xong, hắn đứng dậy, một bước đạp không.<br>“Chúng ta đi thôi!”<br>Đám Hỏa Hỏa đuổi theo, nhưng vẫn để lại một ngọn lửa cho dân làng.<br>Hỏa Hỏa nhảy lên vai Tôn Kỳ, cười hỏi:<br>“Chào mừng ngươi trở lại!”<br>Tôn Kỳ mỉm cười gật đầu.<br>“Tiếp theo ngươi định làm gì?”<br>“Điều chỉnh một thoáng.” Tôn Kỳ đơn giản nói, không quá nhiều giải thích.<br>Tôn Kỳ bay lên Bạch Hổ Sơn, đi đến chỗ sâu.<br>Gào! một con hổ nhào tới, tưởng được bữa ăn ngon, con người trong mắt nó chính là những con mồi dễ săn, nó đã săn rất nhiều người đi lạc vào đây.<br>Tôn Kỳ đưa tay nhấn một cái.<br>Bành! con hổ nổ banh xác, nhưng một giọt máu cũng không bắn lên được người hắn.<br>Hắn thản nhiên bước đi.<br>Những đôi mắt đỏ ngầu lấp trong bóng tối chăm chú nhìn hắn.<br>Tôn Kỳ liếc mắt một cái, tất cả đều hoảng sợ bỏ chạy.<br>Hắn chọn một cái hang động thông thoáng, tiến vào bắt đầu bế quan.<br><br>— QUẢNG CÁO —<br>…<br>Hồng Lý trong cơn mê, hình như nghe được tiếng con trai mình, bất giác chảy xuống dòng nước mắt.<br>Khi gà gáy tiếng đầu tiên, có người thức dậy ra đồng, phát hiện Hồng Lý nằm bên cái cán trống không liền tiến đến hỏi thăm.<br>Hồng Lý thức dậy, không thấy con trai mình đâu, bà thật sự hoảng loạn, tìm khắp các nơi vẫn không một dấu vết.<br>Bà nhớ lại trong cơn mê nghe thấy tiếng con trai, hai dòng nước mắt lại chảy, miệng mỉm cười, có lẽ con trai đã được thần đón đi, đi hoàn thành nhiệm vụ của mình.<br><br>Đây là niềm tin để bà sống tiếp.<br>…<br>Thời gian nhẹ nhàng trôi qua, hết thu lại tới đông, tuyết dày phủ trắng núi Bạch Hổ, tuyết tan tiếng chim ríu rít.<br>Mười năm… Tôn Kỳ tại điều chỉnh hết mười năm.<br><br>Hôm nay hắn rời núi, vừa tròn ba mươi tuổi.<br>Hắn lúc này thân hình không còn cơ bắp cuồn cuộn chỉ săn chắc vừa đủ, làn da đã sáng hơn, tóc dài tới vai hơi xoăn không còn trước đó rối bời, xơ khô như rễ tre, khóe mắt có vết nhăn, đôi mắt đặc biệt trong sáng giống như mặt hồ phản chiếu vạn vật.<br>Hắn từ một con trâu đen, nay đã thành một vị trung niên tiên sinh, ai nhìn cũng nổi lên ba phần kính trọng.<br>Hắn dọc theo con sông đi tới, nhìn thấy làng Lý, hắn suy nghĩ một thoáng, quyết định đi vào.<br>Nơi đầu tiên hắn truyền đạo sẽ là nơi này, ưu tiên một chút cho nơi sinh thứ hai.<br>Tôn Kỳ bước vào trong làng.<br>Đám người nhìn hắn, nổi lòng tò mò, vị này là ai? mặc dù một thân áo vải thô sơ nhưng lại cho bọn họ cảm giác bất phàm.<br>Tôn Kỳ mỉm cười, khẽ cúi chào mọi người.<br>Đám người vô thức bị cuốn theo hắn.<br>Tôn Kỳ đi đến trước lửa thần, ngồi xuống.<br>Trưởng làng thấy người lạ đến, phong thái bất phàm, liền lên trước hỏi:<br>“Vị tiên sinh này không biết từ đâu đến?”<br>“Từ nơi xa mà đến.” Tôn Kỳ đáp.<br>“Ngài đến đây là có việc gì?” trưởng làng lại hỏi.<br>“Chỉ cho mọi người một con đường sáng.” Tôn Kỳ mỉm cười, sau đó phất tay.<br><br>“Mọi người ngồi xuống đi.”<br>Dân làng vẫn còn chưa hiểu chuyện gì thì Tôn Kỳ bắt đầu giảng.<br>“Vũ trụ vạn vật từ không mà có… sinh vật lan tràn khắp mặt đất… có chim bay trên trời, có thú chạy trên mặt đất, có cá bơi trong nước… con người sinh ra không phải làm thức ăn, nô lệ, con người sinh ra là để làm chủ thế giới này…”<br>Tôn Kỳ lời nói là bọn họ chưa bao giờ nghe qua, hắn đã lật đổ tất cả mọi người nhận thức, thần linh không còn là cao cao tại thượng nữa, cũng chỉ là một sinh vật như bao sinh vật khác.<br>Đám người nhìn nhau, vị tiên sinh này đang nói cái gì vậy?<br>“Hoang đường… hoang đường… tất cả đều là hoang đường…” lão trưởng làng giận dữ cắt ngang lời Tôn Kỳ.<br>Nếu đúng như lời Tôn Kỳ nói, chẳng lẽ giáo lý lão tuyên truyền trước đó sai tất cả, nếu vậy địa vị của lão còn đâu.<br><br>Lão không thể để chuyện này xảy ra, nhất định phải chặn lại Tôn Kỳ.<br>“Ta nói hoang đường chỗ nào?” Tôn Kỳ không giận mà mỉm cười hỏi lại.<br>“Thần linh chính là sinh ra con người, phải tuân giữ ý thần linh, phải hết lòng tôn thờ…” lão trưởng làng mắng lớn.<br>Tôn Kỳ bình tĩnh hóa giải tất cả khiến cho lão trưởng làng nghẹn họng không thể nói gì.<br>Nhưng đúng lúc này, có tên trung niên nhìn Tôn Kỳ ngờ ngợ, hỏi:<br>“Ngươi, có phải là Tiểu Kỳ không?”<br>Tôn Kỳ nhìn hắn, nhận ra, đây là bạn chơi lúc nhỏ của mình, bọn họ tương đương tuổi nhưng nhìn hắn như già hơn Tôn Kỳ cả mười tuổi.<br>Tôn Kỳ không có phủ nhận, gật đầu.<br>Tên này ánh mắt tỏa sáng.<br> <br>Lão trưởng làng như nắm bắt được cơ hội, cười lớn, nói:<br>“Ha ha… còn tưởng là ai? thì ra là tên oắt con nhà ngươi, mất tích mấy năm trời, trở về liền nói nhăng nói cuội, ngươi chắc chắn là bị bệnh đến điên rồi.<br><br>Tính ra ngươi còn phải gọi ta là bác.”<br>“Không ngờ lại là Tiểu Kỳ…” có mấy bà lúc này cũng nhận ra hắn.<br><br>— QUẢNG CÁO —<br>“Cha hắn không phải cùng chúng ta lên núi săn bắn sao?” đám đàn ông nói.<br>“Mẹ hắn không phải cùng chúng ta đi nhặt rau sao?” mấy bà cũng lên tiếng.<br>“Hắn không phải hồi nhỏ còn cùng chúng ta cởi chuồng tắm mưa.” đám đồng bạn cười nói.<br>Bọn họ mỗi người một lời, Tôn Kỳ trong mắt mọi người trở thành bình thường.<br><br>Trưởng làng cũng nhân đó đả kích, đổ tội lừa gạt cho hắn.<br>Tôn Kỳ thở dài, rũ áo bỏ đi, hắn không được chấp nhận trên chính quê hương của mình.<br>Trưởng làng tại sau lưng kích động mọi người buông lời sỉ vả, ném đá.<br><br>Con người hiện giờ rất ngu muội, rất dễ bị kích động.<br>Hắn đi đến con sông, dừng lại, vốc nước rửa mặt.<br>“Kỳ nhi…” một tiếng gọi già nua sau lưng vang lên.<br>Tôn Kỳ quay đầu, biết là ai, mỉm cười.<br>“Mẹ!”<br>Hồng Lý bây giờ tóc đã bạc trắng, nhưng mà sinh cơ dồi dào, lưng chỉ hơn còng, sức khỏe còn tốt, có lẽ là nhờ vào linh khí năm xưa hắn truyền vào người.<br><br>Bà rưng rưng nước mắt đi tới, thật không dám tin.<br>Tôn Kỳ cũng hơi bất ngờ, hắn cho rằng mười năm này, tuổi thọ của bà hẳn là đã hết.<br>Hắn đỡ lấy tay bà, dìu ngồi xuống tảng đá.<br>Hồng Lý xúc động, nghẹn ngào không biết phải mở đầu thế nào, nửa ngày sau mới nói ra được một câu:<br>“Con vẫn tốt chứ?”<br>Tôn Kỳ gật đầu.<br>“Vẫn tốt.”<br>Hồng Lý lại ngập ngừng, suy nghĩ mãi mới nói lên lời:<br>“Mẹ tin lời con, để mẹ thuyết phục bọn họ.”<br>“Không cần!” Tôn Kỳ nhẹ nhàng lắc đầu, hắn không cần tất cả mọi người tin hắn, hắn chỉ cần một nhóm dân riêng là được.<br>“Xin con đừng bỏ họ.” Hồng Lý cầu xin, bà cho rằng con trai mình là sứ giả của thần, đang thử thách mọi người.<br>Tôn Kỳ suy nghĩ một thoáng gật đầu:<br>“Cứu bọn họ cũng không phải là không thể, nhưng bọn họ quá cứng lòng.”<br>“Mẹ… sẽ thuyết phục bọn họ.”<br>“Ừm.” Tôn Kỳ đơn giản đáp lại, không quá coi trọng.<br>“Vậy… vậy con chờ một lát, mẹ đi sẽ quay lại ngay.” Hồng Lý vội nói.<br>Tôn Kỳ lắc đầu.<br>“Không có thời gian cho bọn họ, con bây giờ sẽ đi dọc theo con sông này, nếu có thể theo thì đuổi, không đuổi theo cũng không sao.”<br>Dứt lời, Tôn Kỳ bỏ đi.<br><br>Hắn không cần thiết cho những người kia cơ hội thứ hai, nếu muốn cơ hội vậy thì phải tự nắm bắt lấy.<br>Hồng Lý nhìn theo bóng lưng hắn với ánh mắt khẩn trương, không dám chậm trễ vội quay lại làng.<br>…<br>Tôn Kỳ cứ thế bước đi, thong dong tự tại.<br>“Tại sao không dùng pháp, biểu diễn một chút, đảm bảo bọn chúng sẽ tin sái cổ.” Lúc này, Hỏa Hỏa xuất hiện ngồi trên vai hắn, khó hiểu hỏi.<br>“Vậy có khác gì cách làm của Thần tộc đâu.” Tôn Kỳ không cho là phải.<br>“Vậy ngươi muốn cái gì ở bọn họ?” Hỏa Hỏa lại hỏi.<br>“Những người con mà không phải tín đồ cuồng tín.” Tôn Kỳ mỉm cười.<br>Hỏa Hỏa bĩu môi, thật không hiểu ngươi nói cái gì..<br><br>"]