["<br>","<br>Lạc cùng mấy người dắt trâu ra bờ sông uống nước, tắm mát.<br><br>Bọn họ có hai trăm con trâu trong đoàn, lo cho bọn chúng ăn uống cũng không phải chuyện đơn giản.<br><br>Cũng may có Lạc, tiếng sáo của hắn để đàn trâu ngoan ngoãn.<br>Ục ục ục… mặt nước nổi bọt giống như sôi, một đôi mắt huyết hồng hung ác lập lòe trong bóng tối đáy sông.<br>Bầy trâu cảm giác nguy hiểm chồm lên, kêu dài.<br><br>Bọn chúng hoảng loạn chạy lên bờ, đè lên nhau chạy, bọt nước tung trắng xóa.<br>Bọn Lạc vội vàng ghìm dây giữ bọn chúng ổn định.<br>Một cái bóng đen dài nhanh chóng tiếp cận bầy trâu.<br>Oa! mặt nước vỗ ra, một con trăn nước khổng lồ quấn lấy con trâu kéo xuống.<br>Lạc thấy vậy vội vã bỏ dây trong tay, nhào tới chụp lấy sợi dây của con trâu kia.<br>“Giúp ta!”<br>Mấy người kia nhanh chóng chạy tới giúp.<br>Sức của bảy người thanh niên vậy mà không giữ được sợi dây, con trâu bị từ từ kéo xuống, nước đã ngập qua cổ Lạc.<br>“Từ bỏ thôi, giữ những con khác.” một tên thanh niên lên tiếng.<br>Lạc thở dài, bất đắc dĩ gật đầu.<br>Bọn họ buông tay, sợi dây chìm vào nước, thỉnh thoảng ọc ọc nổi lên mấy cái bọt nước, sau đó hoàn toàn yên tĩnh.<br>Lạc cùng đám người kéo bầy trâu trở về, không dám lại cho bầy trâu đi tắm nữa, sau này có thể phải vất vả đi lấy nước.<br>“Cái này hình như là trăn nước, thật lớn.”<br>“Chỉ sợ một vòng tay ôm không hết, dài cũng mấy chục mét.”<br>“Mà con trâu kia hình như là… thú cưỡi của thầy…”<br>“Trời! con nào cũng được sao lại là con đấy.”<br>“Lần này chuẩn bị nghe mắng rồi!”<br>Đám người bàn tán, có chút lo lắng.<br><br>Bọn họ kính Tôn Kỳ như kính thần, đối với nhiệm vụ giao không hoàn thành sẽ bị trừng phạt, thậm chí là rất nặng.<br><br>Thần chính là như vậy đối đãi con người.<br>Lạc trở về, báo cáo.<br>Tôn Kỳ gật đầu, hắn trước đó trò chuyện cùng dân làng ở đây có nghe kể khúc sông này có con thủy quái vô cùng đáng sợ, biết hô mưa gọi gió, điều khiển dòng nước gây lũ lụt, lật thuyền bè, dìm người…<br>Muốn yên bình thì phải thường xuyên cống nạp trâu, bò, gia cầm… thậm chí là con người cho nó.<br>Hắn cho rằng đây chỉ là con người nghĩ nhiều tự dọa nhau, chuyện này rất bình thường, đối với những chuyện thần bí không thể giải thích, con người đều phóng đại nó lên.<br>“Chuyện này nếu ta đã biết vậy thì phải quản, không thể để cho con trăn tác oai tác quái.” Tôn Kỳ nói với mọi người.<br>Sau đó chọn trong bọn họ mấy chục thanh niên khỏe mặt, lại thêm Long và Ân.<br><br>Hắn lần này không có ra tay mà bày kế cho mọi người giết quái vật.<br> <br><br>Phải để con người tự vượt qua nỗi sợ yêu thú.<br>Tôn Kỳ gọi Nhạc lại, đưa cho hắn một sợi dây, nói:<br>“Ngươi đi về phía nam, gặp một cánh rừng, thấy ba tảng đá lớn chụm vào nhau, tìm một con lừa, lấy dây này cột vào cổ nó dắt về, nếu có cái gì động tĩnh, ngươi hãy nói: thầy ta cần một vật cưỡi.”<br>Nhạc tiếp nhận sợi dây, có chút ngơ ngác, đây là thế nào a!<br>Được rồi, làm theo là được.<br>Hắn lên đường.<br>Quả nhiên đúng như lời thầy nói, bên cạnh ba tảng đá lớn chụm vào nhau, có con lừa đang nằm ngủ, miệng gáy o o, bụng căng tròn.<br>Nhạc nhẹ nhàng từng bước, cẩn nhận vòng sợi dây vào cổ con lừa.<br>Sau đó, hắn giật tay thắt một cái, sợi dây siết lấy cổ con lừa.<br>Con lừa lập tức choàng tỉnh dậy, nó kêu lên éc éc… như bị chọc tiết.<br><br>Khi thấy trước mặt là con người, một tên nhóc thì nó thở phì phò tức giận.<br>Thức ăn… phạm thượng!<br>Nó bùng nổ yêu khí, đúng vậy nó chính là một cái Yêu tộc, mặc dù rất yếu nhưng đúng là Yêu tộc.<br><br>Tại đây xuất hiện Yêu tộc cũng là hiếm có.<br><br>Nên biết nơi đây là bình nguyên mà không phải Yêu giới.<br>Con lừa này thân thế cũng không tầm thường, nó mang huyết mạch Bạch Mã thuần khiết, thế nhưng trong lúc tiến hóa gặp sự cố hóa thành một con lừa, không chịu nổi đả kích, nó bỏ nhà đi, đến bình nguyên bắt con người làm thức ăn, chén phình cả bụng.<br>Nó bị trói cổ, vô cùng tức giận, yêu khí bùng nổ, nhưng mà phát hiện, yêu lực bị khóa trong cơ thể, lực lượng cũng không dùng được.<br>“Ngoan ngoãn đi theo ta.” Nhạc ra sức kéo.<br>Con lừa kinh ngạc, nó vậy mà bị sức một đứa bé kéo đi, nó vội bốn chân ghì xuống đất, mông cũng ngồi chà sát mặt đất, nhất quyết không chịu đi.<br>“Hừ, đúng là thân lừa ưa nặng.” Nhạc bực mình, quay trái quay phải, nó bẻ lấy một cành cây, sau đó liên tiếp quất mông.<br>Con lừa đau đến chảy nước mắt, con người hèn kém vậy mà dám đánh nó.<br><br>Nó gầm lên, kinh thiên động địa, vang vọng đất trời, hủy thiên diệt địa… nhưng đó là nó nghĩ, thật ra chỉ là tiếng kêu the thé é é…<br>Con lừa tức giận, kích hoạt huyết mạch lực, một cỗ hư ảnh Bạch Mã muốn đi ra.<br>Nhạc đột nhiên cảm thấy sợ hãi, là bản năng sợ hãi, như có hồng hoang mãnh thú sau lưng đang há cái miệng đầy răng, chuẩn bị một ngụm nuốt trọn hắn.<br><br>Nhạc nhớ đến lời thầy, vội nói:<br>“Thầy ta cần một vật cưỡi!”<br>Lời này như trời giáng kiếp, oanh! hư ảnh Bạch Mã bị đập vụn, con lừa sắc mặt trắng bệch, há miệng phun máu.<br>Nhạc liền cảm thấy hiệu quả, tâm an, nhưng vẫn còn sợ hãi, hắn liền ngửa mặt hét lớn: — QUẢNG CÁO —<br>“Thầy ta cần một vật cưỡi!”<br>Hắn lại quay trái quay phải nói:<br>“Thầy ta cần một vật cưỡi!”<br>Xào xạc, xào xạc… trong bụi cỏ có tiếng động, Nhạc giật bắn mình, hét lên:<br>“Thầy ta cần một vật cưỡi!”<br>Phốc! nhảy ra một con thỏ, hai mắt to tròn nhìn hắn.<br>“Thầy ta cần một vật cưỡi!” Nhạc hét vào mặt con thỏ khiến nó sợ hãi chạy mất.<br>Hắn quay lại hét vào mặt con lừa, sau đó lại thấy con lừa khóe miệng dính máu, sắc mặt tái nhợt.<br><br>Hắn tỏ ra nghi ngờ:<br>“Con lừa bệnh này không biết có cõng được thầy.”<br>Con lừa cảm thấy thật sỉ nhục, ai là lừa bệnh, tên nhóc ta muốn giết ngươi, nhai sống ngươi nhưng mà nó bất lực, bị kéo đi.<br>Yêu giới một chỗ nào đó, một con Bạch Mã đang nhàn nhã nằm ngủ, đột nhiên mở trừng mắt đứng dậy, khí tức tràn lan bừa bãi, hai mắt nổi lửa, mũi phun khí phì phò.<br>Đàn ngựa gần đó run sợ, không dám lại gần, đại vương nổi giận, không biết là có chuyện gì.<br>Bạch Mã đạp không bay lên, biến mất tại chỗ.<br>Nhạc cứ như thế kéo lừa trở về, lúc này đang diễn ra trận chiến giữa người và trăn lớn.<br>Bọn Long theo chỉ dẫn của Tôn Kỳ dẫn dụ con trăn vào rãnh nước nhỏ, sau đó cầm giáo lao lên đâm.<br><br>Trận chiến gian khổ, kéo dài mấy giờ liền, bọn họ chịu nhiều vết thương cuối cùng cũng đánh chết ác thú.<br>Mọi người hò reo vui mừng, nguyên lai chúng ta mạnh như vậy.<br>Máu con trăn chảy loang lổ khắp dòng sông, bọn họ lột da xẻ thịt con trăn nướng ăn.<br>Bọn họ còn mời cả dân làng đến kiểm chứng, từ nay không cần cống nạp nhưng mà bọn hắn vừa thấy xác con trăn càng thêm sợ hãi.<br>Nói bọn Tôn Kỳ đã gây đại họa, con trăn này chính là tướng quân dưới trướng của Mặc Thủy Long Vương, giết con trăn, long vương sẽ trả thù, tất cả đều phải chết.<br><br>Bọn họ sợ liên lụy, nhiều người đã tính tới chuyện bỏ làng tránh tai họa.<br>Tôn Kỳ không coi là gì, sau khi ăn no thịt trăn, mọi người nghỉ ngơi, sáng lại khởi hành.<br>Nhạc dắt tới con lừa hôm qua, trên lưng lừa đã phủ một tấm vải thô.<br>Tôn Kỳ bây giờ mới có cơ hội nhìn qua con lừa, hắn mỉm cười vỗ vỗ đầu con lừa nói:<br>“Tội ngươi rất lớn.<br><br>Ngoan ngoãn làm vật cưỡi cho ta đi.”<br>Con lừa ngửa mặt kêu e e… ánh mắt bất khuất giống như muốn nói: con người, ta phải lột da uống máu các ngươi.<br>Tôn Kỳ cười cười, đặt mông ngồi lên lưng nó.<br>Con lừa cảm giác ngộp thở, giống như đang cõng cả thiên địa, tất nhiên đây chỉ là cảm giác thôi.<br>“Đi thôi!” Tôn Kỳ lên tiếng.<br>Con lừa không tự chủ bước đi, từng bước nặng nề, đều phải dùng hết sức giống như mỗi bước đều là bước sau cùng nhưng kỳ diệu là nó vẫn từng bước tiếp từng bước.<br>Bọn họ men theo con sông mà đi.<br>Mấy giờ sau đến một chỗ hội dòng, sông nhỏ đổ vào sông lớn.<br>Con sông chắn trước mặt.<br>“Thầy, chúng ta đi vòng hay trực tiếp băng qua.” Nhạc hỏi.<br>“Trực tiếp đi qua.” Tôn Kỳ trả lời.<br>Con người cần đối diện với thiên nhiên, không thể cứ gặp khó là tránh né.<br>Tôn Kỳ cũng không hướng dẫn bọn họ, để bọn họ tự nghĩ cách.<br>Có nhiều ý kiến được đưa ra: bơi qua, chặt cây bắt đầu nổi, dùng dây treo, làm bè… không cái nào sai, cũng không có đúng tuyệt đối, tùy ý từng người mà làm.<br><br>Khi bọn hắn đang di chuyển, đột nhiên mặt nước vỡ ra, một con thuồng luồng màu đen như than xuất hiện, há cái miệng đầy răng, phun tiếng người:<br>“Khặc khặc… các ngươi hiến tế thời gian hơi sớm nhưng đúng lúc ta đang đói bụng.”<br>Con lừa thấy vậy ngạc nhiên, ánh mắt tỏa sáng, tên này thực lực xem ra không kém cha mình, đều là Yêu tộc có thể nhờ nó giải cứu.<br><br>Nghĩ là làm, nó cất tiếng kêu the thé.<br>Con thuồng luồng hơi nghiêng ánh mắt, cảm nhận được yêu khí, nhưng không quá rõ ràng.<br><br>Nhìn con lừa, là nó sao?<br>Hừ, không ngờ… là Yêu tộc, dù là rất nhỏ bé Yêu tộc, ngươi cũng không thể làm vật cưỡi cho con người.<br><br>Khinh thường!<br>Cả đám người sợ hãi, không ngờ lời dân làng trước đó nói là thật.<br>Thật sự là có long vương dưới sông này.<br>Bọn họ bây giờ không phân biệt được long với giao.<br>Yêu khí từ giao long khiến bọn họ chết cứng tại chỗ.<br>Tôn Kỳ liếc nhìn không ngờ chỗ này còn có một cái Yêu tộc, mà lại thực lực không kém, tại đây dám xưng long vương.<br>Con thuồng luồng há miệng táp lấy đáp người, Tôn Kỳ lạnh nhạt đưa tay chụp lấy, con thuồng luồng không hiểu vì sao, trời đất quay cuồng, lúc tỉnh lại thì đã nằm gọn trong tay Tôn Kỳ không khác gì một con rắn nhỏ.<br><br>— QUẢNG CÁO —<br>Mọi người ngơ ngác.<br>Hồng hiếu kỳ:<br>“Thầy, vừa rồi là chuyện gì?”<br>“Không có gì, là con rắn này tác oai tác quái.<br><br>Mọi người tiếp tục.” Tôn Kỳ đơn giản nói.<br>Mấy cô cậu bé hiếu kỳ xoay quanh con rắn, đưa tay muốn sờ nhưng lại sợ.<br>“Ta chưa bao giờ thấy con rắn nào màu đen như vậy, chui ra từ đống than sao.”<br>“Nhìn này, con rắn này hình như còn có mang cá.”<br>“Trên đầu nó… cái này có phải sừng không?”<br>Bọn nhỏ xôn xao bàn tán, Hồng nhiễu dãi hỏi:<br>“Thầy ơi, ăn được sao? con chưa bao giờ ăn rắn đen.”<br>Con thuồng luồng muốn gào thét: bổn long cao quý lại bị đám phàm nhân bắt coi là rắn nhỏ, còn đòi ăn ta.<br><br>Không thể tha thứ được.<br>Nó muốn gầm lên điều động yêu lực biến hóa nhưng tất cả đều vô dụng.<br>Tôn Kỳ nhìn nó vùng vẫy, cười nhạt:<br>“Không được, con rắn này có độc.”<br>Con thuồng luồng mang yêu khí, con người nhục thân quá yếu, ăn vào sẽ bị yêu khí trùng kích bạo thể mà chết.<br>“Vậy phải làm sao?” Hồng lại hỏi.<br>“Giết đi, tránh cho nó sau này cắn người.” Tôn Kỳ lạnh lùng, vung tay ném lên, bành một tiếng con thuồng luồng nổ tan xác.<br>Con lừa tròn mắt, chết rồi! nó toát mồ hôi, dù trước đó đi đường đã đổ rất nhiều mồ hôi nhưng lần này là quá sợ.<br><br>Một tên thực lực không kém cha mình, cứ như vậy chết rồi!<br>Cha mình? tốt nhất đừng tới a hoặc là kéo thêm mấy cái đồng bạn cường đại.<br>“Đi!” Tôn Kỳ lúc này thúc giục con lừa qua sông.<br>“Thầy ơi, con lừa chân ngắn này liệu có bơi qua được.” Diệp hiếu kỳ.<br>Con lừa muốn mắng lớn: bổn đại gia là tuấn mã đẹp trai, ngựa cái chạy theo ta cả đàn, ngươi nói ai là lừa chân ngắn.<br>“Không sao, nó bơi được.” Tôn Kỳ hất chân thúc giục nó đi lên.<br>Đá cầm dây dắt lừa qua sông, hắn bơi rất giỏi, sợ lừa bị cuốn trôi.<br>Đúng lúc này một cỗ yêu khí ập tới, một con Bạch Mã anh tuấn đạp không như đạp trên đất bằng, lao tới.<br>Con lừa ánh mắt tỏa sáng.<br><br>Cha, đến rồi! không biết có mang theo trợ thủ.<br>Cha, con ở đây! lần này về sau, con hứa sẽ không bao giờ bỏ nhà ra đi nữa.<br><br>Quá đáng sợ!<br>Tôn Kỳ lạnh nhạt, phất tay một cái.<br><br>Bành! Bạch Mã hóa thành sương máu, một cơn gió thổi qua, biến mất vô tung vô ảnh.<br>Con lừa chảy xuống hai dòng nước mắt.<br><br>Cha! là con hại cha.<br>“Ngoan ngoãn làm vật cưỡi đi!” Tôn Kỳ lạnh giọng.<br>Đám người nghi ngờ.<br>“Hồi nãy ta thấy một con ngựa trắng cưỡi mây, các ngươi thấy sao?”<br>“Ha ha… ngựa trắng cưỡi mây, ngươi hoa mắt rồi! ngựa trắng làm sao có thể cưỡi mây được!”<br>“Ta hình như cũng thấy.”<br>“Chắc là hai ngươi nhìn đám mây thành hình ngựa.<br><br>Chứ làm gì có chuyện như vậy!”<br>“Ừm, hẳn là.”<br>Đối với bọn họ, Bạch Mã chưa từng tồn tại.<br>Tất cả mọi người qua sông, đám trâu bò lắc mình vẩy nước.<br>Tôn Kỳ khẽ đưa mắt nhìn về phương bắc, mỉm cười, rất tốt, lần này đến đông hơn, cũng mạnh hơn.<br>Biên giới phương bắc, một nhóm Ma tộc cường giả đang tụ họp, chuyện Sư Hống Hội các thành viên cao tầng đột nhiên bị giết đã kinh động cả thành, bọn họ nhất định phải điều tra rõ ràng là ai làm.<br>Nơi đây tập hợp hơn năm mươi Ma tộc, có thành chủ, có các thương hội khác, có các thế lực trong thành…<br>Trước kia những chuyện như thế này sẽ chẳng mấy ai để ý, đối thủ thậm chí càng vui mừng nhưng Ma giới sau khi thống nhất dưới tay U Đế, mọi chuyện không thể qua loa, làm không tốt có khi còn bị chém đầu.<br>Bọn họ đang chuẩn bị tiến vào bình nguyên, đột nhiên có một bàn tay thò vào Ma giới tóm gọn hết bọn họ, bàn tay siết chặt, tất cả hóa thành ma khí phiêu tán.<br> <br>Tôn Kỳ thong dong, hắn không cần phải che giấu nữa, hắn muốn cho tam tộc biết Nhân tộc tồn tại, là thật sự tồn tại độc lập, không phải trên ý nghĩa là thức ăn, nô lệ hay tài nguyên.<br>Hắn đi được mấy ngày, đột nhiên phía trước có một lão già mặc bạch y, tay chống gậy gỗ chắn trước mặt, như đã chờ bọn hắn rất lâu.<br>Đá hiếu kỳ, nhớ lời thầy dạy lễ phép với người già, hắn tiến lên trước, đỡ lấy cụ già nói:<br>“Cụ đi lạc đường sao? nơi đây đồng không mông quạnh, lại sắp về chiều, chó hoang rất nhiều, cụ nên sớm trở về.”<br>— QUẢNG CÁO —<br>Lão già híp mắt cười hiền từ:<br>“Đúng là cậu bé ngoan!”<br>Tôn Kỳ nhảy xuống lưng lừa đi tới, cười nói:<br>“Tâm đã lạc, đi đâu cũng lạc, đã không thể trở về.”<br>Lão giả nghe lời này tâm thần run lên nhưng rất nhanh bình tĩnh, giả như không hiểu:<br>“Tiên sinh ý vị thật sâu xa, lão già ngu dốt nghe không hiểu, có thể thỉnh giáo tiên sinh một chút sao?”<br>Tôn Kỳ gật đầu, dặn mọi người:<br>“Chúng ta hôm nay nghỉ lại đây.”<br>Sau đó hắn cùng lão giả tiến lên phía trước, ngồi xuống, mấy học trò dọn lên bàn ghế, một ấm trà nóng cùng ít đồ ăn ngọt.<br>Tôn Kỳ tự nhiên cắn miếng bánh, uống miếng nước.<br>Lão giả chậm một giây, sau đó cũng làm theo, bánh này khô cứng vị ngọt nhẹ, còn nước thì thơm uống vào có vị chát đắng, xuống cổ họng lại là lưu luyến hương vị.<br>Thưởng thức xong, lão đặt chén trà xuống, định hỏi thì Tôn Kỳ đã cướp lời trước:<br>“Vị thế nào?”<br>“Khá tốt!” lão giả khách sáo.<br><br>Thật ra đây là thứ tệ nhất lão từng nếm thử.<br>Tôn Kỳ gật đầu lạnh nhạt:<br>“Cảm giác thế nào?”<br>Lão giả nhíu mày, không hiểu ý Tôn Kỳ.<br>“Cảm giác bị Thiên Thần chối bỏ.” Tôn Kỳ nhắc.<br>Lão giả nhíu mày càng sâu, tên này vì sao lại biết.<br>“Khi ngươi chối bỏ con người có đừng nghĩ đến có ngày mình cũng bị tương tự.<br><br>Hối hận không?” Tôn Kỳ đưa mắt trực chỉ nhìn lão.<br><br>“Hàn Thuyên!”<br>Lão giả như bị điện giật, tên này là ai? sao lại biết mình.<br>“Ngươi về đi, ta không có gì nói với ngươi.” Tôn Kỳ lạnh lùng tiễn khách.<br>“Ngươi biết ta là ai, vậy ngươi là ai?” Hàn Thuyên không còn che giấu nữa, khí tức nhàn nhạt tỏa ra.<br>Tôn Kỳ cười nhạt, tay nhấn một cái, thời gian lĩnh vực vỡ vụn, Hàn Thuyên sắc mặt tái đi.<br><br>Tôn Kỳ đứng dậy:<br>“Ngươi không có tư cách hỏi ta, để chân thân ngươi đến lại nói.”<br>“Hừ!” Hàn Thuyên đứng lên, hai mắt bắn ra tinh quang, nghịch đảo thời gian, hắn muốn tìm về Tôn Kỳ nguồn gốc.<br>Tôn Kỳ mắt cũng bắn tinh quang, xuyên phá thời không.<br>Thần giới.<br>Oanh oanh oanh… liên tiếp những tiếng nổ lớn, hai cỗ khí tức cường hãn giao phong.<br>Thần tộc kinh sợ, có chuyện gì? Thiên Thần tiến đánh sao? bọn họ bây giờ giống như chim sợ cành cong, một chút tiếng động cũng làm bọn họ hoảng sợ.<br>Nơi đó là… phủ đệ của Hàn phu tử.<br>Chẳng lẽ thật Thiên Thần đánh tới.<br><br>Bọn họ không nghĩ ra được ai ngoài Thiên Thần.<br>Hàn Thuyên đã là đỉnh cấp chiến lực trong thiên địa này ngoài Thiên Thần, ai có thể phá hủy phủ Hàn Thuyên.<br>Phủ đệ sụp đổ, Hàn Thuyên bay ra ngoài, hắn ngưng trọng nhìn xuống.<br><br>Tại phía dưới trong cát bụi, một hư ảnh lặng lẽ nhìn hắn.<br>Hàn Thuyên không ngờ, hắn dùng hư ảnh dò xét kẻ này, kẻ này lại thuận theo hư ảnh tìm tới hắn.<br>Vừa rồi giao chiến ngang tay, hắn tất nhiên chưa dùng toàn lực, nhưng kẻ này có sao? thậm chí chỉ là một hư ảnh.<br>Đáng sợ!<br>Hậu thiên sinh linh sao lại đột nhiên xuất hiện một kẻ đáng sợ như vậy! không một chút tiếng gió, nói có liền có.<br>Uổng công hắn còn cho rằng mình là hậu thiên sinh linh mạnh nhất.<br>Hắn có thể khẳng định chắc chắn kẻ này không phải Thiên Thần.<br>“Ngươi là ai?” Hàn Thuyên nghiêm giọng hỏi lại.<br>“Nhân Tổ!” hư ảnh kia lạnh nhạt.<br>Hàn Thuyên như sét đánh ngang tai, không tự chủ nhớ đến Thảo và Thẩm Văn.<br><br>Có liên quan với nhau không?<br>Hư ảnh kia nói xong từ từ tan biến.<br>Tại trước mặt Tôn Kỳ, hư ảnh Hàn Thuyên cũng nổ bể hóa thành từng sợi thần khí phiêu tán..<br><br>"]