["<br>","<br>Ma Tổ hai tay kết ấn, giọng sắc lạnh:<br>“Ta sẽ cho ngươi chiêm ngưỡng ta toàn năng.”<br>“Ngươi chính là sinh vật đầu tiên được nhìn thấy, hãy lấy làm vinh dự.”<br>Tôn Kỳ nhíu mày, Ma Tổ hiện nay đã rất mạnh, vậy mà còn có thể tiếp tục tăng lên.<br><br>Đáng sợ!<br>Ma Tổ giang rộng hai tay, một luồng hắc dịch không biết từ đâu, xuyên thẳng qua tiểu vũ trụ nhập vào thân thể hắn.<br>Trong dòng hắc dịch, Tôn Kỳ thấy được những khuôn mặt vặn vẹo đủ mọi cảm xúc: yêu, hận, giận, vui, oán, sợ…<br>Có kẻ vẫy vùng bơi điên cuồng như muốn thoát khỏi dòng hắc dịch.<br><br>Có tiếng kêu oán hận, không cam, xin tha… Có ma thú điên cuồng, có từng bộ xác người trôi nổi.<br>Tôn Kỳ biết đây là thứ gì.<br><br>Ma giới!<br>Ma giới vốn là thân thể của Ma Tổ hóa thành, bây giờ Ma Tổ hấp thụ, trở thành một thể hoàn chỉnh.<br>Không thể để hắn hoàn thành! <br>Tôn Kỳ hét lớn một tiếng lao tới tấn công.<br>Vô Thiên Ấn đàn áp đánh tới.<br>Bành! dòng hắc dịch chặn ngang, Vô Thiên Ấn rơi vào hắc dịch, không thể oanh phá, bị vô số Ma tộc chồm lên kéo xuống.<br><br>Bọn chúng không phải muốn kéo xuống Vô Thiên Ấn, mà muốn leo lên thoát khỏi hắc dịch.<br>Những Ma tộc này mặc dù đều từ cơ thể Ma Tổ diễn hóa nhưng đã có được ý thức riêng, không ai muốn chết, Ma tộc càng là tham sống sợ chết.<br>Tôn Kỳ ngón tay điểm một cái.<br>Oanh! Vô Thiên Ấn tự bạo, hỏa lực không được như mong muốn, hắc dịch bắn tung tóe nhưng rất nhanh lại tụ hợp, chết chỉ là mấy cái kia Ma tộc, bọn chúng chết càng đẩy nhanh tốc độ dung nhập vào Ma Tổ.<br>Tôn Kỳ sắc mặt trầm trọng, cực khó ra tay, dường như làm thế nào cũng là giúp đỡ cho Ma Tổ.<br>Không thể không thừa nhận Ma Tổ trí tuệ đáng sợ.<br>Hắn lúc này có thể làm chỉ là tích giữ lực lượng, trơ mắt nhìn Ma Tổ hoàn thiện.<br>“Phàm nhân! ta cảm nhận được nỗi sợ của ngươi!” Ma Tổ giọng nói như từ sâu thẳm u minh truyền lại, không còn là giọng nói lúc trước, xem ra đây mới thực sự là Ma Tổ.<br>“Sợ là bản năng của con người, không phải chuyện xấu.” Tôn Kỳ khôn khéo đáp lại, không thừa nhận mình sợ nhưng cũng không phủ nhận.<br>Ma Tổ cười nhạt, không tại tiếp tục tấn công ngôn ngữ, không có ý nghĩa.<br>Nửa ngày sau, hắn đã hấp thụ hoàn toàn Ma giới, tất cả những oán hận, oán niệm của Ma tộc chỉ khiến hắn thêm mạnh mẽ, ma càng thêm ma.<br>Hắn trong lúc hưởng thụ ma tính, chợt nhíu mày, một bộ phận ma thể bị mất, làm cách nào cũng không thể triệu hồi giống như là bị giấu đi.<br>Hắn từ trong trí nhớ của Thất Ma Tổ nhanh chóng lấy được thông tin, là một cái tiểu Ma tộc dị chủng lấy thân hóa giới cướp đi một bộ phận Ma giới cùng Ma tộc.<br><br>Mà kẻ này liên quan mật thiết với Tôn Kỳ.<br>“Là ngươi làm…” Ma Tổ phun ra từng chữ.<br>“Ta chỉ gợi ý, làm là nàng.” Tôn Kỳ đơn giản trả lời.<br>“Ngươi cho rằng như thế có thể ảnh hưởng được ta? ngu ngốc! đấy cũng chỉ như sợi tóc trên người ta mà thôi!” Ma Tổ khinh thường.<br>“Ai biết được!” Tôn Kỳ nhún vai.<br>Năm xưa, hắn năm lần bảy lượt tha cho U, thậm chí còn giúp nàng ngộ ra giới vực chính là vì trồng xuống hạt giống này, bây giờ hạt giống nảy mầm, hắn cũng muốn biết có bao nhiêu thu hoạch.<br>Ma Tổ nhìn Tôn Kỳ sâu sắc, bắt đầu tăng thêm phần coi trọng nhưng cũng chỉ thế mà thôi, việc làm của Tôn Kỳ không thể nào thay đổi được kết quả.<br>Ma Tổ một chưởng vỗ tới.<br> <br>Ba cái Tôn Kỳ bùng nổ đại đạo ngăn cản.<br><br>Oanh! bọn họ bay ngược ra sau, đụng nát hàng trăm mặt trời.<br>“Như vậy không được! chúng ta hợp nhất.” một cái Tôn Kỳ lên tiếng.<br>Hai người còn lại lập tức bay tới, ba hợp một, đại đạo khí tức tăng trưởng.<br>“Vô ích thôi!” Ma Tổ lên tiếng, thân hình đã theo sát hắn, một chỉ đánh ra.<br>Tôn Kỳ tung chưởng, đồng thời vận dụng ba loại đại đạo.<br>Phốc! bàn tay hắn bị xuyên thủng một lỗ, xung quanh vết thương bị hắc hóa biến thành dịch đen.<br>Tôn Kỳ nghiến răng, cả cánh tay bốc cháy, hắn tự thiêu chính mình.<br>Ma Tổ phất tay chém ngang.<br>Phốc! đầu Tôn Kỳ cao cao bay lên, trong ánh mắt còn lộ vẻ sợ hãi.<br>Ma Tổ đưa tay chụp lấy.<br>Nhưng đúng lúc này… bành bành… Tôn Kỳ tự bạo hai phần thân thể, hóa thành đại đạo chạy trốn.<br>“Ngươi chạy được sao?” Ma Tổ bàn tay vươn ra, thôn thiên địa ám, bốn sợi đại đạo bị bắt vào trong tay.<br>Ma Tổ phong ấn, bắt đầu luyện hóa.<br>Nhưng mà chẳng bao lâu, một cái Tôn Kỳ cầm đao đi tới, khí thế cường hoành, tự do phóng khoáng.<br>Không buông ra cái gì ngoan thoại, cười to phóng túng, cầm đao chém tới.<br>Một thanh đao nối liền trời đất, đao xuống, nhật nguyệt vô quang.<br>Ma Tổ đưa tay chụp lấy, bóp nát đại đao, ánh mắt khinh miệt, ngươi đến một người ta giết một người, xem ngươi có thể đến được bao nhiêu.<br>Trấn áp xong Tôn Kỳ Đao Đạo, Ma Tổ bắt đầu luyện hóa nhưng sau đó không lâu bên tai hắn vang vọng tiếng binh sĩ hô to gọi nhỏ.<br>Ma Tổ nhíu mày.<br>Tôn Kỳ cưỡi ngựa đi tới, uy phong lẫm liệt, quân trang chỉnh tề, trên áo giáp có đầy vết cắt, tay trái cầm cương, tay phải cầm trường đao cán dài, sắc mặt nghiêm nghị.<br>Tôn Kỳ này lấy binh thành đạo.<br>— QUẢNG CÁO —<br>Hắn cầm đao chỉ thẳng:<br>“Bày trận!”<br>Vô số hư ảnh binh sĩ xuất hiện, liên tục di chuyển, bày một loại chiến trận.<br>“Giết!” Tôn Kỳ chỉ tay.<br>“Giết!!!” binh sĩ đồng loạt hưởng ứng, tất cả giơ lên vũ khí chém giết.<br>Ma Tổ hừ lạnh, đưa tay càn quét thiên địa, tất cả hư ảnh binh sĩ nổ bể.<br>Tôn Kỳ tướng quân chỉ còn lại một mình cô độc nhưng hắn không hề nao núng, ánh mắt kiên nghị không rời mục tiêu.<br><br>Hắn đá chân thúc ngựa.<br>Chiến mã chồm lên hí dài lao tới.<br>Bành! Ma Tổ một bàn tay đập xuống, tất cả tiêu tán.<br>Sau đó không lâu, Tôn Kỳ thư sinh áo trắng xuống hiện, đối với Ma Tổ chắp tay hành lễ, phất tay một cái.<br>Không gian hóa thành bàn cờ, sao trời hóa thành quân cơ.<br>“Mời!” Tôn Kỳ thư sinh đưa tay nho nhã mời.<br>Cùng lúc một quân cơ rơi xuống bàn cờ.<br>Ma Tổ khóe mặt giật giật.<br>Mời em gái ngươi!<br>Ầm! hắn đưa tay lật bàn cờ, đánh chết Tôn Kỳ thư sinh.<br>“Thật quá dã man!” lúc này đột nhiên có tiếng nói vang lên, một cái Tôn Kỳ tóc bạc trắng, đầu hói láng bóng, lông mi dài tới ngực, tay chống quải trượng, dáng đi hơi gù.<br>“Đúng vậy! tiên sinh mời ngươi chơi cờ, ngươi lại lật bàn cờ, thật không biết ưu nhã.” một cái Tôn Kỳ tiếp lời, hắn mặc hoàng bào, đội vương miện, hông đeo Thiên Tử Kiếm, trên tay nâng Thiên Tử Ấn.<br>Ma Tổ bắt đầu cảm thấy khó chơi, Tôn Kỳ tân đạo tốc độ xuất hiện ngày càng dày, bây giờ còn cùng lúc xuất hiện hai tân đạo.<br><br>Một cái là Tôn Sư Đạo, một cái là Vương Giả Đạo.<br>Nhưng cho dù hai cái xuất hiện cũng không tránh được kết quả bị đàn áp.<br>Tiếp sau đó tân đạo liên tiếp được sinh ra, mà đối với 77 tân đạo ban đầu cũng không ngừng lớn mạnh vì số người tu luyện càng nhiều, đại đạo càng mạnh.<br><br>Lực lượng của Tôn Kỳ liên tục được tăng trưởng.<br>Cho đến một ngày, tân đạo đạt tới hai trăm, trong hắc ám bao la, Tôn Kỳ đột nhiên mở mắt, hét lên một tiếng lớn.<br>Ánh sáng lóe lên cắt ra bóng tối.<br>Phốc! trước ngực Ma Tổ bị một đao bổ ra, Ma Tổ trợn mắt, vỗ tay trấn áp nhưng đã muộn, một vệt ánh sáng phóng ra ngoài.<br>Ma Tổ hừ lạnh, chạy được sao? hắn bàn tay chụp tới.<br>Nhưng đúng lúc này, các tân đạo khác rục rịch cũng muốn phá phong, Ma Tổ buộc phải dừng tay trấn áp lại.<br>Tôn Kỳ xuất hiện, hít một hơi sâu, 77 tân đạo hợp lại đan xen dựng lại thân thể cho hắn.<br>Hỏa Hỏa lúc này chỉ còn là đốm lửa nhỏ lập lòe trên vai hắn, Tôn Kỳ nhìn mà có chút tự trách.<br>Tôn Kỳ nhìn Ma Tổ, lạnh lùng túc sát:<br>“Ngươi còn không nhìn ra ngươi không có cơ hội.”<br>“Hừ, ta nắm giữ 7778 đại đạo, ngươi chỉ có hai trăm, ngươi nói xem ai có cơ hội hơn.” Ma Tổ trào phúng, ngươi không biết đếm số sao?<br>Tôn Kỳ lắc đầu cười nhạt:<br>“Ngươi có thể thôn phệ vạn đạo, cái này ta không phủ nhận, nhưng ngươi thật sự chưởng khống bao nhiêu?” <br>“7777 đều có Thiên Thần làm chủ, trừ phi bọn họ chết, ngươi mới có khả năng hoàn toàn khống chế.”<br>Thiên Thần phần lớn vẫn sống khỏe tại Thiên Quốc.<br><br>Thiên Thần phe Địa Ngục thì bị Trật Tự trực tiếp đánh vào Địa Ngục, không có cắt đứt đại đạo của bọn hắn.<br>Bởi vậy thức tế Ma Tổ chỉ khống chế được khoảng bốn trăm đại đạo mà vận dụng thành thục nhất chỉ có Ma Đạo và Quang Minh Đại Đạo.<br>“Ngươi chỉ là cái vỏ rỗng, ngoài mạnh trong yếu.” Tôn Kỳ kết luận, hắn đã nhìn thấu Ma Tổ.<br>“Hừ, thì đã sao? còn không kinh tởm bằng ngươi.<br><br>Lợi dụng con người làm áo cưới cho ngươi.” Ma Tổ khịt mũi khinh thường.<br>Hắn cũng nhìn ra, ngoài 77 tân đạo ban đầu, những tân đạo sau đó không phải Tôn Kỳ ngộ ra mà là con người, Tôn Kỳ cướp thành tựu của bọn chúng, thậm chí nếu bọn chúng chết đi, Tôn Kỳ có thể hoàn toàn chiếm lấy, không cần chia sẻ.<br>Đây là cỡ nào đáng sợ cùng đáng hận sự tình.<br><br>Ngươi cố gắng mở đường, kết quả trên đỉnh vinh quang, ngươi phải nhường ra nửa vị trí.<br><br>Không cẩn thận, còn bị người ta đẩy xuống, độc chiếm vị trí của ngươi.<br><br>Có thể không? tuyệt đối có thể.<br>Vì ngươi cố gắng cả đời cùng lắm ngộ ra một hai đại đạo, còn Tôn Kỳ ngay từ đầu đã có 77 đại đạo cộng thêm số đại đạo của ngươi, hắn sẽ luôn đứng trên ngươi.<br>Càng có nhiều người ngộ đạo, hắn càng mạnh.<br>Đúng như hắn từng tuyên bố: Nhân Tổ hiện, vạn tổ quỳ.<br>Lời này không chỉ trên môi mà thực lực của hắn làm được điều đó.<br><br>Ma Tổ nói đây là việc làm vô sỉ, Tôn Kỳ lại không cho là như vậy:<br>“Ai là người cho bọn hắn văn minh? ai là người cho bọn hắn tự do làm người? ai là người cho bọn hắn bảo hộ? ai là người dạy bọn hắn tu luyện?...”<br>“Ta làm hết thảy đều là công đức vô lượng.<br><br>Ai dám phủ nhận!”<br>“Không có ta chống lên bầu trời cho bọn hắn, bọn hắn súc sinh cũng không bằng, nói chi đến ngộ đạo, thành đạo.”<br>Ma Tổ nhếch mép cười khinh bỉ, đối với cái này lý luận hắn tất nhiên không cho là phải.<br>“Ngươi chọn ra dân riêng, lập bia giao ước chính vì ngày hôm nay?”<br>Tôn Kỳ gật đầu.<br>Những ai đã đặt tay lên bia giao ước, đều sẽ phụng hắn làm Nhân Tổ, thụ hắn bảo hộ cũng phải trả lại cho hắn.<br>Giao ước này không ghi vào huyết mạch, không ghi vào hồn phách mà ghi khắc vào thiên địa.<br>Dân nào không tuân giao ước đều bị hắn loại trừ, sẽ bị tuyệt chủng, nếu không muốn vậy thì buộc phải kết hôn với dân riêng của hắn, nhận lấy giao ước trói buộc.<br><br>— QUẢNG CÁO —<br>Sau này nếu như nhân yêu kết hợp, sinh ra bán yêu, bán yêu này có thành đạo cũng phải trả lại cho hắn.<br><br>Thậm chí ngoại tộc nếu nhận con người làm cha mẹ, vậy thì thành đạo cũng phải trả lại cho hắn.<br>Đây là giao ước sức mạnh đáng sợ!<br>Tôn Kỳ nâng tay, một cây trường thương xuất hiện trước mặt.<br>“Ma Tổ bây giờ đầu hàng vẫn còn kịp!”<br>“Chỉ bằng ngươi? dọa ai đây? ta thống ngự số đại đạo nhiều gấp đôi ngươi.” Ma Tổ khinh thường.<br>Mặc dù ngoài mặt khinh thường nhưng trong lòng, lần đầu tiên, hắn cảm thấy dao động.<br><br>Năm xưa chiến bại, hắn vẫn kiên định nhưng bây giờ…<br>Không muốn bại vậy thì không thể cho Tôn Kỳ thời gian, phải nhất cử giải quyết, đồng thời xóa sạch con người.<br><br>Bỏ qua bất bất kỳ bước nào, hắn cũng sẽ nhận lấy bại cục.<br>Ma Tổ trên đầu xuất hiện Hắc Ám Vương Miện, hắn cầm vương miện ném ra, muốn khóa lại vũ trụ này, bắt cá trong rọ.<br>Tôn Kỳ cầm thương tấn công, không cho hắn toại nguyện.<br>Ma Tổ ma khí bùng nổ, cự chưởng giao công.<br>Oanh! Tôn Kỳ bay ngược, hắn thân này 77 đại đạo vẫn không địch lại đối phương.<br>Ma Tổ theo sát truy giết.<br>Cùng lúc các đại đạo khác cũng rục rịch tìm cách thoát phong ấn.<br>Tôn Kỳ vừa đánh vừa bại, thảm thương vô cùng nhưng so với trước đó đã tốt hơn nhiều.<br>Ngay lúc này tiểu vũ trụ đã hoàn toàn bị phong ấn, hắc hóa, bên ngoài có ba đạo ánh sáng không ngừng công kích.<br>Ma Tổ cảm nhận được, nhíu mày, lại sinh ra ba tân đạo.<br>Tôn Kỳ cũng cảm nhận được, phải tìm cách phá phong ấn.<br>Ma Tổ ra tay tuyệt ác nhưng Tôn Kỳ dai dẳng như đỉa.<br>Càng lúc càng có nhiều tân đạo công kích phong ấn.<br>Hắc Ám Vương Miện bắt đầu lung lay nhưng hẳn là vẫn trụ được lâu, Ma Tổ tính toán không sai chỉ là…<br>Lại một hạt giống nữa của Tôn Kỳ nảy mầm.<br>Xèo xèo xèo… phong ấn bị ăn mòn.<br>Ma Tổ nhíu mày, chuyện gì nữa đây?<br>Hắc Ám Vương Miện của hắn vậy mà bị ăn mòn, hắn vẫn chưa hiểu là thứ gì làm được.<br>Bình thường ánh sáng là khắc tinh của hắc ám, hắc ám là khắc tinh của ánh sáng.<br><br>Hắn nắm giữ cả hai, trên lý thuyết đã không còn thứ gì có thể khắc chế được hắn, vậy mà… thứ không thể lại cứ xảy ra.<br>Xèo xèo… phong ấn bị thủng một chỗ, mười cái tân đạo giống như đã chờ sẵn, vừa thấy lỗ hổng lập tức bay vào.<br>Ma Tổ nhíu mày, phong ấn cũng không được sao? hắn phất tay thu lại Hắc Ám Vương Miện, trên vương miện có một điểm bị ăn mòn, vương miện đang run lên vừa giận vừa đau.<br><br>Ma Tổ tiện tay lau một cái, vương miện khôi phục.<br>Tôn Kỳ cùng lúc há miệng hấp lấy mười cái tân đạo, khí tức lại tăng lên một mảng.<br>Trong tiểu vũ trụ nhiều ra thêm một sợi khí mỏng manh.<br>Ma Tổ đưa tay chụp lấy, xèo xèo… sợi khí này ăn mòn ma khí.<br><br>Hắn siết tay bóp nát sợi khí.<br>“Đây là thứ gì?”<br>“Linh khí!” Tôn Kỳ cũng không cần giấu nữa.<br>Hắn truyền bá Linh Khí Quyết cho con người, đặt làm cơ sở tu luyện, đơn giản và dễ học.<br><br>Bất kỳ ai bước vào con đường tu luyện cũng trước tiên phải học Linh Khí Quyết.<br>Linh Khí Quyết có tác dụng tinh lọc các loại khí trở thành linh khí.<br>Càng có nhiều người tu luyện, bọn họ phun ra nuốt vào linh khí, lâu dần linh khí sẽ chiếm chủ đạo trong vũ trụ, buộc các tộc khác cũng phải tu luyện linh khí.<br><br>Đây là mấu chốt để biến con người thành vạn vật chi linh.<br>Tôn Kỳ khi xưa đã phán Nhân tộc là vạn vật chi linh không phải tự dưng nói, đều có tính toán.<br>Sau này có thể sẽ có người cải tiến, hoặc bỏ luôn Linh Khí Quyết vì lỗi thời nhưng không sao Linh Khí Quyết đã hoàn thành nhiệm vụ của mình, cho dù con người tu luyện bất kỳ cái gì cũng phải nhờ tới linh khí.<br>Ma Tổ lúc này cũng không thể không bội phục Tôn Kỳ:<br>“Ta tính toán vạn cổ, tưởng mình đã rất cao siêu không ngờ ngươi còn tính toán kinh tởm hơn ta.”<br>Đây là lời khen sao? coi như đi…<br>Chỉ là như vậy lại khiến Tôn Kỳ bất an, Ma Tổ kẻ này cao ngạo tự phụ, một khi nói ra điều này vậy tiếp theo hắn sẽ không từ thủ đoạn.<br>Trước đó hắn coi Tôn Kỳ như con mồi, vờn tới vờn lui nhưng bây giờ hắn coi Tôn Kỳ là uy hiếp.<br>Ma Tổ biến mất tại chỗ, lúc xuất hiện đã trên đầu Tôn Kỳ, lấy tay làm đao chém xuống.<br>Tôn Kỳ bắt chéo hai tay trên đầu đỡ đòn.<br>Ầm! Tôn Kỳ bắn ngược xuống, cánh tay không ngừng rạn nứt, ma khí xâm nhập ăn mòn.<br>Tôn Kỳ chưa kịp dừng lại thì Ma Tổ lại lần nữa xuất hiện, bàn tay đưa ra chụp lấy mặt hắn, ném hắn vào mặt trời.<br>Oanh! Tôn Kỳ rơi vào lõi mặt trời, hắn toàn thân bốc cháy.<br>Ma Tổ ánh mắt lạnh lùng, hai ngón tay nhẹ nhàng vạch ngang một đường.<br>Phốc! mặt trời đơn giản bị cắt làm hai, Tôn Kỳ thân lìa làm đôi.<br>Oanh oanh… hai phần mặt trời nổ bể.<br>Tôn Kỳ rên lên một tiếng, hai mảnh thân thể chưa kịp khép lại, đột nhiên có hắc tuyến bắn tới.<br>Phốc phốc phốc… Tôn Kỳ trên thân lủng lỗ chỗ.<br>“Ngươi nên ngoan ngoãn chọn cái chết! vì ta sẽ khiến ngươi sống không bằng chết.” Ma Tổ lạnh giọng.<br>“Vậy sao?” Tôn Kỳ nhếch mép cười dù cho thân thể tàn tạ.<br> <br><br>— QUẢNG CÁO —<br>“Ngoan cố!” Ma Tổ trong lúc nói chuyện vẫn không ngừng ra tay.<br>Tôn Kỳ bị đánh không còn hình người, nhưng đúng lúc lại xuất hiện mấy luồng sáng đại đạo, hắn cấp tốc khôi phục, mạnh lên.<br>Ma Tổ vẫn không ngừng tay.<br>Xèo xèo xèo… Ma Tổ bắt đầu cảm thấy khó chịu, linh khí đi vào tiểu vũ trụ càng lúc càng nhiều.<br>Thời gian qua đi…<br>Bành! Ma Tổ nắm đấm bị Tôn Kỳ chặn lại.<br>“Đánh đủ chưa? bây giờ là lúc ta phản công.” Tôn Kỳ kìm nén quá lâu, bây giờ hắn tân đạo đã đạt tới ba trăm đầu, lại thêm linh khí, Ma Tổ không còn áp đảo được hắn nữa.<br>Hai người bắt đầu đánh có qua có lại, Tôn Kỳ vẫn không bằng, nhưng không còn thảm như trước nữa.<br>Ma Tổ lòng sinh tuyệt vọng, trận chiến này hắn phải thua sao? tính toán vạn cổ.<br><br>Tam đại Tổng Lãnh Thiên Thần, Đấng Sáng Tạo, Con Rắn, Thiên Thần, Thần tộc… hắn đều tính tới, duy chỉ không nghĩ con người nhỏ bé sẽ là hắn đối thủ cuối cùng.<br>Oanh! hai bọn hắn va chạm, Ma Tổ lui trăm bước, Tôn Kỳ lui ba trăm bước.<br>Lúc này, Tôn Kỳ khóe mắt chợt nhảy lên, bản nguyên xuất hiện linh ứng.<br><br>Hắn đưa tay xé rách thời không, từ quá khứ kéo tới một con rùa.<br>Ma Tổ cũng lập tức phát hiện thời không dị động.<br>Tôn Kỳ kéo tới hư ảnh một con rùa, mặt nó còn đang ngơ ngác.<br><br>Tôn Kỳ nhận ra, đây là Sứ Thanh Giang.<br><br>Hắn đầu óc cấp tốc hiện lên các loại suy nghĩ… hẳn là có thể truyền về quá khứ tin tức.<br>Truyền cái gì đây? rất nhiều suy nghĩ hiện lên, hắn lần lượt gạt bỏ, đều không quan trọng, chỉ còn lại một thứ.<br>“Nhận lời nàng…” hắn truyền lại một câu.<br>Sau đó hắn liền vội vã đẩy con rùa về lại thời không vì Ma Tổ lúc này đánh tới.<br>“Ha ha… ta sẽ không cho ngươi toại nguyện.” Ma Tổ cười lớn.<br>“Ngươi dám!” Tôn Kỳ nghiến răng.<br>“Có gì không dám!” Ma Tổ ngông cuồng.<br>Ầm ầm… thông đạo thời không sụp đổ.<br>Tôn Kỳ giận dữ, ra tay hung bạo.<br>Thời gian cứ thế trôi qua, bọn họ trong cơn say chiến đấu, Tôn Kỳ theo Nhân tộc mạnh mà mạnh, hắn chưởng khống bốn trăm đạo rồi năm trăm đạo, một ngàn đạo… dần dà hắn đè ngược Ma Tổ đánh.<br>Ma Tổ không ngừng bại lui, đã đoán được kết quả của mình.<br>“Ngươi không giết được ta, ta bất tử bất diệt.”<br>Tôn Kỳ hừ lạnh không tin nhưng sự thật đúng là như vậy, muốn bại Ma Tổ phải phá ma thể, diệt sát ma ý.<br>Tôn Kỳ dùng các loại đại đạo đao, thương, kiếm, kích… nhưng đều không phá được ma thể.<br>“Ha ha… ngươi từ bỏ đi, ngươi không làm gì được ta.” Ma Tổ cười lớn quay đầu chạy.<br><br>Trận chiến này hắn không muốn đánh nữa.<br>Hắn muốn chạy, sau đó lại từ từ mưu tính, hắn không phải không từng bại qua, không có gì phải xấu hổ cả.<br>Tôn Kỳ lạnh lùng, trong tay xuất hiện trường cung, hắn cong người, kéo căng dây cung.<br>Vút! mũi tên phóng ra, xuyên qua thời không.<br>Phốc! mũi tên bắn trúng gót chân Ma Tổ khiến hắn ngã sõng soài.<br>“Không thể nào!” Ma Tổ lộ vẻ kinh hoàng.<br>“Không có gì là không thể!” Tôn Kỳ đạp bước bay tới.<br>“Cơ thể ta hoàn hảo.” Ma Tổ hét lên.<br>“Ngươi quên, ngươi mất đi một bộ phận cơ thể.<br><br>Ngươi nói thứ đó chỉ như sợi tóc của ngươi, nhưng chính sợi tóc này đã đè chết ngươi.” Tôn Kỳ bước tới, tay đã giơ lên đại đao.<br>Ma Tổ nhớ được, hắn như bị đóng băng, không ngờ hắn bại vì một tiểu nữ hài.<br>Tất cả đều trong tính toán của Tôn Kỳ sao?<br>Chắc chắn là vậy! Thật đáng sợ!<br>Không có thời gian cho hắn suy nghĩ, Tôn Kỳ đã hạ đao xuống, không thể trốn tránh.<br>Phốc! Ma Tổ đầu rơi xuống, mắt trợn trắng không tin.<br>Bụp bụp… hai phần thân thể nổ tung, hóa thành từng sợi ma khí phiêu tán.<br>Tôn Kỳ không có buông lỏng, hắn biết Ma Tổ còn chưa chết, cũng giống như hắn trước đó.<br><br>Hắn vươn bàn tay bao trùm thiên địa, đại đạo giảo sát ý thức của Ma Tổ.<br>Qua rất lâu, hắn thu tay, đã không còn phát hiện ý thức Ma Tổ nữa nhưng cảm giác nói cho hắn biết Ma Tổ còn chưa tận, giảo hoạt như Ma Tổ chỉ sợ đã có một bộ phận chạy thoát.<br>Tôn Kỳ đang suy tư thì đột nhiên tầng trời mở ra, hào quang rủ xuống, cảnh tượng không khác gì tiếp về Trật Tự trước đó.<br>Truyền Tin đứng trước cổng Thiên Đường, hai bên Thiên Thần hòa ca.<br>“Chúc mừng Nhân Tổ! mời Nhân Tổ tiến về Thiên Quốc!” Truyền Tin cất lời.<br>Tôn Kỳ không vội vàng, đang suy nghĩ có nên đi hay không.<br><br>Hỏa Hỏa xuất hiện, giờ là một cái tiểu nhân, đứng trên vai hắn.<br>Tôn Kỳ chậm chạp không động, Hỏa Hỏa dù rất tò mò về Thiên Quốc nhưng không lên tiếng ý kiến.<br><br>Truyền Tin vẫn treo nụ cười trên miệng chờ hắn.<br>Cuối cùng, hắn hít sâu một hơi, bước chân đạp vào thang trời..<br><br>"]