["<br>","<br>Chiến thắng Con Rắn, Tôn Kỳ và Hỏa Hỏa lê tấm thân tàn đi tìm kiếm bọn Trật Tự.<br><br>Trận chiến vẫn chưa kết thúc, bọn họ còn chưa thể nghỉ ngơi.<br>Trong chiến trường hư không, mọi vật liên tục thay đổi vị trí, không có bất kỳ cái gì làm tiêu điểm.<br><br>Bọn họ lang thang một hồi liền bó tay, bị lạc rồi.<br>“Hỏa Hỏa có cách nào trở lại không?” Tôn Kỳ hỏi.<br>Trạng thái của bọn hắn lúc này rất tệ, tham chiến cũng chỉ kéo chân người khác, bọn hắn cần cấp tốc khôi phục, mà cách khôi phục tốt nhất chính là trở lại tinh không vũ trụ.<br>Hỏa Hỏa lắc đầu, nó không có kinh nghiệm trong chuyện này, nó chỉ biết đi vào không biết đi ra.<br><br>Mấy vị Thiên Thần biết cách, chỉ cần tại bên ngoài cố định một cái tiêu điểm là được.<br>Tôn Kỳ rơi vào trầm tư, sau đó mỉm cười:<br>“Không sao! ta có hậu bị, hẳn là sẽ sớm xuất hiện.”<br>Hỏa Hỏa gãi đầu, hậu bị? nó ở bên Tôn Kỳ suốt có thấy hắn làm cái gì đâu? tên này cứ thích tỏ ra thần thần bí bí.<br>Bọn họ tiếp tục lang thang vô định, dù muốn ngồi yên một chỗ nghỉ ngơi cũng không được, thời không loạn lưu sẽ xuất hiện bất cứ lúc nào, không thể không chạy.<br>Một ngày này, Tôn Kỳ đột nhiên nghiêng đầu mỉm cười, hắn có cảm giác, thứ hắn chờ đợi cuối cùng cũng đã đến.<br>“Theo ta!” Tôn Kỳ lên tiếng.<br>Hỏa Hỏa cũng thử cảm nhận, không phát hiện bất kỳ điều gì, tên này rốt cuộc đang làm cái gì?<br>Bọn họ băng qua hư không, qua rất lâu, Tôn Kỳ dừng lại, đưa tay xé rách hư không, phía sau chính là tinh không vũ trụ.<br>Bọn hắn vươn vai, tham lam hấp thụ lấy đại đạo, cơ thể cấp tốc khôi phục.<br>Hỏa Hỏa không nhịn được hỏi:<br>“Ngươi làm sao có thể định vị trở lại vũ trụ.”<br>“Nguyện lực.” Tôn Kỳ mỉm cười đáp.<br>“Nguyện lực sao? thật khó tin, các loại đại đạo cũng khó xuyên qua, vậy mà con người lời cầu nguyện lại có thể đi đến nơi này.” Hỏa Hỏa hơi bất ngờ.<br>“Tiềm năng của con người rất lớn, không nên khinh thường sinh vật nhỏ bé, yếu ớt này.” Tôn Kỳ lên tiếng.<br>Sau đó hắn mở ra thiên nhãn, xuyên phá hư không, thấy được con người đang tại dưới bia đá cầu nguyện khẩn khiết.<br>Thời gian mới qua được mấy năm, hắn đánh với Con Rắn vậy mà cảm giác đã qua trăm ngàn vạn năm, thương hải tang điền.<br>Tôn Kỳ thoáng suy nghĩ, quyết định không trực tiếp ra tay giúp con người, hắn lẩm nhẩm chú ngữ.<br>Từ trong bảo khố Thần tộc, Khai Sơn Việt đột nhiên nhảy lên vui mừng, sau đó bay lên phá vỡ phong ấn.<br><br>Phong thần ngăn cản bị nó chém đứt một cánh tay.<br><br>Khai Sơn Việt rơi xuống trước mặt Long.<br>Tôn Kỳ cảm thấy Long thích hợp nhất trở thành chủ mới của Khai Sơn Việt, tính cách cương nghị, ý chí mạnh mẽ, chủ tu lực lượng.<br>Sau đó hắn đưa mắt nhìn những nơi khác, Thần tộc cùng Sinh Vật Địa Ngục đang toàn diện khai chiến.<br>Từng cái hành tinh bị Sinh Vật Địa Ngục thôn phệ, bọn chúng sinh sản vô cùng vô tận, chiếm tuyệt tối ưu thế số lượng, do Trường Quy thống lĩnh.<br>Thần tộc ít hơn nhưng chất lượng vượt trội, do Hàn Thuyên chỉ đạo.<br>Tôn Kỳ cảm thấy cứ tiếp tục thế này… Thần tộc thua không thể nghi ngờ.<br>Thần tộc không đủ sức một lần dứt điểm, tiêu diệt sạch kẻ thù, cứ như vậy kéo dài Sinh Vật Địa Ngục sẽ càng lúc càng nhiều, Thần tộc càng lúc càng thiếu đi.<br>Quan trọng nhất là Hàn Thuyên tuy thực lực mạnh nhưng dùng binh không giỏi, tâm chí lại cứ chăm chăm báo thù, nghe thấy Trường Quy ở đâu, đều lập tức chạy tới.<br><br>Thống lĩnh như vậy không bại mới là lạ.<br>Tôn Kỳ nhớ năm xưa từng nói sẽ tiễn Trường Quy, xem ra cũng nên thực hiện.<br>“Chờ ta một chút!” Tôn Kỳ nói với Hỏa Hỏa, sau đó biến mất tại chỗ.<br>…<br>Hàn Thuyên vừa thấy bóng dáng Trường Quy đã không nhịn nổi lập tức ra lệnh:<br>“Toàn quân đuổi theo!”<br>Trần Đằng vội khuyên:<br>“Thống soái cẩn thận, đây có thể kế dụ địch.”<br>Việc Thập Dương mất, Thần Sứ hóa thành đôi cánh Trật Tự, Thần giới chỉ còn lại Hàn Thuyên đủ thực lực và uy tín để thống lĩnh tất cả, bởi vậy Hàn Thuyên làm luôn chức thống soái.<br>“Hừ! thì đã sao, chúng ta quân đội tinh anh, trước thực lực tuyệt đối âm mưu quỷ kế gì cũng vô dụng.” Hàn Thuyên nóng nảy quát mắng.<br>“Thống soái không thể khinh thường, kiến nhiều cũng có thể cắn chết voi.” Man Vương mở lời khuyên.<br> <br>“Hừ! một lũ nhát gan.<br><br>Các ngươi phải biết cầm tặc trước cầm vương, chỉ cần bắt giết Trường Quy, Sinh Vật Địa Ngục chỉ còn là một lũ ô hợp.” Hàn Thuyên nói ra cái lý của mình.<br>“Lý là như vậy nhưng mà…” Nhụy Kiều cũng khuyên.<br>Hàn Thuyên nói không sai nhưng đấy là bàn binh trên sách, thực tế không đơn giản như vậy.<br><br>Bọn họ là tướng chinh chiến dày dặn, đối với tình huống trước mắt cảm thấy có trá.<br><br>Nhưng Hàn Thuyên bị thù hận làm cho mờ mắt.<br>“Nếu các ngươi sợ, vậy thì một mình ta đi!” Hàn Thuyên cắt ngang lời, tự động chủ trương.<br>Dứt lời, hắn lập tức tiến lên.<br>Bọn Man Vương thở dài, Hàn phu tử từ sau cái chết của Thập Dương tính cách thay đổi hoàn toàn, nóng bỏng hơn hẳn, độc đoán không nghe khuyên, trong lòng chỉ có báo thù.<br>Mặc dù biết không ổn nhưng để Hàn Thuyên độc thân vào lòng địch càng không ổn, vả lại Thần tộc thực lực bây giờ đúng là không sợ bất kỳ cái gì âm mưu.<br>Bọn họ cứ như thế xông tới.<br>Vượt ngang qua tinh không, cuối cùng bọn họ thấy được bóng lưng Hàn Thuyên, đồng thời cũng thấy được Trường Quy.<br><br>Hai bọn họ đối mặt hình như đang nói chuyện.<br>“Kẻ phản bội, ngươi phải chết!” Hàn Thuyên đanh giọng.<br>“Ha ha… Hàn Thuyên, ngươi vẫn cổ hủ như vậy, đây gọi là bỏ tối theo sáng, sao có thể nói là phản bội.” Trường Quy ngửa mặt cười lớn.<br>“Hừ, xảo ngôn, đổi trắng thay đen.” Hàn Thuyên khinh bỉ.<br>“Ai đúng ai sai, vậy thì phải xem thực lực!” Trường Quy nghiến răng cười.<br>“Chỉ bằng ngươi!” Hàn Thuyên tự tin đạp bước, xung quanh hắn thời gian gợn sóng, hắn đã ra chiêu.<br>Trường Quy cũng không dám khinh thường, mi tâm lóe sáng một cái.<br>Hàn Thuyên chợt dừng bước, tay ôm đầu nhói đau.<br>“Ngươi…”<br>“Đừng tưởng rằng chỉ ngươi thành đạo, ta cũng đã thành.” Trường Quy ngày đó thấy được Hàn Thuyên thành đạo, bị kích thích không nhỏ, vậy là liều mạng hóa đạo, nhờ vào cường đại chấp niệm, hắn thành công.<br>Hắn cùng Hàn Thuyên trở thành một trong hai người thành đạo trong vũ trụ này, ít nhất là hắn nghĩ như vậy.<br>Hắn lấy tinh thần thành đạo, lạc ấn trong thiên địa bất tử bất diệt.<br><br>Tất cả các Thiên Thần đã đi cùng với Đạo Khí, bởi vậy hắn không còn sợ bất kỳ cái gì, kể cả Hàn Thuyên.<br>Quân Thần tộc nhanh chóng tới sau lưng Hàn Thuyên, tổ chức chiến trận.<br><br>Phía bên kia là đông nghịt bầy sinh vật.<br>— QUẢNG CÁO —<br>“Hôm nay quyết một trận sinh tử đi!” Trần Đằng khích.<br><br>Hắn sợ Trường Quy tiếp tục chạy, nếu vậy cuộc chiến không biết bao giờ kết thúc, Hàn Thuyên sẽ càng lúc càng nóng bạo.<br>Trường Quy nhếch mép cười: “Như ý các ngươi!”<br>Nghe lời này, mấy vị tướng quân vui vẻ trong lòng, chỉ hy vọng Trường Quy giữ lời.<br>Trường Quy tiếp tục: “Nếu đã đến đông đủ vậy thì bắt đầu đi!”<br>Thần tộc còn chưa hiểu ý hắn thì bầy sinh vật vô tận đột nhiên liên hoàn phát nổ.<br><br>Bành bành bành… huyết nhục bắn tung tóe, sương máu bao trùm cả vùng không gian.<br>“Cẩn thận!” Man Vương lên tiếng nhắc.<br>Tất cả cấp tốc dựng lên phòng tuyến bảo vệ, vô cùng thận trọng.<br>Hàn Thuyên bước lên.<br>“Thống soái không được!” Nhụy Kiều giơ tay ngăn lại.<br>“Hừ, chỉ là trò vặt.” Hàn Thuyên vẫn như cũ thái độ.<br><br>Hắn thành đạo, bất tử bất diệt, còn cái gì phải sợ.<br>Trường Quy cười nhạt, tay liên tục kết ấn.<br>Sương máu hóa thành một vòng xoáy, bao trùm tất cả Thần tộc, bọn họ chợt có một cỗ cảm giác ngộp thở.<br>Hàn Thuyên chấp chấp, mặc kệ ngươi giở trò gì.<br><br>Hắn một bàn tay chụp tới, bao trùm thiên địa, dưới bàn tay này thương thiên nhỏ bé, chúng sinh như cỏ rác.<br>Trường Quy không nao núng, hét lớn:<br>“Khởi trận!”<br>Tất cả huyết nhục biến hóa, tạo thành một khối cầu tròn tròn méo méo, huyết nhục nhúc nhích nhốt lại tất cả Thần tộc.<br>Hàn Thuyên không quan tâm, vẫn một chưởng đánh tới.<br>Trường Quy nhếch mép cười, hai tay giang rộng, cả người nhập vào trong huyết nhục.<br>Ầm! cự chưởng đánh vào vách huyết nhục giống như đánh vào bùn nhão, chỉ gợi lên được một chút gợn sóng, thời gian lực lượng ăn mòn hủ hóa một mảng huyết nhục.<br><br>Hàn Thuyên nhíu mày, hiệu quả không được như mong muốn.<br>Trên mặt huyết nhục hiện lên mặt của Trường Quy cười ha ha nói:<br>“Đây là tuyệt chiêu ta chuẩn bị cho ngươi.<br><br>Ta gọi nó là siêu duy não bộ…”<br>Oanh! Hàn Thuyên không quan tâm, vung chưởng đánh vào cái mặt kia, nhưng cũng như trước đó, hiệu quả không nhiều.<br>Một bên khác Trường Quy lại nổi lên khuôn mặt, không có chuyện gì.<br>“Siêu duy não bộ sẽ khuếch đại tinh thần của ta đến vô hạn…”<br>Oanh! Hàn Thuyên lại ra chưởng.<br>“Ha ha ha…” mấy chục cái mặt khác nổi lên.<br>Hàn Thuyên có chút không giữ được bình tĩnh, bắt đầu tấn công điên cuồng.<br>Trường Quy đã phát động tinh thần công kích.<br>Hắn biết dù là thành đạo vẫn kém một chút so với Hàn Thuyên, một đối một không có lợi với hắn.<br><br>Bởi vậy hắn lợi dụng Sinh Vật Địa Ngục chế tạo siêu cấp đại não.<br>Nhắm vào điểm yếu chí mạng của Hàn Thuyên: đạo tâm tan vỡ.<br>Hàn Thuyên trải qua mấy lần đả kích, hắn đã không còn là hắn.<br><br>Nhưng đơn thuần tinh thần công kích cũng không có nhiều hiệu quả.<br>Nên cần có siêu cấp đại não để khuếch đại tinh thần.<br>Trường Quy từng bước xâm nhập tinh thần Hàn Thuyên để cho hắn phát điên.<br>“Thống soái!” mấy vị tướng quân cất tiếng gọi nhưng dường như Hàn Thuyên đã không nghe được bất kỳ lời nào.<br>“Phải làm sao đây?” bọn họ lo lắng.<br>“Không thể cứ như thế, nhất định phải phá đi thứ này.”<br>“Phải!”<br>Thần tộc lập tức ra tay.<br><br>Bọn họ có nhiều vị phong thần chiến lực tối đỉnh, đối với Trường Quy cũng khá rắc rối.<br>Oanh oanh oanh… từng đợt oanh kích đánh cho đại não huyết nhục lỗ chỗ, Trường Quy gầm thét trong đau đớn, từng sợi huyết nhục nhanh chóng lấp lại vết thương.<br>“Đám ruồi muỗi!”<br>Tinh thần công kích như vô số gai nhọn bắn về phía Thần tộc, đại quân lập tức có một đám người ôm đầu kêu rên, nhiều kẻ không chịu được lập tức ngã xuống bất tỉnh.<br>“Mở tinh thần đại trận.” Thanh Thiên quát lớn.<br>Một tấm tinh thần đại mạc, lấp lánh ánh sao được kéo ra bao bọc toàn quân.<br>Vạn Pháp tay kết ấn ký, miệng phun chân ngôn, vô số thần phù bay lên nhập vào tấm màn tinh thần.<br>“Ngu ngốc!” Trường Quy cười nhạo.<br>Vô số thanh vô hình tinh thần kiếm rơi xuống, xuyên qua hết thảy.<br><br>Hắn đã thành đạo, khoảng cách giữa thành đạo và không thành đạo xa xôi vạn dặm, những người này không có Đạo Khí, căn bản là không thể chống lại.<br>Phốc phốc phốc… tinh thần công kích, cả quân đoàn bạo loạn không chịu nổi.<br><br>Bành bành bành… có kẻ tự đánh nổ đầu mình, chết còn sướng hơn cái này thống khổ.<br><br><br>Chỉ có mấy vị phong thần là giữ được tinh thần, chưa đến mức tự sát nhưng cũng vô cùng khó chịu.<br>“Dừng tay!” Hàn Thuyên hét lớn.<br>Hắn đối với Thần tộc rất nặng lòng, nhìn mọi người lần lượt chết đi, hắn làm sao chịu nổi.<br>Hàn Thuyên càng đau khổ, Trường Quy càng vui sướng.<br>“Không muốn bọn chúng chết, vậy thì… quỳ xuống!”<br>“Quỳ xuống!”<br>“Quỳ xuống!”<br>Vô số khuôn mặt kêu gọi, Hàn Thuyên ù tai nhức óc, gào thét, đầu tóc tán loạn, đã có chút không minh.<br>“A!” Hàn Thuyên ngửa mặt hét lớn, toàn bộ đại đạo bộc phát, trong khoảnh khắc, thời gian đứng im, tất cả mọi người bất động như tượng, ngay cả Trường Quy siêu não tư duy cũng dừng lại.<br>Tôn Kỳ đứng tại trên không, cúi đầu nhìn xuống.<br>Phía dưới là một cái đại não khổng lồ như hành tinh huyết sắc đỏ thẫm, hắn ánh mắt mắt xuyên thấu vật chất nhìn vào bên trong, thấy được tất cả sự việc.<br><br>Hắn đang suy nghĩ… có nên ra tay?<br>Được rồi, chờ một chút xem sao.<br>Nửa ngày sau, Hàn Thuyên không chịu nổi, hao tận lực lượng, nên nhớ giờ phút này hắn đóng băng thời gian không chỉ một vị thành đạo, còn có mấy chục triệu Thần tộc và chính hắn, cái này phụ tải quá lớn.<br>Hàn Thuyên hét lớn một tiếng, như ngọn đèn bùng cháy lần cuối cùng, thân thể hắn rạn nứt, sau đó ầm ầm sụp đổ, khí tức như trượt dốc, chỉ vài giây sau đã không còn hơi thở, đại đạo phiêu tán trả lại thiên địa.<br>Trường Quy trong khoảng thời gian này hoảng hốt, giống như là ác mộng, hắn bị đóng băng thời gian nhưng tinh thần của hắn thành đạo bởi vậy ý thức vẫn vận chuyển, làm cho sợ hãi càng tăng gấp bội.<br><br>— QUẢNG CÁO —<br>Hàn Thuyên chết, tất cả kết thúc, hắn là kẻ thắng sau cùng.<br>“Ha ha ha…” Trường Quy không cần che giấu, cất tiếng cười vang, chấn động cả một vùng vũ trụ.<br>Thần tộc ngơ ngác, bàng hoàng.<br>Hàn phu tử… Hàn phu tử… chết rồi! chuyện này sau có thể, bọn hắn không dám tin.<br><br>Sau đó lấy cái gì chống lại Trường Quy.<br>“Phu tử!!” có người hét lớn muốn chạy đến.<br>“Không được vọng động, giữ nguyên trận hình.” Man Vương lập tức quát.<br>“Kẻ địch vẫn còn, đây không phải lúc bi thương.” Vạn Pháp nhắc nhở.<br>Mọi người cố kìm nén tiếng nức, nhưng trong lòng đã nổi sóng ầm ầm.<br>“Ha ha… bây giờ các ngươi nên nghĩ tự sát hay là bị ta giết tốt.” Trường Quy cười nói.<br>Mọi người nghe vậy không có sợ hãi, tinh thần kéo lên mười phần, nếu đã chết vậy thì tự bạo, phải để cho kẻ địch đẹp mặt.<br>Tôn Kỳ thở dài, ngón tay đưa lên, vạch trái vạch phải.<br>Trường Quy đột nhiên cảm giác được nguy hiểm nhưng không chờ hắn hiểu vì sao, siêu cấp đại não đã vỡ ra từng khối như đậu hũ.<br>Trường Quy hoảng sợ, chân thân buộc phải thoát ra đại não.<br>Thần tộc được cứu cũng là ngỡ ngàng, bây giờ có thể cứu bọn họ… là Thiên Thần trở về sao?<br>Tất cả ngước mắt nhìn lên, đó là một vị trung niên hơn ba mươi tuổi, dáng dấp khuôn mặt bình thường, nếu nói có điểm đặc biệt thì đó chính là khí độ.<br>Khí độ siêu phàm khiến bọn họ tự nhiên cảm thấy cung kính.<br>“Nhân Tổ, ngươi vì sao xen vào chuyện của ta?” Trường Quy hậm hực, nhưng cũng không dám phát tác.<br>Tôn Kỳ thành tổ, thiên địa chứng nhận, càng là tu vi cao càng là cảm nhận rõ ràng.<br><br>Nhưng không biết thực lực chính xác thế nào, vừa rồi một chiêu cắt ra đại não, xem ra thực lực không đơn giản.<br>Trường Quy hiểu vì sao Nhân Tổ lại chọn nhúng tay vào chuyện này, hắn nhớ hai bên hình như không có ân oán, Thần tộc thậm chí còn có xung đột với vị này.<br>Tôn Kỳ nhìn hắn, lạnh nhạt nói:<br>“Sư huynh quên ta đã từng hứa sẽ cho sư huynh ra đi một cách nhẹ nhàng.”<br>Tôn Kỳ lời này khiến cho tất cả chấn động, bọn họ tất nhiên nhớ được là ai nói lời này, tất cả đều cho rằng hắn lúc đó cuồng ngôn.<br>“Ngươi… ngươi là… Thẩm Văn…” Trường Quy không nhịn được phải hỏi lại, mặc dù câu nói kia của Tôn Kỳ đã khẳng định điều đó.<br>“Thẩm Văn chỉ là một trong các thân phận của ta.<br><br>Các ngươi có thể gọi ta là Tôn Kỳ hoặc Nhân Tổ.” Tôn Kỳ thừa nhận.<br>“Ngươi là… con người?” lúc này Trác lên tiếng hỏi.<br>“Đúng vậy!” Tôn Kỳ gật đầu.<br>“Làm… làm thế nào?” Trác hỏi lại.<br>“Rất dài dòng… nhưng ta không có thời gian giải thích, trận chiến ngoài kia đang gấp.<br><br>Giải quyết xong lời hứa, ta phải đi ngay.” Tôn Kỳ thật ra không có gì phải giấu giếm, bởi vì hắn đã quá mạnh, các ngươi biết được sự thật thì thế nào? ta vô địch.<br>Trác nghe vậy thì thôi, cảm giác hai bên đã xa xôi vạn dặm.<br>Trác nghiên cứu sự sống, đối với sinh mệnh chuyển đổi rất quan tâm, thậm chí là mấu chốt con đường thành đạo của hắn, bởi vậy rất khẩn thiết muốn biết.<br><br>Nhưng Tôn Kỳ không còn là tiểu tử nhỏ bé nghe lời ngày xưa nữa.<br>Trường Quy nhướng mày, chiến thắng tới nơi rồi lại đột nhiên nhảy ra một cái Nhân Tổ.<br>“Ta và ngươi cũng không có gì mâu thuẫn, ngược lại ta còn từng giúp ngươi, chúng ta có thể…”<br>Trường Quy thuyết phục nhưng Tôn Kỳ lười dây dưa, hắn phất tay một cái, Trường Quy không kịp phản ứng thân thể bổ làm hai.<br>Trường Quy trợn mắt không thể tin nổi, thực lực này chẳng khác nào là Thiên Thần.<br>Hắn cố gắng khép lại thân thể, nhưng mà kiếm khí tung hoành xé nát cơ thể hắn.<br><br>Bành! cơ thể nổ tung.<br>Trường Quy thần hồn thoát ra sắc mặt ngưng trọng cùng tức giận:<br>“Khốn kiếp! sao ngươi dám!”<br>Tôn Kỳ thở dài:<br>“Không phải ta đã nói sẽ cho sư huynh một cái chết nhẹ nhàng rồi hay sao? cần gì phải cố chấp như vậy.”<br>Trường Quy giận quá hóa cười:<br>“Ha ha… ngươi không giết được ta.<br><br>Ta đã thành đạo, bất tử bất diệt, thọ cùng trời đất.”<br>“Cần gì phải như vậy chứ!” Tôn Kỳ than thở: “Yên bình chịu chết không tốt hơn sao? bất tử chỉ có nhận lấy bất tận thống khổ.”<br>Trường Quy hừ lạnh một tiếng, thần thức kim châm bắn ra, hắn chủ tu thần hồn, không có thân thể không ảnh hưởng bao nhiêu đến chiến lực của hắn.<br>Tôn Kỳ đưa tay, xoay một vòng, thần thức kim châm bị cắt nát.<br>Hắn bàn tay ấn xuống, năm ngón như ngũ hành sơn đè xuống, phong tỏa không gian thời gian, đại đạo ngăn cắt, âm dương nghịch đảo, vạn vật bị ép sập.<br>Trường Quy cực độ kinh hãi, chiêu này lợi hại, hắn hét lớn một tiếng bùng nổ đại đạo tinh thần nhưng quản chi hắn có bùng nổ cũng là khó thoát, dưới bàn tay này ngươi chỉ có thể nhận mệnh.<br>Oanh! bàn tay ép xuống, tinh thần nổ tung, từng sợi tinh thần lực lượng phiêu tán trả lại thiên địa.<br>Thần tộc tròn mắt, xong rồi sao?<br>Tôn Kỳ hơi nhướng mày, nhấc bàn tay.<br>“Coi như có chút thủ đoạn! nhưng chưởng thứ hai ngươi chịu được sao?”<br>Trường Quy hư ảnh mờ ảo hiện ra, trạng thái cực độ suy yếu, vừa rồi hắn đã dùng ra thủ đoạn bảo mệnh lớn nhất, bây giờ… chỉ sợ không chịu được nữa.<br>Không thể như thế chịu trận! vất vả lắm mới thành đạo, sắp thu hoạch toàn thắng lại bị một cái tiểu tử nhảy ra phá ngang.<br>Hắn phải sống, bằng mọi cách sống, giữ được rừng xanh sợ gì không có củi đốt.<br>Trường Quy đảo mắt một vòng, dừng lại tại trên xác Hàn Thuyên, mặc dù tàn phá, nhưng dù sao cũng từng là một vị thành đạo, cũng được coi là bán đạo thể, còn gì tốt hơn nữa.<br><br>Hắn nhếch mép cười, Hàn Thuyên ngươi hận ta như vậy, ta lấy đi thân thể của ngươi, ngươi có chết chắc cũng không cam tâm.<br>Nghĩ là làm, Trường Quy biến mất tại chỗ.<br><br>Tôn Kỳ nhíu mày, hơi ngừng tay, đối với Hàn Thuyên hắn vẫn còn một chút tôn trọng, muốn giữ cho Hàn Thuyên toàn thân.<br>Trường Quy nhập xác, Hàn Thuyên bật dậy, phát ra tiếng cười khặc khặc:<br>“Ngươi… sẽ không xuống tay với vi sư chứ?!”<br>Đám Thần tộc giận không kiềm được, đây là khinh nhục với Hàn Thuyên.<br>Tôn Kỳ chậm một giây suy nghĩ, sau đó vẫn quyết định ra tay, nói đùa gì chứ? tôn trọng là tôn trọng, còn chưa đến mức khiến hắn ngừng tay.<br>Tôn Kỳ nâng lên tay.<br>Thần tộc nhìn lo lắng, mặc dù biết kia là Trường Quy, cần phải tiêu diệt, thế nhưng… không hy vọng Hàn Thuyên xác cũng không còn.<br><br>— QUẢNG CÁO —<br>Thần tộc ba người thành đạo, một người bị moi tim, một người phản bội, còn một người… chẳng lẽ xác cũng không thể giữ lại.<br>Nhưng bọn chúng chẳng thể làm gì, không có tư cách mở miệng nói Nhân Tổ ngừng tay.<br>Tôn Kỳ tay nâng lên, hạ xuống, chợt dừng lại đột ngột.<br>Thân thể Hàn Thuyên phát sinh dị biến.<br> <br>“Thích, thầy đã chờ con rất lâu.”<br>“Hàn Thuyên? không thể nào? ngươi không phải đã chết, đại đạo tiêu tán.”<br>“Chết? ta làm sao chết được khi ngươi chưa chết, ta giữ lại cuối cùng đại đạo chính là chờ ngươi.”<br>Trường Quy hoảng hốt, thần hồn vội vàng chạy trốn.<br>“Thời gian nghịch chuyển.” Hàn Thuyên miệng phun đạo pháp.<br>Thời gian quay lại, Trường Quy trở lại trong thân thể, hắn nhiều lần thử, kết quả vẫn như vậy.<br><br>Hắn nổi giận hét lên:<br>“Hàn Thuyên, ngươi làm cái gì? thả ta ra!”<br>Hắn quay lại bắt đầu tấn công Hàn Thuyên hồn phách, Hàn Thuyên không phản kháng, nhưng cho dù hồn phách Hàn Thuyên tan thành tro bụi, cũng ngay lập tức hồi nguyên.<br>Hàn Thuyên đã dùng lực lượng đại đạo cuối cùng của mình tự nhốt mình trong một đoạn thời gian, lấy thời gian làm lao ngục.<br>Trường Quy trở nên điên cuồng.<br>“Hàn Thuyên, ngươi muốn sống cùng với kẻ thủ mình sao, thả ta ra, chúng ta sau này nước sông không phạm nước giếng.”<br>Hàn Thuyên lạnh nhạt:<br>“Chính ta đã tạo ra ngươi, ngươi tội cũng là ta tội.<br><br>Thích, ngoan ngoãn cùng thầy tĩnh tâm hối tội đi.”<br>“Không!!!” Trường Quy hét dài.<br><br>“Tất cả đều là âm mưu của ngươi!”<br>Hắn bây giờ đã hiểu, Hàn Thuyên trước đó biểu hiện ra điên cuồng chỉ sợ cũng là diễn kịch lừa hắn vào tròng.<br>Hàn Thuyên không để ý hắn, ngước mắt nhìn Tôn Kỳ, ôn tồn:<br>“Đa tạ… Nhân Tổ.”<br>Hắn một giây ngập ngừng, cảm thấy xưng Nhân Tổ tốt, đây đã không phải học trò của mình.<br>Tôn Kỳ khẽ gật đầu đáp lễ, Hàn Thuyên cũng là cái người hung ác, dám biến cơ thể thành nhà ngục giam lại cả hai.<br>“Nhân Tổ có thể giúp lão một điểm nữa được không?” Hàn Thuyên hỏi.<br>“Mời nói!” Tôn Kỳ cũng tỏ ra khách sáo.<br>“Mở ra Địa Ngục.” Hàn Thuyên bình thản nói.<br>Nhưng lời này khiến Tôn Kỳ và Thần tộc sửng sốt, chẳng lẽ hắn muốn…<br>“Lão có lỗi cùng tội, xin tự nhận trừng phạt.<br><br>Mong Nhân Tổ bỏ qua cho Thần tộc.” Hàn Thuyên tiếp tục.<br>Tôn Kỳ hiểu, đây là nhận tội vì đã đẩy mình vào Luyện Ngục, mặc dù chuyện đó không liên quan trực tiếp tới Hàn Thuyên.<br>Kẻ mang tội nặng nhất đã bị trừng phạt.<br><br>Nhưng Hàn Thuyên vẫn muốn tự mình nhận tội, hy vọng xoa dịu ác niệm của Tôn Kỳ với Thần tộc.<br>Vì bây giờ, Tôn Kỳ chính là tồn tại mạnh nhất vũ trụ này, nếu hắn muốn gây khó dễ, Thần tộc không sống nổi.<br>Đến cuối cùng, Hàn Thuyên hay là vẫn nghĩ cho Thần tộc, đây mới thực sự là hắn, không phải một kẻ bị thù hận che mờ lý trí.<br>Tôn Kỳ gật đầu, ngón tay rạch một đường.<br>Trước mặt Hàn Thuyên, không gian nứt ra, phía sau chính là Địa Ngục, hơi nóng từ đó phun ra cũng khiến người ta sợ hãi.<br>Hàn Thuyên đối với Tôn Kỳ chắp tay cúi đầu, Tôn Kỳ đáp lễ.<br><br>Hắn nâng bước nhưng dừng giữa chừng, đưa mắt nhìn Tôn Kỳ, hỏi:<br>“Thập Dương… còn cứu được sao?”<br>Tôn Kỳ hơi bất ngờ về câu hỏi, xem ra Thập Dương đúng là tâm bệnh của Hàn Thuyên, hắn cẩn trọng suy nghĩ, nói:<br>“Thập Dương đã hóa đạo.”<br>Hàn Thuyên sắc mặt ảm đạm, mặc dù đã biết câu trả lời vẫn không chịu tin.<br>“Bất quá…” Tôn Kỳ tiếp tục.<br><br>“Thập Dương thành tại Lưu Ly Tâm, bại cũng tại Lưu Ly Tâm.<br><br>Lưu Ly Tâm chưa diệt, hắn vẫn còn cơ hội.<br><br>Chỉ là đang trong tay Lục Dục… khó!”<br>Tôn Kỳ không muốn Hàn Thuyên tuyệt vọng nhưng cũng không thể cho hắn hy vọng hão.<br>Hàn Thuyên trong ánh mắt thắp lên tia sáng, như vậy được rồi.<br><br>Hắn khom lưng chắp tay cung kính:<br>“Có thể nhờ Nhân Tổ?”<br>“Hết sức.” Tôn Kỳ gật đầu.<br>“Đa tạ.” Hàn Thuyên hành lễ, như vậy là đủ rồi.<br>Hắn đã từng nghĩ đến nhờ Thiên Thần nhưng đáng tiếc chẳng được để ý.<br><br>Cuối cùng lại phải nhờ vào vị này.<br><br>Cuộc đời thật là trớ trêu.<br><br>Hắn lắc đầu cười, cũng không biết phải nói thế nào.<br>Tâm nguyện cuối cùng đã xong, hắn thanh thản bước đi.<br>“Không… Hàn Thuyên chúng ta bàn lại đi.<br><br>Không, thầy! tha cho con, con biết lỗi rồi.” từ trong người Hàn Thuyên phát ra tiếng Trường Quy kêu khóc.<br>Địa Ngục đáng sợ, hắn biết, ngay cả Thiên Thần cũng không chịu nổi.<br>“Phu tử… không muốn…” Thần tộc nước mắt rưng rưng gọi lại.<br>Bọn họ bây giờ đã hiểu nỗi khổ của phu tử, trước đó đều là diễn kịch.<br>Hàn Thuyên quay đầu, mỉm cười ôn hòa, khí độ tông sư:<br>“Các ngươi hãy tự quyết định con đường của mình, đừng để lời ta thành rào cản tâm trí các ngươi.<br><br>Ta bây giờ mới hiểu đỉnh cao của nghề giáo chính là trò giỏi hơn thầy, muốn như vậy thì thầy phải chết.”<br>Thần tộc nghe xong, không giữ được nước mắt nữa, hai dòng lệ tự động rơi xuống, nhưng không có bất kỳ tiếng khóc nào.<br>Tất cả bọn họ đều nghiêm chỉnh tư thế, chắp tay làm lễ thầy trò.<br>Hàn Thuyên mỉm cười, một bước đi vào trong, mặc cho Trường Quy gào thét.<br><br>Bên trong, hắn thấy được một người đang treo trên cột đá Luyện Ngục.<br>Hắn biết kẻ này là ai, không có nhiều chuyện, tự mình nhảy xuống Hỏa Ngục.<br>Những kẻ ở đây đều đáng tội..<br><br>"]