["<br>","<br>“Là kẻ nào đánh trống?” từ trong tầng mây, một cái đầu rồng thò xuống, hai sợi râu như hai sợi dây thừng, đôi mắt như ngôi sao, vảy sáng lấp lánh.<br>Con người sợ hãi co ro.<br>Tôn Kỳ trấn an:<br>“Không sao!”<br>Một lời của hắn hóa giải tất cả mọi người tâm trạng sợ hãi, giống như có hắn ở đây trời sập cũng không lo.<br><br>Những người ký kết giao ước càng là có lòng tin vững mạnh vào hắn.<br>“Tiếp tục ký giao ước.” Tôn Kỳ nhắc nhở.<br>Tại đây có khoảng mười ngàn người, muốn ký xong cũng cần một chút thời gian.<br><br>Hắn không vội, dù sao trên đời này đã không có nhiều tồn tại uy hiếp được hắn.<br>Trong lúc chờ đợi giải trí với đám Yêu tộc này cũng đỡ chán.<br>“Ngươi là bọn chúng thủ lĩnh?” từ trong một cái bóng to lớn che ngợp trời phát ra tiếng, là Cao Bằng tộc trưởng, nó không đậu xuống, vì thân hình quá lớn, đậu xuống sẽ đè sập nơi này.<br>Tôn Kỳ ngửa đầu, phát ra tiếng thú cùng bọn chúng nói chuyện:<br>“Phải!”<br>“Hạt cải đâu, nhanh giao hạt cải ra đây!” Chu Tước đốt cháy bầu trời hạ lệnh.<br>Tôn Kỳ nghe xong hơi ngẩn ngơ, sau đó phì cười.<br>Hẳn là do lời sấm truyền kia.<br>Hạt cải sẽ mọc lên từ bùn đất.<br>Nếu xác định bùn đất ám chỉ con người, vậy hạt cải sẽ ở chỗ con người.<br>Hạt cải lớn lên sẽ trở thành cây lớn nhất trong tất cả các loại cây.<br>Chính là cái đại bảo bối, bọn chúng muốn.<br>Thì ra là vậy, Tôn Kỳ rất nhanh đoán ra được ý bọn chúng.<br>“Hạt cải… đúng là ở đây, có bản lĩnh vậy thì tới lấy.” Tôn Kỳ hùa theo ý bọn chúng.<br>“Hừ! con người to gan, dám thách thức Yêu tộc.<br><br>Hôm nay sẽ là ngày tàn của các ngươi.” Bạch Hổ rống lớn.<br>Yêu thú cảm thấy khiêu khích cũng đồng loạt gầm hú vang cả đất trời.<br>“Tiêu diệt con người!” Thanh Long gầm lên.<br>Đột nhiên một con người nhỏ bé xuất hiện trước mặt hắn, so với hắn, con người kia chỉ bằng một cái vảy.<br>Tôn Kỳ ấn tay lên đầu nó:<br>“Ồn ào!”<br>Oanh! Thanh Long như diều đứt dây, đập ầm ầm xuống đất.<br>“Thanh Long!” Huyền Vũ kêu lên một tiếng, chợt nó cảm thấy mất trọng lực, thì ra đã bị nhấc lên quay tròn vòng vòng, sau đó Tôn Kỳ buông tay, nó cũng bay vút về phương xa.<br>“Khốn kiếp!” Chu Tước kịp phản ứng, hai trảo vồ xuống.<br>Tôn Kỳ thổi phù một cái, Chu Tước ngọn lửa bị dập tắt, hắn xoay người tung cước, Chu Tước biến mất tại chân trời.<br>Thông Thiên Đại Thánh giáng xuống cự côn, hắn nhẹ nhàng ấn chưởng, cự côn vỡ nát, chưởng ấn khắc sâu trên ngực, Thông Thiên bay ngược.<br>Những tên đại yêu còn lại số phận cũng không thoát được, chỉ một lúc sau toàn bộ bị xử lý, đám Yêu tộc vây thành ngẩn ngơ, còn đánh nữa không? đám lão đại đều biến mất hết rồi.<br>Đám Yêu tộc sợ hãi, cong chân chạy.<br><br>Lúc đến nhanh, lúc đi càng nhanh.<br>Con người nhìn thấy tất cả, càng vững niềm tin vào Nhân Tổ.<br>Tôn Kỳ đứng tại trên không, nhìn đám Yêu thú cười nhạt:<br> <br>“Nhân tộc vừa tuyên cáo quật khởi, cũng cần mở tiệc ăn mừng.<br><br>Các ngươi xuất hiện vừa đúng lúc.”<br>Hắn từng chưởng vỗ xuống, giết chết một mảng lớn Yêu tộc, còn lại bỏ chạy tán loạn.<br>Tôn Kỳ sau đó cho mọi người thu xác thú, đặc biệt Thanh Long, hắn tự tay lột da rút gân.<br>Con người trước kia ăn thịt Yêu thú sẽ bị bạo chết, nhưng bây giờ có thể dùng Linh Khí Quyết chuyển hóa yêu khí thành linh khí.<br>Nhân tộc nhỏ bé cần nhanh chóng tăng lên, đây chẳng khác nào cơ duyên tự tìm đến cửa, đặc biệt là Thanh Long một thân toàn bảo, có thể dùng huyết long luyện thể, thịt rồng bồi bổ, tủy rồng luyện đan, còn lông, da, vảy, sừng… đều có thể luyện bảo.<br>Yêu thú vừa chạy, U và Nhân Nhân đã trở về, trên người cả hai có một chút vết thương nhưng không lớn.<br>Thấy Yêu thú bị con người xẻ thịt nướng ăn, Nhân Nhân lộ ra sát khí cực kỳ bất mãn, Hải tộc và Yêu tộc cũng xem như chung nguồn gốc.<br>“Kỳ ca, ngươi đây là tự tìm đường chết.” Nhân Nhân đưa ánh mắt nhìn xuống, bễ nghễ thiên hạ.<br>“Vậy sao?” Tôn Kỳ cười hỏi lại.<br>“Nhưng niệm tình chúng ta quen biết, ta cho ca một con đường thoát, cũng giống như năm xưa ca từng giúp ta.”<br>“Ồ! nói nghe thử.”<br>“Thần phục!”<br>“Ngươi muốn cái gì?”<br>“Lên bờ.”<br>“Muốn dùng Bình Nguyên Thành làm bàn đạp?”<br>“Phải.” Nhân Nhân không chút nào che giấu mục đích bản thân.<br>Tôn Kỳ cũng thấy lạ Bình Nguyên Thành vẫn ở đây xưa nay, các ngươi không đánh đi, lúc ta nhập chủ, ai cũng chạy tới đòi, coi ta là cái gì đây.<br>“Lên bờ, ngươi cũng không cần nghĩ nữa.<br><br>Đại Hải rộng lớn còn không đủ để ngươi cai trị?”<br>Nhân Nhân hừ lạnh từng bước áp sát, mang theo đại dương chi thế ép xuống, nghiền nát tất cả.<br>Tôn Kỳ đưa tay chém vào hư không.<br>Ầm! đại dương bị chém ra làm đôi, không thể khép lại, Hải tộc chắn đường bị giảo sát toàn bộ.<br>“Ngươi tự lượng sức mình một chút.” Tôn Kỳ lạnh giọng.<br>Nhân Nhân ngừng bước, đại dương chi thế của nàng bị chém đôi, sắc mặt ngưng trọng.<br>“Ngươi ngoan ngoãn làm cái Hải Đế của ngươi đi.” Tôn Kỳ đưa tay nhấn một cái.<br>Nhân Nhân cảm giác bản thân không thuộc về mình khống chế, bị chưởng này đánh về Đại Hải.<br><br>Oanh! Nhân Nhân đập vỡ một hòn đảo nhỏ, cơ thể lún trong đá.<br>Nàng ngơ ngác, trên trời này còn có người mạnh như thế.<br><br>Nàng tưởng mình đã đứng ở tối đỉnh, không ngờ vẫn chỉ là sâu kiến trong mắt người khác.<br>Tôn Kỳ lại đưa mắt nhìn U.<br>U vội vàng chắp tay:<br>“Từ nay về sau, Ma tộc tuyệt không bước vào bình nguyên nửa bước.”<br>Tôn Kỳ chưa kịp đồng ý thì mây đen kéo tới, một kẻ từ trong bước ra, giọng nói nửa nam nửa nữ, nửa già nửa trẻ.<br>“U Đế, không được tha cho Nhân tộc.”<br>“Ngươi là ai?” U nhíu mày cùng ngưng trọng, nàng cảm giác kẻ này rất mạnh, Ma Đạo thuần túy, so nàng chỉ sợ càng mạnh, khiến nàng ngay lập tức nghĩ đến kẻ đã cho nàng Ma Đạo Thạch.<br>“Ta là ai không quan trọng, quan trọng là thứ này.” tên hắc ám xòe bàn tay, bên trong là sáu khối Ma Đạo Thạch lấp lánh.<br><br>“Ngươi hẳn phải biết thứ này ý nghĩa.”<br>Quả nhiên, nàng đoán không sai.<br><br>Kẻ này liên quan đến tên trước đó nàng từng gặp, hoặc cả hai chính là một, thay đổi cái nhân dạng khác thôi.<br>“Ngươi mạnh như vậy vì sao còn cần đến bọn ta.” U đặt nghi vấn.<br>“Chuyện đó ngươi không cần biết, ngươi chỉ cần nghe lời là được, sẽ không thiếu thứ tốt cho ngươi.”<br>U hừ lạnh, đối với Ma Đạo Thạch, nàng vừa mong vừa sợ, muốn nhưng lại không muốn.<br><br>Nàng sợ trở thành con rối đối phương, vậy thì mạnh lên có tác dụng gì.<br>“Nếu không thì sao?”<br>“Ngươi không có khả năng từ chối, ngươi, đệ đệ của ngươi, tất cả những ai ngươi quen biết, cả cái Ma tộc này sẽ vì ngươi quyết định sai lầm mà trả giá.”<br>“Ngươi không phải Ma tộc sao? ngươi còn định diệt Ma tộc.”<br>“Ha ha… ta chính là Ma Tổ, bỏ đi các ngươi một lũ không nghe lời, ta lại xây dựng cái khác.<br><br>Các ngươi trong mắt ta chỉ là sâu kiến mà thôi, nghe lời, ta còn cho ăn, không nghe lời tất cả đều chết.” tên hắc ám ngửa mặt cười lớn.<br>U híp mắt, cảm thấy lời này không phải dù dọa, hắn thật dám làm như vậy.<br><br>Nàng đưa mắt nhìn Tôn Kỳ.<br>“Yên tâm! hắn đã có ta xử lý, ngươi chỉ cần lo tiêu diệt con người.”<br>U dừng một giây suy nghĩ, sau đó mạnh gật đầu:<br>“Được!”<br>“Tốt!” tên hắc ám cười hài lòng, ném mấy viên Ma Đạo Thạch cho nàng.<br><br>“Cho ngươi.<br><br>Lập tức xuất quân tiêu diệt con người.”<br>U chụp lấy Ma Đạo Thạch, không nói một lời, quay đầu liền đi.<br><br>Trở về Ma giới, mệnh lệnh đầu tiên của nàng chính là tập hợp đại quân tiến công Bình Nguyên Thành.<br>“Tỷ, chúng ta phải nghe lời hắn sao?” Diêm bực tức hỏi.<br>Hắn đã là đứng trên đỉnh thế giới, tưởng rằng có thể cúi đầu quan sát chúng sinh nhưng không ngờ hôm nay một lúc toát ra mấy kẻ cường đại đến mức không thể nào tưởng tượng được.<br>Cho rằng mình là người điều khiển chúng sinh, sự thật mình cũng chỉ là một phần chúng sinh.<br><br>Quá tàn khốc!<br>U ném cho hai bọn họ mấy viên Ma Đạo Thạch, dặn:<br>“Chúng ta thân bất do kỷ, nếu không muốn chuyện này lặp lại vậy thì cố gắng tu luyện đi.”<br>Sau đó Ma tộc xuất quân, còn bọn họ ở lại Ma giới, cố gắng tăng lên chính mình.<br>U thường xuyên hoảng hốt, sợ rằng mình vẫn tại trong ảo cảnh hay đột nhiên đấm vỡ không gian kiểm tra.<br>Có lần cung nữ dâng lên đồ ăn, nói:<br>“Đại Đế, đây là phương nam các châu dâng lên lễ vật, có loại bánh đặc sản.<br><br>Mời Đại Đế ăn bánh.”<br>Nghe đến mấy chữ “ăn bánh”, U bất giác hoảng hốt, vung tay đấm nát cung nữ, huyết nhục cũng không còn.<br>Sau đó còn xảy ra mấy lần như vậy, đám thuộc hạ nhận ra Đại Đế đối với mấy chữ “ăn bánh” vô cùng nhạy cảm, không biết vì sao.<br><br><br>Sau đó mấy chữ này liền trở thành cấm kỵ.<br>…<br>Trở lại tình hình trước mắt.<br>Tên hắc ám nhìn Tôn Kỳ, nở nụ cười:<br>“Nhân Tổ sao? khặc khặc… cũng thật to gan! dám xưng tổ.<br><br>Ngươi có biết ý nghĩa của tổ?”<br>Tôn Kỳ liếc nhìn hắn:<br>“Bảy tên các ngươi còn chưa xứng nói chuyện với ta.<br><br>Gọi Ma Tổ ra đây còn được.”<br>“Bảy tên? khặc khặc… ngươi nói cái gì vậy?” tên hắc ám cười lớn.<br>“Được rồi! lười cùng ngươi nói chuyện.<br><br>Cút đi!” Tôn Kỳ nhấn tay một cái.<br>Đột nhiên có vô hình cự chưởng đánh xuống, tên hắc ám nâng tay chống đỡ, nhưng vô dụng, bị ép liên tục rơi xuống, mắt thấy sắp bị đè sập, hắn hét lên một tiếng lớn, một phân thành bảy, bỏ chạy tán loạn.<br>Bảy tên bỏ chạy nhưng cự chưởng cũng không theo thế đánh xuống mặt đất mà tự động tiêu tán vô hình.<br><br>Tôn Kỳ đối với lực khống chế đã đạt tới đỉnh hào, ngay cả đại đạo nói có liền có, huống chi là một chút khống chế lực.<br>Tôn Kỳ nhìn bọn chúng bỏ chạy, lơ đãng, Thất Ma Tổ, mấy cái ý niệm của Ma Tổ mà thôi, còn dám ở trước mặt ta giả thần giả quỷ.<br>“Tiểu tử, ngươi nhớ đấy!” một tên lớn tiếng mắng.<br><br>Tôn Kỳ ra tay bọn chúng có chút không lường được, mạnh quá suy nghĩ bọn chúng.<br>Tôn Kỳ khóe mắt nhảy lên biến mất tại chỗ.<br>Bành! tên này nổ tung.<br>Chạy thì chạy đi, cứ phải buông ngoan thoại mới chịu được.<br><br>Ngươi thật sự cho rằng ta rộng lượng đến mức không truy sát các ngươi.<br>Một tên tan xác, sáu tên còn lại hoảng hốt, không dò được tâm ý Tôn Kỳ, kẻ này hành sự quá mức khó đoán.<br>Bành bành bành… những tên còn lại nổ tan xác, Tôn Kỳ phủi tay, lần sau suy nghĩ kỹ khi nói chuyện với ta.<br>Mặc dù biết bảy tên này chưa chết được, nhưng cũng là một lời cảnh báo đanh thép gửi tới Quang Minh Ma Tổ.<br>Bộp bộp bộp… đúng lúc này có tiếng vỗ tay.<br>“Giết hay lắm!” từ phương xa bay đến một nhóm người, ánh sáng chiếu rọi, thần thánh quang minh.<br>Tôn Kỳ quay đầu nhìn, không bất ngờ, Thần tộc cuối cùng đã đến.<br>“Chúc mừng Nhân tộc có lãnh đạo mới.” tên dẫn đầu mở miệng, bảy đôi cánh toàn mở, bày ra sự cường đại cùng thánh khiết của mình.<br>Tôn Kỳ nhận ra kẻ này, đúng hơn những kẻ này hắn đều nhận ra.<br>Dẫn đầu là Quyển Phong Thần, những người còn lại cũng là người Thần Đạo Gia.<br><br>Xem ra chuyện Nhân tộc do Thần Đạo Gia quản.<br>Tôn Kỳ yên lặng nhìn bọn chúng, dừng lại tại một người… Nguyên Sa, hắn vẫn còn sống.<br>Nghĩ kỹ thì cũng không có gì bất ngờ, ngày đó cây thương kia đâm xuyên qua trái tim, nghiệp hỏa thiêu đốt, người bình thường không thể nào sống được nhưng có con mắt vậy thì sống sót cũng là dễ lý giải.<br>Thậm chí Nguyên Sa còn thăng tiến, bây giờ đã là ngũ dực.<br><br>Thẩm Văn và Dạ Tuyết cùng rất nhiều thiên tài đều đã chết, hắn hẳn là hiện nay sáng chói nhất thiên tài, nhận được trọng điểm bồi dưỡng.<br>Tôn Kỳ trong một giây khi nhìn thấy hắn, những hình ảnh của Dạ Tuyết lại hiện lên, tưởng là vết thương đã lành không ngờ đến bây giờ tim vẫn thấy đau.<br>Mặc dù vậy hắn khống chế cảm xúc rất tốt, Nguyên Sa đã đến đây vậy thì không thoát được.<br><br>Trước đó một thương giết hắn, nghĩ lại cảm thấy hắn quá lời, bây giờ thì tốt rồi… hắn còn sống.<br>Thấy Tôn Kỳ tập trung ánh mắt trên người Nguyên Sa, Quyển Phong Thần tinh ý giới thiệu:<br>“Đây là Nguyên Sa, sau này sẽ là thần bảo hộ cho các ngươi, ngươi phải quỳ bái.”<br>Nguyên Sa được giới thiệu thì tiến lên một bước:<br>“Không có cái gì nhiều yêu cầu, dựng một bức tượng lớn tại trung tâm thành là được, chỉ cần các ngươi thành tâm cầu nguyện, ta sẽ ban cho.”<br>Trong mắt Thần tộc, con người luôn là như thế, buộc phải thần phục, bọn họ đã biết chuyện Tôn Kỳ từng nhiều lần đánh bại hư ảnh tượng thần, có chút thực lực nhưng cũng chỉ đến thế mà thôi.<br>Những tên kia không phải chân thân, hạ xuống chiếu ảnh rất yếu, đánh bại không mang ý nghĩa gì cả.<br>Vừa rồi đánh chết mấy cái tiểu Ma tộc cũng là không đáng chú ý.<br>Còn bọn hắn đều là phong thần cao cao tại thượng.<br>Nhân tộc muốn thống nhất, muốn ra Nhân Tổ, không vấn đề gì.<br><br>Thần tộc cho phép, cũng sẽ cấp cho bảo vệ, con người chỉ cần ngoan ngoãn nghe lời là được.<br><br>So với những tộc khác yêu cầu, Thần tộc điều kiện có thể nói vô cùng tốt.<br>Nguyên Sa đưa mắt nhìn, thấy trong Bình Nguyên Thành có khói bốc lên, hiển nhiên là đốt lửa, đây là thần không cho phép, muốn có lửa vậy thì phải xin.<br>“Từ nay không được tùy ý đốt lửa.” Nguyên Sa lạnh giọng lệnh, hắn lúc này đã tự coi mình là thần nơi này, không cần biết con người có đồng ý hay không.<br>Có khi con người biết tin này sẽ nhảy cẫng lên vui mừng, quỳ bái chúc tụng ca mừng không thôi, nghĩ đến đây, hắn cũng có chút đau đầu, ta là người khiêm tốn, ca tụng quá nhiều, ta cũng thấy ngại.<br>Thần tộc chọn Nguyên Sa làm thần bảo hộ nơi này cũng là có lý do.<br>Nguyên Sa đủ mạnh cũng đủ hiểu con người, có thể quản lý con người ngay ngắn, phân phối nguyện lực công bằng.<br><br>Những người tu luyện nguyện lực khác quá yếu, sợ không ép nổi kẻ này.<br>Lại thêm hắn là con trai của gia chủ Thần Đạo Gia, mà Thần Đạo Gia đang quản Phàm giới.<br>Đủ các loại lý do để chọn Nguyên Sa.<br>Thấy có khói lửa, Nguyên Sa liền phất tay, mây đen kéo đến, sấm chớp ầm ầm, chẳng mấy chốc mà mưa to gió lớn trút xuống, hắn muốn dập tắt tất cả lửa.<br>Nguyên Sa làm xong không để ý kết quả, cần thiết sao, chắc chắn như ý.<br><br>Hắn nhìn Tôn Kỳ:<br>“Ta không thích ngươi gọi Nhân Tổ, ngươi không sinh ra Nhân tộc lấy tư cách gì xưng Nhân Tổ, sau này gọi… đại tế tư là được rồi.”<br>“Tiếp theo cúng bái đơn giản là được, một năm ba đại lễ, sáu tiểu lễ, định kỳ hàng tháng đều dâng lễ.<br><br>Lễ vật gồm có…”<br>Sau đó Nguyên Sa bắt đầu huyên thuyên, phô diễn hiểu biết, tài năng quản lý của mình.<br>Quyển Phong Thần bên cạnh khẽ gật đầu hài lòng, con người ngu dốt cần định ra các loại quy củ rõ ràng, bọn chúng mới biết phải làm sao.<br>Tôn Kỳ nhìn bọn họ, theo đuổi suy nghĩ riêng.<br>Lần trước hắn đã cảnh báo Hàn Thuyên, bọn chúng bây giờ còn dám vác mặt tới.<br><br>Hay là… bọn chúng không biết.<br>Nhớ lúc đó hắn xuất hiện quá nhanh, cùng Hàn Thuyên đối chiến một chiêu liền biến mất, không để lại ngoan thoại.<br>Nếu Hàn Thuyên không nói ra, bọn này không biết cũng là bình thường.<br>Hai da… biết vậy đã nói gì đó.<br><br> <br>Tỷ như: ta là Nhân Tổ duy ngã độc tôn, thế giới chi chủ, độc cô cầu bại, vô địch thiên hạ…<br>Thấy Tôn Kỳ lơ đãng, Nguyên Sa sầm mặt:<br>“Ngươi có đang nghe ta nói không?”<br>Tôn Kỳ nhìn hắn:<br>“Ngươi diễn hài cũng quá dở, chẳng buồn cười chút nào cả.”<br>Nguyên Sa một giây bất ngờ, tên này vậy mà dám mỉa mai mình, sau đó là bão nổi, to gan! đây là ăn gan rồng sao, cho rằng có chút lực lượng thì có thể xưng vương xưng bá được sao.<br>“Hừ! hôm nay ta sẽ dạy…”<br>Bốp! hắn chưa kịp nói hết thì một cái bạt tai đã quất vào mặt.<br>Bọn Quyển Phong Thần cũng giật mình, vừa rồi là chuyện gì, không nhìn thấy, nên biết bọn họ đều là phong thần, chỉ có Nguyên Sa ở đây không phải.<br>“Ngươi dám!” Nguyên Sa hét lên giận dữ.<br>Bốp!<br>“Có gì không dám!” Tôn Kỳ lạnh nhạt.<br>Nguyên Sa bùng nổ thần lực, hắn không kiềm chế được nữa, ngũ dực toàn bộ triển khai.<br>Bốp bốp bốp… chỉ là hắn vẫn liên tục ăn tát, cơ bản không thể vận lên bất kỳ chiêu thức nào.<br>“To gan!” Bọn Quyển Phong Thần hét lớn.<br>“Ồn ào!” Tôn Kỳ một chỉ đánh ra.<br>Bành bành bành… bốn tên phong thần bị đánh cho trọng thương, thân thể rách nát.<br>Bọn Quyển Phong Thần không thể nào tưởng tượng được nổi, bọn họ là phong thần… chính là phong thần.<br><br>Sao có thể… một ngón tay cũng không đỡ nổi.<br>Bọn họ mở ra toàn bộ bảy đôi cánh nhưng còn chưa kịp làm ra cái gì, bọn họ đột nhiên hét thảm.<br>Tôn Kỳ mấy cái phân thân đi ra xé nát đôi cánh bọn họ, là thô bạo xé nát.<br><br>Máu tươi tưới không trung.<br><br>Bọn họ căn bản là không có khả năng chống cự.<br>Quá kinh khủng, trong mắt Tôn Kỳ bọn chúng chẳng khác nào gà con, bị vặt lông.<br>Nguyên Sa thì vẫn tại chỗ liên tục ăn tát, răng rắc… cánh tay hắn bị xoắn nát.<br><br>Hắn hét lên thảm thiết, đây không chỉ là ngược mà còn sỉ nhục.<br>“Ngươi còn chưa ra?” Tôn Kỳ lạnh giọng.<br>Không có ai trả lời hắn.<br>“Không ra cũng không sao, đợi ta giết hắn, không tin ngươi còn có thể trốn.”<br>Đúng lúc này, Nguyên Sa ngất đi, từ trên trán của hắn mọc ra con mắt:<br>“Tiểu tử, ngươi cần gì phải như vậy chứ! không phải đều đã chết rồi sao? ta thấy ngươi có lòng hận thù với Thần tộc, ta cũng vậy.<br><br>Cùng chung kẻ thù, sao chúng ta không hợp tác?”<br>Người khác không nhận ra nhưng con mắt dựa trên đại đạo khí tức liền biết trước mặt là ai.<br><br>Nó cũng thật bất ngờ Tôn Kỳ lại có thể sống sót qua lần đó.<br>“Không hứng thú!” Tôn Kỳ ngay lập tức từ chối.<br>“Tiểu tử, ngươi phải biết…” nó còn đang muốn thuyết phục thì một ngón tay đánh tới.<br>Con mắt giật mình bắn ra ánh sáng.<br>Nhưng ngón tay kia đâm thẳng vào ánh sáng, tách ánh sáng ra làm hai, chọc thẳng vào con mắt.<br>Phốc! ngón tay chọc xuyên qua hộp sọ thì dừng lại, suýt chút nữa đâm vào não.<br><br>Nguyên Sa dù bất tỉnh vẫn rên lên đau đớn.<br>Con mắt đã kịp thời thoát đi.<br>Tôn Kỳ ngón tay vạch ngang, kiếm đạo sắc bén.<br>Con mắt ngưng trọng không còn dám nhiều lời, bắn ra ánh sáng.<br>Oanh! không gian rung động, đại đạo chôn vùi.<br>“Đây là cái gì đại đạo?” con mắt hơi kinh ngạc.<br>“Kiếm Đạo!” Tôn Kỳ vừa nói vừa tiến tới, tay nâng lên bổ xuống.<br>Răng rắc… không gian bị chém ra một đường, tạo thành hư không thôn phệ năng lượng.<br>Con mắt toát mồ hôi, may mà tránh kịp, nếu không cũng phải ăn cái thiệt thòi.<br>Tôn Kỳ được thế không buông, đuổi theo.<br>Hắn mới sáng lập tân đạo, cần một chút mài dũa, vừa hay gặp được con mắt.<br>Con mắt không yếu cũng không mạnh, quá thích hợp làm đá mài dao.<br>Tôn Kỳ liên tục sử xuất các loại đại đạo, con mắt thì chỉ biết bắn mỗi ánh sáng.<br>Tôn Kỳ từ những đại đạo thiên về sát phạt như đao, thương, kiếm, kích… đến mấy loại bổ trợ như âm nhạc, hồi phục, luyện đan… cũng dùng ra.<br>Con mắt ngay lập tức biết được ý đồ của Tôn Kỳ, giận không thể tả.<br>“Tiểu tử, ngươi thật to gan! biết bản thể của ta là ai không?”<br>“Là ai? ngươi nói lớn lên, xem Trật Tự có tìm ngươi không?” Tôn Kỳ giễu cợt.<br><br>“Ngoan ngoãn cùng ta chơi đi.”<br>“A!!!” con mắt hét lên.<br>Nó muốn bão nổi, đột nhiên nó rùng mình một cái, có một cỗ khí tức đang khóa chặt nó, là Trật Tự, không tốt…<br>Không còn nghĩ được nhiều, nó bùng nổ sức mạnh, lập tức xé rách không gian trốn về Ma giới.<br>Tôn Kỳ tiếc nuối, còn một chút nữa là thành thục.<br>Nhưng ngay sau đó thu lại vẻ đùa nghịch, trở nên nghiêm túc.<br>Trật Tự đến!.<br><br>"]