["<br>","<br>Nhạc tiến lên trước một cây kèn lớn, hình dạng như chiếc sừng trâu, hắn hít một hơi sâu, lấy hết sức thổi lên.<br>U u u… <br>Con người khắp nơi đều nghe được, trong lòng dâng lên một cỗ cảm xúc khó tả, giống như có ai đang kêu gọi mình.<br>Tiếng kèn kéo dài mấy phút cho đến khi Nhạc hết hơi, hắn sau đó bước xuống.<br>Thùng thùng thùng… tiếp theo là tiếng trống, âm vang khắp đất trời, từ từ khuếch tán, từ từ lan rộng, giống như những con sóng nhỏ, sóng sau đẩy sóng trước.<br>Lúc này cả Đại Thế Giới đều nghe được tiếng trống, tất cả sinh linh trái tim cũng nhảy lên bình bịch bị tiếng trống dẫn dắt.<br>Bao nhiêu tồn tại cường đại giật mình, bọn chúng là cỡ nào thực lực vậy mà bị tiếng trống này ảnh hưởng, đây là chuyện không thể nào tưởng nổi.<br><br>Là kẻ nào đang tác oai tác quái, dùng tiếng trống công kích bọn chúng.<br>Bên Thế Giới Thụ, Con Rắn chợt mở mắt, tim nó đột nhiên đập nhanh lên bất thường nhưng ngay lập tức bị nó ép xuống.<br>“Kẻ nào to gan dám đánh thức ta.”<br>Con Rắn đôi mắt bắn ra tinh quang, nó thấy được một cỗ đạo vận lăn tăn như những con sóng nhỏ.<br>Ánh mắt nó xuyên phá không gian tìm tới cội nguồn.<br>“Ồ!” Con Rắn kêu lên một tiếng ngạc nhiên.<br>Đánh trống lại là một đám phàm nhân, trống và người không có gì đặc biệt, vậy mà có thể truyền khắp thế giới, giống như đang muốn tuyên cáo thời đại mới mở ra.<br>Nó đảo mắt nhìn quanh, chợt chú ý tới một người, muốn quan sát kỹ hơn thì người này cũng nghiêng đầu nhìn về phía nó.<br>Mắt chạm mắt.<br>Oanh oanh oanh… đại đạo va chạm.<br>Trước mắt Con Rắn là bóng tối vô minh, nó thở phì một tiếng, bóng tối vỡ vụn.<br>Kẻ này… rất mạnh! có thể khiến cho nó ăn cái tiểu thiệt thòi.<br>Vừa nhìn nó liền biết kẻ này là ai, kẻ thù trong lời sấm nguyền, đây là định mệnh dẫn dắt không thể nào sai được.<br>Tiến bộ nhanh như vậy, trước đó còn là cái tiểu bất điểm không đáng chú ý.<br>Nó đưa mắt nhìn lên Trái Cấm, vẫn là màu xanh, vẫn như thế lấp lánh mê hoặc, chỉ là nó thấy được đạo vận quanh Trái Cấm thay đổi.<br>Quả nhiên lời sấm đã ứng nghiệm, nó rất chờ mong, còn về chuyện bị con người đạp đầu? hắc hắc… chuyện đùa đâu! ăn xong Trái Cấm, nó chính là vô địch, ai có thể đạp đầu nó.<br>Yêu giới.<br>Yêu tộc nhỏ yếu, dã thú trong lòng chợt dâng lên một cỗ bất an khó tả, tiếng trống như đang kêu gọi bọn chúng thuần phục.<br>Yêu tộc cao tầng khi nghe tiếng trống đều đứng bật dậy, ánh mắt sắc bén nhìn về bình nguyên, trong lòng có chút hoảng hốt, ngơ ngác.<br>Tất cả đều ứng với sấm Sứ Thanh Giang:<br>“Các ngươi đang đứng xem gì?<br>Thần sao? Thánh sao?<br>Không! sẽ không có thần hay thánh.<br>Chỉ có một hạt cải nhỏ mọc lên từ trong bùn.<br>Hạt cải là hạt nhỏ nhất trong số tất cả các loại hạt.<br>Nhưng khi nó lớn lên lại là cây lớn nhất trong số tất cả các loại cây.<br>Trống đã nổi lên.<br>Vì sao các ngươi còn chưa đến triều bái?”<br>Bọn chúng đưa mắt nhìn nhau, xì xầm bàn tán, giây phút này bọn chúng đối với lời sấm như có minh ngộ.<br>Tiếng trống này phải chăng là tiếng trống triều bái?<br>Không phải thần, không phải thánh vậy kẻ này là ai?<br>Nơi đó là bình nguyên, không thuộc sở hữu tộc nào, ngược lại trở thành nơi ở của con người.<br> <br>Bọn chúng vẫn hay gọi con người là loài máu bùn.<br>Trong sấm có câu: hạt cải nhỏ mọc lên từ trong bùn.<br>Gần đây lại có chuyện con người trở nên sinh động, cướp thành Bình Nguyên, nghe nói có một kẻ cường đại bảo hộ.<br>Tất cả đang chỉ tới một đáp án: con người!<br>Lúc này có đại yêu lập tức động thân hướng về phương bắc, bọn chúng muốn xem giống loài thấp kém kia có cái gì mà bắt bọn chúng phải triều bái.<br>Ma giới.<br>U đột nhiên mở mắt, tròng mắt đen kịt, nàng đã sơ nhập ma đạo, khí tức chưa thu liễm tràn lan bừa bãi, nếu có sinh linh ở đây chỉ sợ sẽ bị ma nhiễm, trở thành nô lệ cho nàng.<br>Nàng đưa mắt nhìn, không gian vặn vẹo.<br>Nàng đã đạt tới tình trạng trước nay chưa từng có.<br><br>Ma đạo, thật vô cùng lợi hại!<br>Nàng cảm thấy mình lúc này có thể đánh vài cái phong thần.<br>Ma đạo lợi hại như vậy nhưng nàng lại có chút lấn cấn trong lòng, chưa dám hãm sâu trong đó.<br><br>Nàng vẫn chưa biết được mục đích của tên kia, bởi vậy phải giữ lại một tay đề phòng.<br>Khi nàng đưa ánh mắt về phương nam, chợt thấy một bóng người cũng đưa mắt nhìn nàng, trong giây lát, trái tim nhảy lên, kẻ này… rất mạnh, có cảm giác… rất quen.<br>Nàng một bước phóng ra, biến mất tại chỗ.<br>Đại Hải, Thần giới cũng lập tức chú ý tới, có người liền xuất phát tiến tới xem.<br>Tiếng trống kết thúc.<br>Tôn Kỳ nhẹ nhàng đứng dậy, thân thể hắn phát ra hào quang nhàn nhạt như thần như thánh, thất khiếu phun ra nuốt vào vạn đạo, tròng mắt chứa đựng cả tinh không vũ trụ.<br><br>Đạo tâm hắn trong sáng hơn cả ngọc bích.<br>Bao nhiêu năm nếm mật nằm gai, chịu tận khổ đau, vào sinh ra tử số lần đếm không hết.<br><br>Đại đạo, lực lượng, kiến thức… Tất cả nội tại giờ đây đều được đẩy tới cực hạn: Ý!<br>Năm xưa, không có vũ trụ, Đấng Sáng Tạo chỉ cần phán truyền, tất cả đều sinh ra.<br>Đây chính là Ý, chỉ cần nghĩ tới, lập tức có, một ý niệm hóa sinh vạn vật.<br>Ý mới là cao cấp nhất trong vũ trụ, vượt trên đại đạo.<br>Hắn! tay chỉ thương khung, miệng phun chân ngôn.<br>“Ta nói: Có đan đạo.”<br>Một sợi quy tắc sinh ra từ ngón tay của hắn.<br><br>Thiên địa tự nhiên đại đạo quy tắc từng sợi rủ xuống như tấm màn cực quang ôm lấy tân sinh quy tắc như người mẹ ôm lấy người con.<br><br>Đan đạo lập tức xuất hiện trong trời đất.<br>“Ta nói: Có kiếm đạo.”<br>Lập tức có kiếm đạo.<br>“Ta nói: Có trận đạo.”<br>Lập tức có trận đạo.<br>Liên tiếp 77 loại hậu thiên đại đạo được sinh ra.<br>“Ta nói: Nhân tộc là vạn vật chi linh.”<br>“Ta! là Nhân Tổ.”<br>Từng lời phán ra khắc sâu vào thiên địa, trở thành quy tắc.<br>Ngày xưa Tôn Kỳ từng hỏi Hàn Thuyên: “Có thể sinh ra tân đạo?”<br>Hàn Thuyên nói: “Không thể! thiên địa đại đạo như bức tranh hoàn mỹ, thêm một điểm bớt một điểm đều không được.”<br>Hàn Thuyên đã sai, bức tranh này vẫn có thể thêm vào, sẽ khiến cho bức tranh càng lộng lẫy đẹp đẽ.<br>Tất cả thiên địa đang thay đổi, càng là cường đại càng là cảm nhận rõ ràng.<br>Tôn Kỳ mở ra lòng bàn tay, một phiến đá nhỏ xuất hiện, là Tiểu Thạch.<br><br>Tôn Kỳ đã hiểu vì sao năm xưa Hỏa Hỏa gọi Tiểu Thạch là Giới Bia.<br>“Tất cả nhờ ngươi!”<br>“Yên tâm!” Tiểu Thạch lên tiếng.<br>Hắn vung tay ném ra.<br>Bia đá cấp tốc hóa lớn.<br><br>Ầm! bia đá rơi xuống, sừng sững giữa thiên địa, chọc thủng vào tầng mây.<br>Tôn Kỳ cao giọng:<br>“Đây là Bia Giao Ước, ghi lại giao ước giữa ta và con người, ta sẽ bảo vệ con người bây giờ cho đến mãi về sau.”<br>“Con người phải nhớ: ta là tổ tông của các ngươi, cho dù các ngươi có chết, cho dù có qua bao nhiêu thời gian, bao nhiêu thời đại, cho dù con cháu các ngươi có quên thì ta đều là các ngươi Nhân Tổ.”<br>“Giao ước này không ghi bằng giấy viết, không phải bằng lời nói, không tại trong huyết mạch, không khắc vào hồn phách.”<br>“Con người còn thì giao ước vĩnh tồn!”<br>Đám người nghiêm trang lắng nghe.<br>“Ai chấp nhận hãy tiến lên!” Tôn Kỳ cao giọng.<br>Đá dẫn đầu tất cả, đặt tay lên Bia Giao Ước, lẩm bẩm:<br>“Xin Nhân Tổ bảo vệ con người, nguyện vì ngài là tổ.”<br>Nhạc là người thứ hai.<br>“Xin Nhân Tổ bảo vệ con người, nguyện vì ngài là tổ.”<br>Tiếp theo từng người từng người đặt tay lên Bia Giao Ước.<br>Mỗi một người đặt tay, mỗi lời cầu nguyện, Bia Giao Ước lóe sáng một cái ghi lại, bọn họ, Tôn Kỳ và Bia Giao Ước tạo thành một kết nối không thể hủy bỏ.<br>Tôn Kỳ chính thức trở thành Nhân Tổ.<br>“Ha ha… hay cho một cái Nhân Tổ.” đúng lúc này một đám hắc vân bao trùm thiên địa, một quân đoàn Ma tộc xuất hiện, dẫn đầu không ai khác chính là Diêm.<br>Mặt trời bị che khuất, trời đất vô minh, nhiều người run rẩy, con người có nỗi sợ bản năng với bóng tối.<br>Tôn Kỳ lạnh nhạt nhìn Diêm, đưa tay lau một cái, vén ra hắc ám để ánh sáng chiếu rọi thiên địa.<br>Diêm cười nhạt đưa tay chụp xuống.<br>“Tốt! ta đang cần một cái hồn linh luyện đan.”<br>Tôn Kỳ bất động như sơn, cự thủ ép xuống, con người lo lắng sợ hãi, nhưng cự thủ chưa chạm vào hắn đã bị cắt chém thành vô số khối giống như chạm phải kiếm võng.<br>Diêm vội thu tay, nhìn lại, bàn tay còn lưu vết ngấn, hắn vận khởi ma lực nhưng không thể xóa đi được, nhíu mày, đây là chuyện gì.<br>“Tiểu tử, có chút bản lĩnh.<br><br>Ta thích! lúc xé xác bắt hồn ngươi sẽ rất thú vị.” Diêm liếm mép, cười ghê rợn.<br><br><br>Làm hắn bị thương, không thể tha thứ, trong đầu hắn đã hiện lên hàng trăm cách tra tấn.<br>Là một trong ba thống lĩnh Ma tộc, hắn chính là cỗ máy giết chóc, nếu không làm sao có thể thuần phục một đám Ma tộc độc ác.<br>Tôn Kỳ thay đổi nét mặt, phì cười:<br>“Tên nhóc nhà ngươi lớn rồi, không còn nhận ra đại ca nữa, ăn nói hỗn hào.”<br>“To gan!” Diêm gầm lên, dám xưng đại ca với hắn, trên đời này có thể khiến hắn cúi chào cũng chỉ có U tỷ.<br>Diêm chuẩn bị ra tay độc ác đúng lúc này có tiếng nói vang lên:<br>“Vô lễ! dừng tay cho ta.”<br>Diêm ngạc nhiên quay đầu.<br>U đạp không phiêu nhiên bay đến, Phán bên cạnh tùy hành.<br>Diêm muốn nói, U liếc hắn một cái khiến hắn câm miệng, nàng nhìn Tôn Kỳ còn một chút nghi ngờ, hỏi:<br>“Niệm ca?”<br>Tôn Kỳ nhìn nàng, mỉm cười gật đầu:<br>“Xem ra ngươi vẫn còn nhớ.”<br>Nghe Tôn Kỳ khẳng định, U, Diêm, Phán không khỏi một chút hoảng hốt.<br><br>Diêm và Phán vẫn không thể nào tin, hai mắt bắn tinh quang, khám phá hư vọng nhưng mà bọn chúng thấy được chỉ là một cái phàm nhân bình bình thường thường, không có cái gì thuật che mắt, cũng không có cái gì khí thế.<br>U nhận ra Tôn Kỳ không phải bởi hình dáng hay khí thế mà là ánh mắt kia, ánh mắt đã khắc sâu vào tâm trí của nàng, không thể nào sai được.<br>U liền hạ xuống, đứng cách Tôn Kỳ mười bước cúi đầu:<br>“Đại ca!”<br>Diêm và Phán hơi bất ngờ, dù kẻ trước mặt là tên kia… thì đã sao! bọn họ bây giờ đã đứng ở độ cao mà trước đó không thể nào tưởng tượng được, thống trị một giới, không ai có tư cách để bọn họ cúi đầu, huống chi là một cái phàm nhân.<br>Nếu như tính kỹ, bọn họ cùng Tôn Kỳ còn có thù, Tôn Kỳ nhiều lần lợi dụng bọn họ, thậm chí suýt chút nữa giết giết bọn họ.<br>Đủ lý do để bọn họ không muốn cúi đầu.<br>“Còn không mau chào đại ca.” U đanh giọng nhắc.<br>Phán có chút chần chừ.<br><br>Diêm ương ngạnh, hừ lạnh:<br>“Tỷ, hắn không xứng! hắn và chúng ta còn có thù.”<br>“Ơn tái tạo của đại ca các ngươi quên rồi sao?” U hơi híp mắt, bắt đầu mất kiên nhẫn.<br>Nàng là cái nữ tử, bình thường không nói nhiều, cũng không thích động tay giết chóc nhưng đừng quên nàng là Ma Đế.<br>Phán cúi đầu nhưng Diêm kiệt ngạo:<br>“Ta sẽ nghe tỷ nhưng ta không phục.”<br>U nhíu mày.<br>Tôn Kỳ cười nhạt, xua tay:<br>“Không sao! chuyện nhỏ thôi, ta còn chưa đến mức chấp con nít.”<br>“Hừ! ngươi nói ai con nít?” Diêm tròng mắt đen kịt, hắn muốn sát sinh.<br>“Hắn ngang bướng, muội cũng hết cách, ca dạy dỗ nhẹ tay.” U thở dài nói ra, ngoài mặt là trách phạt Diêm nhưng thực ý cũng muốn thử Tôn Kỳ.<br>Nàng là Ma Đế, không phải người tốt, nếu không có lực lượng vậy thì Tôn Kỳ… đi chết đi.<br>Diêm ánh mắt tỏa sáng, thì ra mình trách nhầm U tỷ.<br>Tôn Kỳ cười nhạt, sớm đã nhìn thấu tâm tư nàng.<br>“Được, để ta dạy ngươi.”<br>Diêm không chờ được nữa, hắn từ lâu đã muốn ra tay.<br>Bàn tay hắn ấn xuống như trời nghiêng đổ sụp, Tôn Kỳ tung chưởng nghênh tiếp.<br>Oanh! hai chưởng va chạm, ngang tay.<br>Sóng xung kích càn quét thiên địa, con người nhỏ yếu không chịu được, vô số người hét thảm hóa thành bãi máu.<br>Tôn Kỳ nhíu mày, Diêm cười nhạt, không bảo vệ được người của mình, còn dám xưng Nhân Tổ.<br>Tôn Kỳ giận dữ đạp không bay lên, đổi thủ thành công.<br><br>Hắn quơ tay, hơi nước tụ lại hóa thành một cây thủy kiếm.<br>Một kiếm đâm ra kéo theo ngàn vạn tia nước, mỗi tia đều có thể phân thạch đoạn kim.<br>Diêm ma khí bùng nổ, hai nắm đấm cuộn trào ma khí, đấm ra.<br>Oanh! nắm đấm quét sạch thủy kiếm.<br>“Ngươi chỉ có vậy thôi sao?” Diêm cười lớn.<br>Tôn Kỳ đã từng là bóng ma tâm lý trong lòng hắn, dù sau này rất cường đại nhưng vẫn không thể vứt bỏ nỗi sợ này.<br><br>Muốn thoát ra hoặc là đánh bại Tôn Kỳ hoặc là trở thành thiên hạ vô địch.<br>Trước đó U tỷ cung kính, hắn tưởng rằng Tôn Kỳ rất mạnh, bóng ma kia lại lớn lên nhưng qua giao chiến, Tôn Kỳ cũng chỉ có thế mà thôi, hắn tự tin mình có thể giết được Tôn Kỳ.<br>Oanh oanh oanh… nắm đấm cùng thủy kiếm liên tục va chạm, phá tầng mây tan nát, ánh nắng chiếu rọi, trên người Diêm phát ra tiếng xèo xèo, ma khí bị đốt cháy, nhưng hắn chẳng bận tâm, đã đến mức độ này của hắn, ánh sáng căn bản vô dụng.<br>“Ngươi đang chờ đợi là thứ này?” Diêm lạnh nhạt đưa tay đón lấy tia nắng, không một chút e ngại.<br>Tôn Kỳ nhíu mày.<br>Diêm cảm thấy mình đã đoán đúng, khóe môi cong lên tới mang tai, lại một lần nữa ra quyền.<br>Hai bên quấn lấy nhau đánh cho trời đất vô quang, sông núi băng diệt, vô số sinh linh không liên quan chết thảm.<br>Bình Nguyên Thành sụp đổ thành phế tích.<br>Diêm càng đánh càng hăng, đây chính là bản tính của hắn, thích dồn ép đối thủ đến chết.<br>Tôn Kỳ vì lo sợ cho con người bị hại, tay chân bó buộc, càng đánh càng suy yếu.<br>“Ha ha… ngươi cũng chỉ có vậy thôi!” Diêm ngửa mặt cười lớn.<br>“Mời!” Tôn Kỳ đưa tay mời U và Phán ngồi xuống, sau đó tự mình rót cho bọn họ hai chén trà.<br>U và Phán thì vẫn ngước mắt nhìn.<br>Diêm đang tại trên không quơ tay quơ chân, cười cười nói nói như tên điên.<br>Thì ra từ đầu đến cuối, không có cuộc chiến nào, tất cả đều là Diêm tưởng tượng.<br>U thu hồi ánh mắt, cầm lấy chén trà nhấp một ngụm, thấy cũng có chút hương vị.<br><br>Phán không bình tĩnh được như vậy, vẫn nhìn chằm chằm Diêm.<br>“Đại ca thật lợi hại.” U khen một tiếng.<br>Nàng không nhìn ra được Tôn Kỳ đã dùng chiêu gì, chỉ biết khi Diêm vừa bước ra đã rơi vào lòng bàn tay Tôn Kỳ, nếu hắn có sát tâm Diêm đã sớm chết.<br>“Đây là cái gì thủ đoạn?”<br>“Chỉ là tiện tay thôi.” Tôn Kỳ nhẹ nhàng đáp, tự thưởng cho mình một ngụm trà.<br>“Chỉ sợ không đơn giản như vậy.” Phán dời ánh mắt khỏi Diêm, nhìn Tôn Kỳ bất thiện.<br><br>“Diêm thực lực rất mạnh, có thể vây hắn trong ảo cảnh, không có chuẩn bị là không được.”<br>“Xem ra ngươi đã sớm tính kế bọn ta.”<br> <br>Tôn Kỳ liếc xéo, luôn có những người đánh giá mình quá cao, hắn lười giải thích.<br>“Thì sao?” Tôn Kỳ hỏi lại.<br>“Có thể giam được Diêm, ngươi còn mấy phần lực lượng nữa.” Phán một bàn tay chụp tới.<br>Tôn Kỳ cấp tốc lùi lại.<br>Ầm! bàn trà nổ nát.<br>Phán cực nhanh, búng người đuổi theo, trong tay đã xuất hiện một cây bút, hắn ra tay sẽ dùng toàn lực, không giống Diêm thích trêu đùa con mồi.<br>Oanh oanh oanh… Tôn Kỳ bay ngược phá vỡ vô số kiến trúc, Phán theo sát không buông.<br>Hắn đánh cho Tôn Kỳ không kịp thở, chỉ có thể bị động chống đỡ, lên trời không được xuống đất không xong.<br>“Lợi hại!” U không khỏi kêu lên một tiếng nhìn Phán đang đứng bất động, khí tức trên người liên tục thay đổi, chứng tỏ đang vận dụng đại chiêu.<br>Nàng nhìn Tôn Kỳ sâu sắc, thấy hắn vẫn phong khinh vân đạm, không có vẻ là cố sức, giống như đối phó với Diêm và Phán chỉ tiện tay.<br><br>Là thật hay đóng kịch đây? nàng không cách nào phán đoán.<br>“Chiêu này gọi là gì?” U thăm dò.<br>“Đối phó với sâu kiến cần chiêu thức sao?” Tôn Kỳ cười nói.<br>U trong ánh mắt toát ra một sợi sát khí, khinh nhục tiểu đệ của nàng chính là khinh nhục nàng, dù là hắn cũng không thể tha thứ.<br>“Vậy muội cũng muốn thử xem.” U lạnh giọng.<br>Trong lúc nói chuyện lĩnh vực đã mở ra, đây chính là át chủ bài mạnh nhất của nàng.<br><br>Trong lĩnh vực, nàng vô địch.<br>Nàng sử dụng ra lĩnh vực đối với Tôn Kỳ đầy đủ coi trọng.<br>Lĩnh vực vừa mở, răng rắc giống như không gian phá toái, Diêm và Phán ngay lập tức tỉnh lại, nhìn quanh, trán toát mồ hôi, thì ra nãy giờ mình toàn làm trò khỉ, bị đối phương khống chế lúc nào không hay.<br>Bọn chúng vừa giận vừa sợ.<br>“Đây là cái gì?” Tôn Kỳ không để ý bọn chúng, nhìn U hỏi.<br>“Muội gọi nó là lĩnh vực.” U đứng dậy, đưa tay.<br><br>“Mời!”<br>Xung quanh nàng nổi lên một trận phong bạo, nghiền nát tứ phương.<br><br>Diêm và Phán đứng bên tả hữu U, chuẩn bị phối hợp.<br>“Thú vị!” Tôn Kỳ cười một tiếng đứng lên.<br><br>“Lên trời đánh đi, đừng làm hại dân ta.”<br>“Được!” U gật đầu, nhưng trong lòng nổi lên các loại suy nghĩ, xem ra vị đại ca này rất quan tâm con người.<br><br>Tốt! có thể lợi dụng.<br>Bốn người bọn họ tại trên trời đánh nhau, vô cùng khủng bố.<br>Tôn Kỳ vậy mà không rơi vào thế hạ phong, ung dung ứng đối, có vẻ vẫn còn nhiều dư lực.<br>Diêm và Phán ngưng trọng, không ngờ đối thủ mạnh như vậy, nếu không dựa vào lĩnh vực của U tỷ, bọn họ đã sớm không xong.<br><br>Trước đó bị giam trong ảo cảnh của đối phương không oan.<br>Đánh nhau nửa ngày, chợt Tôn Kỳ bắt lấy được sơ hở, một kích đánh trúng Diêm khiến hắn bay ngược phun máu.<br><br>Tôn Kỳ lập tức truy sát không bỏ qua cơ hội.<br>U và Phán vội ra tay cản lại.<br><br>Tôn Kỳ chỉ tay, hai thanh cự kiếm từ trời giáng xuống, U và Phán bị dừng lại trong giây lát.<br>Tôn Kỳ đã áp sát Diêm, tay nâng lên chuẩn bị chém xuống.<br>Mắt thấy Diêm sắp bị giết, U nghiến răng, quay đầu đánh xuống một chưởng, mục tiêu không phải là Tôn Kỳ mà là con người phía dưới.<br>Tôn Kỳ thấy vậy vội từ bỏ truy sát Diêm, thân hình biến mất tại chỗ, đưa tay dựng lên lồng bảo vệ.<br>Oanh! cự chưởng đập vào lồng bảo vệ nổ nát.<br>Tôn Kỳ ánh mắt sắc bén, nổi sát khí, gằn từng chữ:<br>“Sao… các ngươi dám…”<br>U cười nhạt:<br>“Binh bất yếm trá, đại ca… còn không biết?”<br>“Không phải chỉ là giao đấu thôi sao?” Tôn Kỳ ánh mắt xích hồng.<br>U cười lớn:<br>“Ha ha… đại ca thật là ngây thơ! đại ca quên mất bọn ta là ai sao?”<br>“Là Ma tộc đó!”<br>“Ma tộc nói chuyện giữ lời sao?”<br>Diêm và Phán cũng cười lớn hùa theo.<br>Tôn Kỳ giận không kiềm được:<br>“Các ngươi… đều phải… chết!”<br>“Vậy sao?” bọn họ cười không coi ra gì.<br>Bọn họ đã biết điểm yếu đối thủ, đổi thủ lại đang trong cơn giận dữ.<br><br>Trận chiến kiểu này là bọn họ thích nhất..<br><br>"]