["<br>Khách bắt đầu đông dần, Hạ Tiểu Yên mặc chiếc váy dạ hội trắng bước đến gần cô.<br>-“ Hù!”<br>-“ Này! giật bắn cả mình, cậu đến từ khi nào thế? hai bác đâu rồi.”<br>-“ Ba mẹ mình đang ở bên trong trò chuyện cùng ba cậu kìa!”<br>-“ Thế sao! hôm nay Hạ tiểu thư trông thật tuyệt nha!”<br>-“ Dĩ nhiên, nhưng hôm nay cậu xinh đẹp thật đó! có phải nhân cơ hội tìm soái ca luôn không?”<br>-“ Cũng thử tìm vận may, nhưng mình muốn người nào đó tức chơi.”<br>-“ Đúng rồi! hôm nay mình cũng mặc váy không quá dài.<br><br>Trong xe còn để sẵn một đôi dày bệt nữa.”<br>-“ Chuẩn bị chu đáo quá ha!”<br>-“ Dĩ nhiên rồi! để tiện đi lại chứ sao,trò chơi mới bắt đầu thôi.”<br>Hạ Tiểu Yên đập tay cô, cả hai cùng cười đầy ẩn ý.<br> <br><br>Lúc này Mộc Như Ý còn đang loay hoay trong phòng, chọn lựa mãi vẫn không có bộ nào ưng mắt, cô ta liền qua phòng cô tìm kiếm thử.<br><br>Lần tìm một lúc cô ta thấy được chiếc váy trắng, vừa nhìn thôi là cô ta đã thích ngay rồi.<br>-“ Tại sao lúc nào những thứ tốt nhất đều thuộc về chị ta kia chứ?”<br>Mộc Như Ý không trần trừ mà mặc nó ngay lập tức, chiếc váy vừa vặn đến không ngờ, cô ta nhìn sự xinh đẹp của mình trong gương, thấy cửa phòng cô mở hờ nên Vú Trần đẩy cửa bước vào, thấy Mộc Như Ý ở đó bà liền lên tiếng.<br>-“ Đây chẳng phải là váy của Tuệ San tiểu thư hay sao?”<br>-“ Tôi là em của chị ấy, đồ của chị ấy cũng là đồ của tôi.<br><br>Bà là cái thá gì mà lên tiếng kia chứ?”<br>Mộc Như Ý tức tối trở về phòng, trên người vẫn mặc theo bộ váy của cô, Vú Trần thở dài lắc đầu, đây cũng phông phải lần đầu cô ta tỏ thái độ hỗn xược với bà, nhưng Vú Trần không phải người so đo nên bà thường cho qua mọi chuyện.<br>Để ý thấy xe của Chu Hạo Hiên tiến gần vừa hay Mộc Như Ý từ trong nhà bước ra, nhìn cái là cô đã biết Mộc Như Ý tự ý mặc chiếc váy trắng của cô rồi, nhưng cô chẳng thèm so đo làm gì.<br><br>Cô cùng Hạ Tiểu Yên lẻn vào phòng của Mộc Như Ý, một người canh một người thực hiện nhiệm vụ, đây cũng là lần đầu cô lén lút như vậy, chưa đầy 5 phút Hạ Tiểu Yên bước ra, hai cô gái thở phào.<br>-“ Thế nào?”<br>-“ Cậu yên tâm, lát nữa cậu sẽ thấy tay nghề của mình.”<br>-“ Được rồi! cậu xuống nhà trước đi! một lát mình xuống sau!”<br>-“ Oke bạn hiền! À cậu nói với MC dẫn chương trình chưa?”<br>-“ Rồi! rồi!”<br>-“ Thế mình xuống trước nhé! chỉnh trang lại đi, phải thật rạng rỡ vào đó nha!”<br>-“ Mình biết rồi mà!” <br>Không biết hai cô này dự tính điều gì nữa, chỉnh trang lại một chút<br>“ cười lên nào Tuệ San”<br><br>nói xong cô vội vàng bước xuống lầu, đi nhanh cộng thêm giày cao gót khiến cô loạng choạng, một cánh tay dang ra đỡ cô khỏi ngã ngửa, gương mặt xinh đẹp đập vào mắt chàng trai, vì vội nên cô rời khỏi vòng tay đó ngay lập tức, cô chỉ cúi đầu cảm ơn lia lịa mà không biết người đó là ai.<br>Vừa ra đến cửa thì lại gặp trúng Chu Hạo Hiên, hắn ta nhìn cô xinh đẹp như vậy trong lòng như mở cờ, hằn nhìn cô mà chỉ muốn ăn cô ngay lập tức nhưng từ lúc yêu nhau đến giờ cô chỉ đồng ý cho hắn nắm tay hoặc ôm là cùng.<br><br>Cô cố tỏ ra bình thường với hắn dù trong lòng cô cảm thấy ghê tởm vô cùng.<br>-“ Mấy ngày anh nhắn tin sao không thấy em trả lời?có biết anh lo lắng lắm không?”<br>-“ À! tại em còn hơi mệt! em xin lỗi nhé!”<br>-“ không sao! em khoẻ lại là tốt rồi! hôm nay em thật xinh đẹp.”<br>Chu Hạo Hiên bước lại gần vuốt tóc cô ánh mắt hắn ta ngập tràn sự h@m muốn, hành động của hắn khiến cô nổi da gà.Cô viện cớ ba cô nhờ cô một số việc và rời đi, để lại Chu Hạo Hiên ở đó, lúc này c@u nhỏ của hắn ta đã rất khó chịu, đúng là sự xinh đẹp của cô khiến hắn bức chết mà.<br><br>Nhìn thấy Mộc Như Ý đang đứng gần đó, hắn ra hiệu cho cô ta.<br><br>Chu Hạo Hiên lẻn vào phòng Mộc Như Ý đợi cô ta, có lẽ hai con người đó đã dan díu nhiều lần rồi chỉ là không ai để ý mà thôi, lúc sau Mộc Như Ý cũng lén lút lên phòng, bộ dạng lén lút của cô ta khiến Vú Trần nghi ngờ, thấy Vú Trần đi theo Mộc Như Ý liền nổi cáu,<br>-“ Bà phiền phức quá! bà theo tôi làm gì chứ?”<br>-“ Hình như có ai đó vừa vào phòng nhị tiểu thư thì phải?”<br>-“ Làm…làm gì có ai kia chứ! bà lo mà làm việc của mình đi.<br><br>Người làm thì không xuể mà bà cứ ở đây nói chuyện không đâu là sao?”<br> <br>-“ Vậy tôi xin phép đi trước!”<br>Mộc Như Ý bực dọc trở về phòng, vừa thấy cô ta Chu Hạo Hiên vội vàng chốt cửa nhanh chóng hành sự.<br>-“ Khoan đã, người ta đang bực hết cả người đây!”<br>-“ Sao thế? ai làm bảo bối của anh bực mình hả?”<br>-“ Vú nuôi của Mộc Tuệ San đó! bà ta suốt ngày để ý đi theo em, suýt nữa thì bị phát hiện rồi.”<br>-“ Cho bà ta ít tiền an dưỡng tuổi già đi rồi tống bà ta về quê cho nhẹ thân.”<br>-“ Dễ như thế thì đã không bực bội rồi, Mộc Tuệ San không bao giờ đồng ý đâu! mà thôi em tự có cách!”<br>nhắc đến cô Chu Hạo Hiên lại ngẩn người, nhớ đến sự xinh đẹp ấy khiến hắn ta phát ti3t, hắn mạnh bạo kéo Mộc Như Ý về phía giường.<br>-“ đừng xé…”<br>-“ Được.<br><br>Không xé thì không xé”<br><br>"]