["<br>Mạc Phong Thần tự mình lái xe về Mạc Gia, nghe tiếng thôi là cô đã biết anh trở về, Mạc Phong Thần bước vào nhà, bà và mẹ anh cũng rất ngạc nhiên.<br>- “ Sao con lại về đây giờ này? mẹ nghe Tuệ San nói là con bận công việc kia mà?”<br>- “ Chẳng lẽ có mỗi Tuệ San được về đây còn con thì không ư?<br>- “ Có Tuệ San là vui rồi!”<br>- “ Thế cháu là gì chứ? cháu là cháu ruột của bà mà?”<br>- “ Tuệ San cũng là cháu của ta!”<br>nghe bà nội nói xong Mạc Phong Thần cũng cạn lời, chính xác là anh đã trở thành con ghẻ trong nhà rồi.<br><br>Mạc Phong Thần đi đến bàn ăn thấy cô loay hoay trong bếp anh vờ ho một tiếng, nhưng Tuệ San vẫn phớt lờ.<br><br>Mạc Phong Thần bực bội đành lên tiếng.<br>- “ Tôi chưa cho phép mà em đã về đây rồi sao?”<br> <br>- “ Tại tôi sợ phiền thôi, với lại tốt nhất tránh gặp để đỡ phiền phức.”<br>- “ Phiền phức gì thế?”<br>- “ Dạ không có thưa bà, bọn cháu nói chuyện vu vơ thôi ạ!”<br>- “ Có phải Phong Thần bắt nạt cháu không?”<br>- “ Dạ không ạ!”<br>- “ Nếu Phong Thần dám bắt nạt cháu thì cứ nói với bà.”<br>- “ Dạ! lúc đó cháu sẽ nói với bà.”<br>- “ Không biết ai bắt nạt ai đâu?” - Mạc Phong Thần bực dọc nói.<br>- “ Thôi được rồi! đông đủ cả rồi thì cùng ăn tối thôi.”<br>- “ Dạ thưa bà.” - Tuệ San vui vẻ đáp lại<br>Mặc cho Mạc Phong Thần nhìn cô chằm chằm, cô vẫn phớt lờ rồi vui vẻ gắp thức ăn cho bà Nội và Mạc phu nhân, cô coi anh như không khí vậy.<br>Ăn uống xong xuôi, cô cùng bà và Mạc phu nhân ngồi phòng khách xem chương trình yêu thích, Mạc Phong Thần cũng cố ngồi xem một lúc nhưng chỉ 10 phút sau là hai mắt anh cứ díp lại.<br><br>Thấy cô vẫn chăm chú xem anh liền kéo tay cô đứng dậy,<br>- “ Anh làm gì thế???”<br>- “ Bà và mẹ cũng nghỉ ngơi sớm đi, con và vợ con đi ngủ trước đây ạ!”<br>- “ Tôi chưa buồn ngủ mà???”<br>Không để Tuệ San nói thêm, Mạc Phong Thần thuận tay bế bổng cô lên cứ thế đi lên phòng.<br><br>Bà nội và Mạc Phu Nhân ngơ ngác nhìn theo rồi nhìn nhau cười tủm tỉm.<br>Vào đến phòng Mạc Phong Thần mới chịu thả cô xuống.<br><br>Tuệ San bực tức mắng.<br><br>- “ Anh điên rồi sao? sao kéo tôi lên đây làm gì chứ?<br>- “ Rõ ràng em phớt lờ tôi, tại sao lại tự ý trở về đây chứ?”<br>- “ Anh không hiểu thật hay giả vờ không hiểu vậy? người tình của anh có biết chúng ta là vợ chồng hợp đồng không? tôi xem nhiều phim rồi, tôi sẽ không để bản thân va phải rắc rối nữa đâu.”<br>- “ Người tình???”<br>- “ Cô gái mà anh luôn mong ngóng đó, không phải người yêu thì là gì?”<br>- “ Đúng là trước đây có chút cảm tình nhưng giờ đây tôi chỉ coi cô ấy như em gái.”<br>- “ Hahahaha, ai mà tin chứ?<br>- “ Em tin hay không thì tuỳ, nhưng đó là sự thật.”<br>- “ Cứ cho là như vậy đi! nhưng chắc gì người ta coi anh là anh trai, nam nữ thụ thụ bất thân, không phải ruột thịt thì chẳng anh trai em gái gì cả.”<br>- “ Em ghen?”<br>- “ Ai thèm???”.<br><br>||||| Truyện đề cử: Lệ Tổng! Em Mệt Rồi |||||<br>- “ Em đó!”<br>- “ Không có!”<br>- “ Tin tôi, tôi chỉ coi cô ấy là em gái.”<br> <br>- “ Anh coi cô ấy là gì thì liên quan gì đến tôi.”<br>- “ Tôi cũng không biết bản thân mình thực sự như thế nào nữa, cho tôi thời gian, tôi sẽ cho em một câu trả lời rõ ràng.”<br>- “ Thế tôi sẽ ở đây, tôi không muốn gặp rắc rối….”<br>- “ Vậy tôi ở đây với em.”<br>nói xong Mạc Phong Thần kéo cô nằm xuống giường cô cố giẫy giụa nhưng bị anh ôm chặt.<br>- “ Cho tôi ôm một chút, hôm nay tôi hơi mệt.”<br>thấy Mạc Phong Thần nói thế cô cũng không phản kháng nữa, Tuệ San nằm ngoan ngoãn trong vòng tay Mạc Phong Thần, chỉ một lúc là cả hai đã chìm sâu vào giấc ngủ.<br>Bên này, Tô Lạc Lạc trằn trọc mãi vẫn không thể ngủ nổi, cô ta cố tình nấu một bữa ăn thịnh soạn có cả nến và rượu vang để đợi Mạc Phong Thần về cùng ăn, nhưng đợi mãi vẫn không thấy anh quay về, nhắn tin gọi điện anh cũng cố tình không nghe vì Mạc Phong Thần chắc chắn rằng Tô Lạc Lạc ở đó sẽ vô cùng an toàn, anh cũng đã dặn dò mấy người giúp việc ở nhà nên không lo lắng gì cả.<br><br>Chỉ có Tô Lạc Lạc là bất ổn, cô ta vô cùng tức tối khi nghĩ đến cảnh Mạc Phong Thần về Mạc Gia cùng người vợ của anh.<br><br>Tuy đã được ở nhà của Mạc Phong Thần nhưng kế hoạch sẽ thế nào khi cả Mạc Phong Thần và vợ của anh đều không ở đây kia chứ? làm sao để có thể đá Tuệ San ra khỏi cuộc đời của Mạc Phong Thần được đây? Tô Lạc Lạc vò đầu bứt tai, tức tối đến điên đầu…..<br><br>"]