["<br>Trời càng lúc càng mưa to, nhưng tiếng sấm sét cũng thưa dần, Tuệ San cũng đã bình tâm trở lại, cô nhẹ nhàng rời khỏi vòng tay của Mạc Phong Thần.<br>- “ Ổn hơn chưa?”<br>- “ Tôi ổn rồi! cảm ơn anh.”<br>- “ Sao tôi gọi mà không nghe máy, có biết tôi lo lắm không?”<br>- “ Tại tôi sợ quá nên chẳng biết chuông điện thoại reo….”<br>- “ Ăn gì chưa?”<br>- “ Tôi ăn rồi! thế còn anh.”<br>- “ Tôi cũng ăn rồi!”<br>- “ Không có gì thì tôi lên phòng trước….”<br>- “ Em không thắc mắc gì sao?”<br>- “ Sao lại thắc mắc?”<br>- “ Người tôi gặp hôm nay là ai em cũng không muốn biết?”<br>- “ Chắc người đó là người anh muốn tìm.”<br>- “ Ừm……”<br>- “ Tôi biết rồi! tôi sẽ sớm rời khỏi đây!”<br>- “ Ý tôi không….”<br>- “ Anh không cần giải thích đâu! tôi hiểu mà….<br> <br><br>Tôi hơi mệt, tôi lên phòng trước đây….”<br>những bước chân nặng trĩu, cả cô và anh đều cảm thấy khó chịu, Mạc Phong Thần cũng không biết giải thích như thế nào cả, nghe Tuệ San nói sẽ rời đi khiến Mạc Phong Thần hụt hẫng và có chút nhói lòng, anh cũng chẳng hiểu nổi bản thân mình nữa.<br><br>Đêm đó cô không thể nào ngủ nổi cứ lăn qua lăn lại, những giọt mưa hắt vào khung cửa sổ kêu tí tách, càng ngày cô càng sợ và ghét trời mưa hơn rồi.<br><br>Mạc Phong Thần cũng không khá hơn là mấy, trằn trọc loay hay cả đêm, những suy nghĩ cứ thế lẫn lộn trong đầu khiến anh vô cùng khó chịu, thật ra Mạc Phong Thần rất muốn nói gì đó nhưng anh cũng chẳng biết thể hiện thế nào cho đúng, bao năm qua vất vả tìm kiếm trong vô vọng nhưng đùng một cái Tô Lạc Lạc lại trở về, dù cô ta đã giải thích rất hợp tình hợp lý nhưng Mạc Phong Thần vẫn có chút ngờ vực.<br><br>Chợt chuông điện thoại reo, Mạc Phong Thần nhìn dãy số quen thuộc liền bắt máy.<br><br>Trừ Lưu Hàn Thiên và Bạch Tử Du ra thì không ai dám gọi cho anh giờ này cả.<br>- “ Anh biết tin Tô Lạc Lạc về nước chưa?”<br>- “ Rồi!”<br>- “ Nhanh vậy sao?”<br>- “ Là cô ấy liên lạc với tôi.<br>- “ Cũng lạ thật đấy! thoắt ẩn thoắt hiện như ma vậy.<br><br>Có khi nào cô ta lại đi biệt tích tiếp không?”<br>- “ Không cần nhiều chuyện, Việc của cậu là tiếp tục công việc của mình.”<br>- “ Em biết rồi mà, lần nào anh chả nói thế.”<br>Sau khi cúp máy, Mạc Phong Thần nhìn ra cửa sổ, ánh mắt trầm ngâm xa xăm…<br>Buổi sáng, cô uể oải bước xuống giường, hôm nay cô phải dến trường để hoàn thành nốt khoá luận tốt nghiệp, trước khi đi cô vẫn chuẩn bị sẵn đồ ăn sáng cho Mạc Phong Thần.<br><br>Khi Mạc Phong Thần tỉnh dậy bước xuống nhà thì đã thấy bữa sáng thịnh soạn, đồng hồ chỉ điểm 7 giờ sáng, bình thường giờ này cô mới tỉnh dậy nhưng hôm nay cô lại ra ngoài từ sớm khiến Mạc Phong Thần thấy lạ lẫm.<br>- “ Cô ấy muốn tránh mặt mình hay sao?”<br>…----------------…<br>…Đi làm nhưng đầu óc của Mạc Phong Thần không khỏi nghĩ về cô, cứ nghĩ đến cảnh cô rời đi là tâm trạng của anh lại thấy bứt rứt, chẳng biết bản thân anh bị gì nữa, chợt Mạc Phong Thần đứng dậy lấy áo vest rồi rời khỏi công ty, tự anh lái xe tìm đến tận trường đại học của cô, chiếc xe dừng lại ở cổng trường, các nữ sinh thi nhau cảm thán, người nào người nấy cũng bị mê hoặc bởi nhan sắc lạnh lùng của anh, ngay cả các nam sinh cũng phải trố mắt khi tận mắt chứng kiến chiếc xe phiên bản giới hạn, ánh mắt ngưỡng mộ đều chĩa lên người Mạc Phong Thần.<br><br>Vừa hay Tuệ San bước ra cổng, cô đang định ra về thì thấy mọi người nhốn nháo, tưởng có chuyện gì nên cũng tò mò lại gần, nhưng khi vừa đến nơi thì đập vào mắt cô là hình ảnh hết sức quen thuộc.<br><br>Thấy Mạc Phong Thần cô liền tính cách chuần đi nhưng rất tiếc rằng Mạc Phong Thần đã để ý thấy cô từ xa, …<br><br>- “ Định đi đâu?”<br>Tuệ San nhắm mắt thở dài<br>- “ Anh ta thấy mình luôn sao?”<br>thấy Mạc Phong Thần bước lại gần cô mọi ánh mắt của mọi người lại chuyển hướng sang cô, điều này khiến Tuệ San vô cùng lúng túng.<br>- “ Đi thôi! tôi đưa em về nhà.”<br>- “ Này! ai cần anh đón chứ.” Tuệ San nhẹ giọng chất vấn.<br>- “ Tôi thích!”<br>nói rồi Mạc Phong Thần kéo tay cô đi vào xe, mọi ánh mắt đều nhìn về phía họ, ai nấy cũng cảm thán và nói Tuệ San thật may mắn.<br>- “ Anh làm cái gì vậy hả?”<br>- “ Trật tự đi, nói nữa là tôi hôn em đó!”<br>- “ Anh lúc nào cũng chỉ biết doạ.”<br>nghe Tuệ San nói vậy Mạc Phong Thần liền kéo cô lại mà hôn, nụ hôn quá bất ngờ khiến Tuệ San trợn tròn mắt.<br><br>Anh giữ chặt khiến cô khó mà nhúc nhích, Khi thấy cô thở khó khăn Mạc Phong Thần mới buông ra.<br>- “ Tôi không nói xuông đâu!”<br>- “ Anh….<br><br>anh thừa cơ hội……”<br>- “ Cứ coi là vậy đi!”<br>Dù rất tức giận nhưng cũng chẳng thể phản bác được gì, Tuệ San chỉ biết ngoan ngoãn nghe lời mà thôi.<br><br>Còn Mạc Phong Thần vừa lái xe vừa tủm tỉm cười, thấy cô là tâm trạng anh ổn hơn hẳn.<br> <br>- “ Mạc Tổng… Từ lần sau anh đừng đến trường của tôi nữa được không?”<br>- “ Lý do?”<br>- “ Anh thấy đấy! anh đến là mọi người nhốn nháo hết cả, mấy nữ sinh chắc cũng bị anh hớp hồn rồi.”<br>- “ Em ghen sao?”<br>- “ Ai thèm???”<br>- “ Có một người chồng như tôi có phải em rất tự hào?”<br>- “ Hơ hơ hơ…… chồng hờ nha….<br><br>với lại hàng ngày nhìn mặt anh tôi cũng phát chán rồi.”<br>- “ Chán??? Vậy mà có người vẫn hay lén nhìn tôi.”<br>- “ Làm…làm gì có???”<br>- “ Hêy… không có sao mặt em lại đỏ bừng thế kia?”<br>- “ Tôi nóng!”<br>- “ Hôm nay rất mát mà….”<br>- “ Không thèm nói chuyện với anh nữa…”<br>Mạc Phong Thần thấy cô giận dỗi liền mỉm cười lắc đầu..<br><br>"]