["<br>Tiếng sét lại kêu lớn, cô run sợ ôm chặt lấy cánh tay anh, Mạc Phong Thần biết cô sợ tiếng sấm sét nên anh nhẹ nhàng vỗ vai như trấn an và cũng là cách ru ngủ hiệu quả, đúng là không lâu sau cô liền ngủ ngay lập tức, còn anh thì vẫn trằn trọc, mọi suy nghĩ đều đổ dồn trong đầu, Mạc Phong Thần không biết tình cảm của mình hiện tại như thế nào nữa, nhưng cảm nhận rõ nhất là trái tim anh rất hay bất thường khi ở cạnh cô, lúc đập loạn xạ, lúc lại chậm đến khó tả, nhưng thời gian ở bên cạnh cô, Mạc Phong Thần luôn cảm thấy thoải mái và bình yên.<br><br>Nhìn cô ngủ ngon lành Mạc Phong Thần bất giác mỉm cười, anh hôn nhẹ lên trán cô.<br>-“ Mèo con! ngủ ngon nhé!”<br>...----------------...<br>Buổi sáng trời se lạnh, Hạ Tiểu Yên hơi nhíu mày cố kéo chăn lên cao nhưng bị lực gì đó chặn lại.<br>-“ Kéo đủ chưa? cả đêm em dành chăn với tôi rồi đó!”<br>Hạ Tiểu Yên vẫn còn mơ màng nhưng giọng nói ấy khiến Tiểu Yên bật dậy.<br>-“ Giọng nói này????? Lưu………..<br><br>Tổng????? sao??? tôi..<br><br>tôi….áaaaaaaaaaaaaaa… quần áo tôi đâu????”<br> <br>-“ Em ngại sao? đêm qua em nhiệt tình lắm mà???” - Lưu Hàn Thiên vừa nói vừa cười tà mị.<br>-“ Chúng ta…lại xảy ra chuyện đó sao???”<br>-“ Chẳng lẽ một chút kí ức mà em cũng không nhớ? rõ ràng hôm qua tôi dùng súng thật đạn thật phục vụ em mà em lỡ quên hả? có cần tôi giúp em nhớ lại không?”<br>-“Anh….<br><br>anh lợi dụng tôi say?”<br>-“ Đúng! ai bảo em nói yêu tôi.”<br>-“ Khi nào???? làm gì có chuyện đó????”<br>-“ Biết là em sẽ chối mà, có cần tôi mở lại camera ở phòng bếp lên không? tôi không ngại đâu…”<br>-“ Anh….…..<br><br>Được! cứ coi như là tôi nói vậy đi nhưng đó là lúc say nên không tính.”<br>-“ Phải tính, tính hết.<br><br>Em có biết đêm qua tôi hao tổn sức lực như nào không?”<br>-“ Ai bắt anh làm thế chứ??? giờ còn đổ thừa cho tôi.”<br>-“ Chính em quyến rũ tôi trước.”<br>-“ Ai thèm quyến rũ anh, anh cố tình thì có!!!”- Hạ Tiểu Yên bĩu môi nói.<br>-“ Ừm! là tôi cố tình nhưng tôi yêu em.”<br>Hạ Tiểu Yên nghe không xót một từ, cô ấy trố mắt ngạc nhiên, mắt chữ o mồm chữ a không sao khép được.<br>-“ Không phải ngạc nhiên quá vậy đâu.<br><br>nghe rõ nhá! Tôi yêu em mất rồi.”<br>-“ Hahahahahahahahahahhahaha Lưu Tổng….<br><br><br>Đừng đùa nữa…không vui…ưm..ưm..” <br>chưa kịp nói hết câu thì đôi môi của Tiểu Yên đã bị chặn bởi nụ hôn dứt khoát của Lưu Hàn Thiên.<br><br>-“ Thế này thì có phải đùa không?”<br>Hồn Tiểu Yên như ở trên mây, cô ấy không biết đâu là mơ mà đâu là thật nữa, người cứ thế ngơ ra.<br><br>“ Phải nhanh chóng thoát khỏi giấc mơ này thôi….”<br>-“ Em nghĩ là mơ sao??? đã vậy phải làm thêm nhiều lần nữa mới được…”<br>Lưu Hàn Thiên kéo Tiểu Yên lại gần, mặc cô ấy giẫy giụa như thế nào, Lưu Hàn Thiên cứ thế hôn Tiểu Yên ngấu nghiến, biết bản thân không hề mơ, Hạ Tiểu Yên lúc này mới hốt hoảng cố đẩy Lưu Hàn Thiên ra nhưng một vật t0 lớn dũng mãnh dưới thân đã được trỗi dậy, e rằng lần này Tiểu Yên lại không thoát được rồi.<br>-“ Tha thứ cho việc làm trước kia của tôi nhé! vì cố chấp không muốn thừa nhận tình cảm của mình mà tôi làm tổn thương em nhiều lần, tôi xin lỗi…”<br>-“ Anh sẽ không bắt tôi chịu trách nhiệm đó chứ hay đại loại là ép tôi uống thuốc tránh thai???”<br>-“ Cả đời Lưu Hàn Thiên này sẽ chịu trách nhiệm với em.<br><br>Tôi yêu em.” - Vừa nói cổ họng Lưu Hàn Thiên như nghẹn lại, những lời tỏ tình từ tận đáy lòng chẳng dễ gì nói ra được, mà người lạnh lùng khô khan như Lưu Hàn Thiên lại thốt ra những lời đó cũng thật là khó tin.<br><br>Lúc này Hạ Tiểu Yên như vỡ oà, đúng là Lưu Hàn Thiên đã làm cô ấy tổn thương rất nhiều nhưng trái tim lại không biết nói dối, miệng thì nói là quên nhưng lòng lại chẳng đổi thay.<br><br> <br>Tiểu Yên còn yêu Lưu Hàn Thiên rất nhiều.<br>-“ Tôi biết là rất khó để tha thứ nhưng em có thể nể tình tình cảm đơn phương của tôi được không?”<br>-“ Đơn phương?”<br>-“ Chẳng phải em nói em không thích tôi nữa sao?”<br>-“ Nói là không thích nhưng …đâu phải … quên luôn được đâu….”<br>-“Xin em tha thứ cho tôi nhé! tôi sẽ bù đắp tất cả cho em.”<br>-“ Để xem anh bù đắp gì???”<br>-“ Vậy là đồng ý???”<br>-“ Không biết…!!!!”<br>-“ Hừm….<br><br>không biết thật sao???”<br>Lưu Hàn Thiên lại hôn lên bờ môi đỏ mọng sưng tấy của Tiểu Yên, lần này cô ấy cũng không chống cự nữa, cả hai cứ thế quấn quýt lấy nhau, thế là buổi sáng hôm đó Tiểu Yên bị “ hành” đến mức không bước nổi xuống giường, đến đi ăn cũng phải Lưu Hàn Thiên bế đi, dù bên ngoài có lạnh lùng đến đâu thì bên trong con người Lưu Hàn Thiên vẫn rất ấm áp và sự yêu thương chiều chuộng của Lưu Hàn Thiên giờ đây chỉ dành cho một mình Hạ Tiểu Yên mà thôi, một khi đã yêu là cả đời sẽ thương…<br><br>"]