["<br>Tại Bệnh viện K, 4 tiếng đồng hồ trôi qua.<br><br>Cô đứng ngoài thấp thỏm lo lắng, cứ ngồi rồi lại đứng, ánh mắt chẳng rời khỏi cửa phòng cấp cứu, Vú Trần là người chăm sóc cô từ thủa lọt lòng đến giờ, bác như người mẹ thứ hai của cô vậy.<br><br>Đèn trong phòng tắt, bác sĩ từ trong bước ra, <br>-“ Thế nào rồi bác sĩ?” cả ba cô và cô đều đồng thanh hỏi.”<br>-“ Chúng tôi đã cố gắng hết sức, tạm thời đã không còn nguy hiểm gì đến tính mạng nhưng chỉ e…”<br>-“ Là sao? bác sĩ có thể nói rõ không?”<br>-“ Sau này có lẽ bệnh nhân sẽ phải sống trong cảnh thực vật, não của bệnh nhân tổn thương khá nặng.”<br>nghe bác sĩ nói đến đây cô chợt oà khóc như một đứa trẻ, ba coi chỉ biết vỗ về an ủi<br>-“ Vú Trần, Vú Trần sẽ sớm khoẻ lại đúng không ba?”<br> <br>-“ Bây giờ khoa học công nghệ rất hiện đại, Vú Trần sẽ sớm bình phục thôi con à!”<br>-“ Người nhà đừng quá lo lắng, chúng ta cũng phải chờ xem ý chí của bệnh nhân nữa.”<br>Vú Trần được chuyển sang phòng bệnh đặc biệt, cả đêm hôm đó cô đã không về nhà, dù mọi người có an ủi thế nào cô cũng nhất quyết ở lại, cô cố hy vọng phép màu nào đó sẽ đến với Vú Trần.<br><br>Mộc Như Ý thấp thỏm như ngồi trên đống lửa, Chu Hạo Hiên thấy vợ có biểu hiện lạ lùng nhưng hắn ta cũng chẳng màng quan tâm, mọi thứ hắn cần là những tài liệu mà Mộc Như Ý chụp được gửi cho hắn, ý tưởng sẵn rồi chỉ còn cách nữa là biến chúng thành dự án của Chu Thị mà thôi.<br>Quả không sai, Chu Hạo Hiên đã đi trước một bước, hắn tiến hành triển khai dự án mới rất thành công, ngay cả những nhà đâu tư khó tính cũng đồng ý đầu tư ngay sau khi xem qua những dự án tiềm năng đó, không chỉ thế hắn ta còn mặt dày mời Mộc Vân Thiên cùng tham gia, vì những dự án mới đó mà Chu Thị được vực dậy, tuy bị đánh cắp ý tưởng một cách trắng trợn nhưng Mộc Vân Thiên vẫn cố giữ bình tĩnh.<br>-“ Là con gái tôi nói cho cậu sao?”<br>-“ Dự án tốt như vậy đáng lẽ ra ba nên chia sẻ với con chứ? đằng nào con cũng là con rể của ba mà đúng không?”<br>-“ Nhưng cậu cũng không thể sai khiến con bé làm ra những chuyện như vậy được, những dự án đó là chất xám của cả một tập thể công ty tôi.”<br>-“ Thì ba làm thêm nhiều dự án khác là được! ba mà cứ cố chấp làm dự án đó thì mọi người sẽ nghĩ ba sao chép ý tưởng của Chu Thị cũng nên, trong một cuộc chơi ai đi trước thì người đó thắng.<br><br>Con nghĩ giờ ba cũng già rồi, chi bằng về hưu sớm một chút, con sẽ thay ba cai quản Mộc Thị thật tốt…”<br>-“ Cậu……”<br>-“ Thôi! không có gì thì con xin phép.<br><br>Có gì ba báo con nhé! hahahaha”<br>đúng là trơ tráo, Mộc Vân Thiên tức giận nhìn theo hắn ta nhưng ông không thể làm gì hơn được.<br><br>Mộc Thị bắt đầu lao đao khi các nhà đầu tư không hiểu lí do gì mà lần lượt rút vốn, giá cổ phiếu cũng giảm không phanh, thừa thời cơ Chu Hạo Hiên mua chuộc cổ đông của Mộc Thị, ép Mộc Vân Thiên rời khỏi chức Chủ Tịch.<br><br><br>Cô biết chuyện liền tức giận đi thẳng đến công ty của Chu Hạo Hiên.<br><br>-“ Hết tình thì còn nghĩa, tôi không ngờ anh là loại người như vậy, ba tôi cũng là ba vợ của anh đó! sao anh có thể trơ tráo như thế?, cũng may ông trời cho tôi cơ hội để nhìn rõ bộ mặt thật của anh.”<br>-“ Hahaha! sao em không hỏi cô em gái yêu quý của mình trước đi.<br><br>Chính cô ta là người ăn cắp dự án đó rồi đưa cho tôi mà!”<br>-“ Vợ chồng mấy người đều như nhau cả, sao tôi phải mất công, dừng ngay lại việc làm dơ bẩn của mình đi nếu không anh sẽ phải hối hận…”<br>-“ Hối hận??? Tuệ San! em có biết điều tôi hối hận nhất là gì không? là không lấy được em đó! đáng lẽ ra em phải là vợ tôi.”<br>-“ Hahaha thật nực cười, anh nói thế không sợ Mộc Như Ý nghe thấy sao?”<br>-“ Tuệ San, từ trước tới nay là anh hồ đồ, nếu em đồng ý bên anh thì anh sẽ ly hôn với cô ta.”<br>-“ Có chết tôi cũng không bao giờ ở bên cạnh một người dơ bẩn như anh.”<br>-“ Dơ bẩn??? tôi đã xuống nước rồi mà cô còn cố tình ngang ngược, vậy hãy chờ đi Mộc Thị sẽ sớm có chủ nhân mới.”<br>-“ Đừng hòng! tôi sẽ không để các người làm như vậy.”<br> <br>-“ Để xem cô làm gì chống lại tôi? rượu mời không uống lại muốn uống rượu phạt.”<br>dù gì bây giờ cũng chẳng có bằng chứng nên cô chỉ biết ngậm ngùi ra về, trước mặt Chu Hạo Hiên cô cứng rắn là thế nhưng khi ra khỏi Chu Thị nước mắt cô lại chảy không ngừng, càng cố lau đi thì nước mắt lại càng rơi xuống.<br><br>Cô thật sự rất thương ba của mình, ở đời trước Chu Hạo Hiên và Mộc Như Ý đã hại gia đình cô thê thảm đời này cô phải làm gì để ngăn lại việc đó đây? nghĩ được gì đó cô liền bắt taxi rời khỏi.<br>...----------------...<br>Tại bệnh viện K, Mộc Như Ý mấy ngày nay như nằm trên đống lửa, sợ mọi chuyện bị phát hiện nên cô ta cố ý đến bệnh viện để trực tiếp xem tình hình của Vú Trần, khi nghe bác sĩ nói Vú Trần có nguy cơ sống đời sống thực vật thì cô ta mới thở phào nhẹ nhõm đôi chút.<br><br>Mộc Như Ý nghêng ngang bước vào phòng bệnh.<br>-“ Tốt nhất bà đừng bao giờ tỉnh lại, cứ nằm ở đây đến chết đi.”<br>nói xong Mộc Như Ý cũng rời khỏi đó, cô ta vừa đi khỏi bàn tay của Vú Trần có chút động đậy, dự là tội ác của ả ta sẽ bị vạch trần sớm thôi…<br><br>"]