["<br>Chỉ trong vòng nửa ngày, thuộc hạ của Bạch Tử Du đã tìm ra tung tích của Lộ Hạ Diệp, không chỉ thế họ còn biết rõ cả địa chỉ nhà, hay tất tần tật mọi thứ về Lộ Hạ Diệp.<br><br>Bạch Tử Du nhìn địa chỉ mà thuộc hạ nhắn đến anh ta chợt nở nụ cười.<br><br>Diệp Diệp lúc này vẫn chẳng mảy may biết chuyện gì, nghĩ đến Bạch Tử Du cô ấy có chút lưu luyến, nói đúng hơn là Lộ Hạ Diệp nhớ đến Bạch Tử Du nhưng ý nghĩ đó đã bị dật tắt ngay lập tức.<br>- “ Lộ Hạ Diệp! tỉnh táo lại đi, không được nghĩ đến người ta nữa, người ta là thiếu gia giàu có, mình không bao giờ có thể với tới.<br><br>Chuyện hôm đó chỉ là tai nạn……, coi như là để trả ơn, ít ra lần đầu cũng đã dành cho một nam nhân đẹp trai.”<br>Lộ Hạ Diệp cứ thế ngồi trước màn hình máy tính lẩm nhẩm, cô ấy cũng đang lên mạng tìm cômg việc phù hợp với khả năng.<br><br>Căn nhà Diệp Diệp ở hiện tại là một căn chung cư nhỏ giá bình dân mà cô ấy mới thuê được vài tháng, vì trước đây Diệp Diệp ở kí túc xá tại trường cho tiết kiệm.<br><br>Tuy là một căn chung cư nhỏ nhưng nó hoàn toàn đầy đủ tiện nghi, với công việc hiện tại và số tiền tích góp nhờ việc làm thêm thời đi học, Diệp Diệp cũng chẳng khó khăn gì nhưng so với Bạch Tử Du thì quả thực đó là sự chênh lệch quá lớn.<br><br>Đang nghĩ ngợi lung tung thì bên ngoài có tiếng gõ cửa.<br><br>Tưởng là người giao đồ ăn nên Lộ Hạ Diệp vội ra ngoài mở cửa.<br> <br><br>Nhưng nụ cười trên môi Diệp Diệp chợt tắt khi nhìn thấy người đối diện.<br>- “ Chào em! chúng ta lại gặp nhau rồi!…”<br>- “ Bạch….Bạch thiếu gia????….sao?…..sao ngài biết chỗ ở của tôi chứ???”<br>- “ Có thể hỏi câu khác được không? biết tôi là Bạch thiếu gia nhưng lại không biết đến quyền uy nhà họ Bạch sao? tưởng trốn đi đâu cũng được hả?”<br>- “ Tôi…tôi đâu có trốn, tại xong việc nên tôi về thôi!”<br>- “ Cứ cho là vậy đi! nhưng chuyện đêm đó thì thế nào? nhưng nói chuyện ở ngoài này hơi bất tiện đó! chúng ta vào nhà thôi.”<br>Bạch Tử Du cứ thế hiên ngang bước vào trong, không biết ai mới là chủ nhân của căn nhà nữa.<br><br>Nhưng Lộ Hạ Diệp lại không dám làm gì Bạch Tử Du cả, ngược lại cô ấy còn rất lo sợ.<br><br>Bạch Tử Du vẫn giữ nét mặt điềm tĩnh nhìn thẳng Diệp Diệp nói.<br>- “ Chuyện hôm đó……”<br>- “ Bạch thiếu gia! để tôi đi lấy nước cho ngài.”<br>không để Bạch Tử Du nói xong, Lộ Hạ Diệp đã chen ngang.<br><br>Giọng nói của cô ấy có chút run sợ, việc cô ấy cắt ngang câu hỏi của Bạch Tử Du cũng là để đánh trống lảng, nói xong cô ấy liền tiến đến khu bếp để rót nước.<br><br>Bạch Tử Du ban đầu nghiêm túc chỉ để xem thái độ của Lộ Hạ Diệp thế nào nhưng cử chỉ lúng túng của cô ấy khiến Bạch Tử Du thích thú.<br><br>Lộ Hạ Diệp đang rót nước thì đột nhiên Bạch Tử Du tiến lại gần phía sau khiến Diệp Diệp giật bắn mình.<br>- “ Tôi có nói là tôi khát hả???”<br>- “ Nhưng….nhưng khách đến nhà thì phải mới nước chứ! đó là phép lịch sự mà!”<br>- “ Tôi lại tưởng em sẽ mời tôi uống rượu, như lần trước em mời tôi uống bia đó….”<br>- “ Tôi….<br><br>tôi quên rồi.<br><br>Tôi không nhớ gì cả!!!???”<br>- “ Có cần tôi nhắc lại cho em nhớ không? tôi luôn sẵn sàng….”<br>Bạch Tử Du cười tà mị nhìn Lộ Hạ Diệp, chẳng hiểu tại sao lúc này mắt Lộ Hạ Diệp chợt đỏ hoe như sắp khóc.<br><br><br>- “ Bạch thiếu gia! tôi biết là tôi đã gây ra chuyện tày trời nhưng ngài có thể bỏ qua cho tôi được không?”<br>Biểu cảm của Lộ Hạ Diệp lúc này thật khiến trái tim của Bạch Tử Du rung rinh mà.<br>- “ Nhớ ra rồi hả?”<br>Lúc này, nước mắt của Lộ Hạ Diệp cũng lăn dài.<br>- “ Tôi… tôi sai rồi! Ngài hãy coi như đó chỉ là tai nạn được không?, hãy xem tôi như những cô gái khác…”<br>Bạch Tử Du nhẹ nhàng lau đi những giọt nước mắt lăn dài trên gò má của Diệp Diệp.<br>- “ Đừng khóc! tôi sẽ đau lòng đấy.”<br>nghe Bạch Tử Du nói câu đó Lộ Hạ Diệp liền ngơ ngác, hàng vạn câu hỏi nảy ra trong đầu: “ Bạch Thiếu gia đau lòng vì mình ư? ngài ấy không muốn thấy mình khóc sao????……” <br>- “ Tôi biết là khó tin nhưng tôi thực sự rất thích em! tôi chưa từng thích ai ngoài em cả và tôi cũng chưa từng có người phụ nữ nào.<br><br>Em là người đầu tiên,…”.<br><br>- “ Ngài…..<br><br>ngài thích tôi????…..”<br>- “ Phải!”<br>- “ Ngài đang tỏ tình với tôi sao?”<br>- “ Phải!”<br>- “ Nhưng chúng ta không……”<br>chưa nói xong Bạch Tử Du đã áp môi mình vào bờ môi anh đào của Diệp Diệp.<br><br>Nụ hôn bất ngờ đến nỗi Lộ Hạ Diệp quên luôn lời cô ấy định nói.<br> <br>- “ Tôi biết suy nghĩ của em nhưng nếu em bằng lòng ở bên cạnh tôi thì cả đời này tôi sẽ bảo vệ cho em…”<br>nghe Bạch Tử Du nói xong câu đó Lộ Hạ Diệp liền xúc động, cô ấy sống ở cô nhi viện từ nhỏ nên rất khao khát cảm nhận được tình cảm gia đình, lần đầu tiên gặp Bạch Tử Du trái tim của cô gái nhỏ đã bắt đầu rung rinh, nhưng vì sợ khoảng cách quá lớn nên Lộ Hạ Diệp nào dám thổ lộ.<br><br>Cô ấy không ngờ được rằng Bạch Tử Du lại có cùng một cảm xúc đó, hai trái tim cô đơn bấy lâu nay đã cùng hoà một nhịp.<br><br>Lộ Hạ Diệp hạnh phúc đến vỡ oà.<br><br>Bạch Tử Du cúi xuống hôn lên những giọt nước mắt như để an ủi Diệp Diệp.<br><br>Cô ấy cũng không ngần ngại mà trực tiếp đâp trả nụ hôn nóng bỏng của Bạch Tử Du.<br><br>Dù chiều cao của Diệp Diệp có chút khiêm tốn nhưng Bạch Tử Du không ngần ngại bế cô ấy ngồi lên bàn.<br><br>Và viễn cảnh sau đó luôn khiến độc giả phải bỏng mắt, cả ngày hôm đó hai con người cứ thế cuốn lấy nhau không rời.<br><br>Bạch Tử Du đúng là chiến thần trong làng đánh nhanh thắng nhanh rồi….<br><br>"]