["<br>Tại Mạc Gia, Tuệ San đã phải dậy từ sớm để chuẩn bị đồ ăn sáng cho Tô Lạc Lạc, còn bà nội Mạc và Mạc phu nhân có nhắn ngày mai hai người họ sẽ trở về nên Tô Lạc Lạc tận dụng ngày cuối này để hành hạ cô.<br><br>Bắt cô dậy sớm làm bữa sáng nhưng gần 10h Tô Lạc Lạc mới uể oải bước xuống lầu, thức ăn cũng đã nguội hết cả, Tô Lạc Lạc thức giận hất thẳng đ ĩa đồ ăn vào người Tuệ San.<br>- “ Mày định cho tao ăn đồ nguội tanh nguội ngắt thế này hay sao?”<br>- “ Cô có thể nói tôi hâm nóng lại cho cô mà!”<br>Thấy Tuệ San nói thế Tô Lạc Lạc liền cầm rổ hoa quả trên bàn hất thẳng vào người cô.<br><br>Mấy người làm chứng kiến hết tất cả liền chạy lại phía Tuệ San<br>- “ Tiểu thư không sao chứ???”<br>- “ Tôi không sao! mọi người cứ làm việc của mình đi.”<br>- “ Tiểu Thư cái thá gì, cũng làm công ăn lương như các người thôi, làm như cao sang lắm không bằng.<br><br>Tao mới là chủ nhân đích thực ở đây, khôn hồn thì lo mà làm việc đi.<br><br>Còn mày nữa, đừng cố mà làm trái ý tao…..”<br>Nói xong Tô Lạc Lạc liền đi ra phòng khách.<br> <br><br>Trước khi đi cô ta còn bắt Tuệ San làm cho cô ta một bát súp bào ngư, vi cá.<br><br>Tuệ San rất ấm ức nhưng lại chẳng nói được gì, cô quay sang khuyên mọi người làm việc của mình mặc dù ai cũng thấy Tô Lạc Lạc chướng tai gai mắt.<br>- “ Có thai thôi mà tưởng cô ta làm chủ ở đây luôn vậy.”<br>- “ Được rồi! mọi người làm việc đi.<br><br>Ngày mai bà và Mạc phu nhân trở về rồi, chắc cô ta không gây chuyện như thế này nữa đâu.”<br>- “ Đúng là con người hai mặt, tiểu thư nên cẩn thận với cô ta một chút.”<br>- “ Ừm! tôi biết rồi.”<br>Mọi người bắt đầu tản ra, Tuệ San cũng sắn tay vào làm súp cho Tô Lạc Lạc, chẳng hiểu vì khói hay vì đau lòng mà nước mắt cô cứ vô thức chảy ra.<br><br>Cô lại nhớ anh rồi, cô bị người ta bắt nạt rồi, sao anh không bảo vệ cô như anh đã từng chứ.<br>Cả ngày đã mệt với ả Tô Lạc Lạc rồi mà tối đến ả ta cũng chẳng để cô yên.<br><br>Vẫn như thường lệ Tô Lạc Lạc bắt Tuệ San pha nước nóng ngâm chân cho mình.<br>- “ Này! bóp chân cho tao đi chứ!”<br>Tuệ San lặng lẽ ngồi xuống nắn b óp chân cho Tô Lạc Lạc, cô làm rất nhẹ nhàng và thuần thục nhưng đột nhiên Tô Lạc Lạc nói cô dừng lại, sau đó ả ta dùng chân đạp cô ngã ngửa ra sau.<br><br>- “ Cô quá đáng lắm rồi đó!”<br>- “ Sao??? haha, tức giận rồi à.<br><br>Tức giận tiếp đi, tao rất thích nhìn mày tức giận nhưng lại chẳng làm gì được tao cả.”<br>Vừa nói xong Tô Lạc Lạc bê ngay chậu nước hất thẳng vào người cô, toàn thân cô ướt sũng hết cả.<br>- “ Cô….” <br>Tuệ San uất ức khóc không thành tiếng, bên ngoài Mạc Phong Thần cùng Bạch Tử Du đã trở về, đi cùng anh có cả bà nội và Mạc phu nhân nữa, mọi người làm thấy thế liền chạy ra nghênh đón nhưng Mạc Phong Thần ra hiệu cho họ im lặng.<br><br>Anh trực tiếp đi lên lầu và tiến đến trước cửa phòng của Tô Lạc Lạc.<br><br>Đúng là cậy không có ai ở nhà Tô Lạc Lạc thoả sức chửi mắng và lăng mạ Tuệ San, Mạc Phong Thần đứng ngoài nghe thấy hết tất cả, hai tay anh bắt đầu nâm chặt.<br><br><br>Bên trong Tô Lạc Lạc vẫn không hay biết chuyện gì cô ta ném khăn vào người Tuệ San rồi bắt cô lau toàn bộ nền nhà ướt đẫm.<br>- “ Mày lau hết cho tao, cái thứ dơ bẩn đê tiện như mày mà cũng muốn đeo bám Phong Thần ư?”<br>- “ Đủ rồi!”<br>- “ Hôm nay mạng miệng nhỉ? mày có tin tao báo với bà nội hay không?” <br>Bà nội Mạc nghe đến đây không còn đủ kiên nhẫn nghe thêm nữa nên bà cùng Mạc phu nhân mở cửa đi vào, Mạc Phong Thần cũng liền đi sau họ.<br>- “ Cô tính báo chuyện gì cho tôi?”<br>Tô Lạc Lạc nghe thấy tiếng bà nội Mạc liền giật bắn mình, ả ta quay đầu nhìn lại thì càng ngạc nhiên hơn khi thấy Mạc Phong Thần đứng phía sau, vừa vào phòng người đầu tiên mà Mạc Phong Thần chú ý chính là người con gái mà anh hằng nhớ mong, thấy Tuệ San quần áo ướt nhẹp đứng ở góc tường lòng Mạc Phong Thần đau xót vô hạn.<br><br>Tô Lạc Lạc chợt chột dạ vì những lời nói của ả ta khi nãy liệu họ có nghe thấy hết không.<br><br>Tô Lạc Lạc liền thay đổi thái độ, ả ta tươi cười đi đến gần họ.<br>- “ Bà Nội! bà về rồi sao?, Phong Thần! anh về cùng bà nội và mẹ hả?”<br>Bà nội Mạc và Mạc phu nhân như phớt lờ lời hỏi thăm của ả, hai người họ trực tiếp tiến đến phía Tuệ San.<br>- “ Con không sao chứ?”<br>- “ Con … con không sao!”<br>- “ Quần áo ướt nhẹp thế này mà nói không sao?”<br>- “ Con Xin lỗi!”<br>Tô Lạc Lạc thấy bà Nội quan tâm Tuệ San cô ta vội giải thích.<br><br>- “ Tuệ San làm đổ nước ra nhà, con và cô ấy đang cùng nhau lau lại thôi ạ! phải không Tuệ San.” Tô Lạc Lạc dùng ánh mắt uy hiếp nhìn về phía cô.<br> <br>- “ Chuyện đó….”<br>- “ Được rồi chúng ta ra ngoài trước đi!”<br>Bà Nội và Mạc phu nhân dẫn Tuệ San lướt qua Tô Lạc Lạc, họ như ngó lơ tất cả lời nói của ả ta.<br><br>Ánh mắt Mạc Phong Thần cứ thế dõi theo Tuệ San.<br><br>Sau khi ba người họ đi khỏi Mạc Phong Thần lúc này mới lên tiếng.<br>- “ Chắc chúng ta có nhiều chuyện để nói với nhau đó Tô Lạc Lạc.”<br>- “ Mạc Phong Thần, anh trở về rồi! em thật sự rất nhớ anh.”<br>Tô Lạc Lạc định tiến đến ôm Mạc Phong Thần nhưng đã bị anh hất thẳng tay.<br>- “ Phiền cô tránh xa tôi ra một chút!”<br>thấy thái độ khác lạ và ánh mắt sắc lạnh của Mạc Phong Thần, Tô Lạc Lạc có chút run sợ<br>- “ Phong… Thần… sao…sao anh lại nhìn em như vậy?”<br>- “ Nếu muốn biết thì cô phải đi với tôi một chuyến rồi! người đâu, lôi cô ta đi.”<br>Tô Lạc Lạc ngơ ngác không hiểu chuyện gì nhưng cô ta bắt đầu sợ hãi khi thấy người của anh bước vào, Tô Lạc Lạc la lối giải thích om sòm.<br>- “ Bịt miệng cô ta lại!” Mạc Phong Thần lạnh lùng ra lệnh..<br><br>"]