["<br>Ngay buổi sáng đó anh đi cùng Trợ lí Giang vào bệnh viện để kiểm tra, sau khi kiểm tra xong anh vào phòng bác sĩ để trò chuyện một chút, vị bác sĩ này cũng là bác sĩ riêng của gia đình anh nên rất thân thiết.<br><br>Ông ta tên Hà Siêu<br>-“ Tim của tôi có vấn đề đúng không bác sĩ?”<br>-“ Đâu có, sức khoẻ của Mạc Tổng hoàn toàn bình thường, rất khoẻ mạnh.”<br>-“Ông Không phải giấu đâu, tôi cảm nhận tim của mình có vấn đề.”<br>-“ Vấn đề như thế nào?”<br>-“ Đôi lúc nó lại bỗng dưng đập nhanh, hôm nay tôi còn cảm nhận rõ ràng là nó như thể có dòng điện chạy qua vậy.”<br>nghe anh nói xong bác sĩ Hà Siêu chỉ biết mỉm cười, thấy ông cười như vậy anh có chút không hài lòng.<br>-“ Có gì hay ho sao?”<br>-“ Không phải như cậu nghĩ đâu Mạc Tổng, tim của cậu chỉ đang mắc một loại virut mà thôi.”<br>-“ Virut???”<br>-“ Loại virut này ngay cả bác sĩ cũng không thể chữa nổi.Nhưng Mạc Tổng yên tâm người khác sẽ chữa được cho cậu.”<br> <br>-“ Người khác???”<br>-“ Chắc chắn người đó sẽ chữa được cho cậu, đây là chuyện ngoài chuyên môn của tôi.”<br>-“ Tóm lại nó có ảnh hưởng đến sức khoẻ không?”<br>-“ Mạc Tổng yên tâm, không gây chết người được.”<br>Trợ lí Giang đứng sau cũng ngầm hiểu ý bác sĩ Hà Siêu nhưng anh ta không dám cười to, chỉ có anh là không hiểu gì mà thôi.<br><br>-“ Thôi bỏ qua chuyện này đi, chuyện của ông sao rồi, bao nhiêu năm thành tựu cũng rất nhiều sao lại vẫn giữ chức trưởng khoa tim mạch?”<br>-“ Hahaha tôi không thích phim cung đấu, nên an phận thì tốt hơn.<br><br>Nhưng mà cậu quen biết Mộc Gia sao? hôm trước tôi thấy cậu đi cùng cô con gái của Mộc Gia thì phải.”<br>-“ Ừm, có quen.”<br>hai từ “ có quen” được anh thốt ra rất bình thản, nhưng anh đâu biết rằng chính cô là người khiến anh mang virut kì lạ đâu chứ.<br>-“ Thật đáng buồn khi chứng kiến người thân mất đi.<br><br>Nhưng lạ là bệnh nhân ở phòng 1202 đang hồi phục rất nhanh không hiểu sao ngày hôm đó khoa thần kinh của bác sĩ Lý Chiêu lại thông báo bệnh nhân đó vì xuất huyết não mà chết.<br><br>Chuyện không có gì ngạc nhiên nhưng tôi có xem qua bệnh án của bệnh nhân trước đó, não bộ của người đó hoàn toàn bìn thường, theo kiến thức chuyên môn của tôi thì bệnh nhân không thể nào bị xuất huyết não được.”<br>-“ Ý ông là có uẩn khúc?”<br>-“ Phải! vì là người quen của cậu nên tôi mới nói thôi.” <br>-“ Ừm, tôi sẽ tự mình tìm hiểu.”<br>-“ Nếu cậu cần gì thì cứ báo tôi.”<br>-“ Được!”<br>trước khi ra về Mạc Phong Thần cho người điều tra toàn bộ về lão trưởng khoa Lý Chiêu đó.<br><br><br>Xem ra bọn họ đã để xót chuyện gì đó rồi, có thể là một bằng chứng quan trọng chăng?<br>...----------------...<br>Vì người đứng đầu Mộc Thị không còn, người ta cũng không biết cô sống hay chết, họ tin lời Mộc Như Ý rằng cô đã bỏ đi, lần họp cổ đông sắp tới Mộc Như Ý gần như ngồi trên chiến thắng, vì hiện tại cô không có mặt nên Mộc Như Ý chính là người thừa kế duy nhất của Mộc Gia, với số cổ phần mà ba mẹ nuôi để lại cô ta có thể chễm trệ ngồi vào chức Chủ tịch Mộc Thị, giờ đây cô ta đang tự hào về bản thân đang tự đắc trên chiến thắng nên ả chẳng hề đề phòng gì cả, Cô ta chỉ đợi đến ngày diễn ra buổi họp cổ đông toàn công ty lúc đó cô ta sẽ chính thức trở thành Tân Chủ Tịch Mộc Thị.<br><br>Về phía Chu Hạo Hiên, hắn đang tất bật với những nhà đầu tư mới, Mạc Phong Thần là người đứng sau tất cả, anh đã dàn sẵn kế hoạch rồi.<br>Vẫn như mọi ngày Hạ Tiểu Yên mang cơm hộp đến cho trợ lý của Lưu Hàn Thiên để nhờ anh ta gửi đến Lưu Tổng giúp cô ấy, trợ lý vừa mang hộp cơm đến trước mặt Lưu Hàn Thiên anh ta chưa kịp nói gì thì Lưu Hàn Thiên lại nói mang hộp cơm đó đi vứt,ngày nào cũng vứt đi như vậy thấy vừa phí vừa tiếc nên người trợ lý ngập ngừng.<br>-“ Lưu tổng! nếu anh không muốn ăn thì cho phép tôi ăn nó nhé, ngày nào cũng vứt đi như vậy thật phí.”<br>-“ Tuỳ cậu.<br><br>Đừng mang thứ rác rưởi ấy đến đây trước mặt tôi nữa là được.”<br>-“ Tôi thấy hộp cơm cũng đẹp đó chứ!”<br>-“ Biết đâu trong đó cô ta để thuốc độc thì sao?”<br>-“ Lưu Tổng nói quá rồi, tôi thấy người như cô ấy sao dám làm vậy chứ?”<br>-“ Xem ra cậu cũng hiểu cô ta nhỉ.”<br>-“ Cũng chẳng hiểu gì lắm nhưng cô ấy thật sự rất xinh đẹp.”<br>-“ Cậu thích cô ta?”<br>-“ Không có… không có…”<br>-“ Làm việc đi, cậu muốn tăng ca sao?”<br> <br>-“ Tôi đi làm việc ngay đây ạ!”<br>Thấy thái độ của Lưu Hàn Thiên nghiêm nghị như vậy người trợ lý cũng không dám làm trái ý, có điều vì luống cuống quá nên anh ta để quên hộp cơm trên bàn, biết là quên nhưng cũng chẳng dám quay lại lấy nữa, nghe đến hai chữ “ tăng ca” là muốn say sẩm mặt mày rồi.<br>Chẳng hiểu tại sao khi nghe trợ lý của mình khen Hạ Tiểu Yên xinh đẹp Lưu Hàn Thiên cảm thấy hơi khó chịu, anh ta có chút mất tập trung nên định ra bàn uống chút trà, vừa bước ra thì hộp cơm đập ngay vào mắt.<br><br>Lưu Hàn Thiên khó chịu định vứt đi nhưng đột nhiên mùi thơm từ thức ăn khiến anh ta ngập ngừng, mùi thơm này rất quen thuộc, nó gợi nhớ về những món ăn mà mẹ anh ta thường nấu, nhưng kể từ lúc mẹ mất thì những hương vị đó cũng mất đi rồi, ba của Lưu Hàn Thiên là chủ tịch của Lưu Thị, ông ta dù rất thương yêu Lưu Hàn Thiên nhưng anh ta không thể chấp nhận được việc ông ta đưa một ả nhân tình còn ít tuổi hơn mình về nhà, bọn họ còn ngang nhiên làm chuyện đó trước bài vị người mẹ quá cố, dù rất hận nhưng người đàn ông đó vẫn là ba của anh ta, người phụ nữ đó cũng ngang nhiên trở thành mẹ kế của Lưu Hàn Thiên.<br><br>Mồi chài cha chưa đủ ả ta còn say đắm cả con riêng của chồng mình, mỗi lần thấy Lưu Hàn Thiên trở về ả ta đều ra sức quyến rũ, chính vì thế Lưu Hàn Thiên không muốn lại gần phụ nữ.<br><br>Và cũng vì chán ghét cảnh nhìn thấy ba mình âu yếm nhân tình nên Lưu Hàn Thiên đã chuyển ra ngoài sống từ ba năm trước.<br>Ngửi thấy mùi hương quen thuộc, Lưu Hàn Thiên tò mò mở ra, đúng thật là món anh đó, đã rất rất lâu rồi, thế là hộp cơm hôm đó được Lưu Hàn Thiên ăn sạch, ngay cả một cọng rau cũng không hề sót.<br><br><br><br>"]