["<br>Một cảnh khóc lóc đáng thương được Tô Lạc Lạc phô diễn trọn vẹn, bà nội Mạc thở dài nói.<br>-“ Con dâu! lên chuẩn bị phòng cho cô ta, dù thế nào thì Tô Lạc Lạc cũng đang mang dòng máu nhà họ Mạc.<br><br>Nên để cô ta lại đây dưỡng thai cho tốt.”<br>Nghe bà nội nói vậy lòng Tô Lạc Lạc như mở cờ, ban đầu cô ta chỉ muốn đến thông báo không ngờ rằng bà nội lại sắp xếp cho cô ta ở lại Mạc Gia.<br><br>Có đứa con làm bia đỡ đạn Tô Lạc Lạc bây giờ chẳng còn sợ gì nữa.<br>-“ Nhưng mà….” - Mạc phu nhân có ý phản đối nhưng vẫn không thể trái lời người phụ nữ quyền lực nhất nhà.<br><br>Bà ấy cùng mấy người giúp việc lên lầu chuẩn bị phòng cho Tô Lạc Lạc.<br><br>Công cuộc học làm bánh của Tiểu Yên coi như bị Tô Lạc Lạc phá hỏng, bà nội Mạc bỏ lại tạp dề rồi tự mình đi vào trong phòng, Tuệ San định đi cùng bà nhưng bà lại từ chối.<br><br> <br>Tuệ San buồn rầu nhìn bóng lưng bà nội đi khuất hẳn.<br><br>khi chỉ còn Tuệ San và Tiểu Yên thì Tô Lạc Lạc mới cởi bỏ mặt nạ xuống, cái đuôi cáo bắt đầu lòi ra, không còn vẻ đáng thương như vừa nãy nữa.<br>-“ Tuệ San! ra ngoài nói chuyện đi.”<br>-“ Này này! tôi là tôi nhịn cô hơi lâu rồi đấy nhá! Tuệ San có ý giúp cô mà cô lại hất tay cậu ấy là sao? bây giờ lại tỏ thái độ và giọng điệu như ra lệnh nữa hả?”<br>-“ Cô là cái thá gì mà lên tiếng? ở đây là Mạc Gia không phải Lưu Gia, cả cô và bạn cô đều là thứ con gái ăn bám thích trèo cao.”<br>-“ Này! cô bảo ai ăn bám? ai trèo cao???”<br>-“ Thôi! Tiểu Yên.<br><br>Bình tĩnh lại đi!”<br>-“ Cô ta dám chửi chúng ta kìa!”<br>-“ Được rồi! để mình giải quyết.<br><br>Cậu về trước đi.”<br>“- Nhưng…”<br>-“ Đừng lo! cậu cứ về đi, việc của mình để mình giải quyết.”<br>Tiểu Yên phụng phịu trước mặt Tuệ San nhưng khi nhìn Tô Lạc Lạc thái độ của Tiểu Yên lại khác hoàn toàn.<br>-“ Tôi nói cho cô biết! cô mà động đến bạn tôi là không xong với tôi đâu.”<br>Tô Lạc Lạc vẫn vênh váo tỏ ý khinh thường, sau khi Tiểu Yên đi khỏi Tô Lạc Lạc bắt đầu lên giọng.<br>-“ Thấy rồi chứ? tao đã nói với mày ngay từ đầu rồi, học gì thì học chứ đừng học cái thói cướp chồng người khác.<br><br>Vì rốt cuộc thì mày cũng chỉ là người thay thế vị trí của tao ở Mạc Gia này thôi.”<br>-“ Cô yên tâm, tôi sẽ rời đi.”<br>-“ Mày nghĩ mày đi dễ vậy sao? Mày phải ở lại đây, mày phải làm theo ý của tao.<br><br><br>Phải hầu hạ tao.”<br>-“ Tại sao tôi phải làm theo ý cô ? dù cho Mạc Phong Thần có yêu cô thì cô cũng chẳng có quyền gì mà sai khiến tôi cả.”<br>-“ Thế sao? đúng là tao chẳng có quyền gì sai khiến mày, tao cũng rất muốn tống cổ mày biến khỏi đây nhưng để mày đi dễ dàng như vậy có hơi tiếc.” <br>-“ Cô tính làm gì?”<br>-“ Thì như tao nói thôi! với lại thời hạn hợp đồng của mày vẫn còn hai tháng lận sao phải đi gấp thế? đi như vậy mọi người lại nói tao chèn ép mày.”<br>-“ Cô… cô biết chuyện hợp đồng???”<br>-“ Dĩ nhiên! chính Phong Thần đã nói cho tao biết đó, anh ấy vẫn luôn yêu tao, vẫn luôn chờ đợi tao, anh ấy chỉ coi mày là người thay thế thôi hahahaha…”<br>Nghe đến đây Tuệ San chợt sững lại, sự kìm nén của cô đã hoàn toàn mất tác dụng rồi, nước mắt cứ thế thi nhau rơi xuống.<br>-“ Nếu mọi chuyện đã như vậy sao cô không để tôi đi chứ?”<br>-“ Trước khi Phong Thần trở về, mày dứt khoát không được đi đâu cả, chắc là mày cũng không muốn nhìn thấy bà nội biết chuyện mày lừa dối bà và mẹ bấy lâu nay đâu ha? tiệc đại thọ của bà nội cũng sắp đến, nếu như chuyện này bị lộ bà nội lại lên cơn đau tim thì sao nhỉ? hahaha”<br>-“ Tôi xin cô giữ kín chuyện này!”- Tuệ San bất lực cầu xin.<br><br>Biết đã nói trúng nỗi sợ của Tuệ San, Tô Lạc Lạc vô cùng đắc ý, giờ đây cô ta có thể mặc sức hành hạ Tuệ San luôn rồi.<br><br>-“ Được thôi! nếu như mày biết điều thì tao sẽ giữ kín chuyện này, bằng không thì mày tự biết hậu quả rồi đó!”<br>-“ Tôi đồng ý!”<br>-“ Tốt! bây giờ tao muốn uống nước cam.”<br> <br>-“ Cô chờ một lát!”<br>Tuệ San gạt nước mắt đi vào phòng bếp, lời đe doạ của Tô Lạc Lạc đối với cô vô cùng hiệu lực, Tuệ San coi bà nội và Mạc phu nhân như người nhà của mình nên cô không muốn bà nội phải buồn phiền hay thất vọng gì cả.<br><br>Coi như là cố gắng kìm nén hai tháng vậy, Tuệ San cũng biết là Tô Lạc Lạc sẽ không để yên cho cô nhưng cô lại chẳng còn cách nào khác ngoài làm theo ý ả ta cả.<br><br>Rời đi cũng không được mà ở lại cũng không xong, có lẽ hạnh phúc là điều quá xa vời với cô rồi.<br>Theo lời Tô Lạc Lạc, Tuệ San bưng ly nước cam ra phòng khách cho cô ta.<br><br>Tô Lạc Lạc đang dửng dưng ngồi xem TV như chủ nhân thực thụ ở Mạc Gia vậy.<br><br>-“ Nước cam của cô đây!”<br>-“ Cô làm chậm chạp quá! tôi hết muốn uống nước cam rồi, làm cho tôi một ly táo ép.”<br>Tuệ San biết Tô Lạc Lạc cố ý làm vậy nhưng cô chẳng thể phản bác được, Tuệ San chỉ biết lẳng lặng đi vào phòng bếp làm ly khác cho ả ta…<br><br>"]