["<br>Cuối cùng cũng đến cuối tuần, đang định lên kế hoạch rủ Tiểu Yên đi chơi cùng thì cô sực nhớ ra bữa tiệc mừng của Lưu Thị, hôm nay Mạc Phong Thần cũng đã ra ngoài từ sớm, bà nội Mạc và Mạc phu nhân cũng đến thăm một người họ hàng xa nên trong căn nhà rộng lớn chỉ có cô cùng mấy người giúp việc, chợt Mạc Phong Thần gọi điện cho cô.<br><br>- “ Lát nữa trợ lý Giang sẽ mang đồ tôi chuẩn bị đến cho em.<br><br>”<br>- “ Tôi biết rồi!”<br>- “ Ừm!”<br>vừa cúp máy đã thấy Trợ lí Giang có mặt ngay rồi, anh ta cùng mấy người vệ sĩ bê lệ khệ những hộp to nhỏ khác nhau.<br><br>- “ Mộc tiểu thư! đây là đồ mà Mạc Tổng đặt.<br><br>”<br>- “ Ừm, phiền anh mang lên phòng giúp tôi.<br><br>”<br>sau khi các hộp lớn nhỏ được trải dài trong phòng cô thở dài ngao ngán<br>- “ Haizzzzz không biết Mạc Phong Thần đổ bao tiền vào đống mày nữa, toàn những hãng thời trang nổi tiếng của các nhà mốt, người giàu thường phung phí vậy sao?”<br>sau khi trợ lý Giang rời đi, cô loay hoay mở từng hộp một, những bộ cánh đẹp đến mê hồn khiến Tuệ San phải suýt xoa, nhưng thu hút nhất vẫn là chiếc váy trắng thanh lịch của Dior, cô không trần trừ mà mặc thử nó ngay, vừa c ởi đồ thì Mạc Phong Thần mở cửa bước vào, bốn mắt nhìn nhau, lúc này cô mới nhận ra bản thân đang không mặc gì ngoài chiếc quần nhỏ cả, Tuệ San liền lấy tay che ngực và hét lên.<br> <br><br>- “ Áaaaaaaaa…… Anh không biết gõ cửa sao?”<br>Mạc Phong Thần ung dung tiến lại gần, Tuệ San luống cuống định chạy đi nhưng những chiếc hộp ngổn ngang dưới sàn khiến cô suýt té ngã, cũng may Mạc Phong Thần kịp đỡ cô lại nhưng tay anh lại vô tình chạm vào thứ không nên chạm, mặt Tuệ San lúc này đã đỏ bừng như trái cà chua chín mọng.<br><br>- “ Thả tôi ra … thả ra… đồ bi3n thái này…”<br>- “ Tôi đỡ em kẻo ngã đó! với lại đây đâu phải là lần đầu tôi nhìn thấy đâu???”<br>Mạc Phong Thần cười tà mị, ánh mắt anh hướng xuống dưới đầy vẻ thích thú, Tuệ San vội vàng đẩy anh ra rồi chạy thẳng vào nhà tắm, nhưng tiếc là bên trong chẳng có đồ gì để mặc cả, Tuệ San bây chỉ muốn rúc vào lỗ nào đó thôi, xấu hổ quá mà.<br><br>- “ Chẳng lẽ lại phải muối mặt ra ngoài đó hay sao???”<br>nhìn quanh thấy chiếc khăn tắm lớn, Tuệ San đành cuốn tạm chiếc khăn tắm màu trắng rồi bước ra ngoài lấy đồ, cô xác định phương hướng rồi nhanh chóng mở cửa chạy ra lấy đồ rồi lại nhanh chóng chạy vào trong nhà tắm.<br><br>Hành động nhanh gọn lẹ của cô chợt khiến Mạc Phong Thần bật cười.<br><br>Sau khi tâm trạng bình ổn trở lại cô mới dám bước ra ngoài.<br><br>- “ Tôi tưởng em ngủ trong đó luôn rồi chứ?”<br>- “ Tại anh vào phòng mà không gõ cửa chứ bộ!”<br>- “ Được rồi! từ lần sau nhớ khoá cửa lại kẻo sẽ có một con thú ăn thịt em đó!”<br>- “ Nói dối! thú dữ ở đâu cơ?”<br>- “ Thú dữ trong người tôi!”<br>- “ Biến… bi3n thái.<br><br>”<br>- “ Tôi chỉ trêu đùa tý thôi mà mặt em đã đỏ hết lên rồi, có phải em muốn thú dữ ăn thịt em không?”<br>- “ Đừng … đừng có mà lại gần tôi, tôi… tôi mách bà đó!”<br>- “ Hahaha em đùa tôi sao? em định mách bà thế nào? với lại hôm nay bà và mẹ cũng đâu có nhà?”<br>- “ Này… này… tôi không thích đùa kiểu đó đâu nha!”<br>- “ Vậy qua đây!”<br>- “ Nhỡ anh làm gì tôi thì sao?”<br>- “ Tôi hứa!”<br>Tuệ San vẫn hơi lo sợ nhưng vẫn bước gần về phía anh, chợt Mạc Phong Thần kéo tay cô ngồi xuống ghế.<br><br>- “ Anh hứa không làm gì kia mà?”<br>- “ Ừm! ngồi yên đi.<br><br><br>”<br>Tuệ San vẫn không hiểu chuyện gì, chợt Mạc Phong Thần rút trong túi quần ra một chiếc vòng cổ, anh nhẹ nhàng đeo nó cho cô.<br><br>Đeo xong Mạc Phong Thần còn hôn nhẹ vào hõm cổ khiến Tuệ San giật bắn mình<br>- “ Đừng làm mất nhé!”<br>- “ Anh tặng tôi hả? có đắt không?<br>- “ Ừm! không đắt, chỉ bằng một căn nhà thôi.<br><br>”<br>- “ Cái… gì???”<br>- “ Thì đó, nó không đắt đâu.<br><br>”<br>- “ Tôi đeo cả căn nhà trên cổ mà anh bảo không đắt!”<br>- “ Em quên là chồng em giàu sao?”<br>- “ Ừm ha! thế thì phải cảm ơn Mạc Tổng rồi!”<br>- “ Tối nay tôi sẽ giới thiệu em với mọi người.<br><br>”<br>- “ Là sao???”<br>- “ Thì các đối tác và báo chí sẽ biết em là vợ của Mạc Phong Thần.<br><br> <br>”<br>- “ Làm như vậy liệu có ổn không? nhỡ họ biết chúng ta là vợ chồng hợp đồng thì sao?”<br>- “ Có câu này tôi đã định nói từ rất lâu…… nếu tôi muốn gia hạn thêm thời hạn trong hợp đồng thì sao?”<br>- “ Gia hạn thêm bao lâu???”<br>- “ Mãi mãi.<br><br>”<br>- “ Anh nói thật?”<br>- “ Em có thấy tôi nói không thật điều gì chưa?”<br>- “ Thế thì tiền lương lớn lắm! liệu anh có trả được không?”<br>- “ Tôi sẽ dùng cả đời này để trả cho em.<br><br>”<br>- “ Mạc Tổng…… anh là đang tỏ tình với tôi sao?”<br>- “ Cứ coi là như vậy đi! bây giờ thì cùng ra ngoài ăn nhé! đợi em cả tiếng đồng hồ rồi…”<br>Mạc Phong Thần chĩa tay về hướng cô, Tuệ San nhìn anh lòng tràn ngập hạnh phúc, cô nhanh chóng giơ tay nắm lấy tay anh….<br><br>.<br><br>"]