["<br>Khách khứa cũng lần lượt ra về, Mộc gia muối mặt tiễn khách, Hạ Tiểu Yên trước khi về còn kéo cô ra bên ngoài, cả hai không dấu nổi vẻ sung sướng, <br>-“ Mình đã nói trình độ của mình là số một mà lại.”<br>-“ Mình công nhận! cậu là số một”<br>Mộc Tuệ San vui vẻ giơ ngón cái lên minh hoạ thêm cho lời nói.<br>-“ À này, nghe mọi người nói là hai kẻ đó sẽ kết hôn với nhau! quả này Mộc Như Ý chết chắc với mẹ của Chu Hạo Hiên rồi.”<br>-“ Cậu cũng biết mẹ của Chu Hạo Hiên sao?”<br>-“ Dĩ nhiên! bà ta nổi tiếng khó ưa mà, cũng may đời này cậu không dính phải nhà đó! nhưng mà mình có hơi buồn nha!”<br>-“ Sao thế?”<br>-“ Vì mải thực hiện kế hoạch mà mình chưa có tìm được soái ca nào hết!”<br>-“ Thôi được! hôm sau mình sẽ bù cho cậu!”<br>-“ Nhớ đó!”<br>-“ Biết rồi! haha”<br>-“ Mà hai người đó kết hôn thì tương lai thay đổi đúng không?”<br>-“ Mình cũng nghĩ thế, nhưng yên tâm mình chắc chắn sẽ không để chuyện cũ lặp lại đâu.”<br>-“ Ừm! mình luôn bên cậu!”<br>-“ Cảm ơn bạn yêu.”<br>cô và Hạ Tiểu Yên vui vẻ cười không ngớt, sự vui vẻ của cô đều được thu vào mắt Mạc Phong Thần.<br> <br><br>Anh nghĩ thầm “ Bạn trai ngoại tình với em gái mà cô ta vui vẻ vậy sao? thật là không đơn giản mà! có vẻ như thú vị rồi đây.”<br>......................<br>Sau khi sự thật bị phanh phui, chỉ vài ngày sau Chu gia đã mang xính lễ sang ăn hỏi và bàn chuyện trọng đại.<br><br>Chu Hạo Hiên chẳng còn cách nào khác ngoài kết hôn vì ba hắn doạ nếu không kết hôn sẽ cắt hết mọi sự chu cấp, khoá thẻ mà không có tiền sao hắn sống nổi chứ, từ trước đến giờ hắn chỉ giỏi mỗi một chuyện là tiêu tiền.<br><br>Nhan sắc của hắn cũng không quá nổi trội, nghĩ lại mới thấy không biết sao cô có thể thích hắn được.<br><br>Mộc Như Ý tự hối lỗi bằng cách nhốt mình trong phòng, nhưng đó chỉ là vỏ bọc giả tạo của cô ta mà thôi.<br><br>Được kết hôn với người cô ta hằng mong ước Mộc Như Ý trong lòng vui như mở hội, bên ngoài tỏ vẻ đáng thương mở miệng ra chỉ biết xin lỗi, hai từ đó cô nghe đến phát ngấy.<br><br>Vì thời điểm này Mộc Như Ý chưa hề làm gì tổn hại quá mức tới gia đình cô nên cô không trừng trị cô ta ngay, cô sẽ từ từ dõi theo Mộc Như Ý nếu cô ta có ý đồ xấu thì cô quyết không tha.<br><br>Nhưng e chừng Mộc Như Ý cũng sẽ nếm mùi đau khổ sớm thôi, chắc gì tên Chu Hạo Hiên đó yêu cô ta chứ hay hắn chỉ xem cô ta là công cụ để hắn phát ti3t.<br><br>Và còn cả bà mẹ chồng khó chiều kia nữa, chỉ nhìn qua là cô đã biết mẹ của Chu Hạo Hiên không phải người đơn giản rồi.<br><br>Mộc Như Ý biết gia đình Chu Hạo Hiên đến để bàn chuyện hôn lễ nhưng cô ta cố ý không thèm ra ngoài, Mộc Vân Thiên chỉ còn cách nói tên Chu Hạo Hiên đó lên phòng tìm cô ta.<br><br>Hắn bước lên trên lầu, đang định gõ cửa phòng Mộc Như Ý thì cô từ trong phòng mình bước ra.<br><br>Bình thường ở nhà cô không hề trang điểm nhưng vẻ đẹp mộc mạc ấy lại khiến người khác si mê đến nao lòng, Chu Hạo Hiên nhìn cô không chớp mắt.<br><br>Không dừng lại ở đó hắn còn cố tình chặn đường cô.<br>-“ Chu Hạo Hiên, anh đang chắn đường của tôi đó.”<br>-“ Tuệ San, em nghe anh giải thích được không?”<br>-“ Anh muốn giải thích gì nữa đây? anh đừng tưởng tôi không biết chuyện hai người qua lại với nhau nhé!”<br>-“ Là cô ta quyến rũ anh trước.<br><br>Anh chỉ yêu mình em thôi! Tuệ San à! nếu em tha thứ cho anh thì anh sẽ huỷ hôn với cô ta ngay lập tức.”<br><br>-“ Tôi thấy hai người đẹp đôi mà!”<br>-“ Không… Chu Hạo Hiên này xin thề chỉ yêu mình Mộc Tuệ San mà thôi!” <br>-“ Haizzz.<br><br>Anh để dành lời yêu đó mà nói với Mộc Như Ý thì hơn!”<br>nói xong cô quay người bỏ đi để lại hắn ta với sự tiếc nuối không thôi.<br><br>Vừa hay Mộc Như Ý từ trong phòng bước ra, thấy Chu Hạo Hiên ngẩn người đứng đó cô ta liền lại gần hỏi han.<br>-“ Chu Hạo Hiên- anh không khoẻ sao?”<br>-“ Không phải chuyện của cô, tất cả là tại cô.<br><br>Có phải cô cố tình để mọi người biết chuyện của chúng ta hay không?”<br>-“ Em không biết! thật sự em không biết?!!”<br>-“Cô có biết Vì chuyện này mà Tuệ San không thèm nhìn mặt tôi nữa hay không?”<br>-“ Sao lúc nào cũng là chị ta kia chứ? em cho anh tất cả mọi thứ còn chị ta cho anh được cái gì?”<br>Chu Hạo Hiên cứ thế bước xuống lầu để lại Mộc Như Ý căm tức đến nỗi hai tay nắm chặt, móng tay cứ thế ghim vào da thịt đến bật cả máu.<br><br>-“ Mộc Tuệ San…Mộc Tuệ San, sao lúc nào cũng là Mộc Tuệ San chứ? anh đừng hòng thoát khỏi tôi nhất định tôi phải có được anh-Chu Hạo Hiên”<br>Vừa bước xuống phòng bếp mà cô đã hắt xì lia lịa: “ Có người vừa nhắc tên mình hay sao?”<br>Vú Trần thấy cô hắt xì nhiều nên có chút lo lắng, bà chạy đến hỏi han:<br>-“ San San con không sao chứ? có phải bị cảm rồi không?”<br>-“ Dạ! con không có sao hết! chỉ là ngứa mũi chút thôi.”<br> <br>cô nhẹ nhàng ôm Vú Trần thủ thỉ, cô cứ thế mà làm nũng với bà.<br>-“ Vú Trần phải luôn ở đây đó nha! con muốn Vú Trần ở đây mãi với con.”<br>-“ Thiệt là! lớn rồi mà như trẻ con vậy.<br><br>Sau này con cũng phải đi lấy chồng nữa mà.”<br>nghe Vú Trần nói thế cô có chút ngờ ngợ, không biết ở đời này cô có lấy được chồng không nhỉ? nhưng có lẽ tương lai sẽ có phần thay đổi nên cô cũng không tính trước được điều gì, quan trọng hiện tại Vú Trần vẫn còn ở đây với cô.<br><br>Nhưng chuyện gì cũng có thể xảy ra nên cô nói nhỏ với Vú Trần<br>-“ Vú Trần nên để ý một chút nhé! Mộc Như Ý không đơn giản như chúng ta nghĩ đâu.”<br>-“ Con cũng thấy thế sao?”<br>-“ Dạ! con sợ cô ta lại gây chuyện.”<br>-“ Được rồi! con yên tâm ta sẽ để ý mà.”<br>Vì không muốn chạm mặt hai kẻ đáng ghét đó nên cô ra ngoài cho khuây khoả, thời tiết đẹp như vầy rất thích hợp để đi dạo.<br><br>Nhớ đời trước cô chỉ biết lẽo đẽo theo tên Chu Hạo Hiên đó, cũng chỉ vì cô quá hiền dịu quá tin người nên bị người ta đâm sau lưng lúc nào cũng không hay.<br><br>Đời này nhất định cô phải mạnh mẽ hơn mới được<br><br>"]