["<br>Sau khi gặp bà ngoại của Hàn Thiên, Hạ Tiểu Yên càng thêm hiểu anh ta hơn, có nỗi đau nào bằng nỗi đau mất đi người thân yêu chứ, tuy Hạ Tiểu Yên không biết cảm giác đó là gì nhưng chắc chắn Lưu Hàn Thiên đã chịu rất nhiều tổn thương, không biết thì không sao giờ biết rồi nên Hạ Tiểu Yên tự tay chuẩn bị một bữa cơm thật thịnh soạn vừa để an ủi Lưu Hàn Thiên và cũng là để tưởng nhớ mẹ của anh ấy.<br>Nhưng đợi mãi đợi mãi Lưu Hàn Thiên vẫn chưa trở về nhà, Hạ Tiểu Yên nằm gục xuống bàn ăn mà thiếp đi, vì cả chiều nấu nướng tất bật nên cô ấy thật sự rất mệt.<br><br>Lúc Lưu Hàn Thiên trở về đồng hồ đã điểm 11 giờ khuya, thấy Hạ Tiểu Yên nằm gục trên bàn, xung quanh cô ấy là rất nhiều món ăn, dù ở công ty nhưng Lưu Hàn Thiên vẫn quan sát mọi hành động của Hạ Tiểu Yên qua camera, anh ta cũng biết việc bà ngoại mình đến thăm, còn cả việc Hạ Tiểu Yên lau dọn bàn thờ và di ảnh của mẹ anh ta, không những thế Hạ Tiểu Yên còn cắm hoa bày biện thêm hoa quả nữa.<br><br>Dù không nói ra nhưng thật sự Lưu Hàn Thiên có chút cảm động.<br><br>Đột nhiên tiếng chuông điện thoại của Hạ Tiểu Yên reo lên khiến cô ấy giật nảy mình.<br><br>Mắt nhắm mắt mở ngồi dậy lại thấy Lưu Hàn Thiên đứng lù lù trước mặt, Hạ Tiểu Yên giật nảy mình ngã nhào xuống đất.<br> <br><br>Thấy Hạ Tiểu Yên ngã Lưu Hàn Thiên liền đi lại đỡ cô ấy đứng dậy.<br>-“ Không sao chứ?”<br>-“ Em không sao! cảm ơn anh.”<br>nói xong Hạ Tiểu Yên tự ý thức mà lùi về phía sau, cách xa anh một khoảng nhất định, nếu không thì chắc lại bị Lưu Hàn Thiên nhắc nhở cho xem.<br>-“ Ừm!”<br>-“ Anh uống rượu hả?”<br>-“ Một chút!”<br>-“ Thế anh ăn tối chưa?”<br>-“ Cô chuẩn bị nhiều như này không ăn thì hơi phí.”<br>-“ Thế anh ngồi xuống đi, em lấy bát cho anh.”<br>-“ Cô không ăn sao?”<br>-“ Dạ không! bây giờ cũng muộn nên em phải về thôi.”<br>-“ Để tôi nói tài xế đưa cô về!”<br>-“ Em tự đi taxi cũng được!”<br>-“ Hay ở lại một chút được không? lát nữa tôi đưa cô về.…”<br>Thấy Hạ Tiểu Yên không nói gì Lưu Hàn Thiên biết cô ấy đồng ý, anh ta nhẹ nhàng ăn thử từng món, dù tất cả đều đã nguội nhưng hương vị khiến Lưu Hàn Thiên nghẹn ngào, hôm nay là ngày giỗ của mẹ anh ta nhưng cha của Lưu Hàn Thiên chắc cũng đã quên, có lẽ ông ta đang vui vẻ bên tình trẻ rồi.<br><br>-“ Lưu Tổng, em không hiểu cảm giác mất đi người thân là thế nào nhưng em chắc rằng mẹ anh cũng đang rất tự hào về anh.<br><br><br>Anh cũng đừng quá buồn, thấy anh buồn chắc mẹ anh trên thiên đàng cũng không vui đâu.”<br>lần đầu tiên Lưu Hàn Thiên nghe được lời an ủi từ một người xa lạ, ngay cả cha anh ta cũng chưa bao giờ động viên an ủi Lưu Hàn Thiên lấy một câu, cách yêu thương của ông ta cũng không giống những người cha khác nên tình cảm cha con ngày càng trở nên xa cách.<br><br>Đột nhiên Lưu Hàn Thiên đứng dậy, anh ta tiến thẳng về phía Hạ Tiểu Yên và dang tay ôm cô ấy.<br><br>Hạ Tiểu Yên vừa vui vừa bất ngờ, Lưu Hàn Thiên chính là người xây nên khoảng cách nói Hạ Tiểu Yên tránh xa anh ta nhưng hôm nay Lưu Tổng lại là người chủ động tiến đến, chẳng lẽ Lưu Hàn Thiên đã mở lòng rồi hay sao.<br>Lưu Hàn Thiên giữ đúng lời, anh ta tự mình đưa Hạ Tiểu Yên về nhà, sau cái ôm đó cả hai không nói gì với nhau cả.<br><br>Lúc gần về đến nhà Hạ Tiểu Yên lên tiếng trước.<br>-“ Cảm ơn anh đưa em về!”<br>-“ Ừm! Tôi cũng cảm ơn cô về bữa ăn.”<br>-“ Anh ăn ngon miệng là được rồi! yên tâm em hứa sẽ nấu cho anh ăn đến lúc anh không cần em nấu nữa.À Anh nhớ là đừng buồn nữa nhé!”<br> <br>-“ Sao lại quan tâm tôi như vậy?”<br>-“ Em nói rồi mà, em ….<br><br>thích …anh.”<br>-“ Đừng thích tôi, sẽ không có kết quả gì đâu.”<br>-“ Em biết bây giờ anh không thích em nhưng biết đâu sau này…”<br>-“ Tôi chỉ thuê cô làm đầu bếp riêng thôi, đừng quá ảo tưởng.”<br>-“ Em biết rồi! anh về cẩn thận.”<br>sau khi Lưu Hàn Thiên đi khỏi, nước mắt Hạ Tiểu Yên cứ thế chảy xuống, đúng vậy có lẽ bản thân cô ấy đang tự ảo tưởng mà thôi…<br><br>"]