["<br>Lộ Thiển ra về Hạ Tiểu Yên thở phào nhẹ nhõm, ít ra cô ta cũng không gây nên phiền phức gì cả, nếu không thì lại phải nghe Lưu Hàn Thiên mắng nữa rồi.<br><br>Dạo này Hạ Tiểu Yên cố tình đến sớm hơn để hoàn thành bữa ăn trước 7 giờ, vì Lưu Hàn Thiên thường hay về nhà vào giờ đó, nhưng có vẻ hôm nay Lưu Tổng lại về trước 7 giờ, lúc này Hạ Tiểu Yên vẫn đang loay hoay trong bếp.<br><br>Vừa bê đ ĩa ra thì bắt gặp ánh mắt Lưu Tổng đang hướng về phía mình, Hạ Tiểu Yên có chút lúng túng.<br>-“ Hôm nay Lưu Tổng về sớm vậy?”<br>-“ Ừm!”<br>đúng là Lưu Hàn Thiên vẫn luôn trả lời một cách lạnh lùng như vậy.<br><br>Hạ Tiểu Yên cũng quá quen rồi.<br>-“ Lộ Thiển mang hồ sơ đến cho anh.”<br>-“ Ừm! biết rồi.”<br> <br>-“ Cơm em nấu xong rồi! anh thay đồ tắm rửa rồi ăn cho nóng.”<br>-“ Ừm!”<br>-“ Thế không còn việc gì khác em xin phép về trước ạ.”<br>Hạ Tiểu Yên nhanh chóng cởi tạp dề, cầm theo túi xách rồi rời khỏi đó trước khi về Hạ Tiểu Yên còn chu đáo chuẩn bị một ly cam tươi vì sợ Lưu Hàn Thiên khát, Lưu Hàn Thiên cứ thế nhìn theo bóng lưng Hạ Tiểu Yên khuất dần.<br>-“ Cô ta đang muốn lạt mềm buộc chặt sao? cố ý tránh mặt là có ý gì?”<br>Bên ngoài, Lộ Thiển ngồi trong xe đợi sẵn, thấy Hạ Tiểu Yên ra về cô ta liền mở cửa bước vào.<br><br>Lúc này Lưu Hàn Thiên đang trong phòng tắm, vì đứng ngoài theo dõi nên ả ta biết được Lưu Hàn Thiên đã trở về nhà, Lộ Thiển thừa cơ cho một lượng lớn thuốc kích d*c vào cốc nước cam trên bàn, ả ta cũng hay cho ba Lưu Hàn Thiên uống thứ thuốc đó để tăng hưng phấn cho ông ta chứ với sức trẻ của ả ta thì ba của Lưu Hàn Thiên làm sao có thể đáp ứng được.<br>Tiếng động trên lầu khiến Lộ Thiển giật bắn mình, ả ta nhanh chóng chỉnh trang lại mọi thứ, Lưu Hàn Thiên mặc áo choàng tắm đi xuống, thấy Lộ Thiển anh ta liền cau mày tức giận.<br>-“ Ai cho phép cô vào đây?”<br>-“ Là…là Tiểu Yên, cô ấy nói anh muốn gặp em, cô ấy còn đưa chìa khoá nhà cho em nữa, nếu không thì sao em vào đây được.”<br>-“ Tiểu Yên đưa chìa khoá cho cô?”<br>dù có chút nghi ngờ nhưng thấy chiếc chìa khoá quá đỗi quen thuộc Lưu Hàn Thiên không thể không tin.<br><br>Lộ Thiển hôm nay cố tình mặc một bộ đồ hết sức gợi cảm cố tình quyến rũ Lưu Hàn Thiên nhưng anh ta chẳng hề bận tâm.<br>-“ Để lại chìa khoá rồi cút khỏi đây.”<br>Lộ Thiển như bỏ qua lời nói vừa rồi, cô ta trực tiếp lao đến ôm chầm lấy Lưu Hàn Thiên.<br>-“ Em thật sự rất yêu anh….<br><br>anh đừng đối xử với em như thế!”<br>-“ Hahaha….<br><br>câu này cô về mà nói với ba tôi, loại vô sỉ như mẹ kế đây mà còn dám nói những lời thế thì chắc hẳn không sợ chết nữa rồi.”<br><br>Lộ Thiển cố chấp ôm chặt lấy Lưu Hàn Thiên nhưng bị anh ta phũ phàng đẩy ngã.<br><br>Lưu Hàn Thiên dùng ánh mắt chết chóc nhìn thẳng Lộ Thiển nói <br>-“ Cút hoặc chết?”<br>Lộ Thiển sợ hãi đến xanh mặt, cô ta vô cùng sợ dáng vẻ Lưu Hàn Thiên lúc này, Lộ Thiển luôn biết rằng nếu ai chọc đến giới hạn của Lưu Hàn Thiên thì đều chịu chung một kết cục, dù mưu mô thủ đoạn nhưng ả ta lại là người nhát gan, kế hoạch của ả coi như cũng thất bại, Lộ Thiển không nghĩ ngợi gì nhiều nữa chỉ biết nhanh chóng rời khỏi đó.<br><br>Trước nay Lưu Hàn Thiên cũng chỉ nể tình cha con mà không thèm tính sổ với ả nhưng xem chừng càng nhân nhượng thì ả lại càng lấn tới.<br>Hạ Tiểu Yên đi về gần tới nhà thì mới biết chiếc chìa khoá không cánh mà bay, thiết nghĩ là để quên nhưng Hạ Tiểu Yên có hơi trần trừ,dù cô ấy rất ngại chạm mặt nhưng so với việc bị Lưu Hàn Thiên mắng thì thà muối mặt quay lại tìm chìa khoá thì hơn.<br>Hạ Tiểu Yên đang định nhấn chuông thì thấy cửa không khoá, cô ấy đâu biết rằng trong nhà vừa xảy ra chuyện gì đâu, vừa bước vào nhà thì thấy Lưu Hàn Thiên ung dung ngồi ăn tối, ngay cả cốc nước cam cũng gần uống cạn, nhưng lúc này trong người anh ta vẫn chưa có gì là bất thường cả, thấy Hạ Tiểu Yên bước vào Lưu Hàn Thiên liền nói.<br>-“ Sao quay lại?”<br>-“ Em… em để quên chìa khoá…”<br>-“ Cô đưa chìa khoá cho Lộ Thiển?”<br>-“ Đâu có???”<br>-“ Thế sao cô ta cầm theo chiếc chìa khoá này?”<br>-“ Thật sự em không biết???”<br>-“ Thật sự không biết sao….???”<br> <br>đang định chất vấn thêm thì trong người Lưu Hàn Thiên bắt đầu râm ran, cơ thể anh ta dần nóng lên, hai tai cũng vắt đầu đỏ ửng, d*c vọng trong cơ thể dần dần trỗi dậy, quỷ vương trong người cũng dần phát tác rồi.<br>-“ Là…là cô làm sao???”<br>thấy Lưu Hàn Thiên có gì đó không ổn Hạ Tiểu Yên tiến lại gần nhưng cô ấy vẫn cố giữ khoảng cách nhất định<br>-“ Lưu Tổng??? anh không sao chứ?”<br>, chợt Lưu Hàn Thiên đứng dậy tiến đến gần Tiểu Yên, Lưu Hàn Thiên đẩy Tiểu Yên ép sát vào tường, không trần trừ thêm giây phút nào, Lưu Hàn Thiên ngấu nghiến hôn lên bờ môi anh đào đỏ mọng kia, Hạ Tiểu Yên hốt hoảng cố gắng vùng vẫy, cô ấy yêu thích Lưu Hàn Thiên là thật nhưng với hành động thô lỗ bây giờ của anh ta khiến Tiểu Yên rất khó chịu, nhưng thuốc đã bắt đầu ngấm sâu vào người, trí óc Lưu Hàn Thiên lúc này chỉ toàn là d*c vọng, sức chống cự yếu ớt đó chẳng hề hấn gì đối với Lưu Hàn Thiên cả.<br><br>Anh ta mặc kệ Tiểu Yên có đánh đấm như thế nào, vẫn bế thốc cô ấy trên vai, cửa phòng còn chưa kịp khoá lại Lưu Hàn Thiên ném mạnh Tiểu Yên xuống chiếc giường kingsize, không đợi thêm một giây nào nữa, Lưu Hàn Thiên chồm lên người Tiểu Yên, anh ta không trần trừ mà xé nát chiếc áo bên ngoài, chiếc áo bra trâng lộ ra, cảnh xuần trước mắt khiến Lưu Hàn Thiên chìm đắm, ý thức của anh ta lúc này đã bị ngọn lửa d*c vọng che lấp, Hạ Tiểu Yên khóc lóc cầu xin.<br>-“ Lưu Tổng…..<br><br>đừng… đừng…”<br>nhưng cho dù Hạ Tiểu Yên có van xin cỡ nào thì cũng là quá muộn rồi…<br><br>"]