["<br>Đợi lâu không thấy cô vào nhà Hạ Tiểu Yên lo lắng đi ra, chỉ thấy cổng mở mà chẳng có ai ở đó cả, lòng Hạ Tiểu Yên như lửa đốt, cứ đi ra rồi đi vào,hết đứng lên rồi lại ngồi xuống mệt quá mà ngủ thiếp đi lúc nào không hay….<br>Tại một căn biệt thự xa hoa, Mạc Phong Thần bế cô lên phòng ngủ, có lẽ lượng thuốc mê quá lớn khiến cô mê man nhưng trong vô thức cô thấy một chàng trai tiến về phía cô.<br><br>Sau khi đặt cô xuống giường anh lặng lẽ quan sát cô gái nhỏ.<br>-“ Không ngờ Mộc Gia lại nuôi ong tay áo rồi!”<br>Cô ngủ li bì đến tận sáng, mở mắt nhìn quanh cô cảm nhận sự xa lạ, căn phòng rộng lớn nhưng không phải phòng của cô, nhớ lại tối qua cô bị mấy tên bắt rồi lôi lên xe kia mà, chẳng lẽ chúng lại bắt cô đến một nơi xa hoa như này sao, nhìn xung quanh đâu đâu cũng là những món đồ đắt tiền mà.<br>Cô bước xuống giường, đột nhiên cánh cửa mở ra cô sợ đến rúm người.<br><br>Nhưng bóng dáng quen thuộc khiến cô vô cùng ngạc nhiên.<br>-“ Tỉnh rồi sao?”<br>-“ Mạc Tổng??? sao lại là anh?” Chả lẽ anh sai người bắt tôi sao?”<br>-“ Không cảm ơn còn ở đó nói sằng bậy!”<br>-“ Nói vậy là anh cứu tôi???”<br>-“ Phải!”<br>-“ Vậy đây là đâu, hình như không phải Mạc Gia.”<br>-“ Yên tâm đây là nhà riêng của tôi.”<br>-“Vậy anh có biết tại sao đám người đó lại muốn bắt tôi hay không?”<br>Anh không nói thêm lời nào mà trực tiếp mở đoạn ghi âm tối qua lên cho cô nghe, nghe xong mà cô hoàn toàn sốc, không ngờ Mộc Như Ý lại làm đến mức này.<br> <br>-“ Chắc Chắn Ba mẹ cũng bị cô ta hại.<br><br>Tôi phải báo thù cho họ.”<br>cô định đi đến tìm Mộc Như Ý để tính sổ nhưng bị anh cản lại.<br>-“ Muốn báo thù thì cứ để đối thủ đắc ý một chút đến khi ngã thì chúng mới thấu được nỗi đau.”<br>-“ Tôi muốn cô ta phải trả giá cho tội ác của cô ta.”<br>-“ Nhưng với chút bằng chứng này sao? hơn nữa Mộc Như Ý nghĩ cô đã chết rồi, thời gian này là cơ hội tốt để thu thập bằng chứng, bọn chúng nghĩ cô chết rồi thì sẽ lới lỏng cảnh giác hơn.”<br>-“ Anh nói cũng phải! nhưng chắc hẳn Hạ Tiểu Yên đang rất lo lắng cho tôi.”<br>-“ Tôi nói Trợ lí Giang đến đón bạn cô rồi chắc lát nữa cô ta sẽ đến đây thôi.”<br>-“ Sao anh lại giúp tôi chứ?”<br>-“ Tôi chưa hề nói sẽ giúp cô.”<br>-“ Ừm! đáng lẽ anh không nên giúp tôi, tôi là kẻ thất bại, cả đời trước lẫn đời này tôi đều không thể bảo vệ được cha mẹ của mình đã thế Vú Trần cũng chịu chung số phận nữa.”<br>-“ Có phải cô có vấn đề về đầu óc không?”<br>-“ Nếu tôi nói là tôi được trọng sinh thì anh có tin không? À nói đúng hơn là tôi được sống lại một lần nữa.”<br>thấy anh im lặng cô hiểu ý liền nói.<br>-“ Tôi biết là khó tin nhưng thực sự tôi đã được sống lại nhưng tôi vẫn không thay đổi được số phận nếu hôm qua anh không cứu tôi chắc tôi cũng chết thảm rồi.”<br>thấy những giọt nước mắt của cô lăn dài, tâm trạng anh lại xao động, vô thức cánh tay anh không làm chủ mà xoa đầu cô như an ủi.<br>-“ Tôi sẽ giúp cô trả thù!”<br>-“ Anh nói thật chứ?”<br>-“ Thật! nhưng tôi có lợi gì không?”<br>-“ Trong khả năng của tôi nếu đáp ứng được điều gì thì tôi sẽ làm, dù sao anh cũng là ân nhân của Mộc Gia mà.”<br>nghe cô nói vậy anh cười tà mị đáp.<br>-“ Phục vụ tôi thật tốt tôi sẽ giúp cô trả thù.<br><br>Thế nào?”<br>-“ Thế…thế anh có thuốc kích d*c không?”<br>-“ Để làm gì?” <br>-“ Tôi không đủ can đảm.”<br>-“ Hahaha Cô nghĩ tôi có hứng với cô sao? trèo lên giường của tôi không dễ thế đâu cô gái.”<br>-“ Nhưng tối qua hình như tôi ngủ trên giường này mà…..”<br>có vẻ như Mạc Phong Thần đang quê một cục rồi.<br>-“ Nói chung là cô không xứng.”<br><br>-“ Vậy anh muốn tôi làm gì?”<br>-“ Cô chỉ cần chăm sóc tốt cho bà và mẹ tôi.”<br>-“ Chỉ có thế thôi sao? tôi đồng ý.”<br>-“ Cô không sợ tôi lấy Mộc Thị?”<br>-“ Không! ít ra Mộc thị không rơi vào tay Mộc Như Ý và Chu Hạo Hiên, tôi tin anh có thể phát triển Mộc Thị.”<br>-“ Rất quả quyết, chúng ta kết hôn đi.”<br>-“ Hả???”<br>-“ Một bản hợp đồng hôn nhân, tôi giúp cô trả thù cô giúp tôi chăm sóc bà và mẹ, khi đó tôi cũng không phải xem mắt nữa, tôi sẽ cố gắng tìm một người, thời hạn hợp đồng là một năm.<br><br>Cô thấy sao?”<br>-“ Một năm cũng không dài, tôi đồng ý.<br><br>Nhưng người anh muốn tìm là ai vậy?”<br>Mạc Phong Thần im lặng không trả lời, cô thấy thế liền trêu trọc.<br>-“ Là cô gái trong lòng đúng không?”<br>-“ Không phải việc của cô, nếu đã đồng ý thì chỉ cần làm tốt nhiệm vụ của mình, còn hợp đồng tôi sẽ đưa cho cô sau.”<br>Tiếng gõ cửa phá tan bầu không khí, thấy Hạ Tiểu Yên bước vào cô liền chạy lại ôm chầm lấy bạn của mình, Mạc Phong Thần biết ý liền ra ngoài đóng cửa để hai cô gái nói chuyện.<br>-“ Cậu đi đâu cả tối qua vậy? cậu biết mình lo lắng lắm không?”<br>-“ Tối qua mình bị người ta bắt cóc.”<br>-“ CÁI…GÌ….”<br>Hạ Tiểu Yên không làm chủ được mà hét toáng lên, cô đành bịt miệng bạn của mình rồi kéo cô ấy ngồi xuống ghế sofa.<br>-“ Cậu nói nhỏ thôi được không?”<br> <br>-“ Nhưng…nhưng….sao cậu lại ở đây?”<br>-“ Mạc Tổng là người cứu mình.<br><br>Mộc Như Ý cho người bắt cóc mình, cô ta còn muốn giết mình diệt khẩu để dễ dàng cướp Mộc Thị.”<br>-“ Mình biết ngay là con khốn đó mà! để mình đến tính sổ với nó.”<br>-“ Này! đừng manh động, bây giờ chắc cô ta đang hả hê tưởng mình chết rồi đó.”<br>-“ Nhưng nhìn nó giả tạo mình không chịu nổi, chính con khốn đó hại gia đình cậu ra nông nỗi này.”<br>-“ Mình biết nhưng chúng ta không nên manh động, vì hiện tại mình chưa có nhiều bằng chứng, thời gian này mình cần cậu giúp.”<br>-“ Cậu nói đi! mình sẽ giúp cậu.”<br>-“ Cậu chỉ cần thể hiện rằng cậu không tìm thấy mình, cậu cứ phô tài năng diễn suất của cậu, để Mộc Như Ý tin rằng mình đã chết thật.<br><br>Chắc hẳn cô ta sẽ theo dõi cậu đó nên hiện tại cậu không cần trực tiếp đến tìm mình, có việc gì thì mình sẽ liên lạc với cậu, mình không muốn cậu gặp nguy hiểm.”<br>-“ Mình không sợ.”<br>-“ Mình không nói cậu sợ nhưng thủ đoạn tàn ác của Mộc Như Ý chúng ta không nên xem thường, nên cẩn thận một chút vẫn hơn.”<br>-“ Được! nhưng cậu phải liên lạc với mình đó, không là mình nhớ cậu chết mất.”<br>-“ Ừm mình sẽ thay điện thoại mới để dễ liên lạc hơn, chắc chắn Mộc Như Ý sẽ về lại Mộc Gia, để đảm bảo an toàn cậu đừng đến đó nữa nhé!”<br>-“ Mình biết rồi!”<br><br>"]