["<br>Nhìn qua người phụ nữ đó, Hạ Tiểu Yên nghĩ cô ta là chị của Lưu Hàn Thiên nên Hạ Tiểu Yên có phần hơi khép nép.<br><br>Nhưng nghĩ lại, Lưu Hàn Thiên là người thừa kế duy nhất cơ mà làm gì có chị gái đâu nhỉ.<br><br>Cô gái đó đi thẳng vào nhà, nhìn sơ xung quanh một rồi người phụ nữ bỏ túi xách xuống ghế sofa rồi đi thẳng vào phòng bếp rót nước uống, trông cô ta tự nhiên như ở nhà vậy khiến Hạ Tiểu Yên hơi tò mò.<br><br>Tự nhiên người phụ nữ đó cất tiếng hỏi.<br>-“ Bạn gái sao?”<br>-“ Da..dá? cô hỏi tôi hả?”<br>-“ Không mày thì ai?”<br>-“ Mày???”<br>-“ Gì mà ngạc nhiên vậy? Có gì sai sao?”<br>-“ Chẳng sai gì nhưng ít ra cô nên nói chuyện lịch sự hơn một chút.”<br> <br>-“ Mày dám lên mặt dạy đời tao hả?”<br>-“ Tôi không có dạy đời ai cả, cách nói chuyện của cô thật khiến người khác khó chịu.”<br>-“ Khó chịu là việc của mày còn tao thích như thế đấy thì sao?”<br>-“ Tuỳ cô!”<br>-“ Mày còn chưa trả lời tao, mày là bạn gái của Hàn Thiên đúng không?”<br>-“ Tôi không có nghĩa vụ phải trả lời cô.”<br>-“ Mày được lắm, để xem hôm nay tao dạy dỗ mày thế nào….”<br>người phụ nữ đang định giơ tay tát Hạ Tiểu Yên nhưng đã bị cánh tay của Lưu Hàn Thiên chặn lại , anh ta xuất hiện thật đúng lúc, Lưu Hàn Thiên hất mạnh cánh tay cô ta ra,.<br><br>hào quang của Lưu Hàn Thiên lại khiến trái tim Hạ Tiểu Yên thổn thức, lần trước cũng vậy mà lần này cũng thế Lưu Hàn Thiên như một vị cứu tinh đối với cuộc đời cô ấy.<br><br>Trái tim Hạ Tiểu Yên cứ thế đập loạn xạ.<br>-“ Cô định giở trò gì ở nhà tôi? ai cho phép cô đến đây.”<br>-“ Em…em muốn đến thăm anh.”<br>-“ Thăm tôi?????? nhưng mà xưng hô có chút không đúng rồi phải không “mẹ”?”<br>chữ “mẹ” mà Lưu Hàn Thiên phát ra nghe thật khinh bỉ làm sao, Hạ Tiểu Yên nghe thấy thế liền trố mắt, không chỉ ngạc nhiên mà Hạ Tiểu Yên còn vô cùng ngỡ ngàng.<br>-“ Hàn Thiên là… là cô ta gây chuyện với em…” <br>Đang lơ ngơ không hiểu chuyện gì cũng bị người phụ nữ đó chỉ thẳng mặt, cô ta muốn đổ hết tội lỗi lên đầu Hạ Tiểu Yên.Nhưng Hạ Tiểu Yên cũng đâu phải dạng vừa.<br>-“ Gì? ai làm gì cô? đã thiếu ý thức,, thiếu văn hoá rồi bây giờ còn vu khống người khác nữa sao?”<br>Bị Hạ Tiểu Yên nói lại không trượt phát nào, cô ta hận không thể làm gì Hạ Tiểu Yên trong khi Lưu Hàn Thiên còn có mặt ở đây.<br>-“ Cút ra khỏi nhà tôi!”<br>-“ Hàn Thiên …em…”<br>-“ Cút.”<br>thấy gương mặt tức giận của Lưu Hàn Thiên cô ta chỉ còn cách rời khỏi đó, tâm trạng của Hạ Tiểu Yên lúc này vừa khó hiểu vừa hỗn loạn, rốt cuộc người phụ nữ đó là quan hệ gì với Lưu Tổng chứ? Nhưng thấy Lưu Hàn Thiên bệnh vực mình như vậy Hạ Tiểu Yên rất vui, chưa kịp nói cảm ơn thì đã bị Lưu Hàn Thiên quát lớn.<br>-“ Ai cho phép cô tự ý cho người lại vào nhà.”<br><br>-“ Em không biết! vừa mở cổng là cô ta liền đi thẳng vào nhà, tưởng người quen của anh nên em mới…” <br>-“ Kể từ giờ trở đi tôi cấm cô cho người đó bước chân vào đây nghe rõ chưa?”<br>-“ Em biết rồi!”<br>Hạ Tiểu Yên ủ rũ trả lời, rõ ràng là cô ta tự ý xông vào nhà nhưng Lưu Hàn Thiên lại trách mắng cô ấy như vậy.<br><br>Lưu Hàn Thiên cũng thấy bản thân có chút kích động khi to tiếng với Hạ Tiểu Yên, im lặng một lúc anh ta liền nhẹ giọng.<br>-“ Nếu chẳng may gặp phải cô ta thì cứ đuổi thẳng, không cần sợ hãi trước loại người đó.”<br>-“ Cô ta là ai vậy ạ? thật ra em không muốn hỏi đâu…tại em thấy anh gọi cô ta là “mẹ”….”<br>-“ Cô ta là mẹ kế của tôi tên Lộ Thiển , chắc cũng chạc tuổi cô đấy!”<br>-“ What? what? what?….”<br>-“ Ngạc nhiên thế sao? chưa từng thấy bao giờ à?”<br>Hạ Tiểu Yên gật đầu lia lịa, ngạc nhiên đến nỗi không thốt ra được lời nào.<br>-“ Nhưng hình như cô ta rất quan tâm anh, chẳng lẽ cô ta thích anh sao? Nếu vậy thì mặt cô ta còn giày hơn lốp xe ô tô nữa…”<br>-“ Đừng ở đó nói bậy nữa, làm công việc của mình đi.”<br>-“ Thì em nói suy nghĩ của mình thôi, cơm em cũng nấu gần xong rồi, anh yên tâm.”<br>-“ Cô quên điều khoản trong hợp đồng rồi hả? tránh xa tôi ra đi.”<br>Hạ Tiểu Yên nghe thấy thế đành ngậm ngùi lùi lại, Lưu Hàn Thiên càng ngày càng xây thêm hàng rào khoảng cách, lúc gần lúc xa, Hạ Tiểu Yên chỉ biết tự an ủi bản thân, cô ấy luôn có hy vọng về mối tình đơn phương của mình, mỗi ngày được nhìn thấy Lưu Hàn Thiên là Hạ Tiểu Yên cũng hạnh phúc rồi.<br> <br>Vẫn như mọi hôm, Hạ Tiểu Yên đến làm công việc của mình, vừa bước vào nhà cô ấy gặp phải một người phụ nữ lớn tuổi.<br>-“ Cháu chào bà ạ!”<br>-“ Cô là?”<br>-“ À cháu được Lưu Tổng thuê ạ!”<br>-“ Vậy sao? chắc thằng bé luôn lãnh đạm lạnh lùng phải không?”<br>-“ Sao bà biết? đúng là anh ấy rất lạnh lùng.”<br>-“ Trước đây thằng bé luôn vui vẻ nhưng từ khi mất mẹ thằng bé trở nên lạnh lùng và ít nói hơn.”<br>-“ Vậy bà là???”<br>-“ Ta là bà ngoại của Hàn Thiên, hôm nay cũng là ngày giỗ của con gái ta nên ta mới đến đây!”<br>-“ Hôm nay là ngày giỗ của Lưu phu nhân ạ?”<br>-“ Ừm!”<br>-“ Hay bà ngồi đây đợi một chút, chắc lát nữa Lưu Tổng sẽ trở về thôi ạ!”<br>-“ Thằng bé luôn tránh mặt mọi người, giúp ta chăm sóc thằng bé nhé! bây giờ ta phải đi rồi!”<br><br>"]