["<br>- “ Phong Thần??? anh nói như vậy là sao????”<br>- “ Tội của cô, cô tự hiểu rõ.”<br>- “ Dù cho em có phạm lỗi gì thì cũng không đáng phải chết, Mộc Tuệ San không phải đang sống sờ sờ hay sao?”<br>- “ Hừm! Cô dàn dựng cảnh Tuệ San có tư tình với bạn của cô ấy, cô hành hạ cô ấy, cô âm mưu phá hoại tình cảm giữa tôi và Tuệ San, cũng may là bà nội cao tay, cô tưởng rằng bà tôi tin cô mang thai thật hay sao??? việc bà giữ cô lại Mạc Gia là để cô không nghĩ cách làm chuyện hại người thêm nữa.<br><br>Nhưng mọi hành động của cô ở Mạc Gia bà nội và mẹ tôi đều biết rõ mồn một.<br><br>Chuyện này thì cũng là bình thường so với bản chất ác độc của cô thôi! Năm đó sắp đặt cho Tô Thị phá sản, cô không tiếc sát hại chú ruột của mình, người đã nuôi dưỡng cô 12 năm kể từ khi ba mẹ cô mất vì tai nạn, và cô nói dối với tất cả mọi người rằng chú cô vì quá buồn rầu nên tự tử mà chết đúng chứ? loại người như cô có việc gì mà không dám làm? lòng dạ rắn độc.<br><br>Chết xem như còn nhẹ.”<br>- “ Không….<br><br>không… tôi không làm gì cả!!!! Mạc Phong Thần anh không thể giết tôi…”<br>- “ Cũng biết sợ chết sao? nhưng cô sai rồi! giết cô là điều rất đơn giản nhưng tôi không muốn tay mình bị vấy bẩn.<br><br>Mọi bằng chứng về tội ác của cô tôi đã giao nộp cho cảnh sát, e là cả đời về sau cô phải sống trong tù rồi!”<br> <br>Cảnh sát lúc này cũng đã đợi sẵn ở bên ngoài, sau khi Mạc Phong Thần bước ra, đám cảnh sát liền đi vào bắt Tô Lạc Lạc.<br>- “ Lôi cô ta đi, pháp luật sẽ trừng trị cô ta.”<br>- “ Không… không.<br><br>thả tôi ra….<br><br>tôi không làm gì cả.<br><br>thả….ra…….tôi không muốn vào tù…..<br><br>không…..không……”<br>Sau khi Tô Lạc Lạc được cảnh sát đưa đi, Mạc Phong Thần mới thở phào nhẹ nhõm, bây giờ anh có thể yên tâm về nhà rồi.<br>Vừa về Mạc Gia, Mạc Phong Thần trực tiếp đi lên phòng tìm Tuệ San.<br><br>Cửa phòng bị mở toang, Tuệ San giật mình quay ra thì thấy Mạc Phong Thần đang đứng sừng sững ở đó.<br>- “ Anh không biết gõ cửa sao?”<br>Tuệ San nhìn anh với vẻ mặt lãnh đạm pha chút giận dỗi, cô định đi ra ngoài thì bị Mạc Phong Thần chặn lại, anh còn tiện tay khoá trái cửa phòng cô.<br>- “ Anh làm gì thế???? em muốm ra ngoài.”<br>- “ Nhớ anh không?”<br>Tuệ San cứ thế im lặng sau câu anh vừa hỏi, ánh mắt Mạc Phong Thần đen sẫm lại.<br>- “ Anh hỏi em có nhớ anh không?”<br>Tuệ San vẫn bấm bụng không nói,<br>- “ không nhớ anh chứ gì???”<br>hết cách Mạc Phong Thần bèn cúi xuống hôn thật mạnh, anh còn cắn nhẹ vào bờ môi anh đào ấy nữa, Tuệ San nhăn mặt vội đẩy Mạc Phong Thần ra.<br>- “ Anh là cẩu sao???”<br>- “ Chịu lên tiếng rồi hả? để mặc anh đi bao lâu cũng được phải không??? Đến một cuộc điện thoại cũng không gọi, em có biết mấy tuần nay anh sống khổ sở thế nào không?”<br>- “ Bây giờ anh còn hỏi ngược em sao? rõ ràng anh đâu có quan tâm em như vậy?”<br>Tuệ San rưng rưng phán xét, hơi thở Mạc Phong Thần nóng rực đã bớt đi nhiều sự hằn học thay vào đó là sự thâm tình triền miên.<br><br>- “ Vì anh sợ em sẽ rời đi, có rất nhiều chuyện anh không dám nghĩ, anh rất muốn gọi cho em nhưng anh thật sự sợ rằng em sẽ nói ra những lời chia tay, em muốn hủy hợp đồng và rời đi, nghĩ đến thôi anh đã rất đau lòng rồi…” <br>- “ Vì thế mà anh chọn cách rời đi ư???”<br>- “ Anh không hề rời đi, anh vẫn luôn dõi theo em, chuyến công tác vừa rồi đều nằm trong kế hoạch của anh.”<br>- “ Kế hoạch???”<br>- “ Em muốn biết không?”<br>Mộc Tuệ San khẽ gật đầu, ánh mắt trông chờ dõi theo Mạc Phong Thần.<br>- “ Nhưng trước hết anh có chuyện này muốn nói với em!”<br>- “ Chuyện gì?”<br>- “ Anh Yêu Em.”<br>- “ Nói dối, tối đó em đã biết anh ở cùng Tô Lạc Lạc, cô ta có thai rồi đó!”<br>- “ Đúng là anh đã ở lại nhà Tô Lạc Lạc nhưng anh không làm gì có lỗi với em cả…”<br>- “ Anh gạt em.”<br>Tuệ San nước mắt lưng tròng nhìn Mạc Phong Thần.<br><br>Nhìn thấy cô khóc như vậy trái tim của anh đột nhiên nhói đau.<br><br>Cổ họng Mạc Phong Thần nghẹn lại, nhưng anh nhanh chóng đè nén cảm xúc xuống và nhẹ nhàng nói.<br>- “ Anh không gạt em, mèo con! em phải tin anh.”<br>Đôi mắt cô ướt đẫm, nước mắt cứ thế vô thức chảy xuống.<br><br> <br>Cô thì thầm.<br>- “ Thật ra! em vẫn luôn tin tưởng anh, vẫn đợi anh….tại sao anh lại đột nhiên rời đi? tại sao lại bỏ em lại???….Mạc Phong Thần, trước đây em đã nghiêm túc nói rồi, bây giờ nói thêm lần nữa cũng tốt.<br><br>Em Yêu Anh, còn yêu anh hơn bản thân em nữa, nhưng anh rời đi như vậy có phải anh muốn buông tay rồi không???”<br>Mạc Phong Thần tiến đến lau nước mắt cho Tuệ San.<br>- “ Em là bảo bối khó khăn lắm anh mới có được, cho dù em không cần anh nữa anh cũng tuyệt đối không buông tay.<br><br>Anh Yêu Em, bao gồm tất cả của em, cho dù ở quá khứ hay tương lai thì anh đều yêu em.<br><br>Cũng như em xuất hiện trong cuộc đời anh vậy đều đã được số phận an bài, em là tất cả của anh, là trái tim của anh..”<br>- “ Mạc Phong Thần, anh chính là gia đình của em, là chốn về của em…”<br>biết Tuệ San đã nguôi giận Mạc Phong Thần bắt đầu làm lũng đủ kiểu.<br>- “ Tại em đó! mấy ngày qua anh ngủ không ngon chút nào, cả đêm chỉ toàn nhớ em..”<br>- “ Nhưng em không thấy cuồng thâm gì cả, nhìn anh vẫn rất soái, rất đẹp trai…”<br>lời khen này ngày nào Mạc Phong Thần cũng được nghe nhưng khi nghe chính miệng Tuệ San nói như vậy Mạc Phong Thần liền cười khoái chí….<br><br>"]