["<br>Giải quyết xong việc, Mạc Phong Thần về nhà.<br><br>Vừa vào đến nhà anh đã thấy cô loay hoay trong bếp, sau đó cô bê một tô mì to bự ra bàn, đang định ăn thì Mạc Phong Thần bước nhanh đến vén tóc cô lên khiến cô vừa giật mình vừa ngại ngùng đến đỏ mặt, sau hành động đó Mạc Phong Thần cũng bất giác thu tay lại.<br>-“ Ăn như heo vậy!”<br>-“ Liên…liên quan gì đến anh?”<br>-“ Ăn xong thì ra phòng khách gặp tôi.”<br>-“ Có chuyện gì thì anh nói luôn đi.”<br>-“ Tôi bảo cô ăn thì cứ ăn.<br><br>Không vội…”<br>-“ Xuỳyyy…”<br>Đang ăn ngon tự nhiên anh xuất hiện khiến cô mất cả hứng.<br> <br>-“ Mạc Tổng đã ăn tối chưa?”<br>-“ Chưa.”<br>-“ Thế ăn chung không? đằng nào tôi cũng nấu rất nhiều.”<br>-“ Mì sao? cô bảo tôi ăn mì?”<br>chẳng biết anh có muốn ăn hay không cô cứ thế kéo anh ngồi xuống, cô vào bếp múc thêm một tô mì lớn bưng ra cho anh.<br><br>Ban đầu anh làm cao tỏ ý không ăn nhưng chiếc bụng trống rỗng đang biểu tình kia lại phản bội anh, thấy cô ăn ngon lành như vậy anh cũng gắp một miếng lên ăn thử, quả là mùi vị không tệ, ban đầu thì chê ỏng chê eo nhưng chỉ một lát là nồi mì đã trắng trơn rồi, anh còn ăn tranh phần của cô nữa.<br>-“ Còn dám nói mình là heo? đáng ghét.” Cô chửi thầm.<br>Ăn xong anh cứ thế ngang nhiên đi ra phòng khách, để mặc cô trong bếp lau rửa dọn dẹp.<br><br>-“ Phải kiềm chế, kiềm chế, anh ta có ơn với gia đình mình, nhất định không gây chuyện với anh ta, không được mắng chửi anh ta… Mình làm được…oke mình nhất định làm được.”<br>Dù đầu cô tức đến nỗi phát điên rồi nhưng khi Mạc Phong Thần quay lại nhìn cô vẫn phải nở một nụ cười “đôn hậu”.<br><br>Cái nồi lúc này là vật để cô trút giận, cô cứ thế chà đi chà lại đến nỗi nồi niêu bát đũa cứ phải gọi là sạch bóng, một chút cặn gỉ cũng không tìm thấy được.<br>Xong xuôi đâu đấy cô đi ra phòng khách, thấy anh ung dung ngồi tưởng trà cô lại càng khó chịu, trong khi cô vừa nấu nướng vất vả vừa phải dọn dẹp mọi thứ.<br><br>Anh đã không làm gì thì thôi lại còn tranh phần ăn của cô nữa, dạo gần đây hình tượng một vị tổng tài lạnh lùng gần như biến mất, anh bắt đầu thích kiếm chuyện với cô hơn rồi.<br>-“ Mạc Tổng ung dung thật đó…..???”<br>-“ Làm xong rồi thì ra đây ngồi đi, tôi có chuyện muốn nói.”<br>-“ Ủa, sao giờ Mạc Tổng có vể nghiêm nghị vậy? lúc giành ăn với tôi anh đâu có bộ mặt này đâu….”<br>-“ Nếu còn ở đó trả treo thì tôi sẽ không nói cho cô biết nữa.”<br>-“ Được rồi, anh nói đi, tôi nghe là được chứ gì.”<br>-“ Chuyện nhà cô mà cô làm như tôi bắt cô nghe không bằng.”<br><br>-“ Chuyện nhà tôi?” <br>-“ Phải! tôi định tự mình giải quyết nhưng nghĩ đi nghĩ lại thì thấy cần phải nói cho cô biết.”<br>-“ Chuyện gì?”<br>-“ Vú Trần cũng là do Mộc Như Ý hại.”<br>nghe đến đây cô bất giác im lặng, giường như cô rơi vào trạng thái đơ thì phải, <br>-“ Muốn khóc thì khóc đi, khăn giấy đây.”<br>-“ Tôi không dễ rơi nước mắt nữa đâu….”<br>-“ Mạnh mẽ thế sao?”<br>-“ Anh đã từng nói còn gì, ba mẹ và Vú Trần đều không muốn nhìn thấy tôi khóc, nếu muốn chống lại kể thù thì tôi phải thật mạnh mẽ….”<br>-“ Nhưng cô ổn chứ???”<br>-“ Ổn! chỉ là tôi không biết Vú Trần đã làm gì mà khiến Mộc Như Ý tàn nhẫn ra tay với bác ấy như vậy…”<br>-“ Có lẽ bà ấy biết được việc làm sai trái của Mộc Như Ý…”<br>Tuệ San ngồi trầm ngâm một hồi, cô cố tìm lại chút kí ức, ở đời trước vì ba mẹ cô phát hiện ra Mộc Như Ý ăn cắp tài liệu quan trọng, Mộc Như Ý vì sợ vào tù nên cô ta mới nhẫn tâm hại chết hai người họ, có phải đời này Vú Trần biết được việc cô ta làm nên chắc hẳn cô ta đã lập lên kế hoạch giết cả Vú Trần lẫn ba mẹ cô? và sợ cô ngáng đường nên ả ta sai người bắt cóc rồi thủ tiêu cô để tránh gây hậu hoạ về sau, nham hiểm, thật sự quá nham hiểm, nhưng khi cô biết toàn bộ sự thật thì cũng đã quá muộn rồi, chẳng lẽ ông trời đã định sẵn số phận của cô là như vậy? rõ ràng cô đã rất cẩn thận rồi nhưng không ngờ Mộc Như Ý làm hành động nhanh gọn đến thế….cả đời trước lẫn đời này cô vẫn luôn ngu ngốc? chẳng phải đời này cô đã tác hợp cho đôi cẩu nam nữ đó đến với nhau rồi hay sao? có lẽ người ác độc vẫn luôn ác độc, đời này chỉ khá hơn đời trước là cô vẫn còn sống, tự nhiên lúc này cô lại nhớ đến ngày hôm đó Mạc Phong Thần nắm chặt tay cô an ủi…<br>Thấy Mộc Tuệ San nhìn mình chằm chằm anh liền lên tiếng.<br>-“ Gì mà nhìn tôi ghê vậy???”<br>-“ Cảm ơn Mạc Tổng, nhờ có anh mà tôi được sống đến bây giờ….., gặp được anh cũng không phải là tệ.”<br> <br>-“ Tệ??? “<br>-“ Tôi nói không tệ rồi còn gì!”<br>-“ Không đôi co với cô nữa, sắp tới Mộc Thị sẽ họp cổ đông, thời cơ tốt để hạ bệ kẻ thù.<br><br>Tôi đã điều tra được tất cả, với bằng chứng hiện tại thì Mộc Như Ý và Chu Hạo Hiên nửa đời còn lại của chúng phải ăn cơm tù rồi…”<br>-“ Ừm, đã đến lúc để đôi cẩu nam nữ đó nếm mùi đau khổ rồi….”<br>nói là mạnh mẽ nhưng khi về phòng cô lại tự khóc một mình, cô chỉ cho phép bản thân khóc nốt hôm nay thôi….chỉ hôm nay thôi…<br>...----------------...<br>Tại biệt phủ của Lưu Hàn Thiên, Hạ Tiểu Yên đang loay hoay trong bếp nấu nướng thì nghe thấy tiếng chuông ngoài cổng kêu, tưởng Lưu Hàn Thiên về nên cô ấy nhanh chóng tắt bếp rồi chạy ra mở cổng.<br><br>Vừa mở cổng nụ cười trên môi Hạ Tiểu Yên chợt tắt, người phụ nữ đó ngang nhiên đẩy Hạ Tiểu Yên sang một bên rồi bước vào.<br><br>"]