["<br>Đã 10h tối, Tuệ San suýt nữa thì ngủ gật trên bàn ăn, cô có chút lo lắng nên trực tiếp gọi cho anh.<br><br>Thấy cô gọi đến Tô Lạc Lạc nở nụ cười xấu xa, cô ta cầm máy lên nghe.<br>- “ Alo! Phong Thần! khi nào anh về thế?”<br>- “ Ưm….aaaa Phong Thần….<br><br>nhẹ thôi….ưm….”<br>nghe những tiếng vừa phát ra Tuệ San như chết lặng hô hấp của cô trở nên khó khăn hơn, biết là Tuệ San vẫn còn nghe máy nên Tô Lạc Lạc không ngại mà diễn thêm.<br>- “ Ưm…ưm, Phong Thần! anh ra vào trong hả?”<br>nghe đến đây Tuệ San không chịu nổi nữa mà tắt phụt điện thoại đi, nước mắt cô vô thức chảy ra, chân tay như bủn rủn hết cả, cổ họng cô như nghẹn lại, trái tim đau thắt như dao cứa, Phía bên này Tô Lạc Lạc vô cùng hả hê nhưng cô ta không chịu dừng lại ở đó, Tô Lạc Lạc tiến đến cởi bỏ toàn bộ quần áo của Mạc Phong Thần sau đó là đến quần áo của cô ta, hai thân thể tr@n truồng trên một chiếc giường, cô ta chụp lại vài tấm hình “ kỉ niệm” rồi gửi qua tin nhắn cho Tuệ San.<br><br>Sau khi xem xong mấy tấm hình Tô Lạc Lạc gửi, Tuệ San ngồi sụp xuống sàn nhà, điện thoại trên tay cũng rơi xuống.<br><br>Trái tim như vỡ vụn từng mảnh, Tuệ San vừa khóc vừa đập tay vào nơi trái tim vụn vỡ kia, thì ra hạnh phúc đó chỉ là ảo tưởng mà thôi, thì ra bấy lâu nay cô chỉ là người thay thế…<br>- “ Tại sao??? Tại sao…..”<br> <br>Cô đau, cô đau lắm! có lẽ cô đã ảo tưởng quá nhiều về một hạnh phúc rồi, nhưng tại sao anh lại gieo cho cô hy vọng để giờ đây cô đau đớn như thế này,<br>- “ Phong Thần! sao anh lại gạt em chứ?…..”<br>Từ khi ba mẹ mất đi, Mạc Phong Thần chính là chỗ dựa duy nhất mà cô có thể dựa vào, thật sự cô đã yêu anh quá nhiều, vậy nên cô mới đau như vậy.<br><br>Có lẽ người thay thế vấn mãi là người thay thế…Tuệ San cứ ngồi đó, chân cô như chẳng còn sức lực nữa.<br><br>Vì Khóc nhiều mà bản thân thiếp đi lúc nào không hay.<br>Sáng hôm sau, Mạc Phong Thần tỉnh dậy, Tô Lạc Lạc đã nấu sẵn một tô cháo nóng hổi bưng lên.<br>- “ Anh tỉnh rồi sao? anh ăn cháo nhé! ăn cháo giúp giải rượu tốt hơn….”<br>- “ Sao anh lại ở đây?”<br>- “ Anh không nhớ gì hả? hôm qua em đi ăn cùng với bạn, tình cờ thấy anh ngồi đó một mình nên em đưa anh về………..sau đó chúng ta……”<br>Thấy quần áo ngổn ngang dưới sàn nhà Mạc Phong Thần cũng ngầm hiểu ý của Tô Lạc Lạc.<br>- “ Chắc vì say quá nên không làm chủ được bản thân, anh xin lỗi!”<br>- “ Không cần xin lỗi! là em tự nguyện.”<br>- “ Anh sẽ bù đắp cho em! em cần gì cứ nói!”<br>- “ Em chỉ muốn chúng ta trở về như trước…”<br>- “ Thôi được! bây giờ anh phải đi rồi!”<br>- “ Anh không định ăn sáng sao? ở lại cùng ăn với em được không?”<br>- “ Ừm!”<br>thấy Mạc Phong Thần đồng ý Tô Lạc Lạc nhảy cẫng lên vui sướng, không ngờ rằng anh lại nghe lời cô ta như vậy, biết trước kế hoạch thành công như này cô ta đã hành động từ lâu rồi.<br><br>Sau khi ăn sáng xong, Tô Lạc Lạc ra cổng tiễn anh, cô ta còn cố tình hôn tạm biệt anh nữa, cảnh tượng vừa rồi khiến Trợ lí Giang trố mắt ngạc nhiên.<br><br>Mạc Phong Thần vẫn giữ nét mặt lạnh lùng rời đi.<br><br>Vì quá hạnh phúc nên Tô Lạc Lạc chẳng thấy điều gì bất thường cả.<br>Về đến biệt thự riêng, Mạc Phong Thần vừa bước vào nhà đã thấy Tuệ San ngủ gục trên sàn nhà, tưởng cô xảy ra chuyện gì nên anh vội vàng chạy đến.<br>- “ Tuệ San! em sao thế???”<br><br>nghe thấy tiếng gọi Tuệ San mơ màng tỉnh dậy, lúc này người cô cũng nóng ran.<br><br>Biết là anh trở về nhưng cơ thể cô như chẳng còn chút sức lực gì cả.<br><br>Mạc Phong Thần thấy thế liền bế cô lên lầu, Trợ lí Giang vội gọi bác sĩ riêng đến kiểm tra sức khoẻ cho cô.<br><br>Sau khi thăm khám bác sĩ nhẹ nhàng nói.<br>- “ Chỉ là cảm sốt thông thường thôi! thể trạng bệnh nhân không tốt cho lắm nên cần bổ sung nhiều vitamin.”<br>- “ Tôi biết rồi! cảm ơn bác sĩ.”<br>Sau khi bác sĩ đi khỏi Mạc Phong Thần mới bớt lo phần nào, anh đứng đó nhìn cô hồi lâu, Mạc Phong Thần định giơ tay ra vuốt v e khuôn mặt cô nhưng khi nghĩ đến những tấm hình đó anh bất giác rụt tay lại.<br><br>Mạc Phong Thần nhẹ nhàng bước ra khỏi phòng, cánh cửa vừa đóng thì nước mắt cô chợt chảy xuống.<br><br>Cô chỉ giả vờ ngủ mà thôi…<br>Lúc này Bạch Tử Du gọi điện đến.<br>- “ Anh! có chuyện.”<br>- “ Nói!”<br>- “ Có lẽ anh phải trực tiếp sang đó một chuyến.”<br>- “ Bây giờ sao?”<br>- “ Em đặt vé rồi!”<br> <br>- “ Được!”<br>Sau cuộc nói chuyện Mạc Phong Thần đi xuống phòng khách nhắn nhủ Trợ lí Giang.<br>- “ Tôi phải đi công tác, có thể kéo dài khoảng 2 tuần.<br><br>Chuyện ở công ty cứ thay tôi giải quyết, còn việc gặp mặt đối tác đã có Lưu Hàn Thiên.”<br>- “ Dạ vâng thưa chủ tịch.”<br>- “ Việc ở nhà có gì cứ nhắn cho tôi, cậu để ý Tuệ San, khi nào cô ấy tỉnh dậy thì báo cho tôi.<br><br>Nói mấy người giúp việc ở lại đây luôn đi, đừng để Tuệ San ở một mình.”<br>- “ Vâng! tôi biết rồi.<br><br>Có cần tôi đưa chủ tịch ra sân bay không?”<br>- “ Không cần! tôi đi cùng Bạch Tử Du.”<br>- “ Dạ vâng!”.<br><br>"]