["<br>Nụ cười của Mạc Phong Thần khiến Tuệ San mê đắm, cô cứ thế nhìn anh, bốn mắt nhìn nhau đầy thâm tình.<br><br>Mạc Phong Thần không chịu đựng thêm được nữa, anh nhẹ nhàng cúi xuống chiếm lấy bờ môi anh đào đỏ mọng kia.<br>Bị hôn đến mụ mị đầu óc, Tuệ San hoàn toàn cuốn vào nụ hôn nóng bỏng ấy, một lúc sau chỉ thấy da mình hơi mát.<br><br>Nhận ra bị anh c ởi đồ thì đã muộn.<br>Mạc Phong Thần đưa tay xoa bóp hai bầu ng ực căng tròn, trắng nõn.<br><br>Một tay vuốt v e sau lưng rồi cởi phăng chiếc áo ngực vứt dưới sàn nhà.<br>- “ Quả thực rất đẹp, nó khiến anh nhớ phát điên…”<br>Mạc Phong Thần ghé sát tai Tuệ San thầm cảm thán, vừa nói Mạc Phong Thần vừa nhếch môi tạo thành một đường cong mờ ám, giọng nói đã trầm giờ đây lại khàn đi.<br>Tuệ San ngại ngùng đến nỗi hai má chợt ửng đỏ, Mạc Phong Thần thấy biểu cảm đáng yêu đó, anh không kìm nổi nữa mà bế phăng cô lên rồi tiến nhanh về phía giường ngủ, Mạc Phong Thần đặt cô nằm xuống giường sau đó hai người lại tiếp tục với những nụ hôn cháy bỏng.<br><br>Sau khi hành hạ đôi môi anh đào chán chê, môi Mạc Phong Thần dần chuyển xuống hôn lấy chiếc cổ trắng nõn nà, anh cũng không quên đặt lại trên cổ Tuệ San một dấu hôn chủ quyền.<br> <br>Phần đồi núi trập trùng đầy mê hoặc khiến Mạc Phong Thần như chìm đắm.<br><br>Một bên thì m*t mát một bên thì x0a nắn đủ kiểu,sau đó Mạc Phong Thần hôn trượt xuống phần bụng nhỏ nhắn,<br>- “ A…nhột quá!…ưm…”<br>Mạc Phong Thần bỏ ngoài tai lời nói của cô, anh cứ thế cởi phăng luôn vật cản cuối cùng, chiếc qu@n lót đã ướt đẫm bị vứt thẳng xuống sàn.<br><br>Nơi tư m@t nhất hiện ra trước mắt Mạc Phong Thần.<br><br>Ngắm thế nào cũng thấy đẹp.<br><br>Hai múp hoa đỏ hồng thấm đầy những “tinh chất”.<br><br>Mạc Phong Thần đê mê nhìn ngắm.<br>- “ Chết tiệt! chỉ ngắm thôi mà anh sắp ra luôn rồi này! Mèo con, sao em có thể mê người đến thế???”<br>- “ Anh…..Anh đừng nhìn nữa”<br>Tuệ San đỏ mặt lấy tay che đi, biểu cảm này càng k1ch thích “huynh đệ” Mạc Phong Thần.<br><br>Anh nhẹ nhàng gỡ tay cô ra, rồi dùng chính tay mình để khám phá.<br><br>Hơi thở Tuệ San bắt đầu gấp gáp, thật khó chịu.<br><br>Đột nhiên Mạc Phong Thần rút tay ra khiến Tuệ San chợt có cảm giác trống vắng, bên dưới của cô lúc này muốn được lấp đầy bởi cái vật đang ***** **** kia.<br>- “ Phong Thần….” Tuệ San thở gấp gọi tên Mạc Phong Thần.<br>- “ Sao vậy mèo con?” Mạc Phong Thần vừa nói vừa cố ý trêu đùa hai trái cherry phía trên.<br>- “ Cho…cho em được không???” đầu óc đang chìm đắm trong d*c vọng, Tuệ San cũng không biết bản thân đang nói gì nữa.<br>- “ Em muốn gì nào?” Mạc Phong Thần dù biết rõ nhưng anh vẫn muốn trêu trọc cô.<br><br>- “ Cái đó….<br><br>cái đó của anh….Mau đi… em khó chịu quá…”.<br><br>Truyện Hệ Thống<br>Mạc Phong Thần cười tà mị.<br>- “ Được! chỉ cho một mình em…”<br>“Tiểu đệ” của Mạc Phong Thần không nói không rằng cứ thế đi thẳng vào trong, dù không phải là lần đầu nhưng bên dưới của Tuệ San vẫn rất chặt khiến Mạc Phong Thần tê người vì sung sướng, sau một hồi đưa đẩy nhẹ nhàng thì “c@u nhỏ” cuối cùng cũng vào được hết, vì sợ Tuệ San đau nên Mạc Phong Thần hết sức nhẹ nhàng nhưng lực lại vô cùng nhanh và linh hoạt, một hồi như vậy cả Mạc Phong Thần và Tuệ San đều ra cùng nhau, xuân dịch nhiều đến nỗi tràn cả ra ngoài, nhưng bấy nhiêu vẫn là chưa đủ, cả buổi hôm đó Mạc Phong Thần cứ thế vào ra không ngừng nghỉ, ngày hôm đó hai người gần như không mặc đồ, hết trên giường rồi lại trong bồn tắm, ghế sofa cũng có đủ,…<br>“Hành” nhau chán chê, Mạc Phong Thần ôm Tuệ San chìm vào giấc ngủ, cuối cùng thì cũng có giấc ngủ ngon sau hai tuần nhớ mong rồi và sau này cũng vậy…<br>Thời gian Tô Lạc Lạc ở đây, cô ta bắt Tuệ San dậy sớm nấu đồ ăn sáng nên Tuệ San cũng quen luôn giờ thức dậy luôn rồi.<br><br>Nhưng khi cô tỉnh dậy thì Mạc Phong Thần đã thức dậy từ lâu, anh cứ nằm đó nhìn cô chằm chằm.<br>- “ Chào buổi sáng mèo con, sao em dậy sớm vậy?”<br>- “ Cũng như anh thôi mà!”<br>- “ Bình thường mèo lười như em đâu có dậy sớm như vậy?”<br>- “ Nhưng nhờ “mối tình đầu” của anh nên em mới được thức dậy sớm đó! hằng ngày em phải thức dậy giờ này mới kịp nấu đồ ăn sáng cho cô ta.<br><br>Chắc bây giờ em phải xuống bếp thôi!”<br>- “ Sao phải xuống bếp chứ?”<br> <br>- “ Ừ ha! anh nói không làm gì Tô Lạc Lạc mà nhỉ? thế sao cô ta lại nói bản thân có thai để lừa mọi người chứ?”<br>- “ Chỉ có em ngây thơ mới tin thôi!”<br>- “ Đâu có! bà nội khi biết tin Tô Lạc Lạc có thai còn cho cô ta ở lại Mạc Gia nữa.”<br>- “ Cả đời cô ta cũng không thể có thai được đâu.<br><br>Bà nội làm thế là có lí do cả, bà không muốn Tô Lạc Lạc nghĩ thêm cách hại người thôi…”<br>- “ Hừm! anh còn bỏ đi nữa chứ, cô ta ở đây hành hạ em đủ kiểu luôn đó!”<br>- “ Anh xin lỗi, vất vả cho em rồi! nhưng anh nói là anh không bỏ đi rồi mà, nhất cử nhất động của Tô Lạc Lạc đều được anh nắm rõ, người làm trong nhà cũng đều là tai mắt của bà nội.<br><br>Vốn dĩ bà nội cho cô ta ở lại là để Tô Lạc Lạc hiểu lầm về sự quan tâm của bà, để mặc cô ta lộng hành là vì bà nội muốn tránh việc Tô Lạc Lạc nghĩ thêm kế sách hay thủ đoạn giơ bẩn để hại người, đến tận bây giờ anh cũng không thể hiểu hết được góc khuất đen tối của cô ta.<br>- “ Vậy chuyện anh nói cô ta không bao giờ có thể mang thai là sao???”<br>- “ Cái thai chỉ là do Tô Lạc Lạc bịa ra, cô ta là người song tính sao có thể mang thai được chứ???”<br>- “ Người…người song tính???”.<br><br>"]