["<br>Vừa về đến Mạc Gia, Mạc Phong Thần nhận được điện thoại từ Trợ lí Giang.<br>-“ Mạc Tổng! có người đã mua toàn bộ cổ phiếu của Chu Thị trước chúng ta rồi!”<br>-“ Nếu đã như vậy thì để họ xử lí đi, tôi cũng không có hứng với Chu Thị.” <br>-“ Vâng thưa ngài!”<br>Mạc Phong Thần Vừa tắt điện thoại quay ra đã thấy bà và mẹ đón cô vào nhà luôn rồi, họ còn chẳng thèm ngó ngàng gì tới anh nữa.<br><br>Những ngày tháng êm đềm trôi khiến Mạc Phong Thần chỉ muốn như vậy mãi, dường như anh đã quen việc cô tự do ra vào nhà của anh cũng như Mạc Gia, từ khi cô xuất hiện, không khí ở Mạc Gia nhộn nhịp vui tươi hẳn, bà nội và mẹ anh đều cười nói rất vui vẻ.<br><br>Kể từ lúc ba anh mất đi, không khí trong nhà trở nên ảm đạm, Mạc Phong Thần lúc đó chỉ biết lao mình vào công việc để đưa Mạc Thị phát triển như ngày hôm nay, thời gian còn lại anh cũng giành để cố gắng tìm kiếm tung tích Tô Lạc Lạc nên Mạc Phong Thần ít khi về Mạc Gia và cũng không hay quan tâm đ ến bà nội và mẹ.<br><br>Đến khi Mạc phu nhân xém bị đột quỵ vì bệnh tim thì Mạc Phong Thần mới thật sự sốt sắng, kể từ lúc đó Mạc Phong Thần chăm về Mạc Gia hơn hẳn, anh cũng đặt bà và mẹ là sự quan tâm hàng đầu, thấy họ vui vẻ anh cũng rất mừng, có thể nói bản hợp đồng tuy rất chênh lệch khi anh giúp cô quá nhiều, đổi lại cô chỉ cần chăm sóc tốt cho bà và mẹ anh, nghĩ đến bản hợp đồng Mạc Phong Thần chợt nhớ ra chỉ còn nửa năm nữa thôi là hợp đồng sẽ kết thúc khi đó cô sẽ rời đi, tâm trạng của anh lúc này bỗng xáo trộn, chẳng biết là vui hay buồn nữa, <br>-“ Trái tim của mình thật sự có vấn đề mà, tự dưng thấy nhói thế này….”<br> <br>...----------------...<br>Tại biệt thự của Lưu Gia, sau khi ba Lưu Hàn Thiên biết được việc Lộ Thiển qua lại với nhiều người đàn ông khác, một trong số đó có cả đối tác của Lưu Thị và cả việc ả ta ăn cắp hợp đồng của công ty ,ba Lưu Hàn Thiên vô cùng tức giận nên đã tống ả ta vào tù.<br><br>Sau khi nhận được tin nhắn từ ba mình Lưu Hàn Thiên có chút do dự nhưng anh ta vẫn quyết định trở về Lưu Gia.<br>Khung cảnh vẫn như cũ, mỗi lần về đây Lưu Hàn Thiên lại nhớ về người mẹ quá cố, dù nét mặt Lưu Hàn Thiên có lạnh lùng đến đâu thì trong sâu thẳm trái tim ấy vẫn chất chứa tình yêu thương.<br>-“ Con về rồi! có đói không? ba nói quản gia chuẩn bị đồ ăn.”<br>-“ Không cần đâu! ba gọi tôi có việc gì?”<br>-“ Thôi được rồi! ngồi xuống trước đi!.<br><br>Việc Lộ Thiển quấy rối con ba thực sự xin lỗi, từ giờ trở đi sẽ không có chuyện đó xảy ra nữa đâu.”<br>-“ Tôi nghe nói ba tống cô ta vào tù?”<br>-“ Phải!”<br>-“ Tôi tưởng ba phải yêu chiều cô ta lắm chứ? hình như cô ta còn đang mang thai, biết đâu tôi lại có một người em “rơi” .”<br>-“ Sẽ không có chuyện đó đâu! Từ khi mẹ con mất, ba đã quyết định một mình nuôi con.”<br>-“ Ba nói dối, hôm đó chính mắt tôi thấy ba và Lộ Thiển làm những hành động đáng xẩu hổ trước di ảnh của mẹ.”<br>-“ Hôm đó ba bị bỏ thuốc, thật sự ba không cố ý, cũng vì trách nhiệm nên ba mới cưới cô ta.”<br>-“ Hahaha, ba tưởng tôi tin sao?”<br>-“ Ba biết! con luôn ghét ba.<br><br>Không sao cả! hôm nay ba gọi con đến đây không phải vì việc này.” <br>-“ Có việc gì thì ba nói luôn đi! tôi rất bận.”<br>-“ Được rồi! không phí thời gian của con thêm nữa, ba đã chuyển toàn bộ cổ phần của ba cho con rồi, cuộc họp cổ đông sắp tới con sẽ chính thức trở thành Chủ Tịch Tập Đoàn Lưu Thị.”<br>-“ Ba nghĩ tôi c ần sao?”<br><br>-“ Ba không còn đủ sức nữa! hy vọng con sẽ thay ba điều hành tốt Lưu Thị.<br><br>Ba có việc rồi, ba lên phòng trước….”<br>Nói xong, ba Lưu Hàn Thiên bước nhẹ từng bước, để ý kỹ mới thấy bước chân của ông ấy có phần mệt nhọc hẳn, tóc cũng bạc đi rất nhiều, Lưu Hàn Thiên chỉ biết nhìn theo, anh ta vẫn không dám tin ba mình lại chuyển hết toàn bộ cổ phần cho mình.<br><br>Điều Lưu Hàn Thiên thắc mắc nhất là lời nói lúc nãy, Nếu như Ba anh ta bị bỏ thuốc thật sự thì chẳng phải mấy năm qua Lưu Hàn Thiên đã hiểu nhầm ông ấy hay sao? quá nhiều câu hỏi đặt ra trong đầu khiến Lưu Hàn Thiên rối trí.<br><br>Chợt, bác quản gia đi đến.<br>-“ Lâu rồi không thấy cậu chủ?”<br>nó<br>-“ À! chào quản gia Lộ, bác khoẻ chứ?”<br>-“ Người già sao bằng sức thanh niên trai tráng được, lâu không thấy cậu chủ về đây, lão gia rất nhớ cậu.”<br>-“ Chẳng phải ba tôi có vợ bé bên cạnh sao?”<br>-“ Đúng là Lão gia lấy cô ta làm vợ nhưng họ không ở chung phòng.<br><br>Xong việc ở công ty lão gia khi về nhà cũng đều ở trong thư phòng làm việc, dù không quan tâm Lộ Thiển nhưng mọi chi phí sinh hoạt của cô ta đều là do lão gia chu cấp.<br> <br><br>Tôi biết mấy năm nay cậu chủ không về đây là có lí do nhưng quả thực mọi việc không như cậu nghĩ đâu.”<br>-“ Bác đang nói tốt cho ba tôi đấy à.”<br>-“ Không phải! tôi chỉ muốn nói sự thật thôi.<br><br>Tôi nghĩ cậu chủ cũng nên biết việc này.”<br>-“ Có chuyện gì sao bác?”<br>-“ Thật ra lão gia bị bệnh nặng, phải dùng thuốc điều trị cả năm nay rồi….”<br>-“ Thật sao????”<br>-“ Tôi định nhiều lần nói với cậu nhưng Lão Gia cấm, lần này gặp cậu cũng là cơ hội tốt, thật sự lãi gia rất quan tâm cậu,…”<br>sau khi nghe quản gia Lộ nói xong, Lưu Hàn Thiên như chết lặng,….<br><br>"]