["<br>Vừa nói xong xe của Bạch Tử Du đã đậu sẵn ngoài cổng, Mạc Phong Thần trước khi đi còn ngoái lại nhìn lên cửa sổ phòng của Tuệ San, ánh mắt lưu luyến như không muốn rời, nghe thấy tiếng xe Tuệ San nghĩ anh đã rời đi nên cô uể oải bước xuống nhà, nhưng khi thấy Trợ lí Giang vẫn còn ngồi ở phòng khách Tuệ San ngạc nhiên bất giác hỏi.<br>-“ Trợ lí Giang! sao anh còn ở đây?”<br>-“ Tiểu thư tỉnh lại rồi? thật may quá! mà sao tiểu thư không nghỉ ngơi thêm? bác sĩ nói thể trạng cô rất yếu.”<br>-“ Tôi không sao! cảm ơn Trợ lí Giang quan tâm.”<br>-“ Chủ tịch đi công tác rồi! để tôi báo với chủ tịch là tiểu thư đã tỉnh.”<br>-“ Không cần đâu! đừng vì chuyện của tôi mà làm phiền anh ấy!”<br>-“ Nhưng….”<br>-“ Anh cứ làm việc của mình đi!”<br>-“ Vâng! vậy có chuyện gì tiểu thư cứ gọi cho tôi.<br><br>Tôi sẽ nói mấy người giúp việc ở lại cùng tiểu thư.”<br>-“ Được rồi! cảm ơn anh nhiều.”<br>-“ Thế tôi xin phép!”<br>Tuệ San gật đầu thay lời chào, mấy cô giúp việc đang loay hoay ở trong bếp thấy cô liền chạy ra hỏi thăm.<br>-“ Tiểu thư thấy trong người thế nào? có còn mệt không?”<br> <br>-“ Tôi không sao! chỉ hơi mệt chút thôi!”<br>-“ Tiểu thư ăn cháo rồi uống thuốc nhé! đáng lẽ ra hôm qua chúng tôi không nên về sớm như vậy.”<br>-“ Không sao mà! nếu xong việc thì mọi người cứ về trước.”<br>-“ Chủ tịch có dặn chúng tôi ở lại đây với tiểu thư đến khi chủ tịch về.<br><br>Chủ tịch sợ cô ở một mình.”<br>-“ Mạc Phong Thần nói như vậy thật sao?”<br>-“ Dạ vâng! Chủ tịch rất quan tâm tiểu thư đấy ạ.”<br>nghe đến đây Tuệ San chỉ biết cười trừ, cô rất muốn tin sự quan tâm mà anh dành cho cô là thật nhưng cô sợ rằng niềm tin ấy chỉ là sự ảo tửng mà thôi.<br><br>Trái tim cô đã đủ đau rồi…<br>Vừa lên máy bay Mạc Phong Thần nhận được tin nhắn từ Trợ lí Giang, biết cô đã tỉnh lại anh bớt lo lắng hơn nhiều.<br><br>Trợ lí Giang còn cẩn thận chụp lại hình cô để gửi cho anh, Mạc Phong Thần phóng to ảnh và nhìn thật lâu, gương mặt nhợt nhạt của cô khiến anh rất xót.<br><br>Máy bay bắt đầu cất cánh, Mạc Phong Thần bỏ điện thoại sang một bên, hai mắt anh nhắm nghiền như để suy ngẫm một điều gì đó.<br>Tại biệt thự riêng, sau khi ăn tối xong xuôi cô một mình bước lên phòng, bình thường có anh ở đây dù căn nhà có rộng lớn cỡ nào cô vẫn cảm giác được sự ấm áp nhưng hôm nay Tuệ San chợt thấy trống trải vô cùng, cô đi quanh lần lượt từng phòng, ngắm nhìn mọi ngóc ngách như để ghi nhớ.<br><br>Tối đó cô đã ngồi một mình ở ban công, cô lặng lẽ ngắm nhìn những ngôi sao sáng trên bầu trời đêm tối mịt.<br><br>-“ Phong Thần! em nhớ anh rồi! phải làm sao đây???….”<br>Phía bên này, Mạc Phong Thần cũng đang ngồi ở ban công của khách sạn lớn nhất đất nước Thái Lan.<br><br>Khách sạn này và một số công ty con tại đây đều thuộc quyền sở hữu của Mạc Thị.<br><br>Không biết do lạ nhà hay vấn đề gì mà Mạc Phong Thần chẳng thể nào chợp mắt nổi, sự chú ý của anh lúc này đổ dồn lên chiếc điện thoại, hình như Mạc Phong Thần đang mong ngóng ai đó thì phải, nhưng những tin nhắn gửi đến hay những cuộc gọi đến toàn là liên quan đến công việc.<br><br><br>Chả bù cho Bạch Tử Du, vừa về đến khách sạn là anh ta đã lăn ra ngủ luôn rồi, chẳng để ý người anh họ của mình dường như đang muốn phát điên vì ai đó.<br>-“ Anh nhớ em.<br><br>Tuệ San”<br>Mấy ngày cứ thế lẳng lặng trôi, dường như cô đã quen dần với việc anh vắng nhà, nhưng không giây phút nào cô thôi nhớ anh cả.<br><br>Thời gian hết hạn hợp đồng cũng chỉ còn hai tháng nữa, Tuệ San chợt nhớ ra bà nội Mạc chuẩn bị đại thọ 80 tuổi.<br><br>Vừa hay lúc này bà nội cũng gọi điện đến cho cô.<br>-“ Cháu nghe thưa bà, cháu đang định gọi cho bà đây!”<br>-“ Nghe người giúp việc bên đó nói cháu bị bệnh phải không?”<br>-“ Dạ! cháu chỉ bị cảm nhẹ thôi ạ!”<br>-“ Con bé này thật là! nếu mấy người giúp việc không nói thì cháu định giấu ta luôn hả.”<br>-“ Không phải đâu bà, tại cháu chỉ bị cảm thông thường thôi cháu không muốn bà lo lắng.”<br>-“ Bà cho tài xế sang đó đón cháu rồi!”<br>-“ Dạ!”<br>Đúng là ở Mạc Gia cô được chào đón và cưng chiều như trứng mỏng, vì sắp tới đại thọ nên bà nội và Mạc phu nhân rủ cô đi mua sắm, nói là mua sắm nhưng thực chất là đi mua cả siêu thị, bà nội trao cho cô một đặc quyền lớn, chỉ cần cô thích thì giá cả không là vấn đề nhưng Tuệ San lại là tiểu thư tiết kiệm lúc nào cô cũng chăm chăm nhìn vào giá tiền.<br><br>-“ Cháu chọn đi chứ!”<br> <br>-“ Dạ! cháu có rất nhiều đồ rồi ạ!”<br>-“ Nếu không là ta mua tất cả số váy này cho cháu đấy!”<br>-“ Thôi mà bà! cháu không thích mấy bộ này.”<br>-“ Không thích sao? được rồi! chúng ta đi sang cửa hàng khác.”<br>Tuệ San chỉ biết bất lực trước quyết định của bà Nội, nhưng ba người vừa chọn đồ vừa cười nói vui vẻ.<br><br>Tình cờ Tô Lạc Lạc đến trung tâm thương mại để khảo sát cửa hàng nơi cô ta làm việc.<br><br>Mấy ngày không liên lạc được với anh, Tô Lạc Lạc tìm đến Trợ lí Giang thì mới biết anh đi công tác, Tô Lạc Lạc tỏ ý hài lòng vì chỉ cần Mạc Phong Thần không ở cạnh Tuệ San là được.<br><br>Trong cửa hàng Dior, nhìn thoáng qua Tô Lạc Lạc hơi sững lại, cô ta nhận ra Tuệ San đang đi cùng mẹ và bà nội của Mạc Phong Thần.<br><br>Thấy họ cười nói vui vẻ lòng Tô Lạc Lạc vô cùng ghen tức, hai tay cô ta nắm chặt, Tô Lạc Lạc cứ thế đứng từ xa quan sát toàn bộ.<br>-“ Rồi một ngày tao sẽ lấy lại tất cả sự quan tâm đó! chờ đi Tuệ San…chỉ có tao mới xứng làm con dâu của Mạc Gia…”<br><br>"]