["<br>Tai Lưu Hàn Thiên như ù đi, bao năm qua anh ta luôn ghét bỏ ba mình, luôn né tránh và xa lánh ông ấy, Lưu Hàn Thiên đâu biết rằng, bao năm qua ba anh ta chỉ miệt mài làm việc để quên đi nỗi đau mất vợ, thực sự cả đời này Lưu Bá Nghị chỉ yêu duy nhất một người phụ nữ là mẹ của Lưu Hàn Thiên.<br><br>Mất vợ như mất đi trái tim, nhưng chỉ vì bị người ta hãm hại mà tình cha con trở nên sứt mẻ, Lưu Bá Nghị vô cùng yêu thương con trai của mình, nhưng cách thể hiện của ông rất khác nên khiến cho người ta dễ hiểu nhầm và ngay cả Lưu Hàn Thiên cũng khó nhận ra được tình cảm ấy.<br><br>Chỉ vì quá tin vào thứ bản thân mình nhìn thấy một phần nên Lưu Hàn Thiên đã hiểu nhầm cha mình suốt nhiều năm qua, đến khi biết được sự thật thì ba anh ta lại mắc bệnh, ông trời đang trêu đùa với anh ta ư? nỗi đau mất mẹ vẫn còn in sâu trong lòng giờ đây ông trời lại muốn đem ba anh ta đi xa nữa hay sao? khuôn mặt lạnh tanh ấy dần biến sắc, nỗi sợ hãi dần xâm chiếm trí óc, Lưu Hàn Thiên chạy nhanh lên lầu, cánh cửa thư phòng của Lưu Bá Nghị bị Lưu Hàn Thiên hất tung.<br><br>-“ Lần sau vào phòng ba phải gõ cửa nhé!”<br>-“ Ba bị bệnh sao không nói cho tôi biết???”<br>-“ Chỉ là bệnh nhẹ thông thường thôi…!”<br>-“ Ba còn muốn dấu tôi đến bao giờ? tôi đã mất mẹ rồi….<br><br>tôi không muốn mất ba nữa đâu….”<br>nói xong câu này,những giọt nước mắt trên gương mặt lạnh lùng của Lưu Hàn Thiên cũng bắt đầu rơi xuống, Lưu Bá Nghị cũng xúc động ôm chầm lấy đứa con trai duy nhất của ông, cuối cùng mọi hiểu nhầm cũng được hoá giải, Lưu Hàn Thiên như trút được gánh nặng trong lòng, có lẽ đây cũng là lần thứ hai anh ta rơi nước mắt, mọi kìm nén bấy lâu cứ thế tuôn ra, cuối cùng Lưu Hàn Thiên cũng cảm nhận được sự ấm áp của tình cha con.<br><br>Quản gia Lộ đứng ngoài cửa cũng rưng rưng hai hàng nước mắt….<br>-“ Được rồi! con trai ngoan! sắp làm chủ cả một tập đoàn hàng nghìn nhân viên mà còn khóc nhè sao? Ba vẫn ổn, bác sĩ thăm khám thường xuyên mà, con không cần phải lo…”<br>-“ Ba định giao Lưu Thị cho tôi thật sao?”<br>-“ Ta nghĩ đã đến lúc con phát huy khả năng của mình rồi, giờ ta cũng đã già không còn đủ minh mẫn nữa.<br> <br><br>Ta tin con sẽ làm tốt…”<br>-“ Cảm ơn ba!”<br>-“ Được rồi! được rồi! Hôm nay ta có hẹn với bác sĩ kiểm tra….”<br>-“ Tôi đi cùng ba!”<br>-“ Không cần đâu, bệnh của ba không quá nghiêm trọng, chỉ cần nghỉ ngơi và thăm khám thường xuyên là được.”<br>-“ Nhưng…”<br>-“ Đây! nếu con không tin thì có thể xem bệnh án.”<br>Lưu Bá Nghị biết tính cách của Lưu Hàn Thiên nên ông đành cho anh ta xem toàn bộ bệnh án, sau khi xem xong Lưu Hàn Thiên mới bớt lo lắng.<br>-“ Nhưng cũng không thể chủ quan được!”<br>-“ Ba biết rồi! chỉ là khám định kì thôi.”<br>-“ Thế ba đi cẩn thận, nghỉ ngơi cho thật tốt! hôm khác tôi tới thăm ba…”<br>Lưu Bá Nghị gật đầu mỉm cười, bây giờ ông ấy vừa vui vừa hạnh phúc khi hiểu lầm giữa hai cha con được hoá giải, thấy con trai quan tâm mình như vậy Lưu Bá Nghị như vỡ oà, chẳng có từ ngữ nào có thể diễn tả được niềm vui của ông lúc này.<br>Tại biệt thự riêng, Hạ Tiểu Yên cũng đã nấu xong xuôi chỉ cần dọn thức ăn lên bàn ăn là cô ấy có thể về rồi, Hạ Tiểu Yên canh đúng giờ về của Lưu Hàn Thiên để về trước lúc đó, cô ấy không muốn chạm mặt Lưu Hàn Thiên quá nhiều vì sợ rằng bản thân một lần nữa lại xao động, giờ đây Tiểu Yên chỉ mong ngóng từng ngày để hết hạn hợp đồng, chẳng hiểu sao lúc trước cô ấy lại đi hứa hẹn làm gì kia chứ?<br>Sau khi những món ăn được bày biện đẹp mắt trên bàn, Tiểu Yên mỉm cười rút điện thoại trong túi ra định chụp lại, chưa kịp chụp thì giọng nói quen thuộc vang lên khiến cô ấy giật thót tim.<br>-“ Làm gì thế?”<br>chiếc điện thoại trong tay cũng rơi xuống đất.<br>-“ Trời ơi điện thoại của tôi!!!???? Lưu Tổng??? anh về mà không chút động tĩnh gì là sao? doạ chết tôi rồi….”<br>-“ Lén lút chuyện gì mà giật mình?”<br>-“ Haizzzzz, tôi chỉ muốn chụp lại thôi… mà chắc không được rồi..<br><br>Anh xem! điện thoại của tôi bị vỡ tan nát rồi đây!”<br>-“ Chụp???”<br>-“ Ý tôi là chụp đồ ăn! chụp để phân biệt xem hôm nay anh đã ăn món gì, ngày mai tôi thay đổi thực đơn món khác.”<br>-“ Ngày nào cũng chụp lại sao?”<br>-“ Phải! tôi hay quên, vả lại anh đâu thích ăn trùng món.”<br>-“ Ừm! cảm ơn cô!”<br>-“ Không có gì! anh là người trả lương mà!”<br>-“ Cô định về sao?”<br>-“ Dĩ nhiên! xong việc thì tôi về thôi!” <br>-“ Cô thật sự không thích tôi nữa?”<br>-“ Chẳng phải đấy là điều Lưu Tổng muốn sao? anh hỏi câu này nhiều lần…..”<br><br>Hạ Tiểu Yên chưa kịp nói hết câu Lưu Hàn Thiên đã đi đến gần và ôm chầm lấy cô ấy.<br>-“ Lưu Tổng???……anh làm gì thế??? thả….”<br>-“ Chỉ một lát thôi……”<br>chẳng hiểu sao khi nghe Lưu Hàn Thiên nói vậy Tiểu Yên lại mủi lòng, cô ấy cứ đứng đó để mặc Lưu Hàn Thiên ôm, chẳng biết thời gian trôi nhanh hay chậm, chân của Hạ Tiểu Yên bắt đầu tê khiến cô ấy vô cùng khó chịu.<br>-“ Lưu Tổng… Lưu Tổng… anh làm ơn bỏ tôi ra được không? tôi tê chân quá….”<br>thấy cánh tay Lưu Hàn Thiên lới lỏng,Tiểu Yên chớp thời cơ đẩy anh ta ra.<br><br>Cô ấy tức giận nói<br>-“ Mắc gì mà anh ôm tôi hả? người ghét tôi cũng là anh kia mà? anh nói tôi phải đứng cách anh một khoảng nhất định, nhưng giờ người tiến đến chính là anh đấy.<br><br>Lưu Tổng à! anh cứ lạnh lùng như trước có được không? tôi thật không hiểu nổi dạo này Lưu Tổng bị gì nữa? Tôi cũng cố cắt đứt đoạn tình cảm đơn phương của tôi rồi, mong Lưu Tổng hợp tác một chút, có như vậy thì tôi mới không thích anh không đeo bám anh như ý anh muốn chứ.”<br>-“ Tôi xin lỗi! tôi cũng không biết bản thân mình bị gì nữa… chỉ là hôm nay tôi rất vui, tôi muốn có người nào đó bên cạnh tâm sự chút thôi.<br><br>Hay là cô ở lại ăn cơm cùng tôi được không? ngoài trời đang mưa to, lát nữa tôi đưa cô về…”<br>-“ Mưa thì mưa… tôi vẫn về được, ai cần…”<br>Tiểu Yên chưa kịp nói hết câu, tiếng sét kêu “ đoàng” khiến cô ấy giật mình, hai ta Tiểu Yên không tự chủ mà bấu chặt lấy cánh tay Lưu Hàn Thiên.<br><br>Thấy Tiểu Yên sợ hãi như vậy Lưu Hàn Thiên liền bồi thêm mấy câu trêu trọc..<br>-“ Bên ngoài mưa to, sấm chớp lập loè như vậy, taxi cũng khó mà di chuyển, mà trời mưa thì hay nhìn thấy những thứ không nên nhìn lắm…”<br>-“ Thứ…thứ gì????”<br>-“ M…..”<br>Lưu Hàn Thiên đang định nói thì Hạ Tiểu Yên liền bịt miệng anh ta lại.<br> <br>-“ Tôi…tôi ở lại… lát nữa anh nhớ đưa tôi về nhà đó!!!”<br>Lưu Hàn Thiên gật đầu đồng ý, nhìn bộ dạng sợ hãi của Tiểu Yên Lưu Hàn Thiên vừa thấy buồn cười vừa thấy đáng yêu, anh ta không ngần ngại mỉm cười trước mặt Tiểu Yên khiến cô ấy ngơ ngác.<br>-“ Lưu Tổng cười sao?”<br>-“ Cô ngạc nhiên?”<br>-“ Anh cười với tôi?”<br>-“ Chẳng lẽ tôi không được cười?”<br>-“ Không phải! chỉ là lần đầu tiên anh cười với tôi…”<br>-“ Trong mắt cô tôi lạnh lùng lắm sao?”<br>-“ Không! phải gọi là siêu cấp lạnh lùng.”<br>-“ Còn gì nữa không?”<br>-“ Đáng ghét, khó ưa,…”<br>-“ Vì sao?”<br>-“ Anh tự biết mà, sao phải hỏi tôi?”<br>-“Uống chút gì không? coi như là tâm sự đi, cô bất mãn điều gì thì cứ nói.”<br>-“ Được! anh là chủ quán bar mà nhỉ, chắc rượu ngon không thiếu đâu ha!”<br>-“ Rất nhiều!”<br>-“ Được!”<br><br>"]