["<br>Thấy cô có vẻ chán nản nên Hạ Tiểu Yên rủ cô đi bar, ban đầu cô không muốn đi, đời trước vì đi bar uống rượu cùng Mộc Như Ý mà cô bị tên Chu Hạo Hiên tính kế lấy đi lần đầu của cô, cũng vì lẽ đó mà cô ngu ngốc tin tưởng hắn tuyệt đối, lúc đó cô cứ nghĩ bản thân mình thật may mắn khi gặp được hắn ta, bây giờ nghĩ lại da gà da vịt lại nổi lên hết cả.<br><br>Nhưng vì Hạ Tiểu Yên rủ nhiệt tình và sợ cô bạn thân này buồn nên cô đành đồng ý.<br><br>Hai cô gái bước vào quán bar hạng sang dành cho giới thượng lưu, đây cũng là lần đầu cô đến những nơi như thế.<br><br>Vẻ đẹp của hai cô gái này có vẻ khác biệt hoàn toàn với những cô gái làng chơi ở đây, thay vì những bộ váy ôm trọn body bốc lửa thì cả hai đều ăn mặc kín cổng cao tường, nhưng vẻ đẹp của hai cô lại đánh bại tất cả, vẻ đẹp thuần khiết khiến cánh đàn ông mê hoặc khác xa với những gương mặt đại trà với lối makeup dày cộp.<br>Từ xa, mọi hành động của hai cô gái đều được thu vào mắt Mạc Phong Thần, thật trùng hợp Lưu Hàn Thiên và Bạch Tử Du hẹn anh tại đây, nhưng khi nhìn thấy cô anh nghĩ thầm “ còn góc khuất nào của Mộc Tuệ San mà mình không nhận ra hay sao? có vẻ cô ta không đơn giản như mình nghĩ.” thấy anh trầm ngâm Lưu Hàn Thiên thấy lạ liền quay sang hỏi.<br>-“ Có ai to gan chọc tức Mạc Tổng hay sao?”<br>đúng vậy, gương mặt của Mạc Phong Thần khi nhìn thấy cô đã đen như đít nồi, vì chuyện cô cho số của anh vào danh sách đen hay sao? hay vì chuyện cô đến những nơi như thế này? có vẻ như anh bắt đầu để ý cô trên mức bình thường rồi thì phải.<br><br>Anh cứ ngồi đó quan sát cô, Hạ Tiểu Yên đưa cho cô một ly rượu.<br>-“ Cậu thử đi, loại này nghe nói rất ngon!”<br>-“ Cậu chỉ nghe nói thôi hả?”<br>-“ Chứ cậu nghĩ mình biết uống rượu sao?”<br>-“ Thế thử một chút thôi nhé! chứ mình sợ cảnh cậu say lắm rồi.”<br>-“ Thôi cậu đừng nhắc lại nữa, mình sợ rồi!”<br> <br>-“ Đường đường là tiểu thư Hạ gia mà lại say đến nỗi ngủ trước cổng nhà mình bao giờ haha.”<br>-“ Mình biết rồi! biết rồi mà!”<br>cô vừa cười vừa cầm ly rượu lên uống cạn, đúng là người đẹp thì làm gì cũng đẹp, hành động của cô khiến anh bị thu hút đến mức không thể rời mắt.<br>Chỉ uống có một cốc rượu mà mặt Hạ Tiểu Yên bắt đầu đỏ dần, hai má ửng hồng trông rất đáng yêu, nhưng cô ấy vẫn hoàn toàn tỉnh táo.<br><br>Chỉ là có hơi chút khó chịu nên Hạ Tiểu Yên đứng dậy đi vệ sinh.<br>-“ Này! có cần mình đi theo không?”<br>-“ Mình ổn mà! một cốc thôi chưa say đâu.”<br>-“ Chắc chứ! mình đi rửa tay một chút, lúc nãy sơ ý làm đổ rượu lên tay áo.”<br>-“ Thế cậu đi nhanh đi rồi quay lại.”<br>-“ Nhớ là ở đây đợi mình không được để anh chàng nào bắt đi đâu đấy.”<br>-“ Yên tâm!”<br>nói xong Hạ Tiểu Yên vui vẻ rời đi, vài tên đàn ông ngồi gần đó đã để ý cô và bạn cô từ lúc hai người bước vào nên thấy Hạ Tiểu Yên rời khỏi cả đám khoái chí nhìn nhau cười rồi đi theo sau cô ấy.<br><br>Rửa tay xong Hạ Tiểu Yên mở cửa bước ra ngoài, mấy tên công tử đã trực sẵn trước cửa.<br>-“ Xin phép nhường đường!”<br>-“ Giọng nói dễ thương quá! lần đầu em đến đây sao?”<br>-“ Chuyện đó thì liên quan gì đến mấy người.”<br>-“ Sao lại không liên quan cho được? từ lúc em bước vào đây em đã đánh cắp trái tim của tụi anh mất rồi…”<br>nói xong tên cầm đầu đám người tiến lại gần Hạ Tiểu Yên, hắn đưa tay cố ý vuốt v e động chạm cô ấy.<br><br>Tiểu Yên sợ hãi bước giật lùi về sau.<br>-“ Dễ thương như thế này hay là tối nay em đi chơi cùng tụi anh nhé? anh đảm bảo sẽ làm em phát điên vì sung sướng…” <br>nghe đến đây Hạ Tiểu Yên vô cùng tức giận, cô ấy tung một cước khiến hắn ta đau điếng ngã lăn ra đất.<br><br>Kiếp này coi như hắn không còn cơ hội làm bố rồi, ai bảo động vào bạn của cô làm chi, nhưng còn có ba tên đàn em phía sau lận, một mình Hạ Tiểu Yên không thể đấu lại bọn chúng.<br><br>Tên cầm đầu dù đau điếng nhưng vẫn thốt ra được câu chửi thề.<br><br>-“ Con đ ĩ, chúng mày mau bắt nó lại cho tao, từng đứa chơi chết nó cho tao…”<br>bị ba tên chặn lại Hạ Tiểu Yên sợ hãi định chạy đi nhưng lại va phải người nào đấy.<br><br>-“ Em không sao chứ?”<br>Bên ngoài, cô đợi mãi không thấy Tiểu Yên đang định vào trong để tìm bạn mình thì không biết tên Chu Hạo Hiên từ đâu chui ra, hắn bước đến nắm tay cô.<br><br>-“ Tuệ San! sao em lại ở đây?”<br>cô hất bàn tay dơ bẩn của hắn khỏi tay mình, giọng nói lạnh lùng đáp.<br>-“ Tôi ở đây hay ở đâu thì có liên quan gì đến anh?”<br>-“ Anh biết là em còn giận anh, nhưng anh thề là anh chỉ yêu mình em thôi Tuệ San à, em tha thứ cho anh được không? chúng ta làm lại từ đầu nhé?”<br>-“ Hahaha anh có bị vấn đề về thần kinh không? tôi sắp làm chị vợ của anh rồi đó!”<br>-“ Không, Tuệ San à! cho anh cơ hội đi mà, anh yêu em rất nhiều…”<br>Chu Hạo Hiên không chút liêm sỉ mà vồ lấy ôm cô, cô giãy dụa thoát khỏi vòng tay hắn, cô không ngần ngại ban cho hắn một cái tát, tiện tay cô tặng thêm cho hắn một cốc rượu hất thẳng mặt để giúp hắn tỉnh táo hơn.<br><br>Mọi người xung quanh đều chú ý đến cả hai, rượu từ trên mặt hắn chảy xuống áo, hắn tức giận quát lớn.<br>-“ Mộc Tuệ San, cô tưởng bản thân mình danh giá lắm hay sao? tôi đã nhún nhường rồi cô còn cố tình không biết điều, được Chu Hạo Hiên này để ý đã là may mắn cho cô lắm rồi.”<br>-“ Ai bắt anh để ý tôi chứ? loại đàn ông lăng nhăng như anh mà cũng dám lên mặt với tôi hay sao?”<br>lúc này không biết Mộc Như Ý từ đâu xuất hiện, thấy mặt và áo Chu Hạo Hiên bê bết rượu cô ta vội lấy khăn ra lau cho hắn.<br><br>-“ Sao lại thành ra như thế này chứ? có phải là do chị ta làm hay không?”<br>-“ Phải! tôi làm đó! cô mau đưa chồng sắp cưới của mình về dùm đi, đừng có ở đây mà đeo bám người khác.”<br>-“ Chính cô ta là người theo anh đến tận đây!” Chu Hạo Hiên nói dối một cách trắng trợn, rõ ràng không may gặp hắn ở đây mà bây giờ có mặt Mộc Như Ý thì hắn lại đổ toàn bộ tội lỗi nên cô.<br>-“ Mộc Tuệ San không ngờ chị lại là người như vậy, biết tôi và anh Hạo Hiên sắp kết hôn mà chị còn đeo bám anh ấy.<br><br>Chị ngang nhiên quyến rũ chồng sắp cưới của em gái mình sao?loại phụ nữ hồ ly tinh như chị đúng là xấu xa.”<br> <br>nghe thấy những lời này cô hoàn toàn bất ngờ, Mộc Như Ý chính là đang xỉ nhục cô trước mặt mọi người, mọi người xung quanh cũng bắt đầu xì xào bàn tán.<br><br>Đôi cẩu nam nữ đang đắc ý thì mặt tên Chu Hạo Hiên bỗng tái mét khi thấy một người đàn ông tiến đến, người đó không ai khác chính là Mạc Phong Thần.<br><br>Bạch Tử Du ngồi bên trên cười thầm.<br>-“ Sắp có kịch hay rồi mà Lưu Hàn Thiên lại biến đâu mất.”<br>Trong nhà vệ sinh, ba tên công tử bột bị hành cho mặt mũi thâm tím, nhất là tên cầm đầu bị Lưu Hàn Thiên doạ đến tè cả ra quần, người cứu Hạ Tiểu Yên chính là Giám đốc Lưu- Bạn thân nhất của Mạc Phong Thần.<br><br>Chỉ vài đòn đã khiến mấy tên đó sợ đến xanh mặt, mấy tên đó đều biết thân thế của Lưu Hàn Thiên, quán bar này là của Lưu thị, chúng vô cùng sợ hãi vì biết đã chọc phải người không nên chọc.<br><br>Hạ Tiểu Yên sợ hãi núp sau lưng Lưu Hàn Thiên.<br>-“ Không sao rồi! đừng sợ, chúng không dám làm gì em nữa đâu.”<br>vì câu nói này mà tim của Tiểu Yên loạn nhịp mất rồi, nhìn chàng trai rời đi cô ấy vội vàng hỏi.<br>-“ Em có thể biết tên anh không?”<br>-“ Không cần thiết đâu, tôi cũng không cần em trả ơn!”<br>nói rồi Lưu Hàn Thiên cứ thế rời đi để lại Tiểu Yên đứng đó nuối tiếc nhìn theo….<br><br>"]