["<br>Sáng hôm sau, Mộc Như Ý trùm kín mặt đi đến bệnh viện kiểm tra sự tình, quả thực Vú Trần đã tỉnh lại, theo như lời bác sĩ thì Vú Trần đã và đang phục hồi rất nhanh chỉ là hiện tại đi lại vẫn còn chút khó khăn.<br><br>Sợ bị vạch trần nhưng cô ta vẫn chưa có cách nào để bịt miệng Vú Trần cả.<br><br>Có người gõ cửa khiến Mộc Như Ý chột dạ, ả ta xin phép ra về trước, chưa kịp mở cửa thì một người phụ nữ trẻ tuổi bước vào, ban đầu Mộc Như Ý cũng không để ý lắm nhưng khi thấy cô ta có hành động thân mật với bác sĩ trưởng khoa ở đây khiến cô ta có chút nghi hoặc.<br><br>Vì gương mặt của người phụ nữ đó nhìn rất trẻ, cô ta còn mang thai nữa, thấy cô ta đến vị bác sĩ đó nhanh chóng đóng cửa, điều đặc biệt là vị bác sĩ đó cũng phải gần năm mươi cũng nên.<br>-“ Chả lẽ cô gái đó là con gái ông ta, nhưng nếu là con gái thì sao lại lén lút như vậy?”<br>Mộc Như Ý rút điện thoại từ túi xách ra gọi cho người nào đó điều tra về vị bác sĩ này.<br><br>Đúng là có tiền là có tất, chỉ trong vòng một ngày mọi thông tin của ông bác sĩ trưởng khoa kia được đặt trên bàn trang điểm.<br><br>Sau khi đọc xong Mộc Như Ý cười khẩy.<br>-“ Cuối cùng cũng có cách rồi.”<br>...----------------...<br>...Vì mấy ngày cô không đến trường, dù đã gọi điện nhưng Hạ Tiểu Yên vẫn lo lắng mà đến viện tìm cô, cô ấy còn chu đáo chuẩn bị những món bồi bổ để thăm Vú Trần, không chỉ thế Hạ Tiểu Yên còn làm hộ bài tập giúp cô, người bạn tốt này thật khiến cô cảm động mà....<br> <br>-“ Chỉ có cậu là tốt với tớ nhất.”<br>-“ Không phải nịnh bợ.<br><br>Mình không nhận lời cảm ơn xuông đâu.”<br>nghe câu này tự dưng cô ngây người ra, Mạc Phong Thần cũng thường nói với cô như vậy, chỉ vì một câu nói mà cô lại nhớ đến anh.<br>-“ Này!!! mặt đơ ra thế? mình nói đùa thôi mà.”<br>-“ Đùa gì! mình mời cậu đi ăn một bữa thật ngon nhé!”<br>-“ Là cậu nói đó nha.”<br>-“ Dĩ nhiên!!! đợi Vú Trần ăn xong chúng ta cùng đi nhé.”<br>-“ Tuân lệnh! hihihi Nhưng mà mình có thể chọn địa điểm không?”<br>-“ Được chứ! tại sao không.<br><br>Cậu nói đi, mình đi cùng cậu.”<br>-“ Thế chúng ta đến quán bar hôm trước nhé?”<br>-“ Sao lại đến đó? quán bar làm gì có đồ ăn ngon cho cậu được, chẳng lẽ cậu đến đó uống rượu?”<br>-“ Không , không… cậu biết tửu lượng của mình như thế nào mà.”<br>-“ Vậy nói đi! cậu muốn đến đó làm gì?”<br>-“ Mình chỉ muốn gặp lại anh ấy.”<br>-“ Cái chàng trai là cậu trúng tiếng sét ái tình á hả?”<br>Hạ Tiểu Yên khẽ gật đầu ngượng ngùng, nhìn bộ dạng của cô bạn thân khiến cô hơi buồn cười.<br>-“ Thôi được rồi, nói có chút mà mặt cậu đỏ hết lên rồi kìa, mình sẽ đi với cậu nhưng nếu không gặp được người đó thì cậu phải mời mình đi ăn thịt xiên đó nha.”<br>-“ Hồi nãy cậu còn nói là mời mình.”<br>-“ Thì mình mời được chưa???”<br>-“ Hehehe cứ thế nhé!”<br>Hai cô gái vui vẻ rời khỏi bệnh viện, vừa hay Mộc Như Ý đi lướt qua nhưng vì bệnh viện khá đông người với lại cô ta còn bịt khẩu trang kín mít nên cả cô và Hạ Tiểu Yên chẳng hề để ý.<br><br>Mộc Như Ý nhìn theo bóng dáng của cô nhếch miệng cười.<br>-“ Để xem mày còn vui vẻ như vậy được bao lâu.” <br><br>Mộc Như Ý đeo kính đen và cởi bỏ lớp khẩu trang, cô ta đứng trước cửa phòng làm việc của bác sĩ trưởng khoa.<br>-“ Cốc …cốc.”<br>-“ Mời vào!” tiếng người bên trong nói vọng ra.<br>Mộc Như Ý đẩy cửa đi vào.<br>-“ Chào Bác sĩ trưởng khoa.”<br>-“ Xin chào! cho hỏi cô là….”<br>-“ Là ai không quan trọng, chỉ mong bác sĩ giúp đỡ tôi một chút.”<br>-“ Tôi có thể giúp gì được cho cô?”<br>-“ Tôi muốn ông làm cho bệnh nhân phòng 1202 không thể nói chuyện được nữa.”<br>-“ Xin lỗi, làm một người bác sĩ tôi không thể làm hại bệnh nhân của mình được hơn nữa bệnh nhân đó đang dần hồi phục.<br><br>E là tôi không thể giúp cô, việc đó hoàn toàn trái đạo đức.”<br>-“ Hahahaha đạo đức sao? bác sĩ Lý Chiêu- ông nghĩ ông có đạo đức hay sao?”<br>-“ Ý cô là gì???”<br>-“ Đúng là có tật giật mình ha, chắc ông làm ra những gì thì ông tự biết, tôi nghe nói sắp tới ông ứng cử vào chức giám đốc bệnh viện phải không? nếu như vợ của ông và gia đình bà ta biết chuyện ông có tình nhân ở bên ngoài thì sao nhỉ? liệu ba vợ của ông có giúp ông ngồi vào chiếc ghế đó không? Chắc hẳn đứa con trai mà ả tình nhân của bác sĩ Lý Chiêu đang mang không biết có giữ được không nữa.”<br>-“ Cô đang uy hiếp tôi sao?”<br>-“ Không! chẳng có uy hiếp gì ở đây cả.<br><br>Tôi chỉ muốn hợp tác với ông mà thôi, nếu như ông đồng ý thì mọi chuyện vẫn sẽ như ông muốn hơn nữa tôi hứa sẽ cảm ơn ông bằng một khoản tiền không nhỏ.”<br>Thấy trưởng khoa Lý im lặng Mộc Như Ý biết chắc là cá đã cắn câu nên cô ta cũng không chờ đợi thêm nữa.<br> <br>-“ Thế nào? tôi không có nhiều thời gian đâu.”<br>-“ Cô muốn tôi làm gì?”<br>-“ Đồng ý như vậy là thông minh đó, sao phải hỏi tôi? ông là bác sĩ mà, đối với bệnh nhân thì ông phải hiểu rõ chứ, để cho người đó im lặng mãi mãi chắc không vấn đề gì đâu nhỉ, giả bệnh án một chút chắc cũng không ai biết đâu ha?”<br>-“ Cô chắc chắn giữ lời?”<br>-“ Chỉ cần xong việc tiền sẽ tự khắc chuyển vào tài khoản của ông.<br><br>Còn chuyện riêng của ông thì tôi sẽ giữ kín.”<br>-“ Làm sao để tin được cô?”<br>-“ Tôi là chủ của Mộc Gia”<br>ò nói xong Mộc Như Ý đi thẳng ra xe, cô ta hoàn toàn đắc ý, từng bước một thực hiện kế hoạch.<br><br>Trưởng khoa Lý ngồi sụp xuống ghế, ông ta cũng không ngờ được rằng chuyện mà ông ta che dấu bấy lâu nay lại bị người khác biết được, nhưng vì tham vọng ông ta không thể không đồng ý, nếu như mọi chuyện phanh phui thì chẳng phải sự nghiệp gây dựng mấy chục băm đều đổ sông đổ bể hết sao?<br>-“ Khoan đã….<br><br>cô ta nói cô ta là chủ Mộc Gia? vậy chắc chắn cô ta mang họ Mộc…..”<br><br>"]