["<br>Trong phòng khách sạn, Mạc Phong Thần đưa những tấm hình cho Hác Kiến Vũ xem.<br><br>Hác Kiến Vũ cũng hoàn toàn ngạc nhiên về những tấm hình này.<br>-“ Mạc Tổng cho người chụp lén sao?”<br>-“ Chụp lén??? tại sao tôi phải làm như vậy?”<br>-“ Theo như góc chụp này thì mọi người sẽ dễ hiểu lầm tôi và Tuệ San có quan hệ mờ ám…..<br><br>Chẳng lẽ là do Tô Lạc Lạc?”<br>-“ Hác Thiếu nói thế là sao?”<br>-“ Tô Lạc Lạc đã hai lần đến tìm gặp tôi để thương lượng và muốn tôi hợp tác với cô ta nhằm tách Tuệ San ra khỏi Mạc Tổng, Cô ta còn đưa cho tôi xem bản hợp đồng hôn nhân giữa anh và Tuệ San.<br><br>Ban đầu tôi có hơi trần trừ, nhưng tôi vẫn muốn gặp trực tiếp Tuệ San, tôi đã tỏ tình với cô ấy nhưng anh biết Tuệ San nói gì không?”<br>-“ Cô ấy nói gì?”<br>-“ Cô ấy nói cô ấy yêu anh, Tuệ San rất yêu anh đó Mạc Tổng!”<br>Nghe đến đây Mạc Phong Thần như vỡ oà, nhưng anh vẫn có chút hoài nghi.<br>-“ Vậy những tấm ảnh đó là sao?”<br>-“ Đó chỉ là cái ôm chào hỏi và tạp biệt, là tự tôi đa tình còn Tuệ San vẫn luôn từ chối.<br><br>Mạc Tổng yên tâm tôi không hề có ý phá hoại gì cả, cũng là tôi không mạnh mẽ đối diện với tình cảm của mình, nếu như Tuệ San chọn Mạc Tổng thì tôi sẽ toàn tâm chúc phúc cho cô ấy, chỉ cần cô ấy hạnh phúc là được.<br><br> <br>Có điều tôi thật sự muốn hỏi Mạc Tổng một câu.<br><br>Anh có thực sự yêu Tuệ San không?”<br>-“ Cả đời này tôi chỉ yêu cô ấy!”<br>-“ Được! quân tử nhất ngôn.<br><br>Nếu như ở bên Mạc Tổng mà Tuệ San không hạnh phúc tôi sẽ trở về mang cô ấy đi đó.”<br>Nói đến đây hai người đàn ông như giải toả được nỗi lòng, Mạc Phong Thần cũng không còn hiềm khích với Hác Kiến Vũ nữa.<br><br>Anh đồng ý hợp tác với Hác Kiến Vũ trên mọi phương diện.<br>-“ Hợp tác vui vẻ!”<br>-“ Được!”<br>-“ Phải rồi! Đích thân tôi sẽ điều tra tên chụp lén đó! Mạc Tổng cứ giải quyết chuyện của anh đi.”<br>-“ Không cần phải tìm tên đó nữa, biết thủ phạm là được rồi, Tô Lạc Lạc còn gây ra nhiều chuyện hơn thế nữa.”<br>-“ Tuỳ Mạc Tổng giải quyết nhưng miễn là Tuệ San được an toàn.”<br>-“ Cậu yên tâm, vợ của tôi tôi tự biết cách bảo vệ.”<br>-“ Được!”<br>Sau cuộc nói chuyện Hác Kiến Vũ đã yên tâm trở về Mỹ, còn Mạc Phong Thần chỉ muốn nhanh chóng xong xuôi hết mọi việc để trở về bên cô.<br><br>Mạc Phong Thần rất hối hận vì hiểu nhầm cô khi chưa điều tra rõ ràng, thường ngày Mạc Phong Thần cẩn thận và kĩ càng là thế nhưng khi đối diện với tình cảm anh lại trở nên hồ đồ như vậy, chỉ vì một chữ “ghen” mà thôi.<br><br>......................<br>Tại một căn phòng khác, Bạch Tử Du đang say giấc nồng thì bị một lực đạp mạnh đến nỗi cậu ta ngã lăn ra đất.<br><br>Bạch Tử Du lồm còm bò dậy, cậu ta tức giận quát lớn.<br>-“ Người nào to gan dám đạp bổn thiếu gia?”<br>Cô gái sợ hãi khóc lóc cầu xin.<br>-“ Xin anh tha cho tôi đi, anh muốn bao nhiêu tiền cũng được, xin hãy thả tôi ra đi mà…”<br>-“ Tôi không muốn tiền….Cô đối xử với ân nhân cứu mạng cô như vậy sao?”<br>-“ Anh… anh cứu tôi?”<br>-“ Không có tôi thì cô đã thành mồi của mấy tên lưu manh đó rồi!”<br>nghe đến đây cô gái mới nhớ ra chuyện đêm qua, Bạch Tử Du vẫn còn hơi đau vì cú đạp vừa rồi.<br><br>Cô gái áy náy liền tiến gần về phía Bạch Tử Du.<br><br>-“ Thật sự xin lỗi, tại tôi sợ quá nên có lỡ đạp hơi mạnh, ngài không sao chứ???”<br><br>-“ Không sao! chỉ hơi ngạc nhiên một chút thôi.<br><br>Không ngờ cô lại mạnh mẽ đến như vậy.”<br>-“ Dĩ nhiên! tôi có biết võ mà.”<br>-“ Thế sao lại để mấy tên đó bắt vào đây? chẳng lẽ……”<br>-“ Này! ngài đừng có mà hiểu nhầm, tôi bị chúng bắt cóc vào đây đó chứ!” <br>-“ Bắt cóc sao?”<br>-“ Tôi qua đây du lịch, vì mua đồ về khuya nên bị chúng bắt vào đây.”<br>-“ Cô đi một mình sao? hay còn có ai nữa?”<br>-“ Tôi đi một mình!”<br>-“ Tưởng cô đi cùng gia đình hay bạn bè gì chứ?”<br>-“ Tôi là trẻ mồ côi, tôi không có gia đình…..”<br>Nghe cô gái nói vậy Bạch Tử Du có chút thương cảm.<br><br>Cậu ta đành hỏi sang chuyện khác.<br>-“ Nói chuyện nãy giờ nhưng tôi vẫn chưa biết tên cô?”<br>-“ À tên tôi là Lộ Hạ Diệp.”<br>-“ Tôi là Bạch Tử Du.”<br>-“ Ngài họ Bạch sao ạ?”<br>-“ Phải!”<br>-“ Vậy ngài là thiếu gia nhà họ Bạch ư?”<br>-“ Có gì ngạc nhiên sao?”<br>-“ Dạ không! tôi hay thấy Bạch Gia trên truyền hình nổi tiếng là giàu có.”<br>-“ Thế hả? vậy mà vừa nãy có người muốn trả tiền cho tôi cơ đấy!”<br>-“ Tại..<br> <br><br>tại tôi hiểu nhầm thôi, với lại tôi cũng đâu có nhiều tiền như vậy chứ! tôi mới ra trường không lâu, tiền tiết kiệm cũng chẳng có nhiều, tôi cứ nghĩ là mấy tên đó bắt tôi để moi tiền nên tôi mới nói như vậy.”<br>-“ Mới ra trường vậy là 22 tuổi ?”<br>-“ Dạ phải!”<br>-“ Mới ra trường mà cũng có tiền tiết kiệm cơ đấy!”<br>-“ Dĩ nhiên rồi, chắc ngài không biết cảnh vừa đi học vừa đi làm đâu nhỉ, ngay từ lúc ở trại trẻ mồ côi tôi đã ao ước được đến trường như các bạn khác, nên tôi đã đi làm thêm từ nhỏ đó.”<br>-“ Ai thèm thuê cô chứ?”<br>-“ Mấy quán ăn thuê tôi bưng bê với rửa bát này, nói chung mấy việc đó tôi làm thạo lắm.”<br>-“ Vậy sao? nghe có vẻ tự hào nhỉ?”<br>-“ Dĩ nhiên! đó là công sức mồ hôi mà tôi bỏ ra để kiếm những đồng tiền chân chính, thiếu gia giàu có như ngài thì sao mà hiểu được”<br>Nghe Lộ Hạ Diệp nói vậy Bạch Tử Du bất giác mỉm cười, <br>-“ Ngài cười gì chứ? chẳng lẽ ngài không thấy người nghèo bao giờ sao?”<br>-“ Không phải, tôi chỉ tò mò là “người nghèo” tính trả ơn tôi thế nào đây?”<br>-“Nếu ngài không chê, Tôi mời ngài đi ăn được chứ?”<br>-“ Được!”<br>-“ Vậy ngài đợi tôi về khu trọ của tôi đã nhé! ngài yên tâm tôi không quỵt đâu, tôi về thay đồ xíu.”<br>-“ Nói địa chỉ đi tôi đưa cô về.”<br>-“ Khu đó nhỏ với rẻ tiền, ngài muốn đến thật sao?”<br>-“ Không vấn đề!”<br><br>"]