["<br>Cũng may mẹ chồng Mộc Như Ý biết được việc ba nuôi của cô ta bị chấn thương nên bà ta cũng không dám cấm cản việc cô ta trở về Mộc Gia.<br>Vì muốn thể hiện và để cô cảm thấy ganh tỵ nên Mộc Như Ý không ngần ngại mặc những bộ đồ đắt tiền và trang điểm lộng lẫy nhất, tuy nhìn cô ta là đã thấy chướng mắt, nhưng dù gì thì Mộc Như Ý cũng có lòng tốt về thăm ba nên cô không thèm tính toán với cô ta nữa, nhưng ai dè Mộc Như Ý lên mặt khoe khoang đủ thứ, thực chất cô ta về Mộc Gia cũng chỉ để chọc tức cô nhưng thật nhọ là cô đã học được tuyệt chiêu “tâm bất biến giữa dòng đời vạn biến” cô hoàn toàn ngó lơ những lời nói của Mộc Như Ý khiến cô ta cay cú vô cùng.<br>Trong bữa ăn, Mộc Như Ý liên tục nói về những thứ tốt đẹp mà cô ta được hưởng phúc từ nhà chồng mặc dù đó chỉ là những lời nói dối, tuy vậy ba mẹ Mộc đều cảm thấy yên lòng hơn về đứa con gái nuôi này, thật sự họ cũng rất yêu quý cô ta, nuôi nấng cô ta từ nhỏ đến lớn chắc chắn tình cảm cũng rất nhiều.<br><br>Nhưng giờ đây trong đầu Mộc Như Ý luôn nghi ngờ về tình cảm của ba mẹ nuôi, trước đây cô ta từng ước mơ họ là ba mẹ ruột của mình, cô ta cũng thật sự yêu quý họ, nhưng khi lớn hơn một chút, ý nghĩ dần thay đổi Mộc Như Ý bắt đầu biết ghen tỵ, biết đố kỵ.<br><br>Và đỉnh điểm là cô ta đem lòng yêu Chu Hạo Hiên, chính tình yêu đó đã khiến Mộc Như Ý trở thành con người như hiện tại, cô ta tham lam hơn, suy tính nhiều hơn.<br><br>Cô ta suy diễn mọi chuyện theo ý nghĩ của bản thân, thấy ba mẹ cười nói vui vẻ với Tuệ San cô ta cũng cảm thấy ghen tỵ.<br>Vì muốn không khí trở nên vui vẻ hơn Mộc Vân Thiên cố ý nói những câu nửa đùa nửa thật.<br>-“ Bây giờ ba cũng già rồi, Tuệ San cũng mau mau tìm đối tượng để kết hôn thôi!”<br> <br>-“ Con còn trẻ mà, con muốn phát triển bản thân hơn nữa.<br><br>Phải không em gái?”<br>-“ Phải đó ba! Chị Tuệ San còn trẻ mà nhưng ba cũng muốn tốt cho chị thôi, chắc ba sợ chị ế đó mà!!!”<br>biết Mộc Như Ý cố tình nói châm chọc nên cô nở nụ cười thật tươi đáp lại.<br>-“ Đâu có! chị phải tìm một chàng trai tốt hơn chồng em chứ! hihi vả lại chị không muốn suốt ngày loanh quanh khu bếp ảm mùi dầu mỡ đâu.”<br>nói đến đâu Mộc Như Ý cảm thất chột dạ, cô cũng chỉ nói vu vơ thế thôi nhưng lại khiến Mộc Như Ý im bặt.<br><br>“ Rõ ràng là mình xịt nước hoa rất nhiều mà! chắc không ảm mùi đâu nhỉ?”<br>-“ Thôi được rồi! ba cũng chỉ mong hai đứa hạnh phúc mà thôi.”<br>-“ Tất nhiên rồi ba! ở với ba mẹ là hạnh phúc nhất rồi.”<br>Thấy ba mẹ và chị gái cười đùa vui vẻ Mộc Như Ý cảm giác bản thân như người thừa trong gia đình này vậy, tuy có chút chạnh lòng nhưng cô ta sực nhớ ra việc quan trọng hơn.<br>-“ Ba! con có chuyện muốn nói với ba mẹ.”<br>-“ Con cứ nói đi!”<br>-“ Chu gia đang triển khai dự án mới, dự án đó cần nhiều vốn đầu tư, liệu ba có thể xem xét được không?”<br>-“ Ba cũng có nghe qua về dự án mới của Chu Thị! thực sự bản thân ba thấy dự án đó không có gì mới mẻ, tất cả các doanh nghiệp khác đều không hài lòng, hơn nữa Mộc Thị chỉ là tập đoàn nhỏ nên ba không thể mạo hiểm được con à, vả lại Mộc thị cũng đang trong giai đoạn triển khai dự án mới nên xin lỗi con nhé ba cũng không thể giúp gì được rồi.”<br>-“ Dạ!”<br>nghe Mộc Vân Thiên nói xong mà mặt Mộc Như Ý thay đổi hẳn, ngay cả những nụ cười giả trân cũng biến mất hoàn toàn.<br><br>Cô ta bắt đầu tỏ thái độ không mấy hài lòng, chưa xong bữa cơm mà Mộc Như Ý đã tìm cớ xin phép về trước, nhìn lướt qua là cô cũng biết cô ta đang bực tức trong người rồi.<br><br><br>Không phải Mộc Vân Thiên không muốn giúp mà thực sự Mộc Thị không có khả năng hơn nữa việc rót vốn vào dự án không có tiềm năng cũng giống như việc đổ cát vào biển lớn mà thôi.<br><br>Về đến Chu gia, Mộc Như Ý đi thẳng lên phòng, thấy cô ta bực dọc như vậy Chu Hạo Hiên cũng đoán được tình hình.<br>-“ Ba nuôi của em không chịu đầu tư sao?”<br>-“ Phải đó!!! ai cũng nói dự án đó không hề có tiềm năng! phải làm sao đây? hay là nghĩ cách làm dự án mới???”<br>-“ Chúng ta đã bỏ rất nhiều tiền vào dự án này rồi! muốn làm dự án mới cũng cần phải có tiền.<br><br>Không có vốn đầu tư thì sao có thể làm được đây?”<br>-“ Có phải Chu Thị gặp vấn đề gì không? dạo gần đây em thấy mọi người bàn tán rất nhiều?”<br>-“ Chỉ là tạm thời có chút khó khăn mà thôi!”<br>-“ Tạm thời??? thế ba mẹ anh biết chuyện này không?”<br>-“ Nhất định không để họ biết nghe chưa? Tôi sẽ tìm cách.<br><br> <br>Nghe nói Mộc Thị có mấy dự án rất tiềm năng, hay là…”<br>-“ Anh tính làm gì???”<br>-“ Em sang đó tìm hiểu mấy dự án mới đó, biết đâu nó giúp ích cho chúng ta.”<br>-“ Chuyện đó em không làm được đâu! đó là dự án ba em rất tâm huyết.”<br>-“ Giờ nào rồi mà em còn nói như thế? họ có thật sự coi em là con không? Mộc Vân Thiên biết rõ việc Chu Thị gặp trục trặc nhưng ông ta đâu hề giúp đỡ?”<br>thấy Mộc Như Ý im lặng nên Chu Hạo Hiên được đà nói thêm.<br>-“ Bây giờ em đã làm vợ của tôi, chúng ta mới là gia đình thật sự.<br><br>Việc em giúp chồng của mình không phải việc nên làm hay sao? Chu Thị mà phát triển thì chắc chắn tương lai sau này của chúng ta cũng sẽ tốt đẹp phải không?”<br>có vẻ như nói trúng tâm lí của Mộc Như Ý nên cô ta không hề phản bác một lời nào, thái độ có vẻ rất đồng tình.<br><br>"]