["<br>Triệu Túc là người yêu cũ của Đường Lâm Thâm, nam, hai người cùng tuổi.<br><br>Đường Lâm Thâm không muốn nhắc tới người này cho lắm vì có chút phiền phức.<br>Hắn biết Triệu Túc khi còn là sinh viên năm nhất, là buộc phải biết anh ta.<br>Đường Lâm Thâm vào lúc học đại học, thật sự là một người rất đoan chính —— tuấn tú như quân lan, một cổ hương vị cấm dục.<br><br>Triệu Túc trong bữa tiệc chào mừng người mới khua chiêng gióng trống nói ẩu nói tả mình thích Đường Lâm Thâm, muốn theo đuổi người ta, Đường Lâm Thâm căn bản không muốn phản ứng.<br><br>Triệu Túc không ngừng theo đuổi Đường Lâm Thâm kiên trì đến 4 năm, Đường Lâm Thâm có cơ hội trốn liền trốn, nhưng vẫn bị y nhúng chàm*<br>(nhúng chàm*: có nghĩa là đã nhúng tay làm điều sai trái, dại dột.<br><br>Và cho dù có ăn năn, hối hận cũng đã muộn, khó có thể gột rửa vết nhơ được.<br>Trong Truyện Kiều, Nguyễn Du viết:<br>Trót vì tay đã nhúng chàm, Dại rồi còn biết khôn làm sao đây? nguồn lazi.vn)<br>Sau khi tốt nghiệp đi làm, Đường Lâm Thâm đ ếm trên đầu ngón tay, bảy năm, Triệu Túc vẫn còn ở đó, lời ngọt ngào trên môi nói ra không mệt mỏi, dường như anh ta sẽ quấy rầy cả đời nếu Đường Lâm Thâm không gật đầu đồng ý.<br>Vì vậy Đường Lâm Thâm đồng ý.<br>Khoảng thời gian đó Triệu Túc rất khoe khoang đắc ý, hận không thể để con chó đi ngang qua cũng biết anh ta đã cua được người ta thành công.<br><br>Nhưng đắc ý không đến ba năm, trái tim xao động bất an của Triệu Túc vẫn không thể vây quanh được Đường Lâm Thâm.<br>Có một câu nói \"Những gì không có được thì sẽ luôn luôn loạn\"* thể hiện trên người Triệu Túc vô cùng nhuần nhuyễn, anh ta cảm thấy thế giới bên ngoài rất đặc sắc, Đường Lâm Thâm không thể kiềm chế được anh ta.<br>Huống chi, Đường Lâm Thâm cũng lười kiềm chế anh ta, cũng không phải phân cao thấp, và nếu kiềm chế phương diện tình cảm quá mức thì cũng thành vô nghĩa.<br>Điểm mấu chốt cũng là vì Triệu Túc là người có đạo đức thấp, nhưng tiêu chuẩn lại được đặt rất cao.<br><br>Khi đi bar, Triệu Túc chú ý đến mấy tiểu thịt tươi nên liền add Wechat, tuy không tán tỉnh, cũng không chủ động tán tỉnh người ta nhưng y chịu đựng hơn một tháng, về nhà liền nói lời chia tay Đường Lâm Thâm.<br>Đường Lâm Thâm đồng ý một lần nữa, nhiều chuyện hỏi câu tại sao?<br>Triệu Túc kể rất nhiều lý do.<br>Anh ta nói Đường Lâm Thâm nhạt nhẽo, mặc dù ở trên giường rất có sức, nhưng sinh hoạt kiểu vậy rất chán, thế giới bên ngoài thật sự rất vui, bản thân anh ta vẫn còn trẻ, không muốn cứ như vậy mà bỏ đi, thật sự vô cùng đáng tiếc.<br>Đường Lâm Thâm không thích bộ dạng này của anh ta, dứt khoát hỏi anh ta đang thích ai?<br> <br>Triệu Túc lấy điện thoại ra đưa coi, người đàn ông này và Đường Lâm Thâm hoàn toàn là hai kiểu người khác nhau, khẩu vị của Triệu Túc đúng là vô cùng đa dạng.<br>\"Hai người lên giường với nhau chưa?\" Đường Lâm Thâm hỏi vô cùng bình tĩnh không hề có chút tức giận.<br>Triệu Túc nói chưa.<br>Quan hệ trước còn chưa dứt, đảo mắt quay lại đã tình chàng ý thiếp với người khác.<br><br>Hành vi này là vi phạm luân thường đạo lý.<br>Đây là cái nhìn của Triệu Túc về tình yêu, vì vậy Đường Lâm Thâm nói tiêu chuẩn đặt ra của y như nhất kỵ tuyệt trần*, cẩn thận ngẫm lại để chọn không sai lầm.<br>(nhất kỵ tuyệt trần*: Xuất từ thành ngữ từ xưa: \"Nhất kỵ hồng trần phi tử tiếu, vô nhân tri thị lệ chi lai\" (Thấy ngựa tung vó bụi mù đám phi tần cùng nhau mỉm cười, có điều không ai biết rằng đó là do trái vải đã về tới).<br>Câu này nói về chuyện Dương Quý Phi thích ăn trái vải, hoàng đế liền sai người dùng khoái mã vận chuyển.<br><br>Ý muốn nói tốc độ rất nhanh, chỉ có thể thấy khói bụi mù mịt chứ không nhìn thấy bóng ngựa phi qua, sau cùng nói tắt thành \"Nhất kỵ tuyệt trần.\"<br>Thời nay câu này mang ý: Có một số người rõ ràng ở một phương diện nào đó có năng lực hơn hẳn người thường nên phát triển rất nhanh, khiến cho người khác chỉ có nhìn chứ không theo nổi nguồn: thinhvulou.wordpress.com)<br>Triệu Túc đơn giản chỉ là chơi chán, anh ta còn chưa Đường Lâm Thâm đội mũ xanh.<br>Đường Lâm Thâm trầm giọng hỏi: \"Nếu như tôi không đồng ý thì sao?\"<br>Triệu Túc thẳng thừng đáp: \"Vậy thì tôi sẽ chia tay với anh ta.\" <br>Đường Lâm Thâm không hợp với anh ta, vì vậy đêm đó khi hắn chia tay Triệu Túc, cảm thật thật nhẹ nhõm.<br>Sự nhẹ nhõm này đã hơn một năm, khi Triệu Túc lại tìm đến cửa một lần nữa, vẫn là bộ dáng thiếu đứng đắn không theo phép tắc đó, Đường Lâm Thâm xem như không thấy mà đạp chân lao vút qua anh ta mà không nhìn lại.<br>Triệu Túc lại dùng phương pháp cũ quấy rầy Đường Lâm Thâm hơn nửa năm, hắn bị quấy rầy đến khó chịu.<br><br>Hai người bọn họ đứng chặn ở cửa nhỏ của bệnh viện Hoa Triều, cách nhau một trượng* nói chuyện.<br>(một trượng*: dài 4m)<br>Ý tứ của Triệu Túc đại khái là anh ta lại chán cảnh bên ngoài rồi, cỏ dại không thơm bằng hoa nhà, không ai hợp mắt anh ta hơn hắn, không muốn làm ngựa tốt chỉ muốn quay đầu lại ăn cỏ.<br><br>Hơn nữa, Đường Lâm Thâm vẫn còn độc thân nên anh ta có thể theo đuổi.<br>Đường Lâm Thâm hơi mỉm cười, trả lời: \"Thật ngại quá, vậy tôi phải chui đầu lại xuống đất rồi.*\"<br>(gốc là 唐林深微微一笑，回道：\"不好意思，回头草钻土里了。\" tui không hiểu khúc này lắm nhưng theo tui nghĩ là tại th bồ cũ nói muốn quay đầu gặm cỏ nên ông này mới nói chui đầu xuống đất =))))) còn nghĩa khác thì tui chịu rồi)<br>Triệu Túc muốn đào đất, nhưng lại có chút khó khăn, vậy nên chỉ có thể cố hết sức quấy rối hắn.<br><br>Năng lực quấy rối người khác của anh ta rất giỏi, vào bệnh viện thì đánh bạc, tan sở thì đợi ở nhà, thời gian còn lại thì gọi điện nhắn tin nói những lời tục tĩu từ trang web nào đó, thật khó coi.<br> <br>Đường Lâm Thâm chịu không nổi nữa, số điện thoại đã chặn vô số lần, cuối cùng phải chuyển nhà đi.<br>Cho đến đầu năm nay, tần suất anh ta quấy rối giảm đáng kể là do dịch bệnh trên cả nước.<br><br>Sau đó Đường Lâm Thâm nghe nói Triệu Túc xuất ngoại đi đến nay vẫn chưa thấy trở về.<br>Đường Lâm Thâm cuối cùng cũng được yên ổn.<br>Trương Ánh Thuỷ quá hiểu Đường Lâm Thâm, biết hắn căn bản không thích kiểu người giống Triệu Túc còn chướng mắt, cho nên Đường Lâm Thâm một chút cũng không dao động với Triệu Túc.<br><br>Trương Ánh rất tò mò, lúc trước không hỏi, hôm nay là cơ hội tốt để hỏi.<br>\"Lão Đường,\" Trương Ánh Thuỷ nói: \"Tao nghe nói sau khi Triệu Túc chia tay với mày, tốc độ thay bồ có thể nói là hàng tháng thay một lần.\"<br>Đường Lâm Thâm cười cười: \"Anh ta không một ngày thay một lần đã là không tệ rồi.\"<br>Trương Ánh Thuỷ khó hiểu, \"Người như anh ta, tại sao có thể kiên trì theo đuổi mày được bảy năm?\"<br>\"Có lẽ là vì cảm giác hơn người khác mà quậy phá,\" Đường Lâm Thâm trước kia đã từng nghĩ đến vấn đề này, đây là lần đầu tiên hắn nói ra: \"Thời gian đầu, anh ta để cho mọi người đều biết, đừng dễ dãi, thú nhận chỉ làm cho lòng tự tôn của anh ta tan thành từng mảnh— Sau đó cả đời này Triệu Túc sẽ làm phiền tôi mất.*\" <br>(\"可能是优越感作祟吧，\"唐林深以前也想过这个问题，这是他第一回 把这事儿说出来，\"前期的时间成本花出去了，他弄得众人皆知，不给自己一个交代，只会把他的自尊心摔得粉碎——那到时候，赵僳这辈子到死都会纠缠我。\" thật sự nguyên đoạn này tui hỏng hiểu gì hết:(( cú)<br>Trương Ánh Thuỷ kinh ngạc: \"Vậy là mày đồng ý với anh ta à?\" <br>Đường Lâm Thâm nhướng mày, khẽ mĩm cười, nói phải.<br>Nhưng chỉ có Đường Lâm Thâm biết được bí mật đằng sau nó, hắn cũng xấu hổ không dám nói ra, vì sợ Trương Ánh Thuỷ sẽ đem nó làm trò cười——<br>Người như Triệu Túc, lại có thể theo đuổi mình bảy năm, Đường Lâm Thâm nghĩ rằng anh ta ít nhất cũng có một chút chân thành.<br>Tuy rằng cả hai chưa bao giờ thích nhau, nhưng vẫn như cũ nhìn nhầm.<br>Cũng tự trách mình.<br>Cho nên ở trong hố lăn đến thân bùn đất, Đường Lâm Thâm nếu lại mềm lòng một lần nữa, chính hắn cũng sẽ khinh thường bản thân.<br>Trương Ánh Thuỷ nói: \"Quả thật mày và Triệu Túc không hợp nhau, tính cách và thói quen sinh hoạt cũng không hoà hợp nổi, có thể ở bên nhau ba năm cũng không dễ dàng gì cho mày rồi.\"<br>Đường Lâm Thâm ngồi xuống lại, rót rượu ít rượu, không nhiều lắm, chỉ một chút dưới đáy ly, \"Không sao, năm sao cũng không phải gặp nhau.\"<br>\"Không gặp càng tốt, không gặp càng tốt, muốn gặp được chân ái cũng phải là lúc mình còn độc thân, chỉ có hai tay trống trơn mới có thể hoàn toàn có được!\"<br>Đường Lâm Thâm không biết Trương Ánh Thuỷ uống đến thần trí không tỉnh, lý trí không tiếp lời.<br>Trương Ánh Thuỷ ngồi nhìn Đường Lâm Thâm uống rượu, nghẹn cả đêm, nhịn không được thay đổi cách hỏi, \"Lão Đường à, rốt cuộc kiểu người mày thích như thế nào vậy? cho tao một chút gợi ý đi, có kiểu người giống vậy sẽ giới thiệu cho mày.<br><br>Cũng già đầu rồi, đừng có cô đơn một mình hoài chứ.\"<br><br>Đường Lâm Thâm nói: \"Không cần phải giới thiệu, nếu thích thì tao sẽ tự mình theo đuổi.\"<br>\"Hả?\" Trương Ánh Thuỷ không muốn bị Đường Lâm Thâm lừa, \"Trả lời trực tiếp câu hỏi của tao đi.\"<br>Rượu ngon thì nồng, có thể khoét sâu những tâm tư thầm kín.<br><br>Trước đây, Đường Lâm Thâm cảm thấy xu hướng tình d*c của mình khác biệt, không thích cùng người khác thảo luận những chuyện như thế này, nhưng hiện giờ cuộc trò chuyện diễn ra khá tốt đẹp, làm hắn cũng suy nghĩ đến điều đó.<br>Thích kiểu người thế nào à?<br>Đường Lâm Thâm nói: \"Một người có lòng chân thành đến mức có thể nhìn thấy trực tiếp từ trong ánh mắt của người đó.\"<br>\"Người kiểu vậy không có nhiều đâu.\"<br>Đường Lâm Thâm nhẹ nhàng cười, \"Luôn có.\"<br>Hắn biết rằng loại người như mình không dễ dàng gì mà tìm được bạn đời thiên trường địa cửu*, Đường Lâm Thâm không vì điều này mà cảm thấy nản lòng mà còn mang theo chờ đợi cuộc sống ngày qua ngày.<br>(thiên trường địa cửu*: 天长地久 Tiān cháng dì jiǔ thiên trường địa cửu có nghĩa là dài lâu, vĩnh cửu, tồn tại lâu dài như trời với đất.<br><br>Chúng ta biết là dù có thiên tai thảm họa gì xảy ra khiến cho mọi thứ bị phá hủy thì trời và đất vẫn tồn tại.<br><br>Sự tồn tại của trời và đất là vĩnh cửu, không bao giờ biến mất.<br><br>Do đó, thành ngữ 天长地久 Tiān cháng dì jiǔ thiên trường địa cửu được dùng để miêu tả một tình yêu sâu đậm, lâu dài vĩnh cửu với thời gian.<br>Ngoài ra, thành ngữ 天长地久 Tiān cháng dì jiǔ thiên trường địa cửu cũng được dùng để diễn tả sự lâu dài, vĩnh cửu của tình bạn, tình hữu nghị.<br><br>nguồn tiengtrunganhduong.com)<br>Nếu may mắn gặp được, sẽ không ngại vượt lửa qua sông.<br>Đêm hôm trước, ở quán bar nói chuyện cùng Trương Ánh Thủy hơi muộn.<br><br>Ngày hôm sau rời giường Đường Lâm Thâm cảm thấy hơi đau đầu, giơ tay lên nhìn đồng hồ cũng không còn sớm nữa, hắn phải đi bệnh viện thay ca với đồng nghiệp, hôm nay lại là ca đêm.<br>Bên ngoài trời mưa không lớn, Đường Lâm Thâm không mang theo dù, vội vàng chạy ra khỏi cửa, xe của hắn được đưa đi sửa ở cửa hàng 4S, chỉ còn cách đi xe công cộng để đi làm.<br><br>Xe buýt chờ mãi không đến, bắt taxi thì quá đắt, hắn đi mấy trăm mét đến ga tàu điện ngầm.<br>Đã qua giờ cao điểm buổi sáng, trên tàu điện ngầm không nhiều người lắm, không có cảm giác chen chúc chật chội, nửa giờ đã đến nơi, ra khỏi nhà ga sẽ thấy cổng phía đông của bệnh viện Hoa Triều, rất thuận tiện.<br>Bảo vệ biết Đường Lâm Thâm, chào hỏi hắn, gọi một tiếng bác sĩ Đường.<br>Đường Lâm Thâm cười đáp lại, đi vào trong được mấy bước, ngừng lại, quay đầu đi ra ngoài.<br>Bảo vệ hỏi: \"Bác sĩ Đường, ngài đi đâu vậy?\"<br>Đường Lâm Thâm trên mặt vẫn treo nụ cười như cũ, nói có việc.<br>Mưa ngày càng nặng hạt, người bảo vệ hét lên từ phía sau để đưa chiếc dù cho Đường Lâm Thâm.<br> <br><br>Đường Lâm Thâm không nghe thấy,hắn chạy chậm rẽ vào con đường nhỏ dẫn đến cổng nam.<br>Hắn cố tình đi lòng vòng, bản thân đang suy nghĩ cái gì chính Đường Lâm Thâm cũng không nghĩ rõ, có vẻ khá bốc đồng.<br><br>Đối diện với lối ra nhỏ vừa vặn là cửa hàng hoa.<br>Hoa Triều.<br>Biển hiệu của cửa hàng hoa bị một chiếc xe tải chặn lại, nhìn vô cùng chướng mắt, Đường Lâm Thâm dường như nghe thấy tiếng cãi vã.<br>\"Chú à! Trên danh sách này viết rõ ràng, một trăm đóa hoa hướng dương, tôi vừa đếm xong, thiếu tận mười hai đóa! Vậy giá cả phải tính khác, anh đừng ức hiếp người khác chứ!\"<br>Một cô gái đang đứng chống nạnh, hai má đỏ bừng, không sợ người, nhìn qua vô cùng đanh đá.<br>\"Ai là chú của cô!\" Người giao hàng nhổ nước bọt vào người cô gái nhỏ, ánh mắt hung ác trừng lớn, \"Đồ dư hay thiếu tao mặc kệ, tao chỉ dựa theo danh sách mà tính tiền, còn nữa, cửa hàng nào nhập theo số lượng, đều là tính theo cân!\"<br>Giọng của người đàn ông này quá lớn, Lộ Đinh đứng sau lưng Tống Ý Xán vô cùng sợ hãi nhưng không chịu rời đi, sợ cô bị bắt nạt.<br>Tống Ý Xán quay đầu lại nhìn, thấy ngón cái tay phải Lộ Đinh nắm chặt, hơi co giật, cúi đầu sắc mặt trắng bệch, biết cậu sắp phát bệnh liền nóng nảy nói: \"Đinh Đinh, cậu mau vào phòng nhỏ đi, đóng cửa lại, đừng có ra ngoài!\"<br>Người đàn ông nhìn dáng vẻ của Lộ Đinh, cho rằng cậu nhóc rất dễ bắt nạt, vươn cánh kéo cậu lại, \"Đừng nói nhảm nữa, mau trả tiền đi, tao còn phải đi giao hàng ở cửa hàng kế tiếp, lề mề nữa tao thu phí làm trễ nãi của tụi bây!\"<br>\"Đừng chạm vào cậu ấy!\" Tống Ý Xán một tay đẩy cánh tay người đàn ông ra, không nhường bước, \"Anh đừng lừa tôi! Anh theo danh sách thu tiền, tôi theo danh sách thu hàng! Dù sao cũng chỉ có ngần ấy tiền, có lấy hay là không!\"<br>Người đàn ông to lớn như bị chột dạ, thở không ra hơi.<br><br>Vốn dĩ cánh tay của Lộ Đinh quay theo hướng gió, bàn tay to như gấu sắp giáng xuống mặt Tống Ý Xán.<br>Lỗ tai của Lộ Đinh khẽ nhúc nhích, trong nháy mắt thấy được ác ý, cậu không kịp suy nghĩ nhiều, chịu đựng cơn đau kịch liệt ở tay phải, nghiêng người sang dùng lưng đỡ lấy Tống Ý Xán.<br><br>Lộ Đinh vô cùng sợ hãi, muốn nôn, cũng muốn hét lên, sợ đến không dám mở mắt.<br><br>Cơn đau không đến với cậu, giống như lần trước, Lộ Đinh cảm nhận được một luồng gió ấm áp.<br><br>cậu đợi một hồi lâu, lấy hết dũng khí mở mắt ra, lại một lần nữa nhìn thấy Đường Lâm Thâm.<br>Đường Lâm Thâm nắm chặt cổ tay người đàn ông, dùng lực rất lớn, dễ dàng làm tiêu tan sức mạnh của hổ giấy.<br><br>Đường Lâm Thâm quay đầu lại nhìn, thấy trong mắt Lục Đình lộ ra vẻ hoảng sợ cùng sợ hãi.<br>\"Mày là thằng nào hả?!\" Người đàn ông muốn rút tay ra, nhưng dùng không ra sức, gã cảm thấy tay mình sắp gãy rồi, đau đến nhe răng trợn mắt.<br>Đường Lâm hơi quay đầu về phía Lục Đình, trên mặt lộ ra vẻ không thân thiện, đáp: \"Bạn của cậu ấy.\"<br>Chỗ chống lưng đến rồi.<br>________________________<br>: Đường ca ngầu vãi anh oiii.<br><br>"]