["<br>Đường Lâm Thâm không biết đây là lần đầu tiên Lộ Đinh bán thành công một đơn hàng, cho dù số tiền không lớn, nhưng vẫn làm cho Lộ Đinh hưng phấn nhảy nhót rất lâu.<br>Đường Lâm Thâm đã đặc biệt mua một chiếc bình hoa, đổ đầy nước vào, cắm hoa vào rồi đặt nó trên bàn hướng về phía mặt trời.<br><br>Hắn không biết cách trồng hoa, nhưng vạn vật sinh sôi, mọi sinh vật đều không thể thiếu ánh sáng mặt trời và nước.<br>Một đóa tulip, một đóa phù dung trắng, về sau sẽ còn có thêm nhiều loại hoa nữa, tất cả sẽ cùng phát triển rực rỡ.<br>Giống như con người vậy.<br>Y tá đi ngang qua nhìn thấy, đều khen một câu, \"Trưởng khoa, hoa này đẹp thật đấy.\"<br>Đường Lâm Thâm cười đáp lại: \"Cám ơn.\"<br>Các chị em y tá rất thích nói chuyện cùng Đường Lâm Thâm, người gì vừa không kiêu ngạo lại hòa ái dễ gần, \"Trưởng khoa, trâm cài áo của anh cũng đẹp thật đấy, là làm từ hoa khô sao? Anh mua ở đâu vậy? Cho em xin link với được không!\"<br>\"Hàng đặt riêng, không có link đâu,\" Đường Lâm cười thần bí, \"Trên thế giới này chỉ có mình tôi có thôi.\"<br>Một làn gió xuân lướt qua giữa mùa thu, các chị em y tá chinh qua bao nhiêu tình huống ngay lập tức nhận ra - Trưởng khoa Đường hết cô đơn rồi?!<br>Trương Ánh Thủy ba ngày hai bữa gọi điện thoại rủ Đường Lâm Thâm ra ngoài uống rượu, Đường Lâm Thâm khéo léo từ chối, lấy cớ hết sức có lệ—không rảnh.<br>Thật sự là không rảnh.<br>Gần đây bệnh viện Hoa Triều đang thiếu nguồn nhân lực, bác sĩ như không phải bác sĩ, gần như muốn làm việc 24 giờ một ngày không cần ăn ngủ.<br><br>Đường Lâm Thâm đi làm liên tục ba ngày, khó lắm mới được nghỉ nửa ngày, vừa ra khỏi cổng bệnh viện, bước chân đi đường đều như muốn bay lên.<br>Buồn ngủ.<br>Xe của Đường Lâm Thâm chưa lấy về, hắn phải ngồi tàu điện ngầm về nhà.<br><br>Có đường gần hắn không đi, nhất định phải đi đường xa, Đường Lâm đi mà không biết mệt, cởi áo blouse trắng, đi về phía cửa nam.<br>Trong lòng nhớ tới cửa hàng hoa, đã mấy ngày không gặp, nghĩ tới hoa, cũng nghĩ tới người.<br>Đường Lâm Thâm không nhanh không chậm đi trên con đường rợp bóng cây, suy nghĩ một số chuyện.<br><br>Hai ngày nay lúc rảnh rỗi hắn lật xem một ít sách vở, đối chiếu kiến ​​thức chuyên môn có liên quan với biểu hiện và trạng thái thể chất của Lộ Đinh.<br> <br>Có hai kết luận—<br>Đó có thể là hành vi tâm lý mắc phải được hình thành bởi tính cách hướng nội, ngại tiếp xúc với người lạ, được gọi là chứng sợ xã hội, hoặc là các khiếm khuyết về hành vi do các bệnh bẩm sinh gây ra.<br><br>Trên thực tế, trường hợp sau có khả năng cao hơn và Đường Lâm Thâm nghi ngờ rằng đó là bệnh tự kỷ.<br>Tra tư liệu đến đây, Đường Lâm Thâm liền dừng lại.<br><br>Mặc kệ có phải hay không, những thứ này đều là chuyện riêng tư của Lộ Đinh, tìm hiểu sâu hơn nữa thì không phải phép cho lắm..<br>Cuộc sống sau này, nếu như hai bên có duyên phận tìm hiểu sâu về nhau, bất kể là bí mật thân thể hoặc là tâm lý, Đường Lâm Thâm cũng không nên tìm tòi nghiên cứu, mà phải thuận theo tự nhiên, đây là sự tôn trọng tối thiểu.<br>Đường Lâm Thâm ổn định lại tinh thần, ngẩng đầu lên thấy mình đã đứng đối diện cửa hàng Hoa Triều, có rất nhiều người vây quanh lối vào cửa hàng hoa.<br>\"Chuyện gì xảy ra vậy?\" Đường Lâm Thâm lẩm bẩm một mình, sợ lại xảy ra chuyện, vội vàng băng qua đường.<br>Hoa Triều đang thực hiện các hoạt động quảng cáo, đặt một chiếc bàn gỗ trước cửa hàng, trên bàn gỗ bày đủ loại hoa khác nhau, đồng giá 5 tệ một bó hoa.<br><br>Bên cạnh dựng một tấm bảng gỗ.<br>Mua một bó hoa, nhận một cái ôm.<br>Lộ Nhã Phân và Tống Ý Xán đều ở đây, còn Lộ Đinh thì trốn ở phía sau hai người, thỉnh thoảng cậu thò đầu ra, có chút lo lắng và lo dự.<br>Tống Ý Xán không đành lòng, nói với Lộ Nhã Phân: \"Dì à, hay là bỏ tấm bảng đó đi, đừng làm khó Đinh Đinh.\"<br>Lộ Nhã Phân quay đầu nhìn Lộ Đinh, thấy cậu đầu đầy mồ hôi lạnh, đau lòng xen lẫn bất lực, nói được.<br>Tống Ý Xán tháo bảng ra, thản nhiên đặt sau lưng, ra hiệu cho những vị khách phía trước mua hoa để tính tiền.<br>Có vài người tò mò, hỏi một câu: \"Này, tấm bảng kia đâu rồi? Ôm ai vậy, chuyện gì xảy ra thế?\"<br>Tống Ý Xán không muốn giải thích, cũng không biết nên giải thích như thế nào, trên mặt treo nụ cười giả tạo, \"Không có chuyện gì hết, sự kiện kết thúc rồi!\"<br>Lộ Nhã Phân đã lên kế hoạch và chuẩn bị từ lâu cho dịp này, bà đã thảo luận với Lộ Đinh, bà chủ yếu muốn cải thiện kỹ năng giao tiếp cho Lộ Đinh, bán một bó hoa, ôm một cái với người lạ, không cần nói quá nhiều, trao đổi vài câu xã giao bình thường, từ từ học là được.<br>Lúc đầu Lộ Đinh không đồng ý, cậu không biết phải làm gì.<br><br>Lộ Nhã Phân có dạy, nhưng cậu không muốn học, chỉ cần nghĩ về nó thôi đã khiến cậu vô cùng lo lắng và sợ hãi.<br><br> <br>Sau đó, qua một cuộc trò chuyện ngắn với Đường Lâm Thâm, Lộ Đinh đã thành công bán một bông hoa, cậu nghĩ nó cũng không quá đáng sợ nên khi Lộ Nhã Phân nhắc lại chuyện đó một lần nữa, Lộ Đinh đã đồng ý thử.<br>Nhưng khi Lộ Đinh đứng bên đường, âm thanh ồn ào từ khắp mọi hướng đập thẳng vào thần kinh của cậu, những âm thanh đó bị phóng to nhiều lần, làm sự sợ hãi và bất lực của cậu càng dâng lên.<br><br>Lộ Đinh không có cảm giác an toàn, mặc dù Lộ Nhã Phân ở bên cạnh cậu, cậu vẫn không dám ngẩng đầu lên để giao tiếp với thế giới bên ngoài.<br>Có lẽ Đường Lâm Thâm chỉ là một sự ngoài ý muốn, một sự tốt đẹp ngoài ý muốn mà thôi.<br>Lộ Nhã Phân biết lần này mình lại thất bại, Lộ Đinh xoa lòng bàn tay đến đỏ bừng, tay phải thì cứng ngắt lạnh lẽo, ôm không được, cậu vội vàng chui vào thế giới của riêng mình.<br>Lộ Nhã Phân không dám thể hiện sự mất mát trên khuôn mặt, con đường phía trước còn dài và chông gai, mọi người đều hiểu được sự thật này.<br>Tống Ý Xán vội vã đóng cửa hàng, trên bàn chỉ còn một bó hoa, Lộ Đinh ngơ ngác đứng tại chỗ, trong tay còn cầm tấm bảng kia.<br>\"Đinh Đinh ơi, em dọn bàn nhé.\" Tống Ý Xán nói: \"Anh đừng đứng ở đây nữa, gió lớn lắm, dì gọi anh vào đó.\"<br>Lộ Đinh cúi đầu không nói lời nào, tấm bảng sắp bị cậu chà nát rồi.<br>Tống Ý Xán hình như rất bận rộn, nói xong liền rời đi.<br>Lộ Đinh có vẻ hơi khó chịu, một mình tiêu hóa cảm xúc của mình, cuối cùng thở dài một tiếng.<br>\"Tôi đến mua hoa,\" Đường Lâm Thâm đứng dưới gốc cây hoa quế hơn nửa tiếng đồng hồ, không ai phát hiện ra hắn, lúc này không còn người nữa, hắn mới đi ra, \"Còn không?\"<br>Lộ Đình kinh ngạc, ngẩng mặt lên nhìn, mặt mày chợt giãn ra, trong lòng rất vui vẻ, lại không biết nên nói như thế nào: \"Anh...\"<br>Đường Lâm Thâm gật đầu, \"Là tôi, lâu rồi tôi không tới đây, dạo này công việc bận quá.\"<br>Lộ Đinh giấu tấm bảng ra sau lưng, ò một tiếng.<br>Đường Lâm Thâm cầm lấy bó hoa cuối cùng trên bàn, hắn đã biết rõ nhưng vẫn hỏi, \"Hoa hướng dương...!bó hoa này đắt lắm phải không?\"<br>Lộ Đinh lại ngượng ngùng, ánh mắt hơi nghiêng, cười ngây ngô: \"Không có đắt, chỉ một đồng.\"<br>\"Ừ,\" Đường Lâm Thâm đã hình thành thói quen mang theo tiền xu trong túi, vì vậy hắn cũng cười nói: \"Của cậu đây.\"<br>Động tác lấy đồng xu từ lòng bàn tay Đường Lâm Thâm của Lộ Đinh đã rất tự nhiên, cậu cầm lấy đồng xu, đưa bó hoa cho Đường Lâm Thâm.<br>Đường Lâm Thâm không muốn gói lại, hắn nhận bó hoa, rút một bông hoa hướng dương ra, vẻ mặt ôn hòa nhìn Lộ Đinh, \"Một bông là được rồi.\"<br>Thật ra Lộ Đinh muốn bù đắp cho những gì cậu đã làm vài ngày trước, nhưng cậu biểu đạt không được tốt, lông mày lại nhíu lại.<br>Đường Lâm Thâm trong lòng căng thẳng, hỏi: \"Sao vậy?\"<br><br>Lộ Đinh đột nhiên xoay qua xoay lại, có chút lo lắng, cậu im lặng một lát, thân thể hơi nghiêng qua một chút, chạm mắt cùng Đường Lâm Thâm, ấp a ấp úng nói: \"Hôm qua, anh không tới...\"<br>Lộ Đinh nói không được rõ, nhưng Đường Lâm Thâm nghe hiểu, \"Vậy sau này mỗi ngày tôi đều đến được không?\"<br>Ánh mắt Lộ Đinh sáng ngời, cười còn đẹp hơn cả hoa.<br>\"Được.\"<br>Lộ Nhã Phân trốn trong cửa hàng bán hoa nhìn, không quấy rầy hai người đang nói chuyện bên ngoài, bà hơi lo lắng nhưng mọi chuyện đang khá tốt đẹp, chỉ sợ có điều gì đó không ổn.<br>Đường Lâm Thâm đang suy nghĩ nên tiếp tục nói như cái gì, mắt liếc thấy Lộ Nhã Phân đang vẫy tay với hắn, giống như có chuyện muốn nói.<br>Đường Lâm Thâm suy nghĩ một chút, nói với Lộ Đình:\"Cậu chờ tôi một chút.\"<br>Năm chữ rất đơn giản, nhưng chờ Lộ Đinh hiểu rõ những lời này, Đường Lâm Thâm đã xoay người rời đi.<br>Lộ Đinh cho rằng Đường Lâm Thâm muốn rời đi, có chút hoảng hốt, cậu lấy hết can đảm, vừa định nói ra thì người đã đi mất.<br><br>Lộ Đinh chạy lon ton tới, nắm lấy góc áo Đường Lâm Thâm.<br>\"Khoan đã,\" Lộ Đinh nói hơi gấp, bị sặc, ho khan hai tiếng, \"Đừng đi.\"<br>Đường Lâm Thâm theo bản năng muốn trấn an cậu, tay giơ lên, vừa muốn hạ xuống, đột nhiên không biết nên đặt tay ở đâu, cũng không dám, chỉ có thể dỗ dành, \"Đừng nóng vội, tôi không đi, làm sao vậy?\"<br>Lộ Đinh ho nhẹ một tiếng, hai má đỏ bừng, cậu quay mặt đi, nhắm chặt hai mắt lại, chậm rãi giơ tấm bảng phía sau lên.<br>Đứng đối diện với Đường Lâm Thâm, nhưng lại không dám mở miệng nói chuyện, chỉ có thể cho hắn xem.<br>Tôi muốn ôm bạn.<br>Đường Lâm Thâm chưa kịp chuẩn bị tinh thần, nhưng trong nháy mắt bình tĩnh trở lại, hắn coi yêu cầu này là tiếp xúc bình thường, cho nên bình tĩnh giơ tay, điềm nhiên nói: \"Đến đây.\"<br>Lộ Đinh không hề cảm thấy khó chịu.<br>Cậu hơi thả lỏng một chút, từ từ đến gần Đường Lâm Thâm, đưa tay ra thử thăm dò, nhưng cậu không biết nên đặt tay ở đâu, vì vậy cậu dứt khoát kéo vạt áo của Đường Lâm Thâm xuống.<br>Lộ Đinh không biết cách ôm, cậu đang cố gắng học cách ôm.<br>Đường Lâm Thâm hạ cánh tay xuống, nhẹ nhàng đặt lên lưng Lộ Đinh.<br>Trán Lộ Đinh áp vào lồ ng ngực của Đường Lâm Thâm, cậu nghe thấy tiếng tim đập mạnh mẽ, có vẻ hơi thay đổi, đập nhanh hơn.<br>Lộ Đinh cảm thấy nhịp điệu này rất thú vị, cậu nghe rất chăm chú.<br>Đường Lâm Thâm khẽ chạm vào lưng Lục Đình, vỗ vỗ bả vai, hết sức kiềm chế.<br><br>Hắn an ủi, nhưng cũng không chút dấu vết mà cổ vũ cậu, \"Giỏi quá.\"<br>Lộ Đinh nhắm mắt lại, đột nhiên cảm thấy mình rất hưởng thụ, cười một tiếng, có chút đắc ý.<br>\"Tôi tên là Đường Lâm Thâm, Lâm Thâm trong Lâm thâm kiến lộc*.\" Đường Lâm Thâm vô cùng tự nhiên giới thiệu bản thân, chính thức bước ra khỏi phạm vi người xa lạ, \"Còn cậu tên gì?\"<br> <br>\"Lộ Đinh.\"<br>\"Là Ngạn chỉ đinh lan, xanh xanh biếc biếc*\" Đường Lâm Thâm hỏi: \"Phải không?\"<br>*Lâm thâm kiến lộc là một câu thơ trong bài \"Phỏng Đới Thiên sơn đạo sĩ bất ngộ\" của Lí Bạch<br>*Ngạn chỉ đinh lan, xanh xanh biếc biếc là một câu thơ trong bài \"Tháp nhạc dương\" của Phạm Trọng Yêm<br>Bàn tay Đường Lâm Thâm đặt trên lưng Lộ Đinh, rất dịu dàng, lại thêm tiếng tim đập ngày càng rõ.<br><br>Lộ Đinh đột nhiên cảm thấy ngứa ngáy, mím môi gật đầu, nói phải.<br>\"Đinh Đinh.\" Đường Lâm Thâm lẩm nhẩm cái tên này trong miệng, đọc hai lần, đột nhiên thả lỏng trọng lượng cơ thể.<br><br>Hắn ép về phía Lộ Đinh, khiến cậu lảo đảo một cái.<br>Lộ Đinh vì muốn ổn định thăng bằng cơ thể, cậu vô thức ôm chặt eo của Đường Lâm Thâm.<br>Hai người họ càng gần nhau hơn.<br>Đường Lâm thở dài: \"Muốn chết mất.\"<br>Lộ Đinh nghe không hiểu: \"Hả?\"<br>Đường Lâm Thâm kể lể: \"Ba ngày nay tôi không ngủ.\"<br>Lộ Đinh bối rối, \"Vậy...!vậy bây giờ anh muốn ngủ sao?\"<br>\"Không tìm được chỗ ngủ,\" Đường Lâm Thâm mở to hai mắt nói dối, \"Đinh Đinh, em có giường không?\"<br>Sau cửa hàng có một căn phòng, là nơi Lộ Đinh nghỉ ngơi, cửa vẫn luôn khoá lại, tạm thời cậu không muốn Đường Lâm Thâm tiến vào căn phòng đó.<br>Đó là thế giới của Lộ Đinh, khép mình lại với thế giới bên ngoài.<br>Lộ Đinh lắc đầu nói không có.<br><br>Nhưng cậu để lộ vẻ mặt đầy rối rắm, Đường Lâm Thâm nhìn là biết cậu không nói thật.<br>Đường Lâm Thâm trêu chọc Lộ Đinh, cảm thấy cậu đáng yêu quá, nhưng hắn không nỡ trêu chọc cậu nữa.<br><br>Sau khi ôm xong, hắn giữ khoảng cách thích hợp để Lộ Đinh thấy dễ chịu.<br>Đó cũng là lý do tại sao mà Lộ Đinh cảm thấy rất thoải mái khi tiếp xúc với Đường Lâm Thâm.<br>Lộ Nhã Phân quan sát hết tất mọi chuyện trong cửa hàng hoa, bà rất ngạc nhiên—— Người này thật sự là dân chuyên nghiệp!.<br><br>"]