["<br>Lộ Nhã Phân một thân một mình nuôi lớn Lộ Ðinh, mấy năm như một ngày luôn nơm nớp lo sợ, nhưng bà chưa bao giờ dám để lộ mặt hoảng sợ ra bên ngoài.<br><br>Bà nâng niu Lộ Ðinh trong lòng bàn tay, tưới nước cho cậu như một bông hoa, để cậu thoải mái phát triển rực rỡ dưới ánh nắng mặt trời mà không lo sợ điều gì.<br><br>Nhưng khi đêm khuya vắng lặng xuống, bà luôn nơm nớp lo sợ một ngày nào đó mình chết đi, thì Lộ Ðinh không còn ai để dựa vào, sẽ bị người ta ức hiếp.<br>Lộ Ðinh từ nhỏ đã đi học ở trường giáo dục đặt biệt, đều tiếp xúc với những người giống cậu, mấy năm ðầu thật sự rất khó khăn nhưng sao khi đã hình thành thói quen sinh hoạt, cậu ít nhiều gì cũng đã có thể tự lo cho bản thân.<br><br>Nhưng khi cậu tách ra khỏi nhóm người này, việc tự chăm sóc bản thân chỉ là một điều nhỏ bé tầm thýờng không ðáng kể ðến trong xã hội.<br><br>Không bình thường chính là không bình thường, không ai có thể thay đổi vận mệnh của một con kiến.<br>Vậy nên, khi Lộ Ðinh thành niên, Lộ Nhã Phân luôn cố bồi dưỡng các kĩ năng giao tiếp với xã hội bên ngoài cho Lộ Ðinh.<br><br>Ban đầu đơn giản thô bạo, bà dẫn Lộ Ðinh đến chỗ đông người nhưng lại bị phản tác dụng, làm cho Lộ Ðinh có bóng ma tâm lý, không dám bước ra khỏi cửa phòng cả một thời gian dài.<br>Đó cũng là lần đầu tiên Lộ Nhã Phân mất bình tĩnh trước mặt Lộ Đinh vì bà sợ rằng cảm giác an toàn mà bà cất công xây dựng được sẽ bị sụp đổ một lần nữa.<br>Nhưng loại cảm giác an toàn này, huyền bí đến giải thích không được, không phải nói đến là sẽ đến.<br>Nhưng Lộ Nhã Phân không cam tâm, Bà xem rất nhiều tư liệu cũng hiểu ra được tầm quan trọng của làm theo từng bước không vội vã.<br><br>Bà không thúc ép Lộ Đinh nữa, cũng không tự làm khó mình nữa.<br><br>Lộ Nhã Phân dùng hết tất cả tiền mà mình tiết kiệm được mở một cửa hàng hoa này.<br><br>Bà nghĩ ngoài việc có thể kiếm tiền mà còn có thể cho Lộ Đinh học cách tự nuôi sống bản thân ở quãng đời còn lại, mở ra một cánh cửa nhỏ trong cuộc sống mà cậu vẽ đất làm lao và cậu cũng có thể tiếp nhận tình yêu thiện lương.<br><br>Đây cũng là một lợi ích ngoài ý muốn của bà.<br>Vậy nên, tâm lý là yếu tố rất quan trọng, ngay cả khi hiệu quả rất nhỏ.<br>Hoa Triều khai trương đến nay cũng đã trôi qua một tháng, Lộ Đinh cũng chỉ giao tiếp cùng bông bông cỏ cỏ, cậu cũng đã thả lỏng hơn nhiều, còn việc tiếp khách ở quầy lễ tân đều là Lộ Nhã Phân làm.<br><br>Lộ Đinh có diện mạo rất dễ nhìn, thi thoảng cũng có khách tới bắt chuyện làm quen, làm cho cậu sợ đến luống cuống tay chân.<br><br>Lộ Nhã Phân giải thích nguyên nhân cho khách, l@m tình yêu trong mắt họ biến thành sự đồng tình và tiếc nuối.<br>Thật đáng tiếc cho một người như vậy.<br> <br>Nhưng Lộ Nhã Phân lại thấy nhưng lời thương hại này đều là nhảm nhí, bây giờ Lộ Đinh sống sung túc có cơm ăn áo mặc, còn là bảo bối của bà.<br>Lộ Nhã Phân đem cho bảo bối một ly nước ép cam: \"Lại đây, bổ sung Vitamin C.\" <br>Lộ Đinh cảm thấy ngứa ngáy ở ngay thắt lưng, ngứa đến vừa tê vừa nóng, cậu đứng ngồi không yên làm cho nước cam bị đổ ra ngoài một chút.<br>\"Đinh Đinh, uống hết đi.\" Lộ Nhã Phân cầm miếng giẻ lau trong tay: \"Mẹ sẽ không lau cho con đâu.\" <br>Lộ Đinh uống xong nước cam, nhìn xuống đất, xấu hổ đến mặt đỏ lên, cầm lấy miếng giẻ lau trong Lộ Nhã Phân, ngồi xổm xuống lau: \"Để con tự lau.\" <br>\"Ngoan quá.\" Lộ Nhã Phân cười khen ngợi, bà không đổi chủ đề, tự nhiên mà hỏi cậu tiếp, \"Người đó thật sự rất đẹp trai sao? Sao mẹ thấy con giống như nhìn thấy ma vậy.\"<br>\"Đẹp.\" Lộ Đinh đứng lên, lau sạch sẽ và trả miếng giẻ lau lại cho Lộ Nhã Phân, gãi gãi thắt lưng, nói: \"Anh ấy giúp con hái hoa.\"<br>Lộ Nhã Phân nhìn hoa quê chi đặt ở trên bàn, \"<br>\"Thật sự không tồi.\"<br>Lộ Đinh cuối đầu cười cười.<br>\"Đinh Đinh à, sáng mai mẹ sẽ cùng bà con đến bệnh viện kiểm tra huyết áp.\" Lộ Nhã Phân nói tiếp, \"Nếu con không muốn đến cửa hàng thì con có thể ngủ muốn một chút rồi rời giường.\"<br>Gánh nặng trên vai Lộ Nhã Phân thật sự rất nặng, bà vừa phải chăm sóc Lộ Đinh, vừa phải trông coi người già, bà ước gì có thể thức cả ngày để lo liệu mọi thứ thật ổn thoả.<br>Lộ Đinh hiểu được nỗi chua xót ẩn giấu trong lòng Lộ Nhã Phân, cậu không biểu đạt ra ngoài, cố hết sức để không gây phiền toái thêm cho bà.<br>\"Mẹ ơi\", Lộ Đinh nhéo nhéo đầu ngón tay, nhéo đến làm mình đau đớn, \"Sáng mai con sẽ đến.\"<br>\"Được,\" Lộ Nhã Phân suy nghĩ một chút, lại nói tiếp: \" 10 giờ sáng mai, hoa sẽ giao đến cửa hàng, là hoa hướng dương, cũng không nhiều lắm có thể mẹ sẽ không về kịp, Xán Xán sẽ tới giúp.<br><br>Cô ấy là con gái không có sức mạnh nhiều, con đem hoa vào trong giúp, biết không?\"<br>Lộ Đinh cắn cắn môi, gật đầu nói đã biết.<br>Lộ Nhã Phân vỗ vỗ đỉnh đầu Lộ Đinh, \"Đinh Đinh đừng sợ, Xán Xán bảo vệ con rất tốt.\"<br>Lộ Đinh ngại ngùng cười cười, \"Xán Xán không không cần đi học sao?\"<br>\"Ngày mai là thứ bảy,\" Lộ Nhã Phân thở dài, \"Hơn nữa, thành tích của cô ấy, bản thân lại chẳng muốn học mà cũng không ai quản lý cô ấy, cũng chỉ có con nói hai câu thì sẽ nghe.\"<br>Lộ Đinh muốn nói cũng không nói được mấy câu, cũng vô dụng.<br>Sau khi dặn dò những gì cần dặn xong, Lộ Nhã Phân tâm trạng cũng không tệ, bà buông tay để cho Lộ Đinh tự đi, cũng không quá lo lắng cậu có bị vấp ngã hay không.<br>Lộ Nhã Phân nhéo nhéo mặt Lộ Đinh, hỏi: \"Con có muốn uống nước cam nữa không?\"<br>\"Muốn.\"<br>Đường Lâm Thâm xử lí xong việc trở về nhà, sáng sớm trôi qua dài, hắn có chút mệt mỏi, nằm liệt trên trên sô pha không muốn nhút nhích.<br><br>Đường Lâm Thâm rất đói nhưng không buồn nấu cơm, bánh bao trong tay đã sớm lạnh ngắt, dễ bị dính vào răng.<br><br>hắn dứt khoát không ăn, đứng dậy đi tắm rửa.<br>Đường Lâm Thâm tự hào về việc giữ gìn sức khỏe của mình, trước đây những lúc như thế này, chỉ cần tan ca đêm xong, hắn nằm xuống liền có thể ngủ ngay lập tức.<br><br> <br>Nhưng hôm nay không biết trúng tà gì, lăn qua lộn lại không có chút buồn ngủ, cảm thấy trong chăn thật lạnh, trong lòng phiêu phiêu bồng bềnh.<br><br>Trong đầu chợt loé lên đôi mặt cười, lại rơi vào vùng hư ảo.<br>Người ngoài nhìn vào còn nhìn ra hắn đang có mùa xuân, nhưng người trong cuộc lại mơ hồ không biết.<br>Hả, mùa xuân gì? ai nghĩ đến mùa xuân?<br>Giấc ngủ này của Đường Lâm Thâm cũng không ngon, trong mộng cảnh đều là những hình ảnh vụn vặt, không thể ghép thành một khuôn mặt hoàn chỉnh, nhưng người anh lại tràn đầy d*c vọng đầy thoả thuê mãn nguyện.<br>Đây cũng chỉ là phản ứng s1nh lý bình thường, vẻ mặt Đường Lâm Thâm cũng không có gì biến đổi đi vào phòng tắm.<br><br>Nửa tiếng sau đi ra, điện thoại đặt ở đầu giường rung lên, có thêm bốn cuộc gọi nhỡ.<br>Đường Lâm Thâm tưởng đó là công tác bệnh viện, mở khoá điện thoại xem, bốn cuộc gọi nhỡ đều đến từ cùng một người——<br>Trương Ánh Thuỷ, bạn nối khố của Đường Lâm Thâm.<br>Đường Lâm Thâm nói không nên lời, hiện tại hắn rất mệt mỏi, không muốn nói chuyện với y.<br><br>Trương Ánh Thuỷ lại kiên trì bám riết không tha, gọi thêm cuộc gọi thứ năm.<br>\"A lô.\"<br>Chỗ Trương Ánh Thuỷ rất ồn ào, cất giọng nói to: \"Này Lão Đường*! làm gì mà không bắt máy của tao hả?\"<br>(ai biết thay thế từ \"Lão Đường\" thành từ khác hong chứ tui ghét chữ lão vãi mà bị bí từ)<br>Đường Lâm Thâm nói ngủ.<br>Trương Ánh Thuỷ rống lên: \"Ngủ gì nữa, bây giờ mấy giờ rồi, mau dậy đi, chỗ cũ!\"<br>Áo ngủ của Đường Lâm Thâm mở rộng đến thắt lưng, cơ bụng cũng có sức mạnh, như ẩn như hiện, gợi cảm khiến người ta mê mẩn.<br>\"Không muốn đi.\"<br>Trương Ánh Thuỷ lại nói tiếp, \"bao mày uống rượu ngon.\"<br>Đường Lâm Thâm đối với rượu không cự tuyệt.<br><br>Hắn không thích sự náo nhiệt, nhưng thích thư giản tinh thần uống một ly có thể giải toả lo âu.<br><br>Không uống nhiều hại thân thể và đầu óc.<br>Cách giữ cho sức khoẻ được khoẻ mạnh đó là đặt ra những quy tắc cho chính mình.<br>Trương Ánh Thuỷ là phú nhị đại, có tiền, y nói rượu ngon chắc chắn không tệ.<br><br><br>Đường Lâm Thâm lái xe đến chỗ cũ theo lời Đường Ánh Thuỷ nói.<br>Tại quán bar, chín giờ tối, có rất nhiều người, xung quanh đầy phú nhị đại.<br>Đường Lâm Thâm trên tay cầm hai cái bánh bao, trước khi ra khỏi cửa có hấp lại, giờ còn hơi nóng.<br><br>Bánh bao mua từ hồi sáng bây giờ đến tới cũng ăn được, có vẻ phong cách của anh nhìn không phù hợp với quán bar.<br>Bình dân.<br>Trương Ánh Thuỷ kinh ngạc, không muốn tiếp chuyện với tụi oanh oanh yến yến* đang đi tới, liền đuổi bọn họ đi và rót cho Đường Lâm Thâm ly rượu: \"Đến đây ăn bánh bao à?\"<br>(Oanh oanh yến yến*: Chim oanh và chim yến, hai loài chim nhỏ, đẹp, hót hay.<br><br>Chỉ cảnh vui tươi của mùa xuân.<br><br>Cũng chỉ người kĩ nữ nguồn thivien.net)<br>Đường Lâm Thâm ăn xong bánh bao, vô cùng văn nhã mà nhấp một ngụm rượu: \"Cả ngày chưa ăn cơm.\"<br>\"Louis XIII* uống cùng bánh bao, cũng chỉ có mình cậu có thể làm chuyện này.\" Trương Ánh Thuỷ bật cười: \"Làm sao, bệnh viện bận lắm à?\"<br>(Louis XIII*: Remy Martin Louis XIII không chỉ là một chai rượu mà là 1 tác phẩm nghệ thuật đầy đẳng cấp, là loại rượu Cognac sang trọng bậc nhất trên thế giới.)<br><img src=\"https://img./public/images/storyimg/20230609/nghe-thoi-gian-noi-2-0.jpg\"><br>Đường Lâm Thâm nhướng mi, nói rượu không tệ, \"Đang trong thời kì dịch bệnh, bệnh viện lúc nào cũng bận.\"<br>Trương Ánh Thuỷ trêu chọc: \"bệnh dịch mà mày cũng chịu ra ngoài đi chơi luôn à?\"<br>Đường Lâm Thâm nhìn quanh bốn phía, nhìn đến đâu cũng có mặt đối mặt thân mật.<br><br>Hắn mỉm cười, biểu tình không thay đổi, buông ly rượu xuống đứng dậy lui về sau nửa bước, \"Đúng vậy, Chu Môn rượu thịt thối*, thôi đi đây.\"<br>\"Đừng mà!\" Trương Ánh Thuỷ giữ chặt ống tay áo Đường Lâm Thâm, \"Đại ca, em sai rồi!\"<br>Đường Lâm Thâm nheo mặt nhìn qua, hiểu được có chuyện muốn nói.<br>\"Làm sao vậy?\"<br>Trương Ánh Thuỷ trịnh trọng nói: \"Lão Đường, tao muốn kết hôn với Tiếu Tiếu.\"<br>Trương Ánh Thuỷ có một người bạn gái, tên là Từ Tiếu Tiếu.<br><br>Hai người đã yêu nhau được bốn năm, dựa theo tiến trình thì kết hôn là chuyện bình thường.<br><br>Nhưng thái độ này của Trương Ánh Thuỷ làm Đường Lâm Thâm khó hiểu: \"Kết hôn thì kết hôn thôi, nói với tao làm gì?\"<br>\"Tao nói với Tiếu Tiếu là tôi sẽ mua một chiếc nhẫn bự như quả trứng chim bồ câu để cầu hôn cô ấy, nhưng cô ấy lại không đồng ý!\" Trương Ánh Thuỷ cau mày, \"Cô ấy luôn cho rằng tao là gay, sợ mình trở thành đồng thê*.\" <br>\"...\" Đường Lâm Thâm không nói nên lời, \"Vì sao?\"<br>\"Có lẽ là vì hai chúng ta có quan hệ quá thân thiết.\"<br>Xu hướng tính dục của Đường Lâm Thâm tuy rằng không quá nhiều người biết, nhưng cũng không phải giữ kín bưng như bí mật, bạn bè thân thiết đều biết.<br><br>Hắn cũng không có phản ứng gì nhiều, cười nói: \"Vậy thôi chúng ta nghỉ chơi đi.\"<br> <br>\"Đừng, không đến mức như vậy đâu.\" Trương Ánh Thuỷ lắc đầu, \"Tao chỉ muốn mày cho tao ý tưởng thôi, nên làm gì tiếp theo bây giờ?\"<br>Đường Lâm Thâm nhấp một ngụm rượu, \"Làm sao tao biết được, trong phương diện này tao không có kinh nghiệm.\"<br>Trương Ánh Thuỷ có tiền, nhưng tiền của y hoàn toàn không hiện lên trên mặt, xét về ngoại hình khi y đứng cùng với Đường Lâm Thâm, cán cân lệch đến Siberia*.<br><br>Nhưng tích cách của Trương Ánh Thuỷ tốt, càng thân thiết với Đường Lâm Thâm nhưng chưa bao giờ làm bậy bên ngoài, xem như là một phú nhị đại đứng đắn, là một đối tượng tốt để kết hôn.<br>(Siberia*: Siberia là vùng đất rộng lớn gần như nằm trọn trong nước Nga, chiếm gần toàn bộ phần Bắc Á và bao gồm phần lớn thảo nguyên Á-Âu.<br><br>Siberia trong lịch sử là một phần của nước Nga hiện đại kể từ nửa sau thế kỷ 16.<br><br>nguồn wikipedia)<br>Nhưng gặp chuyện khác thường chắc chắn có quỷ, làm sao có thể có phú nhị đại như vậy, Từ Tiếu Tiếu cảm thấy không yên tâm.<br>Đường Lâm Thâm uống cạn ly, nhìn chằm chằm vào nửa bình Louis XIII còn lại, hỏi: \"Lão Trương, rượu này cho tao đúng không?\"<br>Trương Ánh Thuỷ cau mày, đang buồn rầu không buồn nhìn tới, giơ tay phất phất, \"Cho mày, đem đi đi.\"<br>Ăn ké chột dạ, Đường Lâm Thâm mặt không đổi sắc nhận lấy, tự nhiên thấy hơi xấu hổ khi để ngài kim chủ trầm mặc trong biển khổ, vì vậy mở miệng an ủi: \"Lão Trương, nếu Tiếu Tiếu thật sự nghĩ mày là gay thì cô ấy đã không quen mày lại còn tận 4 năm gắn bó keo sơn—— Có người con gái nào lại muốn lãng phí thời gian đẹp đẽ của mình đâu chứ.\"<br>\"Đầu óc Của Trương Ánh Thuỷ bấy giờ không được linh hoạt cho lắm, không hiểu lắm, \"Hả?\"<br>\"Mọi người đều hay lo lắng trước khi kết hôn.\" Đường Lâm Thâm nói thẳng: \"Thay vì ngồi mất phương hướng ở đây, thì dành nhiều thời gian hơn cho cô ấy như mua hoa, mua túi xách chẳng hạn, việc gì mà phải tốn thời gian ở cùng với tao.\"<br>Trương Ánh Thuỷ bừng tỉnh, \"Có lý!\"<br>Đường Lâm Thâm thuyết phục cho người hiểu xong, cầm rượu chuẩn bị rời đi nhưng bị Trương Ánh Thuỷ níu lại.<br><br>Đường Lâm Thâm mí mắt cụp xuống, nhìn chằm chằm tay Trương Ánh Thuỷ, nhẹ giọng hỏi: \"Còn chuyện gì sao?\"<br>Đường Ánh Thuỷ bị Đường Lâm Thâm nhìn chằm chằm đến toàn thân nổi da gà—— Bộ dạng này, ánh mắt này chỉ sợ thẳng nam tinh thần yếu ớt sẽ không chịu nổi.<br>Y nuốt nước miếng, \"Lão Đường, tới cũng tới rồi, muốn ra nhảy không? Nơi này cái gì cũng có, chọn loại mày thích đi, đừng có tự đem chính mình thành cao tăng chứ, thật sự không muốn gần mỹ sắc à?\"<br>Đường Lâm Thâm nghiêng đầu, thấy đám người trẻ tuổi đầy màu sắc như một tổ ong, không phải gu hắn, nói: \"Đám thanh niên đó nhảy, bên trong áo ngoài hầu như không mặc, chỉ cần cởi một mảnh là được.<br><br>Còn chúng ta, cởi áo khoác vẫn còn áo len, áo len cởi xong còn áo thu, đợi người ta nhảy xong, chúng ta còn ở đó cởi, thấy có mệt không?\" <br>Trương Ánh Thuỷ lông mày giật giật, y vẫn không hiểu lời Đường Lâm Thâm nói, \"Ý là sao?\"<br>\"Không có hứng thú.\"<br>Khi đi làm, Đường Lâm Thâm một chút cũng không cẩu thả, toàn thân đều là 600 một tờ rất khí chất, nhưng hắn cũng không quá nghiêm túc, nếu thực sự bắt hắn nhảy thì cũng có thể nhảy hai lần.<br><br>Hắn cũng có thể đùa giỡn, ở chung với loại người này không cần quá câu nệ, tâm tình thoải mái.<br>\"Không hứng thú thì nói thẳng ra, nói chuyện lòng vòng làm gì,\" tâm trạng Trương Ánh Thuỷ lúc này không tệ, miệng có chút không lựa lời, \"Lão Đường, mày còn nghĩ tới Triệu Túc phải không?\"<br>\"Trương Ánh Thuỷ,\" Đường Lâm Thâm bình tình nói, nhưng ngữ khí trở nên lạnh lẽo, \"Mày bị bệnh à?\"<br>________________________<br>Tác giả có lời muốn nói: Gặp trai đẹp thì sao mà quên được.<br>/20236070/.<br><br>"]