["<br>Đường Lâm Thâm bị tóc Lộ Đinh chọc ngứa, không kìm được cười cười.<br>\"Cười, cười cái gì?\" Lộ Đinh hỏi.<br>Đường Lâm Thâm cười không nói, đột nhiên không nghe thấy tiếng gì nữa mới hỏi: \"Xong rồi à?\"<br>Lộ Đinh gật đầu như giã tỏi, một khắc cũng không chịu nổi, \"Chúng ta ra ngoài đi!\"<br>Đường Lâm Thâm gật đầu nói ừ, vẫn rất thong thả kéo quần lên cho Lộ Đinh, \"Được rồi, đi thôi.\"<br>Sau một hồi xả nước như độ kiếp, Lộ Đinh làm đà điểu, càng không dám ăn thức ăn lỏng.<br>\"Không sao đâu,\" Đường Lâm Thâm trấn an, \"Sau này sẽ quen thôi.\"<br>Lộ Đinh: \"......\"<br>Đúng vậy, còn có sau này nữa.<br>Đường Lâm Thâm cho Lộ Đinh uống nước, Lộ Đinh uống một ngụm tượng trưng, nói không khát, dỗ thế nào cũng không chịu uống.<br>Thế là Đường Lâm Thâm phải vừa dỗ dành vừa lừa cậu, \"Đinh Đinh, em thích uống trà sữa không? Y tá gọi rất nhiều, vừa mới được giao tới xong, lần trước tôi đã uống thử trà sữa hoa lài, uống cũng ngon, rất ngọt đó.\"<br>Lộ Đinh nghe thôi mà cũng thấy thèm, đầu lưỡi thò ra khỏi miệng li3m li3m môi trên.<br>Đường Lâm Thâm tiếp tục nói: \"Y tá trưởng hỏi tôi có muốn không, tôi vốn định lấy một ly cho em, nhưng mà...\"<br>Hắn còn chưa dứt lời đã bị Lộ Đinh kéo tay áo, \"Bác sĩ Đường, tôi muốn, muốn uống.\"<br>(Tụi reup truyện là đồ con tró, truyện chỉ được đăng ở W@ttpad: 0yasuminana, còn những chỗ khác đều là reup chưa được sự cho phép.)<br>Đường Lâm Thâm rất gian manh, hắn lấy lùi làm tiến:\"Em ngay cả nước cũng không uống mà.\"<br>Lộ Đinh cúi đầu cười xấu hổ, ngón tay cậu đặt bên mép giường lại bắt đầu vẽ vòng tròn.<br>\"Tôi uống,\" Lộ Đinh nhẹ giọng nói: \"Uống một ngụm.\"<br>\"Uống hết đi,\" Đường Lâm Thâm lắc lắc ly thủy tinh, nước phản chiếu dưới ánh đèn, \"Tôi không rót nhiều.\"<br>Lộ Đinh vặn vẹo, màu máu bên tai còn chưa phai, lại nổi lên, \"Uống nhiều sẽ phải đi vệ sinh.\"<br>\"Muốn đi vệ sinh thì gọi tôi\", Đường Lâm Thâm nhếch khóe miệng, hỏi: \"Đinh Đinh, là do tôi chăm sóc không cẩn thận sao?\"<br>Giọng điệu nghe thật tội nghiệp.<br>Lộ Đinh lắc đầu, \"Không có, không có!\"<br>Đường Lâm Thâm cười, \"Thì ra đúng là vậy sao.\"<br>Lộ Đinh nhịn không được quay đầu lại, cậu cẩn thận suy nghĩ một chút, ngoại trừ xấu hổ thì không có điều gì khiến cậu khó chịu cả.<br>\"Từ khi tôi lớn lên, mẹ tôi cũng không làm như thế.<br><br> <br>Mẹ tôi nói nam với nữ khác nhau, đây là chuyện riêng tư.\"<br>Lộ Đinh nói chậm, ngôn từ cũng không liền mạch, cách diễn đạt cũng hơi kỳ lạ, nhưng Đường Lâm Thâm vẫn có thể nghe hiểu được.<br>\"Em có biết riêng tư nghĩa là gì không?\"<br>Lộ Đinh suy nghĩ một chút, nói: \"Là bí mật của mình đúng không?\"<br>Cơ thể của mình là tuyến phòng thủ đầu tiên cho mọi bí mật.<br>\"Phải\", Đường Lâm Thâm cười dịu dàng,\" Đinh Đinh, tôi cũng có bí mật.\"<br>Lộ Đinh chớp mắt, \"Là gì vậy?\"<br>\"Sau này sẽ nói cho em biết,\" Đường Lâm Thâm cố tình úp mở để cậu phải tò mò, sau đó lại bưng ly nước đến bên môi Lộ Đinh, \"Ngoan, uống đi, tôi đi lấy trà sữa, không lừa em đâu.\"<br>Lộ Đinh chưa bao giờ nghĩ Đường Lâm Thâm sẽ lừa gạt mình.<br><br>Cậu gật đầu, ngoan ngoãn uống hết nước.<br>Đường Lâm Thâm đi ra ngoài một chuyến, nhân tiện trả xe lăn.<br><br>Nửa giờ sau mới trở về, trong tay cầm ly trà sữa, còn có xe lăn chạy bằng điện không biết lấy từ đâu ra, vẫn còn mới tinh.<br>(<br>Lộ Đinh đã nằm trở lại giường, lật thêm được hai trang \"Hoàng tử bé\" nữa.<br>\"Bác sĩ Đường,\" Lộ Đinh cầm ly trà sữa trong tay, hơi lạnh, \"Cái này mới mua à? Quán trà sữa đối diện tiệm hoa là của dì Vương mở, dì ấy không giao hàng.\"<br>\"Ừ, tôi đến chỗ y tá trưởng hơi muộn nên người khác lấy hết rồi\", Đường Lâm Thâm thả lỏng mặt mày, bị vạch trần cũng không xấu hổ, cười nói: \"Tôi ra ngoài một chuyến, cửa hàng này nhìn rất sạch sẽ— Đinh Đinh, sao em biết rõ vậy?\"<br>\"Tôi thường uống, dì Vương lén đưa cho tôi, không cho mẹ biết.\"<br>Đường Lâm Thâm nói: \"Sau này không được giấu tôi uống trộm nữa.\"<br>(Tụi reup truyện là đồ con tró, truyện chỉ được đăng ở W@ttpad: 0yasuminana, còn những chỗ khác đều là reup chưa được sự cho phép.)<br>Lộ Đinh cười nhẹ, cậu lắc nhẹ ly trà sữa hoa lài, trà được pha với vị sữa đậm đà cuốn trôi vị đăng đắng trong miệng.<br><br>\"Đừng uống nhiều, sẽ lạnh.\"<br>Lộ Đinh tiếc nuối, \"Không uống hết thì lãng phí lắm.\"<br>Đường Lâm Thâm có chiêu, \"Còn lại em có thể cho tôi uống.\"<br>\"Hả?\"<br>Đường Lâm Thâm nói xong cũng dừng lại một chút, cầm quyển sách hướng dẫn lên, nghiên cứu chức năng của chiếc xe lăn điện này, cũng không phức tạp, chức năng cũng tương tự như xe lăn bình thường.<br> <br><br>Hắn xem xong, đẩy xe lăn đến trước giường, đặt ở vị trí thuận tiện cho Lộ Đinh.<br>\"Bác sĩ Đường,\" Lộ Đinh hỏi: \"Xe lăn này là, là mới mua sao?\"<br>\"Phải.\"<br>\"Rất, rất đắt phải không?\"<br>\"Không đắt,\" Đường Lâm Thâm nửa quỳ xuống, vặn vẹo chỗ ngồi thoải mái, \"Ông chủ là bạn của tôi, giá cả hữu nghị.\"<br>\"Ồ...\" Lộ Đinh không muốn lợi dụng Đường Lâm Thâm, sau khi xuất viện vẫn phải trả tiền.<br><br>Cậu hơi lo lắng, bắt đầu tính toán tiền xu trong hộp tiết kiệm có còn nguyên vẹn để cưới vợ không.<br>Đường Lâm Thâm không biết tâm tư nhỏ của Lộ Đinh, hắn ngồi bên cạnh giường, cúi người đỡ lưng Lộ Đinh dậy, \"Đinh Đinh, tôi đưa em đến phòng trị liệu, vết thương sau lưng nên thay thuốc.\"<br>Lộ Đinh nghe xong, đột nhiên run rẩy.<br>\"Đau!\"<br>\"Không đau,\" Đường Lâm Thâm đặt cậu lên xe lăn, cởi áo khoác khoác lên vai Lộ Đinh, \"Tôi sẽ nhẹ nhàng, không cần căng thẳng như vậy, nghe lời nào.\"<br>Lộ Đinh rất nghe lời Đường Lâm Thâm, nói ò.<br>Áo len của Đường Lâm Thâm rất rộng, nhất là hai vai, hoàn toàn che kín Lộ Đinh ở bên trong.<br><br>Lộ Đinh vân vê nghịch nghịch cổ áo trong tay, ngửi được mùi thơm Đường Lâm Thâm để lại.<br>Mùi hương có thể xoa dịu cậu.<br>Lộ Đinh bị đẩy ra ngoài trời, lạnh hơn cả trong phòng, cậu bị thổi một hơi gió lạnh, chịu đựng không ho khan, nghiêng đầu nhìn thấy cổ tay Đường Lâm Thâm.<br><br>Xương cổ tay của Đường Lâm Thâm rất đẹp, phía trên đeo một chiếc đồng hồ kiểu dáng bình thường.<br>Kim giây vừa quay xong một vòng, đang bắt đầu quay vòng tiếp theo, Lộ Đinh nhìn chằm chằm đến xuất thần, vì thế ma xui quỷ khiến mà nắm lấy cổ tay Đường Lâm Thâm.<br><br>Cậu nhẹ nhàng vuốt v e, trong lúc vô tình chạm vào mạch đập không tính là bình tĩnh của Đường Lâm Thâm.<br>Đường Lâm Thâm sắp phát điên lên rồi.<br>Cái gì khiêm tốn lễ độ, phong thái nhẹ nhàng, tất cả đều là giả bộ, cũng chỉ có Lộ Đinh dễ bị lừa gạt.<br><br>Chờ kim giây quay lại chỗ bắt đầu, Lộ Đinh chậm rãi mở miệng: \"Bác sĩ Đường.\"<br>Đường Lâm Thâm giống như bị người trong lòng nhìn ra toàn bộ bị mật thầm kín, hiếm khi bối rối, giọng nói xém chút lạc đi, \"Cái, cái gì?\"<br>Lộ Đinh không hề phát hiện, lại hỏi: \"Anh còn chưa tan ca sao?\"<br>Tay kia vẫn còn xoa xoa, giống như trăm ngàn con kiến giương nanh múa vuốt, giơ cờ hò hét ầm ĩ, lấp đầy Đường Lâm Thâm bằng món canh mê hoặc.<br>\"Tan ca rồi.\" Đường Lâm Thâm đáp.<br>Lộ Đinh cảm thấy kỳ quái, ngửa đầu nhìn hắn, tiêu cự rơi xuống cằm, thấy một ít râu, \"Anh làm sao vậy? Bị cảm à? Cổ họng khàn rồi.\"<br>\"Không có\", Đường Lâm Thâm cho dù đã hoa mắt cũng phải ráng bịa chuyện, \"Tôi khát, uống chút nước là được rồi.\"<br>\"Ồ,\" Lộ Đinh nhìn chỗ khác, \"Vậy...!vậy anh tan tầm còn phải làm việc sao?\"<br>\"Không làm việc,\" Đường Lâm Thâm ổn định lại tâm tình, ôn hòa cười: \"Em không tính công việc của tôi.\"<br>Trong lòng Lộ Đinh lại thấy ngọt ngào.<br>\"Đinh Đinh,\" Định lực của Đường Lâm Thâm không cao như vậy, càng ngày càng hỗn loạn, hắn không chịu nổi một chút công kích nào nữa, hít sâu một hơi điều chỉnh lại trạng thái, mở miệng nói: \"Em buông tay ra một chút.\"<br>Lúc này Lộ Đinh mới phản ứng trở lại, cậu bất thình lình giật mình, cụp mắt nhìn, trên cổ tay của Đường Lâm Thâm đã bị cào ra dấu móng tay khá sâu.<br>(Tụi reup truyện là đồ con tró, truyện chỉ được đăng ở W@ttpad: 0yasuminana, còn những chỗ khác đều là reup chưa được sự cho phép.)<br>\"Vâng, vâng, vâng, xin lỗi, tôi sai rồi!\"<br>Đường Lâm Thâm dở khóc dở cười, \"Sao em còn oan ức?\"<br>Khóe môi Lộ Đinh hạ xuống, hỏi: \"Đau không?\"<br>\"Tôi...\" Đường Lâm Thâm chuyển giọng, nói: \"Rất đau.\"<br>Lộ Đinh nhất thời cảm thấy lo lắng.<br>Đường Lâm Thâm nhớ tới đánh giá của Trương Ánh Thủy đối với mình— Lúc vô dục vô cầu thì rụt rè mà thẳng thắn, nhưng đến khi hắn muốn theo đuổi ai đó thì lại không hề biết xấu hổ.<br>Không biết xấu hổ!<br>Xấu hổ thì xấu hổ thôi, Đường Lâm Thâm rất muốn biết phản ứng và hành động tiếp theo của Lộ Đinh.<br>Khi đến phòng điều trị, Đường Lâm Thâm đẩy cửa ra rồi khóa lại, nhưng bệnh viện có quy định không được khóa cửa quá lâu.<br>Đường Lâm Thâm đợi một lát, nhưng vẫn chưa đợi được Lộ Đinh thoát khỏi suy nghĩ riêng, hắn âm thầm thở dài, xoay người muốn mở cửa.<br>Nhưng vào lúc này, đôi mắt Lộ Đinh lóe lên, cậu mang theo nụ cười ngượng ngùng lại rụt rè, đầu ngón tay lần nữa đặt lên cổ tay Đường Lâm Thâm, đôi môi hơi dán vào, trong hơi thở tràn đầy sự ấm áp.<br><br>\"Phù phù,\" Lộ Đinh nói: \"Sẽ không đau đâu.\"<br>Có lẽ lúc Lộ Đinh bị thương, Lộ Nhã Phân cũng dỗ như vậy.<br>Lộ Đinh cũng làm theo, thậm chí còn tiến bộ hơn một chút, pha trộn một chút kỹ năng của chính mình.<br><br>Kiểu kết hợp không quyết đoán này thực sự gây chết người cho Đường Lâm Thâm.<br>Đường Lâm Thâm cảm thấy tối nay mình nên về nhà một chuyến, hắn cần phải nhanh chóng khiến mình tĩnh tâm trở lại, ở trong bệnh viện thật bất tiện, có quá nhiều đồng nghiệp ra vào nên hắn không thể tập trung xem xét kĩ lưỡng được.<br>Đường Lâm Thâm cho rằng bản thân đã sắp xếp ổn thỏa hết thảy, nhưng ngọn lửa trong lòng một chút cũng không dập được.<br> <br>Nhưng Lộ Đinh vẫn không biết, rất ân cần hỏi hắn:\"Bác sĩ Đường, còn đau không?\"<br>\"Đinh Đinh à......\"<br>Đường Lâm Thâm thở dài, cố gắng tìm một cái cớ để giảm tốc lại.<br>Lời đã sắp đến bên miệng, bầu không khí cũng rất phù hợp, Đường Lâm Thâm suýt nữa nói hết lời trong lòng mình thì cửa phòng trị liệu đột nhiên bị gõ vang.<br>Đường Lâm Thâm chột dạ, hoảng sợ— thấy chưa, điều hắn sợ chính là những lúc mất cảnh giác như thế này, có thể khiến cho s1nh lý của đàn ông lên xuống thất thường.<br>\"Ai đó?\" Đường Lâm Thâm đè nén tâm hỏa, vẻ mặt vẫn bình tĩnh.<br>Cảm xúc quá ổn định.<br>\"Bác sĩ Đường, là tôi.\"<br>Đường Lâm Thâm sửng sốt, theo bản năng nhìn Lộ Đinh, Lộ Đinh có chút kích động, \"Mẹ!\"<br>Lộ Nhã Phân đã trở lại.<br>Lộ Đinh rất vui, thắt lưng cậu dịch chuyển muốn xuống giường, nhưng không nhúc nhích được, một chút nữa là đã ngã xuống, cậu nhíu mày, lại gọi một tiếng mẹ.<br>\"Đinh Đinh, đừng hét như vậy,\" Đường Lâm Thâm hết hồn hết vía đỡ người, \"Nghe như tôi đang làm gì em vậy.\"<br>Lộ Đinh không hiểu ý gì: \"?\"<br>Đường Lâm Thâm an ủi cậu: \"Em đừng gấp, tôi đi mở cửa.\"<br>Lộ Đinh gật đầu, cậu vui vẻ ra mặt, nói được, còn nói cám ơn.<br>Lộ Nhã Phân đã rất nhiều ngày không chăm sóc bản thân, bà bôn ba qua lại, đầu tóc rối bù, không để ý tới cái gọi là hình tượng.<br>Đường Lâm Thâm mở cửa, thấy dáng vẻ Lộ Nhã Phân, hơi sửng sốt, \"Chị Nhã Phân, chị...\"<br>Lộ Nhã Phân cũng sững sờ, lúng túng chỉnh lại đầu tóc, bà nghiêng người nhìn thoáng qua bên trong, thấy Lộ Đinh, vì thế trái tim bất ổn mấy ngày cuối cùng cũng bình tâm trở lại.<br>Lúc này mới có thời gian thở phào nhẹ nhõm.<br>\"Thời gian quá gấp, vừa xong việc bên kia là tôi chạy về ngay\" Lộ Nhã Phân cười một cách lúng túng, \"Bác sĩ Đường, Đinh Đinh có gây rắc rối cho cậu không?\"<br>\"Không có, em ấy rất ngoan\", Đường Lâm Thâm nghiêng người nhường đường cho Nhã Phân đi vào, \"Vào đi, tôi đang thay băng cho em ấy.\"<br>Phòng trị liệu không thể so với phòng bệnh, Lộ Nhã Phân đi vào, tay chân hơi luống cuống, bà không dám chạm vào chỗ nào, đành đứng gọn vào trong góc, sợ cản trở việc làm của Đường Lâm Thâm.<br>Lộ Đinh vươn tay, muốn với tới Lộ Nhã Phân, \"Mẹ.\"<br>(Tụi reup truyện là đồ con tró, truyện chỉ được đăng ở W@ttpad: 0yasuminana, còn những chỗ khác đều là reup chưa được sự cho phép.)<br>Lộ Nhã Phân cũng giơ tay, mơ hồ chạm vào ngón tay Lộ Đinh.<br><br>Bà không nhúc nhích, mỉm cười với Lộ Đinh, cho dù sau lưng là sóng gió, bà cũng phải giữ bình tĩnh, không được tỏ ra hoảng sợ.<br>\"Mẹ ở đây.\" Lộ Nhã Phân nói: \"Đinh Đinh, con đừng cử động, để bác sĩ Đường thay băng.\"<br>Thay băng cũng đau, Đường Lâm Thâm bảo Lộ Đinh ngồi dậy và đặt chân bị thương lên bàn, tư thế này thoải mái, cậu không còn căng thẳng nữa.<br>Đường Lâm Thâm đi tới phía sau Lộ Đinh, một đầu gối hơi quỳ, lúc này dục niệm của hắn đã không còn, cả gương mặt và động tác đều rất cẩn thận đúng mực.<br>Vô cùng chuyên nghiệp..<br><br>"]