["<br>Đường Lâm Thâm giúp Lộ Đinh súc miệng, súc miệng sạch sẽ xong rồi nhân tiện giúp Lộ Đinh rửa mặt bằng nước ấm, Lộ Đinh cũng rất phối hợp với Đường Lâm Thâm, nhưng cậu vẫn không nhìn thẳng vào hắn.<br>\"Đinh Đinh, em muốn ngủ không?\" Đường Lâm Thâm hỏi, hắn nhìn đồng hồ, bốn giờ sáng, trời sắp sáng rồi.<br>Lộ Đinh nhìn ra ngoài cửa, có chút lo lắng, cậu lắc đầu nói không ngủ: \"Tôi cchờ mẹ.\"<br>Lộ Nhã Phân đi ra ngoài nhận điện thoại, vẫn chưa trở về.<br>\"Tôi ra ngoài xem một chút nhé?\" <br>\"Được,\" Lộ Đinh gật đầu, bầu không khí yên tĩnh quá có vẻ ngượng ngùng, \"Cảm ơn bác sĩ Đường.\"<br>Đường Lâm Thâm như bị một đôi tay nào đó bóp nghẹt cổ họng, hắn muốn nói lại thôi.<br>Cậu bé này quá đơn thuần ngây thơ, phải hướng dẫn từng bước một mới được<br>Đường Lâm Thâm đi ra ngoài tìm Lộ Nhã Phân, nhưng gặp Lộ Nhã Phân đứng ở cửa, sững sờ không đi vào.<br><br>Điện thoại di động đã sớm cúp, nắm trong tay, bà hoang mang vô định.<br>\"Chị Nhã Phân, sao vậy?\" Đường Lâm Thâm hỏi.<br>Đôi mắt của Lộ Nhã Phân đỏ hoe, có vết phồng rộp ở khóe miệng, sắc da nhợt nhạt, tình trạng của bà còn tồi tệ hơn cả khi ở trong phòng cấp cứu.<br>\"Bác, bác sĩ Đường,\" Lộ Nhã Phân không có đầu mối, nhìn qua vô cùng lo lắng, bà đứng tại chỗ xoay qua xoay lại, thói quen này giống hệt Lộ Đinh, \"Nhà tôi xảy ra chuyện rồi.\"<br>Đường Lâm Thâm ngẩn ra, hỏi: \"Cần tôi giúp không?\"<br>\"Không, không cần,\" Lộ Nhã Phân mất hồn mất vía nói xong, lại ngẩng đầu, \"Hai ngày tới tôi không thể ở bệnh viện với Đinh Đinh được, tôi phải đi, tôi...\"<br>Bà ấy sẽ nói gì?<br>Đường Lâm Thâm không hỏi Lộ Nhã Phân xảy ra chuyện gì, đó là chuyện nhà người ta, là chuyện riêng tư, không tiện hỏi sâu, hơn nữa Lộ Nhã Phân không có ý muốn nói.<br>Chủ đề của cả hai chỉ xoay quanh Lộ Đinh.<br>Lộ Đinh không có Lộ Nhã Phân chăm sóc nữa.<br>Lộ Nhã Phân lo lắng, dường như người nhà của bà rất cần bà, nhưng bà chỉ có một mình, sao có thể phân ra ba đầu sáu tay lo hết mọi việc?<br>Tất nhiên là không thể.<br>Đường Lâm Thâm vô cùng khéo léo, không làm cho Lộ Nhã Phân thấy khó xử, hắn hỏi: \"Trong nhà có ai có thể đến chăm sóc không?\"<br>\"Không có.\"<br> <br>\"À,\" Đường Lâm Thâm lại nói: \"Tình huống của Đinh Đinh, e rằng không thể mời hộ lý.\"<br>Lộ Nhã Phân nói không được.<br>Đường Lâm Thâm trấn an, \"Đừng lo lắng, xe đến chân núi ắt có đường.\"<br>Nhưng mọi con đường đều là Đường Lâm Thâm bình tĩnh mở ra, nói công khai nhưng lại âm thầm có tính toán.<br>\"Tôi, tôi...\" Lộ Nhã Phân tiến thoái lưỡng nan, \"Tôi ra ngoài trước, chờ bên kia không có việc gì tôi sẽ trở lại— Ngày mai, ngày mai tôi sẽ trở lại.\"<br>Đường Lâm Thâm uyển chuyển hỏi: \"Chuyện khó giải quyết lắm sao?\"<br>Lộ Nhã Phân gật đầu, khóc không ra nước mắt.<br>\"Chị Nhã Phân, nếu chị tin tưởng tôi, có thể giao Đinh Đinh cho tôi,\" Đường Lâm Thâm có mục đích của riêng mình, hắn cảm thấy lời này không thể nói chắc nịch như vậy được, nên lại bồi thêm một câu, \"Tạm thời.\"<br>Lộ Nhã Phân không kịp phản ứng: \"Hả?\"<br>\"Đinh Đinh ở đây có chuyện gì, tôi sẽ gọi điện thoại nói với chị, nếu em ấy không thích ứng được với sự chăm sóc của tôi, tôi cũng sẽ nói thật cho chị biết, đến lúc đó chị lại lập tức quay về.\" Đường Lâm Thâm nghĩ nghĩ, mỉm cười rất thân thiết: \"Chị Nhã Phân, chị xử lý việc gấp trong nhà trước đi, đừng ép mình quá cố gắng.\"<br>Lộ Nhã Phân bị lời an ủi của Đường Lâm làm cho cay mũi, bà thấy xấu hổ, \"Tôi thấy cậu rất bận, có làm phiền cậu quá hay không?\"<br>\"Không đâu,\" Đường Lâm Thâm thái độ ôn hòa, không vội vàng nóng nảy, \"Tôi và Đinh Đinh là bạn thân mà.\"<br>Đối với câu bạn thân này, Lộ Nhã Phân cũng phải nể mặt Đường Lâm Thâm.<br><br>Hơn nữa, chính bà cũng không biết còn cách nào khác tốt hơn.<br>\"Được,\" Lộ Nhã Phân rất mệt mỏi, cười cười, \"Vậy cám ơn bác sĩ Đường.\"<br>Đường Lâm Thâm khẽ gật đầu, nói không cần khách sáo, lại hỏi: \"Chị về phòng bệnh ngủ một giấc trước đi? Đinh Đinh vẫn còn đang chờ chị.\"<br>\"Không, tôi phải đi ngay bây giờ.\"<br>Đường Lâm Thâm suy nghĩ một chút, tay hắn không buông tay nắm cửa ra, nhẹ nhàng vặn một cái, cửa mở ra, \"Chị Nhã Phân, vào nói với Đinh Đinh một tiếng đi, đừng để em ấy lo lắng.\"<br>Lộ Nhã Phân đấu tranh rất lâu, cuối cùng vẫn đi vào.<br>Bọn họ luôn tha thiết hy vọng một ngày nào đó Lộ Đinh có thể sống độc lập, nhưng vào thời điểm mấu chốt này lại có điều giấu diếm cậu, lý do và cách làm \"vì tốt cho cậu\" này, có lẽ chính là tảng đá cản trở Lộ Đinh bước tiếp.<br>Cởi mở và trung thực mới là sự giúp đỡ lớn nhất.<br><br>Đường Lâm Thâm đóng cửa phòng bệnh lại, khoanh tay dựa vào tường, hai mắt khép hờ, im lặng chờ đợi.<br> <br>Trò chuyện không lâu, nửa giờ sau Lộ Nhã Phân đi ra.<br><br>Đường Lâm Thâm nhìn kỹ một chút, phát hiện tình trạng của hai người rất tốt, hai mẹ con chắc cũng không ôm nhau mà khóc.<br>Hành lý của Lộ Nhã Phân rất đơn giản, một cái túi đồ, xách lên là có thể đi ngay.<br>\"Bác sĩ Đường, tôi đã nói với Đinh Đinh rồi, thằng bé nói không thành vấn đề.\" Lộ Nhã Phân nói xin lỗi Đường Lâm Thâm, \"Mấy ngày nay có thể sẽ làm phiền cậu, có chuyện gì thì gọi điện thoại cho tôi.\"<br>\"Được.\" Đường Lâm Thâm đứng thẳng, nhẹ nhàng gật đầu.<br>Lộ Nhã Phân đi rất dứt khoát, nhưng cũng rất sốt ruột.<br>Đường Lâm Thâm đưa mắt nhìn bà rời khỏi khu vực phòng bệnh, hắn cũng không có lập tức đi vào, hắn đang đợi Lộ Đinh tiêu hóa tin tức, đoán rằng cậu cảm thấy không dễ chịu lắm.<br>Đường Lâm Thâm nhìn chằm chằm đồng hồ của mình, đếm tới ba trăm, vừa đúng năm phút.<br>Đường Lâm Thâm gõ cửa, ấm áp mở miệng: \"Đinh Đinh?\"<br>\"Ừm,\" Lộ Đinh nhanh chóng đáp lại, giọng không lớn, nói: \"Bác sĩ Đường.\"<br>Đường Lâm Thâm hỏi: \"Muốn ngủ chưa?\"<br>Lộ Đinh rầu rĩ nói: \"Ngủ không được.\"<br>Đường Lâm Thâm giật mình, lại hỏi: \"Khó chịu sao?\"<br>\"Không sao.\" Lộ Đinh trả lời: \"Không có khó chịu.\"<br>\"Ừ,\" Đường Lâm Thâm nói: \"Vậy tôi có thể vào không?\"<br>Trong phòng bệnh không có âm thanh, Lộ Đinh không đáp lại, Đường Lâm Thâm cho rằng cậu đang có tâm trạng, nên hắn không muốn quấy rầy.<br><br>Mới vừa lui về sau nửa bước, Lộ Đinh đột nhiên mở miệng, cậu vừa ngốc vừa mềm mại hỏi: \"Bác sĩ Đường, cửa có khoá không?\"<br>\"...\" Đường Lâm Thâm nói: \"Không có.\"<br>Giọng của Lộ Đinh càng lúc càng nhỏ, cậu không hiểu, \"Vậy...!vậy sao anh không vào được?\"<br>Đường Lâm Thâm hiểu ý Lộ Đinh, anh dở khóc dở cười, đẩy cửa bước vào.<br>\"Tôi phải hỏi một câu,\" Đường Lâm giả bộ đáng thương: \"Nếu em không muốn nhìn thấy tôi, thì tôi sẽ không vào.\"<br><br>Lộ Đinh vẫn không hiểu, \"Tại sao tôi không muốn gặp anh?\"<br>Đường Lâm Thâm vặn đèn đầu giường sáng lên một chút, hắn không nhìn thấy mặt Lộ Đinh, chỉ có mái tóc lộ ra ngoài chăn chào hỏi hắn.<br>\"Lại chui vào trong chăn à?\" Đường Lâm Thâm vỗ vỗ chăn, nói: \"Đinh Đinh, không phải em muốn gặp tôi sao? Tôi đến rồi, đừng trốn nữa.\"<br>Lộ Đinh không thể cử động mạnh, chỉ có thể lắc đầu, lắc lư hai cái, chăn liền trượt ra, lộ ra ánh mắt đỏ hoe như con thỏ, đáng thương lại tủi thân.<br>Trái tim Đường Lâm Thâm bị người ta vặn vẹo một hồi, không nhẹ không nặng.<br>\"Khóc?\" Đường Lâm Thâm hỏi.<br>Đầu tiên Lộ Đinh lắc đầu, nhìn ra ngoài, không thấy ai khác, hỏi: \"Mẹ tôi đi chưa?\"<br>Đường Lâm Thâm nói: \"Đi rồi, tôi nghĩ bà ấy đã đi rồi.<br><br>Em muốn khóc sao? Cứ khóc đi, ngoại trừ tôi thì không ai nghe thấy, tôi cũng không nói cho mẹ em biết đâu.\"<br>Lộ Đinh không khóc to, nước mắt cậu rơi xuống, khóc rất thỏ thẻ.<br><br>Vừa khóc vừa xấu hổ, đỏ mặt, nói: \"Tôi...!tôi nhịn không được.\"<br>Cậu không dám khóc trước mặt Lộ Nhã Phân, lại coi Đường Lâm Thâm như người một nhà.<br>Đường Lâm Thâm cũng không nhịn được, giơ ngón tay lau sạch nước mắt nơi khóe mắt Lộ Đinh.<br>\"Mẹ em cũng muốn khóc,\" Đường Lâm Thâm nói: \"Bà ấy cũng không dám khóc trước mặt em.\"<br>Lộ Đinh khóc rất khắc chế, thanh âm không lớn, cảm giác giống một chú gấu con bất lực, \"Là tôi không tốt, đã gây thêm phiền phức cho bà ấy.\" <br>Đường Lâm Thâm rút ngón tay lại, không nỡ rời đi, nhẹ nhàng chạm vào tóc mai Lộ Đinh, rất mềm, mềm như trái tim hắn, hắn nói: \"Sớm chiều họa phúc, khó tránh khỏi.\"<br>Lộ Đinh cái hiểu cái không, rầm rì gật đầu, đáp ừm.<br>Đường Lâm Thâm nhìn cậu rơi nước mắt, chờ Lộ Đinh khóc đến khi hết sức, người bắt đầu mơ hồ, bên ngoài trời sắp sáng, cậu ngủ thiếp đi.<br>Lộ Đinh mơ mơ hồ hồ, lúc đầu thì gọi mẹ, sau lại gọi Đường Lâm Thâm.<br>\"Bác sĩ Đường...\"<br>Thanh âm như được bọc đường.<br>\"Ừm, tôi ở đây.\" <br>Đường Lâm Thâm cũng không thích giường phụ của bệnh viện, hắn không muốn nằm, nên kéo ghế lại, chân gác qua một bên giường bệnh, giống như hắn là người nhà bệnh nhân thật vậy.<br>Không hề có chút khách sáo nào.<br>Lộ Đinh nhắm mắt lại nên không nhìn thấy, đèn đầu giường cũng đã tắt nên trong phòng vẫn tối.<br><br> <br>Bây giờ cậu lại muốn nói chuyện, cậu tự thôi miên mình, coi như đang nói chuyện với chính mình, vì thế cậu không căng thẳng.<br>\"Bác sĩ Đường...\" Lộ Đinh nói, âm thanh đ è xuống rất nhẹ.<br>Đường Lâm Thâm còn chưa kịp trả lời, Lộ Đinh lại tự nói tiếp: \"Mẹ nói bà ngoại bị ngã, ngã rất nghiêm trọng, tay chân không thể cử động, mẹ rất lo lắng.<br><br>Mẹ nói bà ngã rất nặng, bà có bị gãy xương không?...!tôi không dám hỏi mẹ kỹ càng.\"<br>Lời nói của Lộ Đinh rất lộn xộn, đứt đoạn không liền mạch lắm, người thường nghe sẽ thấy hơi khó hiểu.<br><br>Nhưng Đường Lâm Thâm suy nghĩ một chút, có chút hiểu được ý tứ trong đó—— chảy máu đầu, tay chân không thể cử động, kết hợp với tình huống của người già, xác suất đột quỵ tương đối cao.<br>Bảo sao tâm tình Lộ Nhã Phân không tốt, chuyện này quả thật phiền toái.<br>\"Không sao đâu.\" Đường Lâm Thâm dỗ dành Lộ Đinh.<br>Lộ Đinh nói: \"Mẹ rất mệt mỏi, mẹ, mẹ phải chăm sóc tôi...!cũng phải chăm sóc bà ngoại, tôi không muốn mẹ phải lo lắng đâu...\"<br>Đường Lâm Thâm cười, \"Đinh Đinh, mẹ em đã giao em cho tôi rồi, bà ấy không lo lắng đâu.\" <br>Ánh mắt Lộ Đinh vén lên một khe hở, len lén nhìn Đường Lâm Thâm, Đường Lâm Thâm cũng đang nhìn cậu.<br><br>Lúc này đây Lộ Đinh không vội lảng tránh, \"Bác sĩ Đường, tôi, tôi buồn ngủ......\"<br>\"Ngủ đi,\" Đường Lâm Thâm không hiểu Lộ Đinh có ý gì, \"Muốn tôi ở đây sao?\"<br>\"Đúng, đúng vậy.\"<br>Kể từ khi Đường Lâm Thâm xuất hiện, kỹ năng giao tiếp của Lộ Đinh đã tiến bộ rất nhiều, Lộ Nhã Phân là người trong cuộc nên không nhận thức rõ.<br><br>Đường Lâm Thâm lại thấy rất rõ, hắn nghĩ rằng Lộ Đinh có thể dạy dỗ và tiến bộ hơn nhiều, quan trọng là phải đúng phương pháp.<br>Đường Lâm Thâm vẫn đang lần tìm, dần dần cũng tìm được con đường đúng đắn nhất.<br>Đường Lâm Thâm đợi đến khi Lộ Đinh ngủ say mới đứng dậy, thắt lưng ngồi lâu có hơi mỏi, hắn hoạt động gân cốt, ánh mắt không rời khỏi người trên giường.<br>Bây giờ là năm giờ sáng, qua một giờ nữa Đường Lâm Thâm có thể tan tầm.<br><br>Cuộc sống trước đây là hai giờ một đường, tan ca tối hắn liền về nhà ngủ, hiện tại hắn không thể về nhà, Đường Lâm Thâm còn phải giải quyết vấn đề giấc ngủ.<br>Ngay cả khi cậu ngủ, Đường Lâm Thâm cũng sẽ không rời khỏi phạm vi cảm giác an toàn của Lộ Đinh..<br><br>"]