["<br>Bây giờ là giữa trưa, mặt trời dần dần lên cao khiến ánh mặt trời càng chói chang, phàm nhân cũng rất khó có thể nhìn thẳng vào nó.<br><br>Giống như Cố Mộc Thanh lúc này đang đứng dưới ánh sáng mặt trời vậy, thần thái sáng ngời vô cùng, hơn hẳn tiên tử.<br><br>Mặc dù đạo bào màu cam nhạt đã che lấp dáng người của nàng đi, nhưng sự nổi trội của nàng không phải dùng áo bào liền có thể hoàn toàn che phủ đi được, dáng người có lồi có lõm, có thể tưởng tượng ở dưới lớp áo bào ẩn giấu một vóc ngươi yểu điệu như thế nào.<br><br>Một cánh tay mềm mại trông như ngó sen trắng như tuyết lộ ra ngoài ống tay áo, cái cổ bóng loáng ưu mỹ, cùng với một mái tóc mượt màu đen, vẻ nhu hòa phối hợp với sự tinh tế tỉ mỉ, mềm mại trơn mát như ngọc, thanh tao thoát tục, thật sự là tuyệt thế mỹ nhân.<br><br>Cảnh tượng đẹp đẽ này chiếu vào trong mắt Trương Tam, khiến cho thần sắc của y có chút hoảng hốt, mặt già đỏ lên, nhưng hết lần này tới lần khác Hứa Thanh vẫn đứng ở bên trong bóng râm, không nhìn ra thần sắc có gì biến hóa, ánh mắt lạnh lùng quan sát cổ của cô gái trước mắt này.<br><br>Cô gái này có xinh đẹp hay không cũng không quan trọng đối với Hứa Thanh, đây chẳng phải là lần đầu tiên hắn nhìn thấy đối phương, đệ tử hạch tâm mà hắn thấy ở trong chủ thành không nhiều lắm, cho nên hắn liếc mắt liền nhận ra, đối phương là người mà mấy tháng trước hắn gặp ở bên ngoài tiệm thuốc.<br><br>Hôm ấy chỉ gặp thoáng qua, nhưng đối phương bây giờ lại có thể hô lên tên của mình, việc này khiến cho Hứa Thanh cảnh giác cực cao, cho nên hắn muốn xác định đối phương có đủ thực lực uy hiếp đến an toàn tính mạng của mình hay không.<br><br> <br>Sau khi đảo qua, đáy lòng Hứa Thanh đã có phán đoán, nếu thật sự động thủ, hắn có nắm chắc rất nhanh chém giết đối phương, tu vi của đối phương cũng được, nhưng vô luận là thế đứng hay là tính cảnh giác, đều xa xa không bằng những tán tu trên đảo Hải Tích.<br><br>Về phần thân phận đệ tử hạch tâm ngọn núi thứ hai của đối phương, cân nhắc đến ngọn núi thứ hai lấy đan đạo là chủ yếu, vì vậy Hứa Thanh theo bản năng nhìn quanh bốn phía một cái, xem xét chung quanh xem có dấu vết của độc dược hay không.<br><br>- Hứa Thanh sư đệ, ngươi không cần kinh ngạc, tên của ngươi không phải là Trương Tam sư huynh báo cho ta biết, là ta trong lúc vô tình biết được.<br><br>Cố Mộc Thanh cười nói tự nhiên, thanh âm trong trẻo, rất là êm tai Tim Trương Tam vào thời khắc này bỗng có chút đập nhanh hơn, y chỉ cảm thấy cô gái trước mắt này không hổ là người được công nhận là thiên chi kiều nữ của ngọn núi thứ hai, một tiếng gọi Trương Tam sư huynh liền khiến cho mình cảm thấy vô cùng thoải mái.<br><br>Vì vậy liền cười ha ha, vừa muốn đi tới để nói cái gì đó, nhưng thanh âm Hứa Thanh bình tĩnh, truyền ra.<br><br>- Ta không kinh ngạc.<br><br>- Ách! <br>Trương Tam liếc mắt nhìn Hứa Thanh, đáy lòng thở dài, thầm nghĩ Hứa Thanh ơi là Hứa Thanh, người ta là thiếu nữ cũng đã chủ động như vậy rồi, tại sao ngươi vẫn không có bất kỳ phản ứng nào vậy, nếu đổi lại là mình, nhất định sẽ lập tức liền tiến lên bắt chuyện, sau đó lại mời một phen, nói đúng là có duyên phận, vậy không phải là đã xong rồi sao.<br><br>Cố Mộc Thanh nghe vậy, nhẹ nhàng cười một cái, từ trên người lấy ra một khỏa đan dược, đặt vào lòng bàn tay, đưa tới trước mặt Hứa Thanh.<br><br>- Hứa Thanh sư đệ, toàn bộ Bạch Đan của ngươi đều bán cho cửa hàng của ta, ta đã nghiên cứu đan dược của ngươi một hồi lâu, rất tò mò đan dược này được chiết xuất như thế nào mà lại có độ tinh khiết cao như thế.<br><br>Hứa Thanh nhìn lướt qua, nhận ra đây đúng là đan dược của mình, vì vậy suy nghĩ một chút, cũng không trở lời vấn đề đối phương hỏi, mà lấy ra mấy tấm da hải tích.<br><br>- Da hải tích Ngưng Khí tầng tám, 530 linh thạch, da hải tích tầng chín, 960 linh thạch, đại viên mãn 1430 linh thạch, ngươi muốn mấy tấm?<br>Giá cả mà Hứa Thanh báo là giá bán của những cửa hàng trong cảng, hắn cảm thấy cho dù bán cho cửa hàng, sợ là cũng không có được cái giá tiền này, nếu như Cố Mộc Thanh trước mắt đã muốn mua, vậy bán cho nàng sẽ có lợi cho mình nhất.<br><br>Cố Mộc Thanh nhìn những tấm da hải tích kia, ánh mắt sáng lên, nhưng cũng không lập tức mua sắm, mà là tiếp tục hỏi tới câu hỏi lúc trước, hình như sau khi nhận ra Hứa Thanh, hứng thú của nàng đã dời khỏi từ trên da hải tích.<br><br><br>Hứa Thanh khẽ cau mày, nhưng tưởng tượng đến cửa hàng của đối phương thu mua rất nhiều Bạch Đan của mình, vả lại tiếp theo còn muốn mua da hải tích của mình, vì vậy nhẫn nại một chút mở miệng.<br><br>- Trong giai đoạn điều phối ta thích phối vào thêm một chút Dạ Thi Khiên Ngưu, như vậy sẽ tăng lên một chút độ tinh khiết.<br><br>Thiếu nữ nghe vậy liền lộ ra vẻ suy tư, sau một lúc lâu mới mở miệng hỏi lần nữa, thần thái rất là khách khí, nhưng sự không kiên nhẫn trong lòng Hứa Thanh lại một lần hiện lên, trong nhận thức của hắn, muốn thu hoạch tri thức phải cần giả phí.<br><br>Đối phương làm như vậy, có chút quá đáng.<br><br>Như Đinh sư tỷ lần trước rất hiểu đạo lý này, mỗi lần hỏi cái gì đều đưa ra vật có giá trị nhất định.<br><br>Cho nên Hứa Thanh không có trả lời, mà hỏi ngược lại một vài vấn đề về dược đạo.<br><br>- Có phương pháp gì có thể khiến cho tính chất kỳ độc của máu Quỷ Dục Hấu càng lớn vả lại thời gian bảo tồn càng lâu không?<br>Cố Mộc Thanh suy tư một chút, biểu cảm rất nghiêm túc mở miệng.<br><br>- Điểm này ta chưa có nghĩ qua, những gì sư phó dạy ta đều là về thuốc Chính Dương, ta nghĩ! &nbsp;<br>Nếu như là ta mà nói! , ta sẽ phối vào thêm Tại Thế Trà, lấy độ cô đặc của Tại Thế Trà tăng lên độc tính của Quỷ Dục Hấu.<br><br><br>Hứa Thanh nghe vậy ánh mắt liền ngưng tụ lại, sau một lát trầm ngâm, tâm thần hơi lên xuống, lời nói của đối phương mở ra một chút mạch suy nghĩ cho hắn, vì vậy hắn lần nữa hỏi.<br><br>- Bản thân Tại Thế Trà có tác dụng trung hoà, nhưng cũng ẩn chứa độc tố nhất định, làm thế nào để biến độc tố thành thuốc dẫn?<br>- A? Lại là độc? Ta nghĩ! &nbsp;<br>Có lẽ có thể dùng Kim Nữu Thảo bức ra?<br>Cố Mộc Thanh mở miệng dù không xác định chắc cho lắm, nhưng lời của nàng nói ra vẫn có chút dẫn dắt đối với Hứa Thanh.<br><br>Cái này để cho hứng thú của Hứa Thanh tăng lên, bắt đầu giao lưu dược đạo cùng Cố Mộc Thanh, nhưng màn giao lưu của hai người hiện ra một chút quái dị, Hứa Thanh phần lớn hỏi về độc đạo, Cố Mộc Thanh phần lớn hỏi về dược đạo.<br><br>Nhưng hết lần này tới lần khác đều không ảnh hưởng, cả hai đều mơ hồ có cùng một cảm giác hiểu ra, thậm chí càng câu thông lâu, lại càng hiểu ra nhiều hơn, đến cuối cùng Cố Mộc Thanh dứt khoát cũng đi vào chỗ bóng râm, giao lưu cùng Hứa Thanh, ngươi một câu ta một câu không ngừng trao đổi.<br><br>.<br><br>"]