["<br>Trong chớp mắt khi đệ tử ngọn núi thứ ba truyền ra lời này, tên tu sĩ thư sinh của Hải Thi Tộc đang bố trí trận pháp ở một bên cũng hơi nhăn mày lại, thân thể nhoáng một cái tạo ra từng tiếng nổ vang, lập tức vọt về phía Hứa Thanh.<br><br>Trong lúc lao tới, hai tay của gã cũng lập tức bấm niệm pháp quyết, loại lực lượng có thể khiến cho lệnh bài thân phận bị cắt đứt liên hệ với bên ngoài nháy mắt khuếch tán ra bốn phía, khiến cho phạm vi bảo phủ vốn đã bao gồm cả Hứa Thanh, bây giờ lại càng bao phủ rộng thêm.<br><br>Kể từ đó trong phán đoán của gã, tên đệ tử Thất Huyết Đồng trước mắt vừa tới này coi như là muốn lui ra phía sau để truyền tin cũng đã không còn kịp nữa rồi.<br><br>Nếu như đã xuất hiện ở nơi này, vậy thì gã cũng quyết định sẽ lập tức chém giết đối phương ngay ở đây.<br><br>Mà gã cũng vô cùng tự tin về việc này, mặc dù bản thân gã chưa mở ra Huyền Diệu Thái, nhưng cũng đã mở ra đến 29 đạo pháp khiếu.<br><br>Cộng thêm với thân thể và năng lực khôi phục của Hải Thi Tộc, phối hợp với đáy biển tràn đầy dị chất, gã có nắm chắc đánh chết phần lớn tu sĩ cùng cảnh giới, lại càng không cần phải nói là tu sĩ Trúc Cơ của nhân tộc.<br><br>Trúc Cơ nhân tộc bị gã giết cũng không hề ít.<br><br>Giờ phút này toàn bộ pháp khiếu trong cơ thể gã lập tức mở ra, tốc độ bạo phát, nhưng trong nháy mắt tiếp theo trong mắt của gã lộ ra một tia ngoài ý muốn, bởi vì tên tu sĩ Thất Huyết Đồng phía trước kia lại không rút lui bỏ chạy như gã tưởng tượng, mà lại vọt thẳng về phía gã.<br><br> <br>- Có vẻ như ngươi rất tự đại tu vi và chiến lực của mình? Cho nên không trốn mà tiến tới sao? Nhưng cái này không phù hợp với cách làm của ngọn núi thứ bảy Thất Huyết Đồng các ngươi.<br><br>- Nếu đã như vậy thì liền nhìn xem thực lực của ngươi và nhục thể của ta, ai mạnh hơn đi!<br>Tên tu sĩ Hải Thi Tộc này mở miệng cười lạnh, nhưng tốc độ cũng không giảm chút nào, giống như muốn dùng thân thể tông tới khiến cho thân thể máu thịt Hứa Thanh tan vỡ.<br><br>Trong chốc lát, hai người bọn họ riêng mình dùng tốc độ lao tới, càng ngày càng gần.<br><br>- Áo bào tím, đây là đệ tử ngọn núi thứ bảy, đúng ra ở ngọn núi thứ bảy không có kẻ đần mới phải! <br>Xa xa, thanh niên ngọn núi thứ ba bị vây công lúc này muốn mượn cơ hội để thoát thân, nhưng không cách nào làm được, chỉ có thể miễn cưỡng tự bảo vệ mình.<br><br>Trong một cái chớp mắt, ánh mắt của thanh niên ngọn núi thứ ba bỗng nhiên co rụt lại.<br><br>Cách đó không xa, Hứa Thanh và tên tu sĩ thư sinh Hải Thi Tộc đang nhanh chóng tiếp cận với nhau, khi hai người chỉ còn cách nhau có mười trượng, cả hai đồng thời triển khai thủ đoạn của mình, khiến cho tốc độ trong chớp mắt tăng vọt.<br><br>Hứa Thanh dùng lông vũ, tên Hải Thi Tộc có bộ dạng thư sinh thì dùng một cái quạt giấy màu đen, bọn họ lập tức lấy ra pháp khí, nháy mắt tăng tốc, nhưng phương hướng của cả hai lại không giống nhau.<br><br>Ngay một khắc Hứa Thanh dùng pháp khí lông vũ gia trì tốc độ trên người, hắn chợt cải biến phương hướng, mục tiêu không phải tên thư sinh Hải Thi Tộc này, mà là hai tên Hải Thi Tộc vây công thanh niên ngọn núi thứ ba kia.<br><br>Đầu tiên phải đánh chết những kẻ yếu trước, đây cũng luôn là chiến thuật được Hứa Thanh sử dụng.<br><br>Bình thường hắn dùng chiến thuật này đều rất thuận lợi, lần này lại phối hợp thêm pháp khí lông vũ, khiến cho tốc độ của bản thân càng nhanh hơn, nhưng ngay khi Hứa Thanh đột nhiên cải biến phương hướng, phóng tới vị trí của thanh niên ngọn núi thứ ba.<br><br>Tên thư sinh Hải Thi Tộc kia cũng lập tức cải biến phương hướng, rõ ràng mục tiêu của gã cũng không phải là Hứa Thanh, mà là thanh niên ngọn núi thứ ba kia! Hiển nhiên, những câu gã mở miệng lúc trước đều là cố ý, vì để che lấp mục đích chân thật của mình.<br><br>Vì vậy trong khi hai người dùng tốc độ ánh sáng tiếp cận mục tiêu của mình, cả hai bọn họ giống như đều hóa thành cầu vồng, xuất hiện ở ngay chỗ thanh niên ngọn núi thứ ba và hai tên tu sĩ Hải Thi Tộc khác đang giao chiến.<br><br>Âm thanh nổ vang lập tức bộc phát.<br><br>Thanh niên ngọn núi thứ ba há miệng phun ra máu tươi, thân thể bỗng nhiên lui lại, trong lúc nguy cơ trước mắt, trên cổ đột nhiên hiện ra một cái hình xăm màu đen.<br><br><br>Đó là một đóa hoa sen, giờ phút này nó đã huyễn hóa ra ngoài rồi trôi nổi lên trên đỉnh đầu của y, hóa giải một kích trí mạng đến từ tên thư sinh áo đen.<br><br>Bên kia Hứa Thanh cũng đã tới gần kề, toàn thân bộc phát ra hắc hỏa, que sắt màu đen cũng gào thét mang theo mũi nhọn kinh người, hầu như là cùng lúc ra tay với Hứa Thanh.<br><br>Trong chớp mắt, hai tên Hải Thi Tộc giao chiến cùng thanh niên ngọn núi thứ ba, một tên bị xuyên thấu mi tâm còn một tên bị Hứa Thanh dùng dao găm cắt cổ!&nbsp;<br>Tên bị xuyên thấu mi tâm kia rên thảm một tiếng chợt rút lui, hai tay nhanh chóng bấm niệm pháp quyết, trước người lập tức hình thành một bức tượng thần sáu tay cực lớn, gầm nhẹ khắp bốn phương, cản trở que sắt màu đen đang muốn công kích một lần nữa.<br><br>Nhưng tên Hải Thi Tộc bị Hứa Thanh dùng dao găm cắt cổ thì không may mắn như vậy.<br><br>Dao găm màu đen lập tức hóa thành hỏa diễm bao phủ gã lại, Hứa Thanh đồng thời nắm tay trái lại, trực tiếp đánh vào ngực đối phương, một đường phá vỡ máu thịt đến thẳng vị trí trái tim, toàn bộ 28 đạo pháp khiếu trong cơ thể hắn lập tức triển khai, hắc hỏa bên trong dũng mãnh điên cuồng lao tới!&nbsp;<br>Trong nháy mắt tiếp theo, tên tu sĩ Hải Thi Tộc này liền hóa thành một người lửa, từ bên trong phát ra tiếng kêu gào thê lương thảm thiết, cái bóng Hứa Thanh cũng thừa cơ mà bám lên, hung hăng hấp thu dị chất trên người tên tu sĩ Hải Thi Tộc này.<br><br>Nửa người tên tu sĩ Hải Thi Tộc này lập tức héo rũ, cộng thêm hỏa diễm đốt cháy trên người, tiếng kêu thảm thiết thê lương cũng im bặt mà dừng, mất hồn mà chết.<br><br>Về phần cái bóng, khí tức Hải Thi Tộc trên người nó càng lúc càng đậm, nhưng cũng rất nhanh bị tiêu hóa ép xuống.<br><br>Nói ra thì rất dài dòng, nhưng trên thực tế thì tất cả những việc trên đều chỉ phát sinh trong một khoảnh khắc ngắn.<br><br>Giết xong một người, Hứa Thanh liền quay đầu nhìn tên thư sinh áo đen Hải Thi Tộc, trong thần sắc cũng xuất hiện một chút ngoài ý muốn, hắn không nghĩ tới đối phương rõ ràng cũng lựa chọn giống như mình.<br> <br><br>Mà tên thư sinh áo đen cũng lần đầu tiên lộ ra thần sắc ngưng trọng, không để ý tới thanh niên ngọn núi thứ ba vừa tránh được tử kiếp, mà nhìn chằm chằm về phía Hứa Thanh.<br><br>Cùng lúc đó truyền tống trận ở xa giờ phút này đột nhiên tràn ra chấn động, một tia khí tức truyền ra trong những tia thành lập lòe, truyền tống trận cũng hơi vận chuyển.<br><br>Chỉ là tia khí tức này không hề mạnh mà rất yếu ớt, tựa hồ chỉ truyền tống qua một tia khí tức dùng để quan sát bốn phía.<br><br>Nhưng trong nháy mắt tiếp theo, sau khi tia khí tức này tràn ra không biết đã dùng phương pháp gì mà nhận ra được Hứa Thanh, khí tức hơi chút dừng lại, trong trận pháp liền truyền ra chấn động kịch liệt, một tiếng gào thét từ hư vô trong trận pháp truyền ra.<br><br>- Lại là ngươi, chờ ta tới, ta nhất định phải g iết chết ngươi, đồ khốn khiếp!<br>Theo tiếng gầm nhẹ vang vọng, một cỗ chấn động của Trúc Cơ đã mở Huyền Diệu Thái thình lình từ trên trận pháp tản ra, đối phương chính là tên tu sĩ mở Huyền Diệu Thái của Hải Thi Tộc đã mấy lần bị Hứa Thanh cảm thụ được khí tức liền phá hỏng trận pháp, thủy chung không thể truyền tống tới đây.<br><br>Giờ phút này ngay khi phát hiện khí tức Hứa Thanh, rõ ràng gã tức giận phi thường, đang chuẩn bị truyền tống tới đây.<br><br>.<br><br>"]