["<br>Lão tổ Kim Cương tông bên này đang cảm khái thổn thức, nhưng dĩ nhiên là Hứa Thanh không nhìn thấy.<br><br>Giờ phút này Hứa Thanh đang ở trong doanh địa thập hoang giả, hắn quen việc dễ làm, mua một chỗ ở làm nơi nghỉ ngơi tạm thời của mình ở doanh địa thập hoang giả.<br><br>Mặc dù doanh địa thập hoang giả có yêu cầu nhất định đối với những người ngoại lai muốn trú lại, nhưng nếu như bản thân có đủ thực lực, thì tất nhiên là tất cả quy củ cũng không còn là quy củ nữa rồi.<br><br>Vì vậy sau khi Hứa Thanh tản ra linh năng Ngưng Khí tầng ba, hắn liền thuận lợi mua được một căn nhà gỗ, đồng thời bởi vì năng lực mua sắm lộ ra, cho nên đã thuận lợi thu hút tới hai tên thập hoang giả không có hảo ý đánh chủ ý.<br><br>Đầu lâu của bọn họ, rất nhanh đã được Hứa Thanh thuần thục treo ở ngoài cửa ra vào.<br><br>Cứ như vậy, tất cả mọi người ở doanh địa thập hoang giả đã tiếp nhận việc Hứa Thanh đến, thời gian ngày lại trôi qua ngày, dù là ngay từ đầu đã có người chú ý tới hắn, nhưng biểu hiện ngày thường của Hứa Thanh không khác chút nào các thập hoang giả khác.<br><br>Lúc giết người cũng được, lúc ra ngoài làm nhiệm vụ cũng thế, hay lúc mua sắm Bạch Đan cũng vậy, thậm chí là phản ứng, sự cẩn thận và cảnh giác theo bản năng khi đi trong doanh địa lại càng giống như là đã khắc vào linh hồn rồi vậy, tất cả những thứ này đều đã chứng minh hắn chính là một thập hoang giả chân chính.<br> <br><br>Vì vậy, dần dần cũng không có ai còn quá mức chú ý tới hắn là người từ bên ngoài đến nữa, dẫu sao bên trong hoang dã chỗ nào mà chả có thập hoang giả xa lạ, luôn có người cảm thấy ở bên ngoài lâu rồi cũng chán, muốn tìm một chỗ ở cố định để tu dưỡng.<br><br>Mà Hứa Thanh cũng ở trong loại che giấu này, mỗi ngày ra ngoài đều đi tới gần Kim Cương tông cẩn thận chú ý quan sát, trong khoảng thời gian này, hắn cũng đã từng gặp một số đệ tử Kim Cương tông đi từ trên núi xuống, đi tới doanh địa thập hoang giả này để tìm thú vui.<br><br>Sự xuất hiện của bọn họ khiến cho đám thập hoang giả giận mà không dám nói gì, phần lớn đều lộ ra thần sắc nịnh nọt.<br><br>Trong mấy tên đệ tử xuống núi, còn có vài người mà Hứa Thanh cũng nhìn hơi quen mắt.<br><br>Trong trí nhớ, hắn hẳn là đã thấy qua đối phương khi tới sơn môn Kim Cương tông để thả độc và phóng hỏa.<br><br>Từng người trong bọn họ đều mang theo thần sắc ngạo nghễ khi đi vào doanh địa thập hoang giả, nhưng xuyên thấu qua ánh mắt của bọn họ, Hứa Thanh phát hiện hình như ở đáy lòng của bọn họ đang phảng phất ẩn giấu cảm giác bàng hoàng và bất đắc dĩ.<br><br>Mặt khác theo thời gian trôi qua, Hứa Thanh cũng dần dần tìm kiếm được càng nhiều tin tức của Kim Cương tông hơn nữa, do là tông môn mới dời tới nơi đây không lâu, cho nên nhất cử nhất động của Kim Cương tông tự nhiên được các thập hoang giả chung quanh coi trọng.<br><br>Cho nên nửa tháng sau, Hứa Thanh đã hiểu rõ rất nhiều với tình hình gần đây của Kim Cương tông.<br><br>- Tông môn chỉ còn lại chưa tới 100 người.<br><br>- Bảy trưởng lão rời đi bốn vị, bây giờ chỉ còn lại ba vị, ngoại trừ bọn họ, còn có một tông chủ.<br><br>Vậy là bây giờ cường giả dưới trướng lão tổ Kim Cương Tông chính là bốn vị.<br><br><br>- Đầu nhập vào Ly Đồ Giáo, được Ly Đồ Giáo che chở! <br>Hứa Thanh khoanh chân ngồi trong căn phòng tạm thời của mình, phân tích lại thông tin hắn thu được trong nửa tháng này, hắn rất kiên trì, nhất là khi đối mặt với một cường giả Trúc Cơ, dù hắn cảm thấy chiến lực bản thân trước mắt cũng có thể chiến thắng, nhưng dẫu sao cũng chưa từng đánh thử.<br><br>Cho nên Hứa Thanh cẩn thận trước sau như một, dù là phân tích xong những manh mối này nhưng hắn vẫn chưa động thủ, mà là tiếp tục chờ đợi thêm, cho đến khi lại trôi qua thêm nửa tháng nữa, trong lúc hắn vô tình nghe được một tin từ trong miệng hai tên đệ tử Kim Cương tông xuống núi nói chuyện với nhau, cái tin này khiến cho trong mắt của hắn lộ ra tinh mang.<br><br>- Lão tổ thật sự là có chút chuyện bé xé ra to! &nbsp;<br>Mỗi lần ngài ấy mời người đến, luôn luôn để cho chúng ta xuống núi, giả bộ như là vô ý mà truyền ra một chút tin tức về tông môn ra doanh địa thập hoang giả bốn phía, cần gì phải như vậy chứ.<br><br>- Đúng vậy, dạng này cũng đã sắp nửa năm rồi, cũng không thấy tiểu hài tử mắc câu, hazz, nhất là lão tổ lại còn nhiều lần mời bằng hữu, thường thường một người vừa đi không được vài ngày thì người thứ hai đã tới rồi, chúng ta cũng đi tung tin tức quá nhiều lần rồi.<br><br>- Không có biện pháp! Lão tổ truyền lệnh, ai dám không nghe chứ.<br><br>Đây là tin tức trong một đêm mà Hứa Thanh bí mật đi theo hai tên đệ tử Kim Cương tông, trong khi hai tên đệ tử sắp lên núi liền nghe được bọn họ đối thoại, sau khi nghe đến mấy câu này, Hứa Thanh bất động thanh sắc trở về doanh địa, vài ngày sau trong lòng của hắn càng thêm cẩn thận, quan sát cũng càng ngày càng kỹ lưỡng hơn nữa.<br><br>Cho đến khi hắn lại cư ngụ ở trong doanh địa thập hoang giả này thêm nửa tháng, rốt cuộc vào hoàng hôn ngày hôm nay, Hứa Thanh đang bí ẩn điều tra ở gần khu vực Kim Cương tông, thấy được một đạo cầu vồng, từ trên đỉnh núi Kim Cương tông cách đây không xa, đạp không rời đi.<br><br><br>Trên đỉnh núi hình như mơ hồ truyền đến tiếng người đưa tiễn.<br><br>Ánh mắt Hứa Thanh thu liễm lại, thu hồi toàn bộ vẻ lăng lệ ác liệt bên trong trong mắt lại, quay người trở về chỗ ở trong doanh địa, bắt đầu sửa sang lại vũ khí và phấn độc của bản thân, sau đó nhìn sắc trời bên ngoài, lặng lẽ chờ đợi.<br><br>Cùng lúc đó, ngoài đại điện trên đỉnh núi của Kim Cương tông, lão tổ Kim Cương Tông nhìn về phía đạo hữu đi xa, đáy lòng thở dài, dẫu sao lão cũng không thể giữ người lại thời gian thật dài ở đây được, lúc quay người đi trở về đại điện, lão bắt đầu cân nhắc xem kế tiếp sẽ mời ai tới đây.<br><br>- Không còn quá lâu nữa thì đan dược sẽ thành hình, sau khi ta ăn xong sẽ mở ra pháp khiếu thứ 30, hình thành đoàn mệnh hỏa đầu tiên, có thể mở ra năng lực của huyền diệu thái, đến lúc đó! &nbsp;<br>Ta có thể thở nhẹ một hơi được rồi.<br><br>Trong khi thì thào, lão tổ Kim Cương Tông bước vào đại điện, bóng người biến mất.<br><br>!.<br><br>"]