["<br>Đối với linh thạch cần thiết cho việc tu hành thì Hứa Thanh không hề keo kiệt chút nào, nhưng đối với linh thạch dùng trong sinh hoạt lại rất tiết kiệm.<br><br>Cho dù hắn đã từng thu hoạch được một khoản tài phú lớn, thì bữa sáng hắn cũng chỉ ăn nhiều thêm ba quả trứng mà thôi.<br><br>Cho nên, đối với những tên tội phạm truy nã bên trong chủ thành, dĩ nhiên hắn biết rất rõ, cho dù là mỗi một đoạn thời gian thì danh sách tội phạm bên trong ngọc giản đều sẽ có đổi mới, nhưng hắn đều cẩn thận ghi nhớ hết lại vào trong lòng.<br><br>Dẫu sao linh thạch dù ít hơn nữa cũng vẫn là linh thạch, huống hồ nếu như vận khí tốt, còn có thể lấy được thêm nhiều vật phẩm từ bên trong túi trữ vật của đối phương.<br><br>Cho nên giờ phút này, hắn chỉ cần liếc mắt nhìn liền có thể nhận ra thân phận của cỗ thi thể trước mặt, đối phương là một tên hải tặc đến từ một cái tổ chức nào đó trên biển, giá trị vào khoảng 15 linh thạch.<br><br>Một khoản linh thạch như vậy, đối với Hứa Thanh hiện giờ mà nói thì cũng không coi vào đâu, nhưng có thể tưởng tượng, khoản linh thạch này cũng là một khoản tài phú rất lớn đối với người thiểu niên câm kia.<br><br> <br>Khoản tài phú như thế, vậy mà đối phương trực tiếp liền đưa cho mình! &nbsp;<br>Hứa Thanh nheo mắt lại, nhìn về phía người thiểu niên câm rời đi.<br><br>Tự nhiên hắn có thể thấy được, đối phương chuyên môn đứng ở chỗ này chờ mình là vì cái gì! &nbsp;<br>Hình như chính là để tặng tên tội phạm truy nã này cho hắn.<br><br>- Có gian trá?<br>Hứa Thanh thì thào, không để ý tới tên tội phạm truy nã dưới chân mà đi thẳng về nơi xa, rất nhanh thân ảnh của hắn liền tan biến ở đầu con đường.<br><br>Ngay khi thân ảnh của hắn đi xa, thi thể của tội phạm truy nã bị lưu lại trên mặt đất liền dẫn tới người đi đường bốn phía chú ý, nhưng phần là lớn tránh đi, bất quá vẫn là có một vài đệ tử sau khi thấy thi thể thì ánh mắt hơi chớp động, sau khi quan sát một phen liền đang muốn tới gần.<br><br>Nhưng nháy mắt khi bọn họ tiến gần, một thân ảnh nhỏ gầy nhưng nhanh nhẹn giống như một con chó hoang từ bên một dãy phố nhỏ lập tức vọt tới, trực tiếp đến bên cạnh thi thể.<br><br>Người đứng ở đó, trong mắt lộ ra vẻ hung tàn, tựa như động vật bảo vệ thức ăn vậy, ánh mắt hung ác nhìn người ở bốn phía đang tới gần.<br><br>Hàm răng của người này giống như đã được mài giũa qua vậy, không hề giống người bình thường, lúc người này mở to miệng, trong miệng liền lộ ra hàm răng hình răng cưa, từ trong người tràn ra sự hung hăng, khiến cho tu sĩ bốn phía đang đi tới đều nhao nhao dừng bước chân lại.<br><br>Sau một phen giằng co, đệ tử bốn phía đảo qua những dấu vết bị cắn chết từ trên thi thể, từng người lựa chọn thối lui, chỉ có người thiểu niên câm này còn ngồi xổm bên cạnh thi thể, có chút ngẩn người, bên trong thần sắc của người thiếu niên này còn mang theo một chút mờ mịt và chán nản.<br><br>Cứ như vậy mà thời gian dần trôi qua, hoàng hôn rất nhanh liền phủ xuống, cỗ thi thể và người thiếu niên bên cạnh thủy chung ở lại nơi đó cho đến khi đêm tối bao phủ, người thiếu niên này mới lặng lẽ nắm thi thể lên kéo vào con phố nhỏ, đi một đường theo những góc tường về tới chỗ ở.<br><br><br>Chỗ ở của người thiếu niên này không phải là Pháp Chu, mà là một căn phòng nhỏ đơn sơ.<br><br>Phí tổn mỗi tháng ở nơi đây rẻ hơn rất nhiều so với chỗ cập bến, lúc này người thiếu niên cẩn thận đi tới gần chỗ ở của mình, khi tới gần cũng không có đi vào cửa, mà đi vòng một vòng ra sau bức tường, rồi đẩy ra một chỗ gạch đá lấp kín, chui vào bên trong.<br><br>Khi vào trong phòng gã liền thở phào một hơi, rồi lặng lẽ ngồi xổm xuống một nơi góc tối hẻo lánh, nơi mà ánh mắt của gã có thể đồng thời thấy được cả cửa sổ và cửa vào, sau khi ngẩn người một lúc lâu, người thiếu niên cúi đầu nhìn thi thể tên tội phạm truy nã một bên, vẻ chán nản trong thần sắc càng đậm hơn.<br><br>Hồi lâu, người thiếu niên chần chờ một chút, lục lọi trên người tên tội phạm truy nã.<br><br>Hình như trước đây, người thiếu niên này chưa từng kiểm tra túi da của tên tội phạm truy nã, bây giờ cầm tới, sau khi mở ra nhìn thấy đồ vật bên trong liền lộ ra ánh mắt vui mừng, rõ ràng gã lấy ra được 3 khối linh thạch.<br><br>Gã lập tức cầm chặt, cảnh giác nhìn bốn phía, sau khi xác định không có gì đáng ngại mới cất kỹ linh thạch, vừa cẩn thận kiểm tra lại tích lũy của bản thân một chút, tổng cộng có 77 khối linh thạch.<br><br>Sau khi kiểm kê xong, người thiếu niên lại ngồi ở chỗ kia, thần sắc lại biến thành chán nản, cuối cùng lấy ra một viên đá thô ráp, hé miệng bắt đầu mài giũa răng của mình, khiến cho hàm răng càng trở nên sắc bén hơn.<br><br>Chỉ là người thiếu niên bây giờ mới đạt tới Ngưng Khí tầng ba, cho nên căn bản là không thể nhận ra được rằng, giờ phút này ở bên ngoài phòng nhỏ của mình, Hứa Thanh đang đứng ở nơi đó, lạnh lùng nhìn nhất cử nhất động của mình.<br><br><br>Tính cách của Hứa Thanh là vô cùng cảnh giác và cẩn thận, dù tu vi của đối phương không bằng mình, nhưng hắn cũng luôn mang theo sự cảnh giác và đề phòng.<br><br>Mà chuyện ban ngày hôm nay, từ cách nhìn của hắn thì chỉ có hai loại tình huống, một là người này thật sự muốn tặng quà cho mình, mà cái tình huống khác chính là có mục đích riêng.<br><br>Ở trong loạn thế tàn khốc này, bất cứ chuyện gì cũng có thể phát sinh, cho nên hắn sẽ không cần lễ vật này, nhưng mà sau khi rời đi, hắn liền bí mật quan sát xem có nên quyết định xuất thủ hay không.<br><br>- Là bởi vì mấy ngày trước gặp phải ta, nên đã sinh ra cảm giác sợ hãi với ta, cho nên mới tặng quà để nịnh nọt?<br>Hứa Thanh nheo mắt lại, nhìn thiếu niên bên trong phòng một chút, đẩy cửa ra rồi đi vào.<br><br>.<br><br>"]