["<br>Giờ phút này ban đêm bên ngoài vô cùng tối tăm, mà truyền tống trận của Thất Huyết Đồng sẽ không mở ra vào ban đêm trừ phi có chuyện cần thiết, vì vậy Hứa Thanh suy tư một chút, hắn không lựa chọn khách sạn mà là đi tới Bộ Hung ti.<br>Sau khi tấn thăng làm đội phó, hắn cũng có gian phòng riêng của mình ở trong Bộ Hung ti chữ Huyền, chỉ là ngày bình thường hầu như hắn không đi tới đây, nhưng bây giờ không còn chỗ ở, Hứa Thanh dự định đi vào trong đó trú một đêm.<br>Dẫu sao so với khách sạn phía ngoài, trình độ an toàn bên trong Bộ Hung ti vẫn là tương đối cao.<br>Cứ như vậy, Hứa Thanh trong đêm đi tới Bộ Hung ti.<br>Bên trong bộ Huyền không có người nào, đội trưởng cũng không có ở đây, Hứa Thanh đi vào gian phòng của mình, mở ra trận pháp phòng hộ vừa mua được, nhắm mắt đả tọa.<br>Một đêm trôi qua.<br><br>Sáng sớm ngày thứ hai, Hứa Thanh mở mắt ra, không chút do dự thu hồi trận pháp sau đó nhanh chóng rời khỏi Bộ Hung ti, đi thẳng đến truyền tống trận trong chủ thành.<br>Một đường tốc độ đi nhanh, rốt cuộc sau nửa canh giờ, hắn liền thấy được truyền tống trận từ xa.<br><br>Chỗ đó đã xếp hàng không ít người muốn truyền tống, trong đó có hai người cực kỳ dễ thấy trong đám người, một người là Trương Tam, còn một người là đội trưởng được Trương Tam cõng trên lưng.&nbsp;<br> <br>Nhớ tới lời hôm qua Trương Tam nói, Hứa Thanh cũng không ngoài ý muốn, đội trưởng trên lưng Trương Tam cũng đang nhìn chung quanh, rất nhanh liền thấy được Hứa Thanh, vừa ăn táo vừa vẫy tay gọi hắn.<br>Theo Hứa Thanh tới gần, đội trưởng cười nhạt lướt qua.<br>- Ngươi là không dám ở lại tông môn, muốn đi ra bên ngoài tìm địa phương đột phá sao? Có muốn ta giới thiệu cho ngươi mấy địa phương hay không?<br>Trương Tam cũng nhìn Hứa Thanh, tươi cười chào hỏi, vừa nghe lời của đội trưởng, ánh mắt của gã lập tức sáng lên, sau đó lại nhìn Hứa Thanh vài lần, trong thần sắc rất có cảm giác mừng rỡ khi đầu tư thành công.<br>- Ra ngoài làm việc.<br>Hứa Thanh quét mắt nhìn đội ngũ đang đợi truyền tống trận, bình tĩnh mở miệng.<br>- Hứa đội phó, vẻ mặt này của ngươi quá giả dối nha.<br>- Để ta dạy cho ngươi nhé, về sau lúc muốn nói dối thì ngươi nhất định phải nhìn vào ánh mắt đối phương, như vậy mới tỏ ra chân thật, mà ngươi cứ che lấp như vậy, xem ra lần này cũng có đại thu hoạch ở trên đảo đúng không?<br>- Đến đến đến, lấy ra để cho bổn đội trưởng nhìn xem, có đáng giá quả táo này hay không.<br>Đội trưởng đưa quả táo ăn xong trong tay, lấy ra quả táo lớn mà Hứa Thanh đưa cho ở trên đảo Câu Anh, thoáng thổi qua sau đó cắn.<br>- Ừm, đội trưởng, lần này ngươi muốn đi đâu vậy?<br>Hứa Thanh gật đầu, ánh mắt thu hồi từ chỗ truyền tống trận, hỏi một câu.<br><br>- Ta à, ta đi khôi phục thương thế, đợi khi trở về ta sẽ càng lợi hại hơn nữa, đến lúc đó nếu như tiểu tử ngươi không trả một vạn linh thạch thiếu nợ của ta, vậy thì cũng đừng có trách ta hung ác không nể tình đó nhé.<br>Đội trưởng nheo mắt lại, thâm ý sâu sắc nhìn túi da trên người Hứa Thanh một chút, sau đó thu hồi ánh mắt, cầm quả táo cắn một miếng lớn.<br>- Chúc đội trưởng khôi phục thuận lợi.<br>Hứa Thanh nhìn vào ánh mắt đội trưởng, nói rất nghiêm túc.<br>Đội trưởng sững sờ, nhìn đôi mắt Hứa Thanh một chút, thần sắc lộ ra vẻ trầm ngâm, giống như đang phân tích trình độ chân thành trong những lời này của Hứa Thanh.<br>Giờ phút này Trương Tam thở dài, gã coi như là đã nhìn ra rồi, hai tên bi3n thái đội trưởng và Hứa Thanh này mỗi lần gặp phải đoán chừng cũng đều nói chuyện phiếm như thế này, vì vậy gã vừa muốn mở miệng.<br>Nhưng vào lúc này, bỗng nhiên toàn bộ bầu trời Thất Huyết Đồng biến hóa trong nháy mắt, bầu trời vốn dĩ trong xanh lập tức hóa thành một màu đen nhánh, một cỗ uy áp từ trên trời giáng xuống khiến cho người ta vô cùng hoảng sợ, khiến cho toàn bộ chủ thành Thất Huyết Đồng cũng phải rung động lắc lư, ngay cả bảy ngọn núi cũng đều vang lên tiếng nổ!&nbsp;<br>Tâm thần của tất cả mọi người bên trong chủ thành đều ầm ầm nổ vang, tu sĩ cũng tốt hay phàm nhân cũng được, giờ phút này đều đồng loạt ngẩng đầu nhìn về phía bầu trời, ngay cả sóng biển ở bến cảng giờ phút này cũng đều dấy lên những trận sóng lớn, phảng phất như đang vái chào về phía trước.<br>Hứa Thanh cũng biến sắc, lúc hắn ngẩng đầu lên liền thấy được nguyên nhân mà bầu trời biến thành màu đen.<br><br>Đó là một đám mây đen mênh mông không nhìn thấy điểm cuối, nó đang gào thét từ phía Hoàng Cấm bay đến, lúc bay ngang qua phía trên Thất Huyết Đồng liền che đậy hết cả một bầu trời, khiến cho cả đại địa hóa thành một mảnh đen nhánh.<br><br>Bên trong đám mây đen này còn kèm theo những tia chớp vô tận, bọn chúng ầm ầm vạch phá chân trời, trong lúc di chuyển phóng về khắp bát phương, từ bên trong đám mây đen còn tràn ra uy hiếp không gì sánh kịp, bao phủ tất cả chúng sinh bên dưới.<br><br>Toàn bộ người thấy đều theo bản năng hiện ra cảm giác nguy cơ sinh tử trong lòng.<br>Hình như ở bên trong mây đen cất giấu một tồn tại nào đó giống như Thần Linh, giống như Hoàng giống như ưng! Thân hình màu nâu tựa như nham thạch, lông vũ tựa như từng đoàn từng đoàn hỏa diễm.<br>Giờ phút này hình như nó mang theo sự phẫn nộ, hùng hổ lao thẳng đến phía biển cấm, theo âm thanh gào thét, biển khơi xa xa cũng theo nó đi về phía trước, sóng không ngừng lớn lên, âm thanh vang dội ngập trời.<br>Nếu dùng cảm giác để phỏng đoán, so sánh với nó thì Câu Anh liền tỏ ra vô cùng kém hơn rất rõ ràng, chênh lệch giữa hai bên cực lớn.<br>Mà Hứa Thanh nơi đây chỉ liếc mắt nhìn từ xa xa đã đau đầu như muốn nứt, những người khác ở bốn phía cũng đều như thế, còn có một vài người thất khiếu trực tiếp chảy máu.<br><br>Đáy lòng Hứa Thanh hoảng sợ, hắn nhận ra đối phương.<br><br>Tồn tại trong mây đen này đúng là thứ mà hắn gặp phải lần đầu tiên khi ra biển trở về, nó là Hoàng của cấm khu đệ nhất ở Nam Hoàng Châu, Viêm Hoàng! Chỉ là lần đó cảm xúc của đối phương hình như khá bình tĩnh, cho nên Hứa Thanh không hề có cảm giác đầu đau như muốn nổ tung bây giờ, mà bây giờ Viêm Hoàng hiển nhiên đang mang theo cảm xúc phẫn nộ, cảm xúc chấn động ảnh hưởng tới hết thảy.<br>- Viêm Hoàng ra biển, xem ra phải có chuyện lớn phát sinh, chẳng lẽ Hoàng bên trong Thi Cấm đã đi ra khỏi cấm địa?<br>Đội trưởng nhẹ giọng nói nhỏ, mây đen từ trên bầu trời Thất Huyết Đồng cũng đang gào thét bay qua, dần dần đi xa, bầu trời Thất Huyết Đồng dần trong sáng trở lại, nhưng tâm thần của tất cả mọi người vẫn còn đang chấn động kịch liệt như trước.<br>Hứa Thanh thở sâu, lần trước sau khi trở về hắn đã từng hỏi qua Trương Tam về việc của Viêm Hoàng, sau khi biết rõ thân phận của đối phương, hắn cũng biết rõ tồn tại kinh khủng này cũng không phải là dạng hung thần, đa số thời gian đều lâm vào ngủ say, chỉ thỉnh thoảng mới thức tỉnh.<br> <br><br>Nó đối đãi với nhân tộc và dị tộc như nhau, nhất là chúng sinh sinh sống ở Nam Hoàng Châu, phần lớn sẽ được nó che chở ở mức độ nhất định.<br>Cho nên mới có bộ phận nhân tộc kéo dài ở đây đến tận hôm nay.<br>Một hồi lâu sau, theo Viêm Hoàng hoàn toàn đi xa, bên trong Thất Huyết Đồng mới lại miễn cưỡng khôi phục vận hành trở lại, Hứa Thanh cũng thu hồi ánh mắt, đi về phía truyền tống trận, bước một bước vào, thân ảnh trong chốc lát liền tan biến.<br>- Tiểu tử này là không tin tưởng ta đây mà, xem ra lần này hắn cũng kiếm được thứ tốt nha, nhưng mà cho dù có tốt, cũng không lợi hại hơn máu thịt Câu Anh của ta được, ha ha ha.<br>Đội trưởng đắc ý cười to, vỗ vỗ đầu Trương Tam.<br>- Đi thôi Trương Tam, ca ca dẫn ngươi đi ăn thịt.<br>Trương Tam thở dài, thầm nghĩ đâu chỉ là Hứa Thanh không tin ngươi, ta cũng không tin ngươi mà, bất quá nghĩ đến mình đã đầu tư nhiều năm như vậy, không có biện pháp gì khác, gã chỉ có thể cam chịu số phận.<br>- Người được ta đầu tư, con mợ nó đều là gia gia của ta!<br>Trương Tam lắc đầu, cõng đội trưởng trên lưng bước vào truyền tống trận.<br>Theo Hứa Thanh cùng Trương Tam và đội trưởng truyền tống rời khỏi, Thất Huyết Đồng cũng dần dần khôi phục hoàn toàn như bình thường, chỉ là chẳng biết từ lúc nào, dường như bầu trời xuất hiện một chút mây mù.<br>Hình như bão tố… lại sắp tới..<br><br>"]