["<br>Cùng lúc đó, ánh hoàng hôn bên ngoài chiếu rọi vào trên bến cảng, tựa như khiến cho toàn bộ cửa hàng bên bến cảng như được phủ thêm một tầng sơn màu da cam mỏng, thoạt nhìn hết thảy kiến trúc tựa hồ đều bị ánh hoàng hôn phủ lên, ngay cả những tầng mây trên bầu trời cũng đều biến thành một mảnh đỏ rực.<br><br>Ở bên trong nắng chiều, có một nữ tử xinh đẹp mặc đạo bào màu tím nhạt, lưng đeo một thanh cổ kiếm bằng đồng, trên đầu là bím tóc cột dạng đuôi ngựa, đang đi về phía cảng 79.<br><br>Dáng người của nàng cao và thướt tha, tướng mạo xinh đẹp tuyệt trần, nhất là bím tóc đuôi ngựa cùng với cổ kiếm phía sau khiến cho trên người nàng nhiều hơn một chút tư thế hiên ngang và oai hùng, phối hợp thân phận đệ tử hạch tâm, khiến cho nàng thoạt nhìn có một loại mị lực đặc biệt.<br><br>Trên đường đi qua, toàn bộ đệ tử nhìn thấy một màn này đều không thể không cúi đầu bái kiến, cũng có không ít đệ tử hiện ra cảm giác khác thường trong lòng.<br><br>Mà tâm tình của nàng hình như cũng rất sung sướng, gật đầu với tất cả những đệ tử bái kiến mình trên đường, cho đến khi đi vào bến cảng 79, cước bộ của nàng mới dừng lại một chút, khuôn mặt hơi ửng đỏ, đồng thời tim cũng giống như có chút đập nhanh hơn.<br><br>Nàng đứng ở nơi đó hít thật sâu vài hơi, lúc này mới một lần nữa cất bước đi, thẳng đến! &nbsp;<br>Nơi cập bến của Hứa Thanh.<br><br>Rất nhanh đã đến trước nơi cập bến, nàng nhìn thấy chiếc Pháp Chu có chút quen thuộc kia, biểu cảm hiện ra sự vui vẻ dạt dào và nhớ nhung, cao giọng mở miệng.<br><br>- Hứa Thanh sư đệ, ngươi có ở đây không?<br>Ngày bình thường mặc dù cảng 79 cũng không phải rất náo nhiệt, nhưng người tới lui cũng không ít, cho nên một thân đạo bào màu tím nhạt xuất hiện ở chỗ này rất dễ làm cho người khác chú ý, vì vậy gần như một cái chớp mắt khi nữ tử này đi vào cảng 79, liền đã đưa tới không ít người chú ý.<br> <br><br>Mà giờ khắc này, khi thấy nàng rõ ràng mở miệng gọi về phía Pháp Chu của Hứa Thanh, ánh mắt của từng vị đệ tử nơi đây đều trợn to.<br><br>Bên trong hào quang của ánh hoàng hôn, tóc của cô gái này phấp phới theo gió đứng bên cạnh bến cảng, đạo bào rộng thùng thình bị gió thổi nhẹ về phía sau, khiến cho những đường cong uyển chuyển động lòng trên người nàng lập tức lộ ra.<br><br>Mà ánh nắng hoàng hôn rơi vào trên khuôn mặt mỹ lệ của nàng, không biết là do bản thân nàng xấu hổ, hay là bị ánh nắng chiều nhuộm màu, thoạt nhìn mặt nàng vô cùng hồng nhuận, ngay cả hai con ngươi vào thời khắc này hình như cũng ẩn chứa chút linh động và thần thái.<br><br>- Là đệ tử hạch tâm, Đinh Tuyết sư tỷ!<br>- Tại sao nàng lại tới chỗ của chúng ta vậy! &nbsp;<br>Tìm Hứa Thanh sư huynh? Ài, nếu tới tìm ta thì tốt rồi.<br><br>Trong khi mọi người ở bốn phía hoặc nhiều hoặc ít có chút chua xót trong lòng, Hứa Thanh khoanh chân ngồi bên trong Pháp Chu cũng đã nghe ra thanh âm của nữ tử đến bên ngoài, hắn khẽ cau mày rồi đứng dậy đi ra, nhìn nữ tử đứng ngay gần bên cạnh bờ.<br><br>- Đinh sư tỷ.<br><br>Hứa Thanh bình tĩnh mở miệng, đáy lòng có chút không thích khi bị người khác quấy rầy lúc mình đang tu hành.<br><br>- Hứa Thanh sư đệ, đoạn thời gian trước ta đã trở về, cũng đã tới nơi đây để tìm ngươi, nhưng khi đó ngươi không có ở đây.<br><br>Ta biết rõ ta quấy rầy có chút đường đột, nhưng trong khoảng thời gian này ta có rất nhiều chỗ khó hiểu về dược thảo, muốn nhờ sư đệ giải thích nghi hoặc.<br><br>Đinh Tuyết nhìn qua Hứa Thanh, lập tức vội vàng mở miệng, trong lúc nói chuyện thì tay phải nàng lập tức giơ lên, một tờ linh phiếu xuất hiện trên tay.<br><br>- Làm phiền Hứa sư đệ.<br><br>Hứa Thanh vốn muốn cự tuyệt, nhưng sau khi nhìn đến linh phiếu liền suy tư một chút, mặc dù bây giờ hắn khá là sung túc, nhưng những vật cần thiết để Trúc Cơ gồm rất nhiều thứ, giá cả cũng đều kinh người, huống hồ một trăm linh thạch cũng không tính là ít.<br><br>Vì vậy hắn nhẹ gật đầu sau đó lui ra phía sau vài bước, mở ra vòng phòng hộ.<br><br>Nếu ở ngoài Pháp Chu thì Hứa Thanh còn lo lắng, nhưng nếu ở trong Pháp Chu của hắn, có Thần Tính gia trì, có chất độc tràn ngập, đối với hắn mà nói thì trong này là nơi an toàn nhất.<br><br><br>Mắt thấy Hứa Thanh mở ra lớp phòng hộ của Pháp Chu, Đinh Tuyết rất là vui vẻ, dáng người uyển chuyển, duyên dáng cất bước nhảy lên trên Pháp Chu rồi đi tới đứng trước mặt Hứa Thanh.<br><br>- Hứa sư đệ, đoạn thời gian trước ngươi đi đâu vậy, ta nghe nói ngươi đã trở lại từ sớm rồi mà?<br>Đinh Tuyết nhìn qua Hứa Thanh, cười mở miệng.<br><br>- Đinh sư tỷ, ngươi có nghi vấn gì về dược thảo, mời hỏi.<br><br>Hứa Thanh không trả lời vấn đề này, hắn không ghét Đinh Tuyết vì dù sao đối phương ở trên biển rất là chăm chỉ hiếu học, nhưng hắn vẫn theo bản năng bảo trì khoảng cách nhất định cùng với Đinh Tuyết, trầm giọng mở miệng.<br><br>Mắt thấy Hứa Thanh vẫn có chút đề phòng với mình, Đinh sư tỷ cũng không thèm để ý, liền tranh thủ hỏi vấn đề trên phương diện dược thảo mà chính mình đã tự chuẩn bị tốt từ trước.<br><br>Sau khi Hứa Thanh nghe xong, suy tư rất là nghiêm túc rồi trả lời.<br><br>Một trăm linh thạch, hắn cảm thấy đáng giá để mình giảng giải càng thêm kỹ càng hơn một chút.<br><br>Giờ phút này bỗng có gió biển thổi qua nơi đây, giống như son và phấn, ánh nắng chiều cùng với làn gió tràn ngập ở bên trên Pháp Chu, khiến cho một nam một nữ trong đó tựa như đắm chìm vào trong ánh hào quang, có một loại hàm súc rất thú vị.<br><br>Một màn này khiến cho đáy lòng của những đệ tử khác ở bốn phía, còn có những đệ tử tuần tra ở bên cạnh bờ, nhìn thấy mà càng thêm chua xót.<br><br>Cùng lúc đó trên đường phố của chủ thành, một thanh niên mặc đạo bào màu tím nhạt cũng không để ý đến hình tượng đệ tử hạch tâm của bản thân, với sắc mặt trầm xuống và lo lắng đang nhanh chóng chạy như điên về phía cảng 79.<br><br><br>- Sư tỷ, tại sao ngươi có thể hồ đồ như thế được, không phải mấy ngày hôm trước chúng ta còn rất tốt sao, ngươi ngươi ngươi! &nbsp;<br>Tại sao ngươi lại đi tìm hắn?<br>Người này, chính là Triệu Trung Hằng.<br><br>Giờ phút này đáy lòng của gã lo lắng đến tột cùng, nhất là khi nghĩ đến ánh mắt của sư tỷ nhìn Hứa Thanh trong lúc còn ở trên biển, còn có hành động không cần tiền của Hứa Thanh vào thời khắc chia tay, những điều này khiến cho nội tâm của gã bỗng cảm thấy có chút hồi hộp.<br><br>Cái tiết tấu này rõ ràng cho thấy đối phương đã muốn xuống tay thu hoạch hoa cỏ, khiến cho gã hoảng loạn vô cùng.<br><br>- Không được, ta phải nhanh chóng đi qua đó!<br>&nbsp;Vị đạo hữu nào đang theo dõi truyện, mà vẫn chưa đăng ký tạo tài khoản tại VIP-Reader này thì mong hãy tạo tài khoản để có tên user nhé.<br><br>Không tốn quá nhiều thời gian đâu, tầm 30s là xong, nhanh gọn lẹ lắm! Đăng ký tài khoản và đăng nhập, thì khi đọc xong chương truyện sẽ hiện thông tin cảm ơn user đó vì đã đọc, dịch giả thấy list đã đọc nhiều tài khoản là vui lắm! Với lại đăng nhập thì có thể lưu truyện, để lại bình luận để cùng thảo luận, stick chọn thông báo khi có chương mới ! và những tính năng khác.<br><br>Cảm ơn các đạo hữu đã luôn theo dõi và ủng hộ truyện.<br><br>.<br><br>"]