["<br>Thời gian chậm rãi trôi qua, nếu so sánh thì rặng mây đỏ hôm nay càng ngày càng trở nên tươi đẹp hơn so với ngày xưa, thậm chí khi ngắm nhìn hồi lâu còn sinh ra một loại cảm giác quỷ dị không nói ra được, giống như có người đang lấy máu tươi để vẽ, để bôi lên trên bầu trời vậy.<br><br>Mơ hồ trong đó hình như còn có từng sợi kim tuyến lượn lờ, một màn này, thậm chí hấp dẫn sự chú ý của bảy ngọn núi ở Thất Huyết Đồng, không ít tu sĩ ở trên núi cũng đều đi ra khỏi động phủ, nhìn chân trời xa xa, trong mắt đều lộ ra ánh sáng kỳ dị.<br><br>Cũng có không ít đệ tử trong bến cảng đang lưu ý đến tất cả những thứ này.<br><br>Mà Hứa Thanh đang ở bên trong Pháp Chu trên cảng 79 cũng đồng dạng chú ý thấy rặng mây đỏ dị thường ở phía chân trời, sau nhiều lần xem xét, hắn bắt đầu tăng tốc giảng giải vấn đề cho Đinh sư tỷ, thu linh phiếu một trăm linh thạch vào trong túi áo, lần nữa ngẩng đầu nhìn về phía chân trời.<br><br>- Hình như ta đã từng thấy miêu tả một màn này ở chỗ nào đó.<br><br>Trong đầu Hứa Thanh bắt đầu nhớ lại những gì mình đã đọc trong hải chí, tìm kiếm lại phần miêu tả quen thuộc kia.<br><br>Mà rặng mây đỏ cũng không giữ liên tục quá lâu, một lúc sau liền chậm rãi tiêu tán, dường như nó muốn dùng vẻ đẹp của mình để níu giữ lại buổi chiều, nhưng chân trời vẫn hạ xuống như cũ, Đinh sư tỷ chú ý tới sắc trời đã muộn, cũng chỉ có thể cáo từ.<br> <br><br>Nhưng trước khi đi, Đinh sư tỷ đánh giá cẩn thận lại Hứa Thanh vài lần, ánh mắt bỗng nhiên ngưng tụ, lúc trước nàng không quá lưu ý tu vi Hứa Thanh, nhưng sau khi quan sát, thần sắc của nàng liền xuất hiện một chút biến hóa, lập tức mở miệng.<br><br>- Hứa sư đệ, tu vi của ngươi! &nbsp;<br>Ngươi đã đạt đến Ngưng Khí đại viên mãn rồi hả?<br>Trên mặt Đinh sư tỷ lộ ra vẻ không thể nào tin tưởng.<br><br>Tuy Hứa Thanh cũng đã có ẩn giấu, nhưng hiển nhiên do công pháp Đinh Tuyết tu luyện có chút khác biệt, hình như có thể phát hiện linh năng của người khác một cách rõ ràng, cho nên giờ phút này sau khi cảm nhận được chấn động tu vi của Hứa Thanh, tinh thần của nàng liền giống như nhấc lên sóng lớn vậy.<br><br>Nàng biết Hứa Thanh rất mạnh, nhưng cảm giác hôm nay đã vượt ra khỏi dự đoán của nàng, vì vậy ánh sáng trong ánh mắt cũng thoáng lóe lên một cái.<br><br>- Hứa sư đệ, nếu như ngươi đã sắp tới Trúc Cơ, như vậy ngươi có hiểu rõ về Trúc Cơ hay không?<br>Hứa Thanh liếc mắt quét qua Đinh sư tỷ, có chút cảnh giác đối với việc tu vi của mình bị nhìn ra, hơi lắc đầu sau đó theo bản năng vận hành một chút lớp phòng hộ của Pháp Chu, khiến cho Pháp Chu trong lúc im hơi lặng bỗng tiếng nhiều thêm hơn một vòng linh vận.<br><br>- Ta rất rõ đó.<br><br>Trên mặt Đinh sư tỷ nở nụ cười, trong thần sắc mang theo vẻ vui sướng.<br><br>- Dì nhỏ của ta đã phổ cập cho ta không biết bao nhiêu lần về những chuyện này.<br><br>Nói xong, Đinh Tuyết tìm tòi trong túi trữ vật, sau đó xuất ra ba khối ngọc giản đưa cho Hứa Thanh.<br><br>Hứa Thanh khẽ giật mình, hắn biết rõ những thứ có liên quan đến Trúc Cơ ở trong tông môn đều có giá trị cực kỳ quý, bây giờ nhìn ba khối ngọc giản trước mắt, mặc dù hắn cực kỳ động tâm, nhưng hắn hiểu được, tất cả những việc trên đời này đều không có chuyện vô duyên vô cớ nhận được đồ tốt, về bản chất thì tất cả đều là một cuộc trao đổi, không có bữa cơm nào là miễn phí.<br><br><br>- Bao nhiêu linh thạch?<br>Hứa Thanh hỏi một câu.<br><br>Đinh Tuyết nghe vậy nở nụ cười.<br><br>- Hứa sư đệ à, ngươi như thế này thì quá khách khí rồi, lần trước lúc ở trên biển nếu như không có ngươi, thì ta cũng rất khó mà có thể thuận lợi đến được quần đảo Tây San như vậy, lấy những gì chúng ta đã trải qua cùng nhau trên biển, chút này tính toán là cái gì đâu chứ.<br><br>- Huống hồ ngươi còn dạy bảo ta rất nhiều tri thức về dược thảo, mặt khác lấy tu vi bây giờ của ngươi, đổi thành những đệ tử hạch tâm khác cũng sẽ nguyện ý kết giao với ngươi, ta chẳng qua là chiếm được tiện nghi trước mà thôi, nhưng nếu như ngươi lại cảm thấy bất an, như vậy đi, về sau nếu có một ngày ta gặp phải nguy hiểm thì ngươi hãy tới giúp ta một lần, có được không?<br>Nói xong, Đinh sư tỷ để ngọc giản trong tay ở một bên.<br><br>Không tiếp tục quấy rầy, nàng mỉm cười về phía Hứa Thanh.<br><br>- Thật ra như vậy vẫn là ta đã chiếm được tiện nghi đấy, Hứa sư đệ, ta cáo từ trước nhé.<br><br>Nói xong, thân thể Đinh sư tỷ nhoáng một cái, sau khi Hứa Thanh mở lớp phòng hộ ra, rời khỏi Pháp Chu.<br><br>Lúc đạp chân lên trên bờ, tâm tình của nàng rất là sung sướng, giờ phút này nàng rất nóng lòng muốn chia sẻ chuyện của mình, vì vậy vừa đi vừa lấy ra ngọc giản truyền âm, trò chuyện vui vẻ cùng mấy người khuê trung mật hữu ở trong tông môn.<br><br><br>Khác với nam giới, phần lớn nữ nhân đều có tâm tư chia sẻ rất là mãnh liệt, nhất là khi gặp phải người khác phái khiến cho hai mắt của họ tỏa sáng, thì sẽ càng là như thế.<br><br>Điểm này, đối với những người đau khổ vùng vẫy trong nhân gian mà nói thì rất khó có được, nhưng đối với đệ tử hạch tâm được bảo hộ vô cùng tốt từ nhỏ đến lớn mà nói, cái thái độ này đều rất là bình thường.<br><br>Giống như mùa đông ở bến cảng và mùa đông của Hồng Nguyên không giống nhau vậy, đối với mọi người mà nói, thế giới của mỗi người cũng đều khác biệt.<br><br>Trên thực tế sau khi nàng trở về, đã sớm nói việc mình ra ngoài gặp phải Hứa Thanh cho mấy khuê mật của mình, còn lần này nàng đến, cũng là được mấy người khuê mật giật dây, mới có dũng khí đi tới đây.<br><br>- Các ngươi hãy chờ xem, bổn cô nương nhất định có thể bắt được tiểu Hứa.<br><br>.<br><br>"]