["<br>- Cút!<br>Trong lúc nói lời này, tên dị tộc này phất tay, một cỗ linh năng của Ngưng Khí tầng chín lập tức tản ra từ trên người gã, hình thành uy áp, trấn về phía Hứa Thanh.<br><br>Hứa Thanh mặt không cảm xúc, nhìn cũng không liếc mắt nhìn, giơ nắm đấm của tay trái lên, quay về phía tên dị tộc mặc áo tơi, trực tiếp hạ xuống một quyền.<br><br>Trong nháy mắt khi một quyền này được đánh ra, khí huyết trên người hắn ầm ầm bộc phát, hư ảnh của Bạt cũng hiển lộ ở sau lưng, vẻ dữ tợn khuếch tán bát phương, càng có tiếng gào thét không tiếng truyền ra, theo một quyền của Hứa Thanh, ầm ầm lao về phía địch nhân.<br><br>Sắc mặt của tên dị tộc mặc áo tơi bỗng nhiên đại biến, lúc trước gã cũng đã phán đoán tu vi của tên đệ tử Thất Huyết Đồng trước mắt này cũng không tầm thường, nhưng hôm nay vừa ra tay, chớp mắt khi nhìn thấy hư ảnh của Bạt xuất hiện, nội tâm của gã bỗng vang lên một tiếng lộp bộp.<br><br>- Khí huyết hóa ảnh, ngươi là luyện thể đại viên mãn!<br>Trong lúc nói, gã chợt nhanh chóng rút lui, nhưng vẫn là đã chậm, theo nắm đấm của Hứa Thanh hạ xuống, một tiếng nổ vang lên, toàn thân của tên dị tộc mặc áo tơi này chấn động mãnh liệt, phun máu tươi ra.<br><br>Nhưng gã cũng không phải hạng tầm thường, không biết triển khai thủ đoạn gì, thân thể bỗng nhiên mơ hồ, trong nháy mắt tiếp theo liền xuất hiện ở nơi xa, lần nữa phun ra một ngụm máu tươi, áo tơi trên người cũng tan vỡ hơn phân nửa, lộ ra làn da màu lam trong đó, lúc gã ngẩng đầu nhìn về phía Hứa Thanh, trong mắt lộ ra vẻ kiêng kị trước đó chưa từng có.<br><br>Hứa Thanh không đủ thời gian để đi chú ý tới đối phương, sau khi một phát bắt được bộ da hải tích trước mặt, hắn liền nhoáng một cái thu hồi, sau đó liền muốn đi kiếm bộ da thứ hai, nhưng ngay khi hắn đang định tiếp tục động thủ, xa xa lập tức truyền đến tiếng gầm nhẹ.<br><br>- Ngươi muốn hại chết chúng ta? !<br> <br>Hứa Thanh chợt quay đầu, thấy một tên tán tu ở xa xa hình như bởi vì không kịp tham dự tranh đoạt da hải tích, cho nên đã đặt chủ ý đánh vào trên người con hải tích cuối cùng đang muốn ly khai.<br><br>Nhưng lại bị một đại hán dị tộc có cái lỗ mũi rất dài phẫn nộ ngăn trở.<br><br>- Cái tên đáng chết nhà ngươi, ngươi có biết hay không, một khi có một con hải tích chết ở nơi này, tất cả chúng ta đều phải chết.<br><br>Đại hán tràn ngập lửa giận, ra tay đánh về phía tên tán tu kia, mọi người bốn phía giờ phút này cũng nhao nhao nhìn tên tán tu kia, sát cơ trong mắt trở lên mãnh liệt.<br><br>Sắc mặt người tán tu kia biến hóa, trong lúc rút lui nhanh chóng mở miệng.<br><br>- Không phải chỉ là một con hải tích sao, làm sao có thể khiến cho chúng ta tử vong!<br>- Ngươi là người mới tới đúng không? Ngươi biết vì sao ở nơi này không có tu sĩ Trúc Cơ không, biết vì sao chung quanh hải vực này cũng không có tu sĩ Trúc Cơ nào dám đi ngang qua hay không, ngươi thật sự cho là dưới chân chúng ta chỉ là một cái hòn đảo sao.<br><br>Ta nói cho ngươi biết, toà đảo này là phần lưng của một con hải tích cực lớn, cũng chỉ là một cái bộ phận nho nhỏ được nhô lên mà thôi!<br>Trong mắt tên dị tộc Tượng Ti nồng đậm sát cơ.<br><br>- Tại sao nơi đây có nhiều hải tích, là bởi vì chúng nó đều là con nối dõi của con hải tích khổng lồ này, nó vì bảo hộ đám con cháu nối dõi, cho nên không cho phép bốn phía có ngoại tộc vượt qua Ngưng Khí xuất hiện, không cho phép nơi này có tu sĩ ra tay đối phó với hải tích, ngươi bây giờ đang ở trên người của nó, muốn đi giết con cháu nối dõi của nó, ngươi thấy ngươi sống đủ rồi hả? Nếu nó giận dữ, chúng ta đều phải chết!<br>- Mà sở dĩ những thứ Ngưng Khí như chúng ta có thể tới đây, chỉ là bởi vì tồn tại kia không thèm để ý tới chúng ta mà thôi!<br>Trong khi nói lời này, người dị tộc Tượng Ti này dĩ nhiên vẫn ra tay, càng có những người tán tu khác không tranh đoạt được da của hải tích, ánh mắt đều mang theo tham lam, cùng nhau lao tới chỗ này ra tay.<br><br>Trong thời gian ngắn liền có tiếng kêu thảm thiết truyền ra, vị tán tu kia bị đám người bao vây đánh chết một cách thê lương, toàn bộ vật phẩm trên người bị mọi người ra tay phân chia.<br><br>Sau khi Hứa Thanh nghe được lời nói của bọn họ, cũng hít vào một hơi, rốt cuộc đã hiểu rõ nguyên nhân tại sao mà từ con đường bên ngoài đi tới đây, đều không phát hiện ra tu sĩ Trúc Cơ, vì vậy cúi đầu mắt nhìn mặt đất dưới chân, lặng lẽ lao ra, lao thẳng đến đám tu sĩ đang tranh đoạt da hải tích.<br><br>Hàn mang lập lòe, dao găm được hắn rút ra, những nơi đi qua hễ là có người ngăn trở đều lập tức bị hắn chém giết, gió rét thổi tới hất bay mái tóc Hứa Thanh, lộ ra sự lăng lệ ác liệt trong ánh mắt của hắn.<br><br>Cuối cùng, hắn từ trong tay ba người tu sĩ cướp được bộ da hải tích thứ hai, mà giờ khắc này bốn bộ khác cũng đều đã có chủ nhân, vả lại từng người đều máu tanh vô cùng, đều kiếm được chỗ đứng từ trong giết chóc, chấn nhiếp đám người bên ngoài.<br><br>Trong đó cũng có người giống như Hứa Thanh, thu được hai bộ da hải tích, chính là lão đầu đường Bản Tuyền, về phần hai bộ da khác, một cái bị dị tộc độc hành cướp đi, cái khác thì được quần thể 4-5 người chiếm cứ.<br><br><br>Giữa mọi người đều tràn ngập sát ý, nhưng cũng kiềm chế không tiếp tục động thủ ở thời điểm này.<br><br>Ánh mắt Hứa Thanh đảo qua bốn phía, nhìn một cái qua lão đầu đường Bản Tuyền, chú ý tới con đại xà ở phía sau lưng đối phương.<br><br>Khi con đại xà này nhìn thấy ánh mắt của Hứa Thanh, liền vội vàng gật đầu về phía hắn.<br><br>Hứa Thanh không để ý, ánh mắt vừa chạm vào liền tản ra, bỏ qua ý định ra tay, thân thể bỗng nhiên lui về phía sau, trở lại trên tán cây của mình, khoanh chân ngồi xuống.<br><br>Ba phương khác đều nhẹ nhàng thở ra, cũng đều tự phần mình rút lui.<br><br>Bốn phía quanh thung lũng cũng chậm rãi lại trở về bình tĩnh, nhưng lại mơ hồ có từng đạo ánh mắt bất thiện của đám người tu sĩ không tranh đoạt được da hải tích đảo qua đám người Hứa Thanh.<br><br>Lão đầu đường Bản Tuyền giờ phút này đang ngồi ở chỗ kia, cầm lấy tẩu thuốc hút một hơi, bộ dạng giống như rất thỏa mãn, nhưng rất nhanh lại nhớ ra cái gì đó, nhanh chóng tìm kiếm trong túi lấy ra một viên thuốc giải độc, nuốt xuống.<br><br>Lão cũng không thèm để ý tới tiếng kêu ọt ọt ọt ọt ở một bên.<br><br>Cho đến khi đại xà đụng vào thân thể của lão một chút, lão đầu mới không kiên nhẫn thấp giọng mở miệng.<br><br>- Nhắc nhở cái rắm, đó là một con sói ăn tươi nuốt sống, giết người không chớp mắt, hắn còn cần ta phải nhắc nhở? Ngươi cho rằng hắn không biết buổi tối sẽ có người động thủ sao?<br>- Ta nói ngươi con rắn bạch nhãn này, tại sao lại quan tâm hắn như vậy hả, ài, ta đối xử với ngươi tốt như vậy, nuôi lớn ngươi, tại sao ngươi lại không quan tâm tới bộ xương già này hả, ta nghĩ rằng vừa nãy ta đã trúng độc của hắn đấy.<br><br>Lão đầu ở đây đang bộc lộ cảm xúc bất mãn, đồng thời Hứa Thanh ở tán cây xa xa cũng chậm rãi nheo ánh mắt lại, bên trong có hàn mang chớp động, đồng dạng đang đánh giá những người có ánh mắt bất thiện kia, trọng điểm nhìn là túi ở trên người bọn họ.<br><br><br>Sau đó hắn liền li3m li3m bờ môi, thả càng nhiều phấn độc ra bốn phía hơn.<br><br>Thời gian một ngày, chậm rãi trôi qua.<br><br>Ban đêm phủ xuống.<br><br>Ánh trăng ảm đạm chiếu khắp mặt đất, rừng cây hoang vắng trong ánh trăng chiếu như sinh ra vô số bóng đen bí hiểm, theo những cơn gió lay động, từ xa nhìn lại cứ như là yêu ma quỷ quái đang nhảy múa dưới ánh trăng âm u ảm đạm vậy.<br><br>Cảnh ban đêm lạnh buốt, nhưng cũng dần dần không lấn át được sát ý tràn ngập.<br><br>Ánh trăng lờ mờ cũng dần dần không dung nạp được tham lam của chúng sinh.<br><br>Vì vậy gió biển tiêu điều, đã sớm thổi lên một ca khúc chôn cất vào trong thời khắc này.<br><br>.<br><br>"]