["<br>Dẫu sao khi nửa khuôn mặt Thần Linh vừa đến, cả thế giới này liền biến thành loạn thế, phần lớn tu sĩ cũng đều là Ngưng Khí tạp tu, không nhiều người có thể trở thành Trúc Cơ, cho nên ở những thành trì bên ngoài đều rất ít khi thấy tu sĩ Trúc Cơ.<br><br>Chỉ có tông môn lớn như Thất Huyết Đồng mới hội tụ rất nhiều tu sĩ Trúc Cơ.<br><br>Vì vậy khi Hứa Thanh xuất hiện, tất nhiên sẽ dẫn tới náo động nhất định, thậm chí khi vài người thị vệ ở đó còn đang cung kính, không đợi Hứa Thanh đi đến truyền tống trận, hắn liền cảm nhận được một cỗ chấn động từ phủ thành chủ đằng xa truyền đến.<br><br>Hứa Thanh nhăn mày lại, đáy lòng dâng lên cảm giác đề phòng, lạnh nhạt nhìn sang.<br><br>Giữa không trung, một đạo cầu vồng gào thét tới gần, khi tới phía ngoài Hứa Thanh ba trượng liền dừng lại, từ bên trong lộ ra một người nam tử trung niên mặc một chiếc trường bào hoa lệ.<br><br>Tướng mạo của nam tử trung niên này cũng tầm thường, giờ phút này trên người gã đang tản ra pháp lực Trúc Cơ, trực tiếp dò xét Hứa Thanh.<br><br>Hứa Thanh cũng dò xét nhìn về phía cái cổ của gã, đáy lòng cũng đang phán đoán xem đối phương đã mở ra bao nhiêu pháp khiếu.<br> <br><br>- Không biết đạo hữu tới đây là có chuyện gì? Tại hạ Chu Hằng Lực, là tộc nhân gia tộc họ Chu của Tử Thổ, nhậm mệnh đảm nhiệm chức vị thành chủ của tòa thành này, tòa thành này là do ba phương Tử Thổ, Thất Huyết Đồng cùng với Ly Đồ Giáo cùng chung quản lý.<br><br>- Đi ngang qua, truyền tống.<br><br>Hứa Thanh mở miệng mà không lộ ra một tia gợn sóng, hắn mơ hồ cảm thấy đối phương cũng không mở ra nhiều đạo pháp khiếu cho lắm, vẫn không đạt tới trình độ hình thành mệnh hỏa.<br><br>Giữa không trung, biểu cảm của nam tử trung niên Chu Hằng Lực vẫn như bình thường, nhưng tâm lý của gã đã trở nên vô cùng cảnh giác, bởi vì gã cảm nhận được sát khí nồng đậm đến từ trên người của tên tu sĩ mặt vàng như nến này.<br><br>Hiển nhiên, đối phương hẳn là hạng người giết chóc vô số, với cả nhìn từ trên quần áo lại không hề nhìn ra lai lịch gì, việc này càng khiến cho gã vô cùng cảnh giác, nhất là ánh mắt của đối phương hình như còn đã đặt vào trên cổ của mình, việc này càng khiến cho gã theo bản năng dựng hết cả tóc gáy lên.<br><br>Nhưng thứ để cho gã kinh hãi nhất, chính là gã không thể nhìn ra được tu vi của người trước mắt, gã đang lo mình gặp phải một người có mệnh hỏa.<br><br>- Mời!<br>Đáy lòng Chu Hằng Lực chấn động, nhưng trên thần sắc lại không lộ ra một chút nào, trầm thấp mở miệng mời, đồng thời cũng lập tức an bài xong xuôi.<br><br>Toàn bộ người đi đường phía trước Hứa Thanh lập tức bị đuổi hết ra, bốn phía không còn bóng người, hắn cũng đồng thời được một người dẫn đường đi về truyền tống trận phía trước.<br><br>Thần sắc Hứa Thanh rất bình tĩnh, hắn biết rõ đây là một loại thái độ không chào đón của đối phương, rõ ràng đối phương hy vọng mình nhanh chóng rời khỏi, mà hắn cũng cảm nhận được ở bên trong tòa thành trì này còn có từng sợi khí tức tràn ra.<br><br>Đây không phải là khí tức của tu sĩ tản ra, mà giống như là một vài trận pháp đang được mở ra.<br><br>Hứa Thanh cho rằng loại đề phòng này cũng là bình thường, dù sao đối với với một thành trì chốn hoang dã mà nói, có tu sĩ Trúc Cơ từ bên ngoài đi vào, dĩ nhiên sẽ phải cảnh giác cao độ rồi.<br><br>Hứa Thanh gật đầu, dứt khoát không hề đi bộ, ầm ầm bộc phát tốc độ, cả người trực tiếp bay lên, gào thét lao về phía truyền tống trận phía trước mà đi với tốc độ cực nhanh, cuồng phong lập tức hiện lên bốn phía, khiến cho bụi đất tung bay khắp nơi.<br><br><br>Đôi mắt của Chu Hằng Lực lập tức co rụt lại, nhanh chóng bay theo.<br><br>Trong khi phi hành, Hứa Thanh rất nhanh đã đến chỗ truyền tống trận, nơi đây đã bị dọn bãi từ sớm, bốn phía không có bất kỳ người tạp vụ nào, duy có có mấy người thị vệ duy trì trận pháp vận hành là đang run rẩy kính sợ bái kiến Hứa Thanh.<br><br>- Bái kiến tiền bối, trận pháp đã điều chỉnh xong rồi, không biết ngài muốn đi nơi nào?<br>Hứa Thanh nhìn qua cổ của bọn họ, lại quét mắt nhìn về thành chủ đi theo ở xa, nhìn thành chủ đang tỏ ra bình thường nhưng thực ra vô cùng đề phòng này, giờ khắc này hắn liền cảm nhận sâu sắc được địa vị của tu sĩ Trúc Cơ.<br><br>Vì vậy khi hắn cất bước đi đến bên cạnh truyền tống trận, liền bình tĩnh truyền ra lời nói.<br><br>- Chủ thành Thất Huyết Đồng.<br><br>Lời hắn vừa nói ra, thị vệ duy trì trận pháp bốn phía vội vàng vâng dạ, bắt đầu điều chỉnh trận pháp, cho đến khi liên tục xác định không có vấn đề gì, bọn họ mới cung kính rút lui ra ngoài hơn mười trượng.<br><br>Ánh mắt Hứa Thanh đảo qua truyền tống trận, hắn không hiểu trận pháp, nhưng truyền tống nhiều rồi cho nên hắn cũng có thể nhìn ra một chút môn đạo của nó, giờ phút này hắn chỉ đảo qua liền bước vào, theo từng tia sáng trong truyền tống lập lòe, thân ảnh của hắn cũng thoáng chốc tan biến vào bên trong.<br><br>Cho đến khi thân ảnh của Hứa Thanh tiêu tán bên trong truyền tống trận, Chu Hằng Lực đứng ở phía xa mới thở phào một hơi, mặc dù gã cũng là Trúc Cơ, nhưng từ trong đáy lòng, gã không hề muốn đi trêu chọc đối với hạng người có sát khí nặng như vậy.<br><br><br>- Dưới quy tắc không chào đón tu sĩ Trúc Cơ từ bên ngoài đến của Thất Huyết Đồng, mà hắn còn dám đi vào trong đó, nói rõ hắn có thể không phải là tội phạm truy nã, chẳng lẽ là tu sĩ Trúc Cơ của Thất Huyết Đồng?<br>Chu Hằng Lực sờ sờ lên cổ của mình, lắc đầu không suy tư về việc này nữa, đối với gã mà nói, tất cả Trúc Cơ từ bên ngoài đến đều vô cùng nguy hiểm, một khi gặp người đã có mệnh hỏa mà nói, dưới trạng thái Huyền Diệu Thái thì mình sợ là sẽ lập tức mất mạng, cho nên có thể mau chóng tiễn người đi chính là lựa chọn tối ưu nhất.<br><br>Chứ nếu như thật sự phát sinh mâu thuẫn mà nói, ở tòa thành trì hoang dã cách xa gia tộc này, mình chết cũng chính là chết, cho dù gia tộc có phát giác được cũng rất khó điều tra ra kết quả gì.<br><br>Giờ phút này phía đông Nam Hoàng Châu, một nơi kết nối giữa biển khơi và sơn mạch Chân Lý, dưới bảy con mắt thật lớn đang ngóng nhìn, trong tòa Truyền Tống Trận của chủ thành vô cùng phồn vinh, thân ảnh của Hứa Thanh bỗng xuất hiện giữa những tia sáng lập lòe.<br><br>Hứa Thanh vừa mới xuất hiện, không đợi hắn xem xét bốn phía, hắn liền mãnh liệt ngẩng đầu lên, thần sắc hơi đổi.<br><br>Hắn cảm nhận được một cỗ chấn động cường hãn từ bốn phía bên trong chủ thành, trong một cái chớp mắt, cỗ chấn động vô hình này đã đi đến và bao phủ hắn vào bên trong, mặc dù không có động tác gì, nhưng loại bao phủ này giống như là đang giám sát và quản chế hắn vậy.<br><br>.<br><br>"]