["<br>Lúc nhìn thấy cái hộp này, đôi mắt Hứa Thanh liền co rụt lại.<br><br>Cái hộp này, hắn đã thấy hai lần.<br><br>Một lần là ở chỗ Mã Tứ ở trong doanh địa của thập hoang giả, một lần là trong túi trữ vật của tên thiếu chủ nhân ngư tộc.<br><br>Nhưng cho dù đến tận bây giờ, Hứa Thanh vẫn không biết vật này là cái gì, mà hắn cũng đã từng tìm kiếm trong các cửa hàng ở trong chủ thành của Thất Huyết Đồng, nhưng vẫn không tìm được bất luận vật gì tương tự như thế cả.<br><br>Lúc này, hắn nhìn thấy cái thứ ba.<br><br>Hầu như ngay lúc Hứa Thanh nhìn lại, thanh niên ngọn núi thứ nhất kia lập tức nhanh chóng cất cái hộp vào trong ngực, vẻ mặt cảnh giác nhìn Hứa Thanh, sau đó nhanh chóng mở miệng.<br><br>- Hôm nay hộc 300 ngụm máu, chia đều của mới là anh hào.<br><br>- Nói tiếng người.<br><br>Hứa Thanh lạnh lùng mở miệng, giơ tay phải lên mở lớp phòng hộ của Pháp Thuyền ra, ngăn cản đối phương rời đi.<br><br> <br>Thanh niên ngọn núi thứ nhất nhìn thấy như thế liền thở dài, trực tiếp cho mình một quyền, bức ra một ngụm máu đen, sau khi xác định chính mình lại trúng độc, gã lần nữa dùng bí pháp đè xu0'ng chất độc trong người, bất đắc dĩ nhìn Hứa Thanh, thầm nghĩ người của ngọn núi thứ bảy đều không phải kẻ tốt, ở trên thuyền mà còn hạ độc, không sợ hạ độc chết chính cả bản thân mình sao.<br><br>Một lúc sau, trong cái nhìn chăm chú và bình tĩnh của Hứa Thanh, Cửu điện hạ ngọn núi thứ nhất thở dài một tiếng, chỉ có thể mở miệng.<br><br>- Lúc nãy chúng ta đã nói là sẽ phân chia chiến lợi phẩm rồi đúng không, ta chỉ muốn cái này, những cái khác đều là của ngươi tất.<br><br>Hứa Thanh không nói chuyện, thu hồi những vật phẩm trên mặt đất, bỗng hắn sờ tới một khối lệnh bài bảy màu, tấm lệnh bài này được chế tạo bằng gỗ, giống như là bằng chứng thân phận vậy, chỉ bất quá có chút bị tàn phá.<br><br>Nhưng nếu nhìn cẩn thận, có thể thấy trước mặt nó có vết chai, hiển nhiên là thường xuyên bị người cầm ở trong tay mới có thể có dấu vết như vậy, vì vậy hắn nhìn về phía thanh niên ngọn núi thứ nhất.<br><br>- Thiên hoang nhân, vân bình địa chỉ.<br><br>Thanh niên ngọn núi thứ nhất vừa mới nói một câu, chú ý thấy Hứa Thanh đang nhăn mày lại, đáy lòng của gã cũng có chút bi thương, gã biết nếu mình không nói dễ hiểu, đối phương sẽ lại lựa chọn liều mạng, cho nên cố nén cảm xúc bi thương mà mở miệng.<br><br>- Đây là lệnh bài của liên minh bảy tông, tên Hải Thi Tộc bị chúng ta gi3t chết khi nãy khi còn sống hẳn là tu sĩ của liên minh bảy tông.<br><br>- Thứ ngươi cầm đi là thứ gì.<br><br>Hứa Thanh hỏi một câu.<br><br>Thanh niên ngọn núi thứ nhất hơi do dự, gã nhìn ra tên đệ tử của ngọn núi thứ bảy trước mắt này không hề biết về hộp nguyện vọng, cho nên gã vốn định giấu giếm, nhưng nghĩ lại thì đây cũng không phải là bí mật gì, vả lại một khi bị đối phương hiểu lầm rằng đây là một chí bảo kinh người, sợ là chính mình sẽ lại tăng thêm nguy hiểm.<br><br>Cho nên gã lắc đầu, đúng theo sự thật nói ra.<br><br>- Đây là hộp nguyện vọng.<br><br>- Gọi là hộp nguyện vọng, vì nó là một lễ vật mà tu sĩ kỷ nguyên trước lưu lại cho tu sĩ kỷ nguyên kế tiếp.<br><br>- Trước khi nửa khuôn mặt của Thần Linh đến nơi này, đại lục Vọng Cổ cũng từng có thời điểm gặp phải thời kỳ kết thúc một kỷ nguyên, vì vậy đã sinh ra một cái truyền thống, phần lớn người khi ở thời điểm cuối của kỷ nguyên đó sẽ bắt đầu lấy tài liệu đặc thù để chế tạo hộp nguyện vọng, vì vậy từ xưa đến nay có rất nhiều hộp nguyện vọng được truyền thừa xuống.<br><br>Bây giờ thanh niên ngọn núi thứ nhất này đã nói chuyện bình thường, lúc đầu gã còn có chút không thích ứng, nhưng nói xong một lần liền bắt đầu có thứ tự, thậm chí trong lòng gã còn có một loại cảm giác trôi chảy.<br><br>- Chất liệu của hộp nguyện vọng khá đặc thù, cho nên có thể vượt qua được khi một kỷ nguyên kết thúc, nhưng mà nghe nói trước kia cũng có người nhận được cùng một loại nguyên liệu của hộp nguyên vọng, gã đã làm thành một cái quan tài, nhưng sau đó thì tu sĩ trốn bên trong đều đã chết.<br><br><br>Cũng có người nhận được hộp nguyện vọng, nhưng bên trong lại trống không, cho nên rốt cuộc nguyên lý của nó là như thế nào thì không ai biết được cả.<br><br>- Đồng thời, coi như là bên trong có vật phẩm tồn tại, nhưng bởi vì do cường giả khác nhau tự phong ấn và lưu lại di vật của mình, cho nên rốt cuộc bên trong có cái gì, ngoại trừ người phong ấn thì những người khác đều không biết rõ được.<br><br>- Nhưng nghe nói cũng có người từng mở ra được pháp bảo ở bên trong, hoặc là các loại công pháp của mấy kỷ nguyên trước, còn có người mở ra nhưng chỉ lấy được lá cây và đủ loại đồ vật lung tung rối loạn, tóm lại thì có thể nói cái đồ chơi này là vô giá, cũng có thể nói nó chỉ là đồ tầm thường, cuối cùng thì phải xem vận khí của ngươi như thế nào.<br><br>- Ta đã lấy được ba cái rồi, thu hoạch cũng bình thường, nhưng ta tin tưởng vận khí của mình không tệ.<br><br>- Phương pháp mở ra cũng rất đơn giản, đó là lấy pháp lực bản thân uẩn dưỡng, sau khi uẩn dưỡng đến cực hạn là có thể mở ra.<br><br>- Thông thường thì quá trình này cũng cần thời gian dài dằng dặc, sở dĩ ta muốn lấy cái này, là bởi vì nó đã được uẩn dưỡng tới mức sắp mở ra được rồi.<br><br>Tên thiên kiêu của ngọn núi thứ nhất này không mở miệng thì thôi, vừa mở miệng thì không đợi Hứa Thanh hỏi liền một hơi nói hết tất cả những thứ mình biết nói hết ra.<br><br>Nói xong, gã liền lui ra phía sau vài bước, cảnh giác nhìn Hứa Thanh.<br><br>- Nếu như ngươi không đồng ý, ta cũng có thể cho ngươi vật này, nhưng ta muốn cái pháp khí và hai tấm phù bảo vừa nãy ngươi thu được.<br><br>Hứa Thanh suy tư trầm ngâm, sau đó liền phất tay mở ra lớp phòng hộ của Pháp Thuyền, thanh niên ngọn núi thứ nhất hiểu ý của Hứa Thanh, đây là tiễn khách, cho nên gã cũng nhanh chóng bay ra.<br><br>Cho đến khi Hứa Thanh đưa mắt nhìn đối phương rời khỏi Pháp Thuyền, giẫm lên đại kiếm đi theo ở phía sau, hắn mới thu hồi ánh mắt, khoanh chân ngồi xuống điều khiển Pháp Thuyền, bắt đầu quay trở lại về Thất Huyết Đồng.<br><br><br>Hắn nghĩ phải trở về nhanh một chút để hóa giải Liên Mệnh Phù của hai người, tuy cái bóng có thể chậm rãi ăn mòn được Liên Mệnh Phù, nhưng quá trình này cực kỳ chậm chạp, Hứa Thanh không muốn lãng phí thời gian.<br><br>Lúc này hắn khoanh chân ngồi xuống, bắt đầu sửa sang lại thu hoạch trong lần này của mình, không thể không nói, đồ vật trong túi trữ vật của tên tu sĩ Kim Đan cùng một tầng với trưởng lão kia quả thực phong phú tới trình độ kinh người, duy chỉ giá trị của những tấm linh phiếu ở ngay trước mặt hắn đã liền trọn vẹn tới hơn 20 vạn.<br><br>Mặc dù không phải là linh phiếu của Thất Huyết Đồng cấp cho, nhưng trong tông môn cũng có nơi để đổi linh phiếu, chỉ là sẽ mất chút phí đổi, nhưng cũng không phải rất nhiều.<br><br>Những vật lẫn lộn khác ở đây, Hứa Thanh dự đoán cũng có thể bán được hơn 10 vạn linh thạch.<br><br>Về phần hai khối phù văn bằng ngọc thạch, chủ thành Thất Huyết Đồng có bán, đều có giá mấy vạn linh thạch, cụ thể bao nhiêu còn phải xem công hiệu.<br><br>Mà thứ đáng giá nhất, chính là món pháp khí lông vũ kia.<br><br>Những thu hoạch này cũng đủ để cho Hứa Thanh hãi hùng khiếp vía rồi, đồng thời hắn mơ hồ cảm thấy, đối phương nhất định không chỉ tích góp những thứ này, thứ mình thu được có lẽ cũng chỉ là một bộ phận mà thôi.<br><br>Bởi vì thông thường thì một người sẽ không chỉ có một cái túi trữ vật giữ vật phẩm.<br><br>.<br><br>"]