["<br>Lão đầu cũng là loại người hung ác, biết loại giải thích này cũng không cách nào lừa gạt được tất cả mọi người nơi đây, giờ phút này lão dứt khoát khiến thân thể nổ oanh một tiếng, không biết xấu hổ mà trực tiếp nghiền nát tất cả quần áo ở trước mặt tất cả mọi người, chỉ còn lại một cái quần l0't, sau khi thân thể nửa tr@n truồng xuất hiện ở trước mặt mọi người, còn quay quanh một vòng chứng minh mình giờ phút này không có gì cả.<br><br>Sau đó nhoáng một cái, ôm cổ con đại xà ở cách đó không xa đang xem xét thế nào, rồi cấp tốc bỏ chạy về phía dưới núi.<br><br>Mặc dù người tin tưởng không nhiều lắm, nhưng vẫn có bộ phận nhanh chóng đuổi theo, Hải Quỷ và Ly Đồ Giáo cũng ở trong đó, chỉ là trên đường truy kích, khi tới gần vị trí Hứa Thanh, song phương chúng tu sĩ đột nhiên cải biến phương hướng, lao thẳng đến Hứa Thanh, lập tức ra tay.<br><br>- Ngươi có làm bí ẩn hơn nữa cũng vô dụng, người bên ngoài không cảm giác được khí tức của da hải tích, nhưng đối với ta mà nói, như bó đuốc trong đêm tối !<br>- Giao da hải tích ra!<br>Pháp thuật của song phương đều kinh người, ra tay như sét đánh.<br><br>Thân thể Hứa Thanh bỗng nhiên rút lui, tránh lần ra tay của Hải Quỷ cùng Ly Đồ Giáo, sát cơ trong ánh mắt hiện ra, hắn không thèm để ý tới túi trữ vật lão đầu ném tới, hắn không tin bên trong có vật gì tốt.<br><br>Vả lại Hứa Thanh cũng không trông chờ chuyện này có thể giấu giếm được chúng tu sĩ nơi đây, chỉ bất quá vừa rồi đúng lúc lão đầu ra tay, cho nên hắn cũng chỉ chờ mong một chút mà thôi.<br><br> <br>Nhưng nếu như đã bị phát hiện, Hứa Thanh cũng sẽ không khiếp đảm, sát ý trong mắt tái khởi, hai tay của hắn bấm niệm pháp quyết, nhanh chóng đẩy về phía trước, một khối phù bảo màu lam lập tức xuất hiện ở phía trước hắn.<br><br>Theo linh năng tràn vào, phù bảo kích phát, hóa thành một cái pho tượng cực lớn.<br><br>Pho tượng kia tựa như biểu tượng ma thần đến từ dị tộc nào đó vậy, có ba đầu sáu tay, toàn thân tràn ra khí tức âm lãnh tử vong, xuất thủ trấn áp về phía đám tu sĩ Hải Quỷ cùng với Ly Đồ Giáo.<br><br>Cái phù bảo này đến từ trên người thiếu niên ngư nhân tộc, bởi vì số lần sử dụng rất ít, cho nên một kích của Trúc Cơ ẩn chứa bên trong vẫn tương đối nguyên vẹn, giờ phút này trấn áp xuống dưới, đám người Ly Đồ Giáo và tổ chức Hải Quỷ cũng lập tức có phù bảo lập lòe đối kháng cùng hắn.<br><br>Âm thanh rung chuyển, một cỗ trùng kích cực lớn khuếch tán ra, khiến cho hai bên cũng phải lui lại.<br><br>Hứa Thanh tuy mạnh, nhưng tu sĩ nơi đây quá nhiều, khóe miệng của hắn cũng tràn ra máu tươi, nhưng chỉ chút thương thế này, thủy tinh màu tím trong nháy mắt liền có thể khôi phục khỏi hẳn.<br><br>Nhưng ánh mắt của hắn lại biến thành thâm sâu hơn một chút, lạnh lùng nhìn chằm chằm mọi người bốn phía.<br><br>Hứa Thanh li3m li3m bờ môi quan sát bốn phía, máu tươi bên khóe miệng rất tanh, mang theo mùi vị quen thuộc, tựa như về tới xóm nghèo, về tới doanh địa của thập hoang giả.<br><br>Hắn không thích chuyện phức tạp, nhưng mà bây giờ da hải tích đã tới tay hắn, mọi người ở nơi này lại không muốn cho hắn rời khỏi, vậy thì việc này cũng biến thành đơn giản.<br><br>- Giết sạch bọn họ là được rồi.<br><br>Hứa Thanh thì thào trong đáy lòng, đồng thời ánh mắt của hắn cũng làm cho đáy lòng của chúng tu bốn phía khẽ chấn động.<br><br>Bọn họ đã từng gặp qua loại người hung ác, nhưng thiếu niên Thất Huyết Đồng trước mắt này, sát ý ở bên trong ánh mắt của hắn khiến cho đáy lòng không ít tu sĩ cũng phải hồi hộp lộp bộp một tiếng, nhưng hấp dẫn đến từ da hải tích có Thần Tính là quá lớn, khiến cho phần lớn chúng tu sĩ nơi đây đều không chịu lui ra phía sau.<br><br>Duy chỉ có mấy người tán tu và dị tộc đã nhìn Hứa Thanh xuất thủ từ đầu tới đuôi, mới khắc sâu sự tàn nhẫn của Hứa Thanh, cho nên chỉ ở phía xa xem thế nào mà không dám tuỳ tiện tới gần, bọn họ là đang đợi thời cơ.<br><br><br>Bên trong có cả tên dị tộc mặc áo tơi, cũng có đại hán Tượng Tị kia.<br><br>Sau khi tạm thời giằng co, người thứ nhất động thủ chính là Ly Đồ Giáo, trước đó Ly Đồ Giáo đã tử vong một người, giờ phút này 7 người còn lại đồng thời ra tay, theo từng thanh trường thương hiện ra trong tay, sự nghiêm túc của bọn họ bộc phát, khí thế giống như bài sơn đảo hải lao thẳng đến phía Hứa Thanh.<br><br>Đám tu sĩ Hải Quỷ cũng triển khai tấn công, còn có một chút tán tu và dị tộc rải rác cũng nhanh chóng tới gần.<br><br>Nhưng vào lúc này, đột nhiên có người đang đi về phía trước thì phát ra tiếng kêu thê lương thảm thiết, thân thể nháy mắt biến thành màu xanh đen, trực tiếp phun ra máu tươi màu đen, phát độc ngã xuống đất.<br><br>- Có độc!<br>Tu sĩ bị như vậy cũng không ít, trong chớp mắt có bảy tám vị thất khiếu lần lượt chảy máu, khiến cho tâm thần những người khác nhao nhao chấn động, Hứa Thanh cũng lập tức phát động tấn công.<br><br>Tốc độ của hắn cực nhanh, một cái chớp mắt tới gần Ly Đồ Giáo, chợt vung dao găm bên tay phải lên, đón đỡ trường thương đến từ phía trước, đồng thời thân thể di động theo trường thương, hắn nắm lấy dao găm vừa rời khỏi tay, trực tiếp đâm vào cổ một người bên cạnh.<br><br>Trong lúc máu tươi hiện lên, tay phải Hứa Thanh trảo một cái lên túi da, que sắt màu đen lập tức xuất hiện, thân ảnh hắn không lùi mà tiến tới, trực tiếp nhào lên giết tới đám người.<br><br>Trong tiếng nổ vang, hư ảnh của Bạt lần nữa hiển lộ, gào thét ngập trời, khiến cho biển lửa khuếch tán, khiến cho lực lượng thân thể của Hứa Thanh càng thêm cường hãn.<br><br>Trong khoảng thời gian ngắn, thung lũng trên đỉnh núi, tràn ngập giết chóc.<br><br><br>Cùng lúc đó, theo tiếng nổ vang ở nơi này truyền ra, lão đầu ở nơi xa rốt cuộc cũng đã bỏ qua người truy kích sau lưng, lão vác theo đại xà quay lại nhìn, lập tức phẫn nộ mắng lên.<br><br>- Xú tiểu tử, thì ra là ngươi bẫy ta!<br>Trong khi mắng, tốc độ của lão nhanh hơn, mà đại xà rất không cam lòng, vùng vẫy hình như muốn vội vàng đi giúp đỡ, trong miệng cũng phát ra thanh âm ọt ọt ọt ọt rất vội vàng.<br><br>Lão đầu trừng mắt.<br><br>- Tiểu tử thúi kia gian trá vô cùng, nha đầu ngốc nhà ngươi.<br><br>Nói xong, lão trực tiếp dùng một chưởng đánh ngất xỉu con đại xà, vác nó cấp tốc bỏ chạy, rất nhanh đã đến bên cạnh bờ, cũng không cần thuyền mà trực tiếp nhảy thẳng vào mặt biển, lặn xuống bỏ trốn mất dạng.<br><br>.<br><br>"]