["<br>Mặt biển bốn phía con Xà Cảnh Long vang lên tiếng nổ ầm ầm, chỗ đó mơ hồ nhô lên một đại thủ do nước biển tạo thành, bên trong có ẩn chứa pháp lực của Trúc Cơ, sau đó bay về phía Xà Cảnh Long bắt lấy.&nbsp;<br>Que sắt màu đen ở trên không trung cũng đồng thời bay nhanh tới, trên thân nó vẫn còn xuyên theo Ngụy Xỉ Điểu, bay thẳng vào trong biển, bây giờ lão tổ Kim Cương Tông đã trở nên cực kỳ bán mạng, lão rất muốn thể hiện ra giá trị của mình, cho nên ngay lập tức phá vỡ mặt biển, phóng thẳng về phía Xà Cảnh Long.&nbsp;<br>Xà Cảnh Long phát ra một tiếng gào thét, tạo thành một đợt sóng âm xuyên thấu nước biển, ngăn cản que sắt màu đen đang lao tới, đồng thời những cái vây rồng của nó cũng nhanh chóng vung vẩy, dấy lên sóng lớn dưới biển để phản kích đại thủ đang chộp tới, trong mắt cũng hiện lên vẻ ngạc nhiên, toàn lực quay ngược lại, muốn lập tức rời khỏi nơi này.<br>Nhưng vẫn chậm, tiếng nổ vang lên, theo đại thủ bắt tới, cũng theo que sắt màu đen lập lòe ánh sáng, sóng âm mà nó tạo ra trực tiếp bị que sắt màu đen phá vỡ rồi đâm thẳng vào trong cơ thể, nhanh chóng bay nhanh ở bên trong máu thịt con Xà Cảnh Long, lao thẳng đến vị trí trái tim.<br>- Ta muốn nó sống!<br>Hứa Thanh mở miệng nhàn nhạt, que sắt màu đen run lên, mặc dù đã đâm vào trái tim của Xà Cảnh Long, nhưng lại không dám xuyên qua, không dám nhúc nhích.&nbsp;<br>Trái tim đã bị đâm vào, đối với Xà Cảnh Long mà nói thì đây cũng chỉ là vết thương nhỏ như lỗ kim mà thôi, nhưng từ trên vết thương này lại mang đến cho nó một cảm giác đau nhức kịch liệt, khiến cho nó phải gào thét vùng vẫy.<br>Nhưng nó làm cách nào cũng không thể thoát được, ít phút sau nó liền bị đại thủ do nước biển một phát bắt được, kéo một hơi ra khỏi mặt biển lên trên không trung.<br><br> <br>Nước biển tung bay, từng khối nước biển như thác nước đổ xuống phía dưới, thân thể to lớn của con Xà Cảnh Long che lấp cả bầu trời, che khuất ánh mặt trời, khiến cho chung quanh Pháp Thuyền của Hứa Thanh bị bao phủ trong một màn bóng râm.<br>Hứa Thanh ngẩng đầu nhìn qua con Xà Cảnh Long trước mắt, biểu cảm bình tĩnh rồi hai tay khép lại, bắt đầu dựa theo bí quyết, điều khiển hỏa diễm màu đen từ trong pháp khiếu trong cơ thể chậm rãi từ từ bay lên, từ trong thân thể của hắn lan tràn đến bên ngoài thân thể.<br>Từ xa nhìn lại, giờ phút này toàn thân Hứa Thanh tràn ngập hắc hỏa, mà ngay khi ngọn lửa kia bốc lên, trong mắt Xà Cảnh Long lập tức lộ ra vẻ hoảng sợ, nó phát ra tiếng gào thét mãnh liệt vô cùng, cũng càng vùng vẫy kịch liệt hơn.<br>Nhưng không hề có tác dụng gì cả, rất nhanh theo Hứa Thanh bấm niệm pháp quyết, bên ngoài thân thể hắn càng lúc càng nhiều hỏa diễm màu đen bốc lên, cho đến cuối cùng hỏa diễm chợt phóng ra phía ngoài, lại hóa thành một cái đầu hư nhượt to như căn phòng, phát ra từng tiếng cười rồi chợt lao về phía Xà Cảnh Long.<br>Ngay một khắc đụng chạm, thân thể ngọn hỏa diễm lập tức kéo dài bao phủ toàn thân Xà Cảnh Long, trong chốc lát liền bao phủ Xà Cảnh Long ở bên trong, sau đó bắt đầu đốt cháy.<br><br>Thứ nó đốt không phải là thân hình kia, mà là linh hồn.&nbsp;<br>Toàn bộ quá trình thiêu đốt mất thời gian một nén hương, khi Xà Cảnh Long bên trong càng ngày càng vùng vẫy và gào thét yếu ớt đi, ngọn hắc hỏa bao phủ trên người nó chợt cuốn trở về, dung nhập vào trong cơ thể Hứa Thanh.&nbsp;<br>Khoảnh khắc này thân thể Xà Cảnh Long thoáng cái mềm nhũn, không còn nhúc nhích, cũng không có khí tức nữa, sau khi bị rút đi linh hồn, thân thể và tài liệu đều không còn linh tính, đã mất đi giá trị.&nbsp;<br>Đại thủ bằng nước biển buông ra, thân hình Xà Cảnh Long ầm một tiếng rơi vào trên biển, chìm xuống bên dưới.<br><br>Que sắt màu đen cũng nhanh chóng bay ra từ trong cơ thể của nó, ngoan ngoãn bay vòng quanh bốn phía Hứa Thanh.&nbsp;<br>Quay lại trên người Hứa Thanh, lần này là lần đầu tiên hắn triển khai sát hỏa nuốt hồn, hắn đang xem xét hồn ảnh trong cơ thể vừa mới xuất hiện, nó là một đoàn hồn ảnh màu trắng có pha chút màu xanh.<br>Hình dáng của đoàn hồn ảnh này rõ ràng cũng là hình dáng của Xà Cảnh Long.<br>- Đích xác là một linh hồn màu trắng.<br>Hứa Thanh thì thào, dựa theo miêu tả trên Sát Hỏa Thôn Hồn Kinh, linh hồn Ngưng Khí sẽ là màu trắng, mà linh hồn Trúc Cơ thì là màu xanh, trong đó thì hồn màu xanh mới thích hợp để phá khiếu, mà hồn màu trắng thì lại kém cỏi hơn rất nhiều.<br>- Thử một lần xem sao.<br><br>Hứa Thanh nghĩ tới đây, nội tâm khẽ động, hồn ảnh Xà Cảnh Long trong cơ thể hắn lập tức ầm ầm thiêu đốt, giống như củi cháy vậy, khiến cho hỏa diễm lập tức tràn ngập quanh thân, cuối cùng nó lao thẳng đến đạo pháp khiếu thứ ba của Hứa Thanh.<br>Thân thể Hứa Thanh chấn động mạnh một cái, pháp khiếu thứ ba của hắn rung động lắc lư, hình như xuất hiện một đạo vết nứt, nhưng vẫn còn không hề bị phá ra, mà hồn lực của Xà Cảnh Long trong người giờ phút này cũng đã tiêu trừ.<br>- Hoàn toàn có tác dụng, nhưng quá trình như thế này cũng quá chậm.<br>Hứa Thanh trầm ngâm, hắn cảm thấy có lẽ là do mình chưa thuần thục, vì vậy hắn điều khiển Pháp Thuyền thay đổi một hải vực khác, tiếp tục dùng phương pháp như cũ để bắt Xà Cảnh Long.<br><br>Ngụy Xỉ Điểu chỉ là một cái mồi dẫn, đồng thời hắn cũng lấy bản thân làm thành mồi, thể hiện ra chấn động của Ngưng Khí, lại lượn quanh ở mảnh hải vực này, đồng thời hắn cũng đã làm xong chuẩn bị một khi không ổn thì liền lập tức bỏ chạy, dẫu sao dạng dẫn dụ thế này vẫn có khả năng sẽ câu được một vài tồn tại kinh khủng mà hắn không cách nào chống cự được.<br>Chỉ là xác suất không lớn, dù sao đối với những tồn tại kia mà nói, khí tức Ngưng Khí thì không hề có hương vị ngọt ngào.<br><br>Ba ngày sau trong khi Hứa Thanh liên tục dụ dỗ, con Xà Cảnh Long thứ hai tới gần đã bị hắn làm theo cách như cũ, hóa thành lực lượng để trùng kích pháp khiếu, khiến cho đạo pháp khiếu thứ ba lại nứt ra thêm một chút nữa.<br>Cuối cùng sau khi thay đổi rất nhiều vị trí, một màn câu long kéo dài hơn nửa tháng, hắn đã câu lên được con Xà Cảnh Long Ngưng Khí đại viên mãn, mà đạo pháp khiếu thứ ba của hắn, cuối cùng cũng đã được mở ra non nửa.<br>- Quá chậm.<br>Hứa Thanh nhíu mày thì thào, hắn thử tính toán một chút, cứ theo theo tốc độ thế này, ít nhất hắn phải không ngủ không nghỉ đánh bắt trên biển trong suốt 3 năm, thì mới có thể mở ra được 30 đạo pháp khiếu.<br>Vả lại hắn cảm thấy như vậy cũng đã quá đáng mừng rồi, bởi vì mở ra pháp khiếu không phải là cứ theo một đạo mà tính, mà càng về sau hiển nhiên sẽ càng khó khăn hơn, cũng cần càng nhiều hồn lực hơn.<br><br>Mà xét thời gian, Hứa Thanh cảm thấy đại khái khả năng còn phải mất thời gian gấp bội, cái này còn không tính thời gian quay về chủ thành cùng với thời gian gặp phải người bên ngoài, nếu như tính cả vào, bảo thủ mà đoán cũng phải hơn 10 năm mới có thể mở mệnh hỏa.<br>- Vẫn nên nghĩ một biện pháp một lần duy nhất giết nhiều hải thú nhất có thể!<br>Trong mắt Hứa Thanh lóe ra vẻ lạnh lẽo, nhưng thần sắc của hắn bỗng nhiên khẽ động, ngẩng đầu nhìn về phía xa xa.<br>Xa xa, vào thời khắc này mặt biển đột nhiên dâng lên một cơn sóng mãnh liệt, có thể thấy một con Cự Xỉ Sa nhanh chóng lao ra từ bên trên, chấn động Trúc Cơ trên thân nó rất là mãnh liệt, mà trên bầu trời phía sau có một đạo thân ảnh đang đứng trên một thanh cổ kiếm khổng lồ, đang truy kích tới gần.<br>Thân ảnh này là một người thanh niên, mặc trường bào màu đỏ thắm của ngọn núi thứ nhất Thất Huyết Đồng, tóc dài bồng bềnh, sắc mặt cực kỳ lạnh lùng, trong mắt hiện lên vẻ lạnh lẽo.<br>Giờ phút này gã từ xa lạnh lùng quét mắt liếc qua Hứa Thanh, nhàn nhạt mở miệng:<br>- Hô phong hoán vũ xét tầm thường, hái sao bỏ túi xứng đại chiêu.<br>Hứa Thanh nhướng mày..<br><br>"]