["<br>Thời gian trôi qua.<br><br>Dưới ánh mặt trời, hai người ở trong một bóng râm, nam thanh tú, nữ xinh đẹp, tựa như một bức tranh tuyệt mỹ, duy chỉ có Trương Tam giống như một lão nông đứng ở bên cạnh là không hợp với cảnh tượng nơi này.<br><br>Trương Tam giờ phút này liền nghẹn họng nhìn trân trối, ngơ ngác nhìn hai người, sau một lúc lâu thở dài một tiếng trong lòng, thầm nghĩ lớn lên đẹp trai, thật sự là ưu thế quá lớn.<br><br>Đáy lòng cũng lại càng thêm hồi hộp một chút, nghĩ tới lần làm ăn trên biển này của mình sẽ không phải bay mất chứ, nhưng có thể tưởng tượng là Hứa Thanh vừa mới ra biển trở về, khả năng đại khái sẽ không ra biển lại, lúc này mới nhẹ nhàng thở ra, nhưng vẫn nhịn không được mở miệng.<br><br>- Vậy! &nbsp;<br>Hứa Thanh sư đệ, nếu không ngươi đưa Pháp Chu cho ta trước đi, ta tranh thủ đi luyện cho ngươi, ta thấy hai ngươi trong thời gian ngắn cũng không nói chuyện hết được.<br><br>Hứa Thanh nghe vậy chắp tay về phía Trương Tam, lấy phi chu đưa ra.<br><br>Trương Tam theo bản năng giơ tay lên tiếp nhận bình nhỏ chứa phi chu, ánh mắt bỗng nhiên trợn to, ngơ ngác nhìn chiếc phi chu đơn bạc tàn tạ trong bình, sửng sốt một chút.<br><br>- Pháp Chu đâu? Đây chẳng phải là phi chu ta đặt ở bên trong khí cầu Pháp Chu của ngươi sao?<br>- Vỡ rồi.<br><br>Hứa Thanh bình tĩnh nói, sau đó quay đầu lại hỏi Cố Mộc Thanh về độc đạo.<br><br>Trương Tam hít vào một hơi, nhìn lấy bình nhỏ trong tay, đáy lòng đã ý thức được, lần này Hứa Thanh ra biển, sợ là đã phải nguy cơ cửu tử nhất sinh.<br><br>Cứ như vậy, hai canh giờ trôi qua.<br> <br><br>Cho đến khi ánh chiều tà tung bay trên mặt đất, mặt đất âm u giao hòa với quang minh bên ngoài, cả hai dường như dung hợp lại với nhau, lúc này Cố Mộc Thanh vẫn chưa thỏa mãn, kết thúc màn giao lưu với Hứa Thanh, cũng hoàn thành giao dịch da hải tích cùng đối phương.<br><br>- Hứa Thanh sư đệ, cám ơn ngươi đã giải thích nghi hoặc, hôm nay hơi trễ rồi, ta cáo từ trước, phương pháp ngươi nói ta sẽ quay về đi thử một chút, bất quá ta cảm thấy đại khái khả năng vẫn rất khó thành công, trên thực tế lúc trước ta cũng đã thử nhiều lần, nhưng cũng chỉ thỉnh thoảng mới có thể đạt tới cái loại trình độ tinh khiết này.<br><br>Cố Mộc Thanh buồn rầu mở miệng.<br><br>Hứa Thanh suy nghĩ một chút, hắn cảm thấy phương diện này có lẽ có liên quan cùng với phương pháp điều phối mà Bách đại sư truyền thụ cho, một phương diện khác có lẽ cũng liên quan tới việc thân thể của mình không hề có dị chất.<br><br>Lúc mình luyện đan, chưa từng tản ra luồng khí tức hỗn tạp pha tạp nào, cho nên không bị dung nhập vào bên trong đan dược.<br><br>Nhưng tất nhiên hắn sẽ không nói việc này ra được.<br><br>Cố Mộc Thanh lắc đầu, mang theo suy tư cáo từ rời đi.<br><br>Hứa Thanh đưa mắt nhìn, thần sắc rất nghiêm túc hơi cúi đầu, lần giao lưu này hắn lấy được chỗ tốt không nhỏ, cũng càng thêm thông hiểu đối với độc đạo, đáy lòng mơ hồ sinh ra một chút mạch suy nghĩ luyện độc mới.<br><br>Lúc này thấy Cố Mộc Thanh đã rời đi, Trương Tam đi đến bên người Hứa Thanh, vẻ mặt u sầu thở dài.<br><br>- Hứa Thanh à, cái thuyền của ngươi! &nbsp;<br>Không dễ làm lắm, chỗ linh thạch của ta không bù được nhiều như vậy đâu, cái này bằng với việc tái tạo một chiếc mới nha, quá mắc.<br><br>Hứa Thanh không nói chuyện, nhìn chung quanh một chút, từ trên người lấy ra một mảnh trong ba mảnh da hải tích có Thần Tính.<br><br><br>Một khắc tấm da hải tích xuất hiện, dư quang trong khóe mắt Trương Tam chỉ vừa quét qua, toàn thân liền run lên, khuôn mặt u sầu trong chốc lát cũng tan biến, tròng mắt trợn to, nhìn một vòng kim mang trên da hải tích, hít vào một ngụm khí lạnh.<br><br>- Đây là! <br>Y vừa nói đến đây, liền kéo Hứa Thanh lại, đi thẳng đến nhà kho của mình, khi vừa vào nhà kho, y mới run rẩy tiếp nhận tấm da hải tích của Hứa Thanh.<br><br>Trương Tam như là nhìn thấy chí bảo vậy, sau khi kiểm tra tỉ mỉ, hô hấp của y càng ngày càng dồn dập, một lát sau chợt ngẩng đầu nhìn về phía Hứa Thanh.<br><br>- Da hải tích có Thần Tính!<br>- Lại còn là da hải tích Trúc Cơ, phía trên lại còn có đủ một tia khí tức Kim Đan, giá trị của món đồ chơi này quá lớn, vừa ra tất nhiên sẽ khiến cho rất nhiều người giết chóc tranh đoạt, ngươi làm thế nào lấy được vậy!<br>- Giành được, đủ để chế tạo pháp chu mới chứ.<br><br>Hứa Thanh bình tĩnh mở miệng.<br><br>Nhìn qua biểu cảm Hứa Thanh, đôi mắt Trương Tam co rút lại, y nghe được mùi máu tanh nồng đậm từ bên trong những lời này, rốt cuộc cũng biết tại sao Hứa Thanh đi ra ngoài bằng Pháp Chu, trở về là phi chu trong khí cầu.<br><br>- Quá đủ rồi, dùng cái đồ chơi này chế tạo ra Pháp Chu sẽ khiến cho Pháp Chu đạt tới trình độ vô cùng kinh người, ta cũng cần một ít thời gian chuẩn bị, ngày mai ngươi tới lấy!<br>Trương Tam quay đầu nhìn da hải tích có Thần Tính, trong mắt lộ ra ánh sáng mãnh liệt, y cảm thấy nếu dùng vật này để chế tạo Pháp Chu, thì đây sẽ là tác phẩm kiệt xuất nhất những năm gần đây của mình.<br><br>Hứa Thanh gật đầu, lại lấy ra một chút linh phiếu, đại khái 5000, đặt ở một bên, sau đó hắn suy nghĩ một chút, cũng lấy linh thạch trong túi trữ vật của mình ra, chung vào một chỗ trọn vẹn hơn vạn.<br><br>Bên trong những khối linh thạch kia có không ít viên bị nhiễm máu.<br><br><br>Những khối linh thạch này lại khiến cho ánh mắt Trương Tam lần nữa co rụt lại, tâm thần cũng chấn động một chút, thần sắc càng ngày càng cổ quái, nhịn không được hỏi một câu.<br><br>- Ngươi …lần này, giết bao nhiêu người?<br>- Không nhiều.<br><br>Hứa Thanh lắc đầu.<br><br>- Ngươi lấy linh thạch dùng để luyện Pháp Chu, vậy tu hành thì làm sao bây giờ? Còn có! &nbsp;<br>Ngươi tín nhiệm ta như vậy?<br>Trương Tam nhìn Hứa Thanh.<br><br>- Có người còn thiếu nợ ta mấy nghìn linh thạch, đêm nay ta muốn đi đòi.<br><br>Về phần tín nhiệm, ta nghĩ rằng những thứ của Trương Tam sư huynh ở chỗ này còn nhiều hơn so với thu hoạch lần này của ta.<br><br>Hứa Thanh mở miệng rất nghiêm túc, ôm quyền về phía Trương Tam, linh động lưu loát, sau đó quay người rời đi.<br><br>Lúc này bên ngoài đang là hoàng hôn, thiên địa dần dần ảm đạm, Trương Tam nhìn bóng lưng Hứa Thanh đi xa, nội tâm tràn đầy cảm khái.<br><br>- Vậy mà còn có người dám thiếu nợ linh thạch của tên này? Mặt khác! &nbsp;<br>Đã tin tưởng ta như vậy, ta cũng không tiện bí mật cắt xén rồi, nếu như đã đầu tư vào hắn, vậy liền kiên trì đến cùng!<br>Cùng lúc đó, bên trong hoàng hôn, khách sạn trên đường Bản Tuyền, lão đầu trong khách sạn đang vui vẻ hút tẩu thuốc, vẻ mặt lộ ra vẻ đắc ý.<br><br>- Lần này phát đạt rồi, da hải tích Trúc Cơ trung kỳ à nha, giá trị 5000 linh thạch đấy, đáng tiếc là không lấy được da hải tích có Thần Tính.<br><br>- Nhưng mà đoán chừng tiểu tử thích dùng độc kia cũng không lấy được tiện nghi, nói không chừng hai tay còn trống trơn đấy.<br> <br><br>- Vừa nghĩ tới hắn không thu hoạch được gì ta liền vui vẻ, ha ha, đã nhiều ngày không mở cửa kinh doanh, hôm nay nhất định sẽ có rất nhiều người đến ở trọ, song hỷ lâm môn.<br><br>Lão đầu đang đắc ý, một cỗ lực lượng mạnh mẽ vọt tới bên người.<br><br>Chính là con đại xà kia, giờ phút này nó hung hăng đụng vào trên người lão đầu, phát ra tiếng bi phẫn ọt ọt ọt ọt.<br><br>Lão đầu vừa trừng mắt định giáo huấn, nhưng nhìn thấy bộ dáng đại xà bi thương, đáy lòng mềm nhũn rồi thở dài.<br><br>- Ài, tiểu tử kia gian xảo vô cùng, mắt thấy không ổn có thể không chạy sao, không chết được không chết được.<br><br>Đại xà vừa nghe nói như thế, cảm xúc mới hòa hoãn một chút, nhưng vẫn như trước có chút uể oải, núp ở trong góc.<br><br>Lão đầu đau lòng nên trấn an một phen, cho đến khi sắc trời bên ngoài hoàn toàn tối xuống, xa xa có thân ảnh khách nhân đang nhanh chân bước đến.<br><br>- Tý nữa sẽ chuẩn bị cho ngươi chút đồ ăn vặt, không nói nữa, phải khai trương rồi.<br><br>Lão đầu đi nhanh ra ngoài, trên mặt hiện ra nụ cười chào đón về phía khách nhân từ xa đến, nhưng trong nháy mắt tiếp theo, sắc mặt lão bỗng nhiên biến đổi.<br><br>Một kiện dao găm lập lòe hàn quang trong một cái chớp mắt từ xa gào thét bay đến, trong khung cảnh ban đêm phủ xuống, trực tiếp liền xuyên suốt cái cổ của tên tội phạm truy nã đang muốn đi vào khách sạn của lão, ghim gã vào trên vách tường một bên.<br><br>Lực đạo vô cùng lớn, vách tường còn phát ra thanh âm ầm ầm, máu tươi văng khắp nơi.<br><br>Tiếng kêu thê lương thảm thiết cũng vào thời khắc này truyền ra, xong lại im bặt mà dừng! Chỉ có tiếng bước chân, nhẹ nhàng truyền đến từ trong bóng đêm phía xa.<br><br>.<br><br>"]