["<br>Hứa Thanh thở sâu, việc này cũng không có gì mà phải giấu giếm cả, vốn cũng chỉ là một lần tình cờ gặp phải, cho nên lúc trước hắn mới lựa chọn đi báo cáo, vì vậy sau khi trưởng lão mở miệng hỏi, hắn nhất nhất nói ra toàn bộ quá trình mình nhìn thấy.<br><br>Lúc này, Triệu trưởng lão phía trên một câu đều không nói lại, chỉ lẳng lặng nghe Hứa Thanh kể lại.<br><br>Cho đến khi Hứa Thanh nói xong, trong đại điện liền lâm vào một mảnh tĩnh mịch.<br><br>Hứa Thanh cảm thấy áp lực cực lớn, nhưng hắn vẫn lặng lẽ chịu đựng.<br><br>Thật lâu sau, thanh âm không mang theo chút cảm xúc hay chấn động nào của Triệu trưởng lão mới chậm rãi truyền đến.<br><br>- Ngươi đã bỏ lỡ một hồi cơ duyên.<br><br>Hứa Thanh trầm mặc.<br><br>- Nhưng ngươi cũng đã nhặt về một cái mạng.<br><br>Hứa Thanh chần chờ một chút, cố chịu đựng uy áp và cảm giác mê muội từ bốn phía, chắp tay mở miệng.<br><br>- Xin hỏi trưởng lão, cỗ long liễn kia! &nbsp;<br>Là vật gì?<br>Đại điện im lặng, hồi lâu sau thanh âm già nua lần nữa truyền ra.<br> <br><br>- Ngươi đã tận mắt nhìn thấy qua, nói cho ngươi biết cũng không sao.<br><br>- Đó là loan giá của Thái Dương!<br>Hứa Thanh nghe được câu này, tâm thần liền chấn động mạnh một cái.<br><br>- Bên trong cỗ long liễn thanh đồng đó có khắc một môn bí thuật, gọi là Kim Ô Luyện Vạn Linh, môn bí thuật này là một trong những bí pháp Hoàng cấp hiếm có từ xưa đến nay.<br><br>- Nhưng người có thể gặp được loan giá Thái Dương rất ít, mà người sau khi gặp phải lại có cơ duyên thấy được bí pháp này lại càng ít hơn, còn sau khi thấy mà có thể học được thì liền thưa thớt tột cùng.<br><br>Giờ phút này thanh âm già nua bỗng có một tia cảm xúc chấn động, giống như đang cảm khái.<br><br>- Bí pháp?<br>Trong đầu Hứa Thanh hiện ra người khổng lồ cùng với cỗ long liễn hôm đó.<br><br>- Cho nên ta nói, ngươi đã bỏ lỡ một hồi cơ duyên, nhưng mạng ngươi phúc mỏng, không cưỡng cầu được.<br><br>- Bao nhiêu năm rồi, chỉ có duy nhất Tổng Minh đại nhân của liên minh bảy tông môn bên trên Thất Huyết Đồng là người đạt được cơ duyên này lúc còn trẻ tuổi, trong thời gian cỗ long liễn được kéo qua, lão nhân gia người đã học được Tàn Thiên.<br><br>- Từ đó về sau cỗ long liễn đó liền chìm vào trong đáy biển, đến bây giờ đã hơn 100 năm, bây giờ lại hiện ra thì hiển nhiên là đang tìm kiếm người hữu duyên, lúc này nếu có người nào lần nữa cảm ngộ ra bí pháp bên trong cỗ long liễn này, thì nó sẽ lại chìm vào đáy biển ngủ say, chờ đợi lần thức tỉnh tiếp theo.<br><br>Trong lòng Hứa Thanh vô cùng phức tạp, những chuyện này đối với hắn mà nói có sự trùng kích cực lớn, nghĩ đến giống như là bí văn, đệ tử dưới núi như hắn đúng là không thể nào biết được.<br><br>- Báo cho biết ngươi những thứ này, cũng là bởi vì việc này không thể ghi chép vào Hải Chí Quán, cho nên không thể đổi thành linh thạch, cho nên lần này cũng coi như là đền bù tổn thất cho ngươi.<br><br>- Vả lại ta thấy tu vi của ngươi cũng gần tới mức đột phá, mà trận thi đấu của ngọn núi thứ bảy cũng đã sắp mở ra, ngươi tự giải quyết cho tốt đi.<br><br>Trong lúc thanh âm già nua vang vọng, một cỗ đại lực từ bát phương xoắn tới, thân thể Hứa Thanh không bị khống chế tự lùi lại, cho đến khi thối lui đến ngoài đại điện, tất cả những thứ bên trong lại trở nên mơ hồ.<br><br>Nhìn qua bên trong đại điện, Hứa Thanh chắp tay cúi đầu.<br><br>Trên người hắn giờ phút này đã có rất nhiều mồ hôi, tuy chỉ ở bên trong đại điện một thời gian ngắn ngủi, nhưng áp lực hắn thừa nhận cực lớn, thật sự là Triệu trưởng lão ngồi trên vị trí cao nhất kia khiến cho hắn có cảm giác còn cường đại hơn nhiều so với những hung thú hắn đã từng chứng kiến trong cấm khu.<br><br>Ngoài đại điện, Lý chấp sự vẫn đứng chờ ở nơi đó như trước, sau khi trông thấy Hứa Thanh ra ngoài, gã liền nở nụ cười.<br><br>- Hứa Thanh, ta tiễn ngươi.<br><br><br>Nói xong, thân thể của gã bay lên rồi đạp không đi về phía trước.<br><br>Hứa Thanh thở sâu bay theo phía sau, bay ra thẳng một đường, theo gió núi thổi tới, mồ hôi trên người của hắn cũng đã được gió thổi khô, nhưng cảm giác kinh khủng về thực lực khủng b0' của Triệu trưởng lão thì những cơn gió này không cách nào thổi tan được.<br><br>- Triệu trưởng lão, không phải là trưởng lão tầm thường trên núi.<br><br>Lý chấp sự bay phía trước liếc mắt nhìn Hứa Thanh, sau đó chậm rãi mở miệng.<br><br>- Bên trong ngọn núi thứ bảy, trong 13 vị trưởng lão, Triệu trưởng lão đứng thứ ba.<br><br>- Mặt khác, ta cũng nghe Trung Hằng nói về ngươi, đứa nhóc Trung Hằng kia, như lời trưởng lão nói lúc đầu! &nbsp;<br>Thì mặc dù gã rất ngu xuẩn, nhưng tâm tính cũng không phải là xấu.<br><br>Lúc ra ngoài ngọn núi thứ bảy, Lý chấp sự nói câu này với thâm ý sâu sắc, sau đó liền quay người rời khỏi.<br><br>Hứa Thanh nhìn qua bóng lưng đối phương, trầm mặc một lát rồi đi vào trong thành.<br><br>Hắn biết rõ hàm nghĩa của câu nói sau cùng của đối phương, đây là ở cảnh cáo mình không nên bởi vì một chút mâu thuẫn nhỏ, mà nghĩ đến việc bí mật tiêu diệt Triệu Trung Hằng.<br><br>Nhưng đến giờ này thì Hứa Thanh đều không có cái ý nghĩ đó.<br><br>- Triệu Trung Hằng có một gia gia tốt.<br><br>- Còn có! &nbsp;<br>Thi đấu chuẩn bị muốn bắt đầu rồi sao.<br><br>Thần sắc Hứa Thanh bình tĩnh đi vào trong thành, chậm rãi bình phục lại chấn động do uy áp của Triệu trưởng lão mang đến trong lòng, nghĩ đến trận nỏ thu được từ chỗ lão tổ Kim Cương Tông, hắn liền cải biến phương hướng, đi về phía Vận Chuyển ti.<br><br><br>Hắn muốn chuẩn bị cường hóa Pháp Chu của mình một chút trước khi thi đấu.<br><br>Giờ phút này đã là buổi trưa, người trong thành không ít, trong khi đoàn người lạnh lùng lại vội vàng qua lại, Hứa Thanh đi ngang qua một chỗ sạp trái cây, hôm nay trên quầy hàng xuất hiện một vài quả táo rất lớn, trông thật hiếm thấy.<br><br>Sau khi Hứa Thanh nhìn thấy liền mua toàn bộ, để vào trong túi áo rồi đi vào khu bến cảng.<br><br>Lúc đi về phía Vận Chuyển ti, khi đi ngang qua một đầu hẻm, Hứa Thanh hình như có cảm giác, bỗng nhiên quay đầu nhìn sang, trong mắt hiện ra vẻ lạnh như băng.<br><br>Theo ánh mắt của hắn nhìn tới, chỗ tối nơi đầu con hẻm lộ ra thân ảnh của một thiếu niên.<br><br>Trên người thiếu niên này mặc đạo bào màu xám, cả người căng phồng, bên trong còn mặc một bộ áo da chó, khuôn mặt nhỏ nhắn vô cùng bẩn, người này chính là vị thiểu niên câm kia ở Bộ Hung ti.<br><br>Hình như gã đợi ở đó đã lâu, sau khi thấy Hứa Thanh lập tức kéo một cỗ thi thể chạy tới, đặt ở trước mặt Hứa Thanh, sau đó trên khuôn mặt cứng ngắc của gã miễn cưỡng hiện ra một cái biểu cảm nịnh nọt, sau đó không hề quay đầu lại, chạy đi thật nhanh.<br><br>Hứa Thanh nhíu mày, cúi đầu nhìn thi thể trước mặt.<br><br>Đây là một tên tội phạm truy nã, trên thi thể đều là những dấu vết bị cắn xé, ngoại trừ đầu người còn nguyên vẹn thì máu thịt toàn thân đều đã trở nên mơ hồ, thật giống như bị dã thú trực tiếp cắn xé tới chết vậy.<br><br>.<br><br>"]