["<br>Tiếng nổ vang vọng, sau mấy lần giao phong, tên tu sĩ Hải Thi Tộc tu sĩ này liền thấy vô cùng ngạc nhiên, gã cũng có cùng loại nhận định với tên tu sĩ Ngưng Khí đại viên mãn Hải Thi Tộc đánh cùng Hứa Thanh hôm ấy, đó là dị chất của gã không có hiệu quả gì với Hứa Thanh, thi độc của gã lại còn không bằng độc của đối phương, năng lực khôi phục cũng tương tự như vậy.<br><br>Giờ phút này theo Hứa Thanh vung vẩy con dao găm trong tay, tên tu sĩ Hải Thi Tộc giơ tay phải lên, bóng đen trên thú cốt lập tức phát ra âm thanh kiệt kiệt, sau đó lập tức đánh về phía Hứa Thanh.<br><br>Thậm chí trên người bóng đen này còn lộ ra một đôi mắt màu đỏ, bên tren còn lộ ra vẻ tham lam, mắt thấy sẽ tiến tới gần hứa thanh, nhưng trong nháy mắt tiếp theo, ánh mắt của cái bóng đen này bỗng nhiên trợn to, đang bay nhanh bỗng nhiên rút lui lại.<br><br>Nhưng đã muộn! Trong nháy mắt tiếp theo, cái bóng của Hứa Thanh mai phục ở bốn phía đột nhiên hiện ra, nó đã sớm nhìn chằm chằm vào cái bóng đen này rồi, giờ phút này bên trong người nó tràn ra cảm xúc đói khát, chợt chụp tới cái bóng màu đen của tên Hải Thi Tộc.<br><br>Cái bóng đen kia tựa như gặp thiên địch nên toàn thân run rẩy, tốc độ bay cũng bị ảnh hưởng, dường như đã bị chấn nhiếp không dám chạy trốn đi, tốc độ bay cũng dần chậm lại.<br><br>Trong nháy mắt thì cái bóng của Hứa Thanh liền trực tiếp bay tới, thân hình màu đen của nó mở ra một cái miệng lớn, phốc một cái chợt nuốt tới cái bóng đen của pháp khí.<br><br>Một cảm giác sung sướng từ trên người cái bóng tràn ra, cái bóng đen kia lập tức bị cái bóng của Hứa Thanh tươi sống nuốt xuống.<br><br> <br>Theo một tiếng ợ vang lên, ánh mắt vô hình của cái bóng chợt chăm chú nhìn vào trên người tên tu sĩ Hải Thi Tộc thần sắc đang đại biến.<br><br>Trong đôi mắt tên tu sĩ Hải Thi Tộc này lộ ra vẻ hoảng sợ, thân thể lập tức lui ra phía sau, nhưng trong chớp mắt khi gã lui lại thì từng tiếng chuông lục lạc dồn dập nháy mắt truyền đến, thanh âm này mang theo một cỗ cảm giác linh hoạt kỳ ảo, có thể xuyên thấu thân thể chạy suốt linh hồn gã.<br><br>Trong một sát na ngay khi thanh âm này truyền vào tai gã, thân thể của gã liền không tự chủ được phải dừng lại một chút, mặc dù rất nhanh liền giãy giụa thoát ra, nhưng tiếng chuông lục lạc đã đến rất gần.<br><br>Hắc mang lóe lên, que sắt màu đen bỏ lại chiếc chuông lục lạc, hoàn toàn bộc phát tốc độ rồi trực tiếp xuyên thấu qua mi tâm của tên tu sĩ Hải Thi Tộc này, sau đó lại vòng một vòng quay lại xuyên thấu qua cổ của gã, lúc này mới một lần nữa cuốn lên cái chuông lục lạc đang rơi xuống.<br><br>Cùng lúc đó toàn thân Hứa Thanh ầm ầm hiện lên hắc hỏa, như hóa thành một hỏa nhân, pháp khí lông vũ cũng được hắn sử dụng trên người.<br><br>Trong nháy mắt khi lông vũ mở ra, tốc độ của Hứa Thanh lập tức được gia tốcì, hắn bước một bước lên trước, nước biển trực tiếp dấy lên một dòng nước xiết, tốc độ của hắn nhanh đến cực hạn, trực tiếp liền xuất hiện ở trước mặt tên tu sĩ Hải Thi Tộc đang bị trọng thương kia, nhanh đến mức tựa như thuấn di.<br><br>Con dao găm trên tay phải lập tức chém vào cổ của đối phương, hung hăng cắt một đường, máu tươi màu lam lập tức phun trào, đồng thời ngay sau đó có một tiếng kêu thảm thiết vang lên, dao găm hóa thành hắc hỏa tràn vào miệng vết thương của tên này, chui vào trong cơ thể và thiêu đốt dữ dội.<br><br>Tên Hải Thi Tộc này vừa muốn vùng vẫy, nhưng đầu gối Hứa Thanh liền hung hăng giơ lên, thúc vào trên bụng tên tu sĩ Hải Thi Tộc này.<br><br>Phịch một tiếng, thân hình của tên tu sĩ Hải Thi Tộc này suýt nữa thì trực tiếp bị chấn vỡ, mà hắc hỏa đốt cháy linh hồn cũng khiến cho gã phát ra từng tiếng tru khàn khàn.<br><br>Trong lúc vùng vẫy kịch liệt, cái bóng cũng tới gần, sau đó nó liền lan tràn theo hai chân tên Hải Thi Tộc này, những nơi nó đi qua thì tên Hải Thi Tộc này liền run rẩy mãnh liệt đến cực hạn, âm thanh kêu thảm thiết cũng thay đổi.<br><br>Bởi vì những nơi bị cái bóng bao phủ kia, thân hình của tên tu sĩ Hải Thi Tộc liền tăng tốc ăn mòn, tựa như từ trạng thái nguyên bản của Hải Thi Tộc hóa thành thi thể chân chính.<br><br>Đó là bởi vì dị chất bên trong cơ thể của gã đang bị cái bóng điên cuồng thôn phệ, mà khi cái bóng đang ra sức cắn nuốt, trên người của nó rõ ràng cũng tản mát ra một tia khí tức của Hải Thi Tộc.<br><br>Mà que sắt màu đen cũng không nhàn rỗi mà bay thẳng đến cái pháp khí xương cốt một bên, hung hăng đâm vào, lão tổ Kim Cương Tông biến ảo ra ở bên trên, sau đó khẽ hấp một hơi về phía pháp khí xương cốt, lúc này cái pháp khí xương cốt kia rung động lắc lư, linh vận trong đó đang bị lão tổ Kim Cương Tông nhanh chóng hút đi.<br><br>Quá trình này chỉ kéo dài trong thời gian một nén nhang, trong khi tên tu sĩ Hải Thi Tộc càng lúc càng tuyệt vọng, vùng vẫy cũng càng lúc càng yếu ớt, cuối cùng oanh một tiếng, thân thể nổ tung, tất cả dị chất trên thân thể cũng mất đi, biến thành tro bụi tiêu tán ở trong nước biển.<br><br><br>Mà pháp khí xương cốt kia cũng là như vậy, giờ phút này cũng đã thành những mảnh vỡ.<br><br>Trong mắt Hứa Thanh lóe lên chút phấn khởi, lúc này hồn của tên Hải Thi Tộc này trong cơ thể hắn như một que củi, đang bị thiêu đốt điên cuồng, sau đó phóng về phía đạo pháp khiếu thứ 21.<br><br>Oanh một tiếng, thân thể Hứa Thanh chấn động, tia sáng trong mắt lập lòe, đạo pháp khiếu thứ 21 của hắn, mở ra! Theo linh năng tràn vào, theo pháp lực sinh sôi, Hứa Thanh quay đầu nhìn truyền tống trận và nheo mắt lại.<br><br>Hắn không hủy diệt tòa truyền tống trận này mà tiếp tục bố trí, lặng lẽ chờ đợi, đồng thời nhìn về phía cái bóng.<br><br>Vừa rồi hắn cảm giác thấy khi nó thôn phệ Hải Thi Tộc, bản thân nó cũng tản ra khí tức của Hải Thi Tộc, vì vậy liền hơi trầm ngâm.<br><br>Thời gian trôi qua, Hứa Thanh có chút tiếc nuối, hắn cũng không đợi được tên Hải Thi Tộc thứ hai tới.<br><br>Dẫu sao Hải Thi Tộc cũng không ngốc, sau khi truyền tống một tên, có lẽ đã có chỗ phát hiện, cho nên thật lâu sau không hề truyền tống qua thêm tên thứ hai, Hứa Thanh dứt khoát phá huỷ tòa truyền tống trận này, tiếp tục tìm kiếm chỗ truyền tống trận tiếp theo.<br><br>Mà chỗ cái bóng cũng lộ ra dị chất càng đậm, vả lại dường như là nếm được chút ngon ngọt, cho nên hình như càng khát vọng hơn so với Hứa Thanh, càng nỗ lực tìm kiếm hơn.<br><br>Về phần lão tổ Kim Cương Tông, khí tức chấn động trên người lão cũng tăng trưởng lớn hơn, hiển nhiên sau khi cắn nuốt pháp khí của đối phương thì lão cũng được ích lợi không nhỏ.<br> <br><br>Việc này khiến cho Hứa Thanh có chút do dự, dẫu sao pháp khí cũng có thể bán lấy tiền.<br><br>- Chủ tử, vừa nãy ta có chút không khống chế được, tiếp theo ta sẽ chỉ hấp thu bảy thành và lưu lại ba thành, như vậy vẫn có thể bán lấy tiền, ta thân là khí linh cho nên có nắm chắc làm được điều này, chỉ cần ta bố trí một phen thì cửa hàng rất khó phát hiện.<br><br>- Nhưng ta đề nghị chủ tử tốt nhất không nên bán cho tông môn, ta biết rõ rất nhiều chợ đen thu mua pháp khí, chúng ta có thể đi tới đó bán.<br><br>Lão tổ Kim Cương Tông đúng là nhân trung chi tinh, Hứa Thanh mới chỉ khẽ động biểu cảm là lão liền đoán được nguyên do, nhanh chóng cẩn thận mở miệng.<br><br>Hứa Thanh liếc mắt nhìn que sắt màu đen, không nói gì.<br><br>Cứ như vậy qua một ngày sau, dưới sự ra sức của cái bóng, Hứa Thanh lại tìm được một truyền tống trận được giấu kín ở trong cái khe bên dưới một chỗ mặt đất dưới thế giới dưới biển, sau khi ở chỗ này bố trí một phen, hắn khoanh chân ngồi xuống chờ đợi.<br><br>Nhoáng một cái liền trôi qua mấy ngày, ngay khi Hứa Thanh quyết định phá huỷ tòa truyền tống trận này để tìm kiếm chỗ truyền tống trận tiếp theo, cái truyền tống trận này đột nhiên tràn ra chấn động!.<br><br>"]