["<br>- Pháp khí ở trên lầu ba, mời tiền bối.<br><br>Nghe thấy Hứa Thanh muốn mua pháp khí, người thiếu nữ này cũng từng tiếp đãi rất nhiều tu sĩ Trúc Cơ của tông môn, cho nên nàng lập tức biết được người cùng lứa tuổi cực kỳ đẹp trai trước mắt này nhất định là tu sĩ Trúc Cơ.<br><br>Việc này khiến cho tâm hồn thiếu nữ của nàng hơi run lên, xưng hô cũng lập tức cải biến, đôi mắt càng tràn ngập nước như muốn rưng rưng, mang theo vẻ cung kính dẫn đường cho Hứa Thanh.<br><br>Đồng thời khi đi tới cầu thang, nàng bỗng có thêm một chút tâm tư, không mời Hứa Thanh đi đầu, mà chủ động tiến lên đi ở phía trước dẫn đường.<br><br>Cách làm này cũng không hề bị xem là thất lễ, mà theo nàng đi đến bậc thang, trong lúc đi lên thì thân thể và tư thế của nàng hơi lơ đãng để lộ ra những đường cong trên người, nhất là cánh tay của nàng hơi khua lên, khiến cho những đường cong ngọt ngào trên thân thể càng thêm rõ nét, tràn đầy mị hoặc, kèm thêm hai búi tóc đuôi ngựa lay động, khiến cho trên người nàng có thêm một phần khí tức vừa thanh thuần mà vừa câu dẫn của dục lạc.<br><br>Đáng tiếc, Hứa Thanh không đếm xỉa tới những thứ này.<br><br>Vì vậy sau khi lên lầu ba, đáy lòng thiếu nữ cũng có chút buồn bực, nàng không cảm nhận được trên người Hứa Thanh có chút mảy may ý khác thường nào, nhưng nàng rất nhanh liền sửa sang lại suy nghĩ, sau khi dẫn Hứa Thanh vào một cái căn phòng, liền cung kính hỏi hắn có yêu cầu như thế nào đối với pháp khí.<br><br>- Pháp khí loại hình công kích, giá cả cỡ 30 vạn linh thạch.<br><br>Hứa Thanh bình tĩnh mở miệng.<br> <br><br>Thiếu nữ nghe xong liền gật đầu cáo lui, không lâu sau khi nàng trở về liền cầm thêm một cái khay, bên trên để ba dạng vật phẩm.<br><br>Một thanh tiểu kiếm màu lam, bên trên có dán một lá bùa, phong ấn 9 phần 10 chấn động của thanh kiếm này, bên trên chỉ tràn ra một tia để cho người khác có thể cảm thụ.<br><br>Vật phẩm thứ hai là một sợi vòng cổ, phía trên khảm nạm năm hạt châu đen cỡ móng tay, cũng được một lá bùa phong ấn.<br><br>Cuối cùng thì là một chiếc chuông nhỏ màu đỏ.<br><br>- Vật thứ nhất là Hàn Sơn Kiếm, bên trong thanh kiếm này ẩn chứa khí tức của biển cấm, trong quá trình chế tạo đã được đặt ở trong đáy biển ba năm, khiến cho hàn ý của nó vô cùng kinh người, dùng pháp lực có thể khiến nó tràn ra hàn khí, lại có sở trường tốc độ, vô cùng sắc bén.<br><br>- Món thứ hai là Ngũ Sát Châu, từng hạt châu đều phong ấn một đạo khí tức kim sát, khi triển khai có thể hóa thành một đạo kim phạt chi lôi, đuổi giết hết thảy, trừ phi tiêu tan kim sát, nếu không sẽ không chết không thôi, cách dùng là dung nhập pháp lực vào bên trong, đồng thời khắc tên đối phương vào trên hạt châu.<br><br>- Món cuối cùng là Sinh Hồn Chuông, một khi lắc có thể khiến cho thần hồn của kẻ địch chấn động, lập tức bị định thân tại chỗ, nhưng không có hiệu quả đối với quỷ dị, hữu dụng đối với tu sĩ có đầy đủ thân thể, vả lại món khí cụ này cũng tồn tại một khuyết điểm nhỏ nhặt, đó là một khi triển khai, bởi vì người sử dụng cũng đều là tu sĩ có thân thể, cho nên cũng sẽ chịu ảnh hưởng của nó, nhưng bởi vì nó là loại pháp khí hiếm hoi có liên quan tới linh hồn, cho nên giá cả ngược lại cũng cao hơn.<br><br>- Hàn Sơn Kiếm, 27 vạn linh thạch, Ngũ Sát Châu 30 vạn linh thạch, Sinh Hồn Chuông 33 vạn linh thạch.<br><br>Âm thanh giòn tan của thiếu nữ vang lên, sau đó nhìn về phía Hứa Thanh.<br><br>Hứa Thanh đảo mắt qua ba loại vật phẩm, mặt ngoài nhìn như bình thường, nhưng trong lòng cũng đã có tính toán, đồng thời cũng cảm khái pháp khí thật đắt đỏ, nhưng hắn biết trước khi mình chưa mở ra Huyền Diệu Thái, pháp khí rất là trọng yếu.<br><br>Nhất là hắn cảm thấy nếu như chiến tranh sắp xảy ra, như vậy thì càng phải chuẩn bị thật tốt một phen, nếu không một khi tin tức về chiến tranh tản ra, sợ là mọi thứ sẽ lập tức trở nên càng quý mà mắc hơn.<br><br>Trên thực tế thì hắn thích cả ba món pháp khí này, nhưng không thể lấy toàn bộ được, đơn giản vì hắn không mua nổi.<br><br>Hắn còn muốn mua ngọc phù, còn muốn mua rất nhiều độc thảo.<br><br>Cho nên sau khi xem xét kỹ từng món, cuối cùng Hứa Thanh nghiến răng mua Sinh Hồn Chuông, tuy vật này có chút khuyết điểm nhỏ nhặt, nhưng Hứa Thanh có biện pháp để hóa giải nó.<br><br>Hắn tính cột nó vào trên que sắt màu đen, để cho lão tổ Kim Cương Tông dùng đi giết địch cự ly xa, mà lão tổ Kim Cương Tông là linh hồn không có máu thịt, lão là khí linh nên sẽ không chịu ảnh hưởng của món pháp khí này.<br><br><br>- Chính là món này đi.<br><br>Hứa Thanh cầm Sinh Hồn Chuông lên, sau đó chậm rãi mở miệng.<br><br>Người thiếu nữ có chút kích động, dẫu sao bán được pháp khí cũng là một món sinh ý lớn, vì vậy cung kính giao dịch với Hứa Thanh, sau đó lại dựa theo yêu cầu của Hứa Thanh mà dẫn hắn đi xuống lầu hai xem xét ngọc phù, ở đây Hứa Thanh đã mua ba khối ngọc phù gia tăng phòng hộ và một khối ngọc phù loại công kích, lại tiêu hết 12 vạn linh thạch.<br><br>Lúc đi ra khỏi cửa hàng, Hứa Thanh sờ lên miệng túi của mình, thầm than một tiếng.<br><br>Lúc Ngưng Khí hắn cảm thấy tài nguyên Ngưng Khí cần rất quý, lúc Trúc Cơ hắn lại cảm thấy Ngưng Khí vẫn còn tốt chán, Trúc Cơ Đan mới tốn tiền nhất.<br><br>Hôm nay hắn nhớ lại những thứ lúc trước, cảm thấy những thứ kia đều không tính là cái gì, ngọc phù và pháp khí của Trúc Cơ mới là thứ đắt tiền nhất.<br><br>- Còn việc tấn cấp cho Pháp Thuyền cũng cần phải tốn rất nhiều linh thạch.<br><br>Hứa Thanh lắc đầu, hắn đã mua xong pháp khí, lúc này cũng chỉ có thể đ è xuống cảm giác đau lòng, chuẩn bị đi tới khu Trừng Linh của ngọn núi thứ hai trong chủ thành xem dược thảo, dẫu sao nếu so sánh thì chủng loại dược thảo trong khu bến cảng và trong khu Trừng Linh đều không giống nhau.<br><br>Đồng thời hắn cũng muốn tìm xem trong đó có bán Quỷ Dục Hấu và Cúc Thạch hay không, những thứ này đều là vật cần để hắn ra biển thu hút hải thú mở ra pháp khiếu.<br><br>Nhưng khi Hứa Thanh đang trên đường đi đến khu Trừng Linh của ngọn núi thứ hai, lệnh bài thân phận của hắn bỗng nhiên chấn động, Hứa Thanh lấy ra nhìn qua, là Trương Tam truyền âm cho hắn.<br><br>- Hứa Thanh, ngươi quay về rồi sao?<br>- Vừa về hôm qua.<br> <br><br>Hứa Thanh trả lời.<br><br>- Ngươi đang ở đâu, có muốn tới chỗ ta một chuyến hay không, hoặc ta đi tìm ngươi, ta có đại sự muốn thương lượng với ngươi.<br><br>- Ta chuẩn bị đi khu Trừng Linh tìm kiếm dược thảo.<br><br>Hứa Thanh có chút tò mò, không biết Trương Tam tìm mình có chuyện gì, đồng thời hắn cũng nhớ tới những ghi chép về việc đội trưởng nhiều lần tới tìm hắn trong khoảng thời gian này.<br><br>- Được, trong khu Trừng Linh có một Bách Thảo phường, chúng ta gặp nhau ở đó.<br><br>Truyền âm kết thúc.<br><br>Hứa Thanh trầm ngâm, đi về khu Trừng Linh của ngọn núi thứ hai, không lâu sau hắn đã tìm được Bách Thảo phường theo như lời Trương Tam nói, tiệm thảo dược này rất lớn, cũng coi như là tiệm có tiếng ở khu cửa hàng ngọn núi thứ hai.<br><br>.<br><br>"]