["<br>Vị trưởng lão của ngọn núi thứ ba nghe được câu trả lời thuyết phục của Hứa Thanh liền rất là thoả mãn, trong nháy mắt tiếp theo liền điều chỉnh nhiệm vụ cho Hứa Thanh, từ tìm kiếm truyền tống trận trên đảo Di Ách, biến thành tìm kiếm trên toàn bộ các hòn đảo.<br><br>Mà linh thạch ban thưởng tương ứng cũng đã được gửi tới trên lệnh bài thân phận của Hứa Thanh.<br><br>Hứa Thanh nhìn con số phía trên, bỗng có càng nhiều chờ mong đối với ban thưởng của lần chiến tranh lần này.<br><br>11 vạn linh thạch! Đây là do hắn phá hủy 11 chỗ trận pháp, mỗi một chỗ ban thưởng một vạn.<br><br>Trong đó có bốn tên Trúc Cơ Hải Thi Tộc, tuy không tính linh thạch, nhưng cũng có con số đánh chết.<br><br>Hứa Thanh nhìn con số bên trên, đáy lòng có chút tiếc nuối, hắn giết bốn tên Trúc Cơ, ngoại trừ tên thứ nhất có pháp khí, cũng chỉ có tên cuối cùng có pháp khí.<br><br>- Nhưng mà chuyện trọng điểm nhất trước mắt, chính là phải mở pháp khiếu!<br>Hứa Thanh ngẩng đầu nhìn ba hòn đảo xa xa, thân thể bỗng nhiên bay lên trên không không, sau đó bay thẳng đến đảo Y Mỹ Kỳ.<br><br>Đảo Câu Anh có lẽ không cần hắn đi qua, đại khái là Hứa Thanh cảm thấy trên đảo Câu Anh bị gieo xuống một con mắt máu cực lớn như thế, mà con mắt này lại to lớn giống như con mắt của Thất Huyết Đồng vậy, cho nên nó nhất định có thể có tác dụng tìm kiếm truyền tống trận ở dưới đảo Câu Anh.<br><br> <br>Về phần thật sự có tác dụng như vậy hay không thì Hứa Thanh không để ý, giờ phút này hắn dùng tốc độ nhanh nhất bay đi, trực tiếp bay ngang biển khơi, càng lúc càng tới gần đảo Y Mỹ Kỳ.<br><br>Toàn bộ mặt đất trên đảo Y Mỹ Kỳ đều bị Thất Huyết Đồng dùng để kiến tạo kiếm trì.<br><br>Không biết thứ sức mạnh gì đã được đưa vào bên trong kiếm trì, nhưng những kiếm trì này có thể khiến cho những thanh phi kiếm bên trong càng thêm sắc bén, từ xa nhìn lại thì chỗ kiếm trì ở giữa đảo là đậm đặc nhất, trong đó tràn ngập sương mù, trong sương mù nồng đậm có thể mơ hồ thấy được từng thanh phi kiếm đang lướt ở bên trong.<br><br>Bốn phía thì được xây dựng vô số kiếm trì loại nhỏ.<br><br>Hứa Thanh chỉ vừa tiếp cận, liền rõ ràng cảm thụ được từng sợi khí tức nguy hiểm từ bên trong những cái kiếm trì tràn ra khóa chặt bản thân.<br><br>Dường như đang phân biệt xem người đến là ai, nhưng rất nhanh những khí tức này liền tiêu tán, Hứa Thanh thuận lợi bước lên đảo Y Mỹ Kỳ từng là đảo chính của nhân ngư tộc.<br><br>Sau khi bước vào bên trong hắn cũng không dừng lại, mà lập tức dựa theo thông tin trong ngọc giản mà Hoàng Nham cho, tìm được đến cửa vào thế giới dưới biển.<br><br>Sau đó hắn nhanh chóng bước vào, ở thế giới dưới biển của đảo Y Mỹ Kỳ, Hứa Thanh thấy được một quang cảnh vô cùng rực rỡ, hơn hẳn thế giới dưới biển của đảo Câu Anh và Di Ách.<br><br>Toàn bộ thế giới dưới này được xây dựng bởi vô số cung điện, mặc dù bây giờ có nhiêu chỗ đã bị phá hủy, nhưng vẫn có thể nhìn ra vẻ huy hoàng trước đây của nó.<br><br>Nơi đây chính là hoàng cung của hoàng tộc nhân ngư tộc lúc trước.<br><br>Hứa Thanh nhìn quanh một vòng, hắn không có tìm kiếm truyền tống trận ở nơi này.<br><br>Một khu kiến trúc rõ ràng như thế, nhất định sẽ là trọng điểm tìm kiếm của những người từng tới, mà lúc này cái bóng cũng truyền ra từng đượt chấn động để chỉ dẫn Hứa Thanh rời xa khỏi hoàng cung.<br><br>Vì vậy sau thời gian nửa ngày, trong một chỗ mọc san hô khắp nơi, Hứa Thanh cảm giác được nơi này có truyền tống trận.<br><br>Ánh mắt Hứa Thanh sáng lên, sau khi nhanh chóng xem xét liền bố trí chung quanh một phen, sau đó bắt đầu chờ đợi.<br><br>Lần này vận khí của hắn không tệ, mấy ngày sau trên truyền tống trận liền có tia sáng yếu ớt lập lòe, từ bên trên cũng tràn ra một tia khí tức, theo thân ảnh hư ảo trong đó dần dần rõ ràng, Hứa Thanh cũng đã dò xét ra tu vi của đối phương, sau đó hắn bỗng nhiên ra tay.<br><br>Toàn bộ quá trình cũng không quá lâu, sau khi Hứa Thanh đánh chết tên tu sĩ Hải Thi Tộc vừa truyền tống đến, liền phá huỷ truyền tống trận này, sau đó tiếp tục tìm kiếm.<br><br><br>Cứ như vậy thời gian trôi qua, rất nhanh một tháng đã qua đi, thân ảnh Hứa Thanh cũng đã xuất hiện ở khắp mọi địa điểm ở thế giới dưới biển của đảo Y Mỹ Kỳ, theo hắn không ngừng tìm kiếm và không ngừng phá hư trận pháp, pháp khiếu của hắn cũng chầm chậm mở đến đạo thứ 28.<br><br>- Còn thiếu hai đạo nữa liền có thể đốt lên mệnh hỏa rồi!<br>Nội tâm Hứa Thanh càng lúc càng dâng lên một cảm giác chờ mong mãnh liệt, hắn lúc này cũng đã đi tới đảo U Tàng.<br><br>Mà ngay khi hắn tiến hành nhiệm vụ này, chiến tranh giữa Thất Huyết Đồng và Hải Thi Tộc cũng càng ngày càng kịch liệt hơn.<br><br>Trong hơn hai tháng này, Hải Thi Tộc tổng cộng khởi động năm lần chiến tranh với quy mô lớn, mục tiêu là muốn bức đệ tử Thất Huyết Đồng phải rút lui khỏi bốn hòn đảo của nhân ngư tộc.<br><br>Năm lần chiến tranh quy mô lớn này, một lần sau lại lớn hơn một lần trước, nhưng dưới sự phòng hộ nghiêm mật của Thất Huyết Đồng, chẳng những có thể thủ vững mà thậm chí Thất Huyết Đồng cũng nhiều lần chủ động khởi xướng ra tay phản kích, chém giết cùng Hải Thi Tộc ở trên biển cấm, hai bên ngươi tới ta đi.<br><br>Đồng thời càng ngày cũng có càng nhiều đệ tử Thất Huyết Đồng lần lượt truyền tống tới đây, gia nhập bên trong chiến đoàn.<br><br>Thậm chí không thiếu dị tộc minh hữu của Thất Huyết Đồng cũng đều lần lượt tới tham chiến.<br><br>Việc này khiến cho mọi người có thể thường xuyên nhìn thấy dị tộc khác biệt trên những hòn đảo của nhân ngư tộc.<br><br>Mà bên Hải Thi Tộc tương tự cũng có những dị tộc khác gia nhập, cảnh này khiến cho quy mô chiến tranh của song phương càng lúc càng lớn.<br><br>Nhưng những thứ này không có liên quan gì tới Hứa Thanh, giờ phút này hắn đang ở thế giới dưới biển của đảo U Tàng, lúc này hắn đang bay nhanh về phía một tòa truyền tống trận mà cái bóng phát hiện.<br><br>- Chỉ còn thiếu hai đạo pháp khiếu cuối cùng, nếu vận khí tốt mà nói, có lẽ có thể mở ra trong vòng nửa tháng.<br> <br><br>Hứa Thanh quét mắt nhìn linh thạch bên trong lệnh bài thân phận, linh thạch bên trong đã được tích lũy đến hơn 30 vạn, mà mệnh hỏa cũng sắp mở ra, điều này làm cho hắn vô cùng phấn khởi.<br><br>- Không biết sau khi mệnh hỏa hình thành, sau khi ta đốt mệnh đăng lên, có thể có đủ thực lực đánh lại đội trưởng hay không! <br>Nội tâm Hứa Thanh vô cùng chờ mong, que sắt màu đen một đường đi theo bên cạnh giờ phút này cũng đang chấn động, lão tổ Kim Cương Tông bên trong cũng rất hưng phấn, lão có thể cảm nhận được mình cách đột phá không xa.<br><br>- Một khi đột phá thì ta càng trở nên hữu dụng rồi, có thể không cần quá lo lắng trong thời gian ngắn bị Hứa ma đầu vứt bỏ!<br>Chỗ cái bóng cũng là như vậy, dị chất trên người nó càng ngày càng nồng đậm khiến cho Hứa Thanh nhiều khi cũng phải suy nghĩ một chút, phải chăng nên trấn áp nhiều hơn mấy lần với nó.<br><br>Nhưng hình như cái bóng cũng đoán được ý nghĩ của Hứa Thanh, nó lập tức run rẩy, theo bản năng lộ ra cảm xúc nịnh nọt, lúc này trong mắt Hứa Thanh cũng lộ ra vẻ quyết đoán.<br><br>Hắn cảm thấy cái bóng rất quỷ dị, sau khi thôn phệ Hải Thi Tộc, bản thân nó rõ ràng cũng có thể tràn ra khí tức của Hải Thi Tộc, điểm này khiến cho Hứa Thanh rất cảnh giác, cho nên dù nó đã đột phá trước thời hạn, nhưng hắn vẫn cảm thấy nên uy hiếp nó một chút.<br><br>Ngay khi hắn vừa muốn vận hành thủy tinh màu tím trong cơ thể đi trấn áp nó, thì vào lúc này thần sắc của hắn bỗng nhiên ngưng trọng, ngẩng đầu nhìn về phía trước.<br><br>Ngoài mười dặm phía trước, bên trong truyền tống trận đang khuếch tán ra từng trận chấn động rất rõ ràng! Chấn động này rất lớn, hiển nhiên lần này không phải chỉ có một tên được truyền tống đến, mà là rất nhiều!.<br><br>"]