["<br>Mặc dù tốc độ của thanh niên ngọn núi thứ nhất rất nhanh, nhưng nơi này là trên biển, nhất là trong tình huống thanh đại kiếm bằng đồng của gã đã bị Hứa Thanh làm hỏng, tốc độ của gã có mau nữa cũng chỉ có thể dựa vào bản thân.<br><br>Mà Hứa Thanh lại dựa vào Pháp Thuyền của mình, bản thân chẳng những không cần tiêu hao, ngược lại có thể khôi phục pháp lực trong lúc truy kích đối phương, cho nên kết quả cuộc truy đuổi của hai người cũng có thể nghĩ ra được.<br><br>Trên thực tế thì đây cũng chính là điểm mạnh của thuyền tu ngọn núi thứ bảy.<br><br>Thân là thuyền tu, sau khi đạt đến Trúc Cơ, chẳng những trên bờ cường hãn, trên biển lại càng có thể bền bỉ đến mức tận cùng, cho nên một canh giờ sau, trong khi thanh niên ngọn núi thứ nhất phía trước đang không ngừng lo lắng trong lòng, Pháp Thuyền của Hứa Thanh vẫn đang dần đuổi theo sát gần phía sau.<br><br>Đối với người mình phải giết, Hứa Thanh sẽ không keo kiệt Thần Tính của Pháp Thuyền, ngay chớp mắt khi hắn đuổi theo tới gần, một kích Thần Tính liền lập tức ầm ầm bộc phát.<br><br>Một khắc sau, thanh niên ngọn núi thứ nhất liền phát ra một tiếng kêu thảm, nhanh chóng vung tay bấm niệm pháp quyết, sau đó còn lấy ra rất nhiều phù bảo ngăn cản, sau đó phun ra một ngụm máu tươi mới tránh thoát khỏi nguy hiểm sinh tử, gã cũng không quay đầu lại mà tiếp tục bỏ chạy về phía trước.<br><br>Hứa Thanh hừ lạnh, vẫn truy kích theo ngay sau.<br><br>Rất nhanh, bóng đêm đã phủ xuống khắp nơi.<br> <br><br>Ngay một khắc khi ánh chiều hạ xuống, khi cả bầu trời và biển đen bên dưới hóa thành cùng một màu sắc, Hứa Thanh lại một lần nữa điều khiển Pháp Thuyền đuổi theo tới gần, lần này hắn không vận dụng Thần Tính nữa, mà ngay một sát na khi đuổi tới gần, thân thể của hắn chợt nhảy thẳng lên.<br><br>Hắn phất tay một cái thì biển khơi lập tức rít gào, Xà Cảnh Long lập tức từ trong biển lao ra ngăn cản thanh niên ngọn núi thứ nhất, đồng thời Hứa Thanh cũng cất bước lao thẳng đến đối phương.<br><br>Que sắt màu đen cũng được hắn vung ra, ngay lập tức hóa thành cầu vồng bay nhanh vờn quanh bốn phía thanh niên ngọn núi thứ nhất để tìm cơ hội.<br><br>Mà giờ khắc này lão tổ Kim Cương Tông bên trong que sắt đã hưng phấn đến mức nhân sinh muốn sụp đổ.<br><br>- Chủ tử chủ tử, nhất định phải tiêu diệt kẻ này cho bằng được.<br><br>- Căn cứ kinh nghiệm đọc sách cổ nhiều năm của tiểu nhân, ta vừa nhìn qua tiểu tử này liền thấy gã nhất định không phải là hạng người đơn giản, từ trên quần áo cũng có thể thấy được gã là đệ tử ngọn núi thứ nhất ở Thất Huyết Đồng của ngài, vả lại gã cũng chỉ Trúc Cơ chưa đốt lên mệnh hỏa mà đã mạnh như vậy, thông thường thì những kẻ như vậy đều là nhân vật chính bên trong sách cổ, nghĩ đến thân phận hẳn là không hề đơn giản, nói không chừng còn có thể là một điện hạ của ngọn núi thứ nhất.<br><br>- Nhất là một điều, chủ tử ngươi có chú ý hay không, người này từ đầu đều không dễ nói chuyện, người có đặc điểm như vậy ở bên trong sách cổ, đều rất khó gi3t chết!<br>- Nhưng mà so sánh với chủ tử, gã liền chính là nhân vật chính giả, mà chủ tử mới chính là đồ thật, người như vậy bên trong sách cổ mà tiểu nhân đã đọc qua, mặc dù đều là người có đủ vận khí, nhưng nếu như tiêu diệt được gã thì chủ tử có thể đạt được vận khí gia thân, tuyệt đối không thể bỏ qua!<br>- Mặt khác người này quá mức làm bộ làm tịch, nói chuyện giống như rắm chó vậy, chúng ta đánh tới khi gã nói tiếng người thì thôi, nghĩ thôi cũng đã thấy sướng!<br>Lão tổ Kim Cương Tông hưng phấn mở miệng, vừa nói vừa điều khiển que sắt màu đen nhanh chóng bay tới gần, đồng thời cũng không quên hoan hô ở đáy lòng.<br><br>- Ngươi nhất định phải chết, người có thể sống sót dưới sự truy sát của Hứa ma đầu thì chỉ có một mình lão phu, tuyệt sẽ không có người thứ hai!<br>Lão tổ Kim Cương Tông điều khiển que sắt màu đen bay nhanh, nháy mắt tới gần, Hứa Thanh cũng đã cất bước đến, tay phải hắn chợt giơ lên, Thiên Đao lập tức biến ảo theo, sau đó liền hung hăng hạ xuống.<br><br>Đáy lòng thanh niên ngọn núi thứ nhất vang lên cảnh báo, gã lập tức lấy ra hơn mười tấm phù bảo rồi đồng loạt ném ra, không tiếc đại giới để cho bọn chúng tự bạo, tạo thành một trận nổ chống cự Xà Cảnh Long phía dưới và Thiên Đao phía trên, lúc này mới tránh thoát đi một hơi.<br><br>Nhưng vẫn bị lão tổ Kim Cương Tông tìm được cơ hội, que sắt màu đen ngay lập tức bay tới gần, xuyên thấu qua cánh tay của gã.<br><br>Hô hấp của thanh niên ngọn núi thứ nhất trở nên dồn dập, trong ánh mắt xuất hiện lệ khí, gầm nhẹ một tiếng.<br><br>- Đốt.<br><br><br>Lời nói vừa ra, máu tươi nhiễm trên que sắt màu đen lập tức thiêu đốt.<br><br>Lão tổ Kim Cương Tông kinh hô một tiếng, nhanh chóng trấn áp, sau đó giống như cảm thấy mất mặt, lập tức gầm nhẹ một tiếng, ở bên ngoài que sắt màu đen liền huyễn hóa ra một cái đại ấn, đập tới phía đối phương.<br><br>Thanh niên ngọn núi thứ nhất vừa muốn ra tay đáp trả, nhưng Hứa Thanh đã đến, ngay khi tiếp cận thì hỏa diễm màu đen trên người hắn lập tức bộc phát, bao phủ qua thanh niên này, giống như muốn rút hồn đối phương.<br><br>Hành động tàn nhẫn hung tàn này của Hứa Thanh đã hoàn toàn chấn nhiếp thanh niên ngọn núi thứ nhất, gã lo lắng vô cùng, cấp tốc mở miệng, muốn nói cho đối phương biết là mọi người là cùng một cái tông môn, không cần như thế.<br><br>- Nhà trong tiên quốc phương nam, ngươi ta sơn hải đều là đồng hương!<br>Hứa Thanh nghe không hiểu, cũng chả thèm muốn hiểu, lỗ tai đã tự động ngăn cách lời nói của đối phương, hắc hỏa toàn lực bao phủ đối phương và co rút lại.<br><br>Nguy cơ ngay trước mắt, thanh niên ngọn núi thứ nhất hét lớn một tiếng, trực tiếp lấy ra một pho tượng từ trên người, pho tượng màu đen này có hình dáng của nhân ngư tộc, sau khi bị gã ném ra lập tức phát ra tia sáng lập lòe, thình lình huyễn hóa ra bên ngoài pho tượng.<br><br>Tạo hình là một tu sĩ trung niên mặc đạo bào màu đen, mặt không cảm xúc vung vẩy tay áo về phía Hứa Thanh, cuồng phong đột nhiên từ đâu xuất hiện rồi quét ngang bốn phương, ngăn cản trước hắc hỏa của Hứa Thanh.<br><br>Hắc hỏa nổ vang cuốn ngược lại, thân thể Hứa Thanh cũng bị chấn động, khóe miệng tràn ra máu tươi, cả người cấp tốc lùi ra rất xa, lúc ngẩng đầu thì thanh niên ngọn núi thứ nhất đã thừa cơ tăng tốc chạy trốn.<br><br>- Chủ tử, tiểu tử này quá nhiều thủ đoạn, chúng ta nên dụng độc!<br>Que sắt màu đen nhanh chóng bay trở về, từ bên trong truyền ra âm thanh của lão tổ Kim Cương Tông, bên trong còn có một cỗ cảm giác cùng chung mối thù.<br><br><br>- Đã dùng từ sớm.<br><br>Hứa Thanh lạnh lùng mở miệng, nhìn về thanh niên ngọn núi thứ nhất ở xa.<br><br>Lúc này thanh niên ngọn núi thứ nhất đang bay nhanh đột nhiên há miệng phun ra một ngụm máu đen, trong thần sắc rõ ràng càng thêm hoảng sợ, gã phát giác được lúc này khí huyết bản thân rất bất ổn, lục phủ ngũ tạng đều đang vô cùng đau đớn, giống như đang bị chất độc ăn mòn.<br><br>Loại dấu hiệu trúng độc này khiến cho gã nhanh chóng xuất ra giải độc đan, nhưng sau khi gã ăn vào thì chẳng những không giảm bớt, ngược lại chất độc còn có vẻ càng trở nên cường liệt hơn.<br><br>Đây là một loại độc mà Hứa Thanh mới luyện chế, chuyên môn nhằm vào người bên ngoài muốn nuốt vào giải độc đan để hóa giải độc của hắn, cho dù nuốt giải độc đan cũng rất khó giải.<br><br>Việc này lập tức khiến cho thần sắc của thanh niên ngọn núi thứ nhất hoảng sợ, gã cần phải triển khai bí pháp cưỡng ép áp chế, đáy lòng cũng càng kêu gào mãnh liệt hơn.<br><br>- Không phải chỉ một con hải thú Trúc Cơ thôi sao, không đến mức truy sát sinh tử như vậy chứ hả, bây giờ thế đạo thật loạn, thật khinh người quá đáng mà, ta là ai cơ chứ!.<br><br>"]