["<br>Thất Huyết Đồng dùng phương pháp này khiến cho chiến trường rời xa tông môn, mà vị trí của bốn hòn đảo nhân ngư tộc cũng mang tính chiến lược rất lớn, bởi vì vị trí của nó nằm ở giữa Thất Huyết Đồng và Hải Thi Tộc.<br><br>Cũng ở nơi này, Thất Huyết Đồng lần trước đã dùng một trận thi đấu để che dấu, tạo cơ hội cho lão tổ vừa đột phá xâm nhập vào bên trong tộc quần của đối phương làm loạn, khiến cho Hải Thi Tộc trở tay không kịp, bị Thất Huyết Đồng một lần hành động nắm trước tiên cơ.<br><br>Cho nên trên thực tế thì bước bố cục đầu tiên của chiến lược này đã hoàn thành ngay từ lúc đó rồi, tiếp đến chính là bước thứ hai, đó là hoàn toàn đứng vững dưới sự phản công của nhân ngư tộc với Hải Thi Tộc.<br><br>Bước đầu tiên coi như là âm mưu, mà bước thứ hai… chính là dương mưu.<br><br>- Người tham chiến, xuất phát!<br>Huyết Luyện Tử phất tay, thân ảnh trực tiếp hóa thành vô số sợi chỉ đỏ kinh khủng, lập tức gào thét bay về phía trận pháp của tông môn, nháy mắt liền tan biến ở bên trong, được truyền tống đi.<br><br>Sau đó là năm vị Phong chủ của năm ngọn núi, mọi người đều lần lượt bước vào.<br><br>Phía sau bọn họ chính là trưởng lão của các phong, cuối cùng là hơn bảy trăm tu sĩ Trúc Cơ của bảy ngọn núi.<br><br>Một đám người trùng trùng điệp điệp mang theo sát khí ngập trời, trực tiếp tan biến trong đại trận truyền tống.<br> <br><br>Hứa Thanh cũng không truyền tống cùng những tu sĩ Trúc Cơ phía trên, mà đưa mắt nhìn chủ thành Thất Huyết Đồng.<br><br>Mặc dù tông môn nhất định sẽ lưu lại một bộ phận sức mạnh thủ hộ nơi đây, nhưng nếu so tông môn bây giờ với thường ngày thì rõ ràng trống rỗng hơn rất nhiều, dù đã mở ra đại trận hộ tông, nhưng cái sơ hở này vẫn phải có.<br><br>Từ khi đến Thất Huyết Đồng đến bây giờ, cái tông môn này cho Hứa Thanh một loại cảm giác, đó là bên trong tông môn phần lớn là hạng người tâm cơ thâm trầm, cho nên hắn cũng không hề tin là lão tổ và bảy vị Phong chủ tông môn sẽ lơ là sơ suất đối với cái lỗ hổng này.<br><br>- Như vậy thì khả năng rất lớn, là nội tình của Thất Huyết Đồng không chỉ đơn giản chỉ là những thứ trước mắt này, nhất định còn có những tồn tại càng sâu hơn, thậm chí chủ thành và sơn môn bây giờ rất có thể cũng chỉ là một cái bẫy, dùng để dụ dỗ thế lực khác đến đạp vào bẫy mà thôi.<br><br>Hứa Thanh như có điều suy nghĩ, ngẩng đầu nhìn đại trận tông môn, tia sáng trong mắt dần nội liễm, cầm lệnh bài thân phận trong tay, đáy lòng mặc niệm.<br><br>- Tham chiến!&nbsp;<br>Trong nháy mắt tiếp theo, thân ảnh Hứa Thanh bị một nhúm tia sáng từ bên trên trận pháp hạ xuống bao phủ, cả người tan biến trong chốc lát.<br><br>Giờ phút này bên trong chủ thành có rất nhiều đạo ánh sáng như vậy hiện lên, rất nhiều đệ tử đều được truyền tống đi dưới chùm ánh sáng.<br><br>Có thể tưởng tượng trong những ngày kế tiếp, chùm ánh sáng như vậy còn có thể xuất hiện càng nhiều hơn nữa.<br><br>Mà lúc này ở trên biển cấm, trên bầu trời của bốn hòn đảo nhân ngư tộc cũng có trận pháp tương tự chủ thành Thất Huyết Đồng bao phủ, bao bọc toàn bộ bốn hòn đảo của nhân ngư tộc.<br><br>Ngoại trừ làm lớp phòng hộ bên ngoài, trận pháp này hiển nhiên là cũng đồng bộ với trận pháp chủ thành Thất Huyết Đồng, có thể khiến cho đệ tử lập tức truyền tống đến nơi này.<br><br>Thả mắt nhìn qua, trên bầu trời ngoài bốn hòn đảo cuồn cuộn từng trận gió sét, gào thét không ngừng, giống như có cường giả đang giao thủ bên ngoài vậy, càng xa trên đại dương bao la, từng cơn sóng cuộn mãnh liệt, sương mù lượn lờ, ở trong sương mù, rõ ràng có thanh âm chém giết và đấu pháp truyền ra.<br><br>Cũng có thể mơ hồ thấy bên trong có người giao thủ cùng với Hải Thi Tộc, rõ ràng phần lớn đều là nhân ngư tộc! Hiển nhiên sau khi bị trấn áp toàn tộc, nhân ngư tộc đã lựa chọn hoàn toàn thần phục, cho nên đã được an bài thành luồng lực lượng chiến tranh đầu tiên.<br><br>Nhưng những trận giao chiến này cũng không kịch liệt cho lắm, tựa hồ vẫn chỉ trong trạng thái bình thường mà thôi, mà ở trên bốn hòn đảo này, vô số kiến trúc không phải của nhân ngư tộc đột ngột mọc lên từ mặt đất.<br><br><br>Đó là từng tòa từng tòa tháp thật cao.<br><br>Trên mỗi một tòa tháp cao đều lập lòe những tia chớp màu lam, bọn chúng chạy về bát phương, kết nối cùng với những tòa tháp cao khác, khiến cho bốn tòa đảo giống như bị hợp nhất thành một thể vậy.<br><br>Bên trên bốn hòn đạo còn được xây dựng vô số pháp khí cỡ lớn, thi thoảng còn vang lên tiếng nổ, b ắn ra một loạt lưới pháp thuật về phía chiến trường xa xa.<br><br>Đồng thời trên bầu trời bốn hòn đảo còn tràn ngập trận pháp, cứ cách mỗi mấy hơi thở sẽ có một hư ảnh trận phù hình thành, sau đó nhanh chóng dung nhập vào thiên địa bốn phương, gia cố trận pháp nơi đây.<br><br>Đồng thời cũng có từng chỗ cư trú đơn giản mới được thành lập ra, nhất là trên đảo U Tàng, rất nhiều dị chất ở đây đều bị rút ra, hóa thành một con rắn chín đầu, giống như bị điều khiển vậy, đang chiến đầu vì Thất Huyết Đồng.<br><br>Còn có rất nhiều núi lửa trên đảo Di Ách cũng là như thế, sau khi bị Thất Huyết Đồng bố trí, giờ phút này đang đồng loạt bộc phát, mà mỗi một lần bộc phát đều khiến cho đại địa chấn động, lực lượng kinh khủng không ngừng đổ ra, nổ vang chảy về bát phương.<br><br>Đảo Y Mỹ Kỳ cũng tương tự như vậy, hơn phân nửa hòn đảo được tạo thành kiếm trì, từng thanh phi kiếm được ngâm ở bên trong, dường như đang uẩn dưỡng, hiển nhiên đây là thủ đoạn của ngọn núi thứ nhất, một khi phát tác thì nhất định sẽ chấn động thiên địa.<br><br>Mà biến hóa lớn nhất, chính là đảo Câu Anh.<br><br>Trên hòn đảo này được gieo xuống một con mắt, mà con mắt này chiếm diện tích bảy thành của cả hòn đảo, to lớn kinh người, đồng thời nếu cẩn thận nhìn, có thể thấy được nó và con mắt máu của Thất Huyết Đồng giống nhau như đúc.<br><br>Trong lúc nó nháy động, từng đạo tin tức liền được đưa đến bên trong toàn bộ lệnh bài thân phận của tu sĩ trong bốn hòn đảo này.<br><br> <br>Lúc này Hứa Thanh cũng đã đến, hắn đang đứng giữa không trung trên đảo Di Ách, một cái chớp mắt khi hắn hiện thân, hắn liền thấy bộ dáng của bốn hòn đảo nhân ngư tộc đều đã biến đổi rất lớn.<br><br>Tâm thần Hứa Thanh chấn động, hắn đưa mắt nhìn về nơi xa xăm, thấy được giữa không trung trên hòn đảo Câu Anh có Huyết Luyện Tử và năm vị Phong chủ đang đứng ở phía sau.<br><br>Còn có hai người đang khom người bái kiến trước mặt lão tổ Huyết Luyện Tử, hai người hồi báo này hình như là hai vị Phong chủ khác của Thất huyết Đồng.<br><br>Một vị trong hai người là một bà lão, dưới chân dường như đạp lên một trận đồ mênh mông được mấy vạn trận pháp chồng chất lên nhau, khí thế không kém chút nào.<br><br>Một người khác là một lão giả, sắc mặt lão biến thành màu đen, trên người không có chút cảm giác uy nghiêm nào cả, ngược lại tràn đầy một loại đắng chát, giống như trong lòng của lão có một việc gì đó đang giày vỏ vậy, thủy chung không cách nào cởi bỏ, lão cầm trong tay một hồ lô rượu, vừa phóng lên trời vừa uống.<br><br>Hai người này chính là Phong chủ của ngọn núi thứ năm và ngọn núi thứ sáu.<br><br>Nhìn qua những thứ này, Hứa Thanh bỗng nhiên hiểu rõ tại sao lúc trước Phong chủ ngọn núi thứ năm và ngọn núi thứ sáu không xuất hiện trong tông môn.<br><br>Biến hóa của bốn hòn đảo nhân ngư tộc này, chính là do hai người bọn họ chế tạo và bố trí!.<br><br>"]