["<br>Tin này vừa truyền ra liền giống như một cơn bão vậy, nhanh chóng quét qua toàn bộ Thất Huyết Đồng, khiến cho vô số tu sĩ chú trọng, bất kể là tu sĩ trên núi hay là dưới núi đều là như vậy.<br><br>Mặc dù tu sĩ đẳng cấp cao sẽ là chủ lực trong chiến tranh, nhưng rất nhiều chuyện trên chiến trường vẫn cần các tu sĩ Ngưng Khí tiến hành, ví dụ như bày trận, ví dụ như hậu cần, ví dụ như các loại nhiệm vụ vận chuyển thiết bị chiến tranh.<br><br>Thậm chí bên phía Hải Thi Tộc tất nhiên cũng sẽ có tu sĩ Ngưng Khí xuất chiến, nếu như vậy thì đệ tử dưới núi của Thất Huyết Đồng cũng sẽ phải đi lên nghênh chiến.<br><br>Dẫu sao đối với tu sĩ trên núi mà nói, đệ tử dưới núi không hề có quyền cự tuyệt, chỉ có đạt đến Trúc Cơ, mới tính là có quyền tự quyết định mình có muốn tham chiến hay không.<br><br>Cho nên sau khi tin tức này truyền ra, bên trong chủ thành rất nhanh nhấc lên những cơn chấn động, nhưng Hứa Thanh cũng không thấy ngoài ý muốn.<br><br>Vô luận là lúc hắn thấy Phong chủ ngọn núi thứ bảy cùng trưởng lão giao chiến cùng cường giả Hải Thi Tộc trên biển, hay là Hoàng Nham nhắc nhở hai lần, hoặc là Trương Tam chuẩn bị bố cục từ sớm, tất cả những việc này đều chỉ ra là chiến tranh sắp đến rồi.<br><br>Đối với chiến tranh, lúc đầu vốn là Hứa Thanh không có quá nhiều ý nghĩ, nhưng lúc lên núi Trương Vân Sĩ đã từng nói qua, tu sĩ Trúc Cơ của Thất Huyết Đồng cũng không có nghĩa vụ tham chiến, nhưng khi xảy ra chiến tranh sẽ mở ra rất nhiều lợi ích.<br><br> <br>Với cả sau khi tu luyện Sát Hỏa Thôn Hồn Kinh, ý nghĩ của Hứa Thanh liền có chút cải biến, trên thực tế thì toàn bộ tu si Trúc Cơ tu luyện Sát Hỏa Thôn Hồn Kinh đều rất coi trọng chiến tranh.<br><br>Bởi vì trong chiến tranh sẽ dễ nuốt hồn nhất, chỉ cần có thể sống sót, phần lớn người sẽ mở ra được rất nhiều pháp khiếu.<br><br>Dẫu sao thì chiến trường là phải trải qua giết chóc cực kỳ nhiều, với lại bên trong hỗn chiến cũng dễ dàng nuốt hồn hơn, mà hồn của Hải Thi Tộc lại là hồn có hiệu quả cao nhất đối với Sát Hỏa Thôn Hồn Kinh.<br><br>Điểm này khiến cho Hứa Thanh rất động tâm, nhất là hắn đã từng nếm được ngon ngọt của hồn Hải Thi Tộc! <br>Bây giờ hắn đã mở ra hai mươi đạo pháp khiếu, thiếu mười đạo nữa sẽ hình thành đoàn mệnh hỏa thứ nhất, mà Hứa Thanh cũng đã thử tính toán, nếu hắn dùng Quỷ Dục Hấu phối hợp với Cúc Thạch thu hút hải thú mở pháp khiếu như lần trước, hắn dự đoán ít nhất cũng phải cần 2 năm mới có thể mở ra được đoàn mệnh hỏa thứ nhất.<br><br>Mặc dù thỉnh thoảng có thể gặp phải hung thú Trúc Cơ, có thể đẩy nhanh tốc độ hơn, nhưng cũng đồng dạng cũng sẽ đối mặt với nguy hiểm lớn hơn.<br><br>Như trên là còn chưa tính lộ trình thu hút hải thú và số lượng máu Quỷ Dục Hấu có đầy đủ hay không, nếu tăng thêm những yếu tố này, sợ là sẽ phải mất tới 3 năm cũng không chừng.<br><br>Mà trong khoảng thời gian lâu như vậy nhưng vẫn thủy chung ở tu vi Trúc Cơ chưa mở ra Huyền Diệu Thái, vậy thì sẽ gặp nguy hiểm rất lớn khi ra biển.<br><br>Dẫu sao khi ngươi còn là Ngưng Khí ra biển gặp phải cường giả, đối phương có thể sẽ cảm thấy giết ngươi không đáng, nhưng khi đối phương nhìn thấy ngươi là tu sĩ Trúc Cơ, phần lớn sẽ không cho rằng như vậy nữa rồi, giết tu sĩ Trúc Cơ sẽ kiếm được tương đối nhiều thứ có giá trị cao.<br><br>Nếu tính như vậy thì mặc dù chiến tranh có kèm theo nguy hiểm, nhưng nếu so sánh độ thực tế và lợi ích thì lại cao hơn ra biển rất nhiều.<br><br>Mà trong khi tin tức về trận chiến tranh này truyền bá khắp tông môn, Trương Tam cũng rất dụng tâm đối với bến cảng mới của ba người bọn họ, không hề vì chiến tranh mà trì hoãn.<br><br>Vẫn ném ra rất nhiều linh thạch, chẳng những chọn xong khu vực thành lập, thậm chí còn thuê mấy nghìn đệ tử dưới núi của ngọn núi thứ sáu, còn có mấy vạn tạp dịch, đã bắt đầu kiến thiết bến cảng.<br><br>Nhiều người như vậy cùng kiến thiết, khiến cho bến cảng mới chuyển biến từng ngày, mỗi ngày đều có biến hóa, đồng thời cũng đã mở ra quy hoạch các cửa hàng bên trong bến cảng mới.<br><br><br>Mặt khác, Trương Tam với tư cách là phó bộ trưởng của Vận Chuyển, gã có quyền xây dựng một đại bộ phận của Vận Chuyển Ti ở bên bến cảng mới, dùng để chuyên môn phục vụ bến cảng.<br><br>Bên đội trưởng cũng đồng dạng như vậy, mặc dù y không có ở trong tông môn, nhưng cũng đã an bài xong xuôi mọi việc, chuyển dời bộ phận chữ Huyền đến bến cảng mới, với tư cách là chi nhánh bên trong Bộ Hung ti.<br><br>Còn có Hoàng Nham, không biết tên mập này từ con đường nào mà nghe được Hứa Thanh có cổ phần ở trong bến cảng mới thành lập này, cũng an bài Hoa Tiêu Ti tới đây để xây dựng chi nhánh bên trong bến cảng.<br><br>Đồng thời bởi vì tin tức lan ra, Cố Mộc Thanh cũng đã âm thầm mua một căn cửa hàng rất lớn ở bên trong bến cảng, chuẩn bị mở một tiệm thuốc bên trong.<br><br>Mà chưởng quầy ngọn núi thứ sáu từng có ý đồ vơ vét tài sản của Hứa Thanh không biết có phải được người sau lưng an bài hay không, cũng trở thành người đầu tiên đến mua một cửa hàng để biểu đạt thiện ý.<br><br>Theo mọi người tràn vào, toàn bộ bến cảng mới biến thành một mảnh náo nhiệt, đã trở thành chủ đề nóng nhất trong tông môn gần đây ngoại trừ chiến tranh.<br><br>Cho đến khi Đinh Tuyết cũng biết việc này, tự nhiên nàng cũng muốn tới hỗ trợ, vì vậy đã mua ba gian cửa hàng, tạo thành hình tam giác bao vây tiệm thuốc của Cố Mộc Thanh.<br><br>Hình như còn chưa nghĩ ra muốn dùng để làm gì, nhưng cũng rất có khí thế, thậm chí nàng còn liên hệ với phần lớn những tỷ muội khuê mật của từng ngọn núi, kêu gọi mọi người tới đây ủng hộ một chút.<br><br>Đinh Tuyết vừa mua xong cửa hàng, ngày hôm sau Triệu Trung Hằng liền nhanh chóng an bài Điều Hành Ti kiến tạo một cái chi nhánh ở bên trong! <br>Việc này cũng khiến cho đáy lòng Trương Tam vô cùng đắc ý.<br> <br><br>Dĩ nhiên, tất cả tin tức trong này đều là do gã cố tình tràn ra bên ngoài, nhưng mà người ra chiêu này chính là đội trưởng, trước khi đội trưởng đi đã nói với gã, nhất định phải kéo Hứa Thanh tham dự, dẫu sao người đẹp trai cũng rất hữu dụng.<br><br>Mà Trương Tam cũng bắt đầu sử dụng quan hệ của bản thân.<br><br>Vì vậy rất nhanh liền có người của ngọn núi thứ ba, ngọn núi thứ tư và ngọn núi thứ năm đến mua cửa hàng, việc này khiến cho toàn bộ những thứ cần thiết cho tu hành đều có đầy đủ ở trong bến cảng mới.<br><br>Về phần sòng bạc và ca múa, nghe nói bến cảng gần đây mới mở thuộc về Bộ Hung ti, cho nên cũng nghe theo gió mà đến, bọn họ là thành phần mua cửa hàng nhiều nhất, hầu như toàn bộ các loại cửa hàng của chủ thành đều đã mở chi nhánh ở chỗ này.<br><br>Những cửa hàng của các ti khác cũng lần lượt vào trú ở trong bến cảng mới, cho đến khi lại trôi qua nửa tháng, lúc Hứa Thanh từ Bách Thảo phường lấy được Quỷ Dục Hấu, bến cảng mới trong một tháng khua chiêng gõ trống xây dựng, cũng đã xuất hiện hình thức ban đầu, cũng đã có thể mở ra để sử dụng! <br>Vả lại còn thỉnh ngọn núi thứ bảy tới đánh số, sau đó liền được công nhận là bến cảng 176.<br><br>.<br><br>"]