["<br>Mà ngay khi Hứa Thanh đi vào, thiếu niên ở góc tường lập tức nhe răng, cả người dường như muốn bộc phát, nhưng khi nhìn rõ Hứa Thanh, thân thể của cậu liền trở nên run rẩy, vẻ sợ hãi trong mắt mãnh liệt đến cực hạn, một cử động nhỏ cũng không dám.<br><br>- Ngươi đã nhìn thấy cái gì.<br><br>Hứa Thanh ném một khối ngọc giản tới, đứng ở cửa ra vào, chậm rãi mở miệng.<br><br>Ánh trăng chiếu vào trên người của hắn, chiếu rọi cái bóng của hắn vào bên trong căn phòng, cách người thiếu niên câm rất gần.<br><br>Thân thể của tiểu tử câm khẩn trương dán sát vào vách tường, nhận lấy khối ngọc giản.<br><br>Đội trưởng cũng đã từng hỏi qua vấn đề này, nhưng gã có chết cũng không tiết lộ việc này, nhưng giờ phút này gã lại không chần chờ chút nào, lập tức khắc lời muốn nói vào bên trong ngọc giản, sau đó kính cẩn đưa lại cho Hứa Thanh.<br><br>Hứa Thanh tiếp nhận ngọc giản, sau khi tràn linh năng vào bên trong, sắc mặt bỗng nhiên biến đổi.<br><br>Trong nháy mắt, hàn mang lộ ra từ trên người Hứa Thanh, hắn dùng ánh mắt thâm ý liếc nhìn qua tiểu tử câm, lấy ra 8 khối linh thạch ném tới, sau đó quay người rời khỏi.<br><br>77 thêm 15 và thêm 8, vừa đủ 100, như vậy là có thể đổi được một chiếc Pháp Chu rồi.<br> <br><br>Cho đến khi đi xa, tay phải của Hứa Thanh vẫn nắm khối ngọc giản thật chặt, tới khi trở lại nơi cập bến, cất bước vào bên trong Pháp Chu, tay phải của hắn mới chợt bóp một cái, trong chớp mắt khiến ngọc giản trở thành tro bụi.<br><br>Sau đó mặt không cảm xúc tiêu sái đi vào khoang thuyền, nhắm mắt đả tọa, bắt đầu tu hành.<br><br>Qua một đêm.<br><br>Sáng sớm ngày thứ hai, Hứa Thanh thần sắc như thường đi tới chỗ của Trương Tam, đưa ra trận nỏ mình thu được từ Kim Cương Tông, dưới sự luyện chế của Trương Tam, cái trận nỏ này đã được lắp đặt ngay trên Pháp Chu của hắn, đã trở thành một trong những đòn sát thủ có uy lực gần sánh bằng với một kích Thần Tính.<br><br>- Cái đồ chơi này chính là một cái bảo bối nha, Hứa Thanh, giờ chỉ cần tìm thêm một nguồn động lực Trúc Cơ nữa là Pháp Chu ngươi liền có thể tấn thăng làm Pháp Thuyền rồi.<br><br>Trước khi Hứa Thanh rời đi, Trương Tam cười mở miệng sau đó nhìn lướt qua hai bên trái phải, rồi mới thấp giọng nói khẽ.<br><br>- Hứa Thanh, lần thi đấu này ngươi có tham gia hay không vậy, mấy ngày nữa là bắt đầu rồi, ta cũng chuẩn bị đi làm một chuyến, nếu ngươi cũng đi thì đến lúc đó chúng ta có thể liên thủ.<br><br>- Ta sẽ đi.<br><br>Hứa Thanh gật nhẹ đầu.<br><br>Trương Tam cười ha ha, không hề nhiều lời nữa.<br><br>Hứa Thanh chắp tay rời đi, khi đi vào bến cảng, hắn chú ý thấy bên trong cửa hàng của các ngọn núi đều là đệ tử ngọn núi thứ bảy đang mua sắm vật phẩm, nhân số nhiều hơn không ít so với thường ngày.<br><br>Đồng thời, số lượng Pháp Chu từ ngoài biển cấm trở về trên bến cảng cũng nhiều hơn so với ngày trước, thậm chí trên đường hắn còn nhìn thấy rất nhiều khuôn mặt xa lạ, nhưng chấn động tu vi của bất kỳ một người nào cũng ít nhất đều là bộ dạng Ngưng Khí tầng tám tầng chín.<br><br>Thậm chí còn có mấy vị cùng một dạng với hắn, đều đạt đến đại viên mãn! &nbsp;<br>Hiển nhiên những đệ tử Thất Huyết Đồng này phần lớn lựa chọn bế quan tu luyện, hoặc là một mực dạo chơi trên biển, bây giờ nghe nói có thi đấu mới nhao nhao chạy về.<br><br>Mà sát khí trên người bọn họ, Hứa Thanh chỉ quét mắt một vòng liền có thể cảm thụ rõ ràng cái loại khí tức âm lãnh như thực chất phát ra từ trong người bọn họ.<br><br>Đồng thời hắn cũng nghe nói trong khoảng thời gian này, Linh Bắc tộc ở quần đảo Tây San hình như đang trở nên cực kỳ lo lắng và hoảng sợ, đang không ngừng xin cầu cứu từ những dị tộc khác, đồng thời cũng nhiều lần phái sứ giả đi đến Thất Huyết Đồng để hoà đàm.<br><br><br>Điều này khiến cho Hứa Thanh nghĩ tới những lời đội trưởng nói, cùng với những suy đoán của mình.<br><br>- Vậy thì mục tiêu chân chính, sẽ là nhân ngư tộc sao?<br>Hứa Thanh thì thào, trong đêm cùng ngày, bên ngoài con thuyền của hắn có một người khách quen thuộc tới thăm.<br><br>- Hứa Thanh Hứa Thanh, ngươi trở về cũng không nói cho ta một tiếng, không xem Hoàng Nham ta làm huynh đệ đúng không?<br>Bên ngoài Pháp Chu, Hoàng Nham đang lớn tiếng hô lên, trong thần sắc mang theo một chút mất hứng.<br><br>Hứa Thanh nghe thấy thanh âm phía ngoài, đi ra khoang thuyền liền thấy Hoàng Nham, trên mặt lộ ra một nụ cười.<br><br>Cho đến bây giờ, hắn đã nhận thức rất nhiều người ở Thất Huyết Đồng, nhưng có cực ít người tạo cho hắn một cảm giác chân thật, mà Hoàng Nham chính là người thứ nhất.<br><br>- Trở về xong còn phải xử lý một chút việc vặt.<br><br>Hứa Thanh giải thích một câu.<br><br>Hoàng Nham cũng không chú ý, cười ha ha ngồi ở bên cạnh bờ, cũng tương tự như những lần trước, y không lựa chọn lên trên thuyền, sau khi ngồi xuống y liền thấp giọng mở miệng.<br><br>- Hứa Thanh, hôm nay ta biết được một cái đại bí mật!<br>Nghe ba chữ đại bí mật này, trái tim Hứa Thanh bỗng có chút cảnh giác, hắn nghĩ tới cái bí mật trị giá một trăm linh thạch của đội trưởng.<br><br>Không đợi Hứa Thanh nói chuyện, Hoàng Nham liền mang theo một chút vẻ khoe khoang, nhanh chóng nói ra việc mình biết.<br><br><br>- Ngươi có cảm thấy lần thi đấu lần này của ngọn núi thứ bảy rất không bình thường hay không, tuy nói những năm trước cũng sẽ công bố mục tiêu và mục đích ra ngoài từ sớm, nhưng cuối cùng cảm ta thấy lần này quá cố ý rồi, lấy tính chất của ngọn núi thứ bảy! &nbsp;<br>Ta nghĩ rằng địa điểm thi đấu lần này nhất định không phải là Linh Bắc tộc, căn cứ theo phân tích và điều tra của ta, ta kết luận mục tiêu lần này của ngọn núi thứ bảy, là nhân ngư tộc!<br>Hứa Thanh nghe vậy thì ánh mắt chợt ngưng tụ, quét mắt nhìn qua vẻ mặt Hoàng Nham, lần này không cần đối phương nhắc nhở, hắn liền lộ ra một cái biểu cảm giật mình.<br><br>Mắt thấy biểu cảm này của Hứa Thanh, trái tim Hoàng Nham lập tức cảm thấy sảng khoái, rất là đắc ý.<br><br>- Ha ha, thật ra cũng không có gì, những chuyện này đều là sư tỷ của ta nói cho ta biết, bây giờ ta đã tiến tới được giai đoạn mà sư tỷ đã không có gì mà không thể nói cho ta.<br><br>- Sau khi ta biết được tin tức này liền bắt đầu điều tra thông tin về Nhân Ngư Đảo, vừa biết ngươi trở về liền nhanh chóng tới đây chia sẻ cùng ngươi, thế nào, thấy ta đủ làm hảo huynh đệ chứ.<br><br>Hoàng Nham nói xong, ném cho Hứa Thanh một khối ngọc giản, thấp giọng mở miệng lần nữa.<br><br>- Sau khi ta điều tra liền rất giật mình, nhân ngư tộc này quá béo luôn nha, tộc chúng nó có bốn hòn đảo, theo thứ tự là Y Mỹ Kỳ, Đảo U Tàng, Đảo Câu Anh và Đảo Di Ách, trên từng đảo đều ẩn giấu rất nhiều bảo tàng, trải qua tình báo điều tra của ta, thứ có giá trị lớn nhất trong đó rất ít người biết, nhưng đều bị ta điều tra ra, cuối cùng đều tổng kết lại bên trên khối ngọc giản này.<br><br>.<br><br>"]