["<br>Dưới sự trợ giúp vô cùng nhiệt tình của lão tổ Kim Cương tông, Hứa Thanh đã tìm được một cái túi trữ vật được cất giấu ở trên thi thể của lão, vật này đã bị lão tổ Kim Cương tông giấu ở bên trong máu thịt, vật phẩm bên trong không nhiều, chỉ có ba loại.<br><br>Loại thứ nhất giống nhau, đều là linh phiếu, có giá trị 500 linh thạch.<br><br>Loại thứ hai là một cái hộp ngọc thạch, hình như có tác dụng uẩn dưỡng đan dược, có thể thấy bên trong có một khỏa đan dược màu tím đang được uẩn dưỡng.<br><br>Loại thứ ba thì là ba phần ngọc giản, phân biệt ghi chép công pháp Kim Cương tông và công pháp tàn khuyết biến thành khí linh như lúc trước lão nói.<br><br>Về phần túi trữ vật dùng để đánh lừa, bên trong đều là đồ vật lẫn lộn, giá trị lớn nhất cũng chỉ khoảng hơn 100 linh thạch.<br><br>Hình như lo lắng Hứa Thanh không hài lòng, lão tổ Kim Cương tông vội vàng ở một bên nhỏ giọng mở miệng giải thích thêm.<br><br>- Lần trước Nhị điện hạ đòi bồi thường quá ác, cho nên bây giờ ta cũng không còn thừa nhiều lắm.<br><br> <br>- Túi trữ vật trong Tàng Bảo Các lần trước ta cướp được, cũng là đồ để đánh lừa?<br>Hứa Thanh chậm rãi mở miệng hỏi.<br><br>- Đúng vậy! <br>Thân thể lão tổ Kim Cương tông run lên, thấp giọng nói.<br><br>Hứa Thanh không nói chuyện, sau khi phá hủy thi thể, lại đi tới phế tích sơn môn Kim Cương tông tìm kiếm một phen, ngay sau đó đã tìm được mật thất theo như lời lão tổ Kim Cương tông nói, chỗ đó rất là vắng vẻ, cũng chỉ có một loại pháp khí trận nỏ.<br><br>Đích xác như lời lão tổ Kim Cương tông nói, vật này là thứ chuyên môn dùng trên Pháp Chu, cần trận pháp đặc biệt mới có thể kích hoạt, Hứa Thanh đưa mắt nhìn qua liền thu hồi.<br><br>Sau đó hắn lại vơ vét Kim Cương tông một phen, nhưng nơi đây quá nghèo, trên người những đệ tử đã chết cũng không có vật gì có giá trị, chỉ có trên người tông chủ và các trưởng lão thì hơi tốt hơn một chút.<br><br>- Chủ tử giết rất hay, mấy tên nghịch trò này, dạo gần đây bọn họ đang âm thầm liên thủ, muốn thừa dịp ta bế quan chuẩn bị mưu phản tông môn, ta cũng đã dự định qua một thời gian ngắn sẽ đích thân dọn dẹp lũ phản đồ này.<br><br>Hứa Thanh không thèm để ý lão tổ Kim Cương tông nói thiệt hay giả, sau khi vơ vét một phen, thân ảnh hắn nhoáng một cái liền rời đi, dần dần tan biến vào trong gió tuyết.<br><br>Bầu trời màu đen bị vô số bông tuyết che phủ, từ trên trời rơi xuống, sau đó tản ra toàn bộ Hồng Nguyên, đưa mắt nhìn qua thì thấy đại địa vốn dĩ là màu đỏ đã tan biến mất, trở thành một màu trắng tinh.<br><br>Gió càng rét thấu xương hơn, vòng quanh từng bông tuyết, như muốn đưa cái rét lạnh vào tất cả ngóc ngách hẻo lánh của đại địa.<br><br>Một mùa đông thế này, sẽ chết rất nhiều người.<br><br>Hứa Thanh kéo cổ áo sát lại, bay nhanh ở trên hoang dã, hắn không có trở về doanh địa thập hoang giả, mà suốt đêm lên đường đi về phía thành trì ở biên giới Hồng Nguyên.<br><br>- Phải nhanh chóng quay về Thất Huyết Đồng, không thể ở lại bên này quá lâu.<br><br><br>Hứa Thanh nhẹ giọng mở miệng, trong lúc nói, bên trong ánh mắt của hắn có quang mang âm u lóe lên, quét mắt qua que sắt màu đen ở trên túi da.<br><br>Đối với việc lão tổ Kim Cương tông hóa thành khí linh, Hứa Thanh vẫn chưa nghĩ ra là có nên hoàn toàn diệt trừ lão hay không, giờ phút này trong khi bay nhanh, đáy lòng của hắn vừa cân nhắc, vừa bình tĩnh mở miệng hỏi ý kiến lão ta về việc của Ly Đồ Giáo.<br><br>Phát giác được cái mạng nhỏ của mình vẫn không có an toàn, đáy lòng của lão tổ Kim Cương tông cảm thấy đắng chát, đồng thời cũng không dám có mảy may giấu giếm, thực báo hết thảy những gì lão biết cho Hứa Thanh.<br><br>- Ly Đồ Giáo là thế lực đầu sỏ ở bên trong Nam Hoàng Châu, giống như Thất Huyết Đồng, Tử Thổ cùng với Chân Linh, vả lại căn cơ cũng tương tự ở đại lục Vọng Cổ, một nhánh ở Nam Hoàng Châu này chỉ là phân giáo của nó.<br><br>- Căn cơ ở Vọng Cổ?<br>Hứa Thanh liếc mắt nhìn lão tổ Kim Cương tông, bây giờ hắn khá hiểu biết đối với thế lực ở trên Nam Hoàng Châu, nhưng hiển nhiên không bằng lão tổ Kim Cương tông, lão lại là tu sĩ Trúc Cơ thì dĩ nhiên càng hiểu biết nhiều thêm nữa.<br><br>Nghe được một tia nghi ngờ trong lời nói của Hứa Thanh, lão tổ Kim Cương tông lập tức cảm thấy đây là thời điểm để bày ra giá trị của mình, vì vậy nhanh chóng mở miệng.<br><br>- Chủ tử, bốn thế lực lớn của Nam Hoàng Châu ngoại trừ Tử Thổ là thế lực bản thổ chân chính, căn cơ của ba thế lực khác đều không phải nằm ở Nam Hoàng Châu.<br><br>- Trong đó điển hình như Thất Huyết Đồng mà chủ tử đang gia nhập, bảy ngọn núi trong đó, nhìn như nhất thể nhưng trên thực tế thì từng ngọn núi phần lớn đều tự trị, chỉ bất quá đều nhận thức chung quy tắc của Thất Huyết Đồng, sau đó sống trong quy tắc bao phủ, ở chung với nhau nhiều năm rồi dần dần dung hợp lại với nhau mà thôi.<br><br><br>- Sở dĩ như vậy, là bởi vì bảy ngọn núi Thất Huyết Đồng trên thực tế chính là liên minh bảy tông môn của nhân tộc bên trong đại lục Vọng Cổ, bảy tông môn lớn nhất liên thủ xây dựng chi nhánh ở Nam Hoàng Châu!<br>- Những chi nhánh như vậy ở bên trong những hòn đảo có nhân tộc cư trú trên Vô Tận hải thì nơi nào cũng có, chỉ là Nam Hoàng Châu coi như là một trong những hòn đảo lớn nhất trong Vô Tận hải, cho nên chi nhánh nơi đây mới có thực lực cường hãn.<br><br>- Về phần Chân Lý, cái thế lực này cực kỳ thần bí, ta cũng không phải rất rõ ràng.<br><br>Ánh mắt Hứa Thanh ngưng tụ lại, những chuyện này đều là lần đầu hắn nghe thấy.<br><br>- Đại lục Vọng Cổ, liên minh bảy tông môn?<br>- Đại lục Vọng Cổ quá lớn, chẳng qua nhân tộc ở bên trong có một chỗ cắm dùi mà thôi, có thể coi là như thế, nhưng một chỗ cắm dùi này cũng cực kỳ rộng lớn, cụ thể rộng lớn bao nhiêu thì bởi vì ta không đi qua cho nên cũng không biết được, nhưng ta nghe nói liên minh bảy tông môn cũng chỉ là một thế lực không tệ của nhân tộc bên trong khu vực gần biển mà thôi, nhưng ta nghĩ! &nbsp;<br>So với toàn bộ nhân tộc mà nói, hẳn không phải là nằm trong một nhóm mạnh nhất.<br><br>- Đương nhiên đây cũng chỉ là tương đối mà thôi, đối với hạng người nho nhỏ như chúng ta mà nói, một ngọn núi của Thất Huyết Đồng ở Nam Hoàng Châu cũng đã là một quái vật khổng lồ!.<br><br>"]