["<br>- Đáng tiếc, có lẽ đã bị người đánh gã trọng thương cướp đi, hoặc là bị tên tu sĩ này cất ở nơi khác rồi.<br><br>Hứa Thanh thở sâu, đè xu0'ng suy đoán của mình, sau đó cảm thụ một phen đạo tàn hồn giờ phút này đang giống như củi bị đốt cháy trong cơ thể của mình, trong mắt liền lóe lên một tia sáng.<br><br>- Cùng xem xem đạo tàn hồn cấp bậc trưởng lão, lại là tàn hồn của Hải Thi Tộc, là loại hồn có hiệu quả cao nhất theo như lời của Sát Hỏa Thôn Hồn Kinh nói, có thể khiến ta mở ra mấy đạo pháp khiếu!<br>Nghĩ tới đây, Hứa Thanh bắt đầu kiểm tra lại lớp phòng hộ bốn phía một chút, lại nhìn thanh niên ngọn núi thứ nhất đang dùng ánh mắt đề phòng mình ở bên cạnh, sau đó hắn liền nhắm mắt lại, hắc hỏa trong cơ thể liền thiêu đốt mạnh mẽ.<br><br>Mười ba đạo pháp khiếu của hắn lập tức cùng vang lên tiếng nổ, hỏa diễm bốc lên, tàn hồn của tên tu sĩ Hải Thi Tộc liền bị đốt cháy, dưới sự điều khiển của Hứa Thanh, đạo tàn hồn này chợt tuôn về phía đạo pháp khiếu thứ mười bốn.<br><br>Pháp khiếu lập tức chấn động, trực tiếp liền mở ra.<br><br>Vẫn&nbsp; không kết thúc, Hứa Thanh điều khiển đạo tàn hồn như củi bị thiêu đốt này, lần nữa xông tới đạo pháp khiếu thứ mười lăm, đạo pháp khiếu này cũng trực tiếp được đánh mở ra! Tiếp theo là đạo mười sáu, mười bảy.<br><br>Cuối cùng, sau khi đạo pháp khiếu thứ hai mươi được mở ra, sợi tàn hồn này mới tiêu tán đi, coi như đã hoàn toàn tiêu hao hết.<br><br>- Vậy mà lại có thể mở ra bảy đạo pháp khiếu!<br>Trong ánh mắt Hứa Thanh lộ ra tia sáng, trái tim tăng tốc nhảy lên, mặc dù hắn cũng có chút dự đoán đối với việc này, nhưng đúng là vẫn bị chấn động như cũ.<br><br> <br>Bởi vì càng mở ra pháp khiếu về sau thì lại càng khó khăn, lúc trước hắn cũng đã cảm thụ qua, bắt đầu từ đạo pháp khiếu thứ mười, mỗi lần mở ra đều cần lượng hồn lực cực kỳ khoa trương.<br><br>Nhưng cho dù là như thế, đạo tàn hồn vẫn có thể mở ra bảy đạo pháp khiếu như cũ, riêng cái này cũng đã đủ để nói rõ điểm mạnh của nó, việc này khiến cho trong lòng Hứa Thanh càng thêm khát vọng thu được thêm tàn hồn cùng cấp với nó.<br><br>- Nhưng mà khó khăn cũng rất lớn.<br><br>Hứa Thanh rất rõ ràng, lần này thu hoạch của hắn là nhờ có thanh niên ngọn núi thứ nhất trợ giúp cực lớn, nếu không phải lúc trước gã đã đưa không ít ngọc phù để bảo vệ tính mạng cho hắn, thậm chí còn ở một bên ra tay hiệp trợ, sợ là lúc này hắn đã không có cách nào thu hoạch được như vậy.<br><br>- Lần này thu hoạch cực lớn, phải mau chóng quay về tông môn, cởi bỏ Liên Mệnh Phù, sau đó khôi phục lại một phen rồi lại ra biển tiếp, tranh thủ trong thời gian ngắn hình thành mệnh hỏa!<br>Trong mắt Hứa Thanh lộ ra một tia chờ mong, hắn cảm thụ hai mươi đạo pháp khiếu trong cơ thể nổ vang, sau đó vừa uẩn dưỡng những đạo pháp khiếu này, vừa lấy pháp khí lông vũ kia ra.<br><br>Hắn cầm ở trong tay xem xét cẩn thận, sau đó tràn linh lực vào bắt đầu nghiên cứu.<br><br>Thời gian chậm rãi trôi qua, rất nhanh đã qua ba ngày.<br><br>Trong khi Hứa Thanh ngồi trong thuyền uẩn dưỡng pháp khiếu và nghiên cứu pháp khí, thanh niên ngọn núi thứ nhất đi theo một bên cạnh Pháp Thuyền rốt cuộc cũng đã hoàn thành luyện hóa cái hộp cầu nguyện kia và mở nó ra.<br><br>Ngay một khắc gã hoàn thành, thần sắc của gã liền vô cùng kích động, nhanh chóng quét mắt qua chỗ Hứa Thanh, sau khi phát hiện thấy Hứa Thanh vẫn còn đang tu hành, gã liền cố ý thả chậm tốc độ lại, cho đến khi khoảng cách của gã cùng Pháp Thuyền của Hứa Thanh kéo dài ra, gã vội vàng phất tay, bốn phía lập tức hình thành một màn phòng hộ có thể che đậy tầm nhìn.<br><br>Lúc này gã mới cúi đầu nhìn vào hộp sắt trong tay, trong ánh mắt lộ ra vẻ hưng phấn.<br><br>Gã không hề lừa Hứa Thanh, gã thật sự đã mở ra ba cái hộp nguyện vọng, nhưng có một điều gã chưa nói, trong hộp nguyện vọng đầu tiên gã mở ra, có một khối ngọc giản cổ.<br><br>Bản thân khối ngọc giản cổ này cũng không có giá trị gì, nhưng nội dung ghi chép bên trong lại có liên quan đến Cổ Hoàng Chúa Tể.<br><br>Bất luận vật phẩm gì, chỉ cần có liên quan với Cổ Hoàng Chúa Tể liền có giá trị kinh người, mà bên trong ngọc giản cổ này lại ghi chép về cuộc đời của ba vị Cổ Hoàng.<br><br>Tuy chỉ là miêu tả, nhưng cũng khiến cho thanh niên ngọn núi thứ nhất sau khi xem xong liền mê mẩn vô hạn, nhất là miêu tả về Huyền U Cổ Hoàng ở bên trong, bên trong nói vị Cổ Hoàng này cả đời thích giấu huyền cơ ở bên trong những câu thi từ.<br><br>Việc này liền làm ngòi dẫn rất lớn cho gã.<br><br>Giờ phút này trong sự kích động, thanh niên ngọn núi thứ nhất thở sâu một hơi, lần nữa xác định Hứa Thanh không hề chú ý đến nơi đây, vả lại bốn phía cũng đều gió êm sóng lặng, hai tay của gã giơ lên chà xát vào nhau, lại vỗ vỗ trán của mình, sau đó tiếp tục nện vài cái trên ngực.<br><br><br>Giống như đang tiến hành nghi thức cầu phúc nào đó, ánh mắt của gã cũng nhắm lại, cho đến nửa nén hương sau, hai mắt của gã chợt mở ra, bên trong lộ ra ánh sáng chói lóa, đồng thời hai tay của gã cũng nhanh chóng đặt trên cái hộp sắt, sau đó chợt tách ra.<br><br>Một tiếng rặc rặc vang lên.<br><br>Cái hộp sắt lúc trước không có bất kỳ khe hở nào, bây giờ lập tức như một cái hộp vậy, trực tiếp mở ra, bên trong lộ một bình ngọc nhỏ như ngón tay.<br><br>Chiếc bình này đã hiện ra những lốm đốm màu đen, bên trên tràn đầy phong cách cổ xưa, bên trong tựa như chứa nước thuốc gì đó, một bên còn được đặt một khối ngọc giản cổ.<br><br>Một màn này lập tức khiến cho tâm tình của thanh niên ngọn núi thứ nhất kích động, tim cũng đập nhanh hơn.<br><br>Bởi vì những năm qua, ngoại trừ hộp thứ nhất mà gã mở, hai cái hộp khác gã đều mở ra những thứ vô dụng.<br><br>Bây giờ khi gã mở ra hộp thứ tư, ngoại trừ ngọc giản cổ, rõ ràng bên trong còn có một cái bình nhỏ này, dường như trong đó vẫn còn nước thuốc, việc này khiến cho gã vô cùng phấn khởi.<br><br>- Kiếm lớn!<br>Gã thì thào sau đó bỗng nhiên cảnh giác, gã cảm thấy bây giờ mình đã có xu thế nói chuyện bình thường, việc này khiến cho gã lập tức tỉnh ngủ, vì vậy vội vàng cải biến.<br><br>- Không uổng thê thê thảm thảm xuống biển, một khi phát đạt bay tới đỉnh.<br><br>Sau khi thì thào, đáy lòng của gã lập tức cảm thấy thoải mái, không thể chờ đợi được nữa, lập tức cầm bình nhỏ ra ngoài, sau khi nhìn chung quanh một chút liền nhanh chóng mở ra, đặt ở trước mặt ngửi ngửi, mặc dù vật này được bảo tồn rất tốt, nhưng sau khi mở ra vẫn có một mùi thiu tràn ra.<br><br><br>Thanh niên ngọn núi thứ nhất không biết đây là vật gì, nhưng mùi kia lại khiến cho tinh thần của gã chấn động, bởi vì gã cảm thấy mùi vị hơi nồng, nói rõ chất lỏng bên trong vẫn còn có dược hiệu.<br><br>- Ngọc long thiên linh đại cơ duyên, duy ta độc tôn may mắn.<br><br>Nhưng gã cũng không dám trực tiếp nuốt vào, vì vậy liền kích động đọc ra một câu văn thơ với vẻ mặt say mê, sau đó nhanh chóng cúi đầu nhìn vào khối ngọc giản cổ trong hộp.<br><br>Sau đó gã liền lấy ra rồi nhanh chóng xem xét, rất nhanh thì tin tức trong đó liền lơ lửng hiện ra ở trong đầu của gã.<br><br>- Người có duyên, chào ngươi.<br><br>- Ta tên Huyền U Kỷ, Cổ Hoàng tứ đạo, không biết Thần Nhữ Thương còn nguyện ý giúp bằng hữu đưa bảo hay không, duy ta khinh thường, bảo vật cũng vứt bỏ như rác.<br><br>- Ta ẩn tàng, đưa huyết mạch vào bên trong, người mở ra hộp nguyện ước này, cho ta con nối dõi.<br><br>- Người có duyên, chớ tạ, cáo từ.<br><br>.<br><br>"]