["<br>Dựa theo quy mô thế lực của Ly Đồ Giáo, chuyện nào mà lấy hình thức tiểu đội xuất động, khả năng không phải là vì linh thạch, dù sao đối với bọn họ mà nói, loại d*c vọng vật chất này đã được bọn họ hiến tế tặng cho sứ mạng của mình rồi.<br><br>Bọn họ tới đây là vì nhiệm vụ, mà cái nhiệm vụ trong giáo an bài cho bọn họ, chính là! &nbsp;<br>Thu được da hải tích có một tia Thần Tính! Cho nên giờ phút này, trong nháy mắt nhìn thấy tấm da hải tích này xuất hiện, 8 người Ly Đồ Giáo bỗng nhiên đứng dậy, nghiêm túc ầm ầm bộc phát khí thế, trong cơ thể từng người tản mát ra chấn động Ngưng Khí đại viên mãn, lao thẳng đến thung lũng.<br><br>Tốc độ cực nhanh, nháy mắt tới gần.<br><br>Càng làm cho người ta hoảng sợ chính là đám người này nhìn là 8 người, nhưng thân thể đều nghiêm chỉnh đồng bộ như một, thậm chí ngay cả bước chân cũng đều không chút nào khác nhau, như là 8 thanh đao sắc bén đã khai phong, trực tiếp đâm tới.<br><br>Một số tán tu ở phía trước bọn họ căn bản là không kịp né tránh, trong chớp mắt khi bị đụng vào, liền như là cỏ cây ở dưới dòng nước lũ, phút chốc bị nghiền nát.<br><br>Mà sự cường hãn của Ly Đồ Giáo cũng làm cho chúng tu sĩ của tổ chức Hải Quy thủy chung nhìn chằm chằm vào bọn họ, hàn mang trong ánh mắt nhao nhao bộc phát.<br><br>Lúc trước tranh đoạt hai tấm da hải tích Trúc Cơ sơ kỳ, Hải Quỷ chỉ xuất động gần 10 người, còn lưu lại bảy tám vị tại chỗ, giờ phút này này bảy tám người tu sĩ này đồng thời lao ra, thình lình chấn động tràn ra trên người bọn họ cũng đều là đại viên mãn.<br><br> <br>Nhất là vị đại hán trên ngực hiện ra gương mặt giống như ác quỷ, chấn động trên người gã càng là siêu việt những kẻ bên cạnh, mơ hồ đã có một tia ý cảnh của Trúc Cơ.<br><br>Song phương ngay lập tức chém giết với nhau ở trong thung lũng, tiếng nổ vang truyền ra, hàn mang trong ánh mắt Hứa Thanh lóe lên, nháy mắt bộc phát tu vi trong cơ thể, tương tự phóng đi.<br><br>Mặc dù tấm da hải tích lúc trước bị lão đầu đường Bản Tuyền cầm đi, nhưng Hứa Thanh cũng không quá đi để trong lòng, trừ phi là đối phương không trở về Thất Huyết Đồng.<br><br>Bằng không mà nói một khi trở lại, muốn nuốt hết một phần thuộc về hắn kia, như vậy! &nbsp;<br>Hắn sẽ để cho lão đầu ấy phải ói cả vốn lẫn lời ra.<br><br>Cho nên Hứa Thanh không thèm nhìn thẳng, thậm chí cũng không thèm mở miệng nói một câu, giờ phút này gào thét bất ngờ lao tới gần chỗ Ly Đồ Giáo và Hải Quỷ giao thủ, hai tay nắm lại, khí huyết trong cơ thể ầm ầm vận hành.<br><br>Hư ảnh của Bạt ở phía sau hắn hiện lộ rõ ràng nhất trong những lần trước đó, thân hình cao lớn, bên ngoài làn da tràn đầy khe hở, dường như đã dung nạp nham thạch nóng chảy ở bên trong, tràn lan hồng mang ra bên ngoài.<br><br>Còn có khí thế cuồng bạo siêu việt Ngưng Khí, cũng khiến cho Hứa Thanh trong một cái chớp mắt tới gần đánh ra hai quyền liền có đủ lực lượng siêu việt Ngưng Khí.<br><br>Tiếng nổ vang vọng! Một quyền Ly Đồ Giáo, một quyền Hải Quỷ.<br><br>Hứa Thanh không ra tay thì thôi, giờ phút này ra tay liền toàn lực ứng phó, triển khai toàn bộ chiến lực, khiến cho toàn bộ thung lũng vào thời khắc này vang lên âm thanh kịch liệt, thậm chí cũng xuất hiện cả phong bạo.<br><br>Trong cơn bão táp này, bọn người Hải Quỷ nhao nhao biến sắc, 8 vị Ly Đồ Giáo cũng rút lui mạnh mẽ mà nhìn về phía Hứa Thanh.<br><br>- Ngươi muốn chết!<br>- Thất Huyết Đồng! <br>Hầu như ngay khi hai lời nói đồng thời truyền ra, Ly Đồ Giáo và tổ chức Hải Quỷ đồng thời ra tay, vừa đối kháng lẫn nhau, vừa phân ra dư lực trấn áp Hứa Thanh, không cho phép hắn đi tranh đoạt ba phần da hải tích có Thần Tính đang trôi lơ lửng ở trong khu vực của bọn họ.<br><br>Nhưng sự hung tàn của Hứa Thanh giờ khắc này đã hoàn toàn hiển lộ.<br><br>Đối với người lớn lên từ nhỏ ở xóm nghèo như hắn, lại đã trải qua cuộc sống ở doanh địa thập hoang giả mà nói, hắn không xa lạ gì việc tranh đoạt.<br><br><br>Giờ phút này sự hung tàn tràn ngập trong mắt Hứa Thanh, hắn phất tay bốn phía liền có từng giọt nước hình thành, sao đó gào thét phóng về bốn phương.<br><br>Theo giọt nước giống như như mưa bắn tới, thân thể Hứa Thanh hung hăng đâm vào trên người một tên dị tộc Hải Quỷ, tiếng ken két bị tiếng kêu r3n bao phủ, đồng thời dao găm trong tay hắn đã nhanh chóng mở một đường thông suốt ở trên người đối phương, máu nóng điên cuồng phun ra.<br><br>Vẫn&nbsp; không dừng lại, Hứa Thanh bỗng nhiên rút lui, trực tiếp tung một quyền vào ngực một tên tu sĩ Ly Đồ Giáo sau lưng, truyền ra tiếng răng rắc vỡ vụn.<br><br>Sát cơ bộc phát, đạo bào trên người hắn bị huyết sắc phủ lên, gương mặt thanh tú lạnh lùng vô cùng.<br><br>Sau khi giết hai người, Hứa Thanh chưa từng do dự chút nào, tay trái lập tức bấm niệm pháp quyết, hư ảnh của Bạt sau lưng lập tức gào thét, khiến cho những giọt nước đang bắn khắp bốn phương trong chốc lát biến thành dầu hỏa, tự mình thiêu đốt.<br><br>Xa xa nhìn qua, như vô số hỏa tiễn ầm ầm bắn về bốn phía.<br><br>Dưới hỏa diễm, bóng dáng mọi người thác loạn dưới mặt đất, tựa như quần ma loạn vũ, nhưng không có ai chú ý tới có một cái bóng giờ phút này đang đi thẳng đến chỗ da hải tích trong sự nhốn nháo ồn ào của đám người.<br><br>Thừa dịp hỏa diễm khuếch tán, thân thể Hứa Thanh chợt rút lui, mà chớp mắt khi hắn lui ra phía sau một cái, khu vực tranh đoạt da hải tích bị mọi người ngăn cản vây quanh phía trước bỗng có một đạo bóng mờ chợt từ dưới mặt đất nhảy lên, cuốn về một phần trong 3 phần của bộ da hải tích kia.<br><br>Cùng lúc đó, hư vô bên cạnh tấm da hải tích giờ phút này bỗng vặn vẹo, thân ảnh lão đầu đường Bản Tuyền cũng xuất hiện quỷ dị, trong mắt mang theo vẻ cuồng nhiệt, mượn nhờ hỏa diễm của Hứa Thanh đưa tới náo động, đưa tay bắt về phía phần bộ da hải tích.<br><br>Nhưng rõ ràng đã chậm một bước, phần da đã bị một cái bóng mờ sớm cuốn đi.<br><br><br>- Đáng chết!<br>Lão đầu bắt lấy không khí, thân thể cấp tốc lui về phía sau, những người nơi đây cũng đều phát hiện một màn này, nhao nhao tức giận ngập trời, không hề truy kích Hứa Thanh, mà phóng thẳng đến phía lão đầu.<br><br>Thần sắc Hứa Thanh như thường, mượn nhờ cơ hội này, thân thể nhanh chóng rút lui, cũng bí mật điều khiển cái bóng của chính mình xoắn phần da hải tích lại, nhanh chóng thu hồi rồi bay thẳng xuống dưới núi.<br><br>Mắt thấy hắn sắp chuẩn bị ly khai thung lũng, nhưng vào lúc này, lão đầu bị mọi người truy sát chợt hét lớn một tiếng.<br><br>- Không phải ta lấy, trên người lão tử chỉ có một cái túi trữ vật, các ngươi nhìn cho rõ ràng đi nha.<br><br>Lão đầu đường Bản Tuyền nói xong, trực tiếp liền lấy túi trữ vật của mình ra, sau đó hung hăng ném về chỗ của Hứa Thanh.<br><br>- Tiểu tử, thứ gì cũng đều ở bên trong rồi, ngươi giữ gìn cho kỹ đấy.<br><br>.<br><br>"]