["<br>Thời gian không lâu, đôi mắt Hứa Thanh co rụt lại.<br>Hắn cảm nhận được một cỗ nguy cơ, từ phía trên mặt biển truyền đến, giống như đang dò xét tìm kiếm.<br>Hứa Thanh lặng yên không một tiếng động trầm xuống sâu hơn một chút, tiếp tục đi về phía trước.<br>Thế nhưng cảm giác nguy cơ thủy chung tồn tại, mà phi chu giờ phút này cũng có chút không chịu nổi áp lực cùng dị chất dưới biển xâm nhập, mắt thấy nếu cứ tiếp tục nữa sẽ không cách nào sử dụng, Hứa Thanh nhíu mày, dứt khoát thu hồi phi chu, đắm chìm vào trong cơ thể của long kình biển cấm, lần nữa đi về phía trước.<br>Thời gian cứ như vậy trôi qua.<br><br>Qua một đêm.<br><br>Cảm giác nguy cơ đến từ trên mặt biển dần dần giảm bớt, nhưng vẫn có vài tia vẫn tồn tại như cũ, giống như không biết đã dùng phương pháp gì mà tập trung được vào Hứa Thanh.<br> <br>Khiến cho Hứa Thanh không dám có chút chủ quan, nghiến răng, đang lúc hắn muốn phóng tới chỗ càng sâu ở dưới đáy biển, muốn dùng cách này để tránh đi cảm giác khóa chặt bên trên.<br>Mà đúng lúc này, tâm thần Hứa Thanh bỗng nhiên chấn động, một cỗ uy áp khó có thể hình dung đột nhiên từ trên bầu trời trầm xuống, bao phủ tám phương đại hải.<br>Hứa Thanh ở dưới mặt biển cho nên không thấy nhìn tình hình trên mặt biển, nhưng vẫn có thể cảm thụ mãnh liệt sự kinh khủng của luồng uy áp này.<br>Đây chẳng phải là uy áp mà Trúc Cơ có thể hình thành, càng giống như là con quái vật khổng lồ nào đó ở trên trời tản ra khí tức.<br>Mà khi uy áp này xuất hiện, những tia cảm giác khóa chặt hắn kia dường như cũng trong nháy mắt hỗn loạn, giống như hoảng sợ bỏ chạy.<br>Hứa Thanh kinh hãi, mượn cơ hội này tăng tốc chạy nhanh hơn, cho đến khi một đường chạy ra khỏi phạm vi rất xa, không cảm giác được khí tức khóa chặt nữa, hắn chần chờ một chút, vẫn tiếp tục ở dưới biển mà đi về phía trước.<br>Nhưng hắn cũng biết mình không thể làm lâu dài như thế này được, nguy cơ ở dưới biển có lẽ giờ phút này sẽ không xuất hiện, nhưng nếu cứ trường kỳ đi ở dưới biển, nhất định sẽ càng nguy hiểm hơn.<br>Cho nên qua một lát, sau khi liên tục xác định trên biển không có cảm giác nguy hiểm nữa, Hứa Thanh liền cẩn thận trồi lên bên trên, một khắc nửa cái đầu của hắn lộ ra trên mặt biển, hắn liền nhanh chóng nhìn quanh bốn phía, nhưng trong nháy mắt tiếp theo, hắn đã bị một màn trên bầu trời hấp dẫn toàn bộ ánh mắt.<br>Giờ phút này bầu trời vốn phải là sáng sớm, nhưng bây giờ đã hóa thành một mảnh đen nhánh.<br>Nguyên nhân để cho bầu trời đen nhánh là một mảng mây đen dầy đặc.<br><br>Phạm vi của đám mây đen này quá lớn, đủ mấy trăm trượng, che khuất cả bầu trời.<br><br>Chỗ hải vực của Hứa Thanh giờ phút này đang trong phạm vi bao phủ của nó.<br>Tiếng gió sét, tiếng nổ vang đang không ngừng ù ù trong mây đen, bên trong còn có từng đạo tia chớp đang phóng đi, kinh thiên động địa, dường như kiếp nạn của bầu trời.<br>Những nơi nó phóng qua, biển khơi dấy lên gió bạo, giống như đang quỳ bái tồn tại trên bầu trời!&nbsp;<br>Nếu như chỉ vẻn vẹn như thế thì cũng đành, nhưng thứ để cho Hứa Thanh càng hoảng sợ chính là, bên trong mảnh mây đen đang di chuyển này thình lình ẩn chứa một tồn tại không cách nào tưởng tượng được, nó lộ ra một bộ phận thân thể, tựa như có thể nghiền ép cấp độ sinh mệnh, khiến cho máu thịt toàn thân Hứa Thanh cũng trở lên cứng ngắc, linh hồn nổ vang, trong đầu trống rỗng.<br><br>Chỉ có mắt có thể sống động, khiến cho hắn có thể thấy rõ bộ dạng kinh khủng của tồn tại bên trong đám mây đen kia.<br><br>Đó là một sinh vật cực lớn, toàn thân thiêu đốt hỏa diễm màu đen, giống như phượng hoàng lại giống như ưng! Đầu phượng, cổ rắn, cằm én, mai rùa, đuôi cá.<br>Trong ngọn lửa màu đen, bản thể toàn thân nó có màu sắc năm màu, vô cùng chói mắt, dường như hắc diễm cũng không cách nào che lấp được những màu sắc này, giờ phút này nó đang bay lượn trong mây đen ở trên bầu trời, tràn đầy sự thần thánh.<br>Thậm chí mơ hồ có chút sự say mê hấp dẫn giống với nửa khuôn mặt của Thần Linh.<br>Hiển nhiên, nhờ có sự xuất hiện của nó, mới khiến cho những tu sĩ có ý đồ xấu với Hứa Thanh phải bỏ qua việc truy tìm hắn, nhao nhao tránh đi.<br>Giờ phút này thiên địa nổ vang, mây đen chậm rãi rời xa bầu trời, nhanh chóng đi về nơi xa, lộ ra bầu trời sáng ngời ở đằng sau, thân thể Hứa Thanh cũng dần dần khôi phục lại, theo bản năng hít vào một hơi.<br>Nhưng ngay khi khẩu khí của hắn vừa mới hút vào trong miệng, tồn tại kinh khủng đến cực hạn ở bên trong đám mây đên ở bầu trời xa xa kia bỗng nhiên quay đầu, liếc mắt nhìn mặt biển xa xa.<br>Một cái liếc mắt nhìn qua, mảng lớn mặt biển cách Hứa Thanh ngoài mấy chục dặm lập tức bốc lên sóng lớn ngập trời, cuốn lên gió bạo, dị chất thoáng cái trở lên nồng đậm hơn, giống như bị cái gì dẫn dắt hội tụ.<br>Dù Hứa Thanh cách rất xa, nhìn không rõ, thân thể vừa tốt hơn cũng bị lay động theo làn sóng, tâm thần nổ vang.<br>Mà hoàng ưng kia cũng rất nhanh thu hồi ánh mắt, ẩn vào trong mây đen, bên trong tiếng sấm cuồn cuộn, tan biến ở nơi chân trời xa xa.<br>Hồi lâu sau khi sóng biển bình tĩnh lại, Hứa Thanh mới thở ra một hơi thật dài, sắc mặt hắn trắng bệch, nhìn về thiên địa xa xa, tâm thần chấn loạn.&nbsp;<br>Con Thần Điểu này cho hắn cảm giác là lần ra biển lần này là lần trước đó chưa từng có, coi như là người khổng lồ kéo long liễn thanh đồng lúc trước ở chỗ sâu dưới đáy biển, trong nhận thức của Hứa Thanh, hình như cũng không bằng con Thần Điểu này.<br><br>- Nó là cái gì, phía mà nó bay đi hình như là Nam Hoàng Châu...<br>Hứa Thanh thì thào, bỗng nhiên hắn ý thức được là một điểm.<br>- Nam Hoàng Châu, chữ ‘Hoàng’...<br>Khi ở bên trong Thất Huyết Đồng, Hứa Thanh đã xem qua không ít hồ sơ điển tịch của Bộ Hung ti, hắn nghĩ tới một bên khác đối diện với Thất Huyết Đồng qua sơn mạch Chân Lý, một mảnh phạm vi cực lớn, chiếm cứ sáu bảy thành cấm khu của toàn bộ Nam Hoàng Châu.<br>- Cấm khu lớn nhất của Nam Hoàng Châu, Hoàng Cấm...<br>Trái tim Hứa Thanh chấn động không thôi, mơ hồ đã có suy đoán, một lát sau hắn thở sâu đè xu0'ng suy đoán này, chuẩn bị sau khi trở về liền hỏi ý cùng tìm tài liệu điều tra xác định một chút.<br><br>Mang theo ý nghĩ như vậy, Hứa Thanh lại chìm vào dưới biển, nhanh chóng chạy đi, mấy canh giờ sau hắn phát hiện không có người truy kích nữa, lúc này mới trở lại mặt biển, lấy ra phi chu nhảy lên, điều khiển phi chu tăng tốc bỏ chạy..<br><br>"]