["<br>Giờ phút này, khi Hứa Thanh nhìn ra phía xa, những cái nhánh cây màu đỏ ở bốn phía như những cái xúc tu, mang theo sát cơ mãnh liệt, từ bốn phương gào thét đến chỗ hắn.<br><br>Nhưng ngay khi chúng nó tới gần Hứa Thanh, một nhánh cây màu đỏ lao tới nhanh nhất đột nhiên dùng mắt thường có thể thấy được héo rũ, màu đỏ trên thân bị lốm đốm màu đen thay thế, mà đám lốm đốm màu đen này dường như có sinh mệnh của mình vậy, nháy mắt liền lan tràn, những nơi nó đi qua đều nhanh chóng bị ăn mòn.<br><br>Điều này khiến cho nhánh cây trong quá trình tới gần bỗng nhiên hư thối, chảy xuống rất nhiều d1ch nhờn màu đen.<br><br>D1ch nhờn này tương tự như kịch độc, sau khi hạ xuống, đụng chạm bất luận vật chất gì đều lập tức ăn mòn, ngay cả bùn đất cũng đều phát ra thanh âm xì xì.<br><br>Vả lại cũng không phải chỉ có nhánh cây này hư thối, giờ phút này, toàn bộ tới nhánh cây tới gần Hứa Thanh đều ngay lập tức hư thối, mà những lốm đốm màu đen trên nhánh cây cũng không tiêu tán, thậm chí còn theo nhánh cây chạy thẳng đến gốc của chúng nó.<br><br>Từ xa nhìn lại, có thể thấy hơn mười nhánh cây đang nhanh chóng hòa tan, màu đen đang cấp tốc bao vây, từ bát phương hội tụ đến cây đại thụ huyết sắc kia.<br><br>Mắt thấy cây đại thụ này sẽ bị một loạt độc tố màu đen bám vào, đúng lúc này, hơn mười trái cây chợt chấn động, tu sĩ nhân ngư tộc trong đó đã nhận ra nguy cơ, nhao nhao mở mắt, phá vỏ lao ra ngoài.<br><br>Nhưng không phải hết thảy mọi tu sĩ nhân ngư tộc đều có thể thức tỉnh nhanh như vậy, sau đó lại lao ra, cuối cùng dưới chất độc màu đen bao vây, chỉ có bốn vị vọt ra được.<br> <br><br>Mà còn lại! &nbsp;<br>Đều ở trong một cái chớp mắt đại thụ bị màu đen tràn ngập, trái cây giống như bị một giọt mực đậm tô vào, lập tức đen nhánh, toàn bộ hư thối.<br><br>Một màn này khiến cho bốn vị tu sĩ nhân ngư tộc sinh ra sát cơ mãnh liệt, tu vi ầm ầm bộc phát, vậy mà đều là Ngưng Khí đại viên mãn, lập tức đánh tới Hứa Thanh.<br><br>Trong mắt bọn họ, Hứa Thanh cũng là Ngưng Khí đại viên mãn, tu vi tương tự với bọn họ, nhưng nhân tộc có rất ít người có thể thức tỉnh thiên phú của chủng tộc, cho nên khi giao chiến cùng cảnh giới, dị tộc luôn chiếm ưu thế hơn nhiều.<br><br>Mặc dù độc đạo nguy hiểm, nhưng bọn họ có thể tự kiềm chế, vả lại kết cấu thân thể và các tố chất bên trong của dị tộc khác biệt với nhân tộc, cho nên cũng có thể bỏ qua rất nhiều độc của nhân tộc.<br><br>Vì vậy bốn tu sĩ nhân ngư tộc này tăng nhanh tốc độ, từ bốn phương lao tới gần Hứa Thanh, nhưng ngay khi bọn họ tiến tới gần, hàn mang trong mắt Hứa Thanh lập tức lóe lên, tốc độ thân thể đột nhiên nhanh hơn.<br><br>Loại tốc độ này đã vượt ra khỏi phán đoán của bốn vị tu sĩ nhân ngư tộc, thần sắc bọn họ kinh hãi không thôi, chưa đợi bọn họ phản ứng, thân ảnh Hứa Thanh đã đến trước mặt một vị tu sĩ nhân ngư tộc, dao găm mang theo hàn quang quét ngang qua, đầu lâu lập tức bay lên, sau đó thân thể của hắn liền hung hăng đâm vào trên người một vị tu sĩ nhân ngư tộc khác.<br><br>Thanh âm răng rắc truyền ra, tên tu sĩ nhân ngư tộc bị hắn va chạm dù có thiên phú chủng tộc là thân thể cường hãn, vả lại còn có đủ phương pháp giảm bớt lực tác động, nhưng vẫn không cách nào thừa nhận được, nhưng tiếng kêu thảm thiết còn không kịp phát ra, thân hình liền trực tiếp lõm xuống, xương và thịt lập tức vỡ vụn.<br><br>Trong khi máu thịt văng khắp nơi, dao găm rời khỏi tay Hứa Thanh, bay thẳng đến mi tâm của vị tu sĩ nhân ngư tộc thứ ba, bỗng nhiên xuyên thấu qua, đồng thời sắc mặt vị tu sĩ nhân ngư tộc cuối cùng cũng lập tức trắng bệch, trong mắt lộ ra hoảng sợ mãnh liệt, không dám tiếp tục tới gần, nhanh chóng lui thân thể về phía sau sẽ định bỏ chạy.<br><br>Nhưng …vẫn đã chậm.<br><br>Gã chỉ chưa chạy xa tới mười trượng, thân thể liền run rẩy, bên trên hiện lên vô số những lốm đốm màu đen.<br><br>Theo những đám lốm đốm màu đen khuếch tán, tiếng kêu thảm thiết của gã cũng truyền ra bát phương, thân thể nhanh chóng bị ăn mòn cho đến khi hòa tan.<br><br>Mặc dù kết cấu thân thể của nhân ngư tộc có thể giúp bọn họ tránh được một chút độc, nhưng Hứa Thanh cũng đã chuyên môn nhằm vào điểm này, cho nên đã ưu hóa phấn độc của mình, bây giờ dùng ra thì dĩ nhiên là rất mạnh.<br><br>Giết xong bốn người, thần sắc Hứa Thanh bình tĩnh, lúc hắn đi đến trên xác bốn người này tìm tòi vật phẩm, nội tâm của hắn khẽ động, ngẩng đầu nhìn về phía xa xa, nơi tầm mắt đạt tới, xuất hiện một người đệ tử Thất Huyết Đồng.<br><br><br>Người này thì Hứa Thanh thấy có chút lạ mắt, thế nhưng chấn động khí tức trên thân người này là Hóa Hải Kinh tiếp cận đại viên mãn, chứng minh đối phương không phải là giả, mà khi hắn nhìn tới, người đệ tử này cũng đồng thời chợt dừng bước chân lại.<br><br>Ngay sát na lúc đối mắt cùng Hứa Thanh, hô hấp người đệ tử Thất Huyết Đồng này lập tức trì trệ, cảm giác tựa như gặp phải hải thú cường đại ở trên biển cấm vậy, điều này khiến cho thân thể của gã cứng ngắc, dựa vào nghị lực cực lớn mới miễn cưỡng chuyển động, trong mắt lộ ra cảnh giác trước đó chưa từng có, nhanh chóng mở miệng.<br><br>- Vị sư huynh này, ta không có ác ý, chỉ là đi ngang qua.<br><br>Nói xong, gã vội vàng lấy ra rất nhiều đan dược nuốt vào, sau đó giơ hai tay lên, ý bảo chính mình cũng không ác ý, sau đó chậm rãi lui về phía sau.<br><br>Hứa Thanh lạnh lùng liếc nhìn người này, sau khi sửa sang lại chiến lợi phẩm, liền nhoáng một cái rời khỏi.<br><br>Cho đến khi xác định Hứa Thanh đã đi xa, vị đệ tử có tu vi tiếp cận đại viên mãn của Thất Huyết Đồng kia mới hít vào một hơi, trong mắt vẫn còn vẻ hoảng sợ, nội tâm càng chấn động đến cực hạn.<br><br>- Vừa rồi nếu ta tới gần thêm một chút nữa thôi, hay là lộ ra một tia ác ý, sợ là sẽ phải chết ở chỗ này!<br>Đáy lòng gã vẫn còn sợ hãi, thật sự là khí tức trên thân cùng cách ra tay của Hứa Thanh khiến cho gã có áp lực cực lớn, loại áp lực này để cho gã trong chớp mắt vừa rồi liền có một loại ảo giác, tựa như gã không phải đối mặt với Ngưng Khí, mà là chấp sự Trúc Cơ bên trong tông môn vậy.<br><br>- Từ lúc nào dưới núi lại sinh ra một người hung ác như vậy! <br>Tên đệ tử Thất Huyết Đồng này đã ở trên biển nửa năm chưa có trở về, cho nên không biết được Hứa Thanh tồn tại, giờ phút này gã đang nhanh chóng rời đi, nhưng mới đi không được vài bước liền phun ra một ngụm máu đen lớn, dọa gã lần nữa vội vàng ăn vào rất nhiều đan dược, lúc này mới khá hơn một chút.<br><br><br>Đây cũng là do vừa rồi Hứa Thanh dùng độc chủ yếu nhằm vào nhân ngư tộc, nói cách khác nếu đổi thành những loại độc như trước kia, người này vừa tiếp cận chiến trường, hẳn phải chết không thể nghi ngờ.<br><br>- Tu vi cường đại, sát phạt quyết đoán, độc đạo lại kinh khủng như vậy! <br>Trong mắt vị đệ tử cũ của Thất Huyết Đồng này hiện ra vẻ kiêng kị vô cùng nồng đậm, không dám đi theo đường của Hứa Thanh, mà nhanh chóng thay đổi phương hướng, đi về phía trước, đáy lòng gã đã quyết định, nơi đối phương đi qua thì mình có chết cũng không đi.<br><br>Cứ như vậy thời gian dần trôi qua, chếm giết liên tục xuất hiện ở trên bốn hòn đảo của nhân ngư tộc, đồng thơi cũng có thương vong của cả hai bên, bên Hứa Thanh cũng đã chầm chậm lao ra khỏi rừng rậm.<br><br>Một khắc đi ra khỏi khu rừng rậm, hắn cũng thấy được xa xa có một tòa thành trì của nhân ngư tộc! Tòa thành trì kia rất đặc biệt, không phải dùng gạch ngói xây dựng, mà dùng một bộ xương cá khổng lồ xây thành.<br><br>Xương của con cá này cực kỳ to lớn, đoán chừng to bằng một khu lớn trong chủ thành Thất Huyết Đồng.<br><br>Hứa Thanh so sánh một chút với tin tức về đảo Câu Anh trong ngọc giản mà Hoàng Nham đưa cho, thân thể khẽ động rồi vội vã lao nhanh về phía tòa thành trì đằng trước.<br><br>.<br><br>"]