["<br>Thời gian giống như nước chảy, cứ thế từng ngày từng ngày chảy xuôi.<br><br>Thi thể của hung thú giống như lá rụng, hóa thành từng chiếc từng chiếc rụng rơi lả tả xuống.<br><br>Trong nháy mắt đã hơn hai mươi ngày trôi qua.<br><br>Hứa Thanh đã không còn ở trên tòa hoang đảo cũ nữa, hắn cũng đã thay đổi năm tòa hoang đảo rồi.<br><br>Lúc này hắn đang ở trên tòa hoang đảo thứ sáu, ngồi trong một khu vịnh đơn giản mà hắn tự mình tạo ra.<br><br>Trong hơn hai mươi ngày này, ngoại trừ thay đổi từng tòa hoang đảo, hắn cũng đã hoàn toàn đắm chìm trong việc trùng kích pháp kiếu, khiến cho vào giờ phút này pháp khiếu của hắn rốt cuộc đã tăng đến cái thứ mười.<br><br>Nửa tháng này Lão tổ Kim Cương Tông bên trong que sắt màu đen cũng đã sớm cảm thấy hãi hùng khiếp vía không biết bao nhiêu lần, về sau thậm chí lão còn có chút mơ hồ hoảng hốt, lão cảm thấy mình giống như đã tiến vào thế giới trong những quyển tiểu thuyết tiên hiệp ở vậy.<br><br>Bởi vì khi người bình thường mở pháp khiếu ra, càng về sau sẽ càng cần nhiều hồn lực hơn, càng ngày sẽ càng khó mở thêm pháp khiếu, giống như khi chính bản thân lão mở ra đạo pháp khiếu thứ mười, cần phải dùng thời gian 8 năm, mà Hứa Thanh, chỉ mất thời gian …hơn hai mươi ngày.<br> <br><br>Loại tốc độ này khiến cho đáy lòng lão tổ Kim Cương Tông triệt để chấn động mãnh liệt, mà lão biết rõ tu sĩ vừa Trúc Cơ của Thất Huyết Đồng, muốn mở ra đến cái pháp khiếu thứ mười, phần cần ít nhất khoảng 2 năm.<br><br>Trừ phi là có chiến tranh cỡ lớn, vả lại người này còn phải không ngừng sống sót trong những trận chém giết đó, như vậy mới có thể đạt tới tốc độ như của Hứa Thanh lúc này.<br><br>Chỉ là đã rất nhiều năm mà Thất Huyết Đồng không có chiến tranh cỡ lớn, bình thường cũng đều là những màn ma sát nhỏ, quy mô cũng bị khống chế trong trình độ nhất định.<br><br>Về phần hải thú ở bên trong biển cấm, bởi vì biển cấm tuy lớn, linh trí hải thú cũng khá thấp, nhưng dù sao cũng rất khó để có thể chém giết thành đàn.<br><br>Duy chỉ có cách dùng một vài chất độc hoặc là trận pháp, hoặc là những thủ đoạn đặc thù khác, mới có thể tiến bộ nhanh chóng như Hứa Thanh được.<br><br>Nhưng mà người như vậy, cũng không hề nhiều.<br><br>Cái này không những cần mượn nhờ ngoại lực, lại còn cần thực lực của bản thân tu sĩ đó không tầm thường, còn phải phòng ngừa xuất hiện loại hải thú không thể chống cự, có rất nhiều hạn chế và nguy hiểm nhất định.<br><br>Nhưng Hứa Thanh cũng tự mình biết rõ, hắn cũng không thể trường kỳ làm như thế này mãi được.<br><br>Đầu tiên là Quỷ Dục Hấu rất hiếm thấy, huyết dịch của hai con Quỷ Dục Hấu bị hắn luyện chế bây giờ cũng không còn thừa lại bao nhiêu, đồng thời Cúc Thạch của hắn cũng không còn nhiều.<br><br>Mặt khác, những ngày này Hứa Thanh luôn có một loại cảm giác hãi hùng khiếp vía, bởi vì mỗi một hoang đảo hắn tới thì bên dưới sẽ có không ít thi thể hải thú, dù Hứa Thanh nhiều lần đổi hoang đảo, nhưng vẫn sẽ khiến cho một vài tồn tại kinh khủng ở dưới đáy biển chú ý.<br><br>Cho nên trong lòng Hứa Thanh đã có dự tính rời đi, giờ phút này hắn vừa rút hồn một con Xà Cảnh Long ra, sau khi trùng kích đạo pháp khiếu thứ mười một trong người liền đứng người lên, chuẩn bị rời khỏi.<br><br>Nhưng ngay khi đạo pháp khiếu thứ thứ mười một xuất hiện thêm một khe hở, mà vẫn không hề bị mở ra, ánh mắt Hứa Thanh bỗng nhiên ngưng tụ lại, quay đầu nhìn về biển khơi xa xăm, trong mắt chậm rãi lộ ra tinh mang.<br><br>- Khí tức này…<br>Hắn đang suy nghĩ xem thế nào, đột nhiên mặt biển nổ tung, một con hải thú với thân thể khoảng 100 trượng xông ra khỏi mặt biển, toàn thân mọc ra những lớp kim loại giống như áo giáp, cái miệng to lớn trông vô cùng dữ tợn.<br><br><br>Thân hình của nó dừng lại ở ngay trên không trung, từ đằng xa nhìn Hứa Thanh ở bên trong khu vịnh mà hắn tự tạo.<br><br>- Thiết Giáp Ngư cảnh giới Trúc Cơ!<br>Ánh mắt Hứa Thanh hơi nheo lại, đây không phải là con hải thú Trúc Cơ thứ nhất mà hắn gặp phải trong hơn hai mươi ngày này, vào bảy ngày trước hắn cũng đã gặp phải một con, đối phương là một con Toàn Xỉ Hấu.<br><br>Tạo hình của nó vô cùng kinh khủng, khí tức bên trên cũng vô cùng kinh người, hắn còn cảm giác trong cơ thể nó giống như có một cái lò lửa đang thiêu đốt, việc này khiến cho Hứa Thanh ý thức được đối phương đã có Huyền Diệu Thái, cho nên hắn không dám dừng lại mà lập tức chạy lên bờ, đáy lòng cũng cảnh giác đến cực hạn, Pháp Chu cũng toàn diện mở ra Thần Tính.<br><br>Mà lúc ấy đối phương tựa hồ không có hứng thú với hắn, cho nên chỉ đưa mắt nhìn qua liền rời đi.<br><br>Nhưng mà sự đề phòng của Hứa Thanh từ đó cũng đã trở nên mãnh liệt hơn, lúc này hắn nhìn qua con Thiết Giáp Ngư phía trước, đáy lòng nhanh chóng cân nhắc sức mạnh của đối phương, mà rõ ràng con Thiết Giáp Ngư này cũng có linh trí, nó không tới gần mà đứng ở xa nhìn qua, sau đó rơi vào mặt biển, bơi nhanh quanh bốn phía, hình như đang cân nhắc gì đó.<br><br>Bộ giáp trên người nó cũng không ngừng rung động lắc lư, truyền ra nhưng âm thanh va chạm, đây là âm thanh đặc thù của Thiết Giáp Ngư, mà sau khi nó bơi quanh một thời gian, nó đột nhiên bộc phát tốc độ, chợt vọt thẳng về phía Hứa Thanh ở trong khu vịnh.<br><br>Trong lúc vọt tới, thân thể nó nhảy lên lần nữa, phát ra một tiếng gào thét về phía Hứa Thanh, tiếng gào thét lập tức tạo thành sóng âm, mặt biển phía dưới nhấc lên từng cơn sóng lớn như bài sơn đảo hải, bên trên vang ra từng tiếng nổ cuốn về phía Hứa Thanh.<br><br>Trong ánh mắt Hứa Thanh lóe lên hàn mang, Pháp Thuyền dưới thân chợt vang lên, Thần Tính lập tức hội tụ, đồng thời Hứa Thanh giơ tay phải lên trảo một cái về phía hư không, giữa không trung lập tức lập tức huyễn hóa ra Xà Cảnh Long của hắn, sau đó lao tới va chạm với Thiết Giáp Ngư.<br><br>Tiếng nổ ngập trời vang lên, thân thể Thiết Giáp Ngư lùi lại, giống như đã nhận ra Hứa Thanh không hề dễ chọc, cho nên liền quyết đoán bỏ qua rồi quay vào trong biển, mắt thấy lập tức liền muốn ly khai.<br><br>- Chưa mở ra Huyền Diệu Thái!<br><br>Ánh mắt Hứa Thanh sáng lên, loại hải thú Trúc Cơ chưa mở ra Huyền Diệu Thái, là loại mà hắn cực kỳ khát vọng gặp phải, bây giờ đã trông thấy thì làm sao có thể để cho đối phương chạy trốn chứ.<br><br>Vì vậy thân thể của hắn chợt lao ra với tốc độ cực nhanh, cả người lập tức hóa thành một đạo cầu vồng, phất tay liền có hư ảnh Thiên Đao lập lòe trên đỉnh đầu, hung hăng bổ một đao xuống mặt biển phía dưới.<br><br>Biển khơi vang lên từng tiếng oanh oanh, mặt biển trực tiếp vỡ ra một đạo khe hở to trăm trượng, lộ ra Thiết Giáp Ngư ở phía dưới.<br><br>Nhưng thiết giáp trên người con hải thú này quá mức kinh người, sau khi trúng một đao của Thiên Đao lại không tổn hao gì, ngược lại càng tràn ngập vẻ hung ác, quay đầu phóng lại về phía Hứa Thanh.<br><br>Nhưng vào lúc này, que sắt màu đen liền nhanh chóng bay đến, bên trên có hàn mang tràn ra, đồng thời cũng có một tia ánh sáng màu lam lóe lên, đó chính là độc.<br><br>Đây là thứ mà lão tổ Kim Cương Tông chủ động khẩn cầu Hứa Thanh bôi lên.<br><br>Khoảnh khắc này lão đang điều khiển que sắt màu đen nhanh chóng bay tới gần Thiết Giáp Ngư, mục tiêu nhìn như là thiết giáp trên thân nó, nhưng trên thực tế ngay một khắc tới gần, phương hướng của que sắt màu đen liền thay đổi quỷ dị, với quỹ đạo cực kỳ xảo trá đâm vào trên con mắt của Thiết Giáp Ngư.<br><br>.<br><br>"]