["<br>Trong và ngoài của đại lục Vọng Cổ, vô luận là trên mỗi một hòn đảo hay là trong vô số những cấm khu, cũng đều tồn tại rất nhiều chủng tộc kỳ dị.<br>Hải Thi Tộc, chính là một chủng tộc kỳ dị trong số đó.<br><br>Nơi trú ngụ của tộc này là nằm ở biên giới cấm khu trên Vô Tận Hải, vốn dĩ ở vô số kỷ nguyên trước, trước khi nửa khuôn mặt Thần Linh đến đây, trên cái thế giới này không hề có Hải Thi Tộc.<br>Mà sau khi Thần Linh đến, khí tức dị hóa xâm nhiễm đã cải biến vạn vật, có tộc quần tan biến ở trong lịch sử, có tộc thì vùng vẫy truyền thừa xuống dưới, đồng thời cũng có một số chủng tộc mới được sinh ra.<br>Trong những chủng tộc mới xuất hiện này, một cái trong đó chính là Hải Thi Tộc.<br><br>Chủng tộc này rất kỳ dị, có thể trực tiếp hấp thu dị chất để tồn tại, nhưng bản thân lại không có năng lực sinh sôi nảy nở đời sau, tộc quần bọn họ có thể trở nên lớn mạnh và gia tăng như số lượng thành viên trong tộc bằng cách dựa vào phương pháp đặc thù để hoàn thành.<br><br>Đó chính là.<br><br>.<br><br>.<br><br> <br>Chuyển hóa.<br>Bọn họ có thể phục sinh cho các tộc đã tử vong, lấy phương pháp ký hiệu đặc thù của Hải Thi Tộc để sống lại.<br>Mà sau khi thi thể bị dính ký hiệu phục sinh, trí nhớ của kiếp trước sẽ không trọn vẹn nữa, giống như thay đổi thành một người khác vậy, tính cách cũng sẽ thay đổi thành vô cùng bạo ngược, tàn nhẫn thích giết chóc, thậm trí toàn thân còn tràn ra dị chất nồng đậm, đồng thời trong đầu cũng sẽ vang vọng tiếng triệu hoán của Hải Thi Tộc.<br>Cái triệu hoán này sẽ chỉ dẫn bọn họ đi đến tộc địa của Hải Thi Tộc, trở thành một thành viên của Hải Thi Tộc, tu hành công pháp đặc biệt thuộc về Hải Thi Tộc, điều này sẽ khiến cho bọn họ dần dần khôi phục tâm trí, trở lên cường đại hơn.<br>Nhưng đặc tính chủng tộc khiến cho bọn họ càng tu hành sẽ càng trở nên là vô tình, không thèm để ý tới trước kia nữa.<br>Mặt khác, khi còn sống tu vi càng cao thì sau khi bị chuyển hóa chiến lực lại càng mạnh, chỉ là khi chuyển hóa sẽ tồn tại rất nhiều hạn chế, vả lại xác xuất thành công cũng không cao lắm, cho nên tộc này mới không trở thành họa lớn của các tộc khác, lại bởi vì một chút duyên cớ đặc thù mà bọn họ còn được phép tồn tại.<br>Mà từ nhiều kỷ nguyên đến nay, Hải Thi Tộc cũng đã phát hiện, xác xuất thành công khi chuyển hóa thi thể tu sĩ nhân tộc tương đối cao hơn, cho nên.<br><br>.<br><br>.<br><br>Trọng tâm của Hải Thi Tộc, liền đặt ở trên nhân tộc.<br>Mà Thất Huyết Đồng nằm ở Nam Hoàng Châu lại cách tộc địa của Hải Thi Tộc không hề xa xôi, vì vậy cừu hận lẫn nhau bởi vậy càng ngày càng kịch liệt, thường cách một đoạn thời gian sẽ bộc phát một lần chiến tranh.<br>Bây giờ, mượn nhờ sự tình của Nhân Ngư Đảo, đại quân Hải Thi Tộc liền ầm ầm kéo đến, lúc này theo vòng xoáy khuếch tán, Cự Ngạc ngàn trượng trong đó gào thét dữ tợn, cất bước đạp trên hư không, đã leo được một nửa thân thể ra ngoài.<br><br>Từng đạo thân ảnh trên đỉnh đầu của nó, trên thân kẻ nào cũng tràn ngập hắc khí, đó là biểu hiện của việc dị chất nồng đậm.<br>Hình dạng của bọn họ bị những đám hắc khí này bao phủ, không cách nào thấy rõ, chỉ có thể nhìn thấy đôi mắt màu đỏ bên trong đám khói đen, cùng với chấn động tu vi hình như không kém gì lão tổ nhân ngư tộc.<br>Lão tổ nhân ngư tộc nhìn thấy Hải Thi Tộc đã đến, lập tức cười ha hả.<br>- Trịnh Khải Dịch, ngược lại lão phu muốn nhìn, tông môn của ngươi còn thủ đoạn nào nữa!<br>- Vậy ngươi nhìn cho thật rõ vào.<br>Thất gia đứng trên không trung, thần sắc như thường, lấy ra một khối ngọc giản rất bình thường, mang theo nồng đậm sát khí và dị chất ném về phía Hải Thi Tộc đang hùng hổ xuất hiện ở phía xa xa.<br><br>Ngọc giản này bỗng bay đi, đến thẳng đại quân Hải Thi Tộc phía trước, không đợi đụng chạm tới Hải Thi Tộc, đã tự nát ra tan vỡ.<br>Ngay khi nó vỡ vụn, bầu trời lập tức nổ vang, tựa như vô số những tia sấm đồng loạt đánh xuống.<br>Khiến cho toàn bộ bầu trời lõm lại, bên trên bầu trời còn có từng đạo khe hở đang hình thành.<br>Những khe hở này như long xà bay loạn vậy, cuồng bạo xuất hiện ở trên bầu trời, từ xa nhìn lại như là có một cái bút lông vô hình vẽ tranh trên bầu trời.<br>Rất nhanh, từng đạo khe hở này liền kết nối lại cùng một chỗ với nhau, thình lình.<br><br><br>.<br><br>.<br>Ở trên bầu trời, xuất hiện một đạo thân ảnh khổng lồ! Đó là thân ảnh của một lão giả! Lão giả này hình như dung hợp cả người cùng với màn trời vậy, mặt không cảm xúc, ngóng nhìn chúng sinh phía dưới.<br><br>Biển khơi ở dưới ánh mắt của lão lập tức dấy lên đợt sóng lớn trước đó chưa từng có, vạn dặm trong hải vực, những tồn tại ở dưới đáy biển cũng đều ẩn núp, tất cả hải thú đều đang run rẩy.<br>Dưới ánh mắt lướt qua của lão, lão tổ nhân ngư tộc trực tiếp phun ra ngụm máu tươi, trong ánh mắt lộ ra sự kinh hoàng và hoảng sợ mãnh liệt đến cực hạn, thân thể không ngừng run rẩy, lại trực tiếp quỳ xuống.<br>Dưới ánh mắt nhìn của lão, Cự Ngạc to ngàn trượng leo ra được một nửa của Hải Thi Tộc lập tức kêu r3n, thân thể cũng nhanh chóng mục nát, nhưng cũng không dám di động một chút nào.<br>Mà thân thể mấy đạo thân ảnh cường giả của Hải Thi Tộc ở trên đỉnh đầu của nó vào trong khoảng khắc này cũng vô cùng run rẩy, dị chất bên ngoài thân thể từng người kịch liệt chấn động.<br>Tất cả nhao nhao phun ra máu tươi, cõi lòng đại biến.<br><br>Đại quân phía sau bọn họ có không ít người trực tiếp nổ tung thân thể.<br>- Cung nghênh lão tổ!<br>Thất gia thở sâu, cung kính cúi đầu về phía thân ảnh lão giả do những vết nứt hình thành ở trên trời.<br>Những trưởng lão khác ở bốn phía, những vị tu sĩ Trúc Cơ, toàn bộ đều như vậy, từng người đều cúi đầu, lớn tiếng bái kiến.<br>Mà ngay khi bọn họ bái kiến, lão tổ Thất Huyết Đồng trên bầu trời lập tức chợt nhoáng một cái, thân hình tạo thành từ vô số khe hở kia tựa như thoát ly ra từ trên bầu trời, giống như sống lại vậy, hóa thành từng đạo sợi chỉ màu đỏ.<br><br>Từng sợi chỉ màu đỏ kết lại thành đàn, sau đó chợt phóng thẳng về phía đại quân Hải Thi Tộc phía dưới.<br>Trong khi thần sắc chúng tu sĩ Hải Thi Tộc đại biến, những sợi chỉ màu đỏ này liền nhanh chóng bao phủ, nháy mắt liền chạm tới, những nơi nó đi qua, tất cả tồn tại đều bị nó xuyên thấu, cũng trong một cái chớp mắt khi nó xuyên thấu, tất cả mọi thứ giống như bị nó cắn nuốt hết vậy, toàn bộ đại quân Hải Thi Tộc trực tiếp héo rũ.<br><br>Trong thời gian ngắn.<br><br>.<br><br>.<br>Thân hình Cự Ngạc to ngàn trượng trực tiếp tan rã, thân thể mấy tên cường giả Hải Thi Tộc trên đỉnh đầu nó cũng nhao nhao héo rũ rồi trực tiếp tử vong.<br><br>Đại quân phía sau cũng khó mà trốn thoát khỏi kiếp nạn này, toàn bộ đều tan thành mây khói ở trong những sợi chỉ màu đỏ này.<br><br>.<br><br>.&nbsp;<br>Giết cả đại quân cũng chỉ là trong một cái nháy mắt, nhưng trong nháy mắt tiếp theo, những sợi chỉ màu đỏ này không hề dừng lại chút nào, vòng quanh tạo thành chấn động kinh khủng, lập tức lao thẳng đến vòng xoáy mà Hải Thi Tộc bước ra.<br>Hình như nơi đó, mới chính là mục tiêu của lão!.<br><br>"]