["<br>Hứa Thanh nhìn thấy những thứ này, lập tức vung một quyền tới, nhưng tường ngoài của toà tháp này vô cùng cứng cỏi, bên trong còn có một tầng phòng hộ tản ra nháy mắt, lập tức hóa giải lực lượng một quyền này của Hứa Thanh.<br><br>Chỉ là trên không trung của nhân ngư tộc bây giờ đã bị trận pháp của Thất Huyết Đồng bao phủ, cho nên hết thảy tu vi cùng với ngoại lực đều bị cưỡng ép áp chế ở mức Ngưng Khí, tòa Trúc Cơ tháp này cũng không ngoại lệ, màn phòng hộ tràn ra cũng đã bị suy yếu nghiêm trọng, lúc này mặc dù hóa giải được một quyền của Hứa Thanh, nhưng cũng bị chấn động kịch liệt.<br><br>Hứa Thanh nhìn qua một màn này, trong mắt lập tức lóe lên hàn mang, hắn không có thời gian để lãng phí, vì vậy tay phải bấm niệm pháp quyết, Pháp Chu ở một bên lập tức vù vù thay đổi phương hướng, trực tiếp hung hăng đâm tới phía này.<br><br>Trình độ chắc chắn của Pháp Chu Hứa Thanh đã có thể so với Trúc Cơ, có thể nói trừ việc nó không có nguồn động lực Trúc Cơ ra, thì đây đã là một chiếc Pháp Thuyền của Trúc Cơ rồi.<br><br>Giờ phút này nó lập tức hung hăng va chạm với Trúc Cơ tháp, lớp phòng hộ bên ngoài của Trúc Cơ tháp lập tức chia năm xẻ bảy rồi lập tức tan vỡ, mà mặt tường ngoài của Trúc Cơ tháp cũng lập tức cũng vỡ vụn theo bởi sự va chạm với chiếc Pháp Chu của Hứa Thanh.<br><br>Hứa Thanh thu hồi Pháp Chu, thân thể trong nháy mắt lao vào chỗ bị đâm thủng, trực tiếp bước vào Trúc Cơ tháp.<br><br>Bên trong Trúc Cơ tháp, hỏa diễm từ Linh Tức Đăng lay động, chiếu rọi cái bóng của Hứa Thanh lên trên vách tường.<br><br>Thân ảnh Hứa Thanh không dừng lại chút nào, sau khi đến chỗ này lập tức đưa tay bắt lấy Linh Tức Đăng đang cháy, nhưng vào lúc này, thanh niên nhân ngư tộc đang ngồi ở một bên đột phá chợt mở mắt ra, trong thần sắc lộ ra lo lắng cùng phẫn nộ, vừa muốn mở miệng nhưng lại phun ra một ngụm máu tươi lớn.<br><br> <br>Tu vi và lực lượng trong cơ thể gã nháy mắt hỗn loạn, nhưng gã vẫn cắn răng giơ tay lên chỉ một ngón về phía Hứa Thanh, sau lưng lập tức hình thành hư ảnh nhân ngư, hung hăng đánh ra một chiêu về phía Hứa Thanh.<br><br>Hứa Thanh không đủ thời gian lãng phí với gã, tay phải giơ lên, hung hăng tung một quyền, gió lốc lập tức hình thành, một quyền trực tiếp rơi vào trên hư ảnh nhân ngư nọ.<br><br>Hư ảnh của gã nháy mắt tan vỡ, ngay sau đó gã thanh niên nhân ngư tộc ở phía sau cũng điên cuồng phun máu tươi, thân thể bị cuốn lên va vào trên vách tường bên cạnh.<br><br>Vách tường đã mất đi lớp phòng hộ liền biến thành một bức tường tầm thường, gặp phải va chạm lập tức sụp xuống, thân thể thanh niên nhân ngư tộc này văng ra bên ngoài, sinh tử không rõ.<br><br>Hứa Thanh không rảnh để ý tới đối phương, giờ phút này hắn nhanh chóng bước đến gần Linh Tức Đăng, giơ tay lên trảo một cái về phía chiếc đèn này.<br><br>Nhưng vào lúc này, cái bóng của hắn ở trên tường do ngọn đèn dầu chiếu rọi lại lập tức vặn vẹo, không có sự khống chế của Hứa Thanh, lại tạo thành hành động trước đó chưa từng có!<br>Hứa Thanh giơ tay lên, cái bóng cũng giơ tay lên.<br><br>Nhưng không đợi Hứa Thanh lấy được Linh Tức Đăng, cái bóng kia lại đột nhiên tràn ra một đoạn, bàn tay màu đen vậy mà lại đoạt trước Hứa Thanh, nháy mắt liền lan tràn đến chỗ Linh Tức Đăng, dường như cực kỳ chán ghét ánh lửa đang cháy của Linh Tức Đăng, một hơi! &nbsp;<br>Bóp tắt.<br><br>Thân thể Hứa Thanh chợt dừng lại, lập tức nghiêng đầu nhìn vách tường.<br><br>Giờ phút này, cái bóng trên vách tường đã tan biến sau khi ánh lửa của Linh Tức Đăng bị bóp tắt.<br><br>Nhưng trong nhận thức của Hứa Thanh, hắn vẫn có thể rõ ràng phát hiện được động tác đang nhanh chóng rút lui về của cái bóng, sau đó lại hóa thành bộ dáng bình thường.<br><br>Sắc mặt Hứa Thanh khó coi, nắm Linh Tức Đăng lên cầm ở trong tay.<br><br>Sau khi ngọn đèn này tắt lửa, liền không hề nhìn ra chỗ thần kỳ nào của nó, duy chỉ có tạo hình là có chút đặc biệt.<br><br>Nhưng giờ phút này tâm thần Hứa Thanh đã không thèm để ý đến Linh Tức Đăng nữa rồi, hắn quay đầu lạnh lùng nhìn chằm chằm vào cái bóng của mình, sắc mặt càng ngày càng âm trầm, hành động vừa rồi của đối phương khiến cho hắn nhớ tới thông tin mà thiếu niên câm khắc ở bên trong ngọc giản kia.<br><br>- Nó đang ngủ.<br><br><br>Một màn vừa rồi, sau khi liên tưởng với dòng chữ bên trong ngọc giản của thiếu niên câm, khiến cho Hứa Thanh cảm giác giống như là một người đang ngủ say, đột nhiên bị ánh sáng của ngọn đèn lung lay làm cho phải mở mắt, vì vậy không kiên nhẫn, theo bản năng giơ tay lên dập tắt ngọn lửa.<br><br>Trong ánh mắt Hứa Thanh lộ ra tia sáng đáng sợ, linh năng trong cơ thể bỗng nhiên tràn vào bên trong Linh Tức Đăng, sau khi không ngừng hội tụ, một tiếng ồ vang lên, Linh Tức Đăng lại đang cháy.<br><br>Ánh lửa tản ra bốn phía, khiến cho cái bóng Hứa Thanh lần nữa tân xuất hiện ở trên vách tường.<br><br>Mà ngay khi tia lửa cháy lên, dưới ánh lửa chiếu rọi, cái bóng trên vách tường lại biến thành vặn vẹo, rất nhanh lại duỗi cánh tay màu đen ra, lập tức hướng về Linh Tức Đăng đang được Hứa Thanh cầm lấy, mắt thấy lần nữa sẽ đến và tiếp tục bóp tắt ánh lửa.<br><br>Hứa Thanh hừ lạnh một tiếng, bỗng nhiên tràn tinh thần ra, toàn lực điều khiển cái bóng, khiến cho tay của cái bóng dừng lại ngay bên cạnh Linh Tức Đăng, bên trong rõ ràng truyền ra một tia vùng vẫy mơ hồ.<br><br>Hình như nó không muốn để Hứa Thanh điều khiển, vẫn muốn đi dập tắt ngọn đèn này.<br><br>- Ngươi là đang ngủ, hay là đang giả bộ ngủ!<br>Hứa Thanh lạnh lùng mở miệng, đồng thời vận hành thủy tinh màu tím, hình thành lực lượng trấn áp, hung hăng trấp án đè lại cái bóng đang vùng vẫy muốn khỏi sự khống chế của mình.<br><br>Hứa Thanh rất quen thuộc đối với việc trấn áp này, lúc trước hắn vẫn trấn áp nó hằng ngày, thông thường mỗi lần trấn áp cũng đều chỉ năm sáu lần mà thôi, nhưng số lần trấn áp lúc này của Hứa Thanh, theo tiếng nổ vang vang vọng, một hơi đã trấn áp tới 13 lần.<br><br>Dưới sự trấn áp của hắn, cái bóng run rẩy mãnh liệt rồi càng lúc càng ảm đạm.<br><br>Hứa Thanh mặt không cảm xúc, không hề dừng lại mà trấn áp tới 20 lần, cho đến khi cái bóng vặn vẹo run rẩy, thậm chí mơ hồ xuất hiện dấu hiệu vỡ vụn, lúc này hắn mới dừng lại.<br><br><br>Nhưng chỉ là như vậy thì Hứa Thanh vẫn không hài lòng, hắn lạnh lùng nhìn xuống cái bóng, giơ tay nhấc Linh Tức Đăng đang cháy vươn về phía cái bóng, đồng thời cũng buông lỏng khống chế với cái bóng.<br><br>Nhưng lúc này, cái bóng không bị khống chế cũng không dám tiếp tục đi bóp tắt ngọn đèn dầu nữa, càng run rẩy cường liệt hơn, thậm chí cũng không dám tự tiện né tránh, mặc kệ ngọn đèn tới gần.<br><br>Biểu cảm của Hứa Thanh vẫn lạnh lùng như trước, dứt khoát hoàn toàn đặt Linh Tức Đăng ở bên trong cái bóng, màu sắc của ngọn đèn dầu Linh Tức Đăng ở trong cái bóng lại có chỗ cải biến, không còn là mờ nhạt nữa, mà biến thành màu u lục, vô cùng quỷ dị.<br><br>Mà giờ phút này cái bóng cũng run rẩy đến cực hạn, nhưng vẫn không dám phản kháng.<br><br>Ánh mắt Hứa Thanh nheo lại, đang muốn mở miệng nhưng thần sắc của hắn bỗng nhiên khẽ động, cúi đầu nhìn Linh Tức Đăng trong tay.<br><br>Vừa rồi lúc hắn cầm ngọn đèn này, bất kể là lúc dập tắt hay là đốt lên, cũng không có gì biến hóa quá mức kỳ dị, nhưng lúc này khi đưa vào bên trong cái bóng, ở bên trên cây đèn rõ ràng tràn ra một tia chấn động mơ hồ.<br><br>Cùng lúc đó, từ phương hướng dưới lòng đất dường như cũng có một cỗ chấn động truyền lên, song phương hình như đang hô ứng lẫn nhau.<br><br>.<br><br>"]