["<br>Phó Cẩn vừa lên đến xe thì ngất do mất máu quá nhiều.<br><br>Mặt Sở Uyển tràn đầy lo lắng nhìn Từ Nam hỏi :<br>- Chỗ anh có hộp y tế không?<br>- Có, cô đợi một chút.<br>Từ Nam liền ra hiệu cho một người đàn ông đi lấy.<br><br>Một lát, người đàn ông kia liền cung kính đưa hộp y tế cho cô.<br><br>Sở Uyển nhẹ giọng cảm ơn :<br>- Cảm ơn.<br>Người đàn ông kia không nói gì liền lui xuống.<br><br>Sở Uyển nhanh chóng lấy kéo cắt quần trên bắp đùi Phó Cẩn xuống.<br><br>Bên chân trái kia dao vẫn còn cắm lên máu không chảy nhiều.<br><br>Sở Uyển vừa cúi đầu xử lý vết thương chân phải vừa vội vã nói :<br>- Tôi đang xử lý vết thương bên phải cho anh ấy, chân bên trái cần nhanh đến bệnh viện.<br>Từ Nam ra hiệu cho tài xế, chiếc xe lập tức lăn bánh biến mất ở con đường.<br>------------<br>Nhược Lan đang cắm cúi cắt cây cảnh, bỗng chiếc điện thoại bên trong túi áo vang lên.<br><br>Bà ấy thong thả đặt kéo xuống, đưa tay trượt nhận điện thoại.<br>- Bà chủ.<br>Bên kia vang lên giọng nam quen thuộc, Nhược Lan liền nhanh tiếng đáp lại.<br>- Có chuyện gì sao?<br>- Tôi vừa nhận được thông tin, Nhược Đông bị bắt vào đồn rồi.<br>Mày bà ấy khẽ cau lại, nghi hoặc hỏi :<br>- Chuyện là sao?<br>- Nhược Đông bắt cóc Sở Uyển cùng Phó Xuyên, bắt Phó Cẩn đem tiền đến chuộc.<br>- Đúng là thành sự thì ít, bại sự thì nhiều.<br>Nhược Lan tức giận mắng.<br> <br><br>Nhớ đến những lời em trai bà từng nói, mặt bà ấy khẽ lạnh đi.<br><br>Mặc dù, việc kia bà ta làm rất kín kẽ nhưng đề phòng vẫn hơn.<br>- Cậu đem Nhược Đông thủ tiêu đi.<br>- Vâng.<br>Nói xong, hai người cùng ngắt máy.<br><br>Nhược Lan lại nho nhã bình thường trở lại, bà ấy tiếp tục cầm kéo cắt tỉa.<br><br>Chẳng qua bà ấy vừa cắt vừa thì thầm :<br>- Cái cây đang tốt lại bị những lá xấu phá hỏng thẩm mỹ.<br><br>Hazzzzzzz lên cắt bỏ thì phải cắt bỏ, nếu không sẽ làm mất đi giá trị của cây.<br>--------------------<br>Bệnh viện Trung tâm thành phố A.<br>Chiếc xe chở Phó Cẩn vừa đến nơi, các bác sĩ và nhân viên y tá đã đứng sẵn ở cửa chờ.<br><br>Họ cho anh ấy lên giường bệnh, rồi vào luôn phòng cấp cứu.<br><br>Sở Uyển đứng bên ngoài lo lắng, sợ hãi đi lại.<br>Từ Nam đem Tiểu Xuyên nằm trên giường bệnh ổn thoả mới đến cửa cấp cứu.<br><br>Nhìn dáng vẻ của Sở Uyển, Từ Nam đành lên tiếng :<br>- Yên tâm đi, cậu ấy sẽ không sao.<br>- Máu...!máu chảy nhiều ...!như thế? Liệu chân ..<br>Sở Uyển mắt dán vào phòng cấp cứu, giọng nói run rẩy hỏi.<br><br>Từ Nam tựa người vào tường bình thản đáp lại.<br>- Cậu ta đã từng cùng tôi ở trong quân đội mấy năm.<br><br>Chắc chắn sẽ biết chỗ nào lên đâm, chỗ nào không lên đâm.<br>Sở Uyển nghe anh ta nói mới bình tĩnh nhớ lại.<br><br>Đúng là hai chỗ đâm của Phó Cẩn không nghiêm trọng.<br><br>Cô thầm mắng bản thân học y bao nhiêu năm thế mà không nhận ra sớm.<br><br>Thật ra, lúc nhìn Phó Cẩn chảy máu, lòng Sở Uyển đã rối loạn như tơ vò làm gì còn sức mà nghĩ đến kiến thức y học nữa.<br>- Vậy anh ở đây chờ anh ấy, tôi đi xem Tiểu Xuyên thế nào?<br>Từ Nam gật đầu đồng ý.<br><br>Sở Uyển liền rời đi luôn.<br>Cô lại phòng Tiểu Xuyên nhìn gương mặt tái nhợt của cậu bé mà đau lòng.<br><br>Thật ra mọi chuyện đều do cô, nếu cô không dễ tin người có lẽ hai người bọn họ sẽ không bị bắt cóc.<br><br>Nếu cô không cố trốn thoát, cậu nhóc cũng sẽ không bị đánh và Phó Cẩn sẽ không bị thương.<br><br>Đưa tay nhẹ nhàng chạm vào khuôn mặt nhỏ, cô buồn rầu thủ thỉ :<br>- Bảo bối, mẹ xin lỗi.<br>Như nghe thấy tiếng cô, cậu nhóc liền động đậy rồi chậm rãi mở mắt ra.<br><br>Thấy cả phòng đều trắng toát, thân thể cậu có chút run rẩy.<br><br>Nhận ra trạng thái bất thường, Sở Uyển ôm cậu bé vào lòng vỗ về.<br>- Bảo bối, mẹ đây.<br><br>Con đừng sợ có mẹ đây.<br><br>Tiểu Xuyên liền dần dần bình tĩnh lại, giọng nức nở gọi cô : <br>- Mẹ ...hức ...<br>- Ngoan không sao, chúng ta an toàn rồi.<br>- Mẹ .....!ba máu .....!rất nhiều hức .....!chết sẽ chết ....<br>Cậu bé khóc nức nở, nói chuyện lộn xộn.<br><br>Biết Tiểu Xuyên lo cho Phó Cẩn, Sở Uyển vừa vỗ về vừa nhẹ giọng nói :<br>- Không sao, ba con sẽ không chết.<br><br>Ba đang băng bó, lát ba sẽ đến đây với con.<br>Sở Uyển đang nói, cánh cửa phòng bệnh liền mở ra.<br><br>Phó Cẩn nằm trên giường được đẩy vào, anh đã tỉnh lại.<br><br>Đôi măt hồ ly nhìn hai mẹ con, môi mỏng khẽ cười, giọng có chút suy yếu đáp :<br>- Không phải ba đây sao.<br><br>Khóc gì chứ?<br>Nghe tiếng anh, cậu nhóc liền quay lại.<br><br>Xác định là ba, Tiểu Xuyên liền định xuống giường.<br><br>Sở Uyển thấy thế liền ôm cậu bé lại chỗ giường anh.<br>- Ba....!ba....!hức...<br>- Ngoan, đừng khóc.<br>Phó Cẩn vươn tay xoa đầu cậu nhóc dỗ dành.<br><br>Lần này dỗ mãi cậu bé cũng không hết khóc, Phó Cẩn đành phải nói :<br>- Chỉ cần con không khóc nữa, ba sẽ không bế con nằm cạnh nữa.<br>Tiểu Xuyên nghe xong liền nín thinh, tay còn giơ lên gạt hết nước mắt.<br><br>Nhìn thái độ thay đổi nhanh chóng, Sở Uyển bên cạnh cũng phì cười.<br><br>Cả nhà ba người nói chuyện một lát thì bệnh viện liền mang cơm đến.<br>Ăn cơm xong thì đến giờ ngủ trưa.<br><br>Vì chiếc giường nằm Tiểu Xuyên bé cộng với việc Phó Cẩn bị thương, lên Sở Uyển liền thuộc quyền sở hữu của Phó Cẩn.<br><br>Mặc dù Tiểu Xuyên có chút ấm ức, nhưng ba bị thương lên cậu bé mới nhường.<br>Nhìn con trai ngủ bên cạnh, Phó Cẩn ra hiệu cho Sở Uyển lên giường của anh nằm.<br><br>Cô lắc đầu từ chối.<br> <br>- Không được, nhỡ may chạm vào vết thương chảy máu thì sao? Anh đừng càng quấy nữa.<br>Thấy cô nhất quyết không lên, Phó Cẩn giãy giụa muốn ngồi dậy.<br><br>Sở Uyển ấn anh lại giường, tức giận nói :<br>- Anh làm cái gì vậy? Đã bị thương còn không nằm yên.<br>- Em lên đây, tôi liền nằm yên.<br>Nhìn anh cương quyết, cô đành cởi giày leo lên.<br><br>Phó Cẩn thoả mãn ôm cô vào lòng, Sở Uyển nhỏ giọng trách :<br>- Đừng giãy, em chạm vào vết thương anh bây giờ.<br>Môi anh chạm nhẹ vào trán cô, dịu dàng nói :<br>- Xin lỗi, là tôi khiến em cùng Tiểu Xuyên chịu khổ rồi.<br>- Cũng không phải mình anh, là do em quá sơ sót.<br>- Sẽ không có lần sau nữa đâu.<br>- Vâng.<br>Sở Uyển ôm lấy anh, Phó Cẩn cười.<br><br>Cúi thấp đầu xuống, anh thủ thỉ vào tai cô.<br>- Hai chân tôi bị thương rồi, em có thể suy xét đến lời nói trước đây của tôi được không?<br>- Lời nói gì?<br>Sở Uyển nghi hoặc nhìn anh.<br><br>Môi anh khẽ hôn lên môi cô, mũi chạm mũi cô, thấp giọng nói :<br>- Em ở phía trên.<br>Mặt Sở Uyển liền đỏ lên, cô tức giận bẹo vào eo anh.<br>- Đầu óc anh toàn nghĩ cái gì vậy chứ?<br>- Nghĩ em, nghĩ tư thế để làm em.<br>- Anh....!anh còn nói linh tinh nữa, em liền lại chỗ Tiểu Xuyên ngủ.<br>- Được, tôi không nói nữa.<br><br>Chúng ta ngủ.<br>Hai người thân mật ôm nhau ngủ.<br><br>"]