["<br>Trời vừa mới tờ mờ sáng, Phó Cẩn bị giấc mộng xuân làm thức dậy.<br><br>Khuôn mặt tràn đầy vẻ bất mãn, anh nằm một lúc liền đi vào phòng tắm.<br><br>Lúc anh đi ra cả người mang hơi nước lạnh lẽo, mái tóc còn ẩm ướt.<br><br>Anh ngồi xuống ghế một cách thoải mái, bàn tay anh nhẹ nhàng với chiếc điện thoại ở bàn gọi cho Hứa Anh.<br><br>Bên kia liền nhanh chóng bắt máy: <br>- Phó tổng <br>- Công việc hai ngày nay để trống hết đi.<br><br>Có cái nào quan trọng dời sang ngày kia.<br><br>Giọng anh trầm khàn hạ lệnh, mặc dù nghi hoặc nhưng Hứa Anh vẫn nhanh chóng đáp lại <br>- Vâng, Phó tổng.<br><br>Thông báo xong anh liền cúp máy.<br><br>Trong ánh sáng mờ ảo, khoé môi anh bất giác nhếch lên vẻ mặt đầy gian trá.<br><br>Đêm qua, Sở Uyển mang một bụng tức giận không sao ngủ được.<br><br> <br>Cô càng suy nghĩ càng cảm thấy ngượng ngùng đến tận sáng cô mới thiếp đi.<br><br>Vì thế lúc cô tỉnh dậy thì còn mỗi một mình có vẻ A Xuyên xuống lầu rồi.<br><br>Vừa làm vệ sinh cá nhân cô vừa cố gắng thuyết phục bản thân bình tĩnh, có lẽ giờ này Phó Cẩn đi làm rồi cũng nên.<br><br>Tự tiêm cho bản thân mình một mũi an ủi, cô liền xuống lầu ăn sáng.<br><br>Nhưng hiện thực thì tàn nhẫn, cô vừa bước vào cửa phòng bếp đã nhìn thấy Phó Cẩn đang thong dong ăn sáng cùng với Tiểu Xuyên.<br><br>Cố trấn áp trái tim thấp thỏm đập liên hồi, cô cố tỏ vẻ bình tĩnh bước vào.<br><br>Vừa đánh mắt nhìn Phó Cẩn, liền bị anh bắt gặp, giọng trầm khàn của anh vang lên: <br>- Có chuyện gì sao? <br>Nhìn vẻ mặt bình tĩnh như mọi khi của anh, cô liền vụng trộm thở phào nhẹ nhõm.<br><br>Có lẽ Phó Cẩn không nhớ chuyện tối qua, thật tốt đỡ khiến hai người khó xử.<br><br>Cô cố gắng giữ vẻ bình tĩnh đáp lại anh: <br>- Không có gì, tôi chỉ khuyên anh bớt uống rượu thôi, không lại hại thân thể cũng như làm phiền người khác.<br><br>- Đêm qua làm phiền đến cô à, thật xin lỗi.<br><br>Phó Cẩn giả bộ hối lỗi, Sở Uyển cũng lười tính toán với người say bèn nói: <br>- Không có gì.<br><br>Nói xong cô liền ngồi xuống bên cạnh Tiểu Xuyên hôn lên má thằng bé một cái, giọng điệu ngọt ngào mềm mại nói: <br>- Bảo bối buổi sáng vui vẻ.<br><br>Cậu bé lấy khăn lau miệng sạch rồi cũng hôn đáp lễ lại một cái nên má của Sở Uyển.<br><br>Cả hai liền vui vẻ ăn sáng.<br><br>Sở Uyển nào biết lúc cô cắm cúi ăn sáng, đôi mắt hồ ly ánh lên tia nguy hiểm liếc về phía cô với những cảm xúc phức tạp.<br><br>Đợi Tiểu Xuyên ăn sáng xong, Phó Cẩn đem cậu bé ôm lên lòng thấp giọng nói: <br>- Lần trước, ba hứa xong việc sẽ dẫn con đi chơi, Tiểu Xuyên có thích lên núi dã ngoại không? <br>Nghe anh nói, cậu bé nhanh chóng gật đầu đồng ý.<br><br>Sở Uyển ngồi bên cạnh nghe đến lên núi thì cả người đã phấn kích rồi.<br><br><br>Phó Cẩn liền thấy ánh mắt cô toả sáng, anh liền biết kế hoạch của mình đã thành công rồi.<br><br>Anh tỏ vẻ hờ hững nhìn cô hỏi: <br>- Cô có muốn đi cùng không? <br>Sở Uyển liền nhanh nhảu trả lời: <br>- Có chứ, tôi thích đi lắm.<br><br>Cá đã cắn câu, vẻ mặt Phó Cẩn không đổi liền phân phó: <br>- Chúng ta sẽ ở đấy 2 ngày một đêm, cô chuẩn bị thực phẩm còn tôi chuẩn bị đồ cắm trại, đồ cá nhân thì tự chuẩn bị.<br><br>- Được.<br><br>Phó Cẩn liền ôm Tiểu Xuyên lên, nhẹ giọng bảo cô: <br>- Ăn sáng xong thì cô chuẩn bị luôn đi, tôi và Tiểu Xuyên lên lầu chuẩn bị trước.<br><br>Xong lúc nào chúng ta liền xuất phát lúc ấy.<br><br>Sở Uyển vui vẻ vẫy tay bảo anh: <br>- Anh đi chuẩn bị đi, tôi sẽ xong ngay thôi.<br><br>Anh quay người đi, đôi môi khẽ cười gian tà.<br><br>Đưa Tiểu Xuyên lên phòng ngủ của bé, anh lấy balo ra đưa cho cậu bé rồi nói: <br>- Con lấy đồ vệ sinh cá nhân bỏ vào đây, quần áo thích cái nào thì con mang đi với lấy một đôi dép nữa.<br><br>Con làm được chứ? <br>Cậu bé gật đầu khẳng định, anh xoa đầu cậu bé rồi đi về phòng mình.<br><br>Phó Cẩn thu xếp đồ cá nhân bỏ vào balo nhanh chóng rồi anh cất bước lên lầu ba.<br> <br><br>Hồi còn trẻ, Phó Cẩn cùng Từ Nam và Hoắc Minh hay đi dã ngoại thám hiểm lên mọi thứ anh đều có đầy đủ.<br><br>Phó Cẩn lựa một chiếc lều vừa đủ cho ba người, tiếp đến anh lấy một chiếc chăn, ba cái gối đầu, một chiếc đệm hơi cùng hai tấm thảm.<br><br>Anh tiếp tục lựa một cái bàn, ba cái ghế, một cái bếp nướng, một cái bếp ga mini cùng với mấy cái đèn.<br><br>Đem những đồ anh lựa chọn để gọn một bên, Phó Cẩn xuống nhà bảo người hầu để vào trong xe.<br><br>Cùng lúc đó, Sở Uyển trong bếp nhờ có Tiểu Hồng trợ giúp nên mọi việc cũng trở lên nhanh hơn.<br><br>Đi hai ngày một đêm nên Sở Uyển chuẩn bị rất nhiều thứ nước uống, đồ ăn, bát đũa, cốc, nước rửa tay, thùng giữ nhiệt, than, hộp y tế,...!Sắp xếp mọi thứ ổn thoả cô liền nhờ mấy người để lên xe, còn bản thân lên phòng chuẩn bị đồ.<br><br>Do ngủ chung với Tiểu Xuyên lên đồ đạc cô để luôn phòng cậu bé.<br><br>Cô lên phòng thì Tiểu Xuyên đã sắp xếp xong, Sở Uyển đoán chắc Phó Cẩn sắp xếp giúp cậu bé.<br><br>Nên cô liền thu xếp đồ cá nhân của mình.<br><br>Lúc sắp xếp quần áo liền nhớ bộ đồ đôi mẹ con lần trước mua, cô tiện tay cầm hai bộ theo.<br><br>Sau khi kiểm tra lại một lượt nữa, cả ba người mới lên xe xuất phát..<br><br>"]