["<br>Sở Uyển bị cơn đói cồn cào làm cô thức dậy.<br><br>Mở mắt ra là đèn chùm xa hoa xa lạ trên trần.<br><br>Thẫn thờ một lát cô liền nhớ ra, hôm qua về nước vừa đến Cẩn Chi Viên thì thấy A Xuyên phát bệnh rồi cô được Phó Cẩn bế lên lầu xong cô ngủ lúc nào không hay.<br><br>Tiểu Xuyên! Đưa mắt nhìn sang bên cạnh liền thấy cậu bé dùng đôi mắt to tròn đen láy nhìn cô, đôi tay bé nhỏ nắm chặt váy cô.<br><br>Chà nhìn như sợ cô chạy mất vậy.<br><br>Sở Uyển mỉm cười đưa tay ôm sát cậu bé lại bên dịu dàng chào hỏi.<br><br>- Bảo bối của mẹ buổi sáng tốt đẹp, hai mẹ con ta dậy làm về sinh cá nhân rồi ăn sáng nha.<br><br>Cô ôm thằng bé ngồi dậy rồi liền vào nhà tắm.<br><br>Lấy bàn chải cùng khăn mặt mới rót nước đưa cho Tiểu Xuyên, cậu bé nhận lấy rồi yên lặng làm vệ sinh cá nhân nhìn ngoan ngoãn vô cùng.<br><br>Chẳng giống ngày hôm qua chút nào.<br><br>Hai người làm vệ sinh xong, A Uyển liền lấy nước ấm khăn sạch đưa tay cởi áo bẩn ngày hôm qua của cậu bé ra.<br> <br><br>Tối hôm qua, cậu bé ngủ lên cô nhìn thấy Phó Cẩn chỉ nhẹ nhàng lau mặt cùng tay chân, chứ không lau người.<br><br>Cẩn thận nhẹ nhàng lau người, cậu bé yên tĩnh nhìn cô.<br><br>Lau sạch xong cô lấy áo mới mặc cho bé xong định đưa tay cởi quần cậu nhóc.<br><br>Cô chưa kịp chạm đến thì Tiểu Xuyên đã lùi về đằng sau tránh né, Sở Uyển sững người nhìn lên liền thấy đôi tai cậu bé đỏ đỏ.<br><br>Rồi cô cười khẽ một tiếng đưa tay xoa đầu cậu bé nói: <br>- A Xuyên ngại ngùng, mẹ liền để quần ở đây rồi ra ngoài.<br><br>Bảo bối có thể lau sạch chân chứ? <br>Tiểu Xuyên nghe mẹ nói vậy liền gật gật đầu.<br><br>Sở Uyển thấy vậy liền đi ra ngoài.<br><br>Khi Tiểu Xuyên thay xong quần áo, Sở Uyển dắt cậu bé xuống lầu.<br><br>Phòng ăn <br>Trong căn phòng, tone màu đen được chọn làm điểm nhấn nhìn khu vực ăn uống bắt mắt cảm giác như ăn ở nhà hàng cao cấp.<br><br>Phòng ăn đơn giản chỉ là chiếc bàn ăn dài và rộng kết hợp với những chiếc ghế kiểu dáng thanh mảnh, tổng thể nhìn vô cùng hài hoà, đẹp mắt.<br><br>Đầu bàn ăn, người đàn ông mặc áo sơ mi trắng cùng quần tây đen chỉnh chu ngồi thong thả tay cầm tờ báo đọc, tay đang cầm ly cà phê.<br><br>Lúc Sở Uyển xuống liền nhìn thấy một màn này, nhìn anh vừa lịch sự nhã nhặn như quý ông nếu không kết hợp với khuôn mặt lạnh tanh không cảm xúc thì xứng đáng cho 100 điểm.<br><br>Cô dẫn Tiểu Xuyên ngồi xuống tay trái anh, còn cô kéo ghế ngồi bên cạnh thằng bé.<br><br>- Buổi sáng tốt đẹp! <br>Nghe giọng nói trong trẻo nhẹ nhàng, anh đánh mắt nhìn sang người phụ nữ mặc chiếc váy trắng mềm mại bên cạnh nhìn đúng là vừa mắt hơn mấy năm trước.<br><br>Anh trầm giọng đáp lại: <br>- Ừ <br>- Vú Trương mang đồ ăn mang lên.<br><br><br>Sau khi anh nói xong, Vú Trương liền đen đồ ăn sáng lên bàn có bò bít tết, bánh trứng Benedict, bánh bao.<br><br>Một cô nữ hầu gái khác để bên cạnh tay trái Phó Cẩn một bát cháo ngũ cốc bắt mắt cùng cốc sữa khiến Sở Uyển kinh ngạc.<br><br>Nhìn anh ta thế kia mà cũng ưa chuộng ăn cháo, thật kỳ lạ.<br><br>Phó Cẩn cầm bát cháo nên thổi cẩn thận, xúc một thìa đưa đến trước miệng Tiểu Xuyên mới khiến Sở Uyển vỡ lẽ hoá ra là cho bé con ăn.<br><br>Tiểu Xuyên đến bố cũng lười nhìn một cái, quay đầu sang bên phía mẹ.<br><br>Nháy mắt sắc mặt của Phó Cẩn lạnh lại, giọng trầm thấp gọi: <br>- Tiểu Xuyên, ăn cháo.<br><br>Tiểu Xuyên cả người cứng nhắc nhưng đầu vẫn không quay lại chỗ anh.<br><br>Sở Uyển nhìn đôi mắt hồ ly chuẩn bị tức giận rồi nhìn bé con bên cạnh, liền cười tươi tắn hỏi: <br>- Tiểu Xuyên, mẹ đút cho con ăn nhá, ăn xong rồi mẹ con mình cùng chơi.<br><br>Tiểu Xuyên nghe thế đôi mắt to tròn nhìn cô rồi cái đầu nhỏ nhắn khẽ gật gật.<br><br>Sở Uyển đành đứng lên lấy bát cháo từ tay anh lại chỗ ngồi.<br><br>Cô thổi rồi đưa lên miệng thằng bé, cậu nhóc nhanh chóng há miệng ăn ngay.<br><br>- Ôi bảo bối của mẹ thật giỏi! <br>Phó Cẩn nhìn thấy vậy, tâm trạng anh phức tạp.<br><br> <br>Mặc dù chỉ mới gặp lại, con trai anh rất lệ thuộc vào Sở Uyển.<br><br>Trước đây, việc ăn uống của Tiểu Xuyên anh đều phải bỏ thời gian để đút cho thằng bé nếu không cậu bé sẽ không ăn.<br><br>Vậy mà Sở Uyển vừa về liền ném anh đi, hừ con trai anh đúng là có mới nới cũ.<br><br>Phó Cẩn cũng không để ý hai mẹ con nữa, anh ăn sáng xong liền đứng dậy đi tới công ty luôn.<br><br>Hôm nay đợi hai mẹ con khiến anh trễ giờ.<br><br>Sở Uyển biết anh đi nhưng cũng lười để ý, cô chăm chỉ đút cho Tiểu Xuyên ăn xong liền xoa đầu thằng bé tuyên dương: <br>- A Xuyên ăn thật ngoan, giờ con uống ly sữa kia nữa là giỏi nhất luôn.<br><br>A Xuyên suy nghĩ nhìn cô một lát rồi cũng vươn tay lấy ly sữa uống chập rãi.<br><br>Sở Uyển thấy vậy liền ăn sáng.<br><br>Công nhận đầu bếp ở biệt thự có tay nghề tốt, khiến cô ăn ngon suýt nuốt cả lưỡi.<br><br>Khi cô ăn xong Tiểu Xuyên cũng uống hết sữa, hai mẹ con liền cùng nhau ra phòng khách xem tivi..<br><br>"]