["<br>Hai tháng sau, Từ Nam và Thương Lĩnh tổ chức đám cưới.<br><br>Lời bài hát \"Marry You\" vang lên du dương, Thương Linh trong bộ váy cưới lộng lẫy chậm rãi bước trên con đường rải hoa rực rỡ.<br><br>Phía sau, Yên Yên xinh xắn cùng Tiểu Xuyên lịch lãm xách tà váy trắng cho cô ấy.<br><br>Phía trước, Từ Nam mặc quân phục nghiêm nghị, đang sải bước về phía Thương Linh.<br><br>Anh có chút chờ không nổi.<br><br>Đến nơi, anh mỉm cười nhìn cô nói :<br>- Vợ anh thật đẹp.<br>Cả mặt Thương Linh đỏ rần rần.<br><br>Từ Nam giơ khuỷu tay ra, cánh tay cô liền khoác lên tay anh.<br><br>Hai người liền bước lên phía lễ đường.<br><br>Đến nơi, người chủ hôn liền hỏi hai người :<br>- Chú rể Từ Nam và cô dâu Thương Linh, hai người có tự do đến đây không?<br>- Có.<br>Cả hai đồng thanh nói, người chủ hôn lại nói tiếp :<br>- Giờ hai người hãy đối diện với nhau trao nhẫn cùng lời thề nguyện.<br>Hai người quay sang nhau.<br><br>Từ Nam nắm lấy tay Thương Linh cẩn thận đeo nhẫn vào tay cô, anh nhìn cô nói :<br>- A Linh, anh hứa sẽ luôn yêu em mãnh liệt và sẽ mãi mãi yêu em dù sau này có chuyện gì xảy ra đi nữa.<br><br>Anh sẽ luôn ghi nhớ rằng, em là tình yêu duy nhất và vĩnh viễn của anh trong suốt cuộc đời này.<br>Mắt cô cay cay, cố gắng không khóc.<br><br> <br>Cô lấy nhẫn đeo lên tay anh, giọng có chút nghẹn ngào nói :<br>- Từ Nam, em cũng...!hức...!sẽ luôn yêu anh...<br>Thấy cô khóc, anh khẽ lau nước mắt, giọng dỗ dành :<br>- Ngoan, đừng khóc.<br>Mắt nhìn người chủ hôn ra hiệu, ông ấy đành lên tiếng :<br>- Từ bây giờ, hai con sẽ chính thức trở thành vợ chồng.<br><br>Hãy yêu thương nhau và bảo vệ nhau.<br><br>Giờ chú rể có thể hôn cô dâu.<br>Thương Linh vừa khóc vừa nhìn Từ Nam nói :<br>- Hức...!hức em chưa đọc xong....hức..<br>Hai tay anh áp lên má cô, cười nói :<br>- Không cần đọc nữa, để tôi hôn em nào, cô dâu.<br>Nói xong, đầu anh cúi xuống hôn lên đôi môi nhỏ.<br><br>Tay Thương Linh bám vào eo anh, hiếm khi dũng cảm đáp lại.<br><br>Bên dưới từng tràng vỗ tay nổ ra, tiếng cười nói hạnh phúc.<br><br>Từ Nam hôn Thương Linh nụ hôn kiểu pháp nóng bỏng.<br><br>Lúc bỏ ra, cả người cô mềm nhũn dựa vào người anh.<br><br>Từ Nam cũng nhanh chóng ôm cô vào lòng, cười khẽ.<br>- Vợ yêu, từ khi có thai em rất chủ động.<br><br>Có phải nhớ tiểu huynh đệ của tôi không?<br>Gương mặt cô đỏ lên trông thấy, nhỏ giọng phản bác :<br>- Mới không phải.<br>Hai người đang thì thầm to nhỏ, bên dưới Hoắc Minh nhịn không được hét lớn :<br><br>- Nhanh ném hoa đi, ném hoa đi.<br>Bên cạnh Phó Cẩn ôm Sở Uyển bụng nhô lên khinh thường nói :<br>- Cậu đừng hét nữa, ném thì cậu cũng không có cơ hội bắt được.<br><br>Đợi ế cả đời đi hahahaha<br>Tức đến xì khói tai, Hoắc Minh lườm lườm Phó Cẩn nói :<br>- Hừ cậu đợi đó, tôi sẽ bắt được hoa cưới.<br>Bên trên, Tư Nam cùng Thương Linh cùng cấm bó hoa tung.<br><br>Bó hoa cưới bay lên một đường thẳng tắp vào lòng Sở Uyển, khiến cô có chút ngỡ ngàng.<br><br>Phó Cẩn quay sang khoe khoang với Hoắc Minh :<br>- Nhìn đi, hahahaha cậu định sẵn ế cả đời rồi hahahahaha<br>Sở Uyển có chút lúng túng quay sang hỏi Phó Cẩn :<br>- Cái này...<br>- Không sao, em cứ cầm lấy.<br>Sở Uyển nhìn bó hoa đầy những viên kim cương nhỏ, cô không khỏi cảm thấy nặng tay.<br>Buổi tối, tiệc cưới diện ra một nửa, Phó Cẩn ôm Sở Uyển rời đi.<br><br>Về nhà, ngồi trên giường nhìn bó hoa cưới, cô rơi vào trầm tư.<br><br>Phó Cẩn nhanh chóng hiểu được vấn đề.<br><br>Anh đến bên ôm cô lên đùi, nhẹ giọng hỏi :<br>- Thích hoa cưới? Hay thích hôn lễ?<br>Cô nghe anh hỏi có chút sững sờ.<br><br>Chưa biết đáp lại thế nào, thì anh lại nói :<br>- Bảo bối, đợi em sinh xong.<br><br>Chúng ta tổ chức hôn lễ nhé! Hôn lễ của chúng ta.<br>- Vâng.<br>Cô nghẹn ngào đáp.<br><br>Phó Cẩn cúi đầu vào tai cô thủ thỉ :<br>- Bảo bối, bác sĩ bảo đã qua thời kì an toàn.<br><br>Giờ chúng ta động phòng thôi.<br>Sau đó, bên trong phòng liền vang lên những âm thanh khiến người ta ngượng ngùng.<br>-----------------------Hoàn thành-------------------.<br><br>"]