["<br>Sau khi ăn xong, Sở Uyển đem đồ đi rửa sạch sẽ, lúc quay lại đã thấy Tiểu Xuyên ở trong lòng Phó Cẩn ngủ say.<br><br>Cô cất đồ gọn gàng, thả nhẹ bước chân đến bên hai người rồi ngồi xuống nhỏ giọng nói với anh: <br>- Anh đem Tiểu Xuyên vào trong lều nghỉ ngơi đi.<br><br>Sở Uyển lúc này mới nhớ đến lều, liền đánh mắt nhìn xung quanh thì chỉ thấy một chiếc lều lớn dựng ở đó không còn chiếc lều nào khác.<br><br>Cô liền vội vàng hỏi: <br>- Anh chỉ đem một chiếc lều ư? <br>Do chăm chú chuẩn bị bữa trưa lên cô không để ý anh dựng mấy cái lều.<br><br>Giờ nhìn lại chỉ có một cái, vậy cô nằm đầu chứ? Nhìn mặt mày Sở Uyển nhăn nhó, Phó Cẩn vẻ mặt bình tĩnh đáp lại: <br>- Trong nhà chỉ còn một cái lều này.<br><br>- Vậy tôi ngủ đâu chứ? <br>Sở Uyển hấp tấp liền đem lời trong lòng nói ra luôn.<br><br>Biết cô không thích ngủ chung với mình, tâm tình Phó Cẩn liền buồn bực, khí thế lạnh lẽo toả ra: <br>- Sợ ngủ cùng tôi, tôi làm gì cô hửm? <br>Sở Uyển nghe vậy liền vội vàng lắc đầu phủ nhận: <br>- Ý tôi không phải thế, tôi..<br><br>- Ý cô thế nào? <br>Giọng anh trầm thấp lạnh lẽo vang lên, Sở Uyển bối rối liền nói đại: <br>- Tôi sợ bản thân ngủ hỗn làm ảnh hưởng đến hai người.<br><br>Phó Cẩn biết cô chỉ tìm cớ, nhếch môi cười khểnh nói: <br>- Tôi ngủ rất say hơn nữa lều rất rộng.<br> <br><br>Anh đã nói đến vậy rồi mà cô còn nói nữa thì sẽ thành ra cố ý gây sự mất.<br><br>Hơn nữa, giờ cô đi hái thuốc cùng lắm là nằm chung một đêm thôi.<br><br>Sở Uyển nghĩ thế liền bình tĩnh lại nói: <br>- Tôi biết rồi, anh và Tiểu Xuyên vào nghỉ ngơi đi, tôi có chút việc.<br><br>- Việc gì? <br>- Tôi nghe nói ở đây thỉnh thoảng có dược liệu quý, tôi định đi xem một chút.<br><br>Nghe anh hỏi, cô cũng thành thật trả lời.<br><br>Phó Cẩn cau mày lo lắng nhưng vẻ mặt vẫn lạnh nhạt nói: <br>- Ở đây địa hình rất phức tạp, rất dễ gặp nguy hiểm.<br><br>- Tôi sẽ chú ý, hơn nữa tôi chỉ đi xung quanh đây thôi không đi xa.<br><br>Thấy cô đảm bảo, Phó Cẩn cũng không nhiều lời chỉ bảo cô \" Chú ý an toàn \" xong liền ôm Tiểu Xuyên vào lều nghỉ ngơi.<br><br>Sở Uyển đem bản thân trang bị ổn thoả, cầm theo túi đeo chéo thì rời đi.<br><br>Nghe tiếng bước chân của cô càng ngày càng đi xa, đôi mắt Phó Cẩn ẩn chứa vẻ không vui.<br><br>Nhớ lời Phó Cẩn nói, Sở Uyển cũng không dám cậy mạnh đi xa, hơn nữa thể chất cô bây giờ yếu nên cô chỉ đi xung quanh tìm kiếm.<br><br>Đi khoảng hơn nửa giờ, cô chỉ thu hoạch được mấy cây thuốc phổ thông mà đã khiến chân mỏi nhừ.<br><br>Tìm chỗ mát, Sở Uyển liền ngồi tạm xuống nghỉ ngơi, không khí ở vùng núi này thật dễ chịu.<br><br>Cảm thấy đã khoẻ, cô liền tiếp tục hướng lên núi, vừa đi cô vừa cẩn thận nhìn xung quanh.<br><br>Bỗng đôi mắt Sở Uyển sáng lên, cô nhìn thấy một con gà rừng đang bị dây gai cuốn lấy đầu.<br><br>Cô cố bước chân thật nhẹ, có vẻ nó đang tập trung muốn đem đầu kéo ra.<br><br>Tay cô nhanh chóng nắm lấy hai chân nó, như cảm nhận được nguy hiểm con gà dẫy dụa kêu lên.<br><br>Đem con gà kéo ra khỏi bụi rậm, cô lấy cuộn dây nhỏ trói chân trói cánh gọn gàng để sang một bên.<br><br>Sở Uyển nhìn thấy mỏ gà rừng còn dính lại cuống đen đen, cô liền lấy xuống đem lên mũi ngửi.<br><br>Hương thơm nồng gay không khiến cô nhíu mày mà còn vui vẻ thốt lên: <br>- A...!là nấm Hắc, hoá ra do mày tham ăn lên mới bị gai cuốn, thật là con gà rừng biết chọn mồi mà.<br><br>Cô đem dao nhỏ phá tan bụi dây gai liền xuất hiện ba cây nấm Hắc lành lặn còn một cây đã bị mổ gần hết.<br><br>Loại nấm Hắc này đen đen sinh trưởng rất kì quái chỉ thích ẩn mình trong bóng tối, nên việc tìm kiếm nó hơi khó khăn.<br><br><br>Có lẽ con gà rừng đi kiếm mồi rồi bị mùi hương của cây nấm thu hút mới đem đầu vào bụi gai.<br><br>Sở Uyển cẩn thận đem nấm đào lên bỏ vào túi đeo chéo.<br><br>Cầm gà lên, Sở Uyển quyết định trở về lều vì cô cũng có chút mệt mỏi.<br><br>Từ lúc, Sở Uyển rời đi Phó Cẩn không hề nghỉ ngơi chút nào.<br><br>Anh nằm im trong lều nghe ngóng nhưng đợi mãi chỉ có tiếng chim hót, tiếng lá kêu.<br><br>Tâm tình anh vô cùng phức tạp.<br><br>Sở Uyển đang lần mò kí hiệu đánh dấu để về lều, thì bỗng phía xa sau lưng vang lên giọng nam ôn hoà gọi lớn: <br>- Sở Uyển, Sở Uyển là em à? <br>Quay đầu lại nhìn phía xa, cô liền phát hiện Phùng Trọng, Sở Uyển cũng lịch sự đáp lại: <br>- Là tôi.<br><br>Phùng Trọng bước chân thoăn thoắt liền đến bên cô, nhìn thấy trong túi cô có vài loại dược liệu thò ra, vẻ mặt vui vẻ hỏi: <br>- Em đi hái thuốc sao? <br>- Gia đình tôi đi dã ngoại, rảnh rỗi lên đi xung quanh tìm dược liệu thôi.<br><br>Trong nháy mắt vẻ vui sướng của Phùng Trọng liền tan rã, anh ta gượng gạo cười nói: <br>- Có vẻ thu hoạch rất tốt.<br><br>Sở Uyển bỏ qua vẻ gượng gạo của Phùng Trọng, không khách khí lắc con gà trên tay, uyển chuyển đáp lại: <br>- Đúng vậy, anh cũng lên hái thuốc sao? <br>Vẻ mặt của Phùng Trọng trở lên buồn phiền nói: <br>- Ừ, do một số loại dược liệu thiếu nên anh đến đây thử vận may xem.<br><br>- Anh tìm loại dược liệu nào thế? <br>Một tiệm thuốc to như Tế Sinh Đường mà còn thiếu dược liệu thì chắc chắn dược liệu ấy rất quý.<br><br>Phùng Trọng thở dài nói: <br>- Hoa Trược Tiên, có bệnh nhân cần gấp mà tiệm thuốc đã hết, phải chờ nửa tháng đến một tháng mới có.<br><br> <br>Thì ra là hoa Trược Tiên, cô liền nói: <br>- Mặc dù, tôi không có hoa Trược Tiên nhưng tôi có cây nấm Hắc cho anh.<br><br>- Cây nấm Hắc? <br>Nhìn giọng điệu anh ta có vẻ ngạc nhiên hỏi lại, Sở Uyển lấy một cây từ trong túi ra đưa đến trước mặt Phùng Trọng cẩn thận giải thích: <br>- Cây nấm này mặc dù đen đen xấu xấu nhưng công dụng của nó ngang với hoa Trược Tiên.<br><br>Chẳng qua khó tìm lên nó ít được dùng thôi.<br><br>Phùng Trọng đưa tay nhận lấy, anh ta nhìn ngó một hồi liền đem lên mũi ngửi đúng là mùi thơm nồng gay, giọng điệu vui vẻ hỏi: <br>- Đây là nấm Nam sao em lại gọi nó là nấm Hắc? <br>- Tại thấy một thân đen sì nên tôi gọi đại thôi.<br><br>Phùng Trọng cười lắc đầu vì cách lý giải của cô, cô đúng là may mắn.<br><br>Anh ta đem cây nấm cất vào trong túi rồi nói: <br>- Cảm ơn em! Giờ em về chỗ cắm trại à? <br>Đóng túi lại cẩn thận, Sở Uyển liền đáp: <br>- Đúng vậy, tôi sợ đi lâu người nhà lo lắng.<br><br>- Vậy em về đi, anh đi lên trên tìm kiếm xem có thu hoạch gì không.<br><br>- Vậy tạm biệt anh.<br><br>- Tạm biệt.<br><br>Hai người chào nhau xong thì mỗi người một ngả tiếp tục hành trình của mình..<br><br>"]