["<br>Mấy ngày nay, cô sống trong biệt thự Wog được mọi người chăm sóc tỉ mỉ, ăn ngon ngủ kĩ cuộc sống an nhàn nên sức khoẻ được cải thiện đáng kể.<br><br>Da dẻ cô dần trở lên hồng hào cùng gương mặt có đầy sức sống hơn.<br><br>Cuộc sống này khiến cô không quen lắm nhưng cô dần cũng tiếp thu cuộc sống ở thành phố này.<br><br>Người hầu trong biệt thự cũng cảm nhận rõ, thiếu phu nhân thay đổi, tính tình tốt hơn vui vẻ hay cười hơn.<br><br>Bác sĩ Anna ngày nào cũng ghé qua thay thuốc nên vết thương trên đầu cô đã lành hẳn.<br><br>Thỉnh thoảng còn ngồi nói chuyện cùng với cô như sợ cô chưa nghĩ thông suốt như Sở Uyển trước.<br><br>Biệt thự Wog - Los Angeles Mỹ <br>Bà Anna bước vào phòng khách liền thấy cô gái ngồi trên ghế sopha mắt trong suốt chăm chú nhìn màn hình, ngón tay thon nhỏ cầm hoa quả ăn thỉnh thoảng môi còn cười khẽ, tiếng tivi phát ra những âm thanh vui nhộn.<br><br>Bà bước chân chầm chậm đi tới chỗ cô, cô nghe tiếng bước chân liền đưa đôi mắt trong suốt còn ánh nét cười nhìn sang, bà bước lại cúi đầu thấp giọng chào: <br>- Thiếu phu nhân buổi chiều tốt lành! <br>Cô cười đáp: <br>- Bác sĩ Anna tốt lành! Bà ngồi đi, bà tìm cháu có việc gì sao? <br> <br>Bình thường bác sĩ Anna có đến nhưng đa phần là buổi sáng, giờ này bà đến khiến cô rất ngạc nhiên.<br><br>Bà ngồi xuống ghế đối diện cô thở dài rồi mới thấp giọng nói: <br>- Đúng là vậy, tôi thấy thiếu phu nhân bệnh đã chữa khỏi vết thương cũng lành không biết khi nào cô có thể về nước? <br>- Về nước? Sao phải về ạ! Cháu thấy ở đây rất tốt ạ.<br><br>Cô kinh ngạc xong cười gượng đáp.<br><br>Về nước cô sẽ có chồng có con, cô chỉ muốn ở đây dưỡng bệnh một mình thoải mái khi nào khỏi liền tiếp tục chữa bệnh.<br><br>Bà Anna nghe Sở Uyển nói thế liền biết cô không muốn về.<br><br>Thấp giọng buồn rầu than thở nói: <br>- Thiếu phu nhân khoẻ rồi còn Tiểu thiếu gia vẫn phát bệnh.<br><br>Tôi nghe lão Trần nói dạo này thằng bé phát bệnh liên tục, không cho người khác động vào càng không đi bệnh viện.<br><br>Lão Trần nói bệnh tình càng ngày càng nghiêm trọng.<br><br>Nếu không chữa kịp thằng bé chẳng biết sẽ thế nào? <br>- Tiểu thiếu gia? <br>Nghe bà Anna nói cô liền nhớ đứa con trai bé nhỏ trong kí ức gầy gò, da nhăn nheo suýt chút nữa bị thân thể này bóp chết khi vừa mới sinh non được 5 tháng.<br><br>Sở Uyển nhíu hai đầu lông mày suy tư, đứa bé trai - Phó Xuyên đó giờ là con trai của cô.<br><br>- A Xuyên bị bệnh lúc nào sao cháu không biết gì vậy? <br>- Thiếu phu nhân sinh non xong bị bệnh ảnh hưởng đến Tiểu thiếu gia.<br><br>Sau khi thiếu phu nhân đi Mỹ, Tiểu thiếu gia biếng ăn rồi không chịu nói chuyện rồi dần đà thành tự kỷ, dạo gần đây tự hại bản thân.<br><br>Những năm gần đây bệnh tình thiếu phu nhân luôn xấu nên không ai thông báo.<br><br>Giờ thiếu phu nhân tốt nên, bà già này mới dám nói ra.<br><br>A Uyển càng nghe càng khó chịu, cô biết cô ấy khổ nhưng đứa bé làm gì có tội gì.<br><br><br>Lúc còn bé, cô sống với ông nội, ông nội dạy cô y thuật nhưng thật ra trong lòng cô luôn trống trải vì thiếu tình thương của cha mẹ.<br><br>Cô giờ đã thành mẹ của Tiểu Xuyên rồi không thể nào để đứa bé ấy bị bệnh như thế được.<br><br>- Vậy khi nào chúng ta về nước? <br>- Thiếu phu nhân tình hình của Tiểu thiếu gia không được tốt nên tôi nghĩ tối nay thiếu phu nhân nên trở về luôn.<br><br>- Vâng, cháu có thể phiền bác sĩ Anna giúp cháu lấy một bộ kim châm cứu được không ạ? <br>Muốn làm nghề cũ thì cô cần có kim châm cứu mà giờ chỉ có thể hỏi bà Anna.<br><br>Sở Uyển vừa cất lời khiến bà Anna ngây người, bà nhớ là thiếu phu nhân có học y nhưng chưa nghe ai nói là học cả châm cứu.<br><br>- Có thể, nhưng không biết thiếu phu nhân lấy nó làm gì? <br>Cô mỉm cười nhẹ nhàng với bà: <br>- Bí mật, cháu sẽ không làm hại ai đâu.<br><br>Cô nói xong liền bước lên lầu.<br><br>Bà Anna nhìn theo bóng lưng cô gái mang đầy suy tư, chỉ mong những lời thiếu phu nhân nói là sự thật nếu không bà cùng lão Trần khó mà ăn nói với Thiếu gia.<br><br>8 giờ tối tại sân bay Hawthorne, Los Angeles, Mỹ <br>Sau khi tạm biệt mọi người, cô cùng bác sĩ Anna ra sân bay, lần này chỉ có Sở Uyển về một mình tại bà Anna còn rất nhiều bệnh nhân ở đây.<br><br>Trước cổng soát vé, bà ngậm ngùi ôm cô khiến cô giật mình.<br> <br><br>- Thiếu phu nhân, cô phải giữ gìn sức khoẻ.<br><br>Tiểu thiếu gia trông cậy vào cô.<br><br>Cô đi bình an mong lần sau tôi có dịp sẽ về thăm thiếu phu nhân.<br><br>A Uyển cũng đưa tay lên ôm bà vỗ về thủ thỉ: <br>- Nhất định ạ! Cảm ơn bác sĩ Anna lúc cháu bị bệnh đã chăm sóc, chờ khi A Xuyên khỏi bệnh sẽ dẫn thằng bé thăm bà.<br><br>Đôi mắt bà Anna đỏ hoe ngấn lệ, bà buông tay khỏi cô cười.<br><br>- Tôi thật mong mỏi đến lần sau chúng ta gặp lại.<br><br>Thiếu phu nhân tạm biệt! <br>- Tạm biệt bác sĩ Anna! <br>Cô vẫy tay rồi bước đến chỗ kiểm vé, bà nhìn bóng dáng mảnh mai thướt tha biến mất ở lối đi.<br><br>Đưa tay lấy điện thoại soạn tin \"Thiếu phu nhân đã lên máy bay phiền Thiếu gia cho người đón\", bà liền ấn gửi cho Thiếu gia..<br><br>"]