["<br>Một tuần sau, vết thương của Phó Cẩn đã khỏi, anh được bác sĩ cho xuất viện.<br><br>Buổi sáng, Phó Cẩn tự dậy làm thủ tục xuất viện xong, mới về kêu Sở Uyển dậy.<br><br>Chẳng là đêm qua anh phóng túng quá độ đến rạng sáng, nên cô mệt mỏi ngủ không biết gì.<br><br>Phó Cẩn ngồi cạnh giường, cúi đầu xuống hôn cô.<br><br>Hô hấp bị cướp, mắt cô động đậy rồi dần mở ra.<br><br>Khuôn mặt Phó Cẩn phóng to, cô có thể nhìn rõ từng sợi mi dài dài cong cong của anh.<br><br>Đưa tay đập đập anh, Phó Cẩn liền rời khỏi môi cô.<br><br>Tay anh nhéo mũi Sở Uyển, giọng cưng chiều nói :<br>- Bé heo<br>- Anh mới là heo.<br>Sở Uyển bĩu môi phản bác.<br>- Ừ tôi là heo đực, chỉ thích ăn bé heo.<br>Véo vào eo anh, cô giả vờ tức giận nói :<br>- Anh nghiêm chỉnh chút đi.<br>- Chỗ nào tôi không nghiêm chỉnh, em nói xem?<br>Sở Uyển mặc kệ anh ngồi dậy, bỗng cô nhớ hôm nay là ngày xuất viện, vội vàng la lên :<br>- Chết..<br><br>em quên mất, hôm nay phải làm thủ tục xuất viện cho anh.<br><br>Tất cả là tại anh, em đã bảo làm hai lần thôi.<br><br>Anh cứ làm hết lần này đến lần khác.<br>Vừa nói cô vừa vội vàng xuống giường.<br><br>Phó Cẩn bên cạnh nhấc cô lên đùi, giọng vui vẻ nói :<br>- Đợi em, chắc chiều anh mới xuất viện quá.<br>- Anh đi làm thủ tục rồi?<br>Sở Uyển nghi hoặc nhìn anh.<br><br>Phó Cẩn gật đầu xác định, cô thở phào nhẹ nhõm nói :<br>- May quá.<br>- Hửm sao may?<br>Biết mình nhỡ miệng, Sở Uyển nhìn anh cười nói :<br>- Không có gì, em sợ Tiểu Xuyên ở nhà đợi thôi.<br>- Ừ, vậy chúng ta gấp đồ rồi về.<br>- Vâng.<br>Hai người liền nhanh chóng thu dọn xong rồi lên xe đi về.<br>Xe ô tô vừa dừng trước cửa biệt thự, thì chuông điện thoại của Phó Cẩn vang lên.<br><br>Sở Uyển vội nhân cơ hội nói :<br> <br>- Anh nghe điện thoại đi, em vào trước.<br>- Được.<br>Sở Uyển nghe xong liền xuống xe vào nhà luôn.<br><br>Phó Cẩn nhìn theo đến khi không nhìn thấy cô, anh mới ấn nút trả lời điện<br>- Alo<br>Bên kia, giọng khàn khàn Từ Nam vang lên :<br>- Nghe nói hôm nay cậu xuất viện, chúc mừng.<br>- Cảm ơn.<br>- Sáng nay, toà án mở phiên toà xét xử bà ta, phạt 20 năm tù.<br>- Tôi biết rồi, cảm ơn cậu.<br>- Không có gì, vậy tôi cúp máy đây.<br>- Ừ.<br>Phó Cẩn tắt máy rồi xuống xe.<br><br>Vừa mở cửa ra, bên trong liền nổ pháo giấy bay tung toé.<br><br>Sở Uyển và Tiểu Xuyên ở hai bên cạnh cười phơi phới đồng thanh nói :<br>- Chúc mừng ba xuất viện.<br>- Chúc mừng anh xuất viện.<br>Phó Cẩn bước lại gần hai người, ôm Tiểu Xuyên lên rồi hôn vào trán cậu bé.<br>- Ba cảm ơn.<br>Nói xong, anh đem đầu con trai ấn vào lồng ngực mình.<br><br>Tay kia kéo cổ cô lại, hôn xuống đôi môi mọng, hạ giọng khàn khàn nói vào tai cô :<br>- Cảm ơn bảo bối, tối sẽ thưởng cho em.<br>Sở Uyển vừa ngượng vừa tức, đẩy anh ra.<br><br>Môi mỏng nhếch lên cười gian xảo.<br>Buổi trưa, khi xác định hai mẹ con đã ngủ say.<br><br>Phó Cẩn đứng dậy mặc quần áo chỉnh tề, lái xe đến Phó gia.<br><br>Vừa vào cửa, mấy người làm nhìn thấy anh rối rít chào :<br>- Thiếu gia.<br>Phó Cẩn lạnh lùng bước qua lên lầu.<br><br>Mở cửa ra, anh liền nhìn thấy người bố quen thuộc nằm trên chiếc giường.<br><br>Thấy tiếng động, Phó Thương khẽ mở mắt ra.<br><br>Nhìn thấy anh, ông ấy có chút kích động.<br>- Tiểu Cẩn, con đến rồi.<br><br>Ta còn nghĩ con sẽ không đến gặp ta nữa.<br>Phó Cẩn ngồi xuống ghế cạnh giường, lạnh nhạt nhìn ông ấy hỏi :<br>- Mộ bà ấy ở đâu?<br>- Bà ấy thích yên tĩnh, lên ta để tro cốt bà ấy trong chùa An Lạc.<br>- Sao ông lại lừa bà ấy?<br> <br>- Là ta luyến tiếc bà ấy, ta không nỡ xa bà ấy.<br><br>Nên mới không dám nói sự thật cho bà ấy biết.<br>Phó Thương chua xót nói.<br><br>Bởi ông ấy biết với tính cách của Cẩm Chi, chỉ cần bà ấy biết ông đã kết hôn thì sẽ không chút do dự mà bỏ ông ấy.<br><br>Nhưng vì sự ích kỷ của mình, ông lại hại chết bà ấy.<br><br>Ông thật đáng chết.<br>Phó Cẩn nhìn gương mặt bi thương của ông ấy, im lặng không nói gì.<br><br>Anh đứng lên định đi về.<br><br>Phó Thương thấy vậy liền vội vàng nói :<br>- Tiểu Cẩn, con có thể tha thứ cho ba không?<br>- Ông cứ nghỉ ngơi đi.<br><br>Rảnh tôi sẽ đến thăm.<br>Phó Cẩn không trả lời câu hỏi của ông ấy mà chỉ dặn dò xong liền rời đi.<br>Vừa về đến biệt thự, anh đã thấy Sở Uyển ngồi ở ghế.<br><br>Nghe tiếng bước chân, cô liền quay lại nhìn thấy anh.<br>- Anh đi đâu thế?<br>- Về Phó gia.<br>Phó Cẩn lại ghế ôm cô.<br><br>Thấy anh có chút buồn phiền, cô liền hỏi.<br><br>Anh liền đem mọi chuyện kể lại cho cô nghe.<br><br>Sở Uyển đau lòng ôm chặt anh.<br>- Mai mình lên chùa thăm mẹ được không anh?<br>- Ừ, bà ấy có lẽ rất trách anh.<br>Lấy tay vỗ về lưng anh, cô dịu dàng nói :<br>- Không đâu, mẹ nhìn thấy anh sẽ rất vui.<br>- Ừ.<br>Cứ thế, Sở Uyển dỗ dành Phó Cẩn.<br>Sáng hôm sau, cả nhà ba người mặc nguyên cây đen nghiêm trang đến chùa.<br><br>Khi hỏi sư thầy mới biết, Phó Thương mua hẳn một mảnh đất sau chùa, dùng để chôn cất bà ấy.<br><br>Hằng năm, Phó thị vẫn cúng viếng vào trong chùa rất đều đặn.<br><br>Có thể thấy, tình yêu của Phó Thương vô cùng sâu sắc.<br>Sau khi thăm hương xong, Sở Uyển đem Tiểu Xuyên tránh mặt đi.<br><br><br>Cô biết có lẽ anh sẽ có rất nhiều điều nói với mẹ mình.<br>Phó Cẩn quỳ gối trước mộ, đôi mắt nhìn chăm chú bức ảnh trên bia.<br><br>Đó là một cô gái xinh đẹp, có mái tóc dài thẳng, có nụ cười rất tươi.<br><br>Đặc biệt, đôi mắt giống hệt anh.<br><br>Vươn tay chạm nhẹ bức ảnh.<br>- Mẹ, thật xin lỗi.<br><br>Giờ con mới đến thăm mẹ.<br><br>Có phải mẹ trách con lắm không? Mẹ đừng giận.<br><br>Từ bây giờ, con sẽ đến thăm mẹ thường xuyên, để bù vào hai chục năm qua.<br>- Con sống rất hạnh phúc.<br><br>Mẹ không cần lo lắng.<br>Phó Cẩn cứ quỳ kể hết chuyện còn bé đến khi lớn cho bà ấy nghe.<br><br>Đến khi sắc trời nắng gắt, đã biết muộn, Phó Cẩn mới đứng lên rời đi.<br>Sở Uyển nhìn thấy đôi mắt anh đỏ, chỉ âm thầm nắm chặt tay anh, im lặng không nói.<br><br>Phó Cẩn cũng đem tay cô nắm chắc.<br><br>Cả nhà ba người ăn cơm ở chùa rồi mới trở về nhà.<br>Buổi tối, Tiểu Xuyên ôm gối nhanh chân nhảy vào giữa nằm.<br><br>Đôi mắt to tròn cảnh giác nhìn Phó Cẩn, giọng non nớt nhắc nhở anh.<br>- Ba, ba đã hứa sẽ không ôm con ra bên cạnh rồi đấy nhé!<br>Sở Uyển nằm bên trái Tiểu Xuyên, vui vẻ nhìn anh.<br><br>Cô không thể chịu nổi đêm nào cũng bị anh giày vò, bèn nhắc nhở con trai chút chuyện.<br><br>Phó Cẩn nhìn ánh mắt vui sướng của cô, rồi ánh mắt đề phòng của con trai, anh sảng khoái nói :<br>- Yên tâm, ba hứa thì sẽ giữ lời.<br>Nói xong, anh liền nằm xuống bên phải cậu bé, nhắm mắt ngủ.<br><br>Sở Uyển có chút ngỡ ngàng, nhưng rất nhanh vui mừng vì thoát nạn.<br><br>Cô ôm Tiểu Xuyên yên tâm nhắm mắt ngủ.<br>Nghe tiếng hít thở đều đều của hai người, đôi mắt hồ ly liền mở ra.<br><br>Anh nhẹ nhàng đứng lên, cẩn thận tách một lớn một nhỏ ra, rồi ôm con trai lên tay.<br><br>Anh một mạch ôm Tiểu Xuyên ra khỏi phòng.<br><br>Lát sau, một mình anh thong dong trở về khoá cửa lại mới leo lên giường.<br><br>Chẳng mấy chốc, Sở Uyển thân thể liền trống trơn.<br><br>Tay anh nhào nặn hai bầu ngực mềm mại quen thuộc, đôi môi mỏng xâm chiếm môi cô.<br><br>Sở Uyển khó chịu tỉnh dậy.<br><br> <br>Biết cô tỉnh, cự long của anh liền nhanh chóng đâm vào **** ***** ướt át.<br><br>Tự nhiên bị lấp đầy, Sở Uyển rên lớn.<br>- Bảo bối....!tôi thích nghe tiếng em rên..<br>Như bừng tỉnh, cô sợ hãi quay sang bên cạnh giường.<br><br>Phát hiện Tiểu Xuyên biến mất, cô nhìn anh nói :<br>- Anh lại lừa con.<br>Hông di chuyển lên xuống nhịp nhàng, anh cười nhìn cô đáp :<br>- Vẫn còn có thời gian nghĩ chuyện khác, xem ra là tôi chưa đủ cố gắng.<br>Nói xong, cự long rút ra đâm vào mạnh như vũ bão.<br><br>Sở Uyển đột nhiên bị đổi tốc độ, lớn giọng rên rỉ :<br>- Ư chậm.....!chậm chút......!hỏng.....!mất....!ư<br>Phó Cẩn không những không làm theo, mà còn đâm nhanh hơn.<br><br>Tiếng nước nhóp nhép vang lên rõ rệt.<br><br>Sở Uyển không nhịn được run rẩy kịch liệt, thét lên.<br><br>Đồng thời bên dưới nước phun trào ra, cả người cô trở lên xụi lơ, tay chân bủn rủn.<br><br>Biết cô cao trào, Phó Cẩn rút ra, xoay người cô lại.<br><br>Để cô chống tay chân xuống giường, anh từ phía sau mạnh mẽ tiến vào.<br>- Ư......<br>Tiếng rên rỉ kiều mị vang lên.<br><br>Tay anh vịn eo cô, hông đưa đẩy mạnh, tiếng thở dốc vang lên.<br>- Bảo bối....!ư....!em mút chặt quá.......!thả lỏng....<br>- Phó Cẩn.....!a...!chậm chậm.....!em chịu hết nổi rồi ư....<br>Đưa tay vân ve núm v* , giọng khàn khàn sắc tình vang lên :<br>- Kêu chồng, không anh đâm chết em, chết em<br>Vừa nói anh vừa thúc mạnh.<br><br>Từng khoái cảm nhục dục như nhấn chìm cô.<br><br>Cô rên rỉ lớn giọng xin tha.<br>- Từ bỏ......!ư....!chồng......<br>Cả người cô run rẩy rồi cao trào lần nữa.<br><br>Đằng sau, Phó Cẩn vẫn điên cuồng vận động, đột nhiên cắm thật sâu vào bắn ra.<br>- Bảo bối, ta ra.<br>Vừa cao trào xong lại bị anh bắn một lượng lớn, khoái cảm ập đến khiến cô kịch liệt run rẩy rồi ngất đi.<br>Phó Cẩn xoay cô lại, tiếp tục mơn trớn.<br><br>Đợi cô tỉnh, anh lại tiếp tục tư thế mới.<br><br>Cả đêm, Phó Cẩn không biết mệt nhọc, thử nhiều tư thế.<br><br>Khiến cả người, Sở Uyển rụng rời.<br><br>Đến khi mặt trời ló dạng, anh mới ngừng.<br><br>Phó Cẩn thu thập mọi thứ, xong mới lên giường ôm cô ngủ..<br><br>"]