["<br>Hơn 3 tiếng, Phó Cẩn vẫn chưa thấy cô quay lại, bèn thức dậy ra ghế ngồi đợi.<br><br>Anh cũng muốn đi tìm nhưng A Xuyên vẫn còn đang ngủ.<br><br>Lúc Sở Uyển trở về, ánh mắt lạnh lẽo anh liền bắn về phía cô.<br><br>Cảm nhận được Phó Cẩn không vui, cô vội vàng ngồi đối diện đưa chiến lợi phẩm ra khoe với anh: <br>- Anh thấy tôi may không? Đi dạo một lúc liền bắt được gà rừng, tối nay chúng ta có món ngon ăn rồi.<br><br>Nhìn con gà với vẻ mặt khinh bỉ, ánh mắt hồ ly tối lại vì thấy trên tay cô có vài vết xước dài còn đọng lại máu khô, giọng điệu trầm thấp lạnh lùng vang lên: <br>- Cô xem lời tôi nói là gió thoảng qua tai? <br>- Gió thoảng qua tai gì cơ? <br>Giọng điệu cô đầy sự khó hiểu, mày kiếm anh nhíu lại nói: <br>- Tôi kêu cô chú ý an toàn, nhìn lại tay cô xem xem <br>Nghe anh nói, Sở Uyển đưa tay lên nhìn, có vài vệt xước dài chắc do lúc chém dây gai không chú ý bị quệt phải.<br><br>Không nhìn thấy thì không đau giờ nhìn thấy mới có cảm giác đau.<br><br>Cười cười hối lỗi, nhỏ giọng đáp: <br>- Không đau tí nào.<br><br>- Đưa tay đây.<br><br> <br>Anh lạnh lùng ra lệnh, bất giác cô liền đưa tay ra theo.<br><br>Bàn tay nóng bỏng to lớn liền cầm lấy tay cô lật qua lật lại xem xét, thấy không có vết nào nghiêm trọng Phó Cẩn liền nói: <br>- Cô vào trong lều bôi thuốc rồi nghỉ ngơi đi.<br><br>Mặc dù rất cảm động sự quan tâm của anh, nhưng cô còn phải làm gà với chuẩn bị bữa tối nữa lên thấp giọng nói: <br>- Thôi không cần đâu, tôi đi làm gà xong còn chuẩn bị đồ....!<br>Chưa để cô nói hết câu, Phó Cẩn liền nói luôn: <br>- Đừng để tôi nói lại lần nữa, gà cùng đồ ăn tôi sẽ chuẩn bị <br>- Anh làm được không đấy? <br>Sở Uyển nghi ngờ hỏi, anh không vui liếc cô một cái sắc bén.<br><br>Biết điều, cô không dám nghi ngờ mà cười ngọt lấy lòng: <br>- Vậy bữa tối phiền Phó thiếu ra tay rồi, tôi đi nghỉ ngơi đây.<br><br>- Ừ <br>Anh hờ hững đáp lại, cô liền đứng dậy tung tăng đi vào lều.<br><br>Thấy cô ngoan ngoãn nghe theo, Phó Cẩn cũng đứng lên bắt đầu hành xử con gà cùng làm bữa tối.<br><br>Cô ở trong lều ngoan ngoãn bôi thuốc vào tay rồi ôm Tiểu Xuyên ngủ luôn.<br><br>Sở Uyển ngửi thấy mùi thơm phức liền tỉnh dậy, chỉ thấy mỗi mình nằm trong lều, bên ngoài lấp ló ánh đèn sáng xem ra trời tối rồi.<br><br>Sắp xếp chăn gối đàng hoàng, cô bước ra khỏi lều.<br><br>Gương mặt vui vẻ hớn hở hướng về phía hai người đang ngồi nướng phía trước nói: <br>- Hai người nướng cái gì mà thơm thế! <br>Phó Cẩn cùng Tiểu Xuyên nghe tiếng liền quay đầu lại nhìn, Tiểu Xuyên liền chạy đến bên chân cô.<br><br>Sở Uyển đem cậu bé ôm lên đi về phía Phó Cẩn, cô vừa đến nơi anh cũng đáp lại: <br>- Là mùi gà rừng nướng đấy.<br><br>Nhìn từng miếng gà chặt đều đặn, miếng nào miếng đấy đều vàng óng ả thơm phức nhìn là muốn ăn ngay.<br><br>Thấy vẻ mặt tham ăn của cô, Phó Cẩn chỉ khẽ cười rồi nói: <br>- Hai người lấy bát đũa lại bàn ngồi đi, tôi mang gà lại ngay.<br><br>- Ok <br>Sở Uyển nhanh chóng lấy bát đũa cùng Tiểu Xuyên ngồi lên bàn đợi.<br><br><br>Trên bàn, đồ ăn bày trí rất tỉ mỉ và đẹp mắt.<br><br>Phó Cẩn mang đĩa gà nướng để lên bàn, giọng hờ hững nói: <br>- Buổi tối ở đây hơi lạnh, cô có muốn uống chút rượu cho ấm không? <br>Vừa nhắc đến rượu, ánh mắt cô toả sáng lấp lánh nhanh chóng đáp lại anh: <br>- Có chứ, có đồ ăn ngon mà.<br><br>Lâu lắm rồi cô mới được uống rượu tội gì không đồng ý chứ.<br><br>Ánh mắt anh ánh lên vẻ gian tà, liền đứng đi lấy rượu lại, anh rót cho mỗi người một ly xong liền bảo: <br>- Ăn thôi không nguội.<br><br>Cả ba người vui vẻ ăn.<br><br>Sở Uyển liền chầm chậm thưởng thức ly rượu vang đỏ đậm hương vị vani.<br><br>Phó Cẩn đem hai chiếc đùi gà chia cho hai mẹ con, giọng trầm gợi cảm nói: <br>- Ăn đi rồi uống.<br><br>- Được, anh cũng ăn đi.<br><br>Cô liền gắp cho anh một cái cánh gà thơm phức.<br><br>Lắc ly rượu trong tay, anh nhấp từng ngụm một rồi mới thong thả ăn cánh gà của cô cho.<br><br>Vừa gặm đùi gà, Sở Uyển vừa đưa ánh mắt khen ngợi cho Phó Cẩn nói: <br>- Đồ anh nướng ngon thật.<br><br>Đúng không bảo bối? <br>Tiểu Xuyên đang chăm chỉ ăn cũng ngẩng đầu lên gật một cái rõ mạnh, tỏ vẻ đồng ý với ý kiến của mẹ.<br> <br><br>Phó Cẩn được khen, hiếm khi cười ra tiếng một cái, rồi bảo: <br>- Ngon thì ăn nhiều vào.<br><br>Nhìn anh cười, cô liền ngẩn ngơ.<br><br>Trời, cười thôi mà, đâu cần đẹp đến vậy.<br><br>Phó Cẩn không hề hay biết, một nụ cười của anh vô tình khiến Sở Uyển mê mệt.<br><br>Bữa tối này, cả nhà ăn vô cùng hăng say, ăn đến bụng ai cũng căng tròn.<br><br>Ăn xong, Sở Uyển đứng lên định thu bát đĩa đi rửa, Phó Cẩn liền ngăn lại nói: <br>- Để đấy, tôi rửa.<br><br>- Anh đã làm bữa rồi thì để tôi rửa bát cho, tay tôi không sao.<br><br>Ánh mắt sắc lạnh liếc cô, Sở Uyển liền biết thân biết phận im lặng ngồi xuống.<br><br>Thấy cô nghe lời, anh liền thu dọn bát đũa đem đi rửa.<br><br>Nhìn bóng dáng anh đi xa, Sở Uyển bĩu môi bất mãn, không cho cô rửa thì thôi, hung dữ thế làm gì chứ..<br><br>"]