["<br>Phó Cẩn gọi tài xế lái xe, còn anh ôm cô ngồi ở ghế sau.<br><br>Tiểu Xuyên cũng ngoan ngoãn ngồi lên ghế trước, đầu ngoái lại nhìn.<br><br>Biết cậu bé lo lắng, Sở Uyển cố gắng ra hiệu cho anh.<br><br>Phó Cẩn đành phải lên tiếng :<br>- Mẹ không sao, con không cần lo lắng.<br><br>Thắt dây an toàn ngồi ngay ngắn lên.<br>- Vâng.<br>Cậu bé buồn thiu đáp lại rồi ngoan ngoãn làm theo.<br><br>Đưa tay lấy khăn tắm chuẩn bị ở hộp xe, anh cẩn thận lau tóc rồi lau nước trên người cô.<br>- Tăng nhiệt độ lên<br>Tài xế liền nhanh tay bấm tăng nhiệt độ lên.<br><br>Lấy chiếc khăn nữa choàng cho cô, anh cúi xuống nhẹ giọng hỏi :<br>- Có lạnh không? Có bị thương chỗ nào nữa không?<br>Nhìn dáng vẻ lo lắng thái quá của Phó Cẩn, cô lắc đầu nhẹ giọng nói :<br>- Em không sao, anh cũng lau người đi không bị ốm.<br>- Tôi không sao.<br>Vòng tay rắn chắc đem cả người cô ôm vào trong lòng, khiến Sở Uyển rất yên tâm.<br><br>Nhìn khuôn mặt nhợt nhạt của cô, Phó Cẩn đau lòng, dịu dàng hôn lên trán cô dỗ dành :<br> <br>- Em nghỉ đi, ngoan.<br>Sở Uyển nghe anh dần dần nhắm mắt lại.<br><br>Thân thể này trước đã yếu, giờ còn ngâm nước lạnh buốt khiến cả tinh thần cô vô cùng mệt mỏi.<br>Cơ thể của Sở Uyển dần dần nóng lên, Phó Cẩn dục tài xế lái xe nhanh hơn.<br><br>Về đến nhà, Phó Cẩn phân phó người làm gọi bác sĩ Trần rồi anh ôm vội cô về phòng còn Tiểu Xuyên lầm lũi đi phía sau.<br><br>Phó Cẩn đặt cô nằm xuống giường, định vươn tay cởi váy ướt của cô ra thì mắt nhìn thấy Tiểu Xuyên bên cạnh.<br><br>Bàn tay anh liền dừng lại, nhìn con trai phân phó :<br>- Con sang phòng lấy quần áo cho mẹ đi.<br>- Vâng.<br>Cậu bé nhanh chóng chạy đi.<br><br>Đuổi được cái đuôi nhỏ, Phó Cẩn mới vươn tay giúp cô cởi váy.<br><br>Cởi xong anh lấy áo sơ mi của mình mặc cho cô, anh cẩn thận đem chăn đắm lên người cô.<br><br>Sở Uyển thỉnh thoảng chỉ nhíu mày chứ không hề tỉnh dậy.<br><br>Cánh cửa mở ra, bác sĩ Trần vội vàng bước vào, Phó Cẩn liền đứng lên nhường chỗ.<br>- Cô ấy bị ngã xuống hồ nước lạnh, bây giờ đang sốt.<br>Bác sĩ Trần cẩn thận khám rồi tiêm cho cô hai mũi, ông ấy cẩn thẩn đứng lên nói :<br>- Cơ thể thiếu phu nhân lúc trước sinh non lên rất yếu cộng thêm nhiều năm bệnh, ngã xuống nước lạnh khiến thể trạng cô ấy suy yếu nghiêm trọng dẫn đến phát sốt.<br><br>Cần thời gian dài bồi bổ và nghỉ ngơi.<br>- Tôi biết rồi.<br>- Thiếu gia căn giờ cho phu nhân uống thuốc đúng là sẽ hết sốt.<br>- Tôi hiểu rồi.<br><br>Đêm nay ông cứ nghỉ tạm ở đây đi.<br>- Vâng, vậy tôi xuống lầu đây.<br>Bác sĩ Trần vừa đi thì Tiểu Xuyên liền đến.<br><br>Cậu nhóc ôm bộ quần áo ngủ cô thích mặc nhất đưa cho ba :<br>- Bộ mẹ thích mặc nhất đấy ạ.<br>- Tiểu Xuyên thật ngoan.<br><br>Phó Cẩn xoa đầu cậu bé khen ngợi, cậu nhóc ngước nhìn anh giọng có chút đáng thương nói :<br>- Ba, đêm nay con có thể ở với mẹ được không? Con sẽ ngoan sẽ không phiền mẹ, con chỉ muốn nhìn mẹ thôi.<br>Nhìn khuôn mặt lo lắng của cậu bé, Phó Cẩn đành phải nói :<br>- Được, con lên nằm bên cạnh mẹ đi.<br><br><br>Ba đi thay quần áo rồi quay lại.<br>- Vâng.<br>Tiểu Xuyên liền nhanh chân lại giường, rồi nhẹ nhàng leo giường như sợ đánh thức mẹ.<br><br>Cậu bé nằm im không dám động đậy nhìn mẹ chằm chằm.<br><br>Phó Cẩn cũng tranh thủ tắm để thay quần áo ướt ra.<br><br>Anh xuống lầu dặn dò người làm nấu canh gừng lẫn cháo cho cô.<br><br>Lúc anh lên đến nơi, Tiểu Xuyên đã ngủ, Sở Uyển bên cạnh thì đã tỉnh.<br><br>Anh ngồi cạnh cô, nhẹ nhàng hỏi :<br>- Còn khó chịu không? Cả tối nay em đã ăn gì chưa?<br>- Sao anh để Tiểu Xuyên lại đây vậy?<br>Giọng cô suy yếu hỏi.<br><br>Phó Cẩn nắm tay cô, dịu dàng giải thích :<br>- Thằng bé rất lo cho em, nhất quyết muốn ở lại.<br>- Em sợ lây bệnh cho bảo bối mất.<br>- Yên tâm, anh sẽ không để thằng bé bị lây.<br>Sở Uyển liền yên tâm, cô định nhắm mắt nghỉ ngơi thì Phó Cẩn lại nói :<br>- Uống chút canh gừng nhé!<br>- Khó uống.<br>Sở Uyển lắc đầu từ chối.<br><br>Anh cúi xuống gần cô, nhẹ giọng dỗ dành :<br>- Tôi đút cho bảo bối nhé!<br>Nhìn anh lo lắng, cô đành gật đầu.<br><br>Phó Cẩn đem canh gừng thổi nguội, rồi anh uống một ngụm.<br><br> <br>Sở Uyển nghĩ anh cũng uống để chống cảm, ai ngờ anh cúi xuống đút ngụm canh gừng vào miệng cô.<br><br>Cô ngạc nhiên nuốt xuống, rời khỏi môi cô, anh cười nói :<br>- Đút thế này sẽ không khó uống nữa.<br>Khuôn mặt Sở Uyển liền ủng đỏ, muốn mắng anh mà không có sức.<br><br>Cứ thế bát canh gừng được Phó Cẩn dùng phương pháp mớm mà đút hết.<br><br>Anh cho cô uống thuốc xong liền lên nằm giữa giường ôm cô.<br>- Ôm em sẽ lây bệnh cho anh mất.<br>Cô hưởng thụ vòng ôm ấp áp của anh nhưng cũng sợ anh bệnh.<br><br>Phó Cẩn đem cô ôm sát lại người, thấp giọng thủ thỉ với cô :<br>- Tôi không sợ, hơn nữa hôn cũng hôn rồi, ôm thì có sao đâu.<br>Sở Uyển lười cãi với anh, mệt mỏi nhắm mắt lại ngủ.<br><br>Phó Cẩn hôn lên trán cô rồi cũng yên tĩnh nằm yên.<br>Nửa đêm, Sở Uyển sốt cao, Phó Cẩn gọi bác sĩ Trần lên lần nữa.<br><br>Ông ấy tiếp cho Sở Uyển chai nước, rồi dặn anh lấy khăn lạnh đắp lên trán cô.<br><br>Cả đêm, Phó Cẩn thức trắng chăm sóc cho cô, khuôn mặt phờ phạc đi.<br><br>May thay, Sở Uyển cũng dứt cơn sốt, anh mới yên tâm nghỉ ngơi bên cô.<br><br>"]