["<br>Ăn xong, do mấy ngày không gặp Phó Cẩn nên cậu bé quấn lấy anh không rời.<br><br>Phó Cẩn liền ôm A Xuyên lên phòng anh ngủ, Sở Uyển liền nhàn rỗi thảnh thơi.<br><br>Ngồi phòng khách uống hết ly nước cam, Sở Uyển cũng lên phòng ngủ một giấc.<br><br>Đang ngủ ngon cơn đau bụng khiến cô tỉnh giấc, hàng mày khẽ nhíu lại vì đau.<br><br>Cơn đau xuất phát từ bụng dưới, Sở Uyển liền đoán ra là đau bụng trước hành kinh.<br><br>Đưa tay cô day nhẹ nhàng các huyệt thái xung 3-5 phút, sau đó bấm lần lượt các huyệt huyết hải, tam âm giao, tử cung 1-3 phút rồi lấy tay xoa cho vùng bụng ấm lên.<br><br>Thấy cơn đau đã đỡ, Sở Uyển cũng thức dậy.<br><br>Cô định buổi chiều nay tìm đến một tiệm thuốc đông y mua chút dược thiện để bồi bổ cho Tiểu Xuyên, thật không ngờ cô cũng phải dùng.<br><br>Sở Uyển sửa soạn tươm tất thì xuống lầu, nhìn thấy Tiểu Hồng đang chăm chỉ lau nhà cô liền nói: <br>- Tiểu Hồng, em báo cho quản gia Viên là giờ chị muốn ra ngoài phiền bác ấy chuẩn bị xe giúp chị.<br><br>- Vâng thiếu phu nhân <br>Tiểu Hồng liền nhanh chóng đi luôn.<br><br>Sở Uyển chờ một lúc, Tiểu Hồng liền trở về, bước chân vội vàng giọng nói hổn hển gấp gáp: <br>- Thiếu phu nhân xe đã chuẩn bị xong rồi.<br><br>Sở Uyển nhìn khuôn mặt hồng hồng, trên trán lấm tấm mồ hôi do chạy của Tiểu Hồng liền cười nhẹ bảo: <br>- Lần sau em không cần chạy gấp như thế, chị không vội mà.<br><br>- Thiếu phu nhân tại em sợ lỡ việc của người.<br><br>Tiểu Hồng vội vàng giải thích.<br> <br><br>- Được cảm ơn em, em làm việc đi, chị đi đây <br>- Vâng ạ <br>Sở Uyển liền bước đi.<br><br>Ra đến cửa, cô đã thấy Dạ Nam đứng ở cửa mở sẵn cửa xe cho cô.<br><br>Sở Uyển lên xe, Dạ Nam ngổi lên ghế lái liền hỏi cô: <br>- Thiếu phu nhân, cô đi đâu thế? <br>- Đến tiệm thuốc Đông y lớn nhất ở đây đi.<br><br>Mặc dù, Dạ Nam nghi ngờ nhưng vẫn vâng lệnh liền cho xe chạy.<br><br>30 phút sau <br>Xe dừng trước cửa tiệm phong cách cổ xưa, trên cửa còn có tấm biển ghi \"Tế Sinh Đường\", chữ rất đẹp có khí phách.<br><br>Dạ Nam liền quay lại phía sau giải thích cho cô: <br>- Thiếu phu nhân, Tế Sinh Đường này là cửa tiệm thuốc Đông y lớn nhất hơn nữa còn rất uy tín.<br><br>Tôi nghe nói ở đây rất lắm loại thuốc quý hiếm.<br><br>- Ừ, cảm ơn anh, anh cứ trên xe đợi tôi xong việc tôi sẽ ra.<br><br>Nói xong, Sở Uyển tự mở cửa xe bước xuống.<br><br>Cửa tiệm thuốc có ba lầu lấy màu đỏ làm chủ đạo, bên ngoài cửa có bốn cái cột to tròn làm trụ.<br><br>Vừa bước vào cửa liền ngửi mùi thuốc bay tới, cô bước lại quầy hỏi: <br>- Bán cho tôi một ít dược liệu.<br><br>Dương Tiểu Hạ nhìn thấy cô gái trẻ trung, dáng thanh mảnh xinh đẹp đặc biệt giọng nói ngọt ngào mềm mại, Tiểu Hạ liền mỉm cười đáp lại: <br>- Xin hỏi vị tiểu thư muốn lấy loại dược liệu nào? <br>- Bạch chỉ, nhân sâm, táo tàu, đường đỏ, hoa bách hợp, hạt sen, quả sơn trà tử, nhãn và củ thiên ma.<br><br>Mỗi thứ một túi, cảm ơn.<br><br>Sở Uyển liệt kê lần lượt các loại dược liệu, Dương Tiểu Hạ nhanh chóng nhớ rồi mỉm cười với cô nói: <br>- Tiểu thư xin chờ một lát ạ.<br><br>Nói xong cô ấy rời đi luôn.<br><br>Sở Uyển liền tìn chỗ ngồi xuống.<br><br>Xung quanh cô có rất nhiều người, già trẻ nam nữ đều có, người muốn bốc thuốc người thì khám bệnh, tất bật vô cùng.<br><br>Bỗng có bà lão đang đi thì khuỵu gối xuống đất vẻ mặt đau đớn, Sở Uyển thấy vậy liền đến giúp.<br><br>- Bà có sao không? <br>Giọng bà lão già nua run rẩy khó nhọc nói: <br>- Chân của bà bị đau, chắc là bệnh khớp của bà thôi.<br><br>Cảm ơn cháu gái.<br><br>- Không có gì ạ.<br><br><br>Cô đỡ bà lão lên ghế ngồi, bản thân cô ngồi xuống vén ống quần của bà lão lên.<br><br>Cô vừa cúi đầu bóp đầu gối cho bà lão vừa nhỏ giọng nói: <br>- Để con xoa cho bà một lát cho bớt đau nhé! <br>- Được, cảm ơn cô gái.<br><br>Sở Uyển liền chăm chú bóp chân cho bà lão.<br><br>Cảnh này liền bị Phùng Trạch - chủ của tiệm thuốc nhìn thấy.<br><br>Ông nhìn rõ ràng cô gái này không xoa bình thường mà đang bấm huyệt giúp bà lão, cách bấm huyệt độc lạ của cô gái này rất chuẩn và chính xác.<br><br>Sở Uyển thấy thời gian đã đủ bèn ngừng tay, kéo ống quần của bà lão xuống rồi đứng lên.<br><br>- Xong rồi bà ạ, bà đã thấy đỡ hơn chút nào chưa? <br>- Cảm ơn cô gái, bà đã thấy đỡ đau nhiều rồi, con là thầy thuốc ở đây sao? <br>Bà lão sắc mặt hiền từ hỏi.<br><br>Sở Uyển ngồi xuống mỉm cười đáp: <br>- Không phải ạ, con đến đây mua chút dược liệu thôi.<br><br>Con đang chờ để lấy.<br><br>Bà lão chưa kịp nói gì thì một cô gái xinh xắn đáng yêu đã bước lại, giọng nói lo lắng: <br>- Bà nội, bà đi đâu vậy, đến lượt chúng ta rồi.<br><br>Đi thôi bà ơi không thì chúng ta phải chờ mất.<br><br>Bà lão liền bị cô gái dìu đi, bà chỉ kịp quay lại cười chào tạm biệt Sở Uyển.<br><br>Sở Uyển nhìn thấy Tiểu Hạ trở lại liền đứng lên đi đến quầy.<br><br>Dương Tiểu Hạ mỉm cười nói: <br>- Dược liệu và hoá đơn của tiểu thư đây.<br><br>Sở Uyển cầm lấy dược liệu liền kiểm tra, thấy đủ liền đưa thẻ cho Tiểu Hạ quẹt.<br><br>Xong xuôi cô cảm ơn rồi liền định quay người bước đi thì giọng người đàn ông trung niên vang lên: <br>- Cô gái xin dừng bước.<br> <br><br>Sở Uyển nghi hoặc nhìn người trung niên bước đến: <br>- Có chuyện gì sao ạ? <br>Phùng Trạch lại gần giọng nói nghiêm nghị nhưng đầy từ ái nói: <br>- Ta đã nhìn thấy cách thức cô bấm huyệt cho bà cụ vừa rồi không biết cô học ở đâu thế? <br>- Cháu vô tình được một ông lão chỉ điểm cho lúc du ngoạn, cháu cũng không biết ông ấy là ai.<br><br>Cô cùng ông nội chỉ vô tình gặp nhau trên núi rồi ở cùng nhau một thời gian, y thuật của cô cũng là do ông ấy chỉ điểm.<br><br>Phùng Trạch nghe cô nói vẻ mặt hoài niệm cùng tiếc nuối nói: <br>- Cách thức cô bấm huyệt giống hệt cha tôi.<br><br>Tiếc rằng, tôi chưa học được hết thì ông ấy đã mất.<br><br>Sở Uyển nghe vậy liền nói: <br>- Nếu bác muốn cháu có thể chỉ cho bác.<br><br>Phùng Trạch nghe vậy kinh ngạc sững người, ông liền vội vàng hỏi lại: <br>- Cháu có thể chỉ cho bác sao? <br>- Vâng ạ, cách bấm huyệt để chữa bệnh cứu người càng nhiều người biết thì càng tốt chứ ạ.<br><br>Nếu bác không bận thì cháu sẽ chỉ cho bác luôn.<br><br>Dạy y thuật cho người khác cũng giống như cứu giúp người bệnh, đối với điều đó cô không keo kiệt.<br><br>- Được vậy cháu đi theo ta.<br><br>Phùng Trạch dẫn đầu đi trước, Sở Uyển liền theo sau.<br><br>Tiểu Hạ ở lại với vẻ mặt ngẩn ngơ thẫn thờ, rốt cuộc cô gái xinh đẹp khi nãy là ai mà đến bác Phùng muốn học y thuật của cô ấy chứ..<br><br>"]