["<br>Được Phó Cẩn bế lên lầu khiến Sở Uyển bối rối vô cùng, cô chưa từng tiếp xúc gần thân mật như thế với nam nhân.<br><br>Quanh quẩn bên mũi cô đều là hương bạc hà mát lạnh của anh.<br><br>Xuyên qua lớp vải, cô cảm nhận rõ đôi tay thon dài rắn chắc, nóng bỏng dán vào lưng, vào chân làm cho Sở Uyển chỉ dám ôm Tiểu Xuyên cúi đầu im lặng.<br><br>Phó Cẩn cũng nhận thấy thân thể người phụ nữ anh ôm cứng nhắc, anh chỉ bước chân nhanh về phía phòng ngủ chính.<br><br>Khi Sở Uyển chưa kịp hết bối rối thì trên đầu có giọng nói trầm khàn vang lên: <br>- Vặn cửa ra.<br><br>Cô chợt giật mình vô thức đưa tay ra vặn cửa.<br><br>Phó Cẩn liền lấy chân đẩy cửa rộng ra rồi ôm hai người vào.<br><br>Anh nhẹ nhàng đặt cả hai xuống giường rồi vào phòng tắm.<br><br>Căn phòng có ánh đèn dịu nhẹ, không khí thoang thoảng hương gỗ trầm.<br><br>Xung quanh là những thiết kế đồ gỗ cao cấp vừa sang trọng quý phái.<br><br>Giường vừa rộng rãi vừa mềm mại thoải mái.<br><br>Chậc...!chậc...!đúng là kẻ biết hưởng thụ - cô nghĩ.<br><br> <br>Cô đưa mắt hiếu kì nhìn xung quanh thì bắt gặp Phó Cẩn đi ra, tay anh bê chậu nước tay thì cầm chiếc khăn trắng tinh.<br><br>Sở Uyển định ngồi dậy xuống giường thì góc váy ở eo bị kéo lại hoá ra cậu bé vẫn luôn nắm áo cô chắc chắn.<br><br>Phó Cẩn nhìn thấy cảnh đấy mày anh nhíu lại, khuôn mặt lạnh tanh.<br><br>Cô không biết làm thế nào thì anh nên tiếng: <br>- Cô cứ nằm đấy đi.<br><br>Nói xong, cũng chẳng nhìn cô bước sang bên kia cạnh giường.<br><br>Sở Uyển nhìn anh nhúng khăn vắt nước rồi lau cho Tiểu Xuyên thành thạo, liền biết có lẽ anh chồng trên danh nghĩa của cô hay làm việc này.<br><br>Anh cẩn thận lau khuôn mặt rồi đến tay chân của cậu bé một cách nhẹ nhàng.<br><br>A Uyển không dám làm phiền đành ngắm đèn chùm tinh xảo trên trần nhà, bỗng giọng nam trầm ấm vang lên: <br>- Cô trở về, tốt nhất là đừng làm hại đến Tiểu Xuyên, bằng không tôi sẽ cho cô sống không bằng chết.<br><br>Nghe anh nói, cô bĩu môi nhẹ giọng phản bác: <br>- Tiểu Xuyên cũng là con tôi, sao tôi có thể hại thằng bé được.<br><br>- Hơn 3 năm trước cô đã làm gì? Quên rồi hửm? <br>Phó Cẩn nhắc lại chuyện cũ nhưng cô cũng không sợ, bình tĩnh đáp trả lại.<br><br>- Lúc đó tôi bị bệnh, đầu óc không bình thường mới làm ra hành động như thế.<br><br>Giờ tôi khỏi bệnh, tôi muốn bù đắp cho Tiểu Xuyên, muốn cho thằng bé khỏi bệnh vui vẻ như bao đứa trẻ khác.<br><br>- Tốt nhất là như cô nói.<br><br>Phó Cẩn nói xong cũng lười để ý cô, vừa lau anh vừa bất mãn nhìn Tiểu Xuyên nắm áo cô.<br><br>Hừ mới gặp mà đã bám như vậy, đợi đến lúc người phụ nữ này bỏ con đừng có mà khóc tìm ba.<br><br>Sở Uyển cũng lười tranh cãi với anh, mệt mỏi vì đi máy bay đường dài khiến cô ngủ thiếp đi.<br><br>Lau xong cho Tiểu Xuyên, anh đứng dậy liếc mắt nhìn sang liền thấy cô đã ngủ.<br><br>Người phụ nữ này đúng là rất khác trước.<br><br>Lúc mới lấy anh, cả ngày bày ra khuôn mặt vô hồn trắng xanh xao.<br><br>Lúc sinh con xong thì càng tệ hơn, mỗi lần anh gặp đều thấy cô ta bị thương còn hại cả Tiểu Xuyên.<br><br>Bây giờ, cô ta xinh đẹp dịu dàng hơn, có vẻ bệnh cũng hết rồi xem ra ở Mỹ cô ta sống rất tốt.<br><br><br>Anh đổ nước vắt khăn đi vừa bước ra khỏi phòng tắm thì tiếng chuông điện thoại ở trong túi vang lên.<br><br>Nhanh chân anh bước ra khỏi phòng ngủ rồi mới bắt máy.<br><br>- Có việc gì? <br>Trong điện thoại vang lên tiếng nam nhân cười cười hờn dỗi: <br>- Tiểu Cẩn sao lại để em trèo cây thế này hứ.<br><br>- Sở Minh nói tiếng người.<br><br>Hoắc Minh đầu dây bên kia ngửi thấy mùi nguy hiểm liền lén cười, không dám chậm trễ nghiêm túc trả lời.<br><br>- Tối nay tụ họp, bọn tôi đến hết rồi, cậu bận gì sao? <br>Phó Cẩn ngồi ở ghế thư phòng nghe vậy liền nhớ ra tối nay anh có hẹn với hội bạn vì Tiểu Xuyên phát bệnh liền quên mất.<br><br>Đưa tay xoa ấn thái dương anh mệt mỏi nói: <br>- Tiểu Xuyên phát bệnh, tôi về nhà liền quên mất.<br><br>- Thằng bé không sao chứ? <br>Giọng Hoắc Minh hốt hoảng lo lắng.<br><br>Anh chậm rãi giải thích: <br>- Khi tôi về thì thằng bé bị thương nhưng đã yên tĩnh trở lại.<br><br>- Đù, bác sĩ Trần lần này đỉnh thật đấy, cậu chưa về mà đã khiến tiểu nhóc con kia yên tĩnh.<br><br>Phó Cẩn bình tĩnh thong thả trả lời: <br>- Không phải bác sĩ Trần mà là Sở Uyển, cô ta về rồi.<br><br>Vừa nghe đến Sở Uyển khiến Hoắc Minh kinh ngạc.<br><br>Người vợ của Phó Cẩn này đi Mỹ hơn 3 năm sao đột nhiên quay về còn khiến Tiểu Xuyên kia yên tĩnh lại được.<br> <br><br>Anh ta từng gặp một lần cảnh nhóc kia phát bệnh hành Phó Cẩn vật lộn mấy tiếng đồng hồ mới xong.<br><br>Thế mà một Sở Uyển đi mấy năm về lại trị được thật thần kỳ.<br><br>Sở Minh hóng hớt hỏi: <br>- Cô ta hết bệnh rồi à? Cậu không sợ cô ta lại hại Tiểu Xuyên sao? <br>- Bà Anna nói cô ta đã khỏi bệnh.<br><br>Nếu cô ta còn dám tổn thương Tiểu Xuyên lần nữa tôi sẽ không nhân nhượng.<br><br>Giọng nói trầm thấp tà ác vang lên khiến Sở Minh ớn người.<br><br>- Mong là thế, vậy cậu nghỉ ngơi đi.<br><br>Tôi cùng Nam Từ uống với nhau vậy.<br><br>- Ừ, hoá đơn tối nay tính cho tôi.<br><br>- Ok <br>Cúp điện thoại xong, Phó Cẩn mệt mỏi ngả lưng ra ghế.<br><br>Sở Uyển đã về, cuộc sống của Tiểu Xuyên sẽ thay đổi.<br><br>Nếu tốt anh sẽ cố chấp nhận cô, nếu xấu anh cũng không ngại làm cô biến mất lần nữa..<br><br>"]