["<br>Buổi sáng, Thương Linh đến công ty liền đi về phía phòng chị Hà Chinh.<br><br>Đồng nghiệp nữ cùng tổ thấy vậy liền nói :<br>- Chị ấy xin nghỉ rồi.<br><br>Hôm qua, ông chồng cũ kia lại đến phá rối.<br><br>Công ty cho chị ấy nghỉ mấy ngày.<br><br>Công việc giao lại cho cô đó.<br>Nói xong, cô ấy cũng rời đi luôn.<br><br>Thương Linh buồn phiền đi về chỗ ngồi.<br><br>Xem ra trưa nay, cô lại phải gặp anh rồi.<br>Bận rộn cả buổi sáng để đi gặp khách hàng.<br><br>Nhìn đồng hồ trên tường đã sắp một giờ, cô lại tấp bật bắt xe đến nơi hẹn.<br><br>Vừa đến nơi, cô đã nhìn thấy anh đứng dựa người vào chiếc xe Rolls Royce sang trọng.<br><br>Thương Linh vội bước rảo chân lại, thấp giọng hối lỗi nói :<br>- Thật xin lỗi, tôi để ngài chờ rồi.<br>Đôi mắt thâm sâu khẽ liếc nhìn quần áo công sở kín đáo, nhẹ nhàng nhưng lại vô tình khoe trọn nét đẹp trên cơ thể cô.<br><br>Yết hầu khẽ chuyển động, anh cố tỏ vẻ lạnh nhạt nói :<br>- Không sao, coi như có qua có lại.<br>Biết anh nói chuyện hôm qua để cô chờ anh, cô liền chuyên nghiệp cười cảm ơn lại.<br><br>Lấy chìa khoá mở cửa, cô đứng lui sang một bên, hướng về phía anh nói :<br>- Mời ngài.<br>Từ Nam chân không nhúc nhích, nhướng mày nhìn cô, lạnh giọng hỏi :<br>- Tôi già?<br>Không biết sao tự dưng anh lại hỏi cô vấn đề này, Thương Linh không suy nghĩ nhiều, thành thật đáp :<br>- Không, anh rất trẻ.<br>- Ồ, thế sao cô cứ gọi tôi là ngài?<br>Thương Linh có chút lung túng, sau đó chuyên nghiệp đáp lại :<br> <br>- Thật xin lỗi, là tôi không biết tên, nên mới kêu là ngài.<br>- Xem ra là lỗi của tôi rồi.<br><br>Tôi là Từ Nam, cô có thể gọi tên tôi.<br><br>Thế cô tên gì?<br>- Anh Từ, anh có thể gọi tôi là Thương Linh<br>Nghe cô nói tên xong, Từ Nam nghiền ngẫm đi vào.<br>Thương Linh dẫn Từ Nam đi xem hết phòng khách, giới thiệu chi tiết tỉ mỉ cho anh.<br><br>Từ Nam nhìn xung quanh, rồi quay sang nhìn cô hỏi :<br>- Thế phòng ngủ thì sao? Nhà tôi có trẻ con.<br>Hoá ra, anh còn có cả con rồi.<br><br>Cố giấu nỗi đau đi, Thương Linh cười gượng nói :<br>- Anh yên tâm.<br><br>Lầu trên có bốn phòng ngủ thoải mái rộng rãi, chắc chắn sẽ đủ cho gia đình anh.<br>- Được, tôi có thể lên xem không?<br>Bắt gặp ánh mắt chăm chú của anh, cô đảo mắt né trách.<br>- Có thể.<br><br>Mời anh Từ theo tôi.<br>Thấy cô bước nhanh lên lầu, đôi môi tuyệt mỹ khẽ nhếch lên.<br><br>Đôi chân dài thong thả đi theo.<br>Mở cửa căn phòng đầu tiên, Thương Linh đem vải trắng kéo xuống nhìn anh nói :<br>- Đây là phòng ngủ chính.<br><br>Anh Từ thấy thế nào? Nếu nội thất anh Từ không thích, chúng tôi có thể đổi.<br>Đưa mắt đánh giá khắp căn phòng, đôi chân dài bước về phía giường.<br><br>Từ Nam cúi người xuống lấy tay ấn ấn lên đệm.<br>- Có vẻ chiếc đệm này không đàn hồi lắm?<br>Thương Linh nghe vậy liền đi qua.<br><br>Cô ngồi xuống thử, độ đàn hồi rất tốt.<br><br>Ngước mắt nghi hoặc nhìn anh :<br>- Anh Từ, đệm này là loại mới, độ đàn hồi rất tốt.<br>Khẽ nhướng mày, anh thong dong đáp :<br>- Có lẽ phải thử mới biết được.<br>Thương Linh chưa kịp đáp lại, hai tay rắn chắc đã đem cô ấn xuống giường, cả người anh phủ lên người cô.<br>- Anh Từ, anh làm cái gì vậy? Mời anh đứng lên.<br>Đem hai tay chống lên ngực anh, cô cố gắng giữ bình tĩnh nói.<br><br>Từ Nam không những không đứng lên, mà đầu anh còn cúi sát về phía gương mặt đỏ bừng của cô, lưu manh nói :<br>- Cô Thương không cảm thấy, đệm lên thử hai người mới rõ chất lượng sao?<br>- Anh Từ, anh.....<br>Môi anh liền dán lên đôi môi đỏ mọng của cô, những lời cô định nói nghẹn trong cổ hỏng.<br><br>Sững người một lát, cô liền bừng tỉnh phản kháng.<br>- Ưmmmm<br>Môi cô cắn chặt, hai tay không ngừng đẩy anh, hai chân giãy giụa đá lung tung.<br><br>Từ Nam đem hai tay lộn xộn của cô gắt gao cố định lên đỉnh đầu, đôi chân dài rắn chắc kìm chế đôi chân thon gọn.Đôi môi tuyệt mị mơn trớn môi cô.<br>Uất ức bị anh khinh dễ, nước mắt cô rơi như mưa.<br><br>Từ Nam nhìn khuôn mặt tràn đầy nước mắt dưới thân có chút khó chịu, anh lạnh giọng hỏi :<br>- Tôi chạm vào khiến em khó chịu?<br>- Hức.....!anh.....!hức...!vợ...<br>Thương Linh không trả lời vấn đề của anh, mà nức nở cố gắng nói.<br><br>Nghe hiểu ý tứ của cô, đôi mắt thâm sâu ánh lên tia sáng.<br><br><br>Bàn tay lớn nhẹ nhàng lau nước mắt cho cô, giọng khàn khàn giải thích :<br>- Đừng khóc, là tôi lừa em.<br>- Anh......!hức.....!hức....<br>Nhìn cô khóc đến mức nói không lên lời, Từ Nam đau lòng không thôi.<br><br>Những vẫn lạnh giọng lên án cô.<br>- Là em nhận ra tôi còn cố ý tỏ ra không quen biết.<br><br>Đẻ con tôi ra, còn không cho tôi nhận.<br>Thương Linh sững người, quên cả khóc.<br><br>Cả hai nhìn nhau im lặng không nói.<br><br>Cuối cùng, Từ Nam phải lên tiếng trước :<br>- Sao không nói?<br>- Sao anh biết?<br>Thương Linh chột dạ hỏi.<br>- Việc này quan trọng sao? Sáng hôm đó sao em rời đi?<br>Nhớ đến đêm đó, Thương Linh có chút sợ.<br><br>Nhìn ánh mắt lạnh lẽo của anh nhìn chằm chằm, cô sợ hãi nói một lèo :<br>- Là anh làm em đau quá.<br><br>Em sợ nên rời đi.<br>Đôi mắt thâm sâu khẽ tối lại.<br><br>Giọng nói khàn sắc tình nói :<br>- Lần này sẽ không thế nữa.<br>Nhìn yết hầu anh chuyển động, Thương Linh hơi sợ sợ, cô run run nói :<br>- Anh dậy đi.<br>- Ngoan, chúng ta thử lại.<br>Từ Nam không cho cô cơ hội từ chối, bàn tay anh nhanh chóng cởi hết đồ cho hai người.<br><br>Đôi môi nóng bỏng rải từng nụ hôn từ trên xuống dưới.<br><br>Cảm thấy hơi thở nóng bỏng của anh phả vào nơi riêng tư thần bí, cô thấp giọng ngăn cản :<br>- Ưmmm đừng....<br>Tiếng rên mị hoặc càng kích thích anh.<br><br>Từ Nam không chút do dự hôn lên **** ***** non nớt của cô.<br><br>Chiếc lưỡi vươn ra thăm dò động huyệt ẩm ướt khiến cả người Thương Linh như bị kích điện.<br><br>Chân cô kẹp chặt đầu anh, miệng rên lớn.<br>Từ Nam cặm cụi bên dưới uống hết mật ngọt mới rời đi.<br><br>Thương Linh đã mềm nhũn như con chi chi.<br> <br><br>Anh trườn người lên, đưa vật cứng đã sưng to rê qua rê lại cửa động.<br><br>Thương Linh bị kích thích bên dưới chảy ra mật dịch, miệng nhỏ hổn hển rên :<br>- Ưmmmm<br>Đem chân cô tách rộng ra, đầu cự long ấn dần dần vào.<br><br>Vì sợ cô đau, Từ Nam phải đâm rất chậm, không khác gì tra tấn anh.<br><br>Sau một lúc, cả cây thương lớn đã nhập động.<br><br>Bên trong huyệt tầng tầng lớp lớp mị thịt mút lấy cây thương thịt của anh, thiếu chút nữa Từ Nam đã đầu hàng.<br><br>Đưa tay vỗ mạnh vào mông cô :<br>- Thả lỏng, em kẹp chặt như thế, tôi động kiểu gì?<br>Mặt Thương Linh đỏ lên, bên dưới vẫn kẹp chặt.<br><br>Từ Nam thở dốc bảo cô :<br>- Đừng căng thẳng, thả lỏng.<br>Dần dần **** ***** chậm rãi mở ra, anh liền nóng vội hoạt động kịch liệt.<br><br>Còn chờ nữa, anh sẽ nghẹn mất.<br><br>Từng cú thúc nhanh mạnh mẽ khiến cả người cô tê rần.<br><br>Thương Linh lẩm bẩm, giọng run run nói :<br>- Đừng, chậm chậm....!Từ Nam...!em không chịu nổi ư..<br>Tên anh từ trong miệng cô phát ra vô cùng dễ nghe.<br><br>Càng kích thích anh, bên dưới càng dùng sức.<br><br>Khoái cảm giống như điện giật đánh tới, ánh mắt mê dại, miệng chỉ biết la lớn.<br><br>Cô vừa cao trao anh liền đổi tư thế mới.<br><br>Cứ thế trong phòng vang lên những âm thanh khiến người nghe đỏ mặt..<br><br>"]