["<br>Phó Cẩn mở cửa cho Tiểu Xuyên phát hiện hai tay cậu trống trơn, anh nghi hoặc hỏi :<br>- Cháo đâu?<br>- Cháo nóng, cô Tiểu Hồng không cho con bê.<br><br>Cô ấy nói lát sẽ bê lên cho mẹ.<br>Cậu bé vừa nói vừa bước vào phòng, đôi mắt to tròn tìm kiếm bóng dáng mẹ.<br>- Ba, mẹ đâu?<br>- Truyền nước đổ mồ hôi lên mẹ đi tắm.<br>Giọng anh bình tĩnh đáp lại, mặt không biến sắc mà nói láo.<br><br>Tiểu Xuyên ngây thơ không rõ, nhưng Sở Uyển trong nhà tắm nghe thấy đã ngượng chín người.<br><br>Sao anh có thể không biết xấu hổ mà nói với Tiểu Xuyên như thế chứ.<br><br>Thật xấu xa.<br><br>Cô khoác vội<br>áo tắm nhanh mở cửa ra, để tránh anh lại nói linh tinh với bảo bối nhỏ.<br><br>Cậu bé thấy mẹ ra liền nhanh chân chạy lại.<br>- Mẹ, mẹ đã đỡ chưa?<br>- Mẹ đã đỡ nhiều rồi.<br><br>Cảm ơn bảo bối đã quan tâm mẹ.<br>Sở Uyển vừa mở cửa ra, Phó Cẩn liền ngửi thấy hương thơm mát toả ra từ người cô.<br><br>Phía bên dưới anh chưa được thoả mãn liền rục rịch động đậy.<br><br>Thật muốn đè cô ra làm lần nữa.<br>Bên kia, hai mẹ con ríu rít nói chuyện không biết suy nghĩ xấu xa của Phó Cẩn.<br>Do đã hết sốt lên Sở Uyển mang Tiểu Xuyên xuống lầu ăn cháo, bỏ mặc kẻ lưu manh ở lại.<br><br>Phó Cẩn cũng không so đo, anh vào phòng tắm nước lạnh một hồi mới ra.<br><br>Khi đang định xuống lầu, chuông điện thoại lại reo lên.<br><br>Ánh mắt chán ghét nhìn chiếc điện thoại mãi, anh mới bước chân lại bàn nhìn màn hình hiển thị rồi mới nghe.<br>- Alo, mẹ.<br>- Tiểu Cẩn à, mẹ nghe Tiểu Uyển ngã xuống nước.<br><br>Có sao không con?<br>Bên kia giọng nói du dương tràn đầy quan tâm, lo lắng hỏi.<br> <br><br>Phó Cẩn lạnh nhạt đáp lại :<br>- Dạ, cô ấy không sao.<br>- Vậy mẹ yên tâm rồi.<br><br>Lần trước, ba con luôn nhắc đến con.<br><br>Có rảnh thì con về thăm ông ấy một lúc.<br>- Vâng, cuối tuần cả nhà con sẽ về.<br>- Được, vậy mẹ sẽ chuẩn bị đồ ăn trước.<br>- Vâng, con còn có chút việc.<br><br>Con cúp máy đây.<br>- Ừ.<br>Phó Cẩn liền gác máy.<br><br>Đôi chân dài liền thong dong xuống lầu.<br><br>Vừa xuống lầu, Phó Cẩn liền nghe thấy giọng con trai đang khen mình.<br>- Ba thật giỏi.<br><br>Truyền nước cho mẹ xong, mẹ liền khỏi bệnh.<br>Mặt Sở Uyển ngắn tũn lại.<br><br>Chưa kịp phản bác lại Tiểu Xuyên, thì liền nghe thấy điệu cười quen thuộc vang lên.<br><br>Cô đưa mắt nhìn sang liền bắt gặp gương mặt gợi đòn của anh.<br><br>Anh vừa đi vừa nói :<br>- Tiểu Xuyên nói rất chuẩn.<br>Đôi mắt cô mở to trừng anh, Phó Cẩn cười khiêu khích nhìn cô.<br><br>- Tiểu Xuyên đi xem phim thôi.<br>Tiểu Xuyên liền ngoan ngoãn theo đuôi mẹ.<br><br>Biết cô đánh trống lảng, Phó Cẩn chỉ cười yêu chiều theo gót hai người.<br>-------------<br>Quán bar LS<br>Trong phòng trên lầu không khí vô cùng náo nhiệt, có khoảng 4 đến 5 người đàn ông khí chất mạnh mẽ đang vừa uống vừa hát say sưa.<br><br>Hoắc Minh vừa đến cũng nhập cuộc vui.<br><br>Họ đều là chiến hữu của Từ Nam lên Hoắc Minh có cơ hội gặp mấy lần.<br><br>Người đàn ông có thân hình mập đang ngồi ăn có biệt hiệu là Béo.<br><br>Người đàn ông có khuôn mặt đen nhất được gọi là Than.<br><br>Người có khuôn mặt thư sinh dáng người lực lưỡng là A Lực.<br><br>Còn người nữa là em họ của Từ Nam tên Từ Sính.<br>Khi A Lực đang hát hăng say, Từ Sính bỗng dành mic nhìn Từ Nam cười gian xảo nói :<br>- Anh, em có món quà đặc biệt muốn tặng anh.<br>Từ Nam nhướng mày, bình tĩnh ngồi uống rượu.<br><br>Mấy người kia thì hò hét muốn xem.<br><br>Từ Sính to giọng dẹp loạn :<br>- Bình tĩnh, bình tĩnh.<br><br>Tôi đảm bảo quà này sẽ khiến các anh cũng hài lòng.<br>Hoắc Minh tò mò, mất bình tĩnh dục :<br>- Tặng gì thì tặng nhanh lên, cậu em nói rườm rà quá.<br>- Ok hãy hướng mắt lên màn hình nào.<br><br>Từ Sính nói xong liền nhấn nút điều khiển.<br><br>Trên màn hình liền xuất hiện cô gái xinh xắn, mặt lạnh tanh mặc rất nhiều bộ váy khác nhau.<br><br>Hai mắt Hoắc Minh nhìn chằm chằm vào màn hình không chớp.<br><br>Tia sắc lạnh từ mắt Từ Nam phóng về phía Từ Sính.<br><br>Còn ba người kia ngớ người không hiểu gì, thắc mắc hỏi Từ Sính :<br>- Cậu chiếu cái này làm gì thế? <br><br>- Từ Sính, tắt.<br>Giọng nói lạnh lẽo của Từ Nam vang lên.<br><br>Từ Sính định giơ tay tắt thì tay Hoắc Minh cản lại giọng ngạc nhiên hỏi :<br>- Sao cậu lại quen cô bé này? <br>Từ Sinh cười ngặt nghẹo vỗ vào vai Hoắc Minh nói :<br>- Anh Hoắc, tất nhiên là em quen rồi.<br><br>Hơn nữa còn ngủ cùng nữa kìa.<br>Từ Nam đứng lên giật điều khiển ấn tắt.<br><br>Anh ấy lạnh lùng nhìn Từ Sính.<br><br>Từ Sính không chút sợ hãi cầm mic nói to :<br>- Người trên hình chính là chủ nhân bữa tiệc sinh nhật hôm nay.<br>- Đậu, thật hay giả vậy?<br>- Má nó, rõ ràng là bé gái mà.<br>- Đội trưởng hồi bé sao có thể xinh đẹp thế chứ.<br>Ba người đồng đội của Từ Nam xì xầm nói.<br><br>Cả người Hoắc Minh như đông cứng.<br><br>Từ Nam bất lực ngồi xuống uống rượu tiếp.<br><br>Từ Sính thì vui vẻ kể tiếp :<br>- Bác tôi rất thích con gái, đáng tiếc lúc mang thai lại là con trai.<br><br>Thành ra lúc nhỏ, anh ấy đều bị bác gái mặc thành con gái như thế.<br><br>Hahahaha<br>- Hahahaha cho tôi mấy tấm đi, tôi cầm về doanh trại khoe.<br>- Tôi nữa.....!tôi nữa....<br>Bốn người ầm ĩ nói.<br><br>Hoắc Minh thẫn thờ đi lại bên Từ Nam, giọng có chút lạ lạ hỏi :<br>- Cô bé kia thật sự là cậu?<br>Từ Nam cho anh ta một ánh mắt khinh thường, không nói gì tiếp tục uống rượu.<br><br>Hoắc Minh vội vàng nói :<br>- Thật sự là cậu?<br>Thấy Hoắc Minh cố chấp với vấn đề ấy như thế, Từ Nam đành hờ hững đáp :<br>- Ừ, không phải lúc đến nhà tôi cậu đã nhìn được hình rồi sao.<br>- Đậu mé, chẳng trách tôi cảm thấy quen.<br><br>Hoá ra.....!hoá ra là nhìn giống cậu.<br>Từ Nam nghi hoặc nhìn Hoắc Minh.<br><br>Cả người anh ta sán lại bên giọng thần thần, bí bí nói :<br>- Cậu còn nhớ chuyện sáng nãy tôi kể cho cậu không?<br>- Có, Phó Cẩn nhờ cậu đóng giả ba của một đứa nhỏ.<br>- Chính xác là ba của cô bé nhỏ.<br>- Việc này có can hệ gì đến tôi?<br>- Có can hệ lớn đến cậu là đằng khác.<br><br> <br>Tôi từng nói nhìn cô bé khá quen quen phải không?<br>Từ Nam suy nghĩ xong liền gật đầu xác nhận.<br><br>Hoắc Minh nhìn anh ấy nói tiếp :<br>- Cô bé ấy nhìn giống hệt cậu hồi bé.<br><br>Từ Nam sững người, giọng không chắc chắn hỏi lại :<br>- Cậu chắc chắn?<br>- Chắc chắn.<br><br>Liệu cô bé có phải là...<br>Hoắc Minh nói bỏ dở, giọng nghi ngờ nhìn Từ Nam.<br><br>Sắc mặt Từ Nam khẽ biến đổi.<br><br>Quan hệ nam nữ của Từ Nam rất trong sạch, duy chỉ có một lần vào mấy năm trước.<br><br>Hơn nữa, cô bé ấy bằng tuổi Tiểu Xuyên, thời gian vừa trùng khớp.<br><br>Từ Nam hấp tấp hỏi :<br>- Cho tôi địa chỉ trường học đó.<br>- Ok.<br>Hoắc Minh liền đưa địa chỉ đó cho Từ Nam.<br><br>Anh ấy vội vàng đứng dậy đi luôn.<br><br>Bốn người kia thấy thế liền nghi hoặc hỏi :<br>- Anh Hoắc, anh ấy chạy đi đâu vậy?<br>Hoắc Minh vắt chân rung đùi uống rượu, giọng tỏ vẻ thần bí nói :<br>- Bí mật.<br>Mấy người đàn ông kia càm ràm xong lại bắt đầu quậy tiếp.<br><br>Lúc Phó Cẩn đến, nhìn xung quanh không thấy Từ Nam đâu, liền hỏi Hoắc Minh :<br>- Từ Nam đâu?<br>- Cậu ấy có việc trọng đại nên phải đi trước rồi.<br>- Vậy tôi về nhà đây.<br>Phó Cẩn liền đứng lên đi về, Hoắc Minh phía sau liền hô to :<br>- Nhớ xe của tôi đó.<br>Phó Cẩn gật đầu vẻ đã biết, đóng cửa đi luôn.<br><br><br><br>"]