["<br>CHƯƠNG 1230<br>Ở trong nhà họ Hoắc, hai người bọn họ chắc chắn không thể ở lâu hơn nữa, Hoắc Đình Phong lúc đó tuổi trẻ đầy nhiệt huyết đã đưa Tả Như Bội rời khỏi nhà họ Hoắc.<br><br>Ba Hoắc và mẹ Hoắc vẫn luôn chèn ép, khi đó Hoắc Đình Phong còn quá trẻ, chưa có sự nghiệp riêng.<br><br>Bị hạn chế khắp nơi, nhưng không thể vì thế mà anh cúi đầu, Hoắc Đình Phong tự mình mưu sinh kiếm sống, trong khoảng thời gian đó, anh làm rất nhiều việc bán thời gian.<br><br>Từ MC đến người mẫu, lại bị họ tiếp tục chèn ép, sau đó anh đến công trường, bắt đầu công việc khuân vác, chuyển xi măng.<br><br>Dù gì thì anh cũng là con trai duy nhất, mẹ Hoắc làm sao mà chịu được khi nhìn thấy cảnh anh vất vả như vậy, nên hôm đó, bà cầm theo rất nhiều tiền đến căn phòng mà hai người thuê tạm.<br><br>Bà ta đưa cho Tả Như Bội một số tiền, nói rõ mục đích đến đây là muốn cô ta rời xa Hoắc Đình Phong, bà ta cũng không nói gì quá đáng với Tả Như Bội, hơn nữa còn rất dịu dàng.<br><br>Tả Như Bội không đồng ý, cũng vô cùng kiên quyết, mẹ Hoắc không cầm tiền về mà nói bà ta sẽ cho cô một ngày để suy nghĩ, tiền sẽ để lại ở đây.<br><br> <br>Mẹ Hoắc rời đó, trên công trường đêm đó có rất nhiều việc, vì vậy Hoắc Đình Phong không về phòng trọ.<br><br>Tất nhiên, khi một người ăn mặc sang trọng như mẹ Hoắc xuất hiện ở một nơi nghèo nàn và lạc hậu như vậy, hơn nữa còn dẫn theo trợ lý cầm một chiếc vali, hiển nhiên sẽ thu hút sự chú ý của rất nhiều người.<br><br>Đêm hôm đó trời vẫn mưa không ngừng, khoảng mười một giờ, có một người đàn ông đột nhập cửa sổ đi vào phòng cướp lấy chiếc vali, thấy Tả Như Bội trẻ đẹp, anh ta ngay lập tức nảy sinh ý định xấu.<br><br>Vì vậy, lợi dụng lúc đó không có Hoắc Đình Phong ở đó, người đàn ông đã cưỡng hiếp Tả Như Bội, đâm chết cô ta, sau đó kéo cô ta ra vứt ở bãi cỏ gần đó.<br><br>Tả Như Bội ở trần, không mặc gì, trong phòng đầy máu, rất nhiều máu, lại còn rất đỏ, còn máu dính trên cỏ thì bị mưa cuốn trôi…<br>Một ngày sau mới tìm thấy cô ta, cảnh tượng lúc đó thật tàn nhẫn, khiến người khác không nỡ lòng nào nhìn lại lần hai…<br>Thực sự rất thê thảm, rất tàn nhẫn, khiến người ta lạnh sống lưng, có cảm giác thê lương khó tả…<br>Ba Hoắc và mẹ Hoắc cũng đã nhìn thấy cảnh tượng đó.<br><br>Sau khi phát hiện, Hoắc Đình Phong đã giữ nguyên hiện trường, sau đó gọi điện cho ba Hoắc và mẹ Hoắc.<br><br><br>Tại sao phải giữ nguyên hiện trường?<br>Tại sao chỉ được phép mặc quần áo cho Tả Như Bội mà không được phép di chuyển cô ta?<br>Đó là bởi vì Hoắc Đình Phong cố ý để cho ba Hoắc và mẹ Hoắc nhìn thấy cảnh tượng bi thảm lúc đó, để bọn họ có thể tận mắt chứng kiến cảnh tượng bi đát đó, khiến bọn họ khắc ghi trong đầu, dày vò cả đời.<br><br>Mưa không nhỏ, anh cầm ô, đứng ngay cạnh, che mưa cho thi thể Tả Như Bội.<br><br>Lúc đưa Tả Như Bội rời đi, trên người cô còn mùi heo chết, người đàn ông đó đặt heo bên cạnh cô ý đồ rất rõ ràng.<br><br>Thi thể sẽ thối rữa, sẽ bốc mùi, mùi heo chết tản ra sẽ che đi mùi thối rữa của thi thể.<br><br>Chỉ là, đối với bất kỳ ai mà nói, tình cảnh như vậy khiến người ta ghê tởm buồn nôn.<br><br>Sau chuyện đó, anh không quay về nhà họ Hoắc nữa, cũng từ lúc đó, anh bắt đầu một lòng một dạ phát triển sự nghiệp.<br><br>Lúc trẻ, thường có chút kiêu ngạo và hăng máu, dẫn Tả Như Bội rời khỏi nhà họ Hoắc, lại không thể cho cô một hoàn cảnh tốt đẹp, cũng không thể bảo vệ cô chu toàn, đó là nỗi đau vĩnh viễn trong lòng Hoắc Đình Phong.<br><br>Thời gian trôi đi, vết thương đó dần khép lại, kết vảy, bong tróc, lại không cách nào mai mờ dấu vết.<br><br><br><br>"]