["<br>CHƯƠNG 1348<br>Còn về những điều nói ngày hôm qua gì mà giờ không tổ chức hôn lễ, đăng ký trước, anh còn trong thời gian quan sát, thật ra những lời này chỉ là đang nói đùa mà thôi.<br><br>Hôn nhân của cô đã thất bại một lần, đối với cuộc hôn nhân thứ hai sẽ càng thêm cẩn trọng, sao có thể tùy tiện và lỗ mãng được?<br>Chỉ cần đăng ký, ở mặt pháp luật là đã hợp pháp, cô là vợ của anh, cho nên bất luận tổ chức hay không tổ chức hôn lễ, đều không thể thay đổi sự thật này.<br><br>Không phải chỉ có tổ chức hôn lễ mới tượng trưng cho hai người đã trở thành vợ chồng, mà từ khi đăng ký thì đã bắt đầu rồi.<br><br>Nếu thật sự muốn quan sát anh, cô đương nhiên sẽ không đồng ý lời cầu hôn, cũng sẽ không đồng ý đi đăng ký, cô không phải là đồ ngốc, có ai sau khi đăng ký còn quan sát nhân phẩm đối phương nữa không?<br>Nhà họ Trần là một gia tộc lớn, nhà họ Hoắc càng là một gia tộc lớn, hào môn thật sự, cô cần một khoảng thời gian điều chỉnh tâm thái của mình, chuẩn bị thật tốt mọi thứ, cô không muốn mọi thứ đều ỷ vào anh.<br><br>Buổi tối Thân Nhã ngủ rất say, nhưng Hoắc Đình Phong lại không ngủ được, mắt mở thao láo, không có nhắm lại.<br><br>Nghiêng người, quay người, sợ làm phiền đánh thức cô, anh dứt khoát ngồi dậy, chỉ mặc đồ ngủ, đi sang phòng sách bên cạnh.<br> <br><br>Không ngủ được, anh khó thể dùng từ ngữ để hình dung niềm vui sướng cực lớn trong lòng mình, giống như nước biển vỗ sóng, Hoắc Đình Phong chỉ cảm thấy cơ thể vô cùng khoan khoái, giống như quả bóng hơi phình lên, càng lúc càng lớn, càng lúc càng nhẹ, giống như lơ lửng trên không.<br><br>Cả một đêm, anh Hoắc giống như kẻ ngốc, đứng lên, ngồi xuống, ngồi xuống lại đứng lên, ngay cả nụ cười trên môi cũng mang theo sự ngốc nghếch.<br><br>Tải ápp Hola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br><br>Sáng sớm hôm sau, công ty như có cuộc họp gấp cần mở, Tiểu Trương đợi ở bên ngoài, còn không ngừng nhìn giờ.<br><br>So sánh ra, Hoắc Đình Phong lại không hề vội vàng, còn đang đợi Thân Nhã, đợi cô đến ủy ban nhân dân.<br><br>Thân Nhã ngủ dậy, hai mắt còn có chút mông lung, cô ngạc nhiên nhìn Hoắc Đình Phong còn đứng ở trước giường, cô mở miệng: “Tiểu Trương không phải gọi anh đến công ty họp hay sao?”<br>“Chuyện của chúng ta quan trọng hơn, chuyện của công ty có thể hoãn lại…”<br>“Chuyện của chúng ta?” Cô càng thêm mơ hồ: “Chuyện gì của chúng ta?”<br><br>Nhìn chằm chằm cô, yết hầu của Hoắc Đình Phong chuyển động, trầm thấp mở miệng: “Đến ủy ban nhân dân đăng ký kết hôn.<br><br>”<br>Thân Nhã nghẹo đầu, rất nghiêm túc mà nghĩ: “Em đồng ý anh rồi sao?”<br>“Em đã đồng ý với anh rồi, hôm qua mới đồng ý…” Rất hiếm khi, thần sắc của anh hiện ra một chút khẩn trương.<br><br>Bật cười một tiếng, Thân Nhã gật đầu: “Thần sắc của anh sao lại nghiêm túc như vậy? Em không quên, lừa anh đó.<br><br>”<br>Nhìn cô, sắc đen trong mắt anh càng thâm trầm, cuối cùng cũng nhoẻn miệng, mới đánh vào mông của cô coi như trừng phạt.<br><br>“Mau đến công ty họp đi, chiều chúng ta đến ủy ban nhân dân, có thể còn kịp, với lại em bây giờ còn chưa thay quần áo.<br><br>”<br>Hoắc Đình Phong không chịu, cố nằng nặc muốn đến ủy ban nhân dân trước.<br><br><br><br>"]