["<br>CHƯƠNG 1346<br>Cát Mỹ Ngọc mấy ngày nay không có ở phòng bệnh, bà ta đã rời đi, trong phòng bệnh chỉ có một người giúp việc, cơ thể của Lâm Nam Kiều đã dần dần hồi phục.<br><br>Lúc này, Trần Bội Linh đi vào, lửa giận của cô ta còn chưa tan hết, vừa bước vào thì vừa mắng vừa đập đồ.<br><br>Trước đó khi Trần Bội Linh nổi điên, Lâm Nam Kiều sẽ luôn chọn nhẫn nhịn, đó là vì Trần Bội Linh còn có tác dụng đối với cô ta, không đắc tội được, cũng không thể xé rách mặt.<br><br>Bây giờ không sao nữa, dù sao giữa hai người đã tan nát rồi.<br><br>Không chịu đựng nữa, Lâm Nam Kiều cũng đứng dậy: “Muốn phát điên thì đi chỗ khác mà phát điên! Đừng ở đây làm tôi chướng mắt!”<br>Trần Bội Linh rõ ràng bị chọc tức, cô ta lao tới, hai tay túm tóc của Lâm Nam Kiều, dùng sức kéo, dùng sức giật, chỉ hận không thể dùng hết sức lực.<br><br>Da đầu đau nhói, tê dại, do đau nên ngũ quan trên mặt nhăn nhúm lại, Lâm Nam Kiều chửi rủa một tiếng, sau đó đánh trả, cũng giật tóc.<br><br> <br>Hai người không ai chịu nhường ai, Trần Bội Linh có chút không phải là đối thủ của Lâm Nam Kiều.<br><br>“Cô đợi đấy! Tôi phải đi kiện cô! Kiện cô tội cố ý sát hại!” Trần Bội Linh tức đến nỗi thở phì phò, nhìn chằm chằm Lâm Nam Kiều.<br><br>“Chị cho rằng tôi sẽ sợ sao? Muốn đi thì cứ việc đi, tôi ở đây đợi!” Lâm Nam Kiều cũng cứng: “Tội cố ý sát hại sao? Là chị giết con của tôi hay tôi giết con của chị, chúng ta vừa hay ra tòa, nói rõ ràng!”<br>Có camera quay lại, người ra tay là Trần Bội Linh, chỉ dựa vào vài câu nói suông đó của Trần Vu Nhất, có thể chứng minh cái gì?<br>“Được, vậy cô đợi đấy cho tôi!” Trần Bội Linh gạt hai tay, vén tóc ra sau tai, mang theo lửa giận, tức giận đùng đùng rời đi.<br><br>Không có nói đùa, sau khi Trần Bội Linh về tới phòng bệnh, thật sự gọi điện cho luật sư.<br><br>Trong phòng bệnh của Lâm Nam Kiều lại có một vị khách không mời mà đến, là luật sư của Trần Vu Nhất, cái đưa tới là đơn thỏa thuận ly hôn, kêu cô ta ký tên.<br><br>Vừa nhìn dòng từ bỏ toàn bộ tài sản bên trên, cô ta giống như một con mèo bị giẫm phải đuôi, lập tức nhe răng múa vuốt: “Tôi sẽ không đồng ý!”<br>“Mợ chủ Trần, bây giờ cậu chủ có chứng cứ cô ngoại tình, cho dù cô không đồng ý ly hôn, cậu ấy cũng sẽ tố cáo, kết quả cuối cùng cũng vẫn như vậy.<br><br><br>” Luật sư nói.<br><br>“Không cho tiền tôi sẽ không ly hôn!” Cô ta trực tiếp nói rõ luôn, cũng không hàm hồ nữa: “Ông nói nguyên lời này cho Trần Vu Nhất nghe.<br><br>”<br>Luật sư nói: “Khi cậu chủ đến thì đã dặn tôi rồi, tiền của cậu ấy, mợ chủ một đồng cũng đừng hòng nghĩ tới.<br><br>”<br>Lâm Nam Kiều tức tới nỗi túm chặt lưng ghế: “Anh ta đừng hòng, tôi sẽ không đồng ý.<br><br>”<br>“Kết quả xét nghiệm nhau thai nằm trong tay cậu chủ, đến lúc đó nếu như thật sự nộp lên tòa, mợ chủ không những một đồng cũng không có được, hơn nữa cậu chủ còn có quyền yêu cầu mợ chủ bồi thường chi phí tổn thất, còn nữa, căn biệt thự ở ngoại ô cậu chủ sẽ thu hồi.<br><br>” Luật sư lại nói.<br><br>”<br>“Biệt thự là của tôi, là anh ta lúc đầu tặng cho tôi!” Lâm Nam Kiều lần này thật sự phẫn nộ rồi, cô ta đứng vụt dậy, bây giờ ngay cả chỗ ở của cô ta cũng muốn thu hồi sao?<br>“Lời mợ chủ nói quả thật nói là sự thật, nhưng cũng chỉ là thỏa thuận miệng bây giờ có quyền thu hồi lại, lúc đầu không có làm thủ tục sang tên, không phải sao? Lời mà cậu chủ kêu truyền đạt tôi cũng đã truyền đạt toàn bộ rồi…”<br><br>"]