["<br>CHƯƠNG 1280<br>Nếu thật sự để bọn họ tra được chân tướng sự thật, cái chờ đợi cô ta sẽ là bóng tối như thế nào?<br>Lâm Nam Kiều rất sợ hãi, tim đập rất nhanh, giống như sắp nhảy ra, cũng giống như sắp ngất đi, cô ta đau đớn, sợ hãi vô cùng.<br><br>Trần Bội Linh hất tay trực tiếp ném đôi cao gót ở trong phòng, sau đó đi ra, Cát Mỹ Ngọc cũng đi theo.<br><br>Trong phòng chỉ còn lại một mình Lâm Nam Kiều, cô ta cũng có thể nghe thấy tiếng hít thở của mình, quá tĩnh lặng rồi.<br><br>Tin tức gây chấn động, có ai không nhìn thấy chứ?<br>Trần Vu Nhất đương nhiên đã thấy, Cố Thanh Thành cũng thấy rồi, ngoài những người này ra, Thân Nhã cũng thấy rồi.<br><br>Trần Diễm An mua tờ báo ở nhà nghiên cứu, nói thật, cô ấy cảm thấy ngực của tiện nhân đó quá lớn, nhìn một cái là biết độ, Trần Vu Nhất cũng không sợ bỏng tay.<br><br> <br>Thẩm Hoài Dương và Diệp Giai Nhi cũng ngồi ở phòng khách xem TV.<br><br>Chuyện này náo động cả thành phố, mọi người đều biết, có thể nói, thành phố S rất lâu không có náo nhiệt như vậy!<br>Nếu lúc này Lâm Nam Kiều dám ra ngoài, tuyệt đối tương đương con chuột chạy qua đường, người người phỉ nhổ.<br><br>Trước cửa công ty của Trần Vu Nhất đã đứng chặt cứng phóng viên, bị vây kín, tất cả đều đang đợi phỏng vấn anh ta.<br><br>Sắc mặt của anh ta không dễ coi, đứng ở phòng làm việc ở tầng trên cùng, trong tay cầm ly nước, lông mày nhíu chặt, cả ngày hôm nay, anh ta ngay cả cửa của phòng làm việc cũng không có bước ra.<br><br>Mọi người trong công ty gần như đều biết, tuy là thời gian đi làm, họ đều đang lén nhỏ tiếng bàn luận, ở phòng trà nước, nhà vệ sinh.<br><br>Cố Thanh Thành bị ba anh ta đánh cho suýt nữa chảy máu trán, đang bàn bạc vụ hợp tác quan trọng, anh ta vậy mà làm ra chuyện rách nát như này!<br>Chuyện của mình tự mình chùi đít!<br>Cố Thanh Thành cũng không phải rất lo lắng, cũng không có quá hoảng loạn, không bình thản, xử lý thì xử lý, có cái gì ghê gớm chứ.<br><br><br>Ba của Cố Thanh Thành kêu anh ta giải quyết, không phải là chỉ xử lý đơn thuần chuyện này.<br><br>Nghĩ xem, địa vị của nhà họ Trần ở thành phố S lớn hơn nhà họ Cố, lúc này con trai của nhà mình ngủ với em dâu vợ của mình, cũng chính là vợ của tổng giám đốc hiện nay của nhà họ Trần, chuyện này nếu xử lý không tốt, chắc chắn sẽ chọc giận Trần Vu Nhất.<br><br>Đến lúc đó Trần Vu Nhất tức giận, nổi điên, nhà họ Cố ở thành phố S có còn đường sống không?<br>Vậy nên nói, xử lý trong lời ba Cố không đơn giản, Cố Thanh Thành tốt xấu gì cũng là người hơn 30 tuổi, cái lợi các hại trong đó đương nhiên cũng phân rõ.<br><br>Nếu anh ta lật mặt không nhận người, đổ mọi trách nhiệm lên người Lâm Nam Kiều, nói bản thân là bị cô ta câu dẫn, vậy thì nhất định sẽ cắm sừng cho Trần Vu Nhất.<br><br>Nhà họ Trần là ai, có địa vị gì, đương nhiên không cho phép bên ngoài nói nửa câu không tốt về nhà họ Trần, đến lúc đó hợp đồng ký kết của công ty cũng sẽ mất, hôn nhân của anh ta cũng xong, còn bị ba đánh chết, anh ta còn đợi tiếp nhận vị trí tổng giám đốc của Cố Thị.<br><br>Vậy nên, bây giờ buộc phải xử lý sạch sẽ chuyện này, có điều cũng may anh ta chuẩn bị một chút từ trước, điều này cũng nói rõ anh ta có con mắt nhìn xa…<br>Thân Nhã vừa uống sữa vừa lật xem báo, Lâm Nam Kiều thật sự ngủ với anh rể của Trần Vu Nhất sao?<br>Hoắc Đình Phong đi tới, ánh mắt sâu thẳm lạnh nhạt quét qua tờ báo, tay lấy tờ báo trong tay cô ra: “Hình ảnh này không tốt cho sự phát triển của cục cưng.<br><br>”<br><br>"]