["<br>CHƯƠNG 1339<br>Trần Vu Nhất thực sự có ý muốn giết cô!<br>“Nhìn thế này thì chắc hẳn lúc trước cô đã lừa dối tôi rất nhiều! Mà tôi vẫn tin tưởng cô, vì con đàn bà như cô mà hủy hoại hạnh phúc cuộc đời mình.<br><br>Tôi con mẹ nó đúng là mù mắt!” Trần Vu Nhất thực sự mất kiểm soát, hai chân quỳ trên giường, một tay anh tát mặt cô ta, tay còn lại bóp cổ cô ta.<br><br>Lâm Nam Kiều nói chuyện khó khăn, hít thở không thông, từng chữ từng chữ thốt lên: “Hối hận cũng muộn rồi! Cô ta còn không thèm nhìn anh, bởi vì cô ta cho rằng anh ghê tởm!”<br>Trần Vu Nhất không bao giờ đánh phụ nữ, đây là quy tắc của anh ta, nhưng khi gặp Lâm Nam Kiều thì nó đã bị phá vỡ.<br><br>Câu nói này đâm sâu vào vết thương trong lòng anh ta, anh ta cắn răng, đỏ mắt xả giận, đánh hết cái này đến cái khác, hai mắt đã nhoè đi, không nhìn thấy được gì.<br><br>Hơi thở của Lâm Nam Kiều đã rất yếu, cảm giác đau đớn trên cơ thể khiến cô ta tê dại đến mức không thể mở miệng.<br><br>Máu chảy xuống khóe miệng, mắt cô ta bắt đầu trắng dã, dường như cô sắp chết.<br> <br><br>Khi Cát Mỹ Ngọc mở cửa, nhìn thấy cảnh tượng kinh khủng như vậy, Trần Bội Linh dường như cũng như phát điên, lao đến và đánh cô ta với Trần Vu Nhất.<br><br>“Con đĩ! Con đĩ! Mày ngủ với Cố Thanh Thành! Còn cố tình khiến con tao bị sẩy! Tao đánh chết mày!”<br>Ba người họ xoắn vào nhau thành một đống, hiện trường không thể khống chế, khiến cho người ta cảm thấy sợ hãi.<br><br>Cát Mỹ Ngọc cực kỳ sợ hãi, Vu Nhất thực sự điên rồi, không quan tâm đến bất cứ thứ gì, trên mặt Lâm Nam Kiều có rất nhiều máu…<br>Thực sự không thể tiếp tục như vậy, Cát Mỹ Ngọc bước tới muốn tách ba người ra, nhưng sức lực của bà ấy hoàn toàn không đủ.<br><br>Vì một Lâm Nam Kiều, thật không đáng để con trai và con gái của mình vướng vào vòng lao lý!<br>Không còn cách nào khác, Cát Mỹ Ngọc rút lui chỉ đành gọi người vào, gọi không ít người tới, rốt cuộc cũng tách được ba người ra.<br><br>Ngay sau đó liền mời bác sĩ đến khám cho Lâm Nam Kiều, lúc này Lâm Nam Kiều tuyệt đối không thể bị gì, nếu không kiện cáo các kiểu thì Vu Nhất và Bội Linh cũng không được lợi gì!<br>Bác sĩ kiểm tra rất chi tiết, từ trong ra ngoài, từng bước một, kết quả cuối cùng kiểm tra là Lâm Nam Kiều vẫn ổn.<br><br><br>Cát Mỹ Ngọc lúc này mới thở phào nhẹ nhõm.<br><br>Trần Vu Nhất vẫn đang dựa vào tường, hai tay nắm chặt thành nắm đấm, gân xanh trên mu bàn tay nổi lên cuồn cuộn, còn có tia máu, lồng ngực phập phồng vô cùng kịch liệt.<br><br>Trần Bội Linh lại ngất xỉu, y tá đã đưa cô ta ra khỏi phòng bệnh.<br><br>“Đã lâu rồi con chưa nghỉ ngơi, về nhà ngủ một giấc đi.<br><br>” Cát Mỹ Ngọc nói với Trần Vu Nhất.<br><br>Cảm xúc của anh quá bất ổn, nếu để anh ở lại đây, bà sợ rằng nếu anh máu nóng dồn lên não nữa thì sẽ không dọn dẹp được hiện trường.<br><br>Thở hổn hà hổn hển, Trần Vu Nhất không nói lời nào, xoay người, tuỳ tiện khoác áo vest trên vai, ngẩn người rời đi.<br><br>Khi Lâm Nam Kiều tỉnh dậy một lần nữa đã là sáng hôm sau, bầu trời xám xịt, vẫn chưa sáng.<br><br><br><br>"]