[" ","CHƯƠNG 1262","Sau khi Trần Vu Nhất về đến nhà thì đi thẳng phòng sát vách ngủ, Lâm Nam Kiều muốn đi tới nói chuyện, nghĩ một lát rồi thôi.","Dù sao, mặc kệ nói thế nào, cuộc hôn nhân này trước mắt là không ly hôn được!","Sáng sớm ngày hôm sau.","Khi ăn bữa sáng, Cát Mỹ Ngọc bảo Trần Vu Nhất đưa Lâm Nam Kiều đến bệnh viện kiểm tra, Trần Vu Nhất trực tiếp nói không có thời gian, công ty hôm nay có cuộc họp với bên nước M, thần sắc mấy ngày nay của anh ta cũng khá âm trầm, nhìn trông không muốn mở miệng.","Chuyện của công ty ngược lại không trì hoãn được, Cát Mỹ Ngọc bảo anh đi làm, bà ta đưa Lâm Nam Kiều đi bệnh viện.","Tuy trong lòng có bất mãn, nhưng Lâm Nam Kiều cũng không nói gì, dù sao vẫn đang trong giai đoạn chiến tranh lạnh với Trần Vu Nhất.","Không đến bệnh viện của bác sĩ Trương, từ sau chuyện đó thì bác sĩ Trương đã bị Trần Vu Nhất trực tiếp đuổi khỏi thành phố S.","Kết quả như vậy khiến Lâm Nam Kiều thở phào một hơi, đối với cô ta mà nói, điều này là kết cục tốt nhất.","Mà Cát Mỹ Ngọc cũng biết chuyện Lâm Nam Kiều sử dụng thủ đoạn, ngay từ đầu thì bà ta đã không thích Lâm Nam Kiều, sau chuyện đó càng cảm thấy cô ta là người phụ nữ có tâm kế.","Chỉ là cô ta bây giờ mang thai, ngoài mặt cũng phải nhẹ nhàng.","Đến bệnh viện kiểm tra, bác sĩ nói thời gian quá ngắn, căn bản siêu âm không ra gì cả, vẫn phải đợi thêm một khoảng thời gian, tính kỹ thời gian, nói cô ta mang thai được khoảng 10 ngày.","Khoảng 10 ngày, Lâm Nam Kiều suy nghĩ một lát, trong lòng lại run lên.","Nếu dựa vào thời gian như này mà tính, lúc đầu cô ta và Trần Vu Nhất lên giường, ngày thứ hai say rượu lên giường với Cố Thanh Thành.","Bởi vì muốn nhanh chóng mang thai con của Trần Vu Nhất cho nên cô ta luôn không uống thuốc tránh thai, bây giờ nhìn như này, lại không biết là của ai!","Sau lưng toát một lớp mồ hôi lạnh, cô ta suýt nữa quên mất chuyện của Cố Thanh Thành, bây giờ nghĩ như vậy, chỉ cảm thấy sợ hãi, càng cảm thấy giật thót.","Nhưng cô ta nghĩ, sự việc có lẽ không có xấu như vậy, hôm trước là Trần Vu Nhất, hôm sau là Cố Thanh Thành, rất có thể là của Trần Vu Nhất! Tải ápp нola để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","Cô ta ở trong lòng an ủi bản thân như vậy!","Sự việc đã tới nước như ngày hôm nay, đứa trẻ bất luận như thế nào cũng không thể phá được.","Nhưng cô ta nghĩ, vận may của cô ta không tệ như vậy, sao có thể trùng hợp là của Cố Thanh Thành được, cô ta không tin!","Cát Mỹ Ngọc vẫn đang nói chuyện với bác sĩ, nói các chuyện cần chú ý, không có để ý cô ta, cho nên đương nhiên cũng không thể nhìn thấy thần sắc phức tạp của cô ta.","Trên đường, Lâm Nam Kiều lòng đầy bất an, cô ta nghĩ, cô ta không thể cứ tiếp tục như vậy, nếu không sớm muộn sẽ bị lộ chuyện mang thai.","Trên đường, ngẫu nhiên nhìn thấy Thân Nhã trong xe bus, cô ta lại nhíu mày, thật sự không muốn nhìn thấy người phụ nữ này.","Công ty cũng không cần đi, nhiệm vụ của bây giờ chính là ở nhà dưỡng thai, Lâm Nam Kiều nghĩ như vậy, không phải là cô không muốn động, mà bây giờ không thể động."]