["<br>CHƯƠNG 1357<br>“Đương nhiên…” Hoắc Đình Phong đáp lại, sau đó rời đi, lên tầng, bóng dáng trực tiếp biến mất.<br><br>Đứng ở đó, Trần Vu Nhất lại hút thêm vài điếu, mặt đất lập tức có thêm một đống đầu thuốc, ở trong sắc đêm còn lập lòe ánh lửa.<br><br>Sau đó, ánh lửa càng lúc càng yếu, càng lúc càng lay lắt, một cơn gió nhỏ thổi qua, cuối cùng trở nên đen tối, giống như trái tim của anh ta lúc này.<br><br>Trần Vu Nhất đứng ở dưới tòa nhà cả một đêm, sáng sớm mới rời đi, hai chân tê dại, rút gân, trán cũng nóng, rõ ràng là đã bị cảm.<br><br>Nhưng đối với anh ta của lúc này mà nói, chút đau đớn trên cơ thể đâu tính là gì? Đau đớn ở mặt tinh thần đã cắn xé cả người anh ta nên đâu quan tâm tới cơ thể?<br>Đần độn là hình ảnh khắc họa rõ nét nhất về anh ta của giờ phút này.<br><br> <br>Khi chiếc xe lái về nhà họ Trần, anh ta cũng ngất đi, dọa cho Cát Mỹ Ngọc lập tức gọi bác sĩ, kêu người giúp việc đưa anh ta lên tầng.<br><br>Tiêm, uống thuốc, Trần Vu Nhất dần dần tỉnh lại, Cát Mỹ Ngọc vẫn đang chăm sóc, anh ta luôn không hay bị bệnh, lớn như vậy rồi mới sốt lần thứ ba.<br><br>Trần Vu Nhất ôm lấy Cát Mỹ Ngọc, giống như đứa trẻ ba tuổi mất đi món đồ chơi yêu thích nhất mà khóc, từ đầu tới cuối chỉ nói một câu: “Mẹ, con khó chịu, con và cô ấy, không thể nào nữa rồi, từ nay về sau…”<br>Vỗ vai anh ta, Cát Mỹ Ngọc không nói gì, chỉ để mặc anh ta khóc, có lẽ sau khi khóc thì sẽ dễ chịu hơn một chút.<br><br>Thân Nhã từ trong lời Hoắc Đình Phong nghe thấy Trần Vu Nhất không có rời đi, cô không có phản ứng quá lớn, chỉ là cảm khái mà thôi.<br><br>Hoắc Đình Phong ôm cô, trong lòng đang nghĩ, nếu lúc đầu không có sai lầm của Trần Vu Nhất, anh hiện nay nhất định không thể ôm cô vào trong lòng.<br><br>Nghĩ vậy, anh thấy may mắn, ông trời vẫn là đang chiếu cố anh…<br><br>Lâm Nam Kiều không sống tốt, Trần Bội Linh thật sự kiện ra tòa, mời luật sư.<br><br>Lâm Nam Kiều cũng mời luật sư, nhìn số dư trong tài khoản ngân hàng càng ngày càng ít, cô ta chỉ cảm thấy rét lạnh, đưa tay tự mình tát mình mấy cái, đánh rất dứt khoát.<br><br>Làm gái còn muốn lập bài vị trinh nữ, lúc đầu vì để thể hiện mình khác với những người phụ nữ khác, vì thể hiện sự thanh cao đó, tiền và thẻ Trần Vu Nhất cho cô ta, cô ta đều trả lại, bây giờ nghĩa lại, thật sự là ngu!<br>Sự việc tới nước này, bài vị trinh tiết không có lập được, tiền cũng không có, thân phận càng không, Lâm Nam Kiều cực kỳ giận bản thân, đưa tay nhéo vào đùi của mình.<br><br>Vốn nghĩ chiếc xe còn có thể bán được hơn chục tỷ, ha ha ha ha…<br>Kéo tấm thân mệt mỏi về đến phòng, sau khi liên lạc với luật sư thì đợi lên tòa.<br><br>Trần Bội Linh và Cố Thanh Thành còn muốn cắn ngược cô ta một miếng, vốn không thể, cô ta nhất định phải cắn lại bọn họ, cùng lắm, lưỡng bại câu thương, ai cũng đừng sống tốt!<br>Dù sao, cô ta của bây giờ đã giống như kẻ điên rồi!<br>Trên đường còn gặp phải bạn học, hỏi cô ta mợ chủ nhà hào môn cảm giác như thế nào với vẻ đầy nịnh nọt, cô ta không quan tâm, hất tóc rời đi.<br><br><br><br>"]