["<br>CHƯƠNG 1202<br>Biểu cảm của Trần Vu Nhất lập tức thay đổi, anh ta siết chặt tay, trong lòng đầy gợn sóng.<br><br>Cố Thanh Thành đang đánh giá Thân Nhã, trước đây cô cũng rất xinh đẹp, nhưng lại không đẹp như lúc này, có thể nói cô đẹp hơn lúc còn ở bên Trần Vu Nhất, nhưng mà mới đây thôi mà đã quyến rũ được tên đàn ông khác rồi sao?<br>Hoắc Đình Phong nhướng mày, vòng tay ôm lấy bả vai cô.<br><br>Không ai chào ai, bọn họ đi lướt qua nhau, vẻ mặt Thân Nhã vẫn bình thản thờ ơ, dựa vào ngực anh.<br><br>Hoắc Đình Phong cao lớn, lưng rộng thẳng tắp, vô cùng quyến rũ, hai người biến mất khỏi tầm mắt của bốn người bọn họ.<br><br>“Nhanh như vậy đã có tên đàn ông khác rồi, Vu Nhất, vợ trước của cậu cũng không phải là đèn cạn dầu nhỉ, bây giờ cô ta cũng không tệ, càng ngày càng đẹp.<br><br>” Cố Thanh Thành mỉm cười.<br><br>Trần Bội Linh cảm thấy ghê tởm, cô ta đạp giày cao gót, tức giận bỏ đi, trước mặt vợ mình mà lại nói những lời ghê tởm như vậy.<br><br>Tâm trạng Trần Vu Nhất vốn đã không tốt rồi, bây giờ lời nói của Cố Thanh Thành càng khiến cảm xúc của anh ta bùng nổ, anh ta bước tới đấm Cố Thanh Thành một đấm, nhân tiện tặng thêm một câu: “Rác rưởi!”<br> <br>Anh ta chưa từng có ấn tượng tốt với Cố Thanh Thành, Cố Thanh Thành cho người ta cảm giác mình là kẻ xấu xa, vô liêm sỉ, không biết xấu hổ, cho dù là anh rể của anh ta, vậy thì sao?<br>Nói những lời như vậy trước mặt chị gái mình, đối tượng còn là cô nữa! Cú đấm này đã quá nhân từ rồi!<br>Lâm Nam Kiều cảm thấy khó chịu, lúc gặp Thân Nhã, anh ta đã không ổn rồi, bây giờ bọn họ đã kết hôn, anh ta cũng không biết kiềm chế một chút sao?<br>Sau khi ăn tối xong, bọn họ trở về chung cư, Hoắc Đình Phong chọn một bộ phim hài kịch để cô thư giãn và thả lỏng hơn.<br><br>Thân Nhã ôm ly sữa ấm không ngừng cười khúc khích, xem xong một tiếng liền buồn ngủ nên lên giường nghỉ ngơi.<br><br>Từ khi Thân Nhã mang thai, cô đi tiểu thường xuyên hơn, ngủ đến nửa đêm sẽ dậy đi vệ sinh.<br><br>Lúc trở về, Hoắc Đình Phong đang ngủ rất say, mái tóc ngắn hơi rối nhưng không làm mất đi vẻ tuấn tú đầy thành thục của anh, ngược lại tăng thêm chút lười biếng, gợi cảm, dịu dàng.<br><br>Thân Nhã nhẹ tay nhẹ chân ngồi lên giường, cơ thể mảnh mai bỗng bị anh kéo vào ngực, Hoắc Đình Phong đã tỉnh.<br><br>“Đánh thức anh à?” Cô hỏi.<br><br>Tải ápp ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br><br><br>“Không có…” Anh vừa tỉnh dậy, giọng hơi khàn.<br><br>“Vậy ngủ đi, còn sớm mà.<br><br>” Thân Nhã cuộn mình trong vòng tay anh.<br><br>Dưới ánh đèn vàng mờ ảo, cô khép hờ mắt, mơ mơ màng màng, ý thức cũng không mấy tỉnh táo.<br><br>Hoắc Đình Phong không còn buồn ngủ nữa, anh quay mặt về phía cô lặng lẽ nhìn cô dưới ánh đèn.<br><br>Gương mặt xinh đẹp thanh tú, khí chất toát ra từ trong ra ngoài, lông mi rất dài, lúc này đang khẽ run, hai tay nắm ngực anh, dựa sát vào người anh, dưới ánh đèn vàng ảo, trông thật ấm áp.<br><br>Hoắc Đình Phong nhếch môi, cảm thấy trong phòng rất ấm áp và bình yên, cả thể xác và tinh thần đều được thả lỏng.<br><br>Sự yên bình và tĩnh lặng này không kéo dài được bao lâu, bỗng dưng điện thoại đặt ở đầu giường vang lên phá tan không gian yên tĩnh, là cuộc gọi của Tô Chính Kiêu.<br><br>Nhạc chuông hơi ồn khiến Thân Nhã khẽ cau mày khó chịu, thấy vậy, anh lập tức duỗi tay tắt máy.<br><br>Kể từ sau sự việc đó, Tô Chính Kiêu đã lâu không liên lạc với anh, hiển nhiên là rất tức giận vì anh đã lựa chọn ly hôn.<br><br><br><br>"]