["<br>CHƯƠNG 1338<br>“Haha, cô nên hiểu rõ hơn tôi không phải sao?” Trần Vu Nhất giơ tay ném thẳng vào mặt cô ta một tập tài liệu khác.<br><br>Góc ngọn nhô ra đập vào mặt cô ta khiến cô ta đau đớn, Lâm Nam Kiều đau đớn kêu lên, cầm tài liệu lên.<br><br>Đó là thông tin cô ta đến thành phố B làm kiểm tra, cô ta lưu trong điện thoại sau khi dùng xong thì đã xoá rồi, làm sao anh ta có được?<br>“Quả thực điện thoại có thể xóa, nhưng cũng có thể khôi phục.<br><br>Đừng ngạc nhiên như vậy.<br><br>” Trần Vu Nhất lạnh lùng nói.<br><br>Tối đó, sau khi dùng ly sữa để cô ta ngủ say, anh đã nhờ chuyên gia kiểm tra điện thoại của cô ta.<br> <br><br>Vốn dĩ chỉ nghĩ thử kiểm tra, ai ngờ được thế mà cuối cùng lại tìm được vài thứ thú vị!<br>Hôm đó khi bước vào phòng, ngửi thấy mùi khét trong phòng, anh đã thấy lạ, cô ta chắc chắn đã giấu anh điều gì đó!<br>Có được ảnh chụp màn hình của báo cáo này là chuyện ngoài dự tính.<br><br>Trong điện thoại di động chỉ có ảnh chụp màn hình, nhưng không có tư liệu gì ở thành phố B, điều đó có nghĩa là quyền lực của Trần Vu Nhất không thể duỗi tới thành phố B được, nên bệnh viện không tiết lộ thông tin cụ thể, nghĩ tới đây, Lâm Nam Kiều nói: “Cái này chứng minh được gì? Chẳng chứng minh được gì cả! Chắc ai đó đã hãm hại em, cố ý nguỵ tạo thứ này để vào điện thoại của em, nói không chừng do anh muốn ly hôn với em nhưng không muốn chia tài sản nên mới dùng cách này với em cũng chưa biết chừng!”<br>Cô ta đoán đúng, bệnh viện thành phố B mà cô ta đến quả thật rất có tiếng trong việc bảo vệ sự riêng tư của bệnh nhân, đây là lý do tại sao nhiều quan chức và những người giàu đều đến, mục đích là để bảo vệ sự riêng tư của họ.<br><br>Cô ta đi đến đó rồi bắt xe khách, không dùng CMND để mua vé nên không tìm ra được.<br><br>Trần Vu Nhất đã đến bệnh viện ở thành phố B, các nhân viên ở đó không chịu hó hé nửa lời.<br><br>Kết quả như vậy thì anh cũng không thèm hỏi thêm, tóm lại nhất định sẽ nhận được đáp an, cho nên anh cũng không vội.<br><br><br>Anh cười khẩy, như gai nhọn đâm vào Lâm Nam Kiều, Trần Vu Nhất từng bước tới gần cô ta, dùng hai tay bóp chặt cổ cô ta: “Sao trước đây tôi không nhận ra cô cũng là bậc thầy diễn kịch, nếu đứa nhỏ không phải của Cố Thanh Thành, thì tại sao tôi bảo hai ngày nữa đi bệnh viện làm giám định cô lại hoảng sợ?”<br>Khuôn mặt bị bóp tới mức đỏ bừng, Lâm Nam Kiều thở không ra hơi, nói không nên lời: “Tôi hốt…hốt hoảng chỗ nào?”<br>“Không hoảng à? Không hoảng thì sao lại trùng hợp té ngã rồi sẩy thai? Cô nói đi, cô muốn tránh cái gì?” Trần Vu Nhất tăng sức lực lên một chút.<br><br>“Tôi không… tôi không… Đây chỉ là những suy đoán tuỳ tiện của anh!” Cô ta ho sù sụ.<br><br>“Suy đoán tuỳ tiện, haha …” Trần Vu Nhất đứng bên cửa sổ, không để ý đến vẻ nhợt nhạt, yếu đuối và hai mắt đỏ bừng như máu của cô ta: “Lẽ nào cô chưa từng nghe thấy nhau thai cũng có thể làm giám định? Cho dù cô có sẩy thai thì cũng không ảnh hưởng tới đáp án mà tôi nhận được!”<br>Lâm Nam Kiều giật mình, trợn tròn mắt.<br><br>“Chứng cứ ở bên cạnh, nhưng cô xem nó bây giờ thì cũng để làm gì?” Trần Vu Nhất như muốn bóp cổ cô ta đến chết: “Thế mà cô còn kéo Trần Bội Linh theo, nếu tôi không tua lại video mười lần, thì tôi đã không nhận thấy được sự biến đổi lúc đầu trong ánh mắt và cái đá chân cuối cùng của cô! Cô cố tình giết chết đứa bé, còn kéo theo Trần Bội Linh chịu tội thay, dùng lý do vừa hoàn mỹ vừa hợp lý để hợp lý hoá việc đứa bé bị sẩy.<br><br>Cô đúng là cao tay!”<br>Cô ta cảm thấy sau lưng ớn lạnh, lỗ chân lông lập tức dựng đứng lên, Lâm Nam Kiều run lên bần bật, cảm giác mình sắp chết ngạt.<br><br><br><br>"]