[" ","CHƯƠNG 1259","Xoay người, Hoắc Đình Phong nhìn cô, đôi mắt sâu thẳm: “Em sao biết?”","“Trước đây khi cùng với Trần Vu Nhất đi mua—” Cảm thấy lời nói không đúng, cô bỗng dừng lại, không nói tiếp nữa.","Trên gương mặt điển trai thâm trầm hơi có chút cảm xúc dao động, không rõ ràng, sau đó anh hơi nhếch môi, khẽ cười nói: “Đó là trước kia, là quá khứ.”","Khóe miệng của Thân Nhã nở nụ cười, ôm lấy cánh tay của anh: “Được, anh nhìn trúng cái gì thì mua cái đó, đến lúc đó con trai hoặc con gái của anh chê mắt nhìn của anh không tốt thì đừng than với em.”","Hoắc Đình Phong mỉm cười, bàn tay kẹp eo của cô, nheo mắt lại: “Anh thích câu đó của em nói rằng…”","“Con trai hoặc con gái của anh…” Thân Nhã biết anh là thích nghe cái gì.","“Đúng, có thể thêm một câu, mẹ của con trai hoặc con gái của anh…” Lông mày của anh cũng cười.","Ngẫu nhiên đi qua, Tô Chính Kiêu nhìn thấy hai người, ngay lập tức mắt không còn là mắt, lông mày không còn là lông mày, hơi thở trở nên nặng nề.","Khu trẻ con?","Ha ha, lẽ nào, người phụ nữ đó mang thai rồi sao?","Tô Chính Kiêu luôn không thích chuyện mập mờ, trực tiếp gọi điện cho mẹ Hoắc, hỏi.","Mẹ Hoắc rất hổ thẹn với anh ta, anh ta sau khi hỏi vấn đề như vậy, mẹ Hoắc đã trả lời thật, quả thật là mang thai rồi.","Cúp máy, hơi thở của Tô Chính Kiêu càng lúc càng khò khè, vẩn đục, chính vào lúc này, anh ta nhận được một cuộc gọi, đột nhiên thay đổi thần sắc, sau đó lập tức xoay chân chạy ra ngoài, lúc đó đã va chạm với mấy người đi đường.","Người đi đường đều nhìn Tô Chính Kiêu với ánh mắt của kẻ thần kinh, thật sự cho rằng là một kẻ thần kinh.","Có điều, nhìn bộ dạng đó của Tô Chính Kiêu, giống như đã xảy ra chuyện lớn gì đó…","Chuyện lớn, quả thật là đã xảy ra chuyện lớn, nếu không anh ta cũng sẽ không hoảng hốt, giận dữ như vậy.","Một bên khác.","Ăn xong bữa sáng, sau khi nghe nói Trần Vu Nhất không xuống lầu, Lâm Nam Kiều mới xuống lầu, quyết định ăn sáng.","Cô ta mới ngồi xuống, Trần Vu Nhất đã xuống lầu, cơ thể của Lâm Nam Kiều không khỏi run rẩy, một màn của tối hôm qua, dường như vẫn rất sợ.","Cát Mỹ Ngọc kêu Trần Vu Nhất ăn sáng, anh không ăn, mà cất bước, trực tiếp đi ra phía ngoài biệt thự.","Cát Mỹ Ngọc hỏi Lâm Nam Kiều rốt cuộc đã xảy ra chuyện gì?","Lâm Nam Kiều không có nói, chỉ cúi đầu ăn bữa sáng, những lời đó không hể nói ra khỏi miệng, nếu không Cát Mỹ Ngọc sẽ càng nổi giận ở trước mặt cô ta.","Chuyện như vậy cho dù nghe từ trong lời của Trần Vu Nhất cũng không thể nghe được từ trong miệng của cô ta, Cát Mỹ Ngọc sẽ chỉ càng xem thường cô ta.","Chuyện như vậy cho dù nghe từ trong lời của Trần Vu Nhất cũng không thể nghe được từ trong miệng của cô ta, Cát Mỹ Ngọc sẽ chỉ càng xem thường cô ta."]