["<br>CHƯƠNG 1237<br>Thời gian rất vội, vé máy bay đã có người lấy, đang đợi, kiểm tra an ninh, sau đó biến mất trong tầm mắt.<br><br>Dù trong lòng có không nỡ, Hoắc Đình Phong cũng không thể ngăn cản, chỉ có thể buông tay, để cô rời đi.<br><br>Ngồi lên, thắt dây an toàn, Thân Nhã ngồi cạnh cửa sổ, giây lát, máy bay cất cánh.<br><br>Ngồi máy bay hơn ba tiếng, về tới thành phố S đã hơn mười một giờ, Tiểu Trương lái xe đang đợi, nhìn thấy cô, lập tức nghênh đón.<br><br>“Có quấy rầy anh nghỉ ngơi không?” Thân Nhã cảm thấy rất có lỗi.<br><br>“Tôi là cú đêm, vả lại mới mười một giờ, chưa quá muộn, anh Hoắc không về sao?” Tiểu Trương nhìn trái ngó phải.<br><br>Thân Nhã cố ý đùa anh ta: “Nhớ anh ấy rồi?”<br>Tiểu Trương có chút ngại ngùng, vò đầu, đáp: “Quả thật rất nhớ.<br><br>”<br>Thân Nhã ngồi lên xe, bấm gọi điện thoại cho Hoắc Đình Phong, nói với anh đã an toàn về tới thành phố S, cũng lên xe rồi.<br> <br><br>Hoắc Đình Phong vẫn không yên tâm, nhỏ nhẹ dịu dàng ở đầu kia dặn dò cô chú ý an toàn.<br><br>Xong rồi, cô lại cười đùa, Tiểu Trương nói nhớ anh, có cần nói hai câu không?<br>Tiểu Trương ngồi phía trước, thấp giọng kêu một tiếng cô Thân.<br><br>“Ngại gì chứ? Anh Hoắc muốn nói chuyện với anh.<br><br>” Thân Nhã đưa điện thoại sang, nụ cười bên môi vẫn chưa tắt.<br><br>Hai người không biết nói gì, thái độ của Tiểu Trương rất cung kính, liên tục đáp lời, sắc mặt lại rất vui vẻ.<br><br>Sáng hôm sau.<br><br>Thân Nhã đi làm, công trình tiếp nhận đã bắt đầu thực thi, cô cảm thấy bất kể là tài liệu hay gì khác đều đã nắm chắc.<br><br>Đi làm không bao lâu, Trần Vu Nhất tới, đến đây lấy chút tài liệu.<br><br><br>Lúc rời đi, đứng bên bàn làm việc của cô, nói muốn nói vài lời với cô.<br><br>Thân Nhã đang bận, trực tiếp cự tuyệt, nói không có thời gian, nhưng Trần Vu Nhất đứng đó không chịu đi, người xung quanh đều đang nghiêng mắt nhìn chăm chú.<br><br>Bất đắc dĩ, cô đồng ý, đứng dậy rời đi trước, Trần Vu Nhất theo phía sau.<br><br>Trần Vu Nhất muốn đến quán cà phê đối diện, Thân Nhã không chịu, lầu một có chỗ uống trà nước, không cần phải đi xa như vậy.<br><br>Hết cách, Trần Vu Nhất đồng ý.<br><br>Hai người ngồi đối diện, Trần Vu Nhất nhìn cô chằm chằm, sắc mặt hồng hào, tản ra tia sáng, dù không thoa phấn, lại đẹp không nói ra lời.<br><br>Do dự thật lâu, anh ta nói: “Xin lỗi.<br><br>”<br>Thân Nhã không hiểu, hỏi: “Tổng giám đốc Trần có ý gì?”<br>“Vì anh hiểu lầm em, anh biết đứa bé ban đầu không phải do em cố ý làm sảy, mà là không cẩn thận, xin lỗi.<br><br>” Hối hận trong lòng Trần Vu Nhất không cách nào dùng ngôn ngữ để hình dung.<br><br>“Tổng giám đốc Trần sao bỗng dưng lại đổi tính vậy, tôi có chút không quen…” Thân Nhã nhún vai, dựa vào ghế.<br><br><br><br>"]