[" ","CHƯƠNG 1398","Vẻ mặt Thẩm Hoài Dương rất lạnh nhạt, anh ta sẽ không gây rắc rối, hơn nữa anh nghĩ anh ta cần một cơ hội để bỏ cuộc hoàn toàn…","Ánh mắt Trần Vu Nhất mang theo vẻ cầu xin, anh có thể đọc hiểu được ánh mắt kia, cho nên hoàn hoàn không cần lo lắng.","Đám cưới được tổ chức ở vịnh nước cạn nước K, địa điểm tổ chức đám cưới được xây dựng trên mặt nước chứ không phải ngoài trời.","Đặt chân vào bãi cát, một hành lang bằng kính kéo dài đến tận lối vào lễ đường, hai bên hành lang xếp đầy hoa hồng đỏ, hoa hồng đỏ rực lay động trong gió, khớp với làn nước xanh biếc.","Lễ đường thực sự là một thế giới hoàn toàn khác. Lúc đứng nhìn từ xa sẽ cho người ta cảm giác khép kín, nhưng khi bước vào lễ đường sẽ khiến người ta ngạc nhiên. Mặt hướng ra biển thoáng đãng, chỉ cần bước chân vào lễ đường là có thể nhìn thấy nước biển dập dờn.","Nhà họ Hoắc tổ chức hôn lễ đương nhiên không giống người thường, chỉ riêng số lượng khách dự tiệc thôi đã lên tới bảy tám trăm người, đều là những nhân vật có tiếng tăm ở nước K.","Vì vậy không cần nhắc đến mức độ xa hoa của đám cưới này. Những bông hồng đỏ rực tinh xảo đều được vận chuyển từ nước ngoài về bằng máy bay. Hơn nữa lễ đường này cũng được xây dựng hơn mười ngày trước.","Lễ đường rất lớn, có sức chứa lên đến hàng nghìn người, sau khi tổ chức hôn lễ xong, buổi tối sẽ dùng để đãi tiệc.","Lúc này có rất nhiều khách mời đã tiến vào địa điểm tổ chức, các phóng viên nước K cũng đã đến, chờ chứng kiến lễ cưới hoành tráng này.","Hầu hết màu sắc trong lễ đường đều là màu tím, màu tím rất trầm và tao nhã mang một vẻ đẹp quyến rũ khó tả, hòa cùng với hoa bách hợp màu sắc nhẹ nhàng tạo thành một sự tương phản rõ nét.","Gần mười hai giờ trưa, khách khứa đều đã đến đông đủ.","Mọi người đang chăm chú nhìn Hoắc Đình Phong đi vào lễ đường. Hôm nay anh mặc một bộ vest đen cao cấp được thiết kế riêng, thẳng thớm không chút nếp nhăn, vừa khít với dáng người. Áo sơ mi trắng phối hợp với cà vạt màu đỏ rượu vang trông rất lịch thiệp. Gương mặt sắc nét góc cạnh hiếm khi cười sáng bừng cả khán phòng.","Đôi chân dài quyến rũ đi từng bước về phía trước, anh mỉm cười chào hỏi mọi người một cách lịch sự nhưng không hề xa cách, thể hiện một cách tinh tế phong độ và sự tu dưỡng ở một người đàn ông chững chạc.","Hơn một nửa số phụ nữ trong bữa tiệc đều bị anh hớp hồn, tất cả đều nhìn anh không chớp mắt.","Chiếc đồng hồ treo tường trong góc vang lên, âm thanh giòn giã vang vọng khắp khán phòng, báo hiệu rằng thời gian đã đến.","Sau đó, bên trong khán phòng phút chốc trở nên đen kịt, mọi người kinh ngạc không biết đã xảy ra chuyện gì, tối đến mức không nhìn thấy người đối diện.","Đứng trong bóng tối, Thân Nhã chậm rãi bước vào lễ đường, chiếc váy cưới màu trắng không dài, nhẹ nhàng bồng bềnh, sáng rực trong bóng đêm. Vì đang mang thai nên cô không mang giày cao gót mà mang giày đế bệt. Trên mặt giày cũng có điểm nhấn, tua rua màu vàng nhạt xen kẽ với đá quý màu xanh lam đong đưa qua lại theo từng bước chân.","Khi cô tiến từng bước về phía trước, tất cả mọi người trong khán phòng đều khen ngợi tới tấp.","Những nơi cô đi qua, hoa hồng sẽ nở rộ dưới chân, từng đóa nở rộ nối tiếp nhau rất đẹp. Người xưa có câu khi đi thì hoa sen sẽ nở rộ dưới chân, hóa ra chính là như vậy sao."]