["<br>CHƯƠNG 1341<br>Hoắc Đình Phong nhìn thấy rồi, nhưng cũng chỉ lạnh nhạt nhìn hai cái, sau đó thu hồi ánh mắt, bình thản không gợn sóng.<br><br>Đối với anh mà nói, cô ta chỉ là nhân viên của công ty, nhân viên chỉ cần hoàn thành tốt công việc trong bổn phận của mình theo thời gian đi làm, thời gian riêng tư trước nay sẽ không hỏi tới.<br><br>Ánh mắt ngước lên của Tô Chính Kiêu đương nhiên là lưu ý thấy động tác của anh, khóe miệng như nhếch lên, vẫn không đả động mà tiếp tục uống rượu.<br><br>Tửu lượng của anh ta luôn không tồi, bởi vì thường xuyên tới nơi như quán bar, Hoắc Đình Phong không thích uống rượu, cho nên tửu lượng rất tệ.<br><br>Trên bàn để bao nhiêu chai rượu thì Tô Chính Kiêu uống hết bấy nhiêu ly, đồng thời anh ta cũng rót cho Hoắc Đình Phong từng đó.<br><br>“Xã hội hiện nay, nếu không phải thiếu tiền thì không ai đến nơi như này biểu diễn cả.<br><br>” Đột nhiên, Tô Chính Kiêu nói một câu.<br> <br><br>Đôi mắt sâu thẳm hơi nheo lại, Hoắc Đình Phong gật đầu, tỏ ý rất đồng ý với lời nói của anh ta, nhìn rượu trên bàn, mắt hơi híp lại, gục ở trên bàn.<br><br>Uống không ít rượu, anh cũng say rồi, rất hiếm khi vứt bỏ sự ưu nhã vốn có.<br><br>Đối với kết quả như vậy, Tô Chính Kiêu vô cùng hài lòng, rất phù hợp tâm ý của anh ta, kêu nhân viên phục vụ của quán bar đưa anh tới phòng.<br><br>Sau đó, anh ta nheo mắt, làm một thế tay với Cố Nhược Thiện ở trên sàn, sau đó đứng dậy rời đi.<br><br>Cố Nhược Thiện tỏ ý mình đã hiểu, rút khỏi sàn nhảy, đi ra đằng sau, Tô Chính Kiêu đã đợi ở đó: “Chuẩn bị xong rồi chứ?’<br>“…” Cố Nhược Thiện không có lên tiếng, cô ta căn bản không có cơ hội nói, chỉ có thể để anh ta nói thế nào thì cô ta đi chết như vậy, đây là định luật trước giờ giữa hai người.<br><br>“Bây giờ đến phòng bao, có người sẽ dẫn cô qua, chuyện tôi đã dặn cô đừng có quên!” Tô Chính Kiêu lại nói.<br><br>Bên ngoài sàn nhảy quả nhiên có người đứng ở đó, cô ta đi tới, được dẫn lên tầng cao nhất, ở đó có phòng tổng thống.<br><br><br>Hoắc Đình Phong tùy ý nằm ở trên chiếc giường lớn, khi Cố Nhược Thiện đi vào, cửa phòng bao bị người khác đóng lại từ bên ngoài, trái tim của cô ta đập thình thịch.<br><br>Người nằm trên giường là cấp trên của cô ta, là tổng giám đốc của công ty, muốn cô ta làm ra chuyện như thế không phải đơn giản.<br><br>Đứng ở cạnh giường, cô ta từ đầu tới cuối cảm thấy người đàn ông trước mặt cho dù uống say giống như một vũng bùn, nhưng cũng vẫn khiến người khác cảm thấy sự tôn quý ưu nhã không khuyết điểm.<br><br>Nhưng, mệnh lệnh của Tô Chính Kiêu, cô ta không thể làm trái.<br><br>Vì vậy, Cố Nhược Thiện đứng ở cạnh giường, bắt đầu cởi quần áo, bắt đầu cởi từng món đồ.<br><br>Nhưng mới cởi xong áo khoác, Hoắc Đình Phong vốn nhắm mắt đột nhiên mở mắt ra, bàn tay lớn tùy ý chỉnh cổ áo vest, ngồi dậy.<br><br>Cố Nhược Thiện bị dọa giật mình, thậm chí sắc mặt cũng có hơi tái nhợt, dọa bị hét lên một tiếng.<br><br>Bàn tay rõ khớp xương xoa nhẹ mi tâm, ánh mắt của Hoắc Đình Phong dừng trên người Cố Nhược Thiện, nhếch môi, lạnh nhạt nói: “Mặc vào.<br><br>”<br><br>"]