["<br>CHƯƠNG 1327<br>Giờ lại phải nói lại đến Cố Thanh Thành, anh ta không có một chút trách nhiệm và khả năng gánh vác nào, lúc nào cũng bị ba và Trần Bội Linh khống chế.<br><br>Ba anh ta không thể đồng ý với việc anh ta vì một người phụ nữ mà trở mặt với cả nhà họ Trần, còn Cố Thanh Thành cũng chỉ biết nghe theo, cho dù đó là vì tiền bạc.<br><br>Vậy nên đừng hòng nghĩ đến chuyện loại đàn ông này sẽ một đối xử một lòng một dạ với phụ nữ, chuyện này là không thể nào, cô ta cũng không ngu ngốc đến mức nghĩ rằng có thể dùng đứa trẻ trong bụng để ràng buộc Cố Thanh Thành.<br><br>“Tôi đang có thai con của anh.<br><br>” Lâm Nam Kiều thấp giọng nói, trần thuật lại một sự thật.<br><br>Cố Thanh Thành tưởng rằng là cô ta đang nói đùa, cảm thấy chuyện này là không thể.<br><br>Lâm Nam Kiều lấy điện thoại ra, bên trên có một bức ảnh, là kết quả xét nghiệm mà cô ta đã lưu lại, cô ta đưa cho Cố Thanh Thành xem.<br> <br><br>“Vì sao cô không uống thuốc tránh thai?” Lúc này Cố Thanh Thành mới bắt đầu quan tâm, anh ta nhìn phần kết quả.<br><br>“Tôi nằm mơ cũng muốn có con với Trần Vu Nhất, ngày hôm trước tôi mới ngủ với anh ta, sau đó tôi lại bị anh tính kế, làm sao tôi có thể đi uống thuốc tránh thai chứ?” Lúc nói ra câu này, Lâm Nam Kiều nghiến răng ken két, thậm chí còn có cả suy nghĩ muốn giết chết Cố Thanh Thành.<br><br>Cố Thanh Thành hơi hoảng sợ: “Bây giờ làm thế nào? Chuyện này nhất định không thể để cho người nhà họ Trần biết, nếu không cả tôi và cô đều không còn đường sống đâu!”<br>“Nói thừa! Chuyện này còn phải cần anh nhắc sao?” Lâm Nam Kiều đương nhiên biết chuyện này: “Tôi vẫn chưa nghĩ kỹ, đợi khi nào trong lòng tôi có đáp án cụ thể thì tôi sẽ gọi điện thoại cho anh, khoảng thời gian này anh đừng liên lạc với tôi, tránh để lộ dấu vết.<br><br>”<br>Cố Thanh Thành đồng ý, quả nhiên là anh ta nhận lời, anh ta không có việc gì làm tìm tới cô ta gây chuyện, bây giờ thì hay rồi.<br><br>Đến khi Trần Bội Linh và Cát Mỹ Ngọc bước vào thì hai người đang yên lặng ăn tối, không trao đổi, nói năng gì với nhau.<br><br>Một mình ở lại trong phòng, Lâm Nam Kiều suy nghĩ rất nhiều, cô ta cảm thấy bây giờ làm sao để lấy được tiền từ chỗ của Cố Thanh Thành mới là việc chính, chuyện về sau cứ để từ từ tính.<br><br><br>Lúc xuống nhà rót nước, cô ta vô tình gặp Cố Thanh Thành một mình ở phòng khách, lúc lướt qua nhau, cô ta buông ra một câu: “18 tỷ.<br><br>”<br>Cố Thanh Thành nhướng mày.<br><br>“Đừng có nói với tôi là anh không có 18 tỷ, anh đừng quên là tình hình hiện giờ đều là do anh tạo ra, nếu không thì chúng ta cùng nhau chờ chết thôi, trước 6 giờ chiều của 5 ngày nữa.<br><br>” Nói tới đây, cô ta bỏ đi.<br><br>Chỉ có 18 tỷ, chẳng lẽ cậu chủ của nhà họ Cố lại không có số tiền này sao, cô ta không tin!<br>Đương nhiên là Cố Thanh Thành có 18 tỷ, chuyện này anh ta cũng muốn nhanh chóng giải quyết nên cũng đồng ý.<br><br>Lâm Nam Kiều vẫn chưa đưa số tài khoản cho anh ta, mấy hôm nữa cô ta định ra ngân hàng một chuyến để làm một cái thẻ ngân hàng mới mà chủ thẻ không phải là cô ta, mục đích là vì sợ thu hút sự chú ý của người khác.<br><br>Vừa hay mấy hôm nay bà nội đến thành phố S, cô ta bảo em họ dẫn bà nội đi làm thẻ là được.<br><br>Trong lòng cô ta đã tính toán hết sức rõ ràng, chi tiết và cẩn thận cho kế hoạch này.<br><br><br><br>"]