[" ","CHƯƠNG 1250","…","Thân Nhã thức dậy, làm xong bữa sáng thì đã 9 giờ, trừ Tô Hoài Giang ra, người trong biệt thự đều dậy rồi.","Cô đi gọi Tô Hoài Giang, gọi 5-6 lần, gõ cửa cũng gõ rất nhiều lần, nhưng không có phản hồi.","Lo lắng, cô đã tìm Hoắc Đình Phong, sau khi tìm được chìa khóa dự phòng, mở cửa ra, đi vào.","Trong lòng rất ngăn lắp, sạch sẽ, chăn cũng được gấp gọn, Tô Hoài Giang sớm đã không thấy bóng dáng đâu.","Giữa lông mày hơi nhăn lại, Hoắc Đình Phong lập tức gọi điện cho Tô Hoài Giang, nhưng âm thanh truyền tới lại là đối phương đã tắt máy.","Sau đó, Tô Chính Kiêu cũng tới, đương nhiên cũng nhìn thấy cảnh trước mắt.","Thân Nhã vô tình nhìn thấy ở trên bàn có để hai bức thư, một bức thư là gửi cho Hoắc Đình Phong, một bức thư là gửi cho Tô Chính Kiêu, cô bèn đi tới, lần lượt đưa cho hai người.","Sau khi đọc xong, Hoắc Đình Phong gọi điện cho Tiểu Trương, kêu anh ta điều tra thông tin liên quan tới Tô Hoài Giang, bất luận là tàu hỏa, máy bay, tàu điện ngầm cũng không được bỏ qua.","Tô Chính Kiêu lại giận đùng đùng, ném bức thư đi: “Tùy!”","Hiện nay, anh ta không quản nổi nữa, tối qua còn nói lời như vậy với anh ta!","Tiểu Trương luôn lưu ý tin tức của mấy phương diện này, nhưng cũng không có tin tức, chỉ cần Tô Hoài Giang mua vé, đối phương sẽ lập tức thông báo cho anh ta.","Thân Nhã bảo Hoắc Đình Phong đi làm, sau đó, suy nghĩ một chút, vẫn là định cùng đi tìm với anh.","Nhưng tìm cả một ngày cũng không có tin tốt gì, ngược lại khiến hai người kiệt sức.","Đột nhiên, Thân Nhã nghĩ tới những kế hoạch du lịch mà Tô Hoài Giang từng nói với cô, Hoắc Đình Phong khẽ mỉm cười: “Nếu em ấy có lòng muốn trốn, em sao có thể tìm được chứ?”","Suy nghĩ một chút, Thân Nhã cảm thấy cũng đúng.","“Em ấy không phải người chưa trưởng thành, em ấy có tư tưởng và ý thức của mình, anh tin em ấy.”","“Vậy thì ngủ đi, mệt mỏi cả một ngày, anh cũng quá mệt rồi.” Thân Nhã bóp vai cho anh rồi nằm bò trên vai anh.","Ôm vào lòng, Hoắc Đình Phong thích ngửi mùi quất nhàn nhạt tỏa ra từ trên người cô, có một loại mùi vị mê hoặc lòng người một cách khó tỏ.","Cửa phòng không có đóng chặt, chừa lại một khe hở nhỏ, xuyên qua khe hở, có thể nghe rõ âm thanh lách cách truyền tới từ phòng khách.","Thân Nhã có hơi không nhịn được, có người lại đang lên cơn thần kinh rồi!","Hoắc Đình Phong vùi đầu vào cổ cô, hơi nóng thở ra phả vào chỗ đó: “Sau này có con, chuyển qua đây sống đi.”","“Nhưng em vẫn khá thích chung cư của em.” Thân Nhã ngẩng đầu.","“Anh cũng thích, nhưng quá nhỏ, nếu mời bảo mẫu, sợ là không gian không đủ…” Anh đã đang tưởng tượng cuộc sống sau này.","“Vậy sau này rồi nói.” Thân Nhã suy nghĩ, vẫn rúc trong lòng anh: “Em buồn ngủ rồi.”","“Vậy chúng ta nghỉ ngơi.” Anh đóng cửa phòng lại, sau đó quay lại, ôm cô vào lòng, giọng nói dịu dàng như nhỏ nước: “Anh rất mong chờ sự trưởng thành của nó…”","Cô ta đã buồn ngủ, mắt cũng híp lại không mở ra nổi, nghe nghe thấy lời của anh thì vẫn mơ hồ đáp lại: “Em cũng vậy…”"]