["<br>CHƯƠNG 1332<br>Con đường phía trước đã bị chặn mà con đường phía sau cũng không lùi được nữa, cô ta cứ như vậy bị kẹt trong kẽ đá, tiến thoái lưỡng nan, chỉ biết chờ đến ngày bị kẹp chết.<br><br>Cuối cùng đến khi gần phát điên, Lâm Nam Kiều lấy một chiếc váy liền thân trong tủ quần áo ra rồi từ từ xé rách nó.<br><br>Chỉ có cách phát tiết chân thực này mới cho cô ta cảm giác rằng mình vẫn còn đang sống chứ không ngất đi vì quá căng thẳng và khó thở.<br><br>Trong lòng cô ta cũng hiểu rõ, hiện giờ mọi chuyện đã tới nước này, cô ta bắt buộc phải có cách, phải chọn được cách tốt và có lợi cho bản thân mình nhất dựa trên những điều kiện sẵn có hiện giờ.<br><br>Chuyện ly hôn gần như đã chắc như đinh đóng cột, không thể trốn tránh được nữa.<br><br>Nếu đã như vậy thì phải kiếm cho mình một khoản tiền, đợi đến sau khi có kết quả, đứa bé không phải là con của Trần Vu Nhất thì cô ta sẽ là ngoại tình trong thời kỳ hôn nhân.<br><br>Ngoại tình trong thời kỳ hôn nhân thì cô ta đừng hòng lấy được một đồng nào.<br> <br><br>Đến cuối cùng thì chắc chắn sẽ mất cả chì lẫn chài, đúng như câu nói đó, dùng giỏ trúc lấy nước thì trống trơn chẳng được gì mà còn lãng phí công sức.<br><br>Nếu cái thai này bị sảy, anh ta không có chứng cứ gì là cô ta đã ngoại tình, hai người ly hôn thì cô ta sẽ được chia một ít tài sản của anh ta, dù nhiều dù ít thế nào thì kiểu gì cô ta cũng được một phần, chuyện này không thể chạy đi đâu được.<br><br>Sau khi trải qua quá trình cân nhắc lợi ích, một số suy nghĩ từ từ xuất hiện và trở nên rõ ràng, chắc chắn và kiên định hơn…<br>Sau đó Lâm Nam Kiều để tay lên bụng mình, bụng cô ta vẫn chưa nhô lên, vẫn mà đã phải bỏ nó.<br><br>Từ đầu đến cuối cô ta mang thai được hai tháng, lần thứ nhất là một tháng, lần thứ hai là hai tháng, đứa bé đầu tiên chết trong tay cô ta, bây giờ đứa con thứ hai cũng chết trong tay cô ta.<br><br>Nhưng thần sắc cô ta vẫn rất bình tĩnh, một khi đã ra quyết định thì cả người đều bình tĩnh lại.<br><br>Cả đêm Lâm Nam Kiều đều không ngủ được, khoảng thời gian này buổi tối hàng ngày cô ta đều không được ngủ ngon, chuyện này đã kéo dài hơn nửa tháng, ngày nào cũng phải dựa vào thuốc ngủ để có thể ngủ được.<br><br><br>Đến bản thân cô ta cũng phát hiện ra quầng thâm dưới mắt rất đen, nước da trở nên xám xịt, ngả vàng.<br><br>Thực ra cũng không có gì đáng sợ, đáng sợ nhất vẫn là sự giày vò của tinh thần, đêm không được ngủ ngon, ngày ăn không vào, cảm giác giày vò này mới thực sự điên cuồng.<br><br>Sáng sớm ngày hôm sau.<br><br>Cô ta đẩy cửa phòng đi ra ngoài, vừa hay lại đụng mặt Trần Bội Linh đang đi ra ngoài.<br><br>Tâm trạng cô ta rất tốt, miệng còn ngân nga bài hát gì đó, khi nhìn thấy Lâm Nam Kiều, gương mặt lập tức thay đổi thái độ, hừ một tiếng lạnh lùng.<br><br>Tâm trạng của Lâm Nam Kiều đã không tốt, có thể nói là rất tệ, nhìn thấy sắc mặt đó của Trần Bội Linh, tâm trạng còn tệ hại hơn nữa!<br>Cô ta đang tỏ ra thần kỳ cái gì chứ?<br>Đang đắc ý cái gì chứ?<br>Thể hiện trước mặt ai chứ, nếu không phải Cố Thanh Thành hãm hại thì hiện giờ cô ta có rơi vào bước đường cùng như vậy không chứ?<br>Lại nhớ tới trước đây Trần Bội Linh tay đấm chân đạp với mình, lại còn dùng tay giật vết thương của cô ta ra, trong lòng Lâm Nam Kiều không khỏi cảm thấy tức giận.<br><br><br><br>"]