["<br>CHƯƠNG 1285:","<br>Tư liệu cho thấy, hai người là gặp nhau ở quán bar, sau đó cùng nhau uống rượu, sau đó cũng lần lượt rời đi.<br><br>Trần Vu Nhất không chỉ xem tư liệu, đồng thời cũng lấy cả video, một mình ngồi ở trong phòng xem video.<br><br>Lâm Nam Kiều uống say rồi, say không nhẹ, cuối cùng là được đỡ ra khỏi cửa quán bar.<br><br>Sau đó người rời đi là Cố Thanh Thành, trên mặt anh ta nở nụ cười, cũng uống rất say, Trần Vu Nhất nhìn kỹ video, cho nên vừa hay bắt được ánh mắt khác thường của anh ta.<br><br>Người khác không hiểu Cố Thanh Thành, nhưng Trần Vu Nhất anh ta còn có thể không hiểu sao?<br>Sau đó lại tra hành tung, Lâm Nam Kiều đến khách sạn năm sao ở nội thành, vừa hay là sản nghiệp của nhà họ Cố, đi vào khách sạn và rời đi đều là một mình cô ta hoàn thành, Cố Thanh Thành không có xuất hiện.<br><br>Từ trong hộp thuốc rút ra một điếu thuốc, Trần Vu Nhất phóng video lên to nhất, nhìn thấy thần sắc của Lâm Nam Kiều có chút cảm giác khó nói rõ, khác biệt rất lớn so với bình thường.<br><br> <br>Theo lý mà nói chuyện xảy ra hôm qua, nếu Lâm Nam Kiều không sai, cô ta nhất định sẽ làm ầm lên, tức giận, cật lực chứng minh sự trong sạch của mình.<br><br>Trần Bội Linh đối xử với cô ta như vậy, cô ta sẽ càng thêm giận dữ, hôm qua cô ta cũng tức giận, có giải thích, chỉ là theo anh ta thấy, lại có chút tiêu cực.<br><br>Nếu thật sự không xảy ra gì cả, cô ta đâu cần thiết tiêu cực như vậy?<br>Tư liệu của khách ở khách sạn đều là bảo mật, đặc biệt đó lại là sản nghiệp của nhà họ Cố, đối với hành tung của Cố Thanh Thành chắc chắn rất bảo vệ.<br><br>Có điều còn có một phần tư liệu, đồng thời cũng từ video nhìn ra, Cố Thanh Thành vào hai giờ đêm đến nhà bạn, hình như ở lại đó, không có đến khách sạn.<br><br>Nhưng ánh mắt của Cố Thanh Thành không nói dối được, cảm giác khó nói rõ kia của Lâm Nam Kiều cũng không nói dối được.<br><br>Sáng sớm đến nhà bạn ở, không đại biểu anh ta cả đêm không có thời gian đi làm chuyện khác, không phải sao?<br>Tuy không có chứng cứ chính xác, nhưng trong lòng anh ta có vài phần rõ ràng.<br><br>Trần Vu Nhất hút hết một điếu thuốc, sau đó tùy ý ném vào trong thùng rác, trong phòng làm việc đều là khói, lông mày của anh ta nhíu chặt, sau đó bật cười thành tiếng giống như phát điên.<br><br>Về đến nhà, Cát Mỹ Ngọc ở phòng khách, hỏi anh ta điều tra như thế nào rồi?<br>Trần Vu Nhất không nói gì, trực tiếp ngã ra sô pha, thần sắc rõ ràng rất bực bội, không muốn nói gì cả.<br><br>“Mặc kệ chuyện con tra ra như thế nào, bây giờ đều phải đi theo bước của Cố Thanh Thành, giá cổ phiếu của công ty không dễ gì mới ổn định lại, nếu vào lúc này xảy ra scandal, sự dao động của công ty sẽ rất lớn.<br><br>Con mới ngồi lên vị trí tổng giám đốc chưa lâu, bên dưới có bao nhiêu người đang nhìn? Còn nữa cảm xúc của chị con quá nóng nảy, cái gì cũng đừng nói với nó, con muốn làm thế nào, muốn tiến hành thế nào thì tiến hành âm thầm, đợi vài tháng sau khi gió yên biển lặng, đến lúc đó chuyện gì cũng dễ làm rồi.<br><br>” Cát Mỹ Ngọc nói.<br><br>“Con biết rồi.<br><br>” Trần Vu Nhất tùy ý nhả ra một câu.<br><br>“Còn nữa, ly hôn là phải chia một nửa tài sản cho cô ta, mẹ không phải chê bai gì cả, chỉ là mẹ không thích cô ta, cảm thấy không xứng.<br><br>Con lúc này còn chưa ổn định căn cơ, chia một nửa tài sản cho cô ta, con sẽ đại thương nguyên khí!”<br>Trần Vu Nhất mở miệng: “Tài sản, cô ta một xu cũng đừng hòng có được!”<br><br>","CHƯƠNG 1286","<br>","Thiết kế anh vào bẫy, khiến anh phát triển theo kế hoạch của cô ta, hiện nay lại tạo ra scandal như vậy, còn muốn có được tài sản, có thể sao?","<br>","“Trong lòng con nắm chắc là được, giống như lúc đầu cho Thân Nhã tài sản, mẹ cái gì cũng không nói, có một số người là xứng đáng, có một số người không xứng đáng, với lại cô ta còn mang thai, chuyện bây giờ phải nói là rối như mớ bòng bong.”","<br>","Mang thai sao?","<br>","Trần Vu Nhất bây giờ cái gì cũng không tin, lúc này đương nhiên cũng không tin đứa trẻ này là của mình.","<br>","Giữ lại, cũng là một lựa chọn không tồi, đến lúc đó sau khi giám định thì cũng nắm được một chứng cứ cô ta ngoại tình.","<br>","Bụng của cô ta cuối cùng sẽ lớn, đứa bé đương nhiên cũng sẽ lớn.","<br>","Anh ta đợi ngày làm báo cáo đó…","<br>","Lâm Nam Kiều bị dọa cả một ngày, lúc này cuối cùng cũng có thể ngồi xuống, vuốt lồng ngực, thở hổn hển, cửa đột nhiên bị đẩy ra, tinh thần của cô ta lập tức tập trung cao độ.","<br>","Người đi vào là Trần Vu Nhất, anh ta nhìn cô ta.","<br>","“Vu Nhất, anh xem, em là trong sạch, em thật sự là trong sách, Cố Thanh Thành đều nói rõ rồi.” Cô ta lo lắng chỉ vào TV, chứng minh mình trong sạch, quầng thâm dưới mắt, cô ta vừa dùng kem che khuyết điểm che đi.","<br>","“Ừ, tôi biết, đứa trẻ mấy tháng rồi?” Trần Vu Nhất gật đầu, trong vẻ mặt thâm trầm nhìn không ra cảm xúc khác.","<br>","“Còn chưa được hai mươi ngày.” Lâm Nam Kiều cẩn thận quan sát thần sắc của anh ta, không nhìn ra cảm xúc gì, mới dám thả lỏng, hai ngày nay sống thật sự là thấp thỏm.","<br>","Sự thấp thỏm suýt nữa khiến cô ta không sống yên, bây giờ cuối cùng mưa xong trời lại sáng rồi!","<br>","Trần Vu Nhất hỏi như vậy, Lâm Nam Kiều nghĩ trong lòng, anh ta có phải cảm thấy hai ngày nay bạc đãi cô ta, cho nên đang quan tâm cô ta, quan tâm đứa bé trong bụng không?","<br>","“Ăn nhiều một chút, như vậy đứa trẻ mới có thể khỏe mạnh phát triển.” Sau đó, Trần Vu Nhất lại nói một câu, trong đó ý tứ sâu sắc.","<br>","Đứa trẻ rốt cuộc có phải của anh ta không, rất khó nói rõ…","<br>","Quả nhiên, trong lòng anh ta có áy náy với cô ta, đồng thời cũng cảm thấy áy náy với đứa bé trong bụng cô ta, cho nên mới ân cần hỏi han.","<br>","Lâm Nam Kiều vẫn đắm chìm trong thế giới của mình, không thể thoát ra.","<br>","Cô ta căn bản không có nghĩ kỹ ý trong lời của Trần Vu Nhất, chỉ tự cho rằng là như vậy.","<br>","“Anh có phải còn chưa ăn tối không, em kêu nhà bếp làm bữa tối cho anh.” Lâm Nam Kiều lại khôi phục dáng vẻ dịu dàng trước kia.","<br>","Mắt của Trần Vu Nhất mang theo hàn ý quét qua người cô ta, rất nhanh thì biến mất, lắc đầu: “Trong phòng sách còn có rất nhiều văn kiện phải duyệt.”","<br>","Vì vậy, Lâm Nam Kiều hiểu ý người, dịu dàng chu đáo, cũng không nói gì nữa, chỉ bảo anh ta buổi tối nghỉ ngơi sớm.","<br>","Về tới phòng, Lâm Nam Kiều phải nói là thở phào một hơi, nhìn thần sắc và bộ dạng của Trần Vu Nhất rõ ràng là tin tưởng cô ta rồi.","<br>","Chuyện này có thể thuận lợi giải quyết, chắc chắn có liên quan tới Cố Thanh Thành, trước đó ngược lại nhìn không ra, Cố Thanh Thành cũng là người có não, có vài phần tác dụng.","<br>","CHƯƠNG 1287","<br>","Nói đi cũng phải nói lại, mấy ngày nay cô ta cũng không ăn gì cả, sau khi thả lỏng, mới cảm thấy thật sự đói.","<br>","Đi xuống tầng, cô ta bảo nhà bếp làm không ít đồ ăn, canh cá, thịt gà, rau xào, một mình ngồi ở phòng khách ăn.","<br>","Ở góc rẽ ở cầu thang tầng 2, Trần Vu Nhất mặc áo sơ mi trắng, hai tay chống ở lan can hoa văn, lặng lẽ nhìn xuống tầng.","<br>","Trần Bội Linh cũng không tới tìm cô ta, chắc chắn cũng tin, lại nhìn gương mặt đầy vết cào của mình, cô ta hận không thể cào mấy phát vào mặt Trần Bội Linh.","<br>","Con người dường như là như vậy, khi bạn ở trong hoàn cảnh nguy hiểm, cái nghĩ tới là thoát khỏi nguy hiểm, đợi sau khi thoát khỏi suy hiểm, điều nghĩ tới lại là làm sao để giết kẻ thù.","<br>","Ở một bên khác.","<br>","Đối với tin tức được giải thích sau đó, Trần Diễm An nói: “Tớ miêu tả thế này với cậu vậy, vốn đang hot hót họt, sau đó một thùng nước lạnh dội từ trên đầu xuống, cậu hiểu không?”","<br>","Thân Nhã gật đầu, tỏ ý mình rất hiểu: “Cậu không được thỏa mãn nhu cầu, bởi vì người cậu không được thỏa mãn, sau đó chuyển sang chuyện này.”","<br>","Trần Diễm An nheo mắt lườm cô: “Cậu có muốn làm bạn với tớ nữa không? Tớ đang suy nghĩ, sau khi trở về có nên block cậu không?”","<br>","“Đổi lại người khác, không ai đưa ra ví dụ kiểu này cả.” Thân Nhã uống ngụm nước hoa quả.","<br>","“Khoảng thời gian này chung sống với anh Hoắc như thế nào?”","<br>","“Rất ngọt ngào, ân ái vô cùng.” Thân Nhã không hề e ngại, cười híp mắt nói.","<br>","Trần Diễm An khẽ thở dài: “Tớ cảm thấy kiểu người đàn ông trưởng thành như nam thần, ở trong cuộc sống khá là nhàm chán, rất nề nếp.”","<br>","Nói đến đây, mắt của Thân Nhã sáng lên, hình như nghĩ tới cái gì đó, cô từ trong túi rút điện thoại ra: “Cho cậu xem cái này.”","<br>","Cái cô mở là video, khi ấn mở, Trần Diễm An sững sờ há to miệng tới mức có thể nhét một quả trứng gà.","<br>","Hình ảnh trước mắt rõ ràng quá đẹp, khiến người ta không thể nhìn thẳng…","<br>","Video là đoạn Hoắc Đình Phong mặc váy dài nhảy, người đàn ông trưởng thành nho nhã như vậy lại để trần thân trên, mặc váy dài của phụ nữ… Tải ápp Тrцуeл ноlа để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.","<br>","Trần Diễm An suýt nữa chảy nước mắt, không dám tin mà nhìn nam thần nhà cô ấy.","<br>","“Cậu còn cảm thấy cuộc sống của bọn tớ nhàm chán không?” Thân Nhã tắt điện thoại, nhét vào trong túi.","<br>","Trần Diễm An cảm thấy Thân Nhã đã hủy hoại nam thần nhà cô ấy, căn bản không thể chấp nhận đả kích trước mắt.","<br>","Vào lúc này, Hoắc Đình Phong sau khi thông qua điện thoại, gọi tới cho Thân Nhã, Trần Diễm An đang luôn đánh giá, không hề tìm được bóng dáng khi nhảy cả.","<br>","Ánh mắt đánh giá của cô ấy có chút thâm sâu, có chút kỳ lạ, Hoắc Đình Phong cảm nhận được, ánh mắt của anh luôn rất nhạy bén.","<br>","Hai người ngồi trên chiếc xe màu xám bạc, Hoắc Đình Phong khởi động xe, quay đầu: “Ánh mắt cô ấy nhìn anh có hơi lạ so với bình thường…”","<br>","Thân Nhã rất thẳng thắn: “Có lẽ là hình ảnh hoàn mỹ của anh trong lòng cậu ấy bị hủy hoại rồi…”"]