["<br>CHƯƠNG 1318<br>Sau khi bụng cô càng ngày càng lớn, làm gì cũng bất tiện, Hoắc Đình Phong kêu cô đi xin nghỉ sinh, cô bèn đồng ý.<br><br>Vừa khéo có Trần Vu Nhất ở đây, cô cũng không cần kiêng dè nữa mà nói thẳng ngay.<br><br>Giám đốc không muốn thả người cũng không được, anh ta kí tên đồng ý.<br><br>Lúc bước ra ngoài, Trần Vu Nhất cũng đi theo, anh ta đứng sau lưng cô, đã từ rất lâu rồi, hai người chưa từng bình tĩnh đối diện nhau thế này.<br><br>Anh ta hơi lúng túng, cũng không biết làm sao để mở lời, sau khi im lặng một hồi lâu sau, anh ta bèn nói: “Em có khỏe không?”<br>“Khỏe lắm.<br><br>” Thân Nhã trả lời một cách tùy ý, cô nhấc tay lên xem giờ, thái độ hết sức hời hợt: “Cô ta cũng đang mang thai hơn một tháng rồi nhỉ?”<br>Tâm trạng Trần Vu Nhất hết sức nặng nề, gân xanh trên trán anh ta giần giật.<br> <br><br>Bây giờ anh ta không hề muốn nhắc đến Lâm Nam Kiều, điều này khiến cho anh ta cảm thấy mình làm chồng thất bại đến nhường nào, còn đứa con trong bụng của Lâm Nam Kiều cũng chưa chắc là con của anh ta, làm sao anh ta dám hé răng?<br>“Bạn trai tôi đến đón tôi rồi, tôi đi đây.<br><br>” Thân Nhã nói một cách hờ hững, cô đi thẳng một mạch ra khỏi công ty.<br><br>Anh ta muốn cản cô lại nhưng không thốt nổi nên lời, cũng không nghĩ ra được cái cớ nào, chỉ có thể trơ mắt nhìn theo bóng dáng cô.<br><br>Thấy cô nép vào lòng Hoắc Đình Phong như chú chim nhỏ, nhìn Hoắc Đình Phong đối xử với cô một cách nhẹ nhàng chứa chan tình cảm.<br><br>Anh ta cảm thấy hết sức đau lòng, bây giờ anh ta cảm thấy hết sức chua xót, rất chua xót, cô sẽ không bao giờ quay đầu nhìn lại.<br><br>Từng sợi gân vẫn đang giần giật, Trần Vu Nhất tựa mình vào tường.<br><br>Lúc được yêu thương thì không hề che giấu sự cay nghiệt của mình, bởi vì chẳng sợ hãi gì hết, cảm thấy cho dù mình làm gì đi chăng nữa thì người yêu mình cũng không bao giờ bỏ đi, cho đến tận hôm nay, thấy người nọ chợt quay lưng, trở mặt, giãy giụa vùng thoát thì mỗi một thớ thịt đều đau đớn, máu chảy đầm đìa, đau đến mức xuýt xoa thì anh ta mới biết lưỡng bại câu thương là như thế nào.<br><br><br>Nếu như ngày xưa anh ta không làm như thế thì hôm nay con của anh ta và cô đã chào đời, anh ta có thể khoe khoang với mọi người rằng mình đã được làm cha rồi.<br><br>Nhưng cuối cùng tất cả chỉ là một giấc mơ, vĩnh viễn không bao giờ trở thành sự thực, những thứ mất đi sẽ mất đi vĩnh viễn.<br><br>Thân Nhã không thể khiến cho Hoắc Đình Phong thay đổi ý định, anh muốn đi Tam Á nghỉ dưỡng, nói là đi thư giãn đầu óc, cô cảm thấy ý kiến của anh cũng không tệ lắm.<br><br>Hai người bay đến Tam Á vào tối ngày hôm đó, ở Tam Á, bốn mùa đều như mùa xuân, khí hậu ôn hòa, rất thích hợp nghỉ dưỡng.<br><br>So với sự thoải mái của hai người bọn họ, Lâm Nam Kiều lại vô cùng căng thẳng.<br><br>Ngày tháng dần dần trôi, sự lo lắng trong lòng cô ta càng tăng lên gấp bội, chắc chắn phải đi làm xét nghiệm.<br><br>Cô ta lo lắng, hoảng sợ, một khi đứa trẻ này không phải là con của Trần Vu Nhất thì cô ta chết chắc rồi!<br>Hai tháng sẽ làm kiểm tra thai một lần, chỉ còn hơn nửa tháng nữa là đến thời hạn mất rồi.<br><br>Bây giờ ngày nào cô ta cũng nơm nớp lo sợ, xài tiền của mình mà còn phải gánh chịu sự kì thị của người khác, đâu có được sống vui như thời gian ban đầu.<br><br><br><br>"]