["<br>CHƯƠNG 1232<br>“Được, vậy thì tùy nó đi, sau này chúng ta không can thiệp vào chuyện của nó nữa.<br><br>” Đối với Tả Như Bội, ba Hoắc cũng áy náy trong lòng.<br><br>Ban đầu, Đình Phong giữ lại thi thể và hiện trường như vậy, đặc biệt để họ xem, sao có thể quên?<br>Hoắc Đình Phong ở nghĩa trang thật lâu, anh không để ý đến tây trang đắt đỏ sẽ dính bụi đất, chỉ lặng lẽ ngồi đó.<br><br>Không bao lâu sau, anh đứng dậy rời đi, mỗi năm Hoắc Đình Phong đều tới mộ Tả Như Bội, sớm đã thành thói quen.<br><br>Quay về căn hộ, Thân Nhã kinh ngạc nhìn bùn đất trên người anh: “Sao vậy?”<br>“Đến vài chỗ, anh đi tắm trước…” Hoắc Đình Phong nghiêng người, hôn cô.<br><br>Lúc mặc đồ tắm ra ngoài, hai tay Thân Nhã ôm ngực, nhìn bùn đất: “Chắc chắn không phải ngã xuống đất?”<br>“Đúng, anh chắc chắn…” Hoắc Đình Phong ôm cô, ôm ngồi lên sofa, xem tivi.<br> <br><br>Đúng lúc này, điện thoại vang lên, Hoắc Đình Phong lấy ra, là mẹ Hoắc, anh nhận máy, nghe xong hai câu, mở loa.<br><br>“Sau này, chuyện của con, mẹ và ba con sẽ không can thiệp nữa, nhưng mong rằng con cũng có thể khiến Hoài Giang hài lòng, chuyện năm đó cũng là lỗi của mẹ, mẹ xin lỗi, Đình Phong…”<br>Hoắc Đình Phong khẽ nói: “Cảm ơn, nhưng con nghĩ, mẹ còn thiếu cô ấy một lời xin lỗi…”<br>“Thực ra, mỗi năm mẹ đều đến đó, chỉ là không dám để con biết, đối với cô ấy, mẹ đã nói xin lỗi hơn mười năm…”<br>Thân Nhã nghĩ, cô ấy trong miệng hai người, hẳn là chỉ người vợ đầu tiên của anh.<br><br>Chỉ là, anh không muốn nói, cô liền không hỏi, ai cũng có bí mật, có những bí mật muốn giữ lại cho mình.<br><br>“Còn nữa, con sắp xếp thời gian đi, ba con nói muốn gặp cô ấy.<br><br>” Mẹ Hoắc lại nói.<br><br>“Được, con sẽ…”<br>Cúp điện thoại, Thân Nhã chớp chớp mắt: “Chuyện gì vậy? Sao em cảm giác như trong sương mù?”<br><br>“Như em nghe thấy, sau này chuyện của chúng ta, họ sẽ không hỏi tới nữa, sẽ tôn trọng.<br><br>”<br>“Anh thuyết phục họ rồi?”<br>“Đúng, anh thuyết phục họ rồi…” Lúc nói chuyện, anh ôm cô lên, đặt trên đùi rắn chắc, ôm lấy, như lại nhớ tới gì đó, mở miệng: “Họ từng tìm em?”<br>Thân Nhã thầm cau mày, lúc này mới cảm thấy mình không cẩn thận hớ miệng.<br><br>Hoắc Đình Phong hỏi cô: “Tại sao chưa từng nói với anh chuyện họ tìm em?”<br>Thân Nhã ngẫm nghĩ, nói: “Vì vẫn chưa tới lúc.<br><br>”<br>“Vậy em cảm thấy lúc nào nên nói với anh?” Anh nói.<br><br>“Em nghĩ, anh nhất định sẽ giải quyết, sau đó liền không nói với anh, vì em tin anh, đây là đáp án trong lòng em…”<br>Ngồi dậy khỏi chân Hoắc Đình Phong, xoay người, hai người đối mặt, bốn mắt nhìn nhau, thân thể ngả về phía trước, Thân Nhã hôn lên khóe môi anh.<br><br>“Thật hay giả?” Hoắc Đình Phong chăm chú nhìn vào mắt cô, muốn nhìn thấy suy nghĩ thật sự trong đó.<br><br>Lần này, cô ôm cổ anh, gác cằm lên bờ vai vững vàng của anh, nói thật: “Nửa thật nửa giả…”<br><br>"]