["<br>CHƯƠNG 1223<br>“Vâng, đã gần hai tháng…” anh nói.<br><br>“Chuyện lần này khó giải quyết rồi, thật bực mình, từ trước tới giờ ông không thích giải quyết những việc lãng phí tâm trí của mình, sau này đừng có đến gặp ông để nói những chuyện như thế này nữa.<br><br>” Ông cụ tỏ ra rất buồn bực, nhưng một giây sau đó liền hỏi: “Khi nào ông có thể gặp cô ấy?”<br>“Trước mắt thì chưa biết, nhưng con sẽ cố gắng thu xếp.<br><br>” Hoắc Đình Phong vừa nói vừa nở nụ cười.<br><br>“Ông đã lớn tuổi rồi, tóc bạc mắt mờ, sức khoẻ thì càng ngày càng yếu, đến bản thân mình còn lo chưa xong, nói gì đến chuyện của con, chẳng lẽ con cứ phải nhìn ông phiền não đến chết mới hài lòng hay sao?” Giọng nói của ông cụ rất lớn, như bị ai đó chọc giận đến mức mất bình tĩnh, cuối cùng ông ta nói: “Chuyện của Hoài Giang, con phải giải quyết cho ổn thỏa, ngoài ra cô ấy muốn gì thì con cũng phải cho cô ấy, nhà họ Hoắc chúng ta nợ cô ấy, ông cũng muốn bù đắp, nhưng những thứ mà cô ấy muốn, ông lại không cách nào cho được.<br><br>”<br>Cháu của ông đã 35 tuổi rồi, chẳng mấy chốc sẽ 40 tuổi, không dễ dàng gì mới có một đứa con, đương nhiên ông ta cũng muốn giữ lại.<br><br>“Cứ để mọi chuyện diễn ra tự nhiên…”<br>Ông cụ nhấp một ngụm nước: “Hoài Giang cũng là một đứa trẻ ngoan và hiểu chuyện, ông tin con bé cũng sẽ không làm con khó xử đâu.<br> <br><br>Con đã nói với ba mẹ mình về chuyện cái thai chưa?”<br>Hoắc Đình Phong lắc đầu: “Tạm thời con vẫn chưa có ý định nói cho bọn họ biết.<br><br>”<br>“Tại sao?” Ông cụ cảm thấy khó hiểu, cháu trai của ông ta từ trước đến nay luôn suy nghĩ sâu xa, lo lắng quá mức, nên ông không thể đoán ra được vì sao Hoắc Đình Phong lại làm vậy.<br><br>“Cô ấy khá nhạy cảm, con không muốn cô ấy nghĩ con ở bên cô ấy là vì đứa trẻ hay trách nhiệm.<br><br>Con sẽ thuyết phục bọn họ trước, sau đó sẽ nói chuyện cô ấy đang mang thai, trước khi thuyết phục được bọn họ, xin ông đừng nói ra, giúp con giữ bí mật.<br><br>”<br>Vẻ mặt anh vô cùng dịu dàng, trong lòng có kế hoạch riêng của mình để bảo vệ cô một cách toàn diện, không để cô suy nghĩ lung tung, cũng không muốn có những rào cản không đáng ngăn cách hai người.<br><br>Ông cụ vỗ bàn làm việc, tâm tư quả nhiên tinh tế, suy nghĩ thấu đáo, có thể nhìn ra tình cảm chân thành của cháu trai ông đối với cô gái đó.<br><br>Khi Hoắc Đình Phong rời đi, ông cụ cũng ra khỏi phòng làm việc, đứng ở phòng khách, ông khoanh tay trước ngực, ho nhẹ một tiếng, sau đó mắng ba mẹ Hoắc, nếu như không muốn khiến ông ta tức chết thì đừng hễ có chuyện gì cũng đến làm phiền ông ta.<br><br><br>Ba Hoắc và mẹ Hoắc “dạ, vâng” lia lịa.<br><br>Trong nhà họ Hoắc không ai dám khiến cho ông cụ tức giận.<br><br>Hoắc Đình Phong lái xe rời đi, đi ngang qua ven đường nhìn thấy có người bán hoa hồng đỏ, anh dừng xe lại mua một bó.<br><br>Thân Nhã vẫn chưa ngủ, cô đứng ở trước cửa sổ, nhìn cảnh đêm phồn hoa mỹ lệ bên dưới, đôi mắt rưc rỡ đẹp đến mê người.<br><br>Hoắc Đình Phong sải đôi chân dài bước vào, ôm lấy cô từ phía sau, anh hỏi: “Có đẹp không?”<br>“Đẹp.<br><br>” Cô quay lại vòng tay qua cổ anh, ánh mắt nhìn chằm chằm gương mặt người đàn ông đối diện mình.<br><br>Hoắc Đình Phong nắm lấy tay Thân Nhã, chậm rãi dùng những đầu ngón tay thô ráp xoa lên mu bàn tay cô, sau đó anh lấy bông hồng ra: “Tặng em.<br><br>”<br>Thân Nhã ngạc nhiên, đưa tay nhận lấy bó hoa, khẽ cười hỏi: “Em là người phụ nữ thứ mấy được anh tặng hoa đấy?”<br>“Người đầu tiên.<br><br>” Hoắc Đình Phong ôm cô ngồi xuống, cảm thấy lồng ngực căng phồng.<br><br><br><br>"]