["<br>CHƯƠNG 1364<br>Chỉ là, sau khi xem video như vậy, quả thật không chứng minh được cái gì, điều duy nhất có thể chứng minh chỉ là cô ta ra tay đẩy Lâm Nam Kiều xuống cầu thang.<br><br>Các thẩm phán đều khẽ lắc đầu.<br><br>Lâm Nam Kiều không hề nao núng, ngồi ở đó, giống như một người không có chuyện gì.<br><br>Trần Bội Linh lo lắng rồi, chỉ cho các thẩm phán ánh mắt cuối cùng của Lâm Nam Kiều trên video, ánh mắt có chút kỳ lạ.<br><br>Lâm Nam Kiều cũng nói rồi, ánh mắt đó của cô ta không kỳ lạ, là nghe thấy có tiếng bước chân, cho nên mới liếc nhìn như vậy mà thôi.<br><br> <br>“Giảo biện! Những lời đó của cô đều là giảo biện! Cái gì mà tầng hai có người, có tiếng bước chân, rõ ràng là cô tính kế tôi, bởi vì đứa con trong bụng cô mang không phải là con của Vu Nhất, mà Vu Nhất lại muốn cô đến bệnh viện làm kiểm tra, cô lo lắng bị lộ, cho nên cố ý giở chiêu này.<br><br>” Trần Bội Linh chỉ muốn lột lớp da mặt đó của cô ta ra.<br><br>“Tính kế sao? Tôi tại sao phải tính kế chị? Còn nữa nếu nói đến đứa trẻ trong bụng tôi, vậy thì có cái để nói rồi! Nếu đứa bé trong bụng tôi không phải là của Trần Vu Nhất, vậy chắc chắn là có người khác, chị không tò mò người đàn ông kia là ai sao?”<br>Lâm Nam Kiều biết chuyện này, Trần Vu Nhất và Cát Mỹ Ngọc là giấu Trần Bội Linh, sợ cô ta không chịu được.<br><br>Ánh mắt khẽ di chuyển, cô ta nhìn sang Cố Thanh Thành, nói từng câu từng chữ, nói rất rõ ràng: “Là của chồng chị Cố Thanh Thành đấy.<br><br>”<br>Nghe vậy, thẩm phán và luật sư ở trên tòa đều mang vẻ mặt khác nhau, không ngờ ở đây vậy mà nghe được nội tình, hơn nữa còn là nội tình bùng nổ!<br>Có điều nói đi cũng phải nói lại, nhà họ Trần cũng quả thật đủ loạn, con dâu của con trai nhà mình và chồng của con gái nhà mình lên giường với nhau! Đây giống như là sự kiện điên đầu nhất trong lịch sử.<br><br><br>Trần Bội Linh cảm thấy không thể nào, cô ta không tin, Cố Thanh Thành không lên tiếng, anh ta trầm mặc.<br><br>“Tôi nói dối làm cái gì? Kết hôn với Trần Vu Nhất là tâm nguyện từ rất lâu của tôi, sau khi thành công kết hôn với anh ta, chị cảm thấy tôi sẽ tự mình đi ngoại tình sao?”<br>Lâm Nam Kiều nói: “Sau khi uống say, anh ta đưa tôi đi, đứa trẻ là con của anh ta, nếu không tin, chị hỏi em trai hoặc mẹ của chị xem.<br><br>”<br>Trần Bội Linh lắc đầu, cô ta cảm thấy mình không thể tin lời như này, đứa trẻ là của Cố Thanh Thành? Đùa gì thế!<br>“Cô đừng ở đây giảo biện nữa, cũng đừng hòng gây mâu thuẫn, chia rẽ quan hệ của hai vợ chồng chúng tôi!”<br>“Người lừa mình dối người là chị, dù sao sự thật tôi đã nói rồi, tin hay không là chuyện của chị, có liên quan gì tới tôi?” Lâm Nam Kiều rất hờ hững, dù sao những gì nên nói cô ta đã nói hết, cho dù Trần Bội Linh có tin hay không.<br><br>Không có chứng cứ chính xác, cũng không dễ phán quyết, ngày mai tiếp tục mở phiên tòa.<br><br>Thật ra nói trắng ra, đây căn bản là chuyện vặt vãnh, cũng là chuyện nhà của nhà họ Trần, vậy nên có thể xử lý riêng thì cố gắng xử lý riêng, không cần thiết náo to và phức tạp như thế!<br>Ra khỏi tòa án, Trần Bội Linh chặn đường đi của Lâm Nam Kiều: “Những lời cô nói rốt cuộc là thật hay giả?”<br><br>"]