["<br>CHƯƠNG 1235<br>“Được.<br><br>” Hoắc Đình Phong mỉm cười, đáp một tiếng, sau đó rời đi.<br><br>Quà, ông cụ Hoắc hơi nhích lông mày, chẳng lẽ là quà tặng ông?<br>Trong phòng bao chỉ còn lại hai người, bầu không khí hơi ngượng ngùng, Thân Nhã trước nay không phải kiểu người khuấy động bầu không khí, cười nhàn nhạt, cô rót ly nước ấm cho ông cụ Hoắc.<br><br>Ông cụ Hoắc bưng ly uống vài ngụm, sau đó Hoắc Đình Phong đẩy mở cửa phòng bao đi vào, tóc hơi rối.<br><br>“Cháu vội như vậy làm gì? Chẳng lẽ ông sẽ ăn thịt cô ta sao?” Ông cụ Hoắc không vui hừ lạnh, chút tâm tư của thằng cháu còn có thể tránh khỏi ánh mắt ông?<br>“Nói không chừng…” Hoắc Đình Phong nhướn mày, đưa quà cho Thân Nhã, anh rất tò mò quà cô tặng.<br><br>“Không biết ông thích gì nên cháu chọn món ông cháu từng thích, hi vọng ông cũng thích…” Thân Nhã đưa quà sang.<br> <br><br>Ông cụ Hoắc nhận lấy, mở ra trước mặt hai người, bên trong là vợt bóng bàn.<br><br>Ông cụ Hoắc hơi sững sốt, mà Hoắc Đình Phong lại khẽ cười ra tiếng, không kìm nén nỗi nữa, khom người trực tiếp hôn cô: “Em thật khiến anh mê muội…”<br>Gò má Thân Nhã không nhịn được đỏ bừng, đẩy ngực anh, cô còn muốn để lại ấn tượng tốt đâu, anh làm gì vậy?<br>Ông cụ Hoắc cau mày, không ngăn cản hai người, lại nhìn vợt bóng bàn.<br><br>“Ông ơi, ông có thích không?” Hoắc Đình Phong chỉnh lại cổ áo, mở miệng: “Nếu không thích thì có thể tặng cháu, quen biết lâu như vậy, cô ấy trước nay chưa từng tặng quà cho cháu, cháu kích động vô cùng…”<br>Ông cụ Hoắc liếc anh một cái, hai tay cầm vợt bóng bàn, vỗ vang: “Nói cho ông biết cháu tặng vợt bóng bàn có ý gì?”<br>“Vận động bóng bàn rất tiện, đơn giản, luyện tập toàn diện, lượng vận động thích hợp, thú vị, hiệu quả luyện tập tổng hợp tốt, còn có thể ứng phó các loại bệnh nhà giàu, có tác dụng luyện tập tay chân, tim, phản ứng, linh cảm, thăng bằng và não rất tốt, quan trọng nhất là cháu cảm thấy mình có thể chơi cùng ông.<br><br>” Cô ngẫm nghĩ một lát.<br><br>Bỗng chốc, mắt ông cụ sáng lên, như được phủ tầng sáng: “Món quà này không tệ, ông thích, đến đây, chúng ta bàn xem lúc nào cháu chơi cùng ông.<br><br><br>”<br>Chân ông có thể đi có thể nhảy, mắt lại không hoa, chơi hẳn cũng được lắm.<br><br>Thân Nhã không do dự, trực tiếp nói, bây giờ đi.<br><br>Khách sạn có phòng bóng bàn, hai người đứng hai bên, Thân Nhã biết rõ dù sao cũng là người già, chân và mắt đều không thể so được.<br><br>Cho nên, động tác của cô rất chậm rất từ tốn, cũng cực kỳ nhẹ, như không dùng chút sức lực nào, cho ông cụ đủ thời gian phản ứng.<br><br>Do tốc độ quá chậm, ông cụ có thể nhìn rõ ràng, tay cũng có thể theo kịp, đánh rất vui vẻ, mặt đầy nụ cười.<br><br>Rất hợp ý ông, ông rất thích, trước đây từng gặp không ít người, lại không ai tùy tiện đối xử với ông như cô.<br><br>Hoắc Đình Phong đứng bên cạnh, hai tay khoanh trước ngực, khuôn mặt đường cong sắc cạnh rất ôn hòa, cô, luôn có thể khiến anh từng giây từng phút mê muội.<br><br><br><br>"]