["<br>CHƯƠNG 1331<br>Hoắc Đình Phong đứng thẳng người, anh tới bên cạnh cô, đưa tay ra đỡ cô, ôm ngang người cô vào lồng ngực rộng lớn, nam tính của mình, chiếc quần tây bên dưới ôm lấy đôi chân dài mê người đang bước từng bước về phía trước, vô cùng trầm ổn và chắc chắn.<br><br>“Để em xuống đi, em có thể đi được, bây giờ em đang mang thai, nhất định là rất nặng.<br><br>” Hai tay cô ôm lấy cổ anh, cô thấp giọng nói, rõ ràng cả hai người đều không phải là đang đùa.<br><br>“Lúc này anh đang ôm cả cuộc đời về sau của mình, cả trách nhiệm và hạnh phúc, anh muốn thử xem phần trách nhiệm và hạnh phúc này rốt cuộc là nặng đến đâu, đến bây giờ anh mới phát hiện ra là thực ra nó không hề nặng, anh sẽ chăm sóc thật thỏa đáng cho nó.<br><br>” Anh nói, không hề định buông cô ra, anh cảm nhận sức nặng này: “Anh nghĩ có ôm cả thế giới thì sức nặng cũng chỉ có vậy thôi…”<br>Thân Nhã cảm thấy trong lòng và cả người đều ấm áp, cô biết là anh đang hứa, đang hứa với cô.<br><br> <br>“Miệng trơn như bôi mỡ…” Cô nheo mắt, mỉm cười nhìn anh: “Lúc trước anh đã biết nói mấy lời lãng mạn này sao? Anh nói thật đi, những lời này anh học được từ đâu vậy?”<br>“Tình cảm đã sâu sắc thì không cần cố phải học thì những lời này sẽ tự nhiên tuôn ra…” Đôi mắt thâm sâu của anh nhìn cô chăm chú.<br><br>Lúc trước luôn cảm thấy nói những lời này rất sến, không thể nói ra được, đến bây giờ nói ra lại cảm thấy tự nhiên như vậy, làm bản thân cũng cảm thấy vô cùng bất ngờ, cảm giác như tính tình mình đang thay đổi.<br><br>Mọi người đều nói hơn 30 tuổi cho dù là tâm trí, tư tưởng hay suy nghĩ đều nhạt đi rất nhiều nhưng bây giờ mới phát hiện hóa ra không ngờ lại giống y hệt như khi thanh xuân tuổi trẻ cuồng nhiệt, điên cuồng, sốc nổi.<br><br>Thân Nhã khẽ thở dài một hơi, cảm thấy anh đúng là một mối họa, cô ngẩng cằm lên, hôn lên môi và cằm anh.<br><br>Cổ họng Hoắc Đình Phong chuyển động, không kìm được hừ một tiếng, cô vỗ khẽ vào lồng ngực anh: “Ôm chắc rồi đi thôi.<br><br>”<br>Khoảng thời gian gần đầy Trần Bội Linh đều ở nhà họ Trần, khí sắc cô ta rất tốt, cũng không biết là có chuyện gì vui, chỉ là thấy tinh thần và khí sắc đều không giống trước, lúc nào cũng cảm thấy rất vui vẻ, trang điểm cũng tùy ý hơn so với trước đây và không đi giày cao gót nữa.<br><br><br>Thẻ ngân hàng vẫn chưa làm xong, Lâm Nam Kiều cũng không có cách nào để gửi số thẻ và thông tin cho Cố Thanh Thành, hôm đó em họ và bà nội cô ta đi muộn, ngân hàng đã tan làm.<br><br>Mấy hôm nay chân bà nội cô ta lại không thoải mái, phải nằm viện nên không có thời gian đi tới ngân hàng.<br><br>Lâm Nam Kiều ở cùng Trần Bội Linh trong một nhà nhưng không chào hỏi nhau, thái độ của Trần Bội Linh cũng quá kiêu ngạo nên đương nhiên là Lâm Nam Kiều cũng không coi ra gì.<br><br>Buổi tối sau khi về Trần Vu Nhất nói thẳng với cô ta hai ngày nữa sẽ đi tới bệnh viện để kiểm tra, các chuyên gia đều đã tới đây.<br><br>Bữa tối hôm đó của Lâm Nam Kiều ăn cũng không ngon.<br><br>Trở lại phòng, cô ta càng không có cách nào để ngủ được, vào giờ phút quan trọng thế này ai còn có thể ngủ được chứ?<br>Lâm Nam Kiều cắn ngón tay, thở ra rồi hít vào từng hơi một, nếu không cô ta sợ mình sẽ bị ngạt thở chết mất.<br><br><br><br>"]