["<br>CHƯƠNG 1241<br>“Thật sự không tồi, có thể sánh với nhà hàng năm sao rồi.<br><br>” Các nhân viên đáp lại, còn cười trêu nói: “Quản lý, tổng giám đốc có phải phát tài rồi không?”<br>Quản lý chỉ mỉm cười, nhìn sang Thân Nhã: “Cô Thân, cảm thấy cơm trưa như thế nào?”<br>“Thật sự khá ngon.<br><br>” Thân Nhã cười nói.<br><br>“Vậy thì tốt, ăn uống no nê thì mọi người bắt đầu cố gắng làm việc đi, tôi cũng không làm phiền nữa.<br><br>”<br>Quản lý cao cấp mỉm cười rời đi, đồ ăn của buổi trưa là thay đổi tức thời, tổng giám đốc nói là anh Hoắc gọi điện tới, bảo đổi cơm trưa thành canh cá hố, chi phí do anh trả.<br><br>Hiệu quả làm việc của buổi chiều rất cao, Thân Nhã không kêu Tiểu Trương đến đón cô, mà cùng với Trần Diễm An đi ăn tối, rồi đi xem phim.<br><br> <br>Có hơi nhớ anh, cô đã gửi tin nhắn.<br><br>Không đến hai ba giây thì anh đã trả lời tin nhắn.<br><br>Không có hứng thú xem phim, rúc ở trên sô pha, bóp chặt điện thoại, Trần Diễm An hừ lạnh, đè nén sự xúc động muốn ném điện thoại của cô ra ngoài.<br><br>Người phụ nữ là càng lúc càng không ra sao, xem phim như vậy có ý nghĩa gì chứ?<br>Có điều ngược lại cũng an ủi, có thể nhìn ra, gặp được Hoắc Đình Phong, cô quả thật sống rất hạnh phúc, rất vui vẻ.<br><br>Trần Diễm An cong khóe môi khẽ mỉm cười, cô ấy uống ngụm trà sữa, tiếp tục nhìn vào màn hình.<br><br>Chuyện của Lâm Nam Kiều và Trần Vu Nhất vẫn là bị người tâm tư riêng đăng lên mạng, thời gian một buổi chiều, lượt click đã tăng với tốc độ chóng mặt, bình luận bên dưới càng loạn, cái gì cũng có.<br><br>Khi Cát Mỹ Ngọc ở nhà không có việc gì thì sẽ lên mạng, lướt những trang mạng, xem ít phim, những tin tức đó, bà ta đương nhiên cũng đọc được.<br><br>Nói câu khó nghe, giữa vợ chồng không có chuyện không cãi nhau, nhưng cũng phải xem là phương thức như nào, thân phận của Vu Nhất khác biệt, nếu hai người thật sự muốn cãi nhau, vậy có thể cãi nhau long trời lở đất ở trong nhà mình, vậy mà còn cãi nhau ở công ty của người khác để tới mức đăng lên mạng!<br><br>Người làm đi tới gõ cửa, nói đã tới giờ ăn cơm tối, cậu chủ và mợ chủ một trước một sau trở về, lúc này đang ở phòng khách.<br><br>Cát Mỹ Ngọc đi xuống lầu, Trần Vu Nhất chuẩn bị đi lên lầu, bà ta mặt mày nghiêm nghị: “Con đứng lại cho mẹ.<br><br>”<br>“Mẹ, con rất mệt.<br><br>” Trần Vu Nhất tùy ý lới cà vạt ở cổ, không có ý muốn nói chuyện.<br><br>“Mệt cũng đứng lại cho mẹ, hai đứa qua đây hết cho mẹ.<br><br>” Cát Mỹ Ngọc vỗ bàn, phát ra tiếng vang.<br><br>Đối với Cát Mỹ Ngọc, Trần Vu Nhất luôn khá tôn trọng, dù có không kiên nhẫn hơn nữa, cũng không phản bác, anh ta đi tới dựa vào sô pha.<br><br>Lâm Nam Kiều cũng đi theo qua, nhưng đối với lời Cát Mỹ Ngọc sắp nói, trong lòng cô ta cũng hiểu vài phần.<br><br>Quả nhiên, Cát Mỹ Ngọc mở miệng nói: “Chuyện ngày hôm nay, hai đứa tốt nhất nói rõ cho mẹ, cho mẹ một lời giải thích hài lòng!”<br>Trần Vu Nhất không nói chuyện, cầm ly trà uống, cởi cúc cổ của áo sơ mi ra, anh ta cảm thấy có hơi ngộp.<br><br><br><br>"]