[" ","CHƯƠNG 1396","Bởi vì để cô có thể vui vẻ hơn một chút, Hoắc Đình Phong lái xe đưa cô đi hóng gió, ngắm cảnh đẹp, đi dạo, sau đó đưa cô đến khách sạn.","Trần Diễm An và Diệp Giai Nhi đều ở đó, ý của Hoắc Đình Phong rất đơn giản, muốn xua tan sự bực bội trong lòng cô, trở nên vui vẻ.","Đến buổi tối qua đón cô, rõ ràng tâm trạng đã tốt hơn, khóe miệng anh hiện lên một đường cong, chỉ cần cô cảm thấy vui vẻ, anh cũng sẽ vui vẻ.","Ngày mai chính là ngày diễn ra hôn lễ rồi, theo phong tục tập quán, đêm trước ngày kết hôn, hai người không thể ở cùng nhau, cũng không thể gặp đối phương.","Hoắc Đình Phong từ trước đến nay không tuân thủ phong tục tập quán, anh lo lắng buổi tối cô ở một mình sẽ không ngủ được, có những lúc sẽ đá chăn ra.","Mẹ Hoắc và một nhóm người đứng chặn ở cửa, không cho anh đi vào, một người đàn ông hơn ba mươi tuổi, dáng người rắn rỏi, tuấn tú, cao quý, lúc này lại đang cố gắng chen vào phòng.","Mẹ Hoắc nói: “Đình Phong, con nhịn một chút đi, một buổi tối thôi mà.”","“Không có con, buổi tối cô ấy sẽ ngủ không ngon, nếu như cô ấy cảm thấy bụng không thoải mái thì phải làm sao?” Ngón tay anh day lông mày, trong lúc chen lấn áo sơ mi đã trở nên nhăn nhúm.","Ông cụ vô cùng sung sức, cầm một quả óc chó ném sang, đập trúng lưng cháu trai của mình: “Muộn như vậy rồi còn làm ầm ĩ cái gì thế? Phong tục tập quán là thứ mà con người phải tuân thủ!”","Hoắc Đình Phong bất lực, khẽ thở dài, làm một động tác thể hiện mình đã hiểu: “Để con nói thêm mấy câu.”","Cửa mở ra một khe, anh không yên tâm dặn dò: “Anh ngủ ở phòng bên cạnh, nếu không ngủ được thì gọi điện thoại cho anh, muốn uống nước hoặc muốn ăn cái gì thì cũng gọi điện thoại cho anh, hoặc đến phòng nói với anh, hiểu chưa?”","Thân Nhã cảm thấy anh quá căng thẳng, khẽ cười gật đầu: “Em biết rồi, nhưng không phải anh nói điện thoại có phóng xạ, không được dùng sao?”","“Không được lên facebook, chỉ có thể gọi điện thoại cho anh.” Anh trả lời một cách rất đương nhiên, lại dặn dò: “Anh ở phòng bên cạnh.”","“Có bọn họ ở đây, không có vấn đề gì đâu.” Thân Nhã nhìn trong phòng, Trần Diễm An và Diệp Giai Nhi đều ở đây, anh còn lo lắng cái gì?","Lúc này, Hoắc Đình Phong mới gật đầu, bỏ đi, hôn lên môi cô, cuối cùng cũng rời đi.","Trần Diễm An đang cười, nam thần thật ghê gớm, Thân Nhã cũng cười, có chút bất lực.","Sáng sớm ngày hôm sau phải thử váy cưới, còn phải trang điểm, sợ Thân Nhã không ngủ đủ giấc, hai người ép buộc cô đi nghỉ ngơi.","Thân Nhã sao có thể ngủ được chứ!","Vừa nằm xuống, điện thoại đã vang lên, Thân Nhã nhìn màn hình, là điện thoại của Hoắc Đình Phong, lập tức bật cười.","“Không ngủ được?” Giọng anh trầm thấp, có tiếng nước, hình như đang ở trong nhà tắm.","Lúc Thân Nhã đang định nói chuyện, Trần Diễm An đã giành lấy điện thoại, nói: “Hoắc nam thần! Anh như thế này bảo cậu ấy ngủ thế nào? Sáng sớm ngày mai cậu ấy phải trang điểm, thử váy cưới, bốn, năm giờ đã phải dậy rồi, bây giờ đã mười giờ rồi, cô ấy chỉ ngủ được có mấy tiếng.”"]