["<br>CHƯƠNG 1311<br>Đàn ông không dễ rơi lệ, lúc này anh ta lại làm cho mình trở thành một đống hỗn độn!<br>Thẩm Hoài Dương không phát biểu ý kiến, lúc trước, anh đã chân thành khuyên bảo anh ta, đời người đúng là không thể quá thuận lợi, sẽ phải trải qua phong ba, trắc trở mà mình không nghĩ đến được, nhưng có những trắc trở lại khó đến mức khiến bạn không thể đối mặt.<br><br>Anh ta lại ầm ĩ muốn gọi điện cho Thân Nhã, nhưng lại không có số điện thoại của Thân Nhã, liên tục làm ồn.<br><br>Quý Hướng Không hỏi Trần Diễm An, sau đó đưa cho anh ta, Trần Vu Nhất say bí tỉ gọi qua, người nhận điện thoại là Hoắc Đình Phong.<br><br>Nghe thấy là giọng nói của một người đàn ông, Trần Vu Nhất không lên tiếng, chuẩn bị cúp điện thoại, giọng nói trầm thấp, thờ ơ của Hoắc Đình Phong lại bay đến: “Cô ấy đang sống rất tốt, bây giờ đang mang thai con của tôi, hi vọng sau này anh cố gắng đừng gọi điện thoại đến nữa, cảm ơn….<br><br>”<br> <br>Anh ta không lên tiếng, nhưng Hoắc Đình Phong biết là anh ta.<br><br>Trần Vu Nhất ném điện thoại đi, bực bội kéo áo sơ mi ở phần ngực, điện thoại là của Quý Hướng Không, anh ta không đau lòng, có người khác đau lòng.<br><br>“Tôi nhớ cô ấy, tôi rất nhớ cô ấy, tôi muốn gặp cô ấy!” Trần Vu Nhất kéo tay áo Thẩm Hoài Dương, giọng nói lè nhè: “Tôi biết sai rồi, tôi nhớ cô ấy!”<br>Thẩm Hoài Dương sắc mặt vẫn lạnh nhạt, thờ ơ, tùy ý ném cho anh ta hai chữ, mang theo ý đúng người đúng tội: “Nhớ đi!”<br>Sau đó, Huyên Huyên gọi điện thoại đến, hỏi: “Ba, ba đang ở đâu?”<br>“Quán bar, là mẹ bảo con gọi điện thoại gọi ba về hả?” Thẩm Hoài Dương trả lời như thật, trong giọng nói trầm thấp mang theo sự mong đợi.<br><br>“Không phải, ba, ba chả trượng nghĩa tý nào cả, đã nói là cùng con đồng cam cộng khổ, bây giờ con vẫn còn đang quỳ ở một góc viết chữ, chân mỏi nhừ, ba còn ở quán bar uống rượu, ôm gái đẹp, tại sao ba không đưa con đi theo? Con có thể ở một góc trong quán bar viết chữ!! Bây giờ mẹ với em trai là một phe, ba với con là một phe, nhưng ba lại tạo phản! Còn muốn ở cùng một phe với con không? Mẹ…”<br>Điện thoại đột nhiên bị cúp, trên đầu Thẩm Hoài Dương có một vạch đen, chắc chắn là bị vợ cúp máy rồi, chỉ cảm thấy toi rồi, tiểu ma nữ kia! Tải ápp ноla để đọc tiếp, chúng mình sẽ tập trung lên tại áp nhé.<br><br><br>Không có hứng thú uống rượu tiếp, đưa Trần Vu Nhất về nhà họ Trần, Lâm Nam Kiều vẫn chưa ngủ, nhìn thấy anh ta say bí tỉ ngồi ở phòng khách, đi đến đỡ anh ta, đưa anh ta về phòng.<br><br>Cảm xúc của Trần Vu Nhất vô cùng cáu gắt, đưa tay ra đẩy cô ta một cái, cả người toàn là mùi rượu: “Cút!”<br>“Anh nhớ Thân Nhã như vậy thì có tác dụng gì chứ? Cô ta không còn là của anh nữa, là của người đàn ông khác rồi, hết hy vọng đi.<br><br>” Cảm xúc của Lâm Nam Kiều cũng không được tốt.<br><br>Song câu nói này rõ ràng đã chọc giận Trần Vu Nhất đang say bí tỉ, anh ta cho Lâm Nam Kiều mấy cái bạt tai, sắc mặt tái mét như muốn giết người.<br><br>Lúc này, Lâm Nam Kiều cũng không chịu thiệt, cũng đưa tay lên đánh Trần Vu Nhất, nhưng cổ tay lại bị giữ lại, không thể cử động.<br><br>Cô ta vô cùng tức giận, nghiêng người, cắn thật mạnh lên cổ tay của Trần Vu Nhất, Cát Mỹ Ngọc đi ra đúng lúc nhìn thấy, vẻ mặt lạnh lùng tách hai người ra, đưa Trần Vu Nhất lên tầng, liếc nhìn Lâm Nam Kiều với ánh mắt cảnh cáo.<br><br>Lâm Nam Kiều vẫn còn tức giận, hét lên một tiếng, ném cốc xuống đất, càng ngày càng không có cách nào sống tiếp được nữa!<br><br>"]