{"name":"Học Bá Đừng Nhìn Tôi, Nhìn Đề!","folder":"hocbadjungnhintoinhindje","tacGia":"Tế Hải","theLoai":"Đô Thị","trangThai":"Đang ra","description":"Hán Việt: Học bá nhĩ biệt khán ngã, khán đề!<br><br>Tác giả: Tế Hải<br><br>Thể loại: Nguyên sang, Đam mỹ, Hiện đại, HE, Tình cảm, Ngọt sủng, Gương vỡ lại lành, Chủ thụ, Nghịch tập<br><br>Văn án:<br><br>Sau khi vào đại học, Mục Nam Dữ mới phát hiện cậu và đối thủ một mất một còn của mình - Bạch Cảnh Đàm - trở thành bạn cùng phòng.<br><br>Đối thủ một mất một còn không chỉ học hành siêu đỉnh, mà nhan sắc cũng khiến đám con gái đổ rạp, đã học giỏi lại còn đẹp trai, nổi tiếng khỏi bàn.<br><br>\"Dữ ca, tuy rằng cậu trông cũng đẹp trai, thể thao cũng tốt, nhưng nếu bầu chọn hotboy thì tôi bỏ phiếu cho Đàm ca!\"<br><br>Mục Nam Dữ đã thề phải đè bẹp cái tên không đội trời chung kia, nên cậu đã lên Baidu tìm kiếm \"Làm sao để hành hạ đối thủ\".<br><br>Bình luận hot nhất \"Dụ dỗ hẵn, làm cho hắn yêu cậu đến chết đi sống lại, sau đó lạnh lùng đá hắn, làm hắn khóc lóc thảm thiết, hối hận khôn nguôi\".<br><br>Vì thế sinh viên đại học Nam Dương ai ai cũng hoảng hốt khi nghe nói sinh viên ưu tú cùng anh bạn đẹp trai vốn ghét nhau như nước với lửa, bây giờ lại dính nhau như hình với bóng.<br><br>Giờ giải lao, Mục Nam Dữ khoác vai Bạch Cảnh Đàm, đôi mắt đen nhánh vì cười mà híp lại, mở vở bài tập của mình ra.<br><br>\"Đàm ca, sao cậu giúp đỡ bạn học khác làm bài mà lại bỏ rơi bạn cùng phòng thế?\"<br><br>Lúc đại hội thể thao, Mục Nam Dữ nhét bảng số vào tay Bạch Cảnh Đàm, xoay người kéo kéo vạt áo mỏng tang làm lộ ra cái eo.<br><br>\"Đàm ca, sao cậu giúp người khác dán bảng số mà không giúp bạn cùng phòng thế?\"<br><br>Đêm khuya trong phòng ngủ, Bạch Cảnh Đàm chống tay chặn người ngay cửa nhà vệ sinh, mắt phượng hẹp dài nhìn thẳng vào đối phương.<br><br>\"Cậu thích tôi?\"<br><br>\"Ai, ai thích cậu chứ, đừng nói bừa!\"<br><br>Bạch Cảnh Đàm cười nhẹ một tiếng, đưa tay khóa trái phòng vệ sinh.<br><br>\"Mục thiếu gia, bài thì không học, đi học nói dối hử?<br><br>Nói dối mà lắp bắp, còn đỏ mặt. Lộ cả rồi.\""}