["<br>Nhà họ Diệp toàn là kẻ điên.<br>Ngôn Cảnh Huyên run rẩy ngồi ở phòng khách, trên người cô đang khoác tạm chiếc áo vest của Diệp Quân Vũ, toàn bộ người nhà họ Diệp đều có mặt, mấy người hầu hớt hải chạy lên chạy xuống tầng một để mang đồ cho bác sĩ sơ cứu vết thương.<br>Lúc nãy sau khi Diệp Thiên Sinh rời đi thì Diệp Kiều xuất hiện.<br><br>Khác hẳn với bộ dạng cười đùa của em chồng, người anh chồng này hoàn toàn có ý đồ bất chính.<br><br>Ngôn Cảnh Huyên đã hết lời cảnh cáo nhưng Diệp Kiều cứ nhất quyết trêu chọc đến cô.<br><br>Trong lúc xúc động, cô đã ra tay đâm tên anh chồng không biết liêm sỉ đó một nhát bằng kéo làm vườn để trên bàn trà.<br>Thật ra vết thương chỉ là xay xát nhẹ nhưng tên công tử lại la oai oái như thể sắp bị cắt tiết.<br>\"Đồ phụ nữ không biết liêm sỉ, quyền rũ anh chồng không thành liền ra tay giết người, con trai tôi có chuyện gì thì cô đừng hòng yên thân!\"<br>Tố Cầm nóng nảy quát.<br> <br>Bà ta cứ nhìn lên tầng một, trong lòng lúc này nóng như lửa đốt, bà ta khó khăn lắm mới sinh được Diệp Kiều nên yêu thương hắn ta hết mực.<br>\"Má lớn...!Đây không phải lỗi của con, là anh Kiều muốn...\"<br>Ngôn Cảnh Huyên hoảng sợ giải thích.<br>\"Im miệng, ai cho cô lên tiếng? Cô định đổ lỗi cho con trai tôi hả? Con trai tôi có vợ rồi, lẽ nào nó còn thèm muốn thứ lăn loàn như cô?\"<br>Tố Cầm hung dữ hỏi.<br>\"Rõ...!Rõ ràng là vậy mà...!Lúc nãy ở hoa viên, anh ấy...!anh ấy...!rõ ràng là anh ấy muốn...\" Ngôn Cảnh Huyên thút thít, đáng thương nắm lấy vạt áo của Diệp Quân Vũ: \"Chồng à, anh phải tin em...\"<br>Tiếng nói của Ngôn Cảnh Huyên nỉ non da diết.<br>Nếu không phải biết cô đang diễn kịch thì Diệp Quân Vũ sớm đã có lòng trắc ẩn với cô rồi.<br><br>Bộ dạng bị bắt nạt này đến thương đến độ khiến người ta muốn che chở.<br>Diễn xuất tốt thế này cần được phát huy nhiều hơn.<br>\"Đừng sợ!\"<br>Diệp Quân Vũ cũng cực kỳ phối hợp.<br>Nhân phẩm rách nát của Diệp Kiều trong nhà họ Diệp có ai mà không biết, dù là trước hay sau khi kết hôn, hắn cũng giống như con ngựa giống đi giao phối lung tung, từ người ở, gái bán hoa cho đến các thiên kim đài các.<br><br>Dính dáng đến Diệp Kiều rồi thì không khác gì lún vào bùn nhơ.<br>Bà cụ Diệp và ông Diệp thừa biết hành vi của Diệp Kiều, tuy nhiên vì hắn là con trai trưởng, cháu đích tôn của dòng họ nên nhắm mắt cho qua.<br>Diệp Quân Vũ ngứa mắt hắn từ lâu, lần này hắn ta tự đưa cơ hội để hắn ra tay trừng trị.<br>\"Cô khóc lóc cái gì? Người nên khóc là con trai của tôi kìa! Cô đừng nghĩ mình gả cho Diệp Quân Vũ là hay lắm, không xem ai ra gì.<br><br>Chức vụ của nó ở Diệp Thị là do chồng tôi cho, bất kỳ lúc nào ông ấy cũng có thể lấy lại.\"<br>Tố Cầm lên mặt khiêu khích.<br>Lời này đã khiến Diệp Quân Vũ càng quyết tâm tiêu diệt nhà bà lớn.<br><br><br>Bà ta cho là chức vụ tổng giám đốc của Diệp Thị dễ ngồi sao? Chỉ có cổ phần hơn là được quyền quyết định chắc? Lúc mới ngồi vào vị trí này, Diệp Quân Vũ phải trải qua bao nhiêu khó khăn mới có thể ngồi vững được.<br>\"Bà nói chức vụ của tôi là ông ta cho nên muốn lấy lại lúc nào cũng được hả? Vậy bảo ông ta lấy lại đi.<br><br>Để xem bà và đứa con ngựa giống của bà có còn được ăn sung mặc sướng nữa hay không? Bản thân dạy ra loại con không biết có phép tắc đã đành, còn mặt dày trách ngược người khác.<br><br>Tố Cầm, trong từ điển của bà không có hai chữ xấu hổ đúng không?\"<br>Diệp Quân Vũ cười lạnh.<br>\"Thằng con hoang này, mày dám...\"<br>Tố Cầm toang đi đến muốn tát Diệp Quân Vũ nhưng đã bị ông Diệp cản lại.<br><br>Thế lực của đứa con trai thứ hai này của ông ta mấy năm nay lớn mạnh, nếu trực tiếp trở mặt chỉ khiến ông và mấy bà vợ thiệt thòi mà thôi.<br><br>Tố Cầm không hề biết Diệp Quân Vũ và bà ba lợi hại thế nào nên cứ không biết sống chết lên mặt.<br>Ông thì biết rất rõ nặng nhẹ nha.<br>\"Ông...\"<br> <br>Tố Cầm định mở miệng, bà ta bắt gặp ánh mắt như muốn của ông Diệp đành ngậm miệng lại.<br>\"Chuyện này đúng sai thế nào tính sau đi.<br><br>Bây giờ quan trọng nhất là thương tích của A Kiều, bà đừng ăn nói hồ đồ nữa.<br><br>Vợ của Quân Vũ cũng đang sợ hãi, có phải bà nên an ủi nhiều hơn là ở đây trách móc không?\"<br>Ông Diệp kê cho Tố Cầm bậc thang để bước xuống.<br>Tố Cầm quan sát thái độ của chồng dù không cam tâm cũng không dám tiếp tục la hét, địa vị bà lớn của bà cần phải giữ, con trai bà không thể mất địa vị đích tôn.<br>Thế lực bà ba lớn là chuyện ai cũng biết, bà ta không thể vì chút tức giận hủy hoại đi mọi thứ khó khăn lắm mới giành được.<br>Tố Cầm hậm hực liếc xéo Ngôn Cảnh Huyên rồi ngồi xuống bên cạnh ông Diệp.<br>\"Bố, việc gì bố phải sợ đứa con riêng này? Thế lực có mạnh đến đâu cũng là người nhà họ Diệp chia bè kết cánh thôi.\".<br><br>"]