["<br>Nét mặt của Nhan Hồng Quang lẫn Lương Minh Châu đều tỏ ra kinh ngạc khi thấy Ngôn Cảnh Huyên còn đang khóc lóc đáng thương, đã lặp tức chuyển sang tươi cười rạng rỡ.<br>\"Chồng à, thế này có phải là em đã trả hết món nợ lần trước anh giúp em có phải không?\"<br>Ngôn Cảnh Huyên tự rút một tờ khăn giấy lau nước mắt cười hỏi.<br>Vốn dĩ không biết Diệp Quân Vũ có ý gì khi đưa cô đến đây, nhưng sau khi nghe Nhan Hồng Quang gấp gáp đồng ý điều kiện, thì cô đã hiểu tên cáo già này muốn cô giúp hắn chơi tên họ Nhan kia một vố, đồng thời cũng chèn ép hắn ta thoả thuận.<br>\"Chỉ mới một nữa thôi.<br><br>Có trả hết nợ hay không là do tôi xem xét, chứ không phải theo suy nghĩ của em.\"<br>Diệp Quân Vũ hài lòng nhìn hai người bạn vẫn chưa hết sốc<br>\"Anh đúng là gian thương.<br><br>Bảo sao anh lại giúp nhà họ Diệp ăn nên làm ra.\"<br>Ngôn Cảnh Huyên bĩu môi.<br>\"Đó là bản lĩnh của tôi.\" Diệp Quân Vũ liếc mắt sang Nhan Hồng Quang nói tiếp: \"Bây giờ tôi đưa vợ mình về phòng được chưa?\"<br>\"Được cái rắm! Chị dâu, cô nói xem, tại sao cô lại diễn kịch với hắn? Không phải cô nên ghen khi thấy chồng mình thân mật với người khác sao?\"<br>Nhan Hồng Quang không phục hỏi.<br> <br>\"Chuyện này có gì khó đâu chứ? Động não chút là biết các người đang giở trò rồi.\"<br>Ngôn Cảnh Huyên nhún vai.<br>\"Ý cô là sao? Tôi cũng tò mò muốn biết lắm?\"<br>Lương Minh Châu hào hứng.<br>\"Lúc đầu tôi bất ngờ với buổi tiệc này thật, sau đó nghe đối thoại của anh với chồng tôi nên tôi nghĩ hai người là bạn.<br><br>Mà bạn bè thì thường trêu ghẹo nhau khi một trong hai đã có vợ hoặc bạn gái bằng việc kéo một cô bạn khác vào cuộc, phối hợp biểu diễn.<br><br>Việc chồng tôi không tỏ ra ghét cô Lương đã chứng minh điều đó rồi, giống hệt lúc anh ấy đi đón em gái.\" Ngôn Cảnh Huyên tường tận giải thích, đồng thời cũng xem thường Nhan Hồng Quang: \"Lần sau có diễn kịch thì chuẩn bị kịch bản drama thông minh hơn chút, anh đừng làm nhục trí tuệ của tôi!\"<br>Nghe Ngôn Cảnh Huyên nói câu cuối, Lương Minh Châu bật cười khanh khách, còn Nhan Hồng Quang thì sa sầm mặt.<br><br>Bị Diệp Quân Vũ lừa gạt thì thôi, lại còn bị vợ hắn ta mắng là đồ ngốc.<br><br>Dù gì hắn cũng là tổng giám đốc điều hành Nhan Thị, nếu không thông minh làm sao lèo lái được tập đoàn? Chẳng qua lần này hắn khinh địch nên mới để Ngôn Cảnh Huyên và Diệp Quân Vũ qua mặt thôi.<br>Lần sau hắn sẽ chơi ác hơn cho biết mặt.<br>\"Hừ, vợ chồng các người mới là đồ ngốc đấy! Đi đi, đi đi, cút về phòng của hai người rồi chơi xỏ nhau đi!\"<br>Nhan Hồng Quang thẹn quá hoá giận nói.<br>Đến bữa cơm hắn sẽ không gọi hai người họ xuống ăn đâu, hắn sẽ cho vợ chồng ma quỷ nhà này biết đắc tội với chủ tiệc là thế nào!<br>\"Vậy chúng tôi về phòng đây.<br><br>Đến bữa cơm nhớ gọi là được.<br><br>À, không gọi cũng chẳng sao, tôi biết nấu nướng, chúng tôi cũng không lo đói đâu!\"<br>Ý của Ngôn Cảnh Huyên đã vạch trần suy nghĩ của Nhan Hồng Quang làm hắn há hốc lần nữa.<br>\"Cô biết thuật độc tâm à?\"<br>Nhan Hồng Quang buộc miệng.<br><br>\"Cái này không cần dùng não cũng biết!\"<br>Ngôn Cảnh Huyên nhàm chán đáp.<br>Biểu cảm trên mặt cô hiện rõ mấy chữ \"Có đồ ngốc như anh mới không biết\" rất rõ ràng, làm Nhan Hồng Quang tức muốn hộc máu.<br>Bây giờ hắn đã hiểu tại sao Diệp Quân Vũ có thể hoà hợp sống với Ngôn Cảnh Huyên sau khi kết hôn, mà không phải là kiểu lạnh nhạt cô ấy.<br><br>Chắc là lúc đối kháng với đám người bà lớn cô ấy cũng thông minh như vầy đây.<br>\"Vợ chồng hai người đừng đắc ý, tôi sẽ chứng minh tôi không có ngốc!\"<br>Nhan Hồng Quang bực tức.<br>\"Tùy cậu!\"<br>Biểu hiện \"cậu có thấy tôi giống như đang quan tâm không?\" của Diệp Quân Vũ lại một lần nữa khiến hắn tức đỏ mặt.<br><br>Ban đầu muốn trêu đùa người khác, vậy mà lúc này hắn đã biến thành đối tượng bị hai vợ chồng nhà này đùa cợt.<br>Diệp Quân Vũ mặc kệ Nhan Hồng Quang đang giận, hắn đưa Ngôn Cảnh Huyên lên tầng hai rồi vào phòng được sắp xếp sẵn.<br><br>Nơi này hắn thường xuyên đến nên có hẳn một phòng riêng.<br>Lúc chuẩn bị vào cửa, Ngôn Cảnh Huyên quay lại phía sau khi cảm giác có người đang nhìn mình chằm chằm.<br>Dưới đại sảnh, Ngôn Cảnh Vân đang nhìn thẳng vào cô.<br>Ban nãy không để ý, giờ thì cô mới phát hiện cô ta cũng có mặt ở bữa tiệc này, chắc là lấy thân phận bạn của ai đó để được lên đảo.<br><br> <br>Xem ra sắp sửa có chuyện vui để làm đây!<br>\"Sao vậy?\"<br>Diệp Quân Vũ đóng cửa phòng tùy tiện hỏi.<br>\"Vừa nhìn thấy chị gái tốt của tôi ở dưới sảnh.<br><br>Anh nói xem, sắp tới có phải tôi lại chuẩn bị vai diễn nữa không?\"<br>Ngôn Cảnh Huyên nằm dài lên giường mệt mỏi hỏi.<br>Gần đây cứ phải đóng kịch hết lần này đến lần khác cũng khiến cô uể oải lắm.<br>\"Ai biết được, nhưng không chỉ có mình cô ta đâu.<br><br>Còn có cô gái họ Lục nữa.\"<br>Diệp Quân Vũ nhìn danh sách khách mời tham gia tiệc của Nhan Hồng Quang gửi qua điện thoại, cười nói.<br>Lúc nhận được danh sách này hắn không rảnh xem, sau khi thấy Ngôn Cảnh Vân lúc lên phòng thì hắn mới lấy ra coi qua một lượt.<br>\"Ồ, bữa tiệc này thú vị rồi đây!\".<br><br>"]