["<br>Biểu hiện của Diệp Quân Vũ rất kỳ lạ, liên tục ba ngày, buổi sáng hắn tặng hoa tiền cho Ngôn Cảnh Huyên, buổi trưa lại cho trực thăng giao thức ăn đến côn ty, buổi chiều khi tan làm thì trải thảm đổ từ phòng làm việc của cô đến tận cửa, bên ngoài có đến hơn hai mươi người xếp thành hai hàng chào đón cô lên xe sang về nhà.<br>Ngôn Cảnh Huyên không hiểu hắn làm vậy là có ý gì bởi vì những việc này khiến cô khá bực bội, khi phải hứng chịu ánh mắt của mọi người trong công ty giải trí.<br>\"Rốt cuộc anh đang làm trò gì vậy? Sao lại khoa trương thế này?\"<br>Ngôn Cảnh Huyên đập mạnh tay xuống bàn làm việc của Diệp Quân Vũ chất vấn.<br>Cô đã không chịu nổi nữa nên hôm nay quyết định tìm hắn để hỏi cho ra lẽ.<br>\"Em không thích à?\"<br>Diệp Quân Vũ ngẩng đầu trầm giọng.<br>\"Không thích, mấy việc anh làm đang gây phiền toái cho tôi đó!\"<br>Ngôn Cảnh Huyên cau mày.<br>\"Vậy tôi đổi hình thức khác nhé? Em thích hoa gì? Thích món nào? Thích được đưa rước bằng xe nào...!Nói đi, tôi đáp ứng hết cho em.\"<br>\"...!Trọng điểm là mấy cái đó hả? Anh còn chưa trả lời tôi, anh đang làm gì vậy?\"<br> <br>\"Em nghĩ là tôi đang làm gì?\"<br>Diệp Quân Vũ hỏi ngược lại.<br>\"Tôi không biết mới hỏi anh đó?\" Ngôn Cảnh Huyên càu nhàu ngồi xuống: \"Lúc trước rõ ràng rất bình thường, mấy hôm nay lại tự nhiên làm nhiều trò khiến tôi gặp không ít rắc rối đó!\"<br>\"Em gặp rắc rối gì? Tôi thay em xử lý rắc rối đó!\"<br>\"Chỉ là chuyện vặt thôi! Anh chưa trả lời câu hỏi của tôi đó?\"<br>Ngôn Cảnh Huyên tiếp tục chất vấn, Diệp Quân Vũ im lặng một chút, hắn gấp tài liệu lại, rời khỏi chổ ngồi đến gần cô, chống hai tay lên thành ghế sofa, nghiêm túc:<br>\"Tôi đang theo đuổi em đó!\"<br>Ngôn Cảnh Huyên không biết Diệp Quân Vũ sẽ cho cô đáp án này nên trong một khoảnh khắc, cô ngớ người nhìn người đàn ông trước mặt, ngốc nghếch hỏi:<br>\"Anh uống nhầm thuốc à? Đang yên đang lành anh theo đuổi tôi làm gì?\"<br>\"Tôi thích em nên theo đuổi em đó!\"<br>Diệp Quân Vũ vẫn giữ thái độ nghiêm trang đáp.<br>Ngôn Cảnh Huyên trố mắt, cô nhìn hắn rồi chớp mắt mấy cái, sau đó vội vã lấy điện thoại ra: \"Chờ chút, để tôi xem ngày tháng đã!\"<br>\"Em xem ngày tháng làm gì?\"<br>Bâu giờ đến lượt Diệp Quân Vũ không hiểu.<br><br>\"Xem xem hôm nay có phải ngày cá tháng tháng tư không? Nếu phải thì đây là trò đùa, còn nếu không phải...\"<br>\"Nếu không phải thì sao?\"<br>\"Thì anh bị trúng tà, cần tìm người trừ tà gấp!\"<br>Ngôn Cảnh Huyên nghiêm túc đáp.<br>Câu trả lời này khiến lông mày của Diệp Quân Vũ chau lại, lẽ nào trong suy nghĩ của cô chưa từng tưởng tượng đến một ngày hắn thích cô, có tình cảm với cô hay sao? Thời gian cả hai ở bên nhau mặc dù chưa lâu lắm, nhưng cũng đủ để nuôi dưỡng tình cảm phát triển hơn mối quan hệ bình thường rồi.<br><br>\"Sap vậy? Tôi nói sai gì sao?\"<br>\"Thích em thì là nói dối hoặc trúng tà à? Em không cho rằng tôi nói thật à?\"<br>\"Không!\" Ngôn Cảnh Huyên khẳng định chắc nịch: \"Anh thế nào tôi còn không rõ hả? Ngoại trừ việc hứng thú với thân thể tôi thì anh không có tình cảm gì với tôi hết.<br><br>Thậm chí lúc tôi quyến rũ anh, anh còn không động lòng mà? Khi không không xảy ra chuyện gì thì sao anh thích tôi được?\"<br>\"Chuyện chúng ta cùng trải qua còn ít hả?\"<br>Diệp Quân Vũ hỏi ngược lại.<br>\"Thì cũng có bao nhiêu chuyện đâu...\" Ngôn Cảnh Huyên xoè tay ra đếm: \"Chuyện tạt nước nè, chuyện ở cô nhi viện nè, chuyện ở nhà họ Ngôn nè...! rồi chuyện trên đảo nữa.<br><br>Đếm tới đếm lui cũng có bốn năm chuyện cùng nhau trải qua thôi.\"<br>Ngôn Cảnh Huyên thành thật.<br>Cô ngẩng đầu đối diện với ánh mắt đang tối lại của Diệp Quân Vũ, không hiểu vì sao Ngôn Cảnh Huyên lại có cảm giác hắn đang rất bực bội, không vui.<br><br>Không lẽ vừa rồi cô đã nói gì không đúng nữa à? Dạo gần đây tâm trạng của hắn cứ lên lên xuống xuống như thang máy vậy.<br> <br>\"Quân Vũ?\"<br>\"Nói chuyện với đồ ngốc như em đúng là chỉ tổ rước bực vào người.\" Diệp Quân Vũ đứng thẳng người lại, chuyển chủ đề: \"Tôi có chuẩn bị mấy bộ lễ phục để em mặc tham gia tiệc tạ tội tối nay, em ra ngoài bảo Kỳ Nam đưa em đến cửa hàng để thử đi!\"<br>\"Oh, tôi biết rồi.<br><br>Bữa tiệc nhảm nhí đó bắt đầu rồi à? Tối nay chắc chắn lại có trò hề để xem.\"<br>Ngôn Cảnh Huyên thích thú.<br>\"Vui vẻ rồi thì ra ngoài, đừng làm phiền tôi làm việc!\".<br>Diệp Quân Vũ nhấn mạnh chữ \"Phiền\" với Ngôn Cảnh Huyên, cô nghe xong cũng không muốn ở lại làm hắn chướng mắt nên vui vẻ ra ngoài, đi tìm Kỳ Nam để thử lễ phục.<br>Trong phòng tổng giám đốc, Diệp Quân Vũ âm u cầm điện thoại gửi tin nhắn cho trợ lý:<br>\"Tiền lương tháng này của cậu giảm một nửa, nhớ báo với kế toán!\"<br><br>"]