["<br>Mi mắt của Ngôn Cảnh Huyên giật giật, tình tiết máu chó trong truyện xuất hiện đấy à? Gì mà yêu thầm nhau, không kịp tỏ tình nên bỏ lỡ? Thái Yến đóng nhiều phim tình cảm quá nên tự viết lên câu chuyện ngôn tình về hoàng tử và công chúa lọ lem hả? Không nói đến việc hai nhà Diệp - Ngôn có hôn ước, chỉ nói đến việc nhà họ Thái dù giàu có ở thành phố S, nhưng có ném tám cây sào cũng không bắt được quan hệ với nhà họ Diệp.<br><br>Chưa kể loại người như Diệp Quân Vũ không thích nói đến chuyện tình cảm, mấy lần cô trêu chọc hắn có lần nào hắn không xụ mặt, nạt lại cô đâu.<br>Thái Yến xem cô là nữ phụ não tàn à?<br>\"Thật ra...!Chuyện đó cũng là quá khứ rồi, cô Ngôn đừng để trong lòng...\"<br>Thái Yến tiếp tục làm ra bộ dạng đáng thương nói tiếp.<br>Chuyện cô ta và Diệp Quân Vũ biết nhau thời đại học là thật, hai người từng là bạn thân thiết cũng là thật, cô ta từng muốn tỏ tình với hắn cũng là thật.<br><br>Chỉ có chuyện Diệp Quân Vũ uống say lúc cô ta đi du học là giả thôi, vì khi ấy Thái Yến không biết hắn có tình cảm gì với cô ta không, nhà họ Diệp khá rối rắm cũng có khi hắn uống say là vì chuyện nhag họ Diệp.<br>Nhưng vậy thì sao chứ? Chỉ cần khiến Ngôn Cảnh Huyên hiểu lầm là đuợc rồi.<br>Trong lòng cô ta đang thầm nghĩ Ngôn Cảnh Huyên sẽ ghen tuông rồi làm huyên náo khiến Diệp Quân Vũ mất mặt, như vậy tình cảm vợ chồng giữa hai người sẽ tan, Ngôn Cảnh Huyên sẽ bị đá.<br><br>Chỉ cần không còn chỗ dựa là người đứng đầu nước S nữa, để xem còn ai dùng tài nguyên của cô ta để lấy lòng Ngôn Cảnh Huyên nữa hay không.<br>Thái Yến đang vô cùng đắc ý.<br>\"Tại sao tôi phải để trong lòng chứ? Vũ chưa từng nhắc gì về cô, xung quanh anh ấy cũng không có dấu hiệu gì là nhớ nhung chị Yến.<br><br>Chị Yến có chắc là mình không bịa chuyện gạt tôi không?\"<br>Ngôn Cảnh Huyên cười hỏi.<br> <br>Ngoài dự đoán của Thái Yến, thái độ của người trước mặt làm cô ta giật mình, bình thường khi nghe người phụ nữ khác có quan hệ với chồng mình, Ngôn Cảnh Huyên nên ghen tuông bất chấp sự thật mới đúng chứ? Tại sao cô ấy lại không hề tỏ ra nghi ngờ? Không lẽ là cô ta diễn chưa đủ tốt?<br>\"Không có, tôi không gạt cô.<br><br>Tôi nghĩ là do Quân Vũ đau lòng nên mới không muốn nhắc đến với cô thôi.\"<br>Thái Yến bình tĩnh nói láo.<br>\"Vậy à? Nếu chị là người trong lòng của anh ấy, thế tại sao từ lúc chị đến nói chuyện với tôi, anh ấy không nhìn chị vậy? Tôi thấy có mấy lần Vũ nhìn về phía này, nhưng anh ấy chỉ nhìn tôi chứ không nhìn chị!\"<br>Ngôn Cảnh Huyên làm bộ ngạc nhiên hỏi.<br>Hai người họ có ai mà không phải diễn viên chứ? Thích diễn thì cùng diễn cho xem.<br>\"...!Chắc là anh ấy giận tôi...\"<br>\"Ồ thế hả? Thế chị có muốn hỏi anh ấy cho ra lẽ không? Yêu chị mà nhìn chị một cái cũng chẳng thèm, đúng là vô tình quá đấy!\"<br>Ngôn Cảnh Huyên thốt lên.<br>Cô cố tình nói to tiếng để người xung quanh nghe thấy nhằm thu hút sự chú ý của họ.<br><br>Thái Yến muốn thấy cô khổ sở vậy thì cô sẽ cho cô ta xem, khổ sở thật sự là thế nào khi mọi người biết ảnh hậu vạn người mê bịa chuyện, phá hoại gia đình người khác.<br>\"Không...!Không cần đâu...!Tôi không muốn làm anh ấy khó xử...\"<br>Thái Yến hốt hoảng lắp bắp.<br>Cô ta đưa mắt nhìn xung quanh, vài người đang chú ý đến hai người họ.<br><br>Ngôn Cảnh Huyên không có não hay sao lại hét lớn chuyện riêng tư này chứ?<br>\"Khó xử gì chứ? Chị không hỏi thì để tôi hỏi.\"<br>Ngôn Cảnh Huyên nói là làm, cô đứng lên hiên ngang đi đến chỗ Diệp Quân Vũ đang nói chuyện, bày ra bộ dạng oan ức tức giận, nỉ non gọi hai tiếng:<br>\"Chồng ơi!\"<br>Diệp Quân Vũ đang nói chuyện với một vị đạo lớn, hắn nghe thấy Ngôn Cảnh Huyên công khai gọi chồng không khỏi nhíu mày, cô nàng này lại bày trò gì nữa đây?<br>\"Chồng ơi, sao anh lại có thể đối xử với chị Thái Yến như vậy? Cho dù anh sợ em ghen vì chuyện quá khứ của hai người cũng không nên làm lơ chị ấy chứ?\"<br>Ngôn Cảnh Huyên tiếp tục ấm ức mở miệng.<br>Phía sau là Thái Yến đang tái mặt muốn xông đến bịt miệng cô lại.<br>Lời này của cô vừa thốt ra, xung quanh bắt đầu bán tán dữ dội, bọn họ túm tụm lại chuẩn bị hít drama.<br>\"Em nói gì vậy? Thái Yến là ai?\"<br>Diệp Quân Vũ cau mày hỏi lại.<br>\"Anh vô lương tâm thật đấy! Chị Thái Yến và anh từng có tình cảm với nhau thời đại học, hai người chưa kịp tỏ tình thì chị ấy đi du học.<br><br>Bây giờ gặp lại hoá thành người dưng.<br><br><br>Anh nói đi, có phải sau này lỡ như chúng ta ly hôn, anh cũng đối xử với em như vậy phải không?\"<br>Ngôn Cảnh Huyên vừa kể lệ, vừa kết tội.<br>Mày rậm của Diệp Quân Vũ càng chau lại, cái nồi bạc tình bạc nghĩa khi không lại ụp lên đầu hắn.<br><br>Thái Yến là ai? Hắn có tình cảm với cô ta bao giờ? Lúc học đại học hắn lo chăm chỉ học hành làm gì có thời gian hẹn hò yêu đương?<br>Mấy người hóng drama hào môn càng nghị luận nhiều hơn, bây giờ Diệp Quân Vũ, Ngôn Cảnh Huyên và Thái Yến đã trở thành tâm điểm của sự chú ý.<br>Đây chính là điều Ngôn Cảnh Huyên đang muốn thấy.<br>\"Cảnh Huyên, nói chuyện thận trọng, đừng tự nhiên vu khống cho tôi!\"<br>Diệp Quân Vũ lạnh giọng cảnh cáo.<br>\"Em không có vu khống, chị Thái Yến mới nói với em kìa.<br><br>Anh không thừa nhận đúng không? Vậy em kêu chị ấy đến đối chất với anh.\"<br>Ngôn Cảnh Huyên nói xong liền chạy nhanh nắm tay Thái Yến định trốn chạy lại, cô dùng sức kéo cô ta đến trước mặt Diệp Quân Vũ, dưới ánh đèn rạng rỡ, màn vả mặt trà xanh bắt đầu!<br>\"Chị ấy là Thái Yến, anh đừng nói là không nhớ chị ấy nha!\"<br>Ngôn Cảnh Huyên thút thít.<br>Diệp Quân Vũ nhìn qua cô gái mặc lễ phục đỏ bên cạnh Ngôn Cảnh Huyên, đó là một gương mặt xa lạ không hề xuất hiện trong ấn tượng của hắn.<br>\"Cô là ai vậy? Tôi có quen biết cô hả?\"<br>Diệp Quân Vũ lạnh lùng.<br>\"Quân...!Quân Vũ, mình...!mình là Thái Yến...!cậu không nhớ mình sao?\"<br>Thái Yến lắp bắp cười hỏi.<br>Cô ta đảo mắt nhìn quanh một vòng, tình huống lật ngược thế cờ này cô tha chưa từng nghĩ tới.<br> <br>\"Tôi không quen cô thì sao phải nhớ?\"<br>Diệp Quân Vũ bực bội.<br>\"Cậu...\"<br>Thái Yến định nói \"cậu không quen mình cũng không sao\" để chữa ngượng, nhưng còn chưa kịp hoàn thành câu nói đã bị Ngôn Cảnh Huyên lên tiếng chặn lại:<br>\"Anh quá đáng vừa thôi.<br><br>Em sẽ không ghen nếu anh thừa nhận từng quen và có gia đoạn mập mờ với chị ấy đâu.<br><br>Nếu anh còn phủ nhận thì tự mình nghe đi, nghe rồi thì thấy bản thân anh vô tình vô nghĩa thế nào!\"<br>Ngôn Cảnh Huyên nói xong liền lấy điện thoại mở đoạn ghi âm nói chuyện giữa cô và Thái Yến khi nãy.<br><br>Lúc Thái Yến vừa định chia rẽ, cô đã nhanh tay lén lút dùng điện thoại ghi âm lại.<br>[À, không có gì.<br><br>Tôi chỉ quan tâm hai người chút thôi...\" Thái Yến cười buồn, cô ta dừng lại một chút, lắc lắc ly rượu trên tay nhìn chất lỏng sóng sánh màu đỏ đậm, nói tiếp: \"Bởi vì trước khi kết hôn, tôi và Quân Vũ có tình ý với nhau, đáng lý ra tôi sẽ tỏ tình với anh ấy nhưng tôi lại ra nước ngoài, rồi chúng tôi bỏ lỡ nhau.<br><br>Khi ấy tôi nghe nói Quân Vũ đã buồn bã lắm!].<br><br>"]