["<br>\"Chồng à, vất vả cả đêm anh không biết mệt sao?\"<br>Ngôn Cảnh Huyên nằm trong lòng của Diệp Quân Vũ cười hỏi.<br>Hắn vừa về đến biệt thự đã \"hành\" cô suốt một tiếng, vốn định sẽ ngủ một giấc thật ngon, nhưng ai ngờ nằm chưa được ba mươi phút đã bị quấy phá.<br>Bây giờ trời đã sáng rồi, những tia nắng bên ngoài đang len lỏi qua khung cửa sổ rọi vào phòng.<br>\"Không mệt.\" Diệp Quân Vũ đáp: \"Nhờ em mà lúc nãy tôi ở nhà cũ được chứng kiến một màn kịch hay đó! Hiện tại tâm trạng của tôi đang rất vui và phấn khích.\"<br>\"Vậy sao? Tiếc là khi nãy tôi không thể tận mắt chứng kiến vẻ mặt đặc sắc của Diệp Thanh Y.<br><br>Chắc là chị ta hoảng lắm nhỉ? Còn Ngôn Cảnh Vân nữa, anh có nghe nói nhà họ Diệp sẽ xử lý cô ta thế nào không? Hai anh em nhà họ Thái thì ngụy trang kín đáo quá nên không thể vạch trần được họ.\"<br>Ngôn Cảnh Huyên thở dài tiếc nuối.<br>\"Có lẽ ngày mai sẽ xử lý chuyện chị nuôi của em.<br><br>Hôm nay ai cũng mệt mỏi nên cô ta vẫn còn yên ổn.<br> <br><br>Về phần anh em nhà họ Thái thì còn nhiều cách để giải quyết lắm.<br><br>Nhất là cái cô Thái Yến kia, chắc chắn sẽ ra tay với em trong các sự kiện sắp tới.\"<br>\"Gả cho anh mệt mỏi thật đấy, cứ phải xử lý hết chuyện này đến chuyện khác.<br><br>Chồng à, chúng ta mau chóng ly hôn đi, em sợ bị người ta giết lắm đó!\"<br>Ngôn Cảnh Huyên lật người nằm lên trên Diệp Quân Vũ đùa cợt.<br>\"Yên tâm, nếu em bị giết thì tôi sẽ cho em vào từ đường nhà họ Diệp, để em được hưởng nhan khói từ mấy kẻ đó.\"<br>\"Không muốn đâu, em chỉ thích hưởng lợi thực tế thôi, không thích phí ảo.\"<br>\"Khi đã đồng ý gả cho tôi thì em không có quyền lựa chọn rồi.\" Diệp Quân Vũ đổi khách thành chủ: \"Huyên Huyên, em chỉ có thể tiếp tục làm bà Diệp thôi.<br><br>Sau khi hết hạn hợp đồng thì tôi sẽ để em ký một hợp đồng khác.\"<br>\"A, thấy chưa, em biết ngay là ông chồng hờ bị em quyến rũ thành công rồi mà, cho nên anh mới muốn giữ em bên cạnh phải không? Vậy mà lần trước còn nói em muốn làm Đát Kỷ thì phải xem anh có muốn làm Trụ Vương hay không.<br><br>Chồng à, anh có thấy mặt mình bị đau không?\"<br>Ngôn Cảnh Huyên cười cười.<br>\"Không đau, làm hôn quân cũng tốt, dù sao trong mắt họ thì tôi cũng là kẻ xấu rồi, không nhân cơ hội kéo thêm người cùng làm chuyện ác thì có lỗi với mấy người đó quá!\"<br>\"Chỉ cần anh xác định sẽ hợp tác lâu dài, cho tôi lợi lộc thì sinh con cho anh còn được, chứ đừng nói là làm chuyện xấu.\" <br>\"Chắc chắn chúng ta sẽ hợp tác lâu dài, lợi ích của em sẽ không ít đâu.\" Diệp Quân Vũ kéo chăn phủ qua người nói tiếp: \"Giờ thì như ý em muốn, chúng ta cùng nhau tạo ra một sinh mệnh nữa nhé?\"<br>(...)<br>Ngôn Cảnh Huyên thức dậy vào ngày kế tiếp, thực ra là cô bị đánh thức bởi tiếng rống của Ngôn Thái Hiển dưới phòng khách.<br><br><br>Diệp Quân Vũ vẫn ở nhà, nên hiện giờ hắn đang ngồi nói chuyện với ông ta, nội dung là về chuyện Ngôn Cảnh Vân bị bà cụ Diệp cảnh cáo.<br>\"Con rể, lẽ nào con nhẫn tâm thấy chết không cứu sao? Vân Nhi hồ đồ mới cạn nghĩ, con bảo vợ con bỏ qua cho con bé một lần đi!\"<br>Bà Diệp khóc lóc quỳ xuống cầu khẩn Diệp Quân Vũ, bộ dạng chật vật của bà ta lúc này nhìn cũng đáng thương lắm.<br>\"Cô ta hồ đồ à? Hồ đồ mà gài bẫy, tính kế với Huyên Huyên hết lần này đến lần khác.<br><br>Vậy là cô ta đã hồ đồ dữ chưa?\"<br>Diệp Quân Vũ nhướn mày hỏi.<br>\"Nó hồ đồ thật mà.\" Bà Ngôn khóc lóc: \"Huyên Huyên, con cầu xin cậu ta giúp chị con đi.<br><br>Bà cụ Diệp muốn đưa chị con đến đồn cảnh sát đó!\"<br>Bà Ngôn hớt hải nắm lấy tay của Ngôn Cảnh Huyên nài nỉ.<br>Tối qua bà cụ Diệp cùng bà ba Lý Nghê Thường đến nhà họ Ngôn hỏi tội, bọn họ khí thế hùng hồn khiến trên dưới nhà họ Ngôn sơ hãi.<br><br>Sau khi nghe Lý Nghê Thường nói về hành vi của Ngôn Cảnh Vân, bọn họ muốn bênh vực nhưng lại bị vả mặt bằng đoạn video quay lén.<br> <br>Bà cụ Diệp muốn tống con gái của họ vào tù vì tội âm mưu hãm hại con dâu nhà họ Diệp.<br><br>Vợ chồng họ liên tục năn nỉ, bà ba lại nói muốn tha thì đi tìm Ngôn Cảnh Huyên xin lỗi, nếu cô bỏ qua thì nhà họ Diệp sẽ không truy cứu nữa.<br>\"Chị con nhất thời hồ đồ nên mới bắt tay với người khác hãm hại con.<br><br>Thật ra là do nó không cam tâm với việc con được gả cho Quân Vũ.<br><br>Nể tình chúng ta nuôi con mười năm, con lại cướp địa vị vốn thuộc về Vân Nhi, con hãy xin bà cụ Diệp bỏ qua được không con?\"<br>Bà Ngôn van xin khẩn thiết.<br>Nghe câu nói của bà ta, Ngôn Cảnh Huyên cười nhạt, cô ngồi xuống cạnh Diệp Quân Vũ nói:<br>\"Con cướp gì của cô ta cơ? Vị trí bà Diệp này á? Mẹ à, có phải mẹ đã quên mẹ không muốn gả cô ta cho chồng con thế nào không? Nếu thật sự mẹ không nhớ thì con mở lại ghi âm cho mẹ nghe nhé? Con thích trò ghi âm này lắm đó!\"<br><br>"]