["<br>Ngày hôm sau.<br>Cả người của Ngôn Cảnh Huyên rệu rã, đêm qua sau khi về nhà Diệp Quân Vũ vờn cô đến gần sáng, hắn cứ liên tục muốn cô gọi hắn là chồng, mỗi lần gọi là hắn lại điên cuồng chiếm đoạt.<br>Hôm nay Ngôn Cảnh Huyên phải đến công ty thời trang để chụp ảnh.<br><br>Đây là nhãn hàng cô cùng Thái Yến làm người phát ngôn nên khó tránh sẽ đụng mặt.<br><br>Sau chuyện hôm qua, Ngôn Cảnh Huyên đoán là cô ta đang căm hận cô lắm.<br>Ngôn Cảnh Huyên thay quần áo rồi đến điểm hẹn, thời gian hẹn vẫn còn chưa đến nhưng nhân viên công tác đã có mặt đầy đủ, bọn họ đã chuẩn bị xong cho việc quay quảng cáo của Ngôn Cảnh Huyên.<br><br>Khi cô vừa xuất hiện, người phụ trách liền không nể mặt quát lớn:<br>\"Cô nghĩ mình là ai hả? Đại minh tinh quốc tế cũng không rề rà như cô, bây giờ là mấy giờ rồi? Tại sao cô lại đến trễ vậy hả? Có biết chúng tôi chờ cô lâu lắm rồi không?\"<br>Giọng của người phụ trách oang oang cả trường quay, nhân viên công tác ai ai cũng nhìn hắn, rõ ràng là hắn ép mọi người đến sớm còn đổ lỗi cho Ngôn Cảnh Huyên.<br><br>Hắn không sợ Diệp Quân Vũ thì thôi, nhưng tất cả bọn họ đều nhát gan, không dám động chạm gì đến bà Diệp được chứ?<br>Ngôn Cảnh Huyên đột ngột bị quát, cô nhìn đồng hồ đeo tay rồi lại nhìn vẻ mặt bất mãn của nhân viên công tác, sau đó lại nhìn người phụ trách quay chụp đang có ý đối địch với cô, hạ giọng:<br>\"Xin lỗi, là tôi đến trễ khiến mọi người chờ đợi...\"<br>\"Biết mình đến trễ còn thái độ nữa hả? Cô cho rằng xin lỗi là xong sao? Cô nghĩ bản thân là bà Diệp thì hay lắm à? Tôi nói cho cô biết, lần quay quảng cáo này tôi là người có quyền lực nhất ở đây, cô đừng cho rằng có chồng mình chống lưng thì muốn thế nào cũng được! Tác phong của cô kém Thái Yến nhiều lắm đó!\"<br>Người phụ trách được đà lấn lướt.<br>Hắn và Thái Yến là bạn nhiều năm, hôm qua chuyện ở bữa tiệc hắn đã nghe cô ta uất ức thuật lại, biểu hiện trong công việc của Thái Yến luôn rất tốt, vậy mà chỉ nói vài câu là bạn cũ của Diệp Quân Vũ cũng bị Ngôn Cảnh Huyên ghét bỏ, vu khống Thái Yến có tình ý với chồng mình.<br> <br><br>Đúng là không có công đạo.<br>Ngôn Cảnh Huyên ngây người, một giây sau đó cô bật cười hiểu rõ nguyên nhân vì sao người phụ trách đối với cô có ý kiến.<br><br>Hoá ra là vì Thái Yến, dựa vào cách hành xử của hắn ta, cô đoán hai người này hẳn là có quan hệ với nhau rất tốt.<br>\"Cô còn có cười? Miệng thì nói xin lỗi nhưng trong lòng lại không thấy mình có lỗi đúng không? Vậy thì cô không cần quay quảng cáo nữa.<br><br>Cô mau cút khỏi đây cho tôi!\"<br>Người phụ trách hét lớn.<br>Thái độ quá đáng của hắn đã có nhân viên công tác lén lút quay lại, Ngôn Cảnh Huyên là vợ của Diệp Quân Vũ, bây giờ người lấy lòng cô ấy còn không hết thì có ai to gan dám đối đầu đâu? Người phụ trách chơi thân với Thái Yến là chuyện ai cũng biết, hắn làm khó Ngôn Cảnh Huyên chắc chắn cũng là vì cô ta.<br>\"Thật sự anh muốn tôi cút khỏi đây à?\"<br>Ngôn Cảnh Huyên cười hỏi.<br>\"Đúng vậy thì sao? Cô định lấy chồng cô ra hù doạ tôi hả? Người khác sơ chứ tôi không chết nhát vậy đâu!\"<br>Người phụ trách cứng miệng đáp.<br>Nhưng ở thành phố S này làm gì có ai không khiếp sợ Diệp Quân Vũ đâu, hắn cũng không ngoại lệ.<br><br>Tuy nhiên hắn dã chuẩn bị sẵn đường lui cho mình, nếu Ngôn Cảnh Huyên thật sự mách lẻo với chồng cô ấy thì hắn sẽ nói cô cậy quyền, không hề có ý hợp tác quay quảng cáo.<br>\"Vậy thì tôi sẽ đi.<br><br>Công việc này cũng không phải việc quan trọng với tôi, có cũng được mà không có cũng được.<br> <br><br>Anh thích Thái Yến thì cứ mời cô ta làm người thay thế chụp đi.<br><br>Tôi cũng sẽ thay anh giải thích nếu cấp trên hỏi đến.<br><br>À, tôi không có xấu xa đến mức nói xấu sau lưng, ăn không nói có, dựng chuyện lừa gạt đâu, tôi có sao thì nói vậy.<br><br>Bên anh hẹn tôi quay quảng cáo là tám giờ, bảy giờ ba mươi tôi có mặt còn bảo là đi trễ thì không biết phải đến lúc mấy giờ mới gọi là sớm đây nhỉ?\"<br>Ngôn Cảnh Huyên khoanh tay trước ngực buồn cười hỏi.<br>\"...!Cô đến trễ hơn tôi là đi trễ!\"<br>Người phụ trách gắt gỏng.<br>Hắn biết Ngôn cảnh Huyên không dễ đối phó, cô ấy miệng lưỡi sắc sảo thế này, bảo sau tối qua Thái Yến không chịu thiệt.<br>Là bạn của Thái Yến, hắn nhất định đòi lại công đạo cho cô ta.<br>\"Vậy cũng đồng nghĩa sau này anh đến trễ hơn chủ của anh dù anh đi đúng giờ cũng là đi trễ phải không?\"<br>Ngôn Cảnh Huyên hỏi vặn lại.<br>\"Đúng đó!\"<br>Người phụ trách vẫn mạnh miệng.<br>\"Vậy anh nhớ kỹ lời của mình nói nha! Tạm biệt!\"<br><br>Ngôn Cảnh Huyên kiêu ngạo bỏ đi.<br>Người phụ trách cũng không ngờ tới là cô sẽ đi thật, vốn dĩ chỉ muốn giáo huẩn Ngôn Cảnh Huyên một chút, để cô ngoan ngoãn nghe lời rồi ép cô nói tốt về Thái Yến, vậy mà những dự tính đó đều bay sạch.<br><br>Ông chủ của nhãn hàng này rất coi trọng việc Ngôn Cảnh Huyên quay quảng cáo để nhờ vào đó hợp tác với Diệp Thị, nhưng hiện tại thì...<br>Nét mặt của người phụ trách lúc này đã xám ngắt khi Ngôn Cảnh Huyên đã đi xa.<br>(...)<br>Ở bên ngoài, một chiếc xe hơi sang trọng đang chặn đường của Ngôn Cảnh Huyên.<br><br>Nét mặt của cô khi thấy chiếc xe này cũng không vui vẻ gì.<br><br>Đây là xe của ông Ngôn, ông ta đến hắn là muốn nói chuyện vì sao cô không liên lạc sau hôm cô cùng Diệp Quân Vũ trở về sau đám cưới.<br>\"Lên xe!\"<br>Vẫn là giọng nói ra lệnh như cũ, Ngôn Cảnh Huyên ép cơn tức giận đang dâng lên xuống.<br><br>Cô mở cửa xe ngồi vào bên trong, cạnh ông Ngôn.<br>\"Bố tìm con có chuyện gì không?\"<br>Ngôn Cảnh Huyên chán ghét mở miệng.<br>\"Cô còn biết gọi tôi là bố? Tôi đóng cổng không cho cô vào nhà thì cô liền đưa Diệp Quân Vũ đến cô nhi viện.<br><br>Cô xem nhà họ Ngôn này là gì? Trong mắt cô còn bố mẹ nuôi như tôi không hả?\"<br>Ông Ngôn giận dữ quát.<br>Vừa nói, ông ta vừa tát Ngôn Cảnh Huyên một bạt tay.<br>Cơn đau từ cái tát khiến bên mặt của cô nóng rát.<br> <br>\"Bố tìm con để chất vấn chuyện này à! Bố không cho Diệp Quan Vũ mặt mũi nên bị trả đũa đúng không? Đây là lỗi của bố, liên quan gì đến con? Bố đã biết hắn không phải người dễ chọc mà còn làm, bố có nhận hậu quả gì cũng là đáng đời thôi!\"<br>Ngôn Cảnh Huyên ôm mặt cười nhạt nói.<br>\"Mày...\" Ông Ngôn tát Ngôn Cảnh Huyên thêm một cái: \"Mày là đồ ăn cháo đá bát, nhà họ Ngôn của tao nuôi mày mười năm, đây là cách mày trả ơn đó hả?\"<br>\"Có phải bố đã quên lúc con gả thay cho con bố, bố đã nói thế nào không?\" Ngôn Cảnh Huyên cười nói tiếp: \"Lúc đó chính miệng bố và mẹ đã nói con không còn nợ gì nhọ họ Ngôn, bây giờ bố lại muốn con trả nợ là thế nào? Lẽ nào lời bố mẹ đã nói là gió thoãng mây bay, không có trọng lượng uy tín hả?\"<br>\"Mày...\"<br>Ông Ngôn thẹn hoá quá giận, đúng là ông từng nói Ngôn Cảnh Huyên gả thay Ngôn Cảnh Vân là hết nợ với nhà họ Ngôn, nhưng đó chỉ là lời nói dỗ dành để cô ngoan ngoãn gả đi, chứ trong lòng ông ta và vợ chưa từng nghĩ sẽ buông tha cho Ngôn Cảnh Huyên dễ dàng, nhất là sau khi câu được con rùa vàng như Diệp Quân Vũ.<br>Lần trước vì muốn Ngôn Cảnh Huyên mất mặt nên cố ý không mở cổng đón tiếp, vậy mà lại chọc giận tên họ Diệp kia, khiến công việc làm ăn của ông ta gặp trở ngại.<br>Ông Ngôn lại giơ tay muốn tát Ngôn Cảnh Huyên, nhưng lần này đã cô đã chặn lại tay của ông ta.<br>\"Con để cho bố tát hai cái là cho bố mặt mũi rồi, bố đừng ép con phải xé rách mặt nạ giả tạo về quan hệ của chúng ta tại đây!\" Ngôn Cảnh Huyên lạnh giọng: \"Nhà họ Diệp nghĩ con cũng là con ruột của nhà họ Ngôn nên mới không có ý kiến, nếu để họ biết bố lừa gạt thì bố có tưởng tượng ra hậu quả sẽ thế nào chưa? Lúc đó không chỉ mấy mối làm ăn như Diệp Quân Vũ đã lấy làm phí bịt miệng đâu! Bố cần dựa vào con tìm lợi ích từ nhà họ Diệp thì con cũng cần dựa vào nhà họ Ngôn để tìm kiếm chỗ đứng ở nhà đó.<br><br>Con và bố có quan hệ lợi ích nhiều như vậy, bố thật sự muốn rạch rõ ranh giới à?\"<br>\"Mày đang uy hiếp tao?\"<br>Ông Ngôn nghiến răng giận dữ.<br>\"Con nào dám chứ! Bố nghĩ cho kỹ lời của con nói.<br><br>Bây giờ con không còn là con cờ trong tay của bố nữa đâu!\"<br>Ngôn Cảnh Huyên nói xong liền xuống xe, đóng sầm cửa lại.<br><br>Cô không cho ông Ngôn có cơ hội phản bác vội vàng nhanh chóng bắt taxi bỏ đi.<br>Ông Ngôn ở trong xe nhìn Ngôn Cảnh Huyên ngang nhiên bỏ đi, tức giận đến mức đập nứt kính cửa sổ.<br>\"Ngôn Cảnh Huyên, mày đợi đó!\".<br><br>"]