["<br>Bữa tiệc tối lại được tổ chức, mặc dù không muốn tham gia nhưng Ngôn Cảnh Huyên vẫn phải xuất hiện để cho Nhan Hồng Quang có chút thể diện, đồng thời cũng không để mấy người nổi tiếng ở đây có ấn tượng xấu về cô.<br>Ngôn Cảnh Vân lẫn Lục Sương Mai đều có mặt nên chắc chắn khi cô đến, họ sẽ bắt đầu làm những chuyện khiến cô xấu hổ.<br>Đại sảnh vẫn rất náo nhiệt, tiếng nhạc du dương hoà cùng tiếng cười cười nói nói nói.<br><br>Những bộ lễ phục lộng lẫy của các nữ minh tinh như những đoá hoa đang khoe sắc rực rỡ.<br>Ngôn Cảnh Huyên chọn cho mình một vị trí vừa đủ để quan sát tình hình, vừa khuất tầm mắt của người khác.<br>\"Có vẻ em rất ghét mấy buổi tiệc nhỉ? Lần nào cũng trốn ở một góc.\"<br>Diệp Quân Vũ cầm ly rượu ngồi xuống bên cạnh Ngôn Cảnh Huyên cười hỏi.<br>\"Biết sao được, tôi không thích mấy chỗ ồn ào, đặc biệt là các buổi tiệc vì hay có drama xảy ra lắm.\"<br>Ngôn Cảnh Huyên vừa ăn miếng bánh, vừa đáp.<br>\"Em dấn thân vào trong giới giải trí thì phải xác định bản thân không thoát được thị phi.<br><br>Mấy buổi tiệc xã giao cũng lợi cho em lắm chứ? Ít nhất có thể làm em quen biết những người nổi tiếng khác.\"<br>\"Tôi cũng biết vậy, nhưng tôi lại sợ nếu tôi làm quen thì họ sẽ nghĩ tôi muốn tạo quan hệ để trèo cao.<br><br>Lúc trước tôi luôn mâu thuẫn giữa việc tham gia tiệc hay không, cuối cùng tôi chọn cách từ chối mọi lời mời, nên dẫn đến việc tôi flop như bây giờ nè.<br><br> <br>Chỉ sau khi có tấm bình phong là anh thì danh tiếng mới tăng lên chút ít.\"<br>Ngôn Cảnh Huyên thoải mái cười nói.<br>Nhớ tới lúc trước Hạ Ngữ Tâm giành mấy tấm thiệp mời tham gia tiệc tùng nhưng cô lại từ chối, làm cho cô ấy nhiều lần thất vọng, và phải chấp nhận việc cô không thích tạo dựng quan hệ để đi lên.<br>Thật ra không phải Ngôn Cảnh Huyên không muốn tham gia tiệc, có vài lần cô đã thử đến các buổi tiệc, tuy nhiên nếu không phải bị chuốc say thì xém bị bỏ thuốc nên Ngôn Cảnh Huyên mới ghét đến mấy buổi tiệc tùng.<br>\"Bình phong như tôi chỉ có thể giúp em một chút, muốn phát triển lâu dài thì em nên tự tạo dựng quan hệ đi.<br><br>Lúc nãy tôi có nói chuyện qua với ba đạo diễn, bọn họ đều đang có phim mới và chuẩn bị lựa chọn diễn viên.<br><br>Em có thể nói chuyện thử với họ.\"<br>\"Việc này, tôi sẽ suy nghĩ thử xem.\"<br>Ngôn Cảnh Huyên lơ đễnh trả lời.<br>\"Chúng ta còn ở đây hai ngày, nên em cứ nghĩ đi.<br><br>Chúng ta là quan hệ hợp tác, em phát triển tốt thì mới có thể giúp tôi nhiều hơn trong việc thâu tóm đường làm ăn của nhà họ Ngôn.\"<br>Diệp Quân Vũ lắc lắc ly rượu.<br>\"Ra là anh cũng chẳng tốt lành gì nhỉ? Tổng giám đốc Diệp biết kiếm lời quá nhỉ?\"<br>Ngôn Cảnh Huyên cười đùa.<br>\"Làm ăn là phải có lời, tôi đầu tư cho em dĩ nhiên cần chút lợi lộc.<br><br>Em cho rằng phí ly hôn dễ có lắm sao?\"<br>\"Đúng vậy, tôi từng nghĩ đó là món hời đó.\" Ngôn Cảnh Huyên nói đùa: \"Chúng ta trước sau gì cũng sẽ ly hôn, vậy nếu như tới lúc đó anh yêu tôi thì anh có ly hôn nữa không?\"<br>\"Sẽ không bao giờ có chuyện tôi yêu bất kỳ ai!\"<br>Diệp Quân Vũ quả quyết.<br>\"Chuyện đời khó nói trước lắm đó tổng giám đốc Diệp!\"<br>\"Vậy em thì sao? Em sẽ yêu tôi à?\"<br>\"Có thể đó, tôi mỏng manh nhạy cảm nên chỉ cần ai tốt với tôi, tôi dễ yêu người đó lắm.\"<br>Ngôn Cảnh Huyên lại đùa.<br>Nhưng lần này Diệp Quân Vũ lại không có phản ứng.<br><br>Hắn trầm mặc nhìn vào ly rượu đỏ, vừa rồi Ngôn Cảnh Huyên nói là ai tốt với cô ấy thì cô ấy sẽ yêu, vậy có phải là ai cô ấy cũng yêu được phải không?<br><br>Không hiểu sao trong lòng Diệp Quân Vũ khi nghĩ đến chuyện này lại không hề cảm thấy vui vẻ.<br>Thấy Diệp Quân Vũ im lặng, Ngôn Cảnh Huyên đưng lên đưa tay ra trước mặt hắn: \"Tổng giám đốc Diệp không vui rồi à? Có muốn khiêu vũ với tôi một bài không? Vừa khéo bài nhạc mới này tôi có thể nhảy đó!\"<br>\"Có gì mà tôi lại không vui được chứ? Còn nữa, bình thường không phải nên là tôi mời em khiêu vũ sẽ hợp lý hơn sao?\"<br>Diệp Quân Vũ nắm lấy tay của Ngôn Cảnh Huyên đứng lên cười nói.<br>\"Chúng ta là vợ chồng, ai mời mà chẳng được phải không chồng yêu!\"<br>Ngôn Cảnh Huyên tinh nghịch nháy mắt.<br>Ngay sau đó, cô cùng Diệp Quân Vũ đi ra sàn nhảy.<br><br>Sự xuất hiện của cả hai ngay lặp tức trở thành trung tâm của sự chú ý.<br>Ngôn Cảnh Huyên khiêu vũ không giỏi, lúc về nhà họ Ngôn mặc dù được dạy, nhưng cô chỉ có thể nhảy những bước cơ bản, Diệp Quân Vũ nhận thấy điều đó nên trong lúc khiêu vũ đã chỉ cô thêm mấy động tác, nhờ vậy mà Ngôn Cảnh Huyên có thể hoàn thành tốt phần nhảy của mình sau khi bản nhạc kết thúc.<br>\"Tiện nhân, leo lên giường của Diệp Quân Vũ thì có gì hay chứ?\"<br>Lục Sương Mai nghiến răng căm tức.<br>Gần đây luôn bị Ngôn Cảnh Huyên cướp mất hào quang nên trong lòng cô ta luôn bực dọc, lần này được mời đến bữa tiệc của Nhan Hồng Quang cứ tưởng có thể nổi bật, không ngờ Ngôn Cảnh Huyên lại đến.<br>\"Hình như cô ghét em gái của tôi lắm à?\"<br>Ngôn Cảnh Vân ở bên cạnh cười hỏi.<br>Cô ta thông qua quan hệ biết được chuyện giữa Lục Sương Mai và Ngôn Cảnh Huyên, vừa khéo hai người cùng ở chung một chỗ khiến cô ta nảy ra một kế hoạch mới để cướp lại Diệp Quân Vũ.<br>\"Liên quan gì đến cô?\"<br>Lục Sương Mai tỏ ra thù địch.<br>\"Đừng cáu kỉnh với tôi như vậy, tôi không phải kẻ thù của cô đâu.<br><br>Tôi là bạn với cô đó.\"<br> <br>Ngôn Cảnh Vân mỉm cười.<br>\"Tôi và Ngôn Cảnh Huyên đối địch, cô là chị của cô ta thì làm sao lại thành bạn của tôi được?\"<br>Lục Sương Mai cười mỉa hỏi.<br>\"Diệp Quân Vũ vốn là chồng sắp cưới của tôi.<br><br>Cô nói xem tôi và cô em gái đó có thể hoà hợp nữa không?\"<br>Ngôn Cảnh Vân chậm rãi giải thích.<br>\"Ha, hoá ra là chị em cô cùng giành một người đàn ông à? Thú vị đấy!\"<br>Lục Sương Mai cười lớn.<br>\"Vậy tôi và cô có thể nói chuyện được chưa?\"<br>Ngôn Cảnh Vân nhướng mày.<br>\"Có thể.<br><br>Kẻ thù chung là cô ta thì dù là ai cũng sẽ là bạn của tôi.\"<br>Lục Sương Mai đáp.<br>\"Vậy thì chúng ta sang kia nói chuyện đi!\"<br><br>"]