["<br>Ngôn Cảnh Huyên còn chưa tìm Ngôn Cảnh Vân để tính sổ thì cô ta đã chủ động tìm đến.<br><br>Phòng khách biệt thự yên lặng, Ngôn Cảnh Vân thoải mái sai bảo người hầu ở đây giống như là nhà của cô ta.<br>\"Chị đến tìm tôi có chuyện gì?\"<br>Ngôn Cảnh Huyên đặt tách trà xuống lạnh nhạt đối diện với Ngôn Cảnh Vân đang giả bộ tươi cười giả lã.<br>\"Bố bảo chị mời em và em rể về nhà, hai người đã kết hôn thì cũng nên về nhà họ Ngôn lại mặt.\"<br>Ngôn Cảnh Vân cười đáp.<br>Giọng nói của cô ta rất ngọt ngào, nhất là lúc gọi Diệp Quân Vũ là em rể nghe rất nỉ non.<br>\"Hôm trước không phải các người không đếm xỉa đến chuyện tôi có về hay không sao? Lúc đến cửa còn đóng chặt cổng.<br><br>Có phải bây giờ vì chồng tôi ra tay với Ngôn Thị nên bố cô nóng lòng, ngồi không yên khi trêu chọc phải hắn không?\"<br>Ngôn Cảnh Huyên xem thường hỏi.<br>Lần trước ông Ngôn đến tìm cô, còn tát cô hai cái, vốn dĩ Diệp Quân Vũ không biết chuyện này, nhưng do sự dại dột của Ngôn Cảnh Vân làm hắn điều tra hôm đó cô đã gặp chuyện gì, Diệp Quân Vũ mới biết cô bị ông Ngôn đánh.<br>Bây giờ cô là vợ hợp pháp của hắn, ra tay với cô chính là không cho hắn mặt mũi.<br><br>Dĩ nhiên là với tính cách của mình, hắn càng không để Ngôn Thị sống yên.<br>\"Hôm đó em về nhà sớm, mọi người chưa chuẩn bị xong nên mới không mở cửa, sau đó bố mẹ đã chờ em cả ngày, kết quả em lại đưa em rể đến cô nhi viện.<br><br>Bố chưa tính chuyện này với em, em lại còn trách móc mọi người nữa hả?\"<br>Ngôn Cảnh Vân nghiêm nghị nói như thật.<br>\"Tức là các người đang đổ lỗi cho tôi sao?\"<br> <br>Ngôn Cảnh Huyên buồn cười hỏi.<br>\"Đây rõ ràng là lỗi của em, không cần ai phải đổ lỗi cả.<br><br>Huyên Huyên, em cũng mang họ Ngôn, nên nhớ cội nguồn của mình mới đúng!\"<br>\"Tôi đúng là mang họ Ngôn, nhưng bây giờ tôi họ Diệp, người bên ngoài gọi tôi là bà Diệp chứ không phải là cô Ngôn.<br><br>Còn về cội nguồn...!Tôi lớn lên ở cô nhi viện, đến năm mười lăm tuổi mới được các người nhận nuôi.<br><br>Các người nuôi tôi mười năm thì trở thành cội nguồn của tôi à? So với thời gian tôi sống trong nhà họ Ngôn, quãng thời gian ở cô nhi viện càng dài, đó mới là cội nguồn thực sự của tôi!\"<br>\"...!Dù thế nào em cũng không thể chối bỏ thân phận cô hai nhà họ Ngôn của em.<br><br>Tối nay bố đã bày tiệc, em và em rể hãy về nhà đi!\"<br>Ngôn Cảnh Vân dằn sự bực tức xuống, hạ giọng nói.<br>Thái độ đối địch, không nghe lời của Ngôn Cảnh Huyên rất đáng ghét, lúc ở nhà họ Ngôn có bị mắng chửi thế nào cô ấy cũng vâng vâng dạ dạ, vậy mà vừa được gả cho Diệp Quân Vũ liền không biết điều, cả gan xem mình là phượng hoàng không để ai vào mắt.<br>Sao Ngôn Cảnh Huyên không nghĩ xem, hôn ước trên trời này từ đâu mà có!<br>Nếu không phải bản thân cô ta sợ Diệp Quân Vũ và nhà họ Diệp, thì bao giờ đến lượt Ngôn Cảnh Huyên gả vào đây?<br>Thật ra Ngôn Cảnh Vân luôn tiếc nuối vị trí bà Diệp.<br>Diệp Quân Vũ vừa có tiền có thế, lại vừa đẹp trai dễ làm xiêu lòng người khác, ngay khoảnh khắc đầu tiên gặp hắn, Ngôn Cảnh Vân đã thích hắn rồi, nhưng do danh tiếng của hắn không tốt, cô ta sợ sẽ có ngày bị giết lúc nào không hay.<br>\"Nếu tôi không về thì sao?\"<br>Ngôn Cảnh Huyên cười hỏi.<br>\"Huyên Huyên, em đừng có rượu mời không uống lại muốn uống rượu phạt.<br><br>Em có tin chị sẽ vạch trần thân phận thiên kim giả của em với Diệp Quân Vũ và nhà họ Diệp không?\"<br>Ngôn Cảnh Vân uy hiếp.<br>\"Nói ra câu này hình như chị vẫn chưa biết Diệp Quân Vũ đã biết xuất thân thật sự của tôi thì phải? Anh ta đã biết tôi không phải con gái của nhà họ Ngôn nên mới cùng tôi đến cô nhi viện, còn dùng chuyện này uy hiếp ngược bố chị để lấy mấy mối làm ăn.<br><br>Còn về nhà họ Diệp...!Đúng là họ chưa biết thật, tuy nhiên chị có nghĩ đến hậu quả nếu họ biết nhà họ Ngôn lừa gạt thì có kết quả thế nào chưa? Chị nói chuyện có thể dùng não để nghĩ không vậy?\"<br>Ngôn Cảnh Huyên cười cợt sỉ nhục nói.<br>\"Ngôn Cảnh Huyên, cô...\"<br>Ngôn Cảnh Vân nổi nóng đập bàn quát lớn.<br>Bộ mặt chị gái nhu mì tốt bụng đã hoàn toàn bị xé rách.<br>\"Tôi khuyên chị nên quản cái miệng của mình lại, kẻo hoạ từ đó mà ra.\" Ngôn Cảnh Huyên đứng lên nói tiếp: \"Về chuyện về nhà họ Ngôn lại mặt, tôi sẽ hỏi ý của Diệp Quân Vũ, nếu anh ta đi thì tôi đi.<br><br>Còn không thì xem nhà họ Ngôn mấy người xui xẻo! Hà quản gia, tiễn khách.<br><br>Sau này cũng đừng tùy tiện cho người họ Ngôn vào nhà, tôi và bọn họ không thân!\"<br>Ngôn Cảnh Huyên nói xong liền bỏ lên lầu, Hà quản gia nhận được lệnh liền mời Ngôn Cảnh Vân rời khỏi.<br><br>Cô ta cực kỳ tức giận, dựa vào đâu mà một đứa con nuôi như Ngôn Cảnh Huyên lại dám lên mặt, xem thường cô ta và nhà họ Ngôn? Lẽ nào Ngôn Cảnh Huyên thực sự nghĩ rằng cô ta không có cách khiến nhà họ Diệp trở mặt, ép buộc Diệp Quân Vũ ly hôn sao?<br><br>Mấy chuyện chia rẽ thế này, Ngôn Cảnh Vân cô làm là giỏi nhất.<br>(...)<br>Diệp Thị.<br>\"Xin chào, không biết bây giờ tôi có thể gặp tổng giám đốc Diệp không?\"<br>Ngôn Cảnh Huyên đứng ở quầy lễ tân nhẹ giọng hỏi.<br>Sau khi Ngôn Cảnh Vân rời khỏi, cô đã thay đồ, lái xe đến Diệp Thị để tìm Diệp Quân Vũ.<br><br>Vì đây là lần đầu tiên cô đến nơi này nên mọi thứ đối với cô cực kỳ xa lạ.<br><br>Trước đó cô có gọi điện cho hắn nhưng hắn không bắt máy, nhắn tin cũng không trả lời nên không còn cách nào khác là phải hỏi lễ tân.<br>Diệp Thị là một nơi sang trọng rộng lớn, chỉ riêng đại sảnh công ty đã rộng gấp mấy lần cô nhi viện cô từng ở, sàn nhà được lát đá hoa cương sáng bóng, nhân viên ăn mặc đẹp đẽ, được đào tạo giao tiếp cực kỳ lịch sự.<br>\"Cô có hẹn trước không? Hiện giờ tổng giám đốc đang có cuộc họp rất lâu mới kết thúc, sau đó còn gặp khách hàng, nếu cô không hẹn trước e là phải đợi đến tối!\"<br>Lễ tân ái ngại nói.<br>\"Tôi không có hẹn trước.<br><br>Cô có thể giúp tôi liên hệ với trợ lý của Diệp Quân Vũ không? Anh ta biết tôi, anh ta có thể giúp tôi gặp tổng giám đốc của các cô.\"<br>Ngôn Cảnh Huyên suy nghĩ nói.<br>\"Chúng tôi có thể liên lạc với thư ký nhờ chuyển lời đến trợ lý của tổng giám đốc.\"<br>Lễ tân vui vẻ đáp.<br>\"Vậy làm phiền cô, tôi tên Ngôn Cảnh Huyên.<br><br>Cô cứ nói tên tôi với anh ta là được!\"<br>\"Phiền cô chờ một chút nhé!\"<br>Lễ tân nhấc điện thoại nội bộ gọi đến tầng cao nhất của Diệp Thị, cô ấy trình bày tình huống dưới này một chút với người ở đầu dây bên kia, sau đó, không biết đối phương nói gì khiến cô ây chau mày, lặp lại.<br>\"Cô Ngôn nói chỉ cần gặp trợ lý của tổng giám đốc chứ không nói tìm cô.<br><br>Thư ký La, nhờ cô chuyển lời giùm...\"<br> <br>\"Tôi biết là tổng giám đốc đang họp, nhưng cô chuyển lời với thư ký là được rồi...\"<br>\"Sao cô không thể giúp chứ? Rõ ràng mỗi khi có khách hàng đến, cô đều có thể chuyển lời với trợ lý tổng giám đốc mà? Nè, cô đúng cúp máy...\"<br>Lễ tân cuống quýt nói.<br>Nhưng đầu dây bên kia chỉ còn lại tiếng tít tít dài, không còn cách nào khác, lễ tân đành áy náy nhìn Ngôn Cảnh Huyên.<br>\"Xin lỗi cô, thư ký của tổng giám đốc không chịu chuyển lời, tôi cũng không còn cách nào khác!\"<br>\"Không sao, cô cũng hỗ trơ tôi hết sức rồi.<br><br>Tôi có thể ngồi đợi ở đây.<br><br>Đúng rồi, cô cho tôi biết tên của cô thư ký kia có được không?\"<br>Ngôn Cảnh Huyên mỉm cười hỏi.<br>\"Cô ấy tên La Linh Lan.<br><br>Mời cô Ngôn qua sofa bên kia ngồi đợi, tôi sẽ cố gắng giúp cô liên lạc với trợ lý của tổng giám đốc!\"<br>\"Cảm ơn cô!\"<br>Ngôn Cảnh Huyên đi qua bên ghế sofa vừa chờ đợi vừa nhắn tin cho Diệp Quân Vũ.<br>[Tôi đang ở đại sảnh.<br><br>Lễ tân nói anh đang họp nên tôi nhờ họ liên lạc với trợ lý cùa anh.<br><br>Tuy nhiên có một cô thư ký họ La đã không chịu giúp!]<br><br>"]