["<br>\"Anh vẫn chưa tìm được chị dâu nữa à?\"<br>Diệp Thiên Sinh chau mày nhìn gương mặt mệt mỏi của Diệp Quân Vũ thấp giọng hỏi.<br>Vì lo lắng không biết Ngôn Cảnh Huyên đã về hay chưa nên hắn không ngủ được định xuống nhà tìm nước uống, ai ngờ lại gặp được anh trai vẫn còn ngồi ở sofa.<br>Bây giờ đã hơn mười hai giờ đêm rồi, chị dâu không thể vô duyên vô cớ biến mất được.<br>\"Vẫn chưa, tôi xem hết camera trong nhà rồi, không thấy cô ấy ra ngoài.<br><br>Người hầu, bảo vệ cũng xác nhận là không gặp Cảnh Huyên sau khi cùng cậu và Ngôn Cảnh Vân đi dạo.\"<br>Diệp Quân Vũ trả lời.<br>Hắn đã vận dụng đến mối quan hệ của mình mở rộng phạm vi tìm kiếm Ngôn Cảnh Huyên.<br>\"Có thể làm đến mức thần không biết, quỷ không hay thì chỉ có người nhà họ Diệp.<br><br>Xem ra là chị Thanh Y không thoát khỏi liên quan rồi nhỉ?\"<br>Diệp Thiên Sinh ngồi xuống nói.<br>\"Chắc chắn có liên quan đến cô ta mà.<br><br>Cô ta đã ra ngoài từ chín giờ tối vẫn chưa thấy về nhà.\"<br>\"Chị ấy đúng là ngu xuẩn, chẳng trách quyền hành ở Diệp Thị lại rơi vào tay anh.\"<br>Diệp Thiên Sinh cười.<br>\"Người ngu không phải có mình cô ta đâu! Còn vài người nữa cũng ngu không kém.\"<br>\"Đối chọi với anh không có lợi ích gì cả.<br><br> <br>Không phải cứ bày kế hãm hại chị dâu thì anh sẽ ly hôn phải không?\"<br>\"Không ly hôn nhưng cũng sẽ làm danh dự của tôi tổn hại.<br><br>Thứ cô ta muốn là tôi cũng như cô ta bị tước quyền ở Diệp Thị.<br><br>Có điều cô ta không biết Cảnh Huyên không dễ đối phó như cô ta nghĩ.\"<br>\"Nếu anh biết chị dâu không dễ đối phó thì còn gấp gáp tìm kiếm làm gì?\"<br>\"Tôi muốn được yên tâm thôi.<br><br>Chẳng phải cậu cũng vì chuyện này nên không ngủ được đó sao?\"<br>\"Anh đừng hiểu lầm, chị dâu mất tích sau khi đi cùng tôi nên tôi cảm thấy mình nên có trách nhiệm thôi.\"<br>Diệp Thiên Sinh giải thích.<br>\"Trong nhà này, người không làm tôi hiểu lầm nhất chính là cậu đó! Sinh vật đơn bào, suy nghĩ ngốc nghếch thì có thể làm hại được ai!\"<br>Diệp Quân Vũ xem thường.<br><br>\"Uầy, anh đừng nói vậy chứ? Tôi cũng thông minh lắm đó nha!\"<br>\"Thông minh hơn Diệp Thanh Y cũng tính là thông minh rồi.\"<br>Màn hình máy tính của Diệp Quân Vũ đột nhiên xuất hiện e-mail nặc danh.<br><br>Hắn nhìn chằm chằm mail vừa gửi đến lưỡng lự không biết có nên mở ra không.<br><br><br>Diệp Thiên Sinh thấy anh mình đang nói chuyện đột nhiên im lặng cũng tò mò đến bên cạnh xem ké.<br>Diệp Quân Vũ nhấp chuột vào mail, bên trong là một video đính kèm, hắn mở video đó xem thì thấy cảnh Ngôn Cảnh Huyên đang vui vẻ cùng mấy tên đàn ông lạ mặt.<br>\"Chuyện quái gì thế này?\"<br>Diệp Thiên Sinh thản thốt.<br>Diệp Quân Vũ vẫn bình tĩnh xem hết đoạn video.<br><br>Video rất ngắn, chỉ có mười lăm giây nhưng Diệp Thiên Sinh lại tưởng như nó tới mười lăm phút.<br>Video đó vừa kết thúc thì một video khác lại đến.<br>Cũng như vừa rồi, đó lại video về Ngôn Cảnh Huyên.<br><br>Diệp Thiên Sinh trợn mắt kinh ngạc nhìn anh trai vẫn đang dán mắt vào màn hình máy tính.<br>\"Anh...\"<br>Diệp Thiên Sinh định nói gì đó nhưng Diệp Quân Vũ lại ra hiệu hắn im lặng.<br>\"Tôi biết cậu muốn hỏi gì.<br><br>Chờ xem hết video rồi nói!\"<br>\"Xem hết video? Ý anh là vẫn còn video nữa hả?\"<br>\"Tôi đoán thế!\"<br>Diệp Quân Vũ cười đáp.<br>Đúng như lời hắn nói, lần lượt các video được gửi đến, nội dung các video này đều là cảnh nóng của Ngôn Cảnh Huyên, khiến người xem bỏng mắt.<br>Diệp Thiên Sinh tự nhận mình cũng từng xem qua không ít wed đen, nhưng video trong mail vẫn khiến hắn đỏ mắt nóng mặt.<br><br>Hắn nhìn qua Diệp Quân Vũ vẫn rất bình tĩnh, hình như anh trai không hề để tâm đến mấy cảnh nóng này, chẳng những thế, hắn còn cap màn hình lại vài đoạn nưa.<br><br>Diệp Thiên Sinh không hiểu anh trai làm thế là có ý gì?<br>Như hiểu được thắc mắc của hắn, Diệp Quân Vũ mở miệng:<br>\"Cậu sẽ sớm biết thôi!\"<br><br>"]