["<br>Hậu quả của việc trêu chọc Diệp Quân Vũ là chiếc xe buộc dừng giữa đường và tài xế phải đi tìm một quán cà phê nào đó.<br><br>Ngôn Cảnh Huyên bị \"hành\" hơn một tiếng, mệt mỏi ngồi tựa người vào lòng của hắn.<br>Trước lúc kết hôn cô chưa từng tưởng tượng ra Diệp Quân Vũ lại có mặt \"phóng khoáng\" dồi dào tinh lực ăn sạch cô hết lần này đến lần khác.<br>\"Bây giờ có thể yên tĩnh rồi? Nói xem, em đến tìm tôi là có chuyện gì?\"<br>Diệp Quân Vũ vuốt tóc Ngôn Cảnh Huyên dịu giọng hỏi.<br>\"À...!Lúc trưa Ngôn Cảnh Vân có đến tìm tôi.<br><br>Cô ta nói ông Ngôn muốn tôi và anh về nhà họ Ngôn lại mặt.\"<br>Ngôn Cảnh Huyên uể oải, bây giờ cô chỉ muốn ngủ một giấc thôi.<br>\"Ông ta nhớ đến sự tồn tại của em rồi à? Lần trước không phải muốn dằn mặt tôi sao?\"<br>Diệp Quân Vũ buồn cười hỏi.<br>\"Còn không phải do anh đã ra tay với công việc làm ăn của ông ta à? Nếu không sao ông ta lại muốn cải thiện mối quan hệ với tôi chứ?\" Ngôn Cảnh Huyên ngẩng mặt: \"Chồng à, anh lợi hại lắm đó!\"<br>\"Tôi rất lợi hại sao?\"<br>Diệp Quân Vũ nhướn mày hỏi lại.<br>\"Đúng vậy, anh siêu cấp lợi hại luôn!\"<br> <br>Ngôn Cảnh Huyên khoa trương diễn tả.<br>\"Tôi lợi hại thế nào? Em nói tôi nghe xem?\"<br>\"Anh có thể nắm quyền ở nhà họ Diệp nè, anh có thể là cho ông Ngôn hạ mình với tôi nè, anh còn có thể cho tôi tài nguyên, lợi ích nữa...\"<br>Ngôn Cảnh Huyên xoè tay vừa đếm vừa nói.<br>\"Còn gì nữa không?\"<br>Diệp Quân Vũ cười hỏi.<br>\"Còn nữa không ấy hả? Chắc là còn mà tôi chưa biết đó!\"<br>Diệp Quân Vũ im lặng, hắn nhìn Ngôn Cảnh Huyên không chớp mắt khiến cô có hơi chột dạ: \"Thật...!Thật sự là vậy mà...!Anh...!Anh đừng có nhìn tôi như thể tôi đang nói dối chứ?\"<br>\"Em không nói dối, nhưng em nói thiếu một chuyện.\"<br>Diệp Quân Vũ nhẹ giọng.<br>\"Thiếu chuyện nào cơ?\"<br>Ngôn Cảnh Huyên ngây ngốc.<br>\"Chuyện...\"<br>Diệp Quân Vũ cố ý kề sát lỗ tai của Ngôn Cảnh Huyên nói nhỏ, chẳng những vậy, hắn còn cố tình thổi hơi nóng làm cô cảm thấy nhồn nhột.<br>\"Thế nào? Em có công nhận chuyện đó không?\"<br>Diệp Quân Vũ trịnh trọng hỏi.<br>\"Nếu tôi không công nhận thì sao? Anh định về nhà lại đùa giỡn với tôi tiếp à?\"<br>Ngôn Cảnh Huyên bĩu môi.<br>Không phải có lời đồn là hắn \"ăn chay\" hả? Tại sao hết lần đến lần khác lại giống như đến thời kỳ động tì.nh, có ý nghĩ đen tối với cô vậy chứ?<br>\"Vốn dĩ tôi không có ý này, nhưng đề nghị của em cũng hay lắm!\"<br>\"Anh nghiêm túc chút đi.<br><br>Giờ không phải nên bàn bạc, xem xét xem chúng ta có nên về nhà họ Ngôn hay không hả?\"<br>\"Chuyện này không gấp, để ông ta đợi thêm mấy ngày nữa đi!\"<br>\"Anh không sợ ông ta đợi đến mức phát rồ rồi tìm tôi tính sổ à?\"<br>\"Có tôi làm chỗ dựa cho em, em còn sợ ông ta à? Không phải chỉ là lợi dụng lẫn nhau thôi sao? Bên nào cần lợi ích thì bên ấy mới là người gấp gáp cầu cạnh.<br><br>Hơn nữa, Diệp Quân Vũ này cũng không phải gọi là đến, đuổi thì đi.<br><br><br>Tôi vẫn còn chưa trả đũa Ngôn Thái Hiển đủ đâu.\"<br>Nghe Diệp Quân Vũ gọi thẳng tên của bố nuôi, Ngôn Cảnh Huyên phì cười, đưa tay vẽ mấy vòng tròn lên ngực hắn: \"Gọi cả tên lẫn họ \"bố vợ\", anh đúng là \"con rể tốt\" đó chồng à...\"<br>\"Tôi luôn là \"con rể tốt\" trong mắt ông ta mà?\" Diệp Quân Vũ ngăn cản tay của Ngôn Cảnh Huyên: \"Đừng nghịch, tối nay tôi còn có cuộc họp trực tuyến, không có thời gian chơi đùa với em đâu!\"<br>\"Tôi có làm gì đâu chứ?\"<br>Ngôn Cảnh Huyên cố chấp nghịch ngợm.<br>\"Em đang dụ dỗ tôi làm hôn quân bỏ bê triều chính đó!\" Diệp Quân Vũ bắt lấy tay đang vẽ loạn: \"Đã bảo đừng nghịch nữa mà!\"<br>\"Chồng à, anh dễ kích động như vậy, người khác có biết không?\"<br>Ngôn Cảnh Huyên cười xảo quyệt hỏi.<br>\"Em nói xem?\"<br>\"Chắc là không biết rồi...\" Ngôn Cảnh Huyên dừng lại vài giây, nói tiếp: \"Vậy là tôi bắt được nhược điểm của anh rồi đó! Anh nói xem anh nên hối lộ tôi thế nào đây?\"<br>\"Em muốn thế nào?\"<br>Diệp Quân Vũ phối hợp hỏi.<br>\"Hiện giờ tôi chưa nghĩ ra, đợi tôi suy nghĩ đã.\"<br>Ngôn Cảnh Huyên mỉm cười, không lâu sau cơn buồn ngủ đã kéo đến, xâm chiếm tâm trí của cô khiến mi mắt không tự chủ sụp xuống.<br>Lúc Kỳ Nam quay lại xe đã thấy ông chủ của mình đang nâng niu cô vợ hờ trong tay như bảo bối, điều này khiến hắn suýt rớt hàm vì kinh ngạc.<br>(...)<br>Một tuần sau.<br>Chiếc xe của Diệp Quân Vũ dừng lại trước cổng nhà họ Ngôn.<br><br>Khác với lần trước không được tiếp đón, lần này, hai hàng người hầu được huấn luyện kỹ càng cúi chào Ngôn Cảnh Huyên và Diệp Quân Vũ khi cả hai vừa bước xuống xe.<br> <br><br>Từ cổng đến cổng chính treo đèn kết hoa rực rỡ, trong đại sảnh đông đúc tiếng người cười nói, Ngôn Thái Hiển cùng bà Ngôn và Ngôn Cảnh Vân đứng trước cửa lớn tươi cười giả lả.<br>\"Mừng con gái về nhà, mẹ nhớ con lắm! Kết hôn rồi, sống ở nơi lạ đã quen chưa?\"<br>Bà Ngôn ôm chầm lấy Ngôn Cảnh Huyên quan tâm hỏi.<br>\"Vâng, con cũng rất nhớ mẹ, con sống cũng tốt lắm!\"<br>Ngôn Cảnh Huyên trả lời.<br>Khỏi phải nói là cô lại đeo mặt nạ con gái ngoan để diễn với nhà họ Ngôn.<br>\"Chào bố mẹ, con có ít quà gửi cho hai người.\"<br>Diệp Quân Vũ tỏ ra lễ phép đưa mấy túi quà cho ông Diệp.<br><br>Đây là những món đồ hắn tùy tiện mua khi đi ngang trung tâm thương mại vào sáng nay.<br>\"Cảm ơn con rể, đừng đứng ở đây nói chuyện nữa, mau vào nhà đi!\"<br>Bà Ngôn nhận lấy quà rồi vui vẻ nói.<br>Ngôn Cảnh Huyên \"Vâng\" một tiếng, ngay sau đó, cô cùng Diệp Quân Vũ, ông bà Ngôn và Ngôn Cảnh Vân vào nhà.<br>Lúc đi ngang Ngôn Cảnh Vân, Ngôn Cảnh Huyên có cảm giác cô ta sẽ không để buổi \"về nhà ngoại\" này của cô được yên ổn.<br><br>"]