["<br>Ngôn Cảnh Huyên còn ngây thơ bổ sung: \"Lần trước khi chị nói câu này với con, con cũng đã trả lời câu tương tự đó, mẹ đoán xem lúc ấy chị có tin không?\"<br>Cô mỉm cười dịu dàng nhìn bà Ngôn đang tái mặt, rõ ràng là cô không hề đe doạ một câu nào, tuy nhiên bà Ngôn lại cảm thấy lạnh gáy.<br>Ngôn Cảnh Huyên được gả vào nhà họ Diệp khác hoàn toàn so với Ngôn Cảnh Huyên lúc còn ở nhà họ Ngôn.<br>\"Cảnh Huyên, đây là thái độ của mày dành cho người đã nuôi mày đó hả? Mày chịu ấm ức một chút cũng không được sao?\"<br>Ngôn Thái Hiển gằn từng chữ một.<br>\"Nhà họ Ngôn không chỉ nuôi còn sinh ra chị Cảnh Vân, vậy sao bố không để chị ấy vì nhà họ Ngôn chịu ấm ức chút xíu vậy ạ? Chị ấy bị bà nội cảnh cáo cũng đâu có chết đâu?\"<br>Ngôn Cảnh Huyên chớp mắt đáp.<br>\"Mày...\"<br>Ngôn Thái Hiển bị nói đến cứng họng.<br><br>Ông ta nắm tay lại thành nắm đấm toang muốn đánh Ngôn Cảnh Huyên, nhưng nhớ ra đây là biệt thự của Diệp Quân Vũ, không phải nhà của ông ta nên Ngôn Thái Hiển không dám làm bậy.<br>\"Bố, thay vì ở đây cầu xin thì bố nên về dạy lại chị đi.<br><br>Dạy chị ấy đừng thấy chồng người ta tốt mà tòm tèm, dòm ngó.<br><br> <br>Ban đầu là chị ấy một mực không gả, giờ có hối hận cũng muộn rồi, không thay đổi được gì đâu.\" Ngôn Cảnh Huyên dựa sát vào Diệp Quân Vũ mềm mại: \"Em nói đúng không chồng yêu?\"<br>\"Đúng!\"<br>Diệp Quân Vũ cưng chiều cười đáp.<br>\"Huyên Huyên, con đừng như vậy được không? Mẹ biết là con giận khi chị con có ý hãm hại con.<br><br>Nhưng mà chị con chỉ nhất thời hồ đồ thôi, con rộng lượng bỏ qua cho chị con đi.\"<br>Bà Ngôn cố gắng nài nỉ.<br>\"Mẹ, chuyện mẹ nói nhất thời hồ đồ kia là hợp tác với người khác hủy danh dự của con đó.<br><br>Đổi lại người bị hại là chị ta, còn con là chủ mưu thì mẹ có bảo chị bỏ qua không? Nếu mẹ không làm được thì đừng bắt con phải làm thánh mẫu.<br><br>Con không lương thiện vậy đâu!\"<br>Ngôn Cảnh Huyên cười nhạt.<br>\"Mẹ...!Mẹ cũng sẽ bỏ qua cho con mà...!Thật đó...\"<br>Bà Ngôn dối lòng nói.<br><br>\"Vậy à? Vậy để con thử hãm hại chị ấy một lần để xem mẹ có cao cả thật không nhé?\"<br>Ngôn Cảnh Huyên đắc ý.<br>Bà Ngôn nhìn thái độ của con gái nuôi thì biết có nói nữa cũng vô dụng.<br><br>Từ lâu Ngôn Cảnh Huyên đã muôn trả đũa nhà họ Ngôn rồi, bây giờ có cơ hội làm sao lại không ném đá xuống giếng chứ.<br>Bà Ngôn ngấn lệ nhìn chồng: \"Ông ơi...\"<br>\"Đừng cầu xin loại người ăn cháo đá bát này nữa! Nuôi nó mười năm nay còn không bằng nuôi một con chó.<br><br>Ít nhất chó còn biết trung thành với chủ.\"<br>Ngôn Thái Hiển quát nạt.<br><br>\"Ông Ngôn, mong ông chú ý lời nói của mình.<br><br>Đừng xúc phạm vợ tôi.<br><br>Cô ấy được các người nuôi nấng mười năm, trong thời gian đó bị các người ngược đãi, đối xử tệ bạc.<br><br>Cô ấy không đoạn tuyệt quan hệ với nhà họ Ngôn là nhân đạo lắm rồi.<br><br>Lẽ nào ông còn muốn vợ tôi phải lòn cúi với các người hả?\" Diệp Quân Vũ cười: \"Ban đầu tráo hôn cũng do ông sâp đặt, bây giờ ụp cái danh cướp hôn phu của chị gái cũng là các người.<br><br>Nhà họ Ngôn khôn hết phần thiên hạ rồi đó!\"<br>\"Diệp Quân Vũ, cậu đừng cho rằng tôi sơn cậu.<br><br>Các mối làm ăn quan trọng vẫn còn do tôi nắm giữ, cậu nghĩ với khả năng của mình, mấy đối tác kia sẽ hợp tác với cậu à?\"<br>Ngôn Thái Hiển trở mặt.<br>\"Ông đề cao bản thân mình quá rồi đó, ông Ngôn.<br><br>Sở dĩ chính phủ không để nhà họ Diệp nhúng tay vào công việc hàng hải là sợ chúng ta khuếch trương thế lực, chèn ép họ, nên họ mới để nhà họ Ngôn hưởng lợi.<br><br> <br>Nếu bây giờ tôi nói với Bộ trưởng, sẽ chia chác lợi ích nhiều hơn nhà họ Ngôn với họ, thì ông nghĩ xem, họ còn ủng hộ ông không? Bản lĩnh của tôi không chỉ dừng lại ở thương nghiệp trên đất liền đâu.\"<br>Diệp Quân Vũ cũng xé rách mặt nạ với Ngôn Thái Hiển.<br>Những gì hắn nói không hề sai, sở dĩ chính phủ phân chia công việc hàng hải cho họ là vì muốn kiềm chế nhà họ Diệp bành trướng thế lực, lợi ích Ngôn Thị kiếm được thì phải chia ba mươi phần trăm cho chính phủ.<br><br>Giả dụ Diệp Quân Vũ đàm phán, đưa ra lợi ích cao hơn thì nhà họ Ngôn sẽ thất thế.<br>Phần kinh doanh trên biển không là gì so với hợp đồng trên đất liền của Diệp Thị, nếu Diệp Quân Vũ muốn chơi chết Ngôn Thị cũng có thể sẽ cho chính phủ toàn bộ lợi nhuận.<br>Nghĩ đến đây, cả người Ngôn Thái Hiển bất giác run rẩy, lưng áo ông ta ướt đẫm mồ hôi.<br>\"Ông Ngôn, chuyện của con gái ông là tự làm tự chịu, đừng đến đây bắt vợ tôi dọn hậu quả giùm.<br><br>Mỗi ngày vợ tôi phải đóng phim và thực hiện nghĩa vụ với tôi đã đủ mệt rồi.<br><br>Cô ấy không rãnh đâu mà lo chuyện thừa thải.\" Diệp Quân Vũ lại nói: \"Giờ thì mời hai người về cho, vợ chông tôi bận lắm.<br><br>Bận bồi dưỡng tình cảm, thảo luận nên sinh trai hay gái...!Không có thời gian tiếp hai người đâu!\"<br><br>"]