["<br>Nghe tiếng quát của Thẩm Nguyệt, hai người trợ lý và mấy tên vệ sĩ của cô ta nhìn nhau tỏ vẻ ái ngại, bọn họ đâu có muốn đối chọi với người nhà họ Diệp.<br><br>Tuy rằng Diệp Thiên Ý đã bị đuổi nhưng với thái độ của Ngôn Cảnh Huyên vào buổi sáng, rõ ràng là cô gái này vẫn đang được Diệp Quân Vũ chở che, đụng vào em gái hắn rồi ai sẽ là người lãnh hậu quả?<br>Thẩm Nguyệt là người ra lệnh, nhưng chắc chắn cô ta sẽ phủi sạch toàn bộ tội lỗi, rồi đem mọi chuyện chuyển ngược qua cho đám thuộc hạ xấu số.<br>\"Các người bị điếc à? Không nghe tôi nói gì hả?\"<br>Thẩm Nguyệt hét lớn.<br>\"Cô Thẩm...!chuyện...!chuyện này có thể không làm được không? Chị cũng biết cô ấy là em của tổng giám đốc Diệp...!nên chúng tôi sợ lắm...\"<br>Một trợ lý của Thẩm Nguyệt can đảm lên tiếng.<br>Tuy nhiên, giọng của cô ta run rẩy như thể đây là lần cuối cùng được nói.<br>\"Sợ cái gì? Có tôi và nhà họ Lương chống lưng cho mấy người, mấy người còn sợ gì nữa?\"<br>Thẩm Nguyệt ngạo mạn nói.<br>\"Nhưng...!nhưng mà...\"<br>Bọn họ vẫn không dám ra tay.<br>\"Nhưng nhị cái gì? Mau hầu hạ cô ba Diệp ăn trưa đi! Có gì thì tôi và nhà họ Lương sẽ gánh!\"<br>Thẩm Nguyệt vừa nói xong câu đó, phía sau cô ta vang lên tiếng vỗ tay giòn giã.<br> <br><br>Thẩm Nguyệt theo phản xạ quay đầu về phía sau, tròng mắt cô ta mở to kinh hãi khi thấy Ngôn Cảnh Huyên cùng Quý Khởi Phong và Lương Minh Châu xuất hiện.<br>Người vỗ tay vừa rồi là Lương Minh Châu, ánh mắt cô ta nhìn Thẩm Nguyệt đầy căm hận.<br>\"Chị...\"<br>Thẩm Nguyệt sợ hãi lắp bắp.<br>\"Thái độ kiêu ngạo vừa rồi của cô đâu rồi? Làm lại tôi xem nào? Từ bao giờ mà cô được quyền đem nhà họ Lương ra hù doạ người khác vậ bịy?\"<br>Lương Minh Châu cười lạnh hỏi.<br>\"...!Chị...!Em không...\"<br>Thẩm Nguyệt muốn giải thích, nhưng khi thấy Ngôn Cảnh Huyên giơ điện thoại có quay lại cảnh cô ta bắt nạt Diệp Thiên Ý, thì Thẩm Nguyệt im bặt, với bằng chứng rõ ràng thế này thì làn sao cô ta có thể quanh co với Lương Minh Châu.<br>Trước đó Lương Minh Châu từng cảnh cáo cô ta không được dùng nhà họ Lương uy hiếp người khác.<br>\"Cô không có làm hay vừa rồi không phải cô nói, mà là nhân cách thứ hai của cô xuất hiện bắt nạt em gái tôi hả?\"<br>Ngôn Cảnh Huyên lạnh lẽo hỏi.<br>Buổi trưa không thấy Diệp Thiên Ý, cô đã có linh cảm không hay, sau đó hỏi thăm mấy người trong đoàn mới biết là em chồng cô đi theo Thẩm Nguyệt ăn trưa, trước lúc kết thúc hợp đồng, em chồng cô vẫn là trợ lý của cô ta.<br><br>Biết có chuyện chẳng lành, Ngôn Cảnh Huyên vội vã tìm Quý Khởi Phong giúp đỡ, ai ngờ hắn ta lại gọi Lương Minh Châu đến thanh lý môn hộ.<br>\"Tôi không có bắt nạt ai hết!\"<br>Thẩm Nguyệt cãi chối.<br><br>\"Không bắt nạt ai? Vậy cô bắt em gái tôi ăn cơm dưới đất là hành động gì? Là đang yêu thương em tôi hả?\"<br>Ngôn Cảnh Huyên cười hỏi.<br>\"Chuyện giữa tôi và cô ta không đến lượt cô xen vào!\"<br>Thẩm Nguyệt cắn môi.<br>\"Mợ hai Diệp không thể xen vào vậy tôi có thể không?\"<br>Lương Minh Châu tức giận lên tiếng.<br>\"Chị, chị nghe em nói đã.<br><br><br>Mọi chuyện không như chị thấy đâu.<br><br>Em...!em đang tập diễn, đúng rồi, em đang tập diễn đó.<br><br>Trong kịch bản có đoạn em bắt người khác ăn cơm như chó mà!\"<br>Thẩm Nguyệt vui mừng đáp.<br>\"Khởi Phong, có thật có chuyện này không?\"<br>Lương Minh Châu cau mày hỏi.<br>\"Đúng là có đoạn này, nhưng...\"<br>Quý Khởi Phong ngẫm nghĩ đáp.<br>Tuy nhiên, lời của hắn còn chưa nói xong đã bị Thẩm Nguyệt chen ngang: \"Đó, chị thấy chưa, em chỉ đang tập diễn...!chứ không bắt nạt ai cả.\"<br>Thái độ thở phào nhẹ nhõm của cô ta khiến Ngôn Cảnh Huyên cau mày lại.<br><br>So với độ lươn lẹo, Thái Yến hay Lục Sương Mai còn thua xa Thẩm Nguyệt, chẳng trách mà cô ta có thể tung hoành ở giới giải trí ngay dưới mi mắt của Lương Minh Châu.<br>\"Mợ hai Diệp, cô ba Diệp, vừa rồi tôi diễn quá nhập tâm nên mới gây ra hiểu lầm này, hai người bỏ qua cho tôi nhé?\"<br>Thẩm Nguyệt dịu giọng nói.<br>Nhưng Ngôn Cảnh Huyên lại thấy trong ánh mắt của cô ta chứa đầy căm phẫn và tức giận.<br><br>E rằng nếu không kết thúc hợp đồng sớm thì Diệp Thiên Ý sẽ khổ dài dài.<br> <br>Không phải lúc nào cô cũng kịp thời có mặt để giải vây.<br>\"Nếu cô đã nói đây là hiểu lầm vậy thì bỏ qua đi.<br><br>Sẵn tiện có cô Lương và đạo diễn Quý ở đây, tôi muốn nhờ họ làm chứng để cô hủy hợp đồng với Thiên Ý có được không?\"<br>Ngôn Cảnh Huyên thấp giọng.<br>\"Được, được, tất nhiên là được.<br><br>Miễn là mợ hai Diệp trả cho năm mươi triệu tiền vi phạm hợp đồng là được!\"<br>Thẩm Nguyệt phối hợp, Ngôn Cảnh Huyên đã khéo léo kéo Lương Minh Châu ra làm bia đỡ, ở trước mặt cô chị chồng tương lại này, làm sao cô ta dám tỏ ra không nguyện ý.<br><br>Cô ta thừa biết năm mươi triệu đối với Diệp Quân Vũ chỉ là con số nhỏ không đáng kể, Ngôn Cảnh Huyên thích thì có thể vung tay thêm mấy triệu, tuy nhiên, đối với người luôn tiêu xài tiết kiệm như cô ta thì đây là con số lớn, bình thường cậu hai Lương rất keo kiệt, không cho cô ta đồng nào dù mang tiếng là được bao nuôi.<br>Hắn chỉ chi tiền khi cả hai vào khách sạn.<br>Ngày nào Ngôn Cảnh Huyên và Diệp Thiên ý còn ở trong đoàn, thì ngày đó cô ta vẫn có cơ hội trả đũa.<br>\"Được, quyết định vậy đi!\"<br><br>"]