["<br>Cái gọi là chứng minh của Diệp Quân Vũ chính là ở trước mặt Diệp Thiên Ý và Kỳ Nam ôm hôn Ngôn Cảnh Huyên.<br>Không chỉ hai người kia tỏ ra kinh ngạc mà bản thân của Ngôn Cảnh Huyên cũng ngạc nhiên không kém.<br><br>Từ sau lần tỏ tình, hành vu của Diệp Quân Vũ ngày càng táo bạo.<br><br>Hắn không kiêng nể gì ai, muốn làm gì thì làm giống như cả hai có tình cảm thắm thiết.<br>\"Anh làm gì vậy?\"<br>Ngôn Cảnh Huyên đẩy Diệp Quân Vũ ra xấu hổ hỏi.<br>Hắn không cần mặt mũi, nhưng cô thì cần nha.<br>\"Chứng minh sự tồn tại của tôi đối với em đó! Không phải vừa rồi Thiên Ý muốn tôi chứng minh sao?\"<br>Diệp Quân Vũ tỉnh bơ đáp.<br>Nói xong, hắn lại hôn Ngôn Cảnh Huyên: \"Bây giờ em đã thấy độ tồn tại của anh với chị dâu chưa? Nếu chưa thì anh không ngại làm thêm chuyện khác đâu!\"<br>Diệp Quân Vũ nhấn mạnh cụm từ \"chuyện khác\" khiến người ta không khỏi liên tưởng đến chuyện phòng the buổi tối.<br>Diệp Thiên Ý: \"...\"<br>Cô sai rồi, cô không nên khiêu khích người không cần mặt mũi.<br>Thật ra Diệp Thiên Ý vẫn cảm thấy khó tin khi mà Diệp Quân Vũ dám ở trước mặt mọi người bày tỏ tình cảm.<br><br> <br>Khác hắn với bộ dạng lạnh nhạt, cao ngạo thường ngày.<br><br>Sự xuất hiện của Ngôn Cảnh Huyên làm Diệp Quân Vũ thay đổi không ít.<br>\"Anh bớt nói nhảm đi.<br><br>Đừng làm Thiên Ý và Kỳ Nam hiểu lầm như vậy!\"<br>Ngôn Cảnh Huyên véo nhẹ vào tay hắn cảnh cáo.<br>\"Có gì hiểu lầm chứ? Rõ ràng ý trên mặt chữ mà!\"<br>Diệp Quân Vũ cười cợt.<br>\"Anh vẫn nên ngậm miệng lại thì tốt hơn!\"<br>Ngôn Cảnh Huyên bất lực nói.<br>\"Đến đây, dùng miệng của em làm tôi ngậm lại đi!\"<br>Diệp Quân Vũ tiếp tục trêu ghẹo.<br>Ngôn Cảnh Huyên hừ lạnh rồi véo vào eo hắn một cái thật đau, sau đó quay sang nói chuyện với Diệp Thiên Ý, không thèm đếm xỉa gì đến Diệp Quân Vũ nữa.<br><br>Càng nói nhiều, chắc chắn người mất mặt, xấu hổ là cô chứ không phải đầu xỏ như hắn.<br>\"Phải rồi Thiên Ý, nếu Thẩm Nguyệt làm khó em quá thì nói với anh trai em nhé.<br><br>Tính cách của cô ta em càng nhẫn nhịn sẽ càng chịu thiệt thòi.\"<br>\"Em biết rồi chị.<br><br>Uất ức quá chắc chắn em sẽ nói với anh em mà!\" Diệp Thiên Ý tươi cười: \"Vài ngày nữa cô ta sẽ vào đoàn của đạo diễn Quý, nhận vai trong một phần của bộ phim trinh thám chị đóng chính đó.<br><br>Em lo cho chị bị cô ra chèn ép nhiều hơn là bản thân em ấy.<br><br>Chị cũng biết mà phải không, đáng lý ra cô ta sẽ được đóng chính nếu đạo diễn Quý không chọn được diễn viên, bây giờ chị xuất hiện, cô ta hận chị muốn chết luôn đó.\"<br>\"Nhận vai diễn lần này là chị lườn trước rồi.<br><br>Cảm ơn em đã nhắc nhở chị nha!\" <br>\"Chúng ta là người nhà, giúp đỡ nhau là chuyện nên làm mà.\"<br><br>\"Cảm ơn em.\"<br>Ngôn Cảnh Huyên mỉm cười.<br>Trừ Diệp Quân Vũ, thì Diệp Thiên Ý là người thứ hai nói hai chữ \"người nhà\" với cô.<br><br>Lúc trước cô có nhà là cô nhi viện, bây giờ cô có nhà là anh em nhà họ Diệp.<br><br>Mặc dù bây giờ vẫn chưa thể chấp nhận được việc thảm án của cô nhi viện, tuy nhiên cô sẽ không chùn bước mà tiếp tục tiến về phía trước vừa điều tra hung thủ, vừa tập trung vào gia đình và sự nghiệp.<br>Mối quan hệ hiện tại giữa cô và Diệp Quân Vũ thay đổi rồi, hợp đồng hôn nhân kia và giấy thoả thuận ly hôn xem ra không còn cần nữa.<br>(...)<br>Buổi tối.<br><br>Mặt trăng hôm nay tròn vành vạch, những vì sao lấp lánh nổi bật trên bầu trời màu đen, ánh đèn phố thị như viên pha lê nhiều màu sắc làm phố xa càng thêm hoa lệ, xinh đẹp.<br>Sau khi ăn cơm ở nhà, Diệp Quân Vũ đề nghị cùng Ngôn Cảnh Huyên đi dạo phố, hẹn hò.<br><br>Hai người họ ăn mặc đơn giản trông không khác gì các cặp tình nhân bình thường trên phố.<br>Hôm nay là lần đầu tiên tâm trạng của Ngôn Cảnh Huyên hoàn toàn thả lỏng.<br>\"Bên kia có bán đồ ăn vặt, em có muốn ăn không?\"<br>\"Không ăn đâu, mấy hôm nay hết ăn rồi lại ngủ, chắc chắn là tôi mập lên thêm mấy kí rồi, cứ ăn uống mất kiểm soát thì tôi không thể vào đoàn phim mất.\"<br>Ngôn Cảnh Huyên muốn khóc đáp.<br>\"Không vào đoàn thì cũng có sao đâu, dù gì tôi cũng nuôi nổi em mà, em có mập lên mấy trăm kí cũng được.\"<br>\"Đến lúc đó anh lại chê tôi chứ gì? Tôi không mắc lừa đâu.<br> <br><br>Đàn ông mấy người chỉ yêu cái đẹp, tôi mập lên thật khéo anh lại bỏ tôi ngay.\"<br>\"Chậc, thì ra trong mắt em tôi tầm thường đến vậy à? Em khiến tôi đau lòng đấy!\"<br>Diệp Quân Vũ tặc lưỡi giả vờ ôm ngực nói.<br>\"Sự thật phũ phàng mà, bây giờ anh thích tôi không phải vì tôi xinh đẹp sao?\"<br>\"Không phải đâu cô ngốc.<br><br>Tôi có tình cảm với em không phải vì bề ngoài của em đâu! Mà vì tôi thích con người của em đó.\"<br>\"Con người tôi có gì khiến anh thích chứ?\"<br>\"Em thông minh lại có nhiều điểm tốt.<br><br>Em không biết sao?\"<br>\"Không biết, trước giờ chưa có ai nói với tôi vậy cả!\"<br>\"Vậy giờ có rồi đó.<br><br>Huyên Huyên, tôi không phải kiểu người dễ động lòng, một khi đã động lòng rồi thì tôi cam đoan sẽ một đời với em, bất kể em có trở nên thế nào đi nữa!\"<br><br>"]