["<br>Hiện trường hôn lễ ồn ào náo nhiệt, hôm nay là lễ cưới long trọng nhất nước S giữa hai danh gia vọng tộc Diệp - Ngôn.<br><br>Đây là một đám cưới thế kỷ, từ khi hai nhà Diệp - Ngôn công khai tin tức đã khiến truyền thông cả nước chú ý.<br>Người kết hôn là tổng giám đốc tập đoàn Diệp Thị - Diệp Quân Vũ - người tình trong mộng của các cô gái, còn cô dâu là con gái thứ hai của tập đoàn Ngôn Thị - Ngôn Cảnh Huyên.<br><br>Bởi vì Diệp Quân Vũ có sức hút nên bây giờ trên mạng đang tràn lan hình ảnh hôn lễ của cả hai, bên dưới có rất nhiều bình luận chúc phúc.<br>Trong phòng chờ hôn lễ, Ngôn Cảnh Huyên mặc áo cưới màu trắng tinh khiết đang ngồi nhìn Diệp Quân Vũ phía đối diện, bên ngoài đang rất ồn ào nhưng ở đây lại vô cùng im lặng, thậm chí nếu lúc này có một cây kim rơi xuống cũng có thể nghe thấy.<br>\"Đây là hợp đồng hôn nhân và thoả thuận ly hôn.<br><br>Cô xem rồi ký đi!\"<br>Diệp Quân Vũ lạnh nhạt hút điếu thuốc, rồi ra hiệu cho trợ lý bên cạnh mang đến một bản hợp đồng đưa đến trước mặt Ngôn Cảnh Huyên.<br>\"Điều khoản trong đó dù nhìn dưới góc độ nào cũng đều tốt cho cô.<br><br>Cô chỉ là con nuôi của nhà họ Ngôn, chắc sẽ không vì ân tình ngu xuẩn nghĩ rằng gả thay cho Ngôn Cảnh Vân thì sẽ trả hết nợ chứ? Tôi biết cô ở nhà họ Ngôn có cuộc sống không tốt.<br><br>Bây giờ có hợp đồng này thì sau này cho dù đã ly hôn vẫn có thể tự lập, không cần nhờ vả vào ai.\"<br> <br>Diệp Quân Vũ trầm giọng nói tiếp.<br>Ngôn Cảnh Huyên không trả lời, nói đúng hơn là những gì Diệp Quân Vũ nói đang trúng tâm ý của cô.<br><br>Cô vốn được nhà họ Ngôn nhận nuôi từ cô nhi viện, mục đích chính là thực hiện hôn ước thay cho con gái ruột của họ với nhà họ Diệp.<br>Nhà họ Diệp ở nước S có tiếng là gia đình tàn bạo, rắc rối.<br><br>Tuy rằng nhà họ Diệp rất có tiếng nói nhưng không có ai dám to gan tiếp cận vì sơ bản thân sẽ chết lúc nào không hay.<br>Những cô gái gả vào nhà họ Diệp dĩ nhiên cũng không có ai có kết cục tốt, nếu không phải tự nhiên biến mất thì cũng bị \"bệnh\" qua đời mà không rõ nguyên nhân.<br>Nhiều năm về trước nhà họ Ngôn từng có ơn với ông cụ Diệp nên mới \"may mắn\" có hôn ước này đây.<br>Ngôn Cảnh Huyên cầm lấy bản hợp đồng và thoả thuận ly hôn, cô nhìn qua một lượt, điều khoản trong đó đúng là có lợi cho cô.<br><br>Điển hình như trợ cấp mấy chục tỷ sau khi cô và Diệp Quân Vũ ly hôn, với số tiền này cô có thể sống một đời không lo không nghĩ .<br>Vừa có thể trả ơn vừa có thể kiếm lời, cô có ngu mới không đồng ý.<br>\"Xem ra cô cũng không nuôi bất kỳ ảo tưởng gì với tôi hay nhà họ Diệp nhỉ?\"<br>Diệp Quân Vũ nhìn động tác dứt khoát ký tên không đắn đo suy nghĩ của Ngôn Cảnh Huyên cười nói.<br>Mới vừa rồi thấy cô suy nghĩ, hắn còn cho là Ngôn Cảnh Huyên sẽ khóc lóc van xin hay náo loạn, thật không ngờ cô lại rất ngoan ngoãn ký tên.<br>\"Lợi ích lớn như vậy, có ngu mới không ký.\"<br>Ngôn Cảnh Huyên cười đáp.<br>Cô đưa lại hợp đồng và thoả thuận ly hôn cho Diệp Quân Vũ: \"Tổng giám đốc Diệp ra tay rộng rãi, nếu có chuyện tốt tương tự thế này nhớ báo với tôi.<br><br>Tôi sẵn sàng làm con chốt thí để có được lợi ích.\"<br>\"Cô còn muốn ký thêm hợp đồng hôn nhân nữa à?\"<br>Diệp Quân Vũ nhướn mày hỏi.<br>\"Không hẳn, tôi có thể ký thêm hợp đồng tình nhân, hợp đồng đẻ thuê, hợp đồng người giúp việc...!Miễn là có lợi ích cao như tổng giám đốc Diệp vừa đưa.<br><br>Anh biết đấy, tôi sống ở cô nhi viện từ nhỏ nên chẳng cần cái gì gọi là tình thương đâu, thứ tôi cần là tiền, đó mới là thứ giúp đỡ tôi trong cuộc sống!\" Ngôn Cảnh Huyên bổ sung: \"À, còn có danh vọng nữa!\"<br>\"Cô tham lam quá đấy! Nhưng lộ rõ mục đích thế này thì dễ giải quyết thôi.<br><br>Sau hôm nay cô có thể dùng nhà họ Diệp làm bàn đạp đoạt tài nguyên trong giới giải trí, tuy nhiên, đối với loại diễn viên tuyến mười tám như cô muốn trèo cao thì cần có bản lĩnh nữa.\"<br><br>Diệp Quân Vũ cười khinh.<br>Đối với việc Ngôn Cảnh Huyên là diễn viên nhỏ, nhà họ Diệp đã có rất nhiều ý kiến.<br><br>Cô vốn không phải người có thể xứng với Diệp Quân Vũ nếu không có hôn ước kia làm kim bài, thì không ai trong nhà họ Diệp sẽ để mắt đến vô danh tiểu tốt như cô.<br>\"Chuyện đó không cần tổng giám đốc Diệp lo lắng.<br><br>Tôi tự có bản lĩnh của mình!\" Ngôn Cảnh Huyên cao ngạo đứng lên: \"Chúng ta ở đây cũng lâu rồi.<br><br>Tổng giám đốc Diệp không định ra ngoài sao?\"<br>\"Không ra, bên ngoài rất ồn ào, cô thích thì tự đi!\"<br>Diệp Quân Vũ tỏ ra chán ghét đáp.<br>\"Vậy thì tôi đi đây!\"<br>Ngôn Cảnh Huyên nói xong liền bỏ đi.<br>Tốn thời gian ở đây nói chuyện phím với Diệp Quân Vũ không bằng báo tin tốt này cho người quản lý biết.<br><br>Lúc chuyện kết hôn vừa được đưa lên hot search, tài nguyên của Ngôn Cảnh Huyên đã dồi dào, bây giờ được Diệp Quân Vũ cho phép dùng nhà họ Diệp tìm thêm tài nguyên mới thì sau này cô không cần phải đóng phim rác nữa, mỗi ngày cũng không cần đeo bộ mặt yếu đuối đối diện với nhà họ Ngôn vì ân tình cưu mang.<br>Từ giờ cô có thể là chính mình nên mới đồng ý thay Ngôn Cảnh Vân lấy Diệp Quân Vũ.<br>(...)<br>Đêm tối.<br><br>Phòng tân hôn vọng đến âm thanh khiến người ta tim đập, chân run, đỏ mặt.<br> <br><br>Ngôn Cảnh Huyên nằm bên dưới cơ thể của Diệp Quân Vũ thở d.ốc, trăm ngàn lần không nghĩ đến hợp đồng còn có điều khoản này, lúc ký cô chỉ tập trung vào con số mấy chục tỷ mà bỏ qua mấy quy định.<br>Vừa về đến biệt thự riêng của Diệp Quân Vũ đã bị hắn kéo lên phòng ngủ.<br><br>Ngôn Cảnh Huyên còn chưa định thần đã bị hắn thô bạo ăn sạch.<br><br>Cô chưa từng làm loại chuyện này nên không hề biết cách phối hợp, kết quả là khi hắn phát hiện ra cô có gì đó không thích hợp cũng trễ rồi.<br>Lần đầu của cô cứ như vậy mà biến mất.<br>Sáng.<br><br>Ngôn Cảnh Huyên uể oải mở mắt, đêm qua sau khi biết cô là lần đầu nên Diệp Quân Vũ không động thủ nữa, hắn mặc lại quần áo rồi bỏ đi.<br>Ngôn Cảnh Huyên cũng không quan tâm hắn đi nơi nào, cả người cô đau nhức chỉ muốn nằm cả ngày trên giường mà thôi.<br>Ào!<br>Đột nhiên một chậu nước lạnh không biết từ đâu đổ thẳng lên giường khiến Ngôn Cảnh Huyên bừng tỉnh.<br>\"Thiếu phu nhân, đã đến giờ phải thức dậy và làm việc rồi!\".<br><br>"]