["<br>Đối với lời nói thâm tình của Diệp Quân Vũ, Ngôn Cảnh Huyên lại im lặng không trả lời, những gì hắn làm cho cô gần đây khiến cô rất cảm động, tuy nhiên vẫn chưa đủ để cô chấp nhận lật sang trang mới trong mối quan hệ giữa hai người.<br><br>Những diễn biến xảy ra quá nhanh làm cho cô không kịp thích ứng.<br>Chìm trong trầm tư suy nghĩ, bất chợt Ngôn Cảnh Huyên nhìn thấy Ngôn Cảnh Vân rụt rè nấp sau lưng Nhan Hồng Quan đang đi về phía họ.<br><br>Cô có nghe nói về tình trạng của cô chị gái nuôi này, hiển nhiên là cô không tin cô ta thật sự bị mắc bệnh tâm lý.<br><br>Loại người như Ngôn Cảnh Vân chỉ giỏi diễn với kẻ ngốc như tên họ Nhan đó thôi.<br>\"Em...!Em gái...\"<br>Ngôn Cảnh Vân lắp bắp mở miệng.<br>Bộ dạng sợ sệt của cô ta diễn cũng ra trò lắm!<br>\"Quân Vũ, mợ hai Diệp, tình cờ vậy, hai người cũng đi dạo phố à?\"<br>Nhan Hồng Quan đưa tay che chở, ôm Ngôn Cảnh Vân vào lòng để trấn an, mỉm cười nói chuyện với vợ chồng Diệp Quân Vũ.<br>Khi nãy đang cùng Ngôn Cảnh Vân ăn ở một quán gần đây thì hắn tình cờ nhìn thấy hai người họ, vốn tưởng bản thân bị hoa mắt nên vội vàng ra ngoài xác thực, Nhan Hồng Quan thật sự không ngờ Diệp Quân Vũ lại có thể ăn mặc đơn giản cùng Ngôn Cảnh Huyên đi dạo ở nơi này.<br> <br>Quả thực Ngôn Cảnh Huyên làm cho Diệp Quân Vũ thay đổi không ít.<br>\"Tôi và vợ đi chơi vun đắp tình cảm.<br><br>Còn cậu? Đưa cô ta ra đây để nhìn thiên nhiên lần cuối trước khi vào trại tâm thần à?\"<br>Diệp Quân Vũ độc miệng đáp.<br>\"...\" Nhan Hồng Quan cười gượng: \"Làm gì có chuyện đó, tôi đưa Tiểu Vân ra ngoài hít thở không khí, cô ấy đang có bệnh, ở mãi trong nhà không tốt chút nào cả!\"<br>\"Ồ, vậy nhớ trông chừng cô ta kỹ nhé.<br><br>Kiểu lại lên cơn điên cắn người lung tung, hoặc giả bám lấy ai đó gây chuyện chết cùng thì nguy.<br><br>Cậu biết đó, loại người có thể vu vạ em gái, mối ngon thì giành, mối thối thì đẩy chẳng phải hạng tốt lành gì đâu.<br><br>Mỗi khi cô ta xuất hiện luôn kèm theo ti tỉ chuyện không hay.\"<br>Diệp Quân Vũ tiếp tục khinh bỉ nói.<br>Hắn nhìn chằm chằm Ngôn Cảnh Vân như muốn ăn tươi nuốt sống, chẳng hiểu cô ta có tài cán gì lại khiến Nhan Hồng Quan mê muội đến lú lẫn.<br>\"Cậu đừng nghe người khác nói bậy rồi suy nghĩ xấu cho Tiểu Vân, cô ấy tốt bụng lắm, không xấu như cậu nghĩ đâu.\"<br>Nhan Hồng Quan bênh vực.<br>\"Ồ, cô ta tốt thế nào vậy? Nói ra nghe thử xem?\"<br>\"Cô ấy đối xử tốt với mọi người, yêu thương gia đình, yêu thương em gái, còn trọng tình trọng nghĩa nữa.\"<br>Nhan Hồng Quan thành thực đáp.<br><br>\"Ồ, nghe cậu nói xong thì tôi mới biết là cô ta tốt bụng vậy đấy! Thương yêu em gái mà cùng người khác lập bẫy hãm hại, khiến em gái suýt bị ***** *** tập thể.<br><br>Thương yêu em gái mà hết lần này đến lần khác cùng người ngoài đối phó em gái.<br><br><br>Vậy là thương em gái, có tình có nghĩa dữ chưa?\"<br>Diệp Quân Vũ cười nhạo hỏi.<br>\"...!Mấy chuyện đó đều là hiểu lầm mà.<br><br>Cô ấy đã giải thích với tôi, nói là bị Diệp Thanh Y gài bẫy.\"<br>Nhan Hồng Quan bào chữa.<br>\"Cô ta bị ngu hay gì mà dễ dàng bị Diệp Thanh Y lừa gạt? Không có tâm hại người thì ai dắt mũi cô ta được? Tôi không hiểu tại sao cậu cứ bênh vực cô ta, tuy nhiên cậu không phải kẻ ngu, lẽ nào yêu rồi thì không còn biết phán đoán nữa?\"<br>\"Đầu óc của tôi vẫn luôn sáng suốt, Quân Vũ, liệu người bị mê muội có phải là cậu không?\"<br>Nhan Hồng Quan hỏi ngược lại.<br>\"Ồ, bây giờ còn quay ngược lại nói tôi mê muội hả? Xem ra đầu óc cậu hết cứu được rồi.<br><br>Hồng Quan, hy vọng cậu giúp cô ta rồi thì sẽ không hối hận.\"<br>Diệp Quân Vũ lười tranh cãi với Nhan Hồng Quan, hắn ôm Ngôn Cảnh Huyên lách qua hai người kia rồi đi thẳng không thèm quay đầu nhìn lại.<br><br>Ở phía sau, Ngôn Cảnh Vân rất tức giận vì lời nói của Diệp Quân Vũ, cô ta cảm thấy bây giờ tên họ Diệp đó đã dành toàn bộ tình cảm cho Ngôn Cảnh Huyên, nếu cô ta còn không ra tay sớm thì sau này chắc chắn sẽ rất khó giải quyết.<br>\"Hồng Quan, có phải lem chết rồi thì Huyên Huyên mới hết xem em là cái gai trong mắt phải không?\"<br>Ngôn Cảnh Vân sụt sùi hỏi.<br> <br>\"Đừng nói chuyện ngốc nghếch, cô ta xấu xa, ghét em không có nghĩa là em phải chết để cô ta hả dạ.<br><br>Em phải sống thật tốt mới khiến cô ta ăn ngủ không yên có hiểu không?\"<br>\"Nhưng...!Nhưng mà...!Em biết sai rồi mà, em muốn làm lành với em gái.<br><br>Em muốn chị em em trở lại như trước kia.<br><br>Lẽ ra em không nên vì hôn ước không thể thực hiện với em rể mà bắt tay với cô hai Diệp đối phó Huyên Huyên, bây giờ em muốn chuộc lỗi lại không có cơ hội.\"<br>Ngôn Cảnh Vân ngồi sụp xuống ôm mặt khóc nức nở.<br>Tiếng khóc xé lòng của cô ta thành công khiến Nhan Hồng Quan càng thêm căm ghét Ngôn Cảnh Huyên.<br>\"Sẽ có mà, trước tiên em điều trị cho tốt bệnh của mình đã, được không?\"<br>Nhan Hồng Quan nhỏ nhẹ.<br>\"Vâng...\" Ngôn Cảnh Vân gật đầu, cô ta ngẩng mặt nhìn đối phương rưng rưng: \"...! Đột nhiên em muốn nói chuyện với Huyên Huyên, anh có thể giúp em gọi họ quay lại không?\"<br><br>"]