["<br>Hôm nay Quý Khởi Phong công bố dàn diễn viên cho bộ phim mới của mình.<br><br>Ngay lặp tức, cộng đồng mạng thảo luận sôi nổi về việc Ngôn Cảnh Huyên đảm nhận vai chính.<br><br>Trước khi trở thành bà Diệp, số lượng người biết đến cô không nhiều, đa số là các fan hâm mộ Ngôn Cảnh Huyên vì nhan sắc, những bộ phim khi đó cô tham gia cũng rất ít, các vai diễn cũng chỉ có vài ba lời thoại và hầu như chìa vai quần chúng mà thôi.<br>Sau khi kết hôn với Diệp Quân Vũ, một diễn viên tuyến mười tám như cô mới được biết đến nhiều hơn.<br>Quý Khởi Phong là một đạo diễn lớn, không dễ gì mới có thể tham gia vào phim của hắn, cho nên việc Ngôn Cảnh Huyên có vai khiến không ít người nghi ngờ cô nhờ chồng đánh tiếng để có vai chính, hoặc Quý Khởi Phong muốn nịnh nọt Diệp Quân Vũ nên chiếu cố cô.<br>Vô số lời bình luận không tốt liên tục xuất hiện, Quý Khởi Phong nhìn phản ứng của mọi người, dù đã sớm đoán được kết quả nhưng vẫn không kìm nén được nổi nóng.<br>\"Mấy người này càng nói càng hồ đồ, tôi mà cần phải nịnh nọt lấy lòng tên họ Diệp kia hả?\"<br>\"Đạo diễn Quý, anh bĩnh tĩnh chút đi.<br><br>Chẳng phải chúng ta đã lường trước chuyện này rồi à? Khả năng của cô Ngôn trước giờ chưa được chứng minh, nên việc nghi ngờ cô ấy đảm nhận vai chính có sự nhúng tay của tổng giám đốc Diệp cũng đâu có sai.<br><br>Anh có thể bác bỏ nghi ngờ bày bằng việc tung đoạn phim của cô Ngôn trên đảo mà.<br> <br><br>Biết đâu đến lúc đó lại có phản ứng tốt hơn thì sao?\"<br>Trợ lý đạo diễn lên tiếng trấn an cơn thịnh nộ của Quý Khởi Phong.<br>\"Tôi còn chưa muốn dùng đến đoạn phim đó.\" Quý Khởi Phong mở chai nước suối uống một ngụm lớn để bình tĩnh, nói tiếp: \"Đoạn phim chứng tỏ khả năng ứng phó tình huống, có phong thái nữ chính trinh thám như vậy nếu tung ra sớm sẽ khiến mấy tên đạo diễn khác dòm ngó.<br><br>Tôi đang muốn hợp tác lâu dài với cô ấy!\"<br>\"Vậy thì anh đừng quan tâm đến thảo luận trên mạng nữa, bọn họ chưa biết cô Ngôn giỏi nên nghi ngờ là bình thường mà.\"<br>\"Nhưng tôi vẫn bực tức lắm!\"<br>\"Cuộc hẹn với cô Ngôn sắp đến rồi, anh định dùng bộ mặt này để tiếp cô ấy hả? Vui lên chút đi.\"<br>Trợ lý đạo diễn đưa tay kéo khoé miệng của Quý Khởi Phong, cười nói.<br>Hai người vốn là bạn thanh mai trúc mã, chơi chung với nhau từ nhỏ, trợ lý đạo diễn vốn yêu thích công việc này, tuy nhiên gia đình cô lại phản đối gay gắt, nên cô chỉ có thể lén lút nhờ Quý Khởi Phong giúp đỡ che giấu.<br>Trợ lý đạo diễn tên là Hạ Tố Mai - thiên kim tiểu thư nhà họ Hạ.<br>Nhà họ Hạ nhà mẹ ruột của bà tư Lâm Lan.<br>\"Biết rồi biết rồi, cậu đừng làm bừa, động tay động chân với tôi.<br><br>Người khác nhìn vào thì tôi còn hình tượng gì nữa?\"<br>Quý Khởi Phong không vui.<br>\"Xùy, cậu có hình tượng à mà sợ mất?\"<br>Hạ Tố Mai bĩu môi hỏi.<br>\"Hình tượng của tôi là cool ngầu, cậu không biết hả?\"<br>\"Không biết, cũng không cần biết!\" Hạ Tố Mai giận dỗi nhìn đồng hồ: \"Đến giờ hẹn với cô Ngôn rồi đó! Đi lẹ lên đi!\" <br>Cô vừa nói, vừa đi mở cửa, tính khí đại tiểu thư của cô đối với Quý Khởi Phong đã quá quen thuộc, nên hắn không chấp nhất, chỉ dung túng cho cô tác oái trước mặt một mình hắn mà thôi.<br>Cánh cửa văn phòng được mở, Hạ Tố Mai lẫn Quý Khởi Phong tỏ ra kinh ngạc khi bên ngoài là mộ vị khách không mời mà tới.<br>\"Xin chào đạo diễn Quý, tôi là Ngôn Cảnh Ván, chị của Cảnh Huyên, tôi tìm anh để thương lượng với anh chút chuyện.\"<br>(...)<br>Ngôn Cảnh Huyên không nghĩ tới hôm trước vừa từ chối vợ chồng Ngôn Thái Hiển, hôm nay Ngôn Cảnh Vân tự mình tìm đến cửa để nài nỉ.<br><br><br>Không biết bằng cách nào, cô ta thuyết phục được Quý Khởi Phong để hai người họ gặp riêng ở phòng họp.<br>Như mọi lần, Ngôn Cảnh Huyên mở sẵn ghi âm và yêu cầu bật camera phòng họp.<br><br>Ngôn Cảnh Vân rất thủ đoạn, không ai biết là cô ta sẽ làm gì để đạt được mục đích đâu.<br>\"Huyên Huyên, chị xin lỗi, em bỏ qua cho chị được không? Chị thừa nhận là chị đã ghen tị với em vì Quân Vũ, nên chị muốn hạ thấp danh dự của em để hai người buộc phải ly hôn, lúc đó chị sẽ có cơ hội ở bên cạnh anh ấy.\"<br>Ngôn Cảnh Vân nức nở thừa nhận.<br>\"Thèm khát địa vị như vậy sao từ đầu chị không gả đi.<br><br>Chết nhát sợ sệt bắt tôi gả thay rồi lại dùng thủ đoạn cướp giật.<br><br>Kế hoạch thất bại thì đến xin tôi tha thứ bỏ qua.<br><br>Chị và bố mẹ chị nghĩ tôi là thành mẫu thật đó hả?\"<br>Ngôn Cảnh Huyên cười mỉa.<br>\"Chị biết sai thật rồi mà, sẽ không có lần sau nữa đâu.<br><br>Em hãy nói với bà cụ Diệp đừng tố cáo chị với cảnh sát.<br><br> <br>Tương lai của chị sẽ mất hết đó.\"<br>Ngôn Cảnh Vân nài nỉ.<br>Cô ta quỳ sụp xuống van xin, bộ dạng vô cùng đáng thương khiến người ta không nỡ bắt tội.<br>\"Nếu đổi lại tôi hại chị thì chị có bỏ qua không?\"<br>Ngôn Cảnh Huyên vẫn cười.<br>Nụ cười của cô rất lạnh nhạt.<br>\"Chị cũng sẽ không bỏ qua, nhưng chị sẽ nhìn vào tình hình và thái độ xin lỗi để quyết định.<br><br>Huyên Huyên, chỉ cần em bỏ qua cho chị lần này, chị hứa tuyệt đối sẽ không tái phạm lần sau.<br><br>Chị sẽ ra nước ngoài, vĩnh viễn không gặp em nữa, cũng không dám ganh tỵ với em.\"<br>\"Chị nghĩ tôi sẽ tin chị sao? Chị nói chị sẽ không hại tôi, vậy có gì chứng minh lời chị nói không? Nếu không có thì những gì chị nói nãy giờ chỉ là nói xạo thôi.\"<br>\"Em muốn chị chứng minh thế nào? Chị khấu đầu với em nhé?\"<br><br>"]