["<br>\"Bố, việc gì bố phải sợ đứa con riêng này? Thế lực có mạnh đến đâu cũng là người nhà họ Diệp chia bè kết cánh thôi.\"<br>Người lên tiếng lần này là Diệp Thanh Y - con gái lớn của Tố Cầm.<br><br>Cô ta là người cao ngạo, vừa nói chuyện vừa nhìn về phía Diệp Quân Vũ tỏ ý khinh thường.<br>Không chờ ông Diệp lên tiếng, Diệp Thanh Y lại nói tiếp: \"Được cho chút lợi ích thì tưởng bản thân mình hay lắm, đám người ủng hộ cậu ta nếu không vì tiền thì có ai để mắt đến đứa con riêng vô dụng như cậu ta.\"<br>Hai từ \"Vô dụng\" này thốt ra khỏi miệng của Diệp Thanh Y khiến Diệp Quân Vũ bật cười, hắn nhìn chằm chằm cô chị gái khác mẹ cười lạnh hỏi:<br>\"Vậy thì chị ngồi vào vị trí của tôi đi, để xem lúc đó ai mới là đồ vô dụng.\"<br>\"Cậu cho rằng tôi không có bản lĩnh đó sao?\"<br>Diệp Thanh Y nhướn mày.<br>\"Đúng vậy, nếu chị có bản lĩnh thì trước khi tôi ngồi vào cái ghế tổng giám đốc, chị đã đưa Diệp Thị lên đà khát triển chứ không phải là khiến Diệp Thị nợ nần chồng chất!\"<br>Diệp Quân Vũ nhàn nhã trả lời.<br>Nhắc đến chuyện xấu hổ lúc trước, Diệp Thanh Y im bặt, lúc đầu đúng là vị trí tổng giám đốc thuộc về cô ta, tuy nhiên vì nhẹ dạ khiến Diệp Thị thua lỗ không ít.<br><br>Chính vì chuyện này Diệp Quân Vũ mới có cơ hội kích động cổ đông đá cô ta ra khỏi Diệp Thị.<br>Không khí trong nhà lại chùn xuống, Ngôn Cảnh Huyên dựa vào lòng của Diệp Quân Vũ quan sát mọi chuyện.<br><br> <br>Nhà họ Diệp rất lộn xộn, không ai chịu nhường ai, cộng thêm chuyện bọn họ đấu đá ra mặt thì người ngoài như cô dễ trở thành mục tiêu công kích nhất.<br><br>Điển hình là chuyện tối nay, chẳng trách nhà họ Ngôn lại không muốn Ngôn Cảnh Vân gả vào, phải chịu thiệt thòi như vậy thì đem cô ra làm lá chắn là hợp lý nhất.<br>Hai năm hợp đồng nói dài không dài, nói ngắn không ngắn, cô phải tranh thủ quãng thời gian này kiếm lời từ Diệp Quân Vũ, phủi bỏ quan hệ với nhà họ Ngôn rồi bỏ trốn càng nhanh càng tốt.<br>Nghĩ đến sau khi ly hôn có được số tiền lớn, Ngôn Cảnh Huyên không giấu được vui mừng.<br><br>Vì tiền để có cuộc sống tốt sau này, tạm thời cô sẽ chịu uất ức vậy.<br>\"Cãi nhau đã đủ chưa? Lần nào tề tụ đông đủ cũng phải cãi nhau, cũng phải gây chuyện thì các người mới vui vẻ đúng không? Tố Cầm, cô không biết dạy con đã đành, còn dám ở đây lớn tiếng trách móc người khác.<br><br>Cô nhìn hai đứa con ngoan của cô đi, một đứa thì hư thân mất nết, một đứa thì hống hách hám lợi.<br><br>Nhà bà lớn các người mục nát còn có thể làm gương cho ai? Đừng cho rằng cô gả vào nhà họ Diệp trước thì mãi mãi là bà Diệp lớn, so với cô, Hàn Tâm hay Nghê Thường còn xứng vị trí bà lớn hơn.\"<br>Bà cụ Diệp lớn tiếng.<br>Trước giờ bà không ưa hành vi gây chia rẻ của Tố Cầm và hai đứa con của cô ta.<br><br>Ba người bọn họ không lúc nào là không gây ra sóng gió, sau đó lại để người khác dọn dẹp hậu quả của mình.<br><br>Bà cụ Diệp không lên tiếng thì bọn họ cho rằng trong nhà này không ai dám đả động gì tới địa vị của bọn họ.<br>Thấy bà cụ Diệp lại tức giận, cả nhà họ Diệp đồng loạt im lặng, cả nhà bà lớn đang tái mặt, Tố Cầm biết mẹ chồng không thích mình, nhưng khi tận tai nghe thấy tâm trạng không khỏi hụt hẫng, chua xót.<br>Ngôn Cảnh Huyên không muốn dính dáng quá nhiều đến nhà họ Diệp nên cũng không lên tiếng, tiếp tục giả làm nạn nhân trốn trong lòng của Diệp Quân Vũ.<br>Bà cụ Diệp quan sát thấy căn nhà đã yên tĩnh mới thở dài, cầm cây gậy đứng lên hạ giọng:<br>\"Cảnh Huyên, theo bà lên tầng nói chuyện một chút!\"<br>(...)<br>Lúc Ngôn Cảnh Huyên về phòng được sắp xếp ở nhà cũ đã là hai giờ sáng.<br><br>Diệp Quân Vũ vẫn chưa ngủ, hắn đang đợi cô để nghe cô nói lại chuyện bà cụ Diệp tìm cô để nói riêng.<br>Ngôn Cảnh Huyên lờ đi hắn, cô lấy đồ ngủ rồi đi vào phòng tắm, xả nước nóng vào bồn rồi bước vào trong ngâm mình, thư giãn.<br>Thực ra bà cụ Diệp tìm cô cũng không có gì đặc biệt, đại khái là bà ấy an ủi và muốn cô đừng truy cứu chuyện tối nay của Diệp Kiều.<br><br><br>Bản thân Ngôn Cảnh Huyên không muốn chuốc lấy rắc rối nên đã đồng ý.<br>Mới ngày đầu gả đến đây, cô đã hít drama đến nổ phổi.<br>\"Tắm xong rồi?\"<br>\"Anh vẫn chưa ngủ hả?\"<br>Ngôn Cảnh Huyên và Diệp Quân Vũ cùng đồng thanh hỏi đối phương.<br>\"Tôi đang chờ cô nói tôi nghe bà nội đã nói gì với cô!\"<br>Diệp Quân Vũ giải thích trước, hắn biết bà cụ sẽ không làm khó Ngôn Cảnh Huyên nhưng cũng sẽ không để cô thấy dễ chịu.<br>\"À, bà cụ an ủi tôi và muốn tôi đừng truy cứu chuyện tối nay.\"<br>Ngôn Cảnh Huyên ngồi xuống vừa lau tóc vừa đáp.<br>Lau xong, cô choàng khăn qua vai và tìm máy sấy tóc trong ngăn kéo, cắm điện và bắt đầu sấy khô tóc của mình.<br>\"Chỉ vậy thôi à? Không còn nói gì khác sao?\"<br>Diệp Quân Vũ chau mày hỏi.<br>\"Đúng vậy, chỉ có thế thôi.<br><br>Hay là anh cho rằng bà cụ còn muốn chuyện khác?\"<br>Ngôn Cảnh Huyên khó hiểu hỏi lại.<br>\"Đúng vậy, tôi đã nghĩ là bà sẽ khiến cô chịu ấm ức mới đúng.<br><br>Dù sao cô cũng là bị thương đích tôn nhà họ Diệp mà.\"<br>\"Bà cụ không vô lý như anh nghĩ đâu.\"<br>\"Nhưng bà ta cũng không tốt đẹp gì.<br> <br><br>Nếu cô muốn yên ổn thì cách xa bà ta ra đi.\"<br>\"Bà ấy chưa làm gì hại tôi, sao tôi phải giữ khoảng cách với bà cụ chứ?\"<br>Ngôn Cảnh Huyên càng thêm khó hiểu.<br>\"Tôi nhắc nhở cô rồi, không nghe cũng không sao.<br><br>Nếu chịu ấm ức thì đừng trách tôi không báo trước.\"<br>Diệp Quân Vũ đứng lên đi đến bàn trang điểm nhấc bổng Ngôn Cảnh Huyên vừa mới sấy tóc xong: \"Còn giờ thì làm tốt nhiệm vụ của cô với tôi đi!\"<br>\"Này, anh bị điên à? Đây không phải nhà anh đâu đấy!\"<br>Ngôn Cảnh Huyên lớn tiếng vùng vẫy.<br>\"Vậy nên cô nhỏ tiếng chút đi!\"<br>Diệp Quân Vũ nói rồi ném Ngôn Cảnh Huyên lên giường sau đó làm chuyện mà ai ai cũng biết.<br>Sáng sớm.<br><br>Một chậu nước đá lạnh lại tạt vào người của Ngôn Cảnh Huyên khi cô vừa lơ mơ chìm vào giấc ngủ....<br><br>"]