["<br>Hot search lại nóng lên lần nữa.<br><br>Lần này là vì bức ảnh chụp của Thái Yến ở một bãi biển với tiêu đề \"Công việc ít lại, có thời gian nghỉ ngơi rồi\".<br><br>Rõ ràng dòng trạng thái này là đang ám chỉ việc cô ta bị Ngôn Cảnh Huyên giành tài nguyên như bài viết trước đó đề cập, rất nhiều fan của cô ta bất bình tràn vào trang cá nhân của Ngôn Cảnh Huyên để công kích miệt thị.<br>Một số người qua đường hóng chuyện, không theo phe nào cả, các fan của Ngôn Cảnh Huyên thì yếu ớt chống trả.<br><br>Lực lượng thủy quân hùng hậu không ngừng kích động fan của Thái Yến, và không quên kéo Lục Sương Mai vào cuộc.<br>Hạ Ngữ Tâm ở nhóm fan chỉ đạo mọi người chống trả, hai ngày này cô ấy đã thức trắng để dàn xếp hotsearch, bản thân Ngôn Cảnh Huyên cũng liên hệ với Lý Hi và giám đốc Hồ để xin một đoạn clip quảng cáo năm giây đăng lên trang cá nhân, đồng thời cũng nhờ họ ra mặt giải thích.<br>Mỗi ngày Diệp Quân Vũ đều thức đến hơn một giờ sáng để làm việc, bình thường vào giờ này vợ hắn đã ngủ từ lâu, tuy nhiên hai ngày nay lúc hắn về phòng cô vẫn còn thức.<br><br>Chuyện liên tục lên hot search đối với cô vừa là chuyện tốt, cũng là chuyện xấu.<br>Diệp Quân Vũ đã xem bình luận trên mạng, bọn họ mắng Ngôn Cảnh Huyên thậm tệ, bởi vì không ai dám động vào nhà họ Diệp nên chỉ có thể lôi vợ hắn ra để trút giận.<br><br> <br>Dòng trạng thái kia của Thái Yến hắn cũng thấy, người phụ nữ bụng dạ xấu xa này ly gián hắn và Ngôn Cảnh Huyên không thành nên chuyển qua bán thảm để đám fan cuồng mất não làm thay.<br>Hình như chỉ cấm cô ta xuất hiện cùng hắn và Ngôn Cảnh Huyên là nhẹ nhàng cho ả quá.<br>\"Uống nước rồi ngủ đi.<br><br>Hai ngày nay thức trắng em không biết mệt à?\"<br>Diệp Quân Vũ đặt ly nước lọc bên cạnh Ngôn Cảnh Huyên dịu giọng nói.<br>Buổi tối chiến đấu với đám fan Thái Yến, ban ngày thì quay phim, chụp ảnh.<br><br>Cường độ làm việc liên tục thì có là người sắt cũng không chịu nổi.<br>\"Còn chưa đến lúc phản công thì sao tôi ngủ được.<br><br>Mấy người này mắng chửi tôi như rác rưởi, tôi không dùng nick ảo chửi lại thì thiệt cho tôi quá.\"<br>Ngôn Cảnh Huyên cười đáp.<br><br>Cô thuận tay cầm ly nước lên uống cạn.<br>\"Vẫn chưa nghĩ đến việc sẽ nhờ tôi giúp đỡ à?\"<br>Diệp Quân Vũ ngồi xuống, lấy điện thoại lên mạng xem diễn biến hot search.<br>\"Anh tính lãi cao quá làm sao tôi trả nổi mà nhờ anh? Hơn nữa đây là việc nhỏ, chỉ cần tôi tung ra đoạn clip ngắn thì sẽ chứng minh tôi xứng đáng được chọn lựa.<br><br>Giám đốc Hồ và phụ trách Lý cũng hứa sẽ ra mặt giúp tôi rồi.<br><br>Có lẽ tối mai mọi chuyện sẽ được giải quyết.\"<br>\"Em không sợ sao khi họ ra mặt thì chuyện này sẽ càng đẩy lên cao trào hơn sao?\"<br>\"Ý anh là sao?\"<br>\"Ý của tôi tức là đám người bôi nhọ em sẽ lấy giám đốc Hồ và người phụ trách ra mắng cùng.<br><br><br>Nói bọn họ bị em dùng tiền và quyền thế mua chuộc.\" Diệp Quân Vũ lại nói: \"Thay vì nhờ họ, sao em không để cô diễn viên họ Thái và họ Lục kia đứng ra nói chuyện?\"<br>\"Bọn họ hận giết tôi còn không kịp, làm sao có thể đứng ra nói giúp tôi?\"<br>Ngôn Cảnh Huyên tò mò hỏi.<br>\"Chỉ cần em nhờ cậy tôi.<br><br>Chuyện vô lý thế nào cũng có thể xảy ra.\"<br>\"Tổng giám đốc Diệp, từ lúc nào mà trong đầu anh chỉ nghĩ đến chuyện thân mật với tôi vậy? Con người cấm dục trước kia của anh đi đâu rồi?\"<br>Ngôn Cảnh Huyên cười nói.<br>\"Từ khi kết hôn với em đó! Sao nào? Em đồng ý hay không?\"<br>Diệp Quân Vũ hỏi.<br>\"Lãi của anh thật sự rất cao, ngày mai tôi còn phải quay phim.\"<br>\"Tôi sẽ không khiến em chậm trễ đâu, đừng lo.\"<br>\"Chuyện này tôi vẫn nên suy nghĩ kỹ đã.\" Ngôn Cảnh Huyên tắt điện thoại, sau đó nằm xuống: \"Nhưng nếu ngày mai vẫn không xong thì chắc là phải nhờ ông chồng yêu dấu của tôi ra tay thôi.<br><br>Suy cho cùng tôi cũng chỉ là đứa con nuôi, một diễn viên tuyến mười tám thấp cổ bé họng chưa đủ năng lực để đối phó với Thái Yến và Lục Sương Mai.\"<br>\"Vợ của Diệp Quân Vũ này không phải ai cũng có thể chọc được đâu.\"<br>Diệp Quân Vũ cũng nằm xuống.<br>\"Làm vợ anh nhiều lợi ích thật đấy! Hay là chúng ta kéo dài hợp đồng thành năm năm đi, để tôi kiếm lợi ích cho đủ đã.\"<br> <br>Ngôn Cảnh Huyên tỏ ra tham lam nói.<br>\"Kéo dài cũng được, nhưng em có gì để tôi dành tận năm năm để hổ trợ?\"<br>Diệp Quân Vũ cười cợt hỏi.<br>\"Đầu óc của tôi, thân thể của tôi...!anh có thể có một trợ thủ đắc lực đó!\"<br>\"Em đề cao bản thân của mình quá rồi đó.\"<br>\"Có đề cao hay không, anh biết rõ nhất mà chồng yêu...\"<br>Ngôn Cảnh Huyên cố ý ôm cổ Diệp Quân Vũ làm nũng.<br>\"Chính vì tôi biết rõ nên mới nói em tự đề cao bản thân mình đó.\" Diệp Quân Vũ gỡ tay của Ngôn Cảnh Huyên ra: \"Được rồi ngủ đi.<br><br>Ngày mai nhớ cho tôi một câu trả lời.\"<br>Thái độ dừng lại đột ngột của Diệp Quân Vũ khiến Ngôn Cảnh Huyên trố mắt, bình thường cô đùa giỡn với hắn, không phải hắn đều chiều theo đùa cợt lại với cô, hoặc mắng cô một trận sao? Tại sao hôm nay hắn lại dễ tính như vậy?<br>Ngôn Cảnh Huyên vô cùng khó hiểu, trong đầu bỗng nảy ra ý định táo bạo hơn.<br>\"Chồng à, thật sự anh muốn đi ngủ rồi sao?\"<br><br>"]