["<br>\"Người có vợ rồi đúng là khác hẳn, lúc trước tổng giám đốc Diệp trái ôm phải ấp, có nhiều mỹ nữ cam tâm hầu hạ, vậy mà bây giờ lại chỉ biết có mợ Diệp thôi.<br><br>Mợ Diệp tài giỏi thật đấy, biết giữ chặt tổng giám đốc Diệp không cho đi chơi rong.\"<br>Nhan Hồng Quang nói xong còn cố ý ra hiệu cho một cô gái trong sảnh đi đến gần Diệp Quân Vũ vòng tay qua cổ ôm lấy hắn thân mật.<br>\"Anh yêu!\"<br>Cô gái kia vô cùng phối hợp đùa cợt với Nhan Hồng Quang.<br>Ngôn Cảnh Huyên nhân ra người này, đây là thiên kim tiểu thư nhà họ Lương - Lương Minh Châu - đồng thời cũng là một ca sĩ nhạc nhẹ nổi tiếng.<br>Nhìn thái độ không hề chán ghét của Diệp Quân Vũ, Ngôn Cảnh Huyên đoán bọn họ có quen biết trước và là bạn tốt của nhau.<br>\"Vậy hả? Chồng tôi từng có nhiều phụ nữ bên cạnh vậy sao?\" Ngôn Cảnh Huyên lại bắt đầu nhập vào vai diễn: \"Nhưng mà bên ngoài lại nói chồng tôi không gần nữ sắc mà? Tại sao đến miệng cậu Nhan lại thành người đào hoa, lăng nhăng rồi?\"<br>Cô còn cố tình tỏ ra khó hiểu.<br>Mỗi lần Ngôn Cảnh Huyên diễn xuất đều có bộ dạng rất đáng thương, đôi khi Diệp Quân Vũ cũng bị lầm vì khả năng diễn xuất đó.<br>\"Người ngoài thì làm sao biết rõ bằng bọn tôi được.<br><br> <br>Mợ hai Diệp cùng cậu ta đến mấy bữa tiệc thế này nhiều lần thì sẽ biết ngay thôi.<br><br>Đó, không phải cậu ấy đang được mỹ nhân ôm ấp mà không kháng cự đó sao?\"<br>Nhan Hồng Quang cố ý khiêu khích, hắn nghe nói ở bữa tiệc lần trước Ngôn Cảnh Huyên đã triệt hạ được Thái Yến với vài câu nói, thật sự hắn rất muốn xem cô có đúng là có bản lĩnh đó hay không.<br>\"A, phải ha, anh nói tôi mới để ý đó!\" Ngôn Cảnh Huyên rưng rưng nước mắt kéo vạt áo của Diệp Quân Vũ nghẹn giọng: \"Chồng ơi, cậu ta nói có thật không? Anh và cô ấy...\"<br>\"Em đoán xem!\"<br>Diệp Quân Vũ cười.<br>Hắn mặc kệ Lương Minh Châu đang làm loạn, dù sao hắn cũng chẳng có cảm giác gì với phụ nữ khác, huống gì cô nàng họ Lương này...!Hắn chỉ muốn xem Ngôn Cảnh Huyên diễn tiếp cho Nhan Hồng Quang xem thôi.<br>\"Anh...!Anh thật sự...\"<br>Ngôn Cảnh Huyên nói như sắp khóc.<br>Biểu hiện của cô cũng kinh ngạc giống như không tin vào những gì mình nhìn thấy, đây là biểu hiện rất bình thường, tuy nhiên không hiểu vì sao Nhan Hồng Quan lại cảm thấy có gì đó không đúng lắm.<br>\"Chúng ta là vợ chồng mới cưới, em cứ tưởng anh đưa em đi hưởng tuần trăng mật...!Không ngờ anh lại muốn em thấy bộ mặt khác của anh.<br><br>Em biết chúng ta kết hôn vì gia tộc, nhưng anh không thể tôn trọng em chút sao? Anh quá đáng lắm!\"<br>Ngôn Cảnh Huyên ôm mặt ngồi xuống khóc nức nở, càng nói càng đáng thương.<br>Sảnh tiệc thoáng im lặng, Nhan Hồng Quang không ngờ Ngôn Cảnh Huyên lại bật khóc dưc dooin, vốn dĩ hắn muốn trêu chọc vợ mới cưới của Diệp Quân Vũ chút thôi nhưng ai biết cô ấy lại mong manh dễ vỡ.<br>\"Mợ hai Diệp, tôi...\"<br>\"Cô đừng khóc, tôi và anh ta không có gì đâu! Tôi đang trêu cô đó!\"<br>Lương Minh Châu đã nhanh hơn Nhan Hồng Quang một bước chạy đến ôm Ngôn Cảnh Huyên dỗ dành.<br>Nghe lời nói dỗ dành, cô ấy càng khóc to hơn giống như không tin vào những gì Lương Minh Châu nói.<br>Tiếng khóc ngày càng thê lương.<br>\"Nè nè, cậu mau dỗ vợ của cậu đi.<br><br><br>Giải thích với cô ấy đi chứ?\"<br>Nhan Hồng Quang gấp gáp thúc giục.<br>Không phải hắn chưa từng thấy con gái khóc, thậm chí hắn còn thấy nhiều cô gái khóc lóc thê thảm hơn Ngôn Cảnh Huyên khi bị chia tay.<br><br>Tuy nhiên đối tượng lần này lại vợ của tên họ Diệp thù dai kia, nói không khéo sẽ kéo tai hoạ đến bản thân hắn.<br>\"Tại sao tôi phải làm thế?\"<br>Diệp Quân Vũ thờ ơ hỏi.<br>\"Đó là vợ cậu, cô ấy khóc thì mau dỗ đi.\"<br>\"Cũng đâu phải tôi chọc cô ấy? Ai gây chuyện thì người đó tự giải quyết lấy!\"<br>Diệp Quân Vũ bình thản châm điếu thuốc.<br>\"Cậu...\" Nhan Hồng Quang bối rối khi nghe tiếng khóc của Ngôn Cảnh Huyên ngày càng lớn: \"Nè nè, cô nín đi, đừng khóc nữa, tôi nói rồi, tôi chỉ đùa thôi mà...!Tôi muốn chọc ghẹo cô một chút...!Cô ấy là bạn của tôi và Diệp Quân Vũ, cô ấy...!cô ấy không thích đàn ông đâu!\"<br>Nhan Hồng Quang cành nói càng hoảng loạn.<br>Lương Minh Châu ngẩng mặt nhìn hắn chằm chằm, ánh mắt như muốn ăn tươi nuốt sống.<br>Bà đây không thích đàn ông bao giờ chứ?<br>Bị nhìn chằm chằm, Nhan Hồng Quang nước miếng, hắn chơi với Lương Minh Châu từ nhỏ, bên cạnh cô ngoại trừ hắn thì chỉ có ba người bạn nữa là hai cô gái khác và Diệp Quân Vũ.<br><br> <br>Bản thân Diệp Quân Vũ không thích yêu đương, lại chưa từng tỏ ra có tình cảm với Lương Minh Châu, nên hắn đoán cô ấy thích phụ nữ, vì thực tế cô ấy cũng chưa hề để mắt đến người đàn ông nào hết.<br>Ngôn Cảnh Huyên vẫn chưa dừng khóc, Nhan Hồng Quang vò đầu bứt tóc suy nghĩ cách làm sao để dỗ dành, hắn lại hướng về phía Diệp Quân Vũ cầu cứu lần nữa.<br>\"Nếu sau này cậu không lấy danh nghĩa bàn chuyện làm ăn gọi tôi đến mấy bữa tiệc thế này thì tôi sẽ giúp.\"<br>Diệp Quân Vũ lạnh nhạt mở miệng.<br>\"Được, sau này tôi không lấy danh nghĩa hợp tác để gọi cậu đến bữa tiệc nữa.<br><br>Không chỉ vậy, dự án mới nhất của Diệp Thị, tôi cũng sẽ đầu tư, chỉ cần cậu làm vợ cậu đừng khóc nữa.<br><br>Nãy giờ mọi người cứ nhìn chúng ta đó!\"<br>Nhan Hồng Quang bất lực.<br>Hắn đã để ý thấy từ nãy đến giờ mọi người trong bữa tiệc đều đang nhìn về phía này xem kịch hay.<br>\"Tôi ghi âm lại rồi, cậu đừng hòng chối!\" Diệp Quân Vũ giơ điện thoại nói, xong hắn lại cất vào túi quần rồi đến gần Ngôn Cảnh Huyên ngồi xổm xuống: \"Em có thể kết thúc vai diễn của mình được rồi!\"<br><br>"]