["<br>Nhà họ Diệp lại có chuyện lớn.<br><br>Lần này vẫn là chuyện yêu đương của Diệp Thanh Y và Thái Mộc Tư, sau vụ việc lần trước, đã rất lâu Ngôn Cảnh Huyên không đến nhà cũ, mọi thứ vẫn như ngày nào không hề thay đổi.<br>Cảnh tượng trước và trong sân đều là đèn lồ ng đỏ được treo rực rỡ, tại đại sảnh có bố trí một chậu mai to vàng rực.<br><br>Người lớn trong nhà họ Thái đang cười cười nói nói với bà cả Tố Cầm, bà cụ Diệp và ông Diệp dù vẫn còn lấn cấn chuyện cũ, nhưng vẫn cố gắng tỏ ra hoà thuận với bọn họ.<br>Ngôn Cảnh Huyên ngồi cùng Diệp Quân Vũ ở ngoài vườn, trong nhà quá náo nhiệt khiến cô không thoải mái.<br><br>Cô không biết lần này Diệp Thanh Y có bày trò gì nữa hay không, cách tốt nhất là tránh xa cô ta càng xa càng tốt.<br>\"Em đã không cảm thấy thoải mái còn muốn đến đây làm gì? Nhà họ Thái và Diệp Thanh Y muốn bàn chuyện kết hôn thì cứ mặc kệ họ.\"<br>Diệp Quân Vũ càu nhàu nói.<br>\"Em cũng muốn mặc kệ lắm, nhưng em sợ nếu chúng ta không có mặt thì mẹ con cô ta lại được dịp đâm chọt.<br><br> <br>Đằng nào sau chuyện lần trước, Diệp Thanh Y cũng không dám làm càn đâu.<br><br>Mà em không ngờ là cô ta và người họ Thái kia thật sự sẽ kết hôn.<br><br>Em tưởng họ chỉ liên kết lại đối phó chúng ta thôi chứ?\"<br>Ngôn Cảnh Huyên cười đáp.<br>Khi nghe nói Thái Mộc Tư và Diệp Thanh Y thật sự kết hôn, cô đã cực kỳ bất ngờ và không tin đó là sự thật.<br><br>Ban đầu rõ ràng hai người đó chỉ liên kết lại để gài bẫy cô trả thù cho bản thân họ.<br>\"Có tiền đề là hôn nhân sẽ càng dễ gây chuyện hơn.<br><br>Dù gì nhà họ Thái cũng có danh tiếng, để chèn ép một ai đó không phải chuyện khó khăn gì.<br><br>Em ở trong giới giải trí chắc chắn biết mấy chuyện nhiều hơn anh phải không? Còn về Diệp Thanh Y, đến giờ cô ta vẫn chưa từ bỏ chuyện lấy lại quyền lực, dù không có thực tài gì nhưng cô ta luôn mong lật đổ anh.\"<br>Diệp Quân Vũ tỉ mỉ phân tích.<br>\"Bọn họ nghĩ rằng liên kết lại thì anh sẽ thua là quá ngây thơ rồi.<br><br>Em lại muốn xem tiếp theo Diệp Thanh Y sẽ dựng lên vở kịch gì để đối phó chúng ta.\"<br>Ngôn Cảnh Huyên tỏ ra hào hứng.<br>\"Anh nghĩ cô ta sẽ sớm hành động thôi.<br><br>Cơ hội có đông đủ người lớn thế này, không hại anh hay em thì tiếc lắm.\"<br>Diệp Quân Vũ mỉm cười, vuốt tóc của Ngôn Cảnh Huyên: \"Em nên sớm có chuẩn bị.\"<br>\"Không biết cô ta ra chiêu gì làm sao em chuẩn bị được.<br><br><br>Ít nhất phải rơi vào bẫy thì em mới có cách đối phó chứ.<br><br>À phải rồi, hôm nay không thấy Thiên Sinh nhỉ? Có cậu ta hỗ trợ cũng tốt lắm.\"<br>\"Có chồng em ở đây còn tơ tưởng đến người khác? Em đang thử thách giới hạn chịu đựng của anh à?\"<br>Diệp Quân Vũ bóp má của Ngôn Cảnh Huyên đùa giỡn.<br><br>\"Đúng vậy, em đang muốn xem vẻ mặt ghen tuông của anh đó!\" Ngôn Cảnh Huyên đùa lại: \"Thiên Sinh giúp em rất nhiều, nhưng tầm quan trọng của anh đối với em cũng không kém.<br><br>Không có hậu thuẫn của tổng giám đốc Diệp, kế hoạch phản đòn của em làm sao thành công được.\"<br>Ngôn Cảnh Huyên nói thêm: \"Chuyện của Ngôn Cảnh Vân vẫn chưa kết thúc, nhân tiện em cũng muốn dụ kẻ chủ mưu lộ diện.\"<br>\"Em vẫn còn nghi ngờ là bà lớn làm à?\"<br>\"Trừ mẹ anh và gia đình bà tư, còn lại người nhà họ Diệp em đều nghi kị hết!\"<br>\"Ngay cả bà cụ Diệp em cũng nghi ngờ à?\"<br>\"Ừm, em nhớ anh từng nói bà ấy không phải người đơn giản mà.\"<br>\"Trí nhớ của em cũng tốt quá chứ! Bà già đó ngoài mặt trao quyền cho anh nhưng phía sau vẫn âm thầm thao túng đám cổ đông của Diệp Thị.<br><br>Bà ta không tin tưởng ai hết, chỉ tin chính mình thôi!\"<br> <br>Diệp Quân Vũ nhớ lại lúc mới về nhà họ Diệp, bà cụ Diệp là người không hoan nghênh mẹ con hắn nhất, tuy nhiên, sau khi thấy hắn ưu tú và mẹ hắn biết lý lẽ, dần dần bà ta mới thay đổi thái độ.<br><br>Khi xảy ra chuyện bê bối của Diệp Thanh Y, bà cụ Diệp ngoài mặt thì ủng hộ Diệp Quân Vũ, nhưng sau lưng lại tìm đủ mọi cách chống đối.<br>Mấy năm nay hắn phải đối phó với thù trong giặc ngoài cực kỳ vất vả.<br>\"Có phải anh đã chịu rất nhiều khổ cực không?\"<br>\"Ừ, chưa có lúc nào anh được sung sướng hưởng thụ cả! Nhưng em đừng để tâm chuyện của anh, căn bản là anh cũng không còn quan tâm mình có thể sống thảnh thơi hay không nữa từ lâu lắm rồi.\"<br>\"Anh yên tâm đi, sau này em sẽ cùng anh gánh vác!\"<br>Ngôn Cảnh Huyên ngã đầu vào ngực của Diệp Quân Vũ, cô đang nghĩ đến viễn cảnh màu hồng của tương lai, hắn và cô có thể tùy ý đến nơi nào đó không có tranh chấp để sinh sống.<br><br>Rồi cả hai sẽ có con, có cháu...!có nửa đời người còn lại viên mãn đến khi cưỡi hạc về trời.<br>Ở trên lầu hai, một bóng người nghiến chặt răng khi nhìn thấy Diệp Quân Vũ và Ngôn Cảnh Huyên hạnh phúc.<br>\"Thay vì ở đây ghen tị, thì bắt đầu ra tay chia rẽ chúng đi!\"<br><br>"]