["Ở một lần lớp học thượng, nàng ngủ rồi, cùng bán que diêm tiểu cô nương giống nhau, mơ thấy chính mình dưỡng phụ mẫu, mơ thấy khi còn nhỏ hạnh phúc thời gian, sau đó lại mơ thấy chính mình gặp được chính mình thân sinh cha mẹ còn có thân đệ đệ. Bọn họ là thân nhất người, không bao giờ tách ra. Sau đó nàng cũng không còn có tỉnh lại.<br><br>Bởi vì Tô Nguyên Nguyên tới nơi này, cho nên thân thể này không có chết ở lớp học thượng.<br><br>Tô Nguyên Nguyên hai mắt đỏ rực nhìn bảng đen phương hướng, “Vì cái gì, vì cái gì muốn như vậy bi thảm. Làm ta muốn từ bỏ nhiệm vụ, đều không thể nhẫn tâm.”<br><br>Thế giới này là không có nhân loại phân tranh, nhưng là có người quỷ đại chiến a.<br><br>Nàng sợ nhất chính là quỷ quái!<br><br>888 nói, “Ngươi có thể lựa chọn tự sát. Kết thúc nhiệm vụ.”<br><br>Tô Nguyên Nguyên kỳ quái nói, “Ngươi không phải xem quỷ chuyện xưa đều có thể dọa run bần bật sao, hiện tại tới nơi này thế nhưng không sợ hãi?”<br><br>“…… Có lẽ là nơi này quỷ không đủ đáng sợ.”<br><br>Tô Nguyên Nguyên cảm thấy 888 là ở cường chống. Nàng lại nghĩ tới một cái khác vấn đề, “Ta có thể hay không trả đũa cái kia dưỡng phụ mẫu trong nhà.”<br><br>“Có thể, chỉ cần ngươi có bổn sự này. Bọn họ hiện giờ là trong thành phú hào.”<br><br>Tô Nguyên Nguyên: “……”<br><br>Buồn bực một chút, Tô Nguyên Nguyên liền nghĩ tới quan trọng nhất một vấn đề, “Hiện tại là gì thời điểm, mục tiêu nhân vật hiện tại ở đâu cái giai đoạn.”<br><br>“Ngươi thân thể này trước mắt 18 tuổi, thượng cao tam. Mục tiêu nhân vật trước mắt đã phát hiện cái kia dưỡng phụ mẫu hài tử, đang ở làm sự giữa.”<br><br>Tô Nguyên Nguyên vừa nghe liền biết cốt truyện đây là muốn bắt đầu rồi.<br><br>Nguyên cốt truyện chính là từ nơi này bắt đầu.<br><br>Sau đó liền bắt đầu người quỷ đại chiến, bắt quỷ đại sư nữ chính cùng Quỷ Vương đại vai ác đấu pháp, cứu vớt tiểu đáng thương nam chủ, cuối cùng hai người hạnh phúc sinh hoạt ở bên nhau.<br><br>Sự tình tới như vậy đột nhiên, Tô Nguyên Nguyên đều có chút không biết từ đâu xuống tay.<br><br>Từ 888 nơi này, nàng biết, hiện tại vai ác Tô Khê đang ở trong thành nơi nơi du đãng.<br><br>Hắn cũng không có một cái cố định chỗ ở, vẫn luôn ở dựa vào bản năng du đãng. Ngay từ đầu thời điểm, hắn cũng rất vui làm chính mình hiện thân ở hài tử khác trước mặt, nhưng là thực mau hắn phát hiện chính mình vừa hiện thân lúc sau, những cái đó hài tử liền khóc lớn đại náo, làm hắn cảm giác thực không thoải mái, cho nên hắn liền vẫn luôn ẩn thân trạng thái.<br><br>Cho nên nói, Tô Nguyên Nguyên còn không chừng có thể tìm được hắn.<br><br>Mà Tô Nguyên Nguyên duy nhất biện pháp chính là, dùng chính mình máu tươi tới hấp dẫn hắn.<br><br>Rốt cuộc hai người là một mẹ đẻ ra, hơn nữa vẫn là song bào thai, máu có một loại trời sinh lực hấp dẫn.<br><br>Nghĩ đến máu, Tô Nguyên Nguyên liền nhớ tới nguyên chủ quyên huyết. Kia về sau chính là phải dùng tới đối phó vai ác a. Thứ này cũng không thể bị đặt ở bên ngoài, Tô Nguyên Nguyên quyết định đi đem những cái đó máu cấp lấy về tới.<br> <br><br>“Tô Nguyên Nguyên, ngươi đi lên làm cái này đề.”<br><br>Đột nhiên, trên đài giảng bài lão sư đột nhiên điểm danh.<br><br>Tô Nguyên Nguyên sửng sốt, gì gì gì, làm gì đề?<br><br>Đề mục đương nhiên là làm không được, Tô Nguyên Nguyên căn bản không có kế thừa nguyên chủ ký ức, nàng chỉ là thông qua 888, mới biết được này đó cốt truyện. Cho nên nói, nàng trong óc, không có cụ bị nguyên chủ tri thức dự trữ.<br><br>Hơn nữa 888 còn thực quá mức điều chỉnh thân thể này đại não, hiện tại thân thể này chỉ số thông minh chính là nàng chính mình, cho nên niệm thư căn bản không thông minh.<br><br>Tô Nguyên Nguyên đỏ mặt từ trên đài xuống dưới, chịu đựng những người khác ý cười cùng lão sư trách cứ.<br><br>Nàng cũng rất muốn làm cái ưu tú học bá a, đáng tiếc đại não không duy trì a.<br><br>Trở lại chỗ ngồi lúc sau, Tô Nguyên Nguyên phát hiện, chính mình lần này muốn gặp phải vấn đề còn rất nhiều.<br><br>Muốn giải quyết mục tiêu nhiệm vụ khúc mắc, muốn cho mục tiêu nhiệm vụ hạnh phúc, nàng còn phải nhọc lòng chính mình thi đại học……<br><br>Tuy rằng nàng có thể từ bỏ thi đại học, nhưng là nguyên chủ như vậy nỗ lực kiên trì, chính là vì niệm thư, chính là vì thi đại học, Tô Nguyên Nguyên cảm thấy chính mình liền như vậy từ bỏ, rất thực xin lỗi cái này tiểu cô nương.<br><br>“888, làm ta đầu óc biến thông minh đi, làm ơn. Ngươi xem những cái đó bên trong học bá hệ thống như vậy lợi hại, ngươi như thế nào liền như vậy vô dụng đâu?”<br><br>“Đừng làm ta cùng kia gian lận hệ thống đánh đồng, nó là cứu vớt học tra, bổn hệ thống là muốn cứu vớt thế giới.”<br><br>Tô Nguyên Nguyên: “……” Nàng thích gian lận hệ thống!<br><br>Tan học lúc sau, Tô Nguyên Nguyên đương nhiên không tiếp tục đi lòng dạ hiểm độc nhà xưởng làm công. Nàng thực yêu cầu tiền là thật sự, nhưng là nàng không nghĩ mệt chết. Nàng còn muốn lưu trữ này mệnh, hoàn thành thế giới này nhiệm vụ, đi tìm nàng đáng thương đệ đệ.<br><br>Hồi ký túc xá phía trước, nàng đi trước mua hai cái bạch màn thầu cùng một bao dưa muối, vừa ăn biến gặm. Sau đó trong đầu tưởng, đều là nàng đã từng ở trong hoàng cung mặt ăn nị sơn trân hải vị.<br><br>Sau đó vừa ăn biên chảy nước miếng.<br><br>Nàng thề, nếu chính mình còn có thể quá thượng cái loại này nhật tử, nàng liền tính ăn đến phun, cũng muốn hung hăng ăn.<br><br>Trong ký túc xá mặt nữ đồng học đều đã đã trở lại.<br><br>Tô Nguyên Nguyên vẫn là lần đầu tiên trụ túc xá, đây là một loại mới lạ thể nghiệm.<br><br>Nhiều như vậy đáng yêu tiểu cô nương, nàng cảm thấy chính mình hẳn là có thể cùng các nàng ở chung thực hảo.<br><br>“Nguyên Nguyên ngươi đã về rồi, chạy nhanh giúp ta đi đánh bình nước sôi trở về, ta chờ lát nữa muốn đi ra ngoài.”<br><br>Tô Nguyên Nguyên vừa vào cửa, trong ký túc xá một cái trang điểm thực thanh thuần đáng yêu nữ hài tử liền đối với nàng làm nũng nói.<br><br> <br>Mở ra thủy sao, khả năng cho phép sự tình đương nhiên là không thành vấn đề. Đồng học chi gian muốn giúp đỡ cho nhau sao.<br><br>Tô Nguyên Nguyên nói, “Chờ ta ăn xong màn thầu, đi mở ra thủy thời điểm, sẽ giúp ngươi mang.”<br><br>Nghe được Tô Nguyên Nguyên nói, tiểu cô nương liền không cao hứng, “Không sao, ta hiện tại liền phải dùng, ta muốn gội đầu.”<br><br>Tô Nguyên Nguyên gặm màn thầu, tò mò nhìn nàng, sau đó học nàng nói, “Không sao, ta muốn ăn màn thầu, không rảnh.” Làm nũng sao, nàng cũng sẽ.<br><br>Ký túc xá mặt khác vội chính mình sự tình nữ hài tử đều nhìn về phía Tô Nguyên Nguyên.<br><br>Trong đó một cái đoản tóc nữ hài tử nói, “Vũ Đồng làm ngươi giúp một chút vội, ngươi đáng giá như vậy sao?”<br><br>Tô Nguyên Nguyên thực ngay thẳng nói, “Vậy ngươi đi giúp nàng mở ra thủy đi.”<br><br>Tóc ngắn nữ hài: “……”<br><br>“Tô Nguyên Nguyên, ngươi thay đổi!”<br><br>Tóc ngắn nữ hài tử nói.<br><br>“Tô Mai, tính, không cưỡng bách nàng, còn tưởng rằng ta khi dễ nàng đâu.” Tiếu Vũ Đồng tức giận xách theo nước sôi bình liền đi rồi, “Ta chính mình đi mở ra thủy đi.”<br><br>Tô Nguyên Nguyên nói, “Chính là, hoàn toàn có thể chính mình đi.”<br><br>Ngoài cửa truyền đến nước sôi bình rơi xuống đất thanh âm.<br><br>Tô Nguyên Nguyên cùng 888 nói, “Này đó tiểu cô nương thật là nhàm chán, chính mình sự tình vì cái gì không chính mình làm, vì cái gì nhất định phải ta làm. Chẳng lẽ ta đánh thủy tương đối hương sao? Thật là không nghĩ ra a, ai.”<br><br>888: “……”<br><br>Ngày hôm sau, Tô Nguyên Nguyên liền phát hiện chính mình bị phòng ngủ người cô lập.<br><br>Nhưng là nàng một chút cũng không để bụng, rốt cuộc nàng bận quá, vội vàng học tập tri thức, còn muốn vội vàng nghĩ cách kiếm tiền. Quan trọng nhất chính là vội vàng đi đem chính mình lưu lạc bên ngoài máu tươi tìm trở về.<br><br>Nhưng là nàng máu tươi, đã bị lộng tới địa phương khác, căn bản liền tìm không đến.<br><br>Nàng liền tính đi tìm nhân gia mua, nhân gia cũng tìm không ra tới.<br><br>Nguyên cốt truyện bên trong, nữ chủ có thể tìm được, cũng là chính phủ cơ cấu vận dụng đại lượng sức người sức của mới tìm được.<br><br>Cho nên hiện tại Tô Nguyên Nguyên đối kia máu cũng không có cách nào, chỉ có thể đủ trước hết nghĩ biện pháp tìm mục tiêu nhân vật nói nữa.<br><br><br>Tô Nguyên Nguyên tưởng chính là, Tô Khê như vậy nhiều các tiểu đệ, nếu có thể làm hắn các tiểu đệ giúp đỡ đi tìm, không chuẩn có thể tìm ra.<br><br>Nhưng là Tô Nguyên Nguyên tan học lúc sau, buổi tối ở trên đường cái lắc lư một vòng, còn nhịn đau đem chính mình ngón tay cắt một cái khẩu tử, chảy huyết ra tới, cũng chưa đem đứa nhỏ này cấp hấp dẫn lại đây.<br><br>Mà nàng sinh hoạt cũng bắt đầu trứng chọi đá. Cho nên ở tìm vai ác đồng thời, nàng còn cần làm chính mình có thể tận lực không đói bụng chết.<br><br>Tô Nguyên Nguyên nguyên bản là nghĩ dùng chính mình học một thân y thuật, học nhân gia những cái đó có kỳ ngộ nam chính giống nhau, gặp một cái phú hào, sau đó cho hắn chữa khỏi bệnh, cuối cùng đến một số tiền khổng lồ…… Này hết thảy đương nhiên là nằm mơ.<br><br>Làm một cái cao trung sinh, là không có phú hào nguyện ý làm nàng xem bệnh.<br><br>Nàng học cũng không phải cái gì thần kỳ y thuật, chẳng qua là giống nhau trung y mà thôi.<br><br>Quan trọng nhất chính là, nàng không có làm nghề y giấy phép……<br><br>Ở cái này văn minh pháp trị xã hội, nàng thế nhưng không hề dùng võ nơi.<br><br>Cuối cùng Tô Nguyên Nguyên nghĩ tới chính mình đã từng nghề cũ, lại chợ đêm ăn vặt quán làm công, tuy rằng kiếm tiền tương đối thiếu, nhưng là có thể ăn thượng có nước luộc thứ tốt a.<br><br>Vào lúc ban đêm, Tô Nguyên Nguyên liền đi chợ đêm tìm công tác, lấy nàng tuổi trẻ tốt đẹp hình tượng, tìm một phần nổi cáu cầu quét mã công tác……<br><br>Ấn giờ kết toán, một giờ mười đồng tiền. Làm mãn ba cái giờ, liền bao một hộp cơm cơm.<br><br>Tô Nguyên Nguyên cầm mã QR, sau đó giơ khí cầu, nhìn trên đường cái những cái đó đi qua tiểu ca ca tiểu tỷ tỷ, các bạn nhỏ, liền bắt đầu nổi cáu cầu.<br><br>Liên tục đã phát ba cái giờ, Tô Nguyên Nguyên hai chân đều có chút chịu đựng không nổi.<br><br>Thân thể này quá kém. Ăn cũng không tốt, còn phải đi về học tập.<br><br>Tô Nguyên Nguyên liền không tiếp tục, mà là chuẩn bị phát xong cuối cùng một cái khí cầu liền về nhà đi.<br><br>Liền ở nàng tìm kiếm nổi cáu cầu mục tiêu thời điểm, nàng phát hiện một cái đáng yêu tiểu nam hài. Làn da bạch bạch, đôi mắt hắc hắc, đang đứng ở cách đó không xa, ngưỡng đầu nhìn nàng.<br><br>Tô Nguyên Nguyên lập tức đã bị manh hóa, nàng cảm thấy đứa nhỏ này khẳng định là thích nàng khí cầu.<br><br>Vì thế cầm khí cầu chạy tới, ngồi xổm hắn trước mặt, “Tiểu đệ đệ, ngươi có phải hay không muốn khí cầu a, tặng cho ngươi. Không cần nhà các ngươi quét mã.”<br><br>Tiểu nam hài ngơ ngác nhìn nàng, một chút động tác cũng không có.<br><br>Tô Nguyên Nguyên đang muốn tiếp tục cùng nàng chào hỏi đâu, trong đầu liền một trận keng keng keng tiếng vang, “Nhắc nhở nhắc nhở, mục tiêu nhân vật xuất hiện.”<br><br>Tô Nguyên Nguyên kinh đứng lên, “Chỗ nào đâu, chỗ nào đâu?”<br><br>“Liền ở ngươi trước mặt.”<br><br>Tô Nguyên Nguyên nháy mắt cả người cứng đờ, sau đó cúi đầu nhìn về phía tiểu nam hài.<br><br>Nàng lúc này mới phát hiện, cái này tiểu nam hài hắc hắc trong ánh mắt, không có làm đồng tử……<br><br>Tuy rằng Tô Nguyên Nguyên đã cho chính mình làm tốt trong lòng chuẩn bị, lần này là muốn cùng một vị Quỷ Vương tiếp xúc, nhưng là nhìn đến đối phương chân dung lúc sau, vẫn như cũ kinh tới rồi. Trong tay khí cầu bị nàng buông lỏng ra, bay lên.<br><br>Sau đó ở Tô Nguyên Nguyên kinh ngây người thời điểm, cái kia khí cầu thế nhưng như là bị ngoại lực khống chế giống nhau, chậm rãi rơi xuống, sau đó trở lại Tô Nguyên Nguyên trong tầm tay thượng.<br><br> <br>Sau đó tiểu nam hài tiếp tục dùng cặp kia không có đồng tử ánh mắt nhìn nàng.<br><br>Giờ khắc này, Tô Nguyên Nguyên đột nhiên liền không sợ hãi. Thật tốt hài tử a, còn biết giúp nàng đem khí cầu cấp lộng trở về.<br><br>Tô Nguyên Nguyên run run tay, sau đó duỗi tay, đem khí cầu nắm, tiếp tục đưa cho hắn, “Tặng cho ngươi.”<br><br>Lúc này đây, kia chỉ tay nhỏ duỗi lại đây, từ Tô Nguyên Nguyên trong tay tiếp nhận khí cầu.<br><br>Tô Nguyên Nguyên đụng tới trên tay hắn độ ấm, lạnh băng đến xương.<br><br>Tô Nguyên Nguyên còn tưởng cùng hắn trò chuyện, bồi dưỡng cảm tình, làm hắn đi theo chính mình đi. Nhưng là thực mau, nàng trước mắt hài tử liền biến mất, chỉ còn lại có kia chỉ khí cầu hướng bầu trời thổi đi.<br><br>“888, hắn đi nơi nào? Vì cái gì đi rồi?”<br><br>“Không biết, hắn hiện tại ngây thơ mờ mịt, ai cũng không biết hắn suy nghĩ cái gì.”<br><br>Tô Nguyên Nguyên thở dài, sau đó lại nói, “Ta vẫn luôn cho rằng hắn hẳn là cùng ta giống nhau lớn, vì cái gì vẫn là cái hài tử?”<br><br>Mới vừa nói xong, nàng liền nghĩ đến, Tô Khê chết thời điểm, mới năm tuổi.<br><br>Cho nên, hắn vĩnh viễn dừng lại ở cái này tuổi.<br><br>Tô Nguyên Nguyên trong lòng một trận đau lòng, đau lưu nước mắt. “888, ta nhất định nghĩ cách làm hắn cùng ta về nhà, ta muốn dưỡng hắn.”<br><br>“Ngươi không có gia, ngươi là cái trụ tập thể ký túc xá.”<br><br>Tô Nguyên Nguyên: “……”<br><br>Mặc dù là tập thể ký túc xá, Tô Nguyên Nguyên đều có chút trụ không nổi nữa. Mọi người đều cảm thấy nàng thay đổi.<br><br>Đương một người luôn là nhẫn nhục chịu đựng đối đãi người khác thời điểm, đột nhiên có một ngày phản kháng, ở những người khác trong mắt chính là thay đổi. Biến ích kỷ.<br><br>Ở ký túc xá người trong mắt, Tô Nguyên Nguyên chính là cái biến ích kỷ người.<br><br>Vì thế nhất trí muốn đem Tô Nguyên Nguyên cấp xa lánh đi ra ngoài.<br><br>Tô Nguyên Nguyên vẫn như cũ làm theo ý mình chính mình làm chính mình chuyện này, sau đó kiên trì phát truyền đơn, mang theo chính mình máu tươi ở đã từng Tô Khê xuất hiện quá địa phương bồi hồi.<br><br>Thực mau, nàng lại gặp đứa nhỏ này.<br><br>Tô Nguyên Nguyên cảm thấy có thể là một loại huyết nhục ràng buộc giống nhau, bằng không đứa nhỏ này sẽ không luôn là ở nàng cách đó không xa nhìn nàng.<br><br>Tô Nguyên Nguyên lần này đã làm tốt trong lòng chuẩn bị, nhìn đến hắn lúc sau, cao hứng chạy tới cho hắn tặng một con khí cầu, “Đệ đệ, ngươi tới rồi.”<br><br>Tô Khê vẫn như cũ đôi mắt nhìn chằm chằm nàng xem, lại không nói lời nào.<br><br>Tô Nguyên Nguyên lo lắng hắn chạy mất, duỗi tay giữ chặt hắn tay nhỏ, tuy rằng thực lạnh băng, nhưng là vẫn như cũ kiên định nắm lấy.<br><br>Tựa hồ cảm giác được bất đồng độ ấm, Tô Khê cúi đầu nhìn chính mình bị bắt lấy tay. Tô Nguyên Nguyên từ hắn cặp kia không có đồng tử trong mắt, thế nhưng thấy được thần sắc nghi hoặc.<br><br>Quảng Cáo<br>"]