["888 ngáp một cái, “Đói bụng liền đi tìm ăn, ta này nhưng không có ăn.”<br><br>“Không phải a 38 ca, ta không phải tang thi sao, ta như thế nào sẽ đã đói bụng? Ta không phải là muốn đi ăn người đi?!”<br><br>Nàng chính là nhìn đến những cái đó tang thi ăn người. Tang thi ăn thịt nhân loại, cũng là vì bọn họ bản năng đói khát cảm.<br><br>888 trợn trắng mắt, “Vậy ngươi hiện tại muốn ăn người sao?”<br><br>Tô Nguyên Nguyên lập tức lắc đầu, “Không nghĩ.”<br><br>888 nói, “Cho nên ngươi muốn ăn cái gì liền đi ăn đi. Vì cái gì muốn rối rắm ngươi có phải hay không tang thi?”<br><br>“…… Ta biết này không phải trọng điểm, nhưng là, ta nếu là cái tang thi, ta vì cái gì sẽ muốn ăn nhân loại ăn đồ vật?”<br><br>888 xem thường phiên lớn hơn nữa, “Ta đây như thế nào biết, ta lại không phải ngươi!”<br><br>Tô Nguyên Nguyên: “……”<br><br>Nàng liền chưa thấy qua như vậy không nói lý hệ thống.<br><br>Tính, tổng cảm giác 888 không đáng tin cậy. Nàng vẫn là dứt khoát không hỏi. Chạy nhanh đi tìm ăn đi.<br><br>Nhưng là cái này trang viên ly nội thành có chút khoảng cách.<br><br>Tô Nguyên Nguyên hành động đã chịu tang thi thân thể ảnh hưởng, có chút không đủ linh hoạt, nếu là tưởng lắc lư quá khứ, đánh giá muốn chết đói.<br><br>Cho nên Tô Nguyên Nguyên chỉ có thể đủ ở gần đây tìm ăn.<br><br>Nàng đầu tiên nghĩ đến chính là Diêm Húc, Diêm Húc hắn cũng không phải là chân chính tang thi, hắn là yêu cầu ăn cái gì.<br><br>Cho nên trong phòng bếp bên trong nhất định lại ăn!<br><br>Tô Nguyên Nguyên hưng phấn hướng phòng bếp bên kia toản đi.<br><br>Vào phòng bếp, quả nhiên thấy được rất nhiều ăn.<br><br>Gạo, bạch diện, thậm chí tủ lạnh bên trong còn có một ít thịt loại thực phẩm.<br><br>Tô Nguyên Nguyên xem chảy ròng nước miếng. Nhiều như vậy ăn, từ từ ăn, đủ ăn được lâu rồi.<br><br>Tô Nguyên Nguyên cao hứng lộng hai cái trứng gà, sau đó cho chính mình nấu một chén mì.<br><br>Mì sợi ra nồi thời điểm, nàng nuốt nuốt nước miếng, trộm đoan đến trong phòng của mình mặt lúc sau, loãng tuếch ăn lên.<br><br>Ăn xong mì sợi lúc sau, nàng liền ôm chén uống mặt thủy.<br><br>Nhưng là chờ nàng uống xong mặt thủy mới vừa buông chén thời điểm, liền nhìn đến đứng ở nàng trước mặt Diêm Húc.<br><br>Vẻ mặt màu xám trắng sắc mặt, trong mắt hưng phấn không ra gì cái loại này điên cuồng thần sắc, nhìn giống cái phim kinh dị bên trong ma quỷ giống nhau. Tô Nguyên Nguyên trong miệng nước lèo đều thiếu chút nữa phun ra tới.<br> <br><br>“Quả nhiên tiến hóa thực không giống nhau a.”<br><br>Diêm Húc hưng phấn đánh giá Tô Nguyên Nguyên đầu óc.<br><br>Tô Nguyên Nguyên duỗi tay che lại chính mình đầu óc, sau đó vẫn luôn lắc đầu.<br><br>Diêm Húc lại thấy được Tô Nguyên Nguyên trước mặt canh chén.<br><br>“Không ngừng sẽ nấu cơm, còn có thể ăn. Này thật sự cùng giống nhau tang thi không giống nhau. Chẳng lẽ ngươi là tang thi vương?”<br><br>Diêm Húc suy đoán nói.<br><br>Hắn biết, chính mình tuy rằng là có được tang thi vương năng lực, nhưng là trên thực tế hắn không phải tang thi.<br><br>Cho nên tang thi vương khẳng định là tồn tại. Có lẽ hiện tại còn không có trưởng thành lên mà thôi.<br><br>Chẳng lẽ chính là trước mắt cái này tiểu tang thi?<br><br>Tô Nguyên Nguyên sợ hãi cực kỳ, “38 ca, cứu mạng. Ta cảm giác muốn xuất sư chưa tiệp.”<br><br>888 nói, “Không có quan hệ, chúng ta còn có vô số cơ hội.”<br><br>Tô Nguyên Nguyên: “……”<br><br>Lúc này Diêm Húc đã đình chỉ suy đoán, mà là rất có hứng thú nhìn Tô Nguyên Nguyên.<br><br>“Có lẽ là một cái tân chủng loại, không biết sẽ tiến hóa thành bộ dáng gì. Ngươi nghe hiểu được ta nói chuyện sao? Gật đầu hoặc là lắc đầu.”<br><br>Tô Nguyên Nguyên chạy nhanh gật đầu.<br><br>Diêm Húc trong mắt càng vừa lòng, “Thực hảo, về sau ngươi có thể đi theo ta. Về sau ngươi phụ trách chiếu cố ta sinh hoạt. Nếu vừa lòng, ta sẽ làm ngươi biến cường.”<br><br>Tô Nguyên Nguyên lại lần nữa chạy nhanh gật đầu.<br><br>Hữu dụng liền hảo, hữu dụng đã nói lên còn có tồn tại cơ hội.<br><br>Rốt cuộc trở thành một cái hữu dụng tiểu đệ lúc sau, Tô Nguyên Nguyên đãi ngộ cũng nước lên thì thuyền lên.<br><br>Về sau nàng ăn cơm có thể chính đại quang minh ăn, không cần trộm. Hơn nữa Diêm Húc còn liệt một cái thực đơn cấp Tô Nguyên Nguyên, tỏ vẻ chính mình mỗi ngày muốn ăn cái gì đồ vật. Nếu phòng bếp không có, có thể tìm phân phó tang thi đi tìm.<br><br>Tô Nguyên Nguyên đều đáp lại lúc sau, mới rốt cuộc bị Diêm Húc thả chạy.<br><br>Trở lại chính mình phòng, Tô Nguyên Nguyên đại đại nhẹ nhàng thở ra.<br><br>888 nói, “Kỳ thật ký chủ, nếu ngươi cảm thấy khó khăn quá lớn, có thể từ bỏ.”<br><br>Tô Nguyên Nguyên nằm ở trên giường nói, “Vì sao muốn từ bỏ? Nếu gặp được khó khăn liền từ bỏ, ta đây về sau khẳng định sẽ vứt bỏ rất nhiều thế giới. Không đến cuối cùng một khắc, ta tuyệt đối sẽ không từ bỏ.”<br><br> <br>888 cảm khái, “Khó trách chỉ có ngươi thành công.”<br><br>“Cái gì chỉ có ta?”<br><br>“Không có gì, ta muốn đi ngủ.”<br><br>Tô Nguyên Nguyên nói, “Ngươi một hệ thống còn có thể ngủ?”<br><br>“Ngươi một cái tang thi đều có thể ăn cái gì, ta một hệ thống vì cái gì không thể ngủ?”<br><br>“……”<br><br>……<br><br>Mấy ngày kế tiếp, Tô Nguyên Nguyên đều quá thực thoải mái.<br><br>Rốt cuộc trừ bỏ ăn cơm, nàng gì sự cũng không cần làm. Nếu yêu cầu quét tước vệ sinh gì đó, đều có thể an bài tang thi hỗ trợ.<br><br>Cũng không biết Diêm Húc là như thế nào cấp này đó tang thi phát huy mệnh lệnh, Tô Nguyên Nguyên loại này cấp bậc thấp tang thi, cũng có thể đủ chỉ huy những cái đó cấp bậc cao tang thi. Chỉ huy bọn họ mỗi ngày đi tìm các loại vật tư trở về, chỉ huy bọn họ làm việc.<br><br>Tô Nguyên Nguyên cảm thấy này quả thực chính là một cái tang thi thế giới thế ngoại đào nguyên.<br><br>Thẳng đến ngày nọ ăn cơm thời điểm, Tô Nguyên Nguyên đứng ở một bên, nhìn đến Diêm Húc đang ở thông qua máy tính bảng xem bản đồ.<br><br>Kia mặt trên giống như đều là một ít căn cứ bản đồ.<br><br>Tô Nguyên Nguyên cảm giác được, hắn tựa hồ là lại tưởng làm sự.<br><br>Lúc này đây nhưng cùng phía trước không giống nhau, phía trước cái kia căn cứ không có nhân loại bình thường, đều là tà ác phần tử. Mà này đó trong căn cứ mặt, là có rất nhiều nhân loại bình thường.<br><br>Chương 106 vai ác tang thi vương cái kia xuẩn cấp dưới bốn 4<br><br>Biết Diêm Húc là muốn đi làm sự, Tô Nguyên Nguyên liền không bình tĩnh.<br><br>Nàng tới nơi này mục đích, chính là vì làm Diêm Húc không cần làm sự. Nếu là làm hắn đi thương tổn vô tội người, kia nàng còn tới nơi này có cái gì ý nghĩa?<br><br>Tô Nguyên Nguyên không biết Diêm Húc chuẩn bị khi nào đi. Nhưng là nàng biết, mặc kệ thế nào, đều phải ngăn cản hắn.<br><br>Lúc này nàng lời nói, đối Diêm Húc tới nói một chút phân lượng đều không có.<br><br>Cho nên nàng là hoàn toàn không có khả năng ngăn cản Diêm Húc.<br><br>Duy nhất biện pháp chính là kéo dài.<br><br>Tô Nguyên Nguyên nghĩ, muốn hay không hạ điểm mông hãn dược gì người. Nhưng là nghĩ lại tưởng tượng, hắn tỉnh lúc sau khẳng định càng thêm phẫn nộ, lại còn có sẽ đem nàng cấp bóp chết. Cái này ý tưởng liền từ bỏ.<br><br><br>“Hôm nay bò bít tết không có làm hảo. Ngày mai phải làm hảo một chút.”<br><br>Diêm Húc đã cơm nước xong, biên sát bên miệng cùng Tô Nguyên Nguyên nói.<br><br>Tô Nguyên Nguyên vô pháp mở miệng nói chuyện, chỉ có thể thông qua tinh thần cùng Diêm Húc giao lưu, dùng đơn giản ý tứ tỏ vẻ một chút, “Không phải làm không tốt, là nguyên liệu nấu ăn không tốt.”<br><br>Nàng trù nghệ hiện tại hảo thật sự đâu.<br><br>Nghe được Tô Nguyên Nguyên còn sẽ tìm lấy cớ, Diêm Húc tạm tha có hứng thú nói, “Kia ngày mai khiến cho mặt khác tang thi đi tìm càng tốt bò bít tết tới.”<br><br>Diêm Húc hiện tại thực thích cùng nàng giao lưu.<br><br>Ở cái này địa phương đều là tang thi, khó được gặp gỡ một cái có tư tưởng tiểu tang thi. Tang thi hảo a, so nhân loại hảo. Sẽ không có như vậy phức tạp tâm, sẽ không phản bội hắn.<br><br>Hắn hiện tại đều có chút hy vọng cái này tang thi liền như vậy vẫn luôn không cần tiến hóa, liền bảo trì cái này đầu óc là được.<br><br>Nếu về sau tiến hóa quá lợi hại, hắn khả năng thật sự sẽ đem nàng tinh hạch ăn luôn. Rốt cuộc thông minh tang thi, cùng nhân loại lại có cái gì khác nhau đâu. Đều là sẽ làm ra thương tổn chuyện của hắn.<br><br>Tô Nguyên Nguyên nghe được Diêm Húc an bài lúc sau, trong đầu đột nhiên nghĩ đến một cái biện pháp.<br><br>Có thể hay không làm này đó tang thi đều ly Diêm Húc xa một chút đâu, Diêm Húc tuy rằng có thể khống chế bọn họ, nhưng là cũng là có phạm vi hạn chế.<br><br>Tô Nguyên Nguyên liền cùng Diêm Húc giao lưu, lo lắng nội thành bên trong gặp được lợi hại dị năng giả, yêu cầu bảo tiêu. Nàng muốn đích thân đi nội thành bên trong tìm tốt nhất nguyên liệu nấu ăn, vì hắn làm mỹ vị nhất đồ ăn.<br><br>Diêm Húc không phải trọng miệng lưỡi chi dục người, nhưng là loại này việc nhỏ, hắn cũng sẽ không ngăn trở. Gật đầu đồng ý.<br><br>Vì thế ngày hôm sau, Tô Nguyên Nguyên liền mang theo trang viên phụ cận một nửa tang thi đi rồi. Này đó tang thi đều là tinh nhuệ.<br><br>Nếu nói trong thành thị mặt những cái đó lắc lư tang thi chẳng qua là người thường, như vậy này chỉ đưa ra thị trường chính là võ lâm cao thủ.<br><br>Nàng chuẩn bị làm này đó tang thi đem này phụ cận mặt khác tang thi đều cấp đuổi đi.<br><br>Như vậy Diêm Húc một chốc một lát liền không thể triệu tập đến tang thi đại quân.<br><br>“Ta quả nhiên thực cơ trí.”<br><br>888: “…… Xác thật thực cơ trí.” Bị phát hiện lúc sau, khẳng định sẽ bị niết bạo đầu óc.<br><br>Mang theo tang thi bọn bảo tiêu, tiền hô hậu ủng tới rồi nội thành bên trong lúc sau, Tô Nguyên Nguyên đầu tiên là đi siêu thị bên trong tìm nguyên liệu nấu ăn.<br><br>Tuy rằng đã bị dị năng giả nhóm thăm rất nhiều lần. Vẫn như cũ vẫn là có có chút tang thi bí tịch địa phương bị bảo lưu lại tới.<br><br>Nơi này liền trở thành Tô Nguyên Nguyên cá nhân kho hàng. Nàng cầm một đống đồ ăn vặt dùng túi trang hảo, sau đó làm các tang thi cho nàng xách theo, lại đi tìm tốt nguyên liệu nấu ăn.<br><br>Này đó đại hình kho hàng bên trong đều có đông lạnh kho. Tuy rằng mạch điện phá hủy, đông lạnh kho bởi vì phong kín, bên trong thịt vẫn là bảo trì thực mới mẻ.<br><br>Tô Nguyên Nguyên lại lộng một đống lớn, sau đó mang theo này đó các tang thi đi làm chính sự.<br><br>Nàng chỉ điểm bị nàng ủy nhiệm tang thi đội trưởng, sau đó cho bọn hắn truyền đạt tin tức, chính là tách ra hành động, đem đông nam tây bắc bốn cái phương hướng tang thi, đều đuổi đi, đuổi đến rất xa. Trọng điểm là nếu gặp được người thường, không cần thương tổn bọn họ.<br><br>Tuy rằng Tô Nguyên Nguyên cũng không biết, chính mình có thể hay không đè nén xuống bọn họ đối nhân loại cái loại này cơ khát, nhưng là vẫn như cũ phải thử một chút xem.<br><br>An bài hảo lúc sau, trừ bỏ Tô Nguyên Nguyên mấy cái giỏ xách tiểu đệ ở ngoài, mặt khác các tang thi liền hành động đi lên. Dùng chính mình uy áp, cưỡng bách trong thành thị mặt khác tang thi cút đi.<br><br>Vì thế rất nhiều còn tránh ở nhà mình trong phòng mặt nhân loại từ trên xuống dưới xem, liền thấy được một cái kỳ quái hiện tượng.<br><br>Các tang thi chi gian thế nhưng phát sinh nội đấu, một đám tang thi đuổi đi mặt khác một đám tang thi. Thậm chí còn đã xảy ra chiến tranh.<br> <br><br>“Đây là phát sinh cái gì, tang thi chi gian cũng sẽ có chiến đấu sao?”<br><br>Một đám dị năng tiểu đội vừa lúc ở trong thành thị mặt tìm kiếm vật tư, thực mau liền phát hiện cái này tình huống.<br><br>Bọn họ đối cái này tình huống cảm thấy thực kinh ngạc.<br><br>Bọn họ tiểu đội trưởng là cái mềm hoàng tóc người trẻ tuổi. Nhìn kỹ xong lúc sau, lập tức nói, “Khẳng định là đã xảy ra chuyện. Đi xem, xem có thể hay không nhân cơ hội lộng điểm tinh hạch.”<br><br>Nhưng mà chờ bọn họ ra tới thời điểm, lại nhìn đến càng làm cho người ngạc nhiên sự tình.<br><br>Một đám tang thi trong tay thế nhưng xách theo các loại nhân loại ăn đồ ăn. Chỉnh chỉnh tề tề đi theo một cái tiểu tang thi mặt sau đi.<br><br>“Tang thi vương?”<br><br>Bọn họ trong đầu lập tức xuất hiện cái này từ ngữ. Bởi vì này phụ cận một cái nghiên cứu căn cứ chính là bị một đám tang thi làm hỏng. Có người sống sót trước khi chết nói qua, bọn họ là bị một cái tang thi mang theo một đám tang thi tới. Cái kia số lẻ tang thi, liền giống như vương giả giống nhau.<br><br>Cho nên các đại trong căn cứ mặt người đã bắt đầu suy đoán, tang thi bên trong có lẽ cũng xuất hiện giống như nhân loại giống nhau các loại người lãnh đạo. Bọn họ có thể mệnh lệnh mặt khác tang thi tiến hành tổ chức tính công kích.<br><br>Từ những cái đó tang thi hành động năng lực tới xem, bọn họ hẳn là nhị cấp hoặc là tam cấp.<br><br>Cái kia tang thi vương chẳng phải là đến bốn mùa hoặc là ngũ cấp?<br><br>Có lẽ còn không ngừng!<br><br>Giờ khắc này, bọn họ nhìn đến cái kia thấp bé tiểu tang thi thời điểm, đều như lâm đại địch giống nhau. Phải biết rằng, bọn họ chính là mới thức tỉnh dị năng không bao lâu a, rất nhiều người còn ở vào một bậc cùng nhị cấp, tam cấp cường giả đều rất ít.<br><br>Tô Nguyên Nguyên hoàn toàn không có chú ý tới này đàn dị năng tiểu tổ người, nàng giờ phút này chính vô cùng cao hứng trở về đuổi.<br><br>Nàng nhưng không trông cậy vào một lần là có thể đem này đó tang thi đuổi sạch sẽ, cho nên nàng chuẩn bị mỗi ngày đều tới bên này lắc lắc, mãi cho đến nơi này không có tang thi mới thôi.<br><br>Liền ở Tô Nguyên Nguyên đang nghĩ ngợi tới tốt đẹp chuyện này thời điểm, một con màu trắng tiểu cẩu chạy ra tới.<br><br>Tô Nguyên Nguyên hoảng sợ, chạy nhanh hướng mặt khác tang thi mặt sau trốn.<br><br>Nàng tang thi tiểu đệ lập tức đối với kia tang thi cẩu giương nanh múa vuốt. Cẩu liền túng, sau đó đáng thương vô cùng phe phẩy cái đuôi, mắt trông mong nhìn những cái đó mới mẻ thịt.<br><br>“Ngươi muốn ăn thịt?”<br><br>Tô Nguyên Nguyên xem nó, đáng tiếc vô pháp giao lưu.<br><br>Bất quá tuy rằng là một con chó, nhưng là cũng là duy nhất một cái cùng nàng tiếp cận phi tang thi sinh vật.<br><br>Phía trước cái kia ngưu tiến sĩ không tính, đó là súc sinh không bằng đồ vật.<br><br>Tô Nguyên Nguyên liền đem thịt lộng điểm ra tới, phóng tới cái này tiểu cẩu trước mặt.<br><br>Nghe nói cẩu là không thể ăn thịt tươi, giống như dễ dàng cắn người. Bất quá thế đạo này, cũng không rảnh lo như vậy nhiều.<br><br>Cấp tiểu cẩu uy điểm thịt lúc sau, Tô Nguyên Nguyên liền tiếp tục mang theo chính mình các tiểu đệ về nhà.<br><br>Phía sau, cái kia chính ăn thơm ngào ngạt tiểu bạch cẩu, lập tức ngậm thịt đi theo Tô Nguyên Nguyên phía sau.<br><br>“Lão đại, ta không nhìn lầm đi, kia tang thi vương thế nhưng uy cẩu. Hiện tại tang thi như vậy có tư tưởng sao, bọn họ còn dưỡng sủng vật?”<br><br>Quảng Cáo<br>"]