["Chờ hai người từ Lý Tử thôn trở về, Trần phụ liền một chiếc điện thoại đem Trần Cảnh Hoa kêu trở về nhà, chờ hắn vừa vào cửa, liền trực tiếp quăng ngã một cái chén trà qua đi, “Ngươi còn biết trở về. Ta còn tưởng rằng ngươi bị cái kia Lý Thanh Diệp mê không biết về nhà.”<br><br>Trần Cảnh Hoa nhăn tuấn mi, “Ba, ta cùng nàng là thiệt tình yêu nhau.”<br><br>“Một cái hai bàn tay trắng nữ nhân, có cái gì đáng giá ngươi ái?”<br><br>Trần phụ là đánh tâm nhãn coi thường như vậy nữ nhân. Muốn gia thế không gia thế, năng lực còn không phải đặc biệt xuất chúng, đặc biệt là vẫn là chính mình nhi tử bên người bí thư. Thật sự quá làm người coi thường mắt.<br><br>“Ngươi nhìn xem nhân gia Hoắc Cần tìm nữ nhân, nhân gia kia chính là thị trưởng gia thiên kim. Tưởng thị trưởng còn trẻ, tương lai tiền đồ còn xa đại đâu. Ngươi nhìn nhìn lại ngươi tìm chính là thứ gì.”<br><br>Nghe được lời này, Trần Cảnh Hoa khí ngực trong cơn giận dữ, xấu hổ và giận dữ nói, “Ba, ngươi còn không biết đâu, Hoắc Cần đã sớm thích thượng Thanh Diệp, bất quá Thanh Diệp không thấy thượng hắn mà thôi. Ngươi cho rằng nhân gia ánh mắt cao, hắn đó là cầu mà không được.”<br><br>Trần phụ vẻ mặt không tin, “Ngươi đây là từ nơi nào nghe tới?”<br><br>“Là Thanh Diệp nói cho ta.” Trần Cảnh Hoa nói.<br><br>Trần phụ tức khắc khí cười, “Nàng nói ngươi liền tin?”<br><br>“Ba, ta không phải như vậy hồ đồ người, ta có phán đoán. Ta nhìn ra được tới. Hơn nữa ta hôm nay đi các nàng quê quán thời điểm, cũng nhìn ra một ít tình huống. Hoắc Cần xác thật là vì yêu sinh hận, nhằm vào Thanh Diệp.”<br><br>Nhìn đến chính mình nhi tử như vậy chắc chắn bộ dáng, Trần phụ liền có chút không xác định.<br><br>Trần Cảnh Hoa thấy Trần phụ một bộ tự hỏi bộ dáng, trong lòng không khỏi có chút kiêu ngạo.<br><br>“Ba, ngươi không phải vẫn luôn cảm thấy Hoắc Cần so với ta cường sao, hắn đều đối Thanh Diệp cầu mà không được, vậy ngươi còn chưa cái gì ngăn cản ta cùng Thanh Diệp ở bên nhau.”<br><br>Trần phụ nâng mí mắt nhìn hắn một cái, sau đó xoay người đi rồi vài vòng, “Nếu ngươi nói chính là thật sự, ngày mai ngươi làm Lý Thanh Diệp tới gặp ta.”<br><br>Trần Cảnh Hoa vẻ mặt phòng bị nói, “Ba, ngươi lại muốn thế nào?”<br><br>“Ta chỉ là muốn nhìn một chút nàng rốt cuộc đối với ngươi có phải hay không thiệt tình mà thôi. Muốn làm chúng ta Trần gia con dâu, không có tốt đẹp gia thế, liền phải có vì ta nhóm Trần gia lập công năng lực. Nếu thật sự cùng ngươi tưởng như vậy, ta hy vọng nàng có thể từ Hoắc Cần bên người được đến một ít thương nghiệp cơ mật. Này đối chúng ta phát triển rất có trợ giúp.”<br><br>“Ba!” Trần Cảnh Hoa kích động kêu một tiếng, “Nàng là vị hôn thê của ta!”<br><br>“Nguyên nhân chính là vì như vậy, ta mới muốn cho nàng cho chúng ta Trần thị tập đoàn lập công, bằng không các ngươi về sau như thế nào phục chúng. Lần trước ngươi chụp mà nháo ra sự tình, làm chúng ta tổn thất không ít. Hoắc Cần đã sớm ở thành đông mua không ít đất, so với chúng ta chiếm tiên cơ. Nếu lại mặc kệ đi xuống, chúng ta sớm muộn gì phải bị tễ đi. Cảnh Hoa, chúng ta từ nước ngoài trở về, có thể ở chỗ này đứng vững gót chân không dễ dàng. Ngươi đối chúng ta Trần thị phải có tùy thời trả giá quyết tâm. Ta đáp ứng ngươi, chỉ cần nàng có thể lập công, các ngươi hôn sự ta liền đồng ý. Về sau ta tự mình vì các ngươi chủ hôn.”<br><br>Nghe được Trần phụ hứa hẹn, Trần Cảnh Hoa nội tâm chậm rãi bắt đầu dao động.<br><br>Trầm mặc thật lâu sau, mới rốt cuộc gật đầu, “Ta đáp ứng ngươi, nhưng là, việc này ta cùng Thanh Diệp nói.”<br><br>……<br> <br><br>Tô Nguyên Nguyên là từ 888 nơi này được đến Trần Cảnh Hoa phụ tử hai người ý đồ.<br><br>Nàng biết chuyện này thời điểm, đang ở đi học.<br><br>Chính nghe giảng bài nghe mơ màng sắp ngủ đâu, đã bị tin tức này cấp bừng tỉnh.<br><br>“888, thiệt hay giả, xong rồi xong rồi, những người này sao liền như vậy hư đâu. Ta ca hiện tại nhiều thiện lương nha. Đều không thể gặp hắn hảo. Không được, ta phải nhắc nhở ta ca.”<br><br>“Ngươi chuẩn bị như thế nào nhắc nhở?”<br><br>Tô Nguyên Nguyên: “……”<br><br>Loại này biết chân tướng lại vô pháp nói ra cảm giác hảo nghẹn khuất nha.<br><br>Buổi tối về đến nhà, Tô Nguyên Nguyên liền thập phần quan tâm hỏi Hoắc Cần, công ty có hay không gì kỳ quái chuyện này.<br><br>“Không có, đều khá tốt.” Hoắc Cần biên nhìn Bản Tin Thời Sự, biên nói.<br><br>Tô Nguyên Nguyên nhẹ nhàng thở ra, nhưng là lại khẩn trương lên. Rốt cuộc nữ chủ cũng không biết gì thời điểm liền sẽ nhảy ra khai nha.<br><br>“Ca, ta đặc biệt chán ghét cái kia Lý Thanh Diệp. Ngươi đâu?”<br><br>“Lý Thanh Diệp, ai a?”<br><br>Tô Nguyên Nguyên: “…… Chính là Lý thợ mộc gia khuê nữ, cái kia Trần Cảnh Hoa đối tượng.”<br><br>“Nàng nha.” Hoắc Cần trong mắt hiện lên một tia ghét bỏ. Vì giữ được chính mình ôn hòa nhân thiết, hắn rất là ôn nhu cười cười, “Ta đương nhiên cũng không thích. Nhà chúng ta bé người đáng ghét, ta đều chán ghét.”<br><br>Tô Nguyên Nguyên liền cao hứng, “Dù sao chúng ta nhìn thấy người như vậy liền tránh xa một chút nhi. Ta thật sợ nàng quấn lên ngươi.”<br><br>Hoắc Cần cười xoa nàng tóc, đem đầu tóc đều cấp nhu loạn. Tô Nguyên Nguyên ghét bỏ tránh tới trốn đi, “Ca a, ngươi còn không có đáp ứng ta đâu.”<br><br>“Hảo, đáp ứng ngươi. Chúng ta tránh xa một chút nhi.”<br><br>Ngày hôm sau, Lý Thanh Diệp hoài thấy chết không sờn thấp thỏm tâm tình đi vào Tam Thủy Nguyên tập đoàn thời điểm, trực tiếp bị cự chi ngoài cửa.<br><br>Lý Thanh Diệp kinh ngạc không phản ứng lại đây, “Thỉnh ngươi giúp ta lại đi hỏi một chút. Ta chỉ nghĩ cùng hắn hảo hảo nói chuyện.”<br><br>“Không cần thiết, chúng ta tổng giám đốc nói, không quen biết ngươi, không thấy.”<br> <br><br>Trước đài nhìn Lý Thanh Diệp bộ dáng, trong mắt mang theo khinh bỉ.<br><br>Nàng nhưng nhớ rất rõ ràng đâu, lần trước nữ nhân này cũng là trực tiếp đi tìm đi, kết quả đối với tổng giám đốc nói một đống không thể hiểu được nói. Vừa thấy chính là tưởng quấn lấy tổng giám đốc.<br><br>Hiện tại lại tới nữa, thật là da mặt dày.<br><br>Nhìn đến trước đài ánh mắt, Lý Thanh Diệp tâm sinh ủy khuất.<br><br>Có một bụng ủy khuất không địa phương nói đi.<br><br>Chỉ có thể nan kham xoay người đi ra tập đoàn đại lâu.<br><br>Tưởng trực tiếp trở về tìm Trần Cảnh Hoa kể ra chính mình buồn khổ, nhưng là nghĩ đến nàng cùng Trần Cảnh Hoa tương lai, nàng trong lòng lại có chút không cam lòng.<br><br>Nàng là ái Trần Cảnh Hoa, nguyện ý vì hắn làm rất nhiều sự tình. Hơn nữa nàng cũng không phải làm chuyện xấu, chẳng qua là tìm ra Hoắc Cần phạm tội chứng cứ mà thôi.<br><br>Tựa như Cảnh Hoa nói, một cái dựng nghiệp bằng hai bàn tay trắng người, sao có thể phát triển nhanh như vậy, tốt như vậy. Sau lưng khẳng định có rất nhiều không thể cho ai biết sự tình.<br><br>Vì tiếp cận Hoắc Cần, Lý Thanh Diệp dứt khoát liền ở cổng lớn chờ.<br><br>Thật vất vả chờ đến buổi chiều tan tầm, kết quả Hoắc Cần tới rồi cửa trực tiếp lên xe, hơn nữa bên người còn đi theo bảo tiêu cùng trợ lý, nàng còn không có tới gần, Hoắc Cần liền đi rồi.<br><br>Nhìn đi xa xe, Lý Thanh Diệp ủy khuất càng sâu.<br><br>Vừa mới chuẩn bị đi, liền nhìn đến mấy cái tuổi trẻ công nhân từ đại lâu bên trong đi ra, biên đi còn biên trò chuyện thiên.<br><br>“Lão bản mỗi ngày đều về nhà thật sớm nha.”<br><br>“Kia đương nhiên, ta tới Tam Thủy Nguyên mấy năm nay, chỉ cần không có gì đại sự nhi, chúng ta lão bản đều phải đúng hạn về nhà. Ngươi không biết đi, chúng ta lão bản có cái muội muội, đặc biệt sủng. Nghe nói lão bản phải đi về bồi muội muội ăn cơm chiều.”<br><br>Không nghĩ tới lão bản lại là như vậy sủng!<br><br>“Ta nếu là có như vậy cái ca thì tốt rồi……”<br><br>Lý Thanh Diệp ở bên cạnh nghe, cũng nhớ tới Tô Nguyên Nguyên.<br><br>Phía trước vài lần nhìn thấy, nàng cũng chưa nhìn kỹ. Cho nên lúc này trong đầu nghĩ đến, là lúc trước ở trong thôn thời điểm, cái kia nho nhỏ tiểu cô nương. Thế nàng ca ca Hoắc Cần, đưa tới một bao kẹo mạch nha.<br><br><br>……<br><br>Tô Nguyên Nguyên nhéo chính mình quai đeo cặp sách tử, chất phác nhìn trước mắt cái này đối nàng cười vẻ mặt rối rắm Lý Thanh Diệp.<br><br>Làm gì làm gì, nàng chính là một người qua đường Giáp a, sao còn có thể hấp dẫn nữ chủ lạp.<br><br>Nàng xấu hổ cười cười, “Có gì sự sao?”<br><br>Lý Thanh Diệp thông qua Trần thị bên này cấp tin tức, đã biết Tô Nguyên Nguyên ở cái này trường học niệm thư, liền tìm lại đây.<br><br>Nàng hiện tại cũng không có biện pháp, nàng chính mình cũng chưa nghĩ đến có một ngày, chính mình thế nhưng sẽ vì tiếp cận Hoắc Cần, hao tổn tâm cơ.<br><br>Nhìn ánh mắt thanh triệt Tô Nguyên Nguyên, nàng trong lòng càng thêm mất tự nhiên lên, “Tiểu muội muội, ngươi, còn nhớ rõ ta sao? Trước kia ngươi giúp ngươi ca ca đã cho ta một bao kẹo mạch nha.”<br><br>Kẹo mạch nha,…… Miễn bàn kẹo mạch nha!<br><br>Tô Nguyên Nguyên trên mặt cơ bắp bắt đầu rút gân.<br><br>Chính là kia một bao đáng giận kẹo mạch nha, nàng đến bây giờ đều đối kẹo mạch nha sinh ra bóng ma, không bao giờ ăn. Nàng hiện tại đặc biệt tưởng trở lại quá khứ, đánh tỉnh cái kia thiên chân chính mình. Sao liền cho rằng một bao kẹo mạch nha, là có thể còn nữ chủ nhân tình, về sau sạch sẽ đâu. Thật sự quá ngây thơ rồi, nữ chủ nhân tình là như vậy hảo còn sao?<br><br>Tô Nguyên Nguyên cảm thấy dựa theo tình huống hiện tại, đều có thể diễn vừa ra kẹo mạch nha dẫn phát yêu hận tình thù.<br><br>“Tỷ tỷ, kia đường không phải ta ca làm ta cho ngươi. Là ta chính mình phải cho ngươi.” Tô Nguyên Nguyên nghiêm túc giải thích nói.<br><br>Lý Thanh Diệp trên mặt sửng sốt một chút, đương nhiên không tin. “Ngươi lúc trước còn như vậy tiểu……”<br><br>“Ta trưởng thành sớm a tỷ tỷ!” Tô Nguyên Nguyên kiên định nói, “Ta hiểu chuyện sớm, thật sự! Ta ca gì cũng đều không hiểu, ngươi tặng dược cho chúng ta, ta liền cấp đường ngươi ăn. Đó là ta ca cho ta mua, ta luyến tiếc ăn, nhường cho ngươi ăn.”<br><br>Lý Thanh Diệp biểu tình có chút da nẻ, nhưng là thực mau lại khôi phục, không có khả năng. Lúc trước cấp kẹo thời điểm, Hoắc Cần cũng đi theo cùng nhau tới.<br><br>Lúc trước cái này tiểu cô nương như vậy tiểu, sao có thể biết như vậy nhiều đạo lý đối nhân xử thế đâu.<br><br>”Có phải hay không ca ca ngươi đối với ngươi nói cái gì đó?” Lý Thanh Diệp thử hỏi. Nàng cảm thấy có thể là ngày thường Hoắc Cần ở nhà nói lên quá nàng, cho nên Tô Nguyên Nguyên mới có thể nói những lời này.<br><br>“Không không không, ta ca liền ngươi là ai đều không không nhớ rõ, còn phải ta nhắc nhở đâu.”<br><br>“……”<br><br>Lý Thanh Diệp cảm thấy ngực giống như bị niết mặt vài cái giống nhau, phanh phanh phanh phanh nhảy lên.<br><br>Nàng không muốn tin tưởng chính mình mấy năm nay cảm giác là sai lầm.<br><br>Không đồng nhất cái hài tử lời nói như thế nào có thể tin đâu? Lý Thanh Diệp cảm thấy chính mình không nên bởi vì một cái hài tử nói, liền hoài nghi chính mình nhiều năm như vậy cảm giác.<br><br>Trên thực tế, lúc trước nàng sở dĩ cảm giác được Hoắc Cần đối nàng có ý tưởng, cũng là có căn cứ. Hoắc Cần như vậy lớn, ở trong thôn lại không có một người thích hắn, không ai tiếp xúc hắn. Mà Hoắc Cần cũng chưa bao giờ tiếp xúc trong thôn những người khác.<br><br>Chỉ có nàng một người là đặc biệt. Lúc trước nàng trợ giúp Hoắc Cần, Hoắc Cần cũng tới cấp nàng tặng đồ.<br> <br><br>Hiện tại sở dĩ nháo thành như vậy, khẳng định là bởi vì Hoắc Cần có bạn gái, đứa nhỏ này cùng vị kia Tưởng tiểu thư cảm tình hảo, cho nên mới như vậy bài xích chính mình.<br><br>“38 ca, nàng lại ở não bổ cái gì?”<br><br>Tô Nguyên Nguyên thấy Lý Thanh Diệp trên mặt nhan sắc đủ mọi màu sắc biến ảo, trong lòng liền có bất hảo dự cảm.<br><br>”Ngươi khả năng không phải rất muốn biết. “888 bất đắc dĩ nói.<br><br>Tô Nguyên Nguyên cảm thấy không quan tâm tưởng gì, dù sao chạy nhanh đi là được rồi, lập tức cõng cặp sách xoay người liền chạy.<br><br>Nàng phát hiện có chút người thật là vô pháp câu thông.<br><br>Về đến nhà, Tô Nguyên Nguyên liền mồm to uống thủy.<br><br>Uống xong thủy lúc sau, nàng liền bình tĩnh trở lại, sau đó cảm thấy Lý Thanh Diệp hôm nay tới tìm hắn cũng không phải chuyện xấu. Này bất chính có cái lấy cớ nhắc nhở nàng ca sao?<br><br>Vì thế chờ Hoắc Cần trở về lúc sau, nàng liền vô cùng lo lắng lôi kéo Hoắc Cần ngồi xuống, “Ca, ta có chuyện quan trọng nhi muốn cùng ngươi nói.”<br><br>Hoắc Cần đang ở đổi giày tử, nghe được lời này, liền cười nói, “Ân, ta nghe đâu, ngươi nói.”<br><br>“Ca nghiêm túc điểm!”<br><br>“Ân.” Hoắc Cần trên mặt lập tức vẻ mặt nghiêm túc, một bộ chăm chú lắng nghe bộ dáng.<br><br>Tô Nguyên Nguyên lập tức đem buổi chiều chuyện này cùng Hoắc Cần nói một lần, “Ca, ta cảm thấy không thích hợp nhi a, nàng sao đột nhiên tới tìm chúng ta đâu, lần trước ta còn nhìn đến nàng cùng cái kia ai ôm nhau đâu.”<br><br>Hoắc Cần nghe vậy, tức khắc mày nhăn lại. Có chút tức giận Trần Cảnh Hoa loại người này không biết liêm sỉ, thế nhưng làm một cái hài tử nhìn đến loại này trường hợp. Này nếu là làm nhà hắn bé đã chịu ảnh hưởng, học yêu sớm, hắn nhất định phải cùng Trần Cảnh Hoa tính sổ.<br><br>Tô Nguyên Nguyên không biết nàng ca lực chú ý đã hướng lo lắng muội muội yêu sớm bên kia chạy, tiếp tục nghiêm túc nói, “Ca, ta hoài nghi bọn họ có không thể cho ai biết âm mưu. Ngươi phải chú ý điểm a. Ca, ngươi nói nàng sẽ không không phải là tưởng tiếp cận chúng ta, sau đó bộ lấy chúng ta cơ mật gì, trong TV đều như vậy diễn.”<br><br>“Rất có đạo lý.” Hoắc Cần rất là nghiêm túc gật đầu, “Ta sẽ chú ý, bé không cần lo lắng.”<br><br>……<br><br>Tam Thủy Nguyên tập đoàn đại lâu hạ, Lý Thanh Diệp đang ở bồi hồi. Từ Tô Nguyên Nguyên bên này cũng đi không thông, nàng chỉ có thể nghĩ cách ở bên này tới nhiều xoát tồn tại cảm, làm Hoắc Cần chú ý tới nàng.<br><br>Từ ngày hôm qua bắt đầu, nàng trong lòng kỳ thật liền có chút thấp thỏm, nàng cảm giác được có một số việc cùng chính mình tưởng không giống nhau. Nhưng là sự tình phát triển đến bây giờ, nàng cũng chỉ có thể kiên định đi xuống đi. Bằng không nàng cùng Trần Cảnh Hoa liền rất khó ở bên nhau.<br><br>Nàng chính rối rắm, liền nhìn đến Hoắc Cần xe ngừng ở đại lâu cửa, trợ lý khai cửa xe lúc sau, Hoắc Cần liền từ bên trong đi ra.<br><br>Nàng đang chuẩn bị đi qua đi, Hoắc Cần ánh mắt đột nhiên phiêu lại đây, tựa hồ thấy được nàng, ánh mắt tạm dừng vài giây lúc sau, đối với trợ lý nói gì đó, sau đó liền đi vào đi.<br><br>Lý Thanh Diệp khẩn trương bùm bùm nhảy lên, quả nhiên thực mau cái kia trợ lý hướng tới nàng đã đi tới,” Lý tiểu thư, ngươi tìm chúng ta tổng giám đốc là có chuyện gì sao?”<br><br>Quảng Cáo<br>"]