["“Mụ mụ, yêu cầu ta uy ngươi sao?” Trì Ngôn hỏi.<br><br>Từ vừa mới Tô Nguyên Nguyên sinh bệnh bắt đầu, Trì Ngôn liền bắt đầu kêu mụ mụ. Tô Nguyên Nguyên cũng chú ý tới. Bất quá nàng cũng không có cố ý nhắc tới tới, mà là thuận theo tự nhiên tiếp nhận rồi. Phảng phất bọn họ vẫn luôn là như vậy xưng hô giống nhau<br><br>Tô Nguyên Nguyên cười nói, “Không cần ngươi uy, ta hiện tại khá hơn nhiều, có sức lực lạp. Chính ngươi ăn, ăn xong đi đọc sách. Ta và ngươi nói nga, tuy rằng ngươi học giỏi, nhưng là không thể ỷ vào chính mình thông minh liền kiêu ngạo. Muốn học càng tốt, tranh thủ khảo hảo một chút.” Nguyên cốt truyện bên trong, Trì Ngôn thành tích chính là vẫn luôn thực tốt, nàng cũng không thể kéo chân sau.<br><br>Trì Ngôn trước kia cũng không để ý học tập. Hắn học tập chẳng qua là bởi vì muốn học phụ thân lưu lại những cái đó thư thượng tri thức. Thuận tiện thỏa mãn gia gia nãi nãi tâm nguyện, khảo cái đại học mà thôi.<br><br>Hiện tại hắn yêu cầu suy xét càng nhiều. Tỷ như nói, muốn tranh thủ khảo toàn thị tiền tam danh, như vậy là có thể đạt được một bút học bổng, cao trung khả năng còn có thể miễn học phí.<br><br>Đến nỗi ba ba lưu lại thư…… Hắn không nhìn.<br><br>Hắn về sau không bao giờ chạm vào vài thứ kia. Mụ mụ ở nhà, quá không an toàn.<br><br>Buổi chiều Tô Nguyên Nguyên cơm nước xong liền ngủ, Trì Ngôn liền ở nàng trong phòng làm bài tập, làm luyện tập đề.<br><br>Tô Nguyên Nguyên mơ mơ màng màng trung, cảm giác có một con lạnh lạnh bàn tay luôn là sờ đầu mình. Làm nàng cảm thấy thực thoải mái.<br><br>Lần này Tô Nguyên Nguyên chỉ ở trên giường nằm một ngày một đêm, liền lại bắt đầu sinh long hoạt hổ.<br><br>Tự nhận là là trong nhà trụ cột, nàng cảm thấy chính mình là không có sinh bệnh tư cách. Chờ Trì Ngôn đi đi học lúc sau, nàng liền bắt đầu cân nhắc bày quán sự tình.<br><br>Thời buổi này bày quán cũng là muốn tiền vốn. Tô Nguyên Nguyên làm công, hơn nữa lương sản phẩm kiếm tiền, diệt trừ sinh hoạt phí, còn có hoa rớt 800 đồng tiền tiền thuốc men, cũng liền dư lại một ngàn sáu……<br><br>Trì Ngôn nhưng thật ra Tô Nguyên Nguyên phía trước trộm tắc hắn phòng đi 800 đồng tiền lấy ra tới, mỹ kỳ danh rằng nhập cổ.<br><br>Cho nên nàng tổng cộng hai ngàn bốn tiền vốn.<br><br>Đại tiền vốn sinh ý nàng là luyến tiếc làm, mấu chốt là không có tiền. Cho nên chỉ có thể suy xét một ít mấy trăm đồng tiền tiền vốn cái loại này buôn bán nhỏ.<br><br>Nàng tuy rằng sẽ không làm buôn bán kiếm đồng tiền lớn, nhưng là vẫn là biết tiểu nữ sinh thích thứ gì. Tỷ như nói một ít đáng yêu văn phòng phẩm đồ dùng, tiểu vật trang sức, tiểu phát kẹp linh tinh. Mấy thứ này phí tổn thấp, hơn nữa hảo bán.<br><br>Tô Nguyên Nguyên ở trên mạng tra tìm bán sỉ thị trường địa chỉ lúc sau, liền đi một chuyến bán sỉ thị trường, sau đó dựa vào chính mình yêu thích, bán sỉ một ít tiện nghi tiểu ngoạn ý. Tổng cộng thêm lên, hoa 500 nhiều đồng tiền.<br><br>Nàng yêu cầu cũng không cao, này 500 đồng tiền hóa, một ngày sau có thể biến thành 550 đồng tiền, liền rất thỏa mãn.<br><br> <br>Giữa trưa Trì Ngôn trở về ăn cơm trưa thời điểm, Tô Nguyên Nguyên liền đem chính mình tiểu ngoạn ý cấp đem ra.<br><br>Trì Ngôn nhìn nhìn đồ vật, khóe mắt nhảy nhảy.<br><br>“Thế nào, có phải hay không rất đẹp?” Tô Nguyên Nguyên hiến vật quý giống nhau cho chính mình nhi tử xem chính mình lao động thành quả.<br><br>“…… Vì cái gì nhiều như vậy màu hồng phấn.”<br><br>“Tiểu nữ sinh không đều thích cái này nhan sắc sao, thật đẹp a.”<br><br>Trì Ngôn tuy rằng không hiểu biết tiểu nữ sinh, nhưng là…… Tính, mụ mụ thật vất vả tìm được tin tưởng, không thể đả kích nàng. Cùng lắm thì đến lúc đó hắn hảo hảo hỗ trợ chính là lạp.<br><br>Giữa trưa, Tô Nguyên Nguyên liền cõng một cái hành lý bao, xách theo một cái tiểu băng ghế đi bày quán.<br><br>Nàng loại này quán khẩu đều không cần cái gì đại kiện thiết bị, một trương bố mặt, một cái tiểu băng ghế là đủ rồi.<br><br>Cửa trường cũng có tiểu bán hàng rong, bọn họ không phải mỗi ngày đều ở chỗ này, mà là đánh du kích chiến giống nhau, chỉ ở bọn nhỏ đi học cùng tan học thời điểm tới một chút.<br><br>Tô Nguyên Nguyên tới thời điểm, hảo vị trí đã bị người chiếm hết. Đành phải tìm một cái không chớp mắt góc bày quán.<br><br>Trì Ngôn thực tri kỷ giúp đỡ nàng cùng nhau phô sạp, đem tiểu vật phẩm trang sức một đám bày biện hảo.<br><br>Nhìn chính mình sạp thượng tinh mỹ văn phòng phẩm cùng vật phẩm trang sức, Tô Nguyên Nguyên cười thập phần thỏa mãn. Đây chính là nàng lần đầu tiên làm buôn bán đâu. Nàng hiện tại cũng coi như là tự chủ gây dựng sự nghiệp, quả thực quá lợi hại.<br><br>Đồ vật phóng hảo, Trì Ngôn vẫn là có chút không yên tâm, ngượng ngùng xoắn xít không vui đi, “Thật không cần ta hỗ trợ sao?”<br><br>“Không cần không cần, ngươi đều phải đi học, chạy nhanh đi thôi.” Tô Nguyên Nguyên tự tin xua tay. Nàng trước thế giới cũng là giúp đỡ bán quá đồ vật người đâu.<br><br>Trì Ngôn liền lưu luyến mỗi bước đi đi rồi.<br><br>Mới vừa tiến vườn trường, liền nghe được hắn mụ mụ thét to thanh, “Các bạn học, lại đây xem vật phẩm trang sức, xem văn phòng phẩm lạp, đặc biệt đẹp lại đáng yêu.”<br><br>Sau đó lại nghe được bảo an thanh âm, “Cửa trường cấm lớn tiếng ồn ào.”<br><br>Thét to thanh liền đình chỉ.<br><br> <br>Trì Ngôn: “……” Không biết như thế nào, tổng cảm thấy mụ mụ không đáng tin cậy.<br><br>Trì Ngôn dự cảm là không sai, mãi cho đến buổi chiều đi học, một cái vật phẩm trang sức đều không có bán đi. Một là bởi vì vị trí không được tốt, xem người không nhiều lắm. Nhị là bởi vì, xem người cơ bản không mua……<br><br>Tô Nguyên Nguyên cho chính mình cổ vũ, nhất định sẽ thành công. Lúc này mới vừa bắt đầu, xuất hiện suy sụp là thực bình thường sự tình. Trước trong thế giới mặt nàng ca…… Nàng ca ngay từ đầu liền kiếm lạp……<br><br>Không thể so a không thể so.<br><br>Khác sạp đều thu đi rồi, Tô Nguyên Nguyên còn ở kiên trì chờ ở tại chỗ. Nàng còn chuẩn bị lén lút đi chiếm vị trí. Kết quả nhân gia ở vị trí kia thượng dùng phấn viết viết “Lúc này có người”.<br><br>Vô pháp chiếm vị trí, Tô Nguyên Nguyên liền một bên làm thủ công, giống nhau chịu thương chịu khó canh giữ ở tại chỗ, chờ đợi kỳ tích xuất hiện.<br><br>Sau đó nàng liền chờ tới rồi thành quản……<br><br>Sống lâu như vậy, Tô Nguyên Nguyên xem như lần đầu tiên cùng những người này giao tiếp, sợ tới mức nói chuyện đều nói lắp.<br><br>“Vị này đồng chí, ta thật sự không biết. Ta xem người khác bày quán, ta cho rằng có thể bày quán. Ta không biết không thể bãi, ta nếu là biết, ta khẳng định không tới bày quán……”<br><br>“Đình chỉ đình chỉ, chuyện này không thương lượng.” Thành quản tiểu ca đem nàng sạp thu lên.<br><br>Tô Nguyên Nguyên tức khắc cảm thấy cắt thịt giống nhau đau. “Đồng chí, ta là lương dân a, đồng chí, ta đi còn không được sao, có việc hảo thương lượng sao. Ta bảo đảm tích cực nhận sai.”<br><br>Thành quản đồng chí tỏ vẻ không thương lượng,” niệm ở ngươi vi phạm lần đầu, đồ vật thu đi rồi, người liền không phạt tiền. Lần sau đừng tới.”<br><br>Tô Nguyên Nguyên hỏi, “Kia nơi nào có thể bày quán?”<br><br>Thành quản liền chỉ chỉ những cái đó bề mặt, “Nơi đó mặt.”<br><br>Tô Nguyên Nguyên: “……” Nàng nếu là có bề mặt, cũng không nghĩ đi ở chỗ này bày quán a.<br><br>Chờ chính mình chọn lựa kỹ càng tiểu vật phẩm trang sức cùng tiểu văn phòng phẩm bị thu đi rồi, Tô Nguyên Nguyên hướng tới xe khai đi phương hướng duỗi tay, “Ta bảo bối a —— 38 ca, này thế đạo thật gian nan. Ta rốt cuộc biết Grandet vì cái gì vắt chày ra nước, đều là bởi vì kiếm tiền thật là quá không dễ dàng.”<br><br>Buổi chiều chương trình học tương đối thiếu, Trì Ngôn thực mau liền tan học. Hắn ở suy xét hôm nay muốn hay không thượng tiết tự học buổi tối.<br><br><br>Trên thực tế phía trước cũng đã bắt đầu thượng, bất quá hắn không tham gia mà thôi. Nhưng là hiện tại mụ mụ muốn bày quán, khả năng sẽ biết bọn họ muốn thượng tiết tự học buổi tối sự tình. Hắn khả năng liền phải bắt đầu thượng tiết tự học buổi tối.<br><br>Rối rắm đi tới cửa, hắn liền chạy nhanh hướng tới chính mình mụ mụ tiểu quán đi đến, kết quả liền nhìn người ngồi ở chỗ kia, sạp không thấy.<br><br>Tô Nguyên Nguyên chính nghiêm túc nhìn chằm chằm cổng lớn, chờ Trì Ngôn tan học đâu, cho nên Trì Ngôn vừa ra tới, nàng liền thấy được, lập tức xách theo tiểu băng ghế chạy tới, “Tiểu Ngôn, tan học lạp, đi, về nhà đi.”<br><br>Trì Ngôn nhìn nhìn nàng tả hữu trước sau, sau đó hỏi, “Đồ vật đâu?”<br><br>Tô Nguyên Nguyên: “…… Không có.”<br><br>“Bán hết?” Trì Ngôn kinh ngạc nói, nhưng là lại có chút không tin.<br><br>Tô Nguyên Nguyên cảm thấy rất ngượng ngùng, nhưng là lại không nghĩ lừa hài tử, chỉ có thể xấu hổ gật đầu, “Cái kia, bị thành quản đồng chí cầm đi…… Này khả năng thuyết minh, ta những cái đó hàng hoá thực thấy được, có phải hay không?”<br><br>Trì Ngôn trầm mặc không nói chuyện.<br><br>Tô Nguyên Nguyên an ủi hắn, “Đừng lo lắng lạp. Kỳ thật loại sự tình này thực thường thấy. Một lần thất bại không đại biểu cái gì, chúng ta muốn từ thất bại trung tìm kiếm kinh nghiệm sao.”<br><br>Trì Ngôn giật mình nói, “Ngươi còn chuẩn bị bày quán?”<br><br>“Đúng vậy, thất bại nãi mẹ của thành công sao. Ta đã tổng kết ra kinh nghiệm, ta phát hiện các ngươi cửa trường không được tốt, không thể thét to. Hoàn toàn vô pháp phát huy ra ta sở trường đặc biệt. Hơn nữa bày quán thời gian quá ngắn. Ta chuẩn bị đi chợ đêm nhìn xem. Chợ đêm khai tương đối sớm. Ta sớm một chút đi sớm một chút hồi. Ban ngày đâu, ta còn là đi tìm một phần công tác tương đối hảo. Buổi tối ta liền bày quán, còn có thể vừa làm thủ công. Chúng ta là có thể nhiều lấy thật nhiều tiền đâu.”<br><br>Trì Ngôn nhìn Tô Nguyên Nguyên vẫn như cũ ý chí chiến đấu sục sôi bộ dáng, trong lòng nghĩ, hắn mụ mụ lúc trước có phải hay không cũng là vì như vậy chấp nhất ý tưởng, cho nên ở bị lừa tiền lúc sau, vẫn như cũ tin tưởng vững chắc nàng có thể kiếm được tiền về nhà. Cho nên mới sẽ kéo nhiều năm như vậy.<br><br>Cho nên cuối cùng, mụ mụ trở về thời điểm, khả năng trong lòng cũng rất khó chịu đi. Bởi vì nàng kiên trì đến cuối cùng vẫn là hai bàn tay trắng.<br><br>Lúc này đây, hắn không nghĩ làm mụ mụ thất vọng.<br><br>“Hảo đi mụ mụ, ta duy trì quyết định của ngươi.”<br><br>Tô Nguyên Nguyên cảm thấy chính mình đã có được phong phú xã hội kinh nghiệm.<br><br>Biết ở nơi nào nhập hàng, cũng biết ở nơi nào bày quán, còn biết như thế nào trốn thành quản. Nàng cảm thấy chính mình thật là càng ngày càng lợi hại, trong lòng rất có cảm giác thành tựu. Lúc này đây nàng khẳng định có thể tránh đến tiền.<br><br>Làm theo là đi vào 500 đồng tiền hóa. Nhập hàng lúc sau, liền đi phụ cận tìm công tác.<br><br>Nàng tuy rằng không gì bằng cấp, năng lực cũng không được. Nhưng là nguyên chủ đáy hảo, từ kiêng rượu lúc sau, thần sắc khí chất cũng dưỡng hảo một ít. Dựa vào hình tượng cùng nàng tốt đẹp thái độ, thế nhưng ở phụ cận siêu thị tìm được rồi một phần làm lý hóa viên công tác. Hai ban đảo, buổi tối nhất vãn 9 giờ tan tầm. Hơn nữa mỗi ngày có đánh gãy thương phẩm, nàng còn có thể lấy nội bộ giới lấy về trong nhà mặt. Về sau có thể tiết kiệm rất nhiều tiền.<br><br>Chính thức nhập chức, cầm quần áo lao động về nhà lúc sau, Tô Nguyên Nguyên cao hứng phấn chấn ở nhà thí xuyên quần áo lao động. Đối với gương luyện tập rất nhiều lần.<br><br> <br>888 nhìn không được, “Ký chủ, ngươi chính là cái lý hóa viên, không phải tiếp khách.”<br><br>“Không không không, vạn nhất gặp gỡ khách hàng, ta cần thiết muốn cho bọn họ cảm nhận được ta lớn nhất thiện ý. Tuy rằng ta chỉ là một người lý hóa viên, nhưng là ta muốn lấy chính mình làm lão bản thái độ tới đối đãi công tác này. Muốn lưu lại không một vị khách hàng.”<br><br>888: “……”<br><br>Biết chính mình đầu óc không được tốt sử, Tô Nguyên Nguyên còn cố ý cho chính mình bài hai cái bảng giờ giấc. Dựa theo chính mình thay ca thời gian tới an bài làm thủ công thời gian, còn có bày quán thời gian.<br><br>Sau đó lại đi chợ đêm sạp bên kia xem địa hình, thăm dò thích hợp địa phương.<br><br>“Nhìn xem, ta hiện tại thật sự kinh nghiệm phong phú.” Tô Nguyên Nguyên cùng 888 nói chuyện phiếm. Trong giọng nói đều là đắc ý. Phảng phất phía trước bị thành quản trảo người không phải nàng giống nhau.<br><br>Buổi chiều Trì Ngôn tan học trở về, hai người sớm ăn một đốn mì trứng điều lúc sau, Tô Nguyên Nguyên liền hùng dũng oai vệ, khí phách hiên ngang ra cửa.<br><br>Trì Ngôn cũng cõng cặp sách muốn đi theo cùng nhau.<br><br>Tô Nguyên Nguyên xua xua tay, “Không cần không cần, ta chính mình là có thể hành. Ngươi ở nhà hảo hảo ôn tập, về sau khảo cái hảo đại học đâu.”<br><br>“Ta đều ôn tập hảo.”<br><br>Tô Nguyên Nguyên nói, “Đừng cho là ta không biết, ngươi thiên khoa. Ngươi văn khoa tri thức rất mỏng yếu.”<br><br>Có thể nói, Trì Ngôn điểm hoàn toàn là dựa vào khoa học tự nhiên tri thức ở chống. Khoa học tự nhiên tri thức trên cơ bản có thể khảo cao phân thậm chí mãn phân, nhưng là văn khoa nhiều nhất liền khảo đạt tiêu chuẩn. “Nghe lời, ở nhà hảo hảo học tập, kiếm tiền là đại nhân chuyện này, không cần ngươi nhọc lòng.”<br><br>Trì Ngôn rất muốn nói, một lát là bởi vì cảm thấy không dùng được, cho nên không tốn tâm tư học, hắn đã bổ lên đây. Chính là hắn biết liền tính nói, mụ mụ cũng sẽ không làm hắn đi. Vì thế cau mày gật đầu.<br><br>Nhưng mà chờ Tô Nguyên Nguyên ra cửa lúc sau, hắn lại trộm theo đi lên.<br><br>Chợ đêm người quả nhiên tương đối nhiều. Vô cùng náo nhiệt. Bày quán người cũng liền càng nhiều. Nhưng là đấu tranh cũng nhiều, thật nhiều nhân vi đoạt vị trí tranh luận. Tô Nguyên Nguyên không cái này lá gan cùng nhân gia đoạt, chỉ có thể tìm cái không chớp mắt góc, tận lực không chiếm dùng càng nhiều vị trí, lấy bảo đảm chính mình không chọc phiền toái.<br><br>Dọn xong quán lúc sau, nàng liền lén lút quan sát bốn phía, nhìn đến những cái đó làm buôn bán tiểu lão bản nhóm đều đem trong nhà hàng hóa hướng chính mình trên người bộ, triển lãm cấp khách hàng xem, nàng cũng học giả đem nhà mình vật phẩm trang sức hướng chính mình trên người bộ, lông xù xù tai thỏ phát cô, đào tâm tiểu phát kẹp, còn có các loại vòng cổ, lắc tay, trên người tức khắc biên linh lang trước mắt. Nhưng là nàng tuổi thật sự không thích hợp màu hồng phấn, mấy thứ này thượng thân lúc sau, liền có chút không thích hợp, đi ngang qua người thấy được, đều nhìn nàng cười.<br><br>Tô Nguyên Nguyên còn hữu hảo ồn ào bọn họ lại đây xem nhà mình hàng hóa.<br><br>Còn đừng thời điểm, thực sự có vài người bởi vì nàng tươi cười cùng thái độ, thực nể tình quá khứ nhìn nhìn.<br><br>Sau đó trùng hợp còn có coi trọng hàng hóa người chuẩn bị mua.<br><br>Tô Nguyên Nguyên lập tức cao hứng báo giá. Nàng người này thật sự, làm buôn bán cũng làm không được giả, trực tiếp báo thực giá. Nhưng là nàng không biết, chợ đêm là yêu cầu mặc cả địa phương. Báo thực giá, cũng liền không có mặc cả không gian. Cuối cùng còn lỗ vốn bán đi một cái lắc tay.<br><br>Quảng Cáo<br>"]