["Tô Nguyên Nguyên là ở siêu thị bên trong sửa sang lại container thời điểm cùng Lâm Miêu Miêu gặp phải.<br><br>Vị tiểu cô nương này trát một con đuôi ngựa biện, trường một đôi trăng non mắt, còn mang theo hai cái lúm đồng tiền, cười rộ lên quả thực ấm người chết.<br><br>Nhưng là Tô Nguyên Nguyên chỉ cảm thấy lông tơ dựng ngược.<br><br>Nàng làm bộ không nhận ra Lâm Miêu Miêu, chuẩn bị liền che lấp gặp thoáng qua. Ai biết nhân gia chính là tới tìm nàng, nhiệt tình lại đây giúp nàng sửa sang lại container.<br><br>“A di ngươi hảo, ta là Trì Ngôn đồng học, ta kêu Lâm Miêu Miêu.”<br><br>Tô Nguyên Nguyên nói, “Ta không quen biết ngươi.”<br><br>Lâm Miêu Miêu cười nói, “Ta liếc mắt một cái liền nhận ra a di, các ngươi lớn lên giống như, đều đẹp.”<br><br>Tô Nguyên Nguyên mặt vô biểu tình nói, “Cảm ơn, nhưng là ta còn là không quen biết ngươi. Ta muốn đi làm, xin cho làm.”<br><br>Lâm Miêu Miêu hoàn toàn không cảm thấy xấu hổ, ngược lại vẻ mặt kinh hỉ nói, “A di, Trì Ngôn thật sự giống như ngươi a, hắn ngày thường cũng thích nói như vậy. Biểu tình cùng ngữ khí đều giống nhau.”<br><br>Tô Nguyên Nguyên là lần đầu tiên đụng tới so với chính mình còn muốn đầu óc không người thông minh. Này hẳn là xem như nàng đồng loại, nhưng là nàng thế nhưng cảm thấy không có cách nào giao lưu.<br><br>Chẳng lẽ nói, hai cái chỉ số thông minh không cao người gặp gỡ, liền giao lưu đều thành khó khăn sao?<br><br>“Ta muốn công tác, đừng quấy rầy ta.” Tô Nguyên Nguyên nghiêm túc nói.<br><br>Lâm Miêu Miêu cười nói, “Liền nghiêm túc bộ dáng cũng giống.”<br><br>Tô Nguyên Nguyên: “……”<br><br>Câu thông không tới, dứt khoát xoay người đi làm việc đi.<br><br>Kết quả Lâm Miêu Miêu lại nhiệt tình thò qua tới hỗ trợ, giúp đỡ nàng đem đồ vật hướng container mặt trên phóng.<br><br>Nhưng là trên thực tế phóng đồ vật cũng là có chú ý. Tỷ như nói, ngày tương đối tân, đều phải hướng phía sau phóng, như vậy có thể bảo đảm phía trước hóa bị khách hàng lấy đi. Cái này cũng kêu “Sửa cũ thành mới”.<br><br>Lâm Miêu Miêu không hiểu, toàn bộ hướng lên trên mặt phóng. Quay đầu lại còn muốn lại một lần nữa một đám xem ngày phân loại.<br><br>“Ngươi đừng lộng, đừng ảnh hưởng ta công tác. Ngươi chạy nhanh đi thôi.” Tô Nguyên Nguyên buồn bực hô, “Ngươi đều nghĩ sai rồi.”<br><br>“A, a di thực xin lỗi, ta chỉ là tưởng hỗ trợ mà thôi. Bằng không ngươi dạy ta, ta tới giúp ngươi.”<br><br>Tô Nguyên Nguyên ghét bỏ nói, “Không cần, đây là công tác của ta, ngươi như vậy sẽ ảnh hưởng công tác của ta kiểm tra đánh giá! Đi nhanh đi, bị ta lãnh đạo thấy được, ta phải bị phê bình.”<br> <br><br>Nhắc Tào Tháo, Tào Tháo đến. Lưu chủ quản thật đúng là tới.<br><br>Nhìn đến Tô Nguyên Nguyên bên này có người ở hỗ trợ, liền tò mò hỏi, “Này tiểu cô nương ai a?”<br><br>“A di ngươi hảo, ta là a di nàng nhi tử đồng học. Ta chỉ là tưởng hỗ trợ mà thôi.”<br><br>Tô Nguyên Nguyên chạy nhanh nói, “Không không không, ta không cần hỗ trợ, ta chính mình một người có thể hành.”<br><br>Này nếu là làm ra vấn đề tới, bối nồi vẫn là nàng, sẽ ảnh hưởng nàng thăng chức tăng lương.<br><br>Lưu chủ quản cũng không phải người hồ đồ, nhìn đến Tô Nguyên Nguyên cái này phản ứng, liền biết là không thích cái này tiểu nữ sinh, vì thế nghiêm túc nói, “Vị này khách hàng, thỉnh ngươi không cần ảnh hưởng chúng ta công nhân công tác. Đây là trái với quy định, sẽ làm công nhân bị xử phạt.”<br><br>“Ta chỉ là hỗ trợ, ta không ảnh hưởng. Ngươi đừng trách a di. Ta đây liền đi.” Lâm Miêu Miêu chạy nhanh đi rồi.<br><br>Trước khi đi thời điểm, còn đối với Tô Nguyên Nguyên lộ ra một cái xin lỗi ánh mắt.<br><br>Tô Nguyên Nguyên chỉ hy vọng nàng không bao giờ muốn tới.<br><br>Nhưng là nhớ tới nguyên cốt truyện bên trong, nữ chủ ba năm lôi đả bất động nghị lực, nàng liền cảm thấy sọ não đau.<br><br>Về nhà lúc sau, nàng còn mặt bên hỏi Trì Ngôn, gần nhất có hay không nữ sinh theo đuổi hắn.<br><br>Trì Ngôn lắc đầu, “Không có.” Tuy rằng cái kia nữ sinh thực phiền, nhưng là chuyện này vẫn là không cho mụ mụ lo lắng.<br><br>Tô Nguyên Nguyên liền an tâm rồi, xem ra hiện tại nữ chủ mục tiêu ở trên người nàng.<br><br>Chuyện này nàng cũng không muốn cùng Trì Ngôn nói, rốt cuộc cái này Lâm Miêu Miêu hành vi là ở theo đuổi hắn.<br><br>Hơn nữa nguyên cốt truyện bên trong thật đúng là bị đuổi tới cái loại này.<br><br>Ngẫm lại liền lo lắng.<br><br>Kế tiếp sự tình, làm Tô Nguyên Nguyên rõ ràng cảm nhận được Lâm Miêu Miêu thẳng tiến không lùi theo đuổi hành vi.<br><br>Rốt cuộc siêu thị liền ở Thâm Hải cao trung phụ cận, Lâm Miêu Miêu mỗi ngày tan học liền chạy tới mua đồ vật, sau đó còn riêng đi cùng Tô Nguyên Nguyên ngẫu nhiên gặp được một phen. Lại hỗn cái mặt thục. Nói nói mấy câu. Ngẫu nhiên thừa dịp không ai chú ý thời điểm, còn muốn cướp giúp Tô Nguyên Nguyên dọn đồ vật.<br><br>Hợp với một tháng, lôi đả bất động. Tô Nguyên Nguyên cảm thấy này tiểu cô nương thật là đáng sợ, nếu nàng không phải biết nguyên cốt truyện, làm một cái mụ mụ, không chuẩn thật đúng là sẽ bị cái này tiểu cô nương cấp đả động.<br><br>Nhưng là cố tình nàng là biết nguyên cốt truyện, cho nên càng thêm không thể nhịn được nữa, đều nghĩ muốn từ chức.<br><br> <br>Nhưng là nghĩ đến nữ chủ loại này liền chuyển giáo đều làm được ra tới dũng khí, nàng cảm thấy đổi cái công tác là vô dụng. Cuối cùng chỉ có thể làm ơn Lưu chủ quản cho nàng đổi cái công tác cương vị.<br><br>Nàng không ở phía trước lý hóa, nàng muốn đi kho hàng dọn hóa!<br><br>Tô Nguyên Nguyên đi kho hàng lúc sau, Lâm Miêu Miêu liền tìm không đến Tô Nguyên Nguyên.<br><br>Tức khắc cảm thấy sốt ruột. Nàng cảm thấy chính mình gần nhất tiến bộ rất lớn, ít nhất cùng Trì Ngôn mẫu thân đã nhận thức. Chờ lại quen thuộc một ít, liền có thể đi Trì Ngôn trong nhà bái phỏng, như vậy cùng Trì Ngôn quan hệ là có thể đủ càng tiến thêm một bước.<br><br>Hiện tại muộn mụ mụ không thấy, nàng liền không cơ hội liên lạc cảm tình. Chỉ cần đi tìm Trì Ngôn hỏi Tô Nguyên Nguyên tình huống, “Ta hôm nay đi siêu thị không thấy được mụ mụ ngươi, Trì Ngôn đồng học, mụ mụ ngươi là ra chuyện gì nhi sao?”<br><br>Trì Ngôn còn cùng thường lui tới giống nhau bị đổ, nhưng là vẫn như cũ làm lơ nàng.<br><br>Nghe được lời này lúc sau, lập tức liền dừng lại bước chân, “Ngươi đi tìm ta mụ mụ làm gì? Ngươi cùng ta mụ mụ nói cái gì, có phải hay không ảnh hưởng nàng công tác? Ngươi dựa vào cái gì đi tìm ta mụ mụ?”<br><br>Lâm Miêu Miêu vẫn là lần đầu tiên nhìn đến Trì Ngôn như vậy sinh khí, sợ tới mức lui ra phía sau một bước, “Ta chưa nói cái gì, ta chính là muốn đi hỗ trợ mà thôi. Ta và ngươi mụ mụ chỗ hảo quan hệ. Ta chỉ là muốn theo đuổi ngươi, tưởng đạt được mụ mụ ngươi tán thành.”<br><br>“Ngươi thật là đầu óc có tật xấu!” Trì Ngôn phá lệ bắt đầu mắng một câu, sau đó đi nhanh đi rồi.<br><br>Mụ mụ khẳng định cho rằng hắn là hư hài tử, không nghe lời. Cho rằng hắn ở trường học trêu chọc tiểu nữ sinh đâu.<br><br>Lâm Miêu Miêu hành vi hoàn toàn chọc giận Trì Ngôn, trải qua quá bạo lực học đường, Trì Ngôn đối Lâm Miêu Miêu loại này hành vi kỳ thật có thể làm lơ. Nhưng là Lâm Miêu Miêu đi tìm hắn mụ mụ hành vi, làm hắn cảm thấy thực phẫn nộ. Đi trường học lúc sau, hắn đầu tiên liền đi chủ nhiệm lớp văn phòng, đem chính mình đã chịu bối rối nói một lần. Tỏ vẻ chính mình hiện tại bị ảnh hưởng rất nghiêm trọng, vô pháp hảo hảo học tập. Thậm chí cảm thấy học tập càng ngày càng cố hết sức. Nếu việc này vẫn luôn đi xuống, hắn khả năng muốn lựa chọn chuyển giáo tới trốn tránh. Hắn yêu cầu một cái ổn định học tập hoàn cảnh.<br><br>Trì Ngôn đều nói đến này phân thượng, chủ nhiệm lớp tự nhiên muốn thực nghiêm túc xử lý vấn đề này.<br><br>Rốt cuộc Trì Ngôn hiện tại chính là toàn tỉnh đại biểu, sang năm muốn đi tham gia cả nước toán học thi đua.<br><br>Lúc trước Lâm Miêu Miêu chính là tìm quan hệ tiến vào, hiện tại nàng trái với nội quy trường học, bị cảnh cáo lúc sau, vẫn như cũ tái phạm. Còn ảnh hưởng đến người khác học tập. Cho nên trường học lãnh đạo chỉ có thể tìm Lâm Miêu Miêu gia trưởng tới thương lượng chuyện này. Hy vọng Lâm Miêu Miêu chủ động chuyển giáo.<br><br>Chương 30 vai ác cái kia cực phẩm thân mụ chín<br><br>Lâm phụ ngày thường tuy rằng rất bận, nhưng là đối cái này duy nhất khuê nữ vẫn là rất thương yêu. Nhận được trường học điện thoại lúc sau, chạy nhanh xin nghỉ đi trường học.<br><br>Nghe được lão sư nói tình huống lúc sau, Lâm phụ phản ứng đầu tiên chính là không có khả năng. “Nữ nhi của ta thực đơn thuần, không có khả năng làm ra chuyện như vậy.”<br><br>“Này đã không phải lần đầu tiên bị cử báo.” Dạy dỗ chỗ chủ nhiệm nói. “Ngài nữ nhi chính mình thừa nhận, còn tìm đến nam đồng học mẫu thân đơn vị đi. Hiện tại nam đồng học đã bất kham này nhiễu, muốn chuyển trường.”<br><br>Thực nghiệm ban chủ nhiệm lớp Thái lão sư cũng ở một bên làm chứng, “Chúng ta lớp học học sinh đều biết, nàng mỗi ngày đều hướng chúng ta lớp học đưa bữa sáng, nhưng người ta học sinh căn bản liền không cần.”<br><br>Thái lão sư đối chuyện này cũng là thực hết chỗ nói rồi. Ai còn kém cái kia bữa sáng ăn a. Vô duyên vô cớ, Trì Ngôn sẽ tiếp thu bữa sáng mới kỳ quái đâu. Thật muốn là ăn, còn phải bị người chê cười.<br><br><br>Nghe được trường học nói như vậy, Lâm phụ vẫn là có chút không tin, nhưng là hắn làm một cái nhân viên chính phủ, cũng là muốn giảng đạo lý. Hiện tại trường học đều nói như vậy, hắn liền tính không có hoàn toàn tin tưởng, cũng muốn biểu cái thái. “Như vậy đi, ta cùng nhà của chúng ta nữ nhi nói chuyện, có thể chứ. Ta hiện tại liền án kiện ngọn nguồn cũng không điều tra rõ, không hảo một chút liền làm quyết định.”<br><br>Dạy dỗ chỗ chủ nhiệm liền gọi điện thoại cấp tám ban chủ nhiệm lớp Vương lão sư, làm hắn đem Lâm Miêu Miêu mang theo lại đây.<br><br>Mặt khác lại làm Thái lão sư đi đem Trì Ngôn mời đi theo.<br><br>Lâm Miêu Miêu cùng Trì Ngôn trùng hợp đang dạy dỗ chỗ cửa gặp gỡ.<br><br>Trì Ngôn liền ánh mắt cũng chưa cho nàng một cái.<br><br>“Trì Ngôn, không phải ngươi cử báo, có phải hay không?”<br><br>Trì Ngôn nói, “Lúc này thật là ta.”<br><br>Lâm Miêu Miêu tức khắc vẻ mặt khổ sở.<br><br>Chờ nàng tiến vào văn phòng lúc sau, cái dạng này đã bị Lâm phụ thấy được. Tức khắc đau lòng không thôi. Ngày thường như vậy rộng rãi đáng yêu nữ nhi, hiện tại thế nhưng lộ ra như vậy khổ sở thần sắc. Đây là bị bao lớn ủy khuất a.<br><br>Lâm phụ tức khắc cho rằng Trì Ngôn là một cái không có đảm đương nam nhân. Thế nhưng làm một nữ hài tử ở vào như vậy xấu hổ hoàn cảnh giữa.<br><br>Dù sao mặc kệ về sau tình huống thế nào, hắn là chướng mắt như vậy con rể.<br><br>Hắn khuê nữ càng không thể coi trọng như vậy một người.<br><br>“Ba……” Lâm Miêu Miêu nhìn đến chính mình phụ thân lúc sau, trong lòng càng thêm khổ sở.<br><br>Nàng ý thức được, Trì Ngôn khả năng thật sự không thích nàng. Nàng còn tưởng kiên trì, nhưng khi Trì Ngôn liền cơ hội đều không cho nàng. Cuộc đời lần đầu tiên gặp được như vậy đại suy sụp, nàng cảm thấy rất khó chịu.<br><br>Lâm phụ càng đau lòng, duỗi tay ôm ôm nàng, sau đó xoa xoa nàng đầu, “Không khổ sở, có cái gì ủy khuất ngươi cùng ta nói.”<br><br>Lâm Miêu Miêu khổ sở một câu cũng nói không nên lời.<br><br>Dạy dỗ chỗ chủ nhiệm đối cái này tình huống cảm giác được xấu hổ, “Lâm tiên sinh, chuyện này ngươi xem còn muốn hiểu biết này đó?”<br><br>Lâm phụ nhìn Lâm Miêu Miêu, “Khuê nữ, bọn họ nói chính là thật vậy chăng. Ngươi thật sự làm ra những cái đó sự tình?”<br><br>Lâm Miêu Miêu hồng con mắt quật cường nói, “Ta thật sự chỉ là đơn thuần thích hắn.”<br><br>Trì Ngôn thờ ơ.<br><br>Các lão sư càng xấu hổ.<br><br>Lâm phụ tâm tình càng là phức tạp, hắn là thật sự không nghĩ tới chính mình khuê nữ thế nhưng thích như vậy cái không đảm đương nam sinh.<br><br>Nhưng là cố tình đây là khuê nữ lần đầu tiên thích người trên.<br><br> <br>Nhưng nhìn xem tiểu tử này cái dạng này, căn bản liền không cái này tâm tư a.<br><br>Lâm phụ lập tức liền làm ra quyết định. Không thể làm chính mình khuê nữ cùng cái này nam sinh gặp lại. Bằng không về sau khuê nữ còn muốn đã chịu càng nhiều ủy khuất.<br><br>“Chồi non, chúng ta chuyển giáo đi.”<br><br>Hiện tại trường học đều biết chuyện này, chồi non đãi ở chỗ này cũng không thích hợp.<br><br>Lâm Miêu Miêu lập tức nhìn về phía Trì Ngôn, sau đó cúi đầu nói, “Ta không nghĩ chuyển giáo.” Nàng không nghĩ từ bỏ. Nàng tin tưởng Trì Ngôn tri thức nhất thời tức giận mà thôi. Chỉ cần nàng chịu kiên trì, khẳng định sẽ có kết quả. Bọn họ hiện tại vừa mới cao một đâu, còn có hai năm thời gian, nàng còn có cơ hội.<br><br>Chủ nhiệm giáo dục nói, “Lâm Miêu Miêu đồng học, trường học kiến nghị là, ngươi có thể đổi một hoàn cảnh niệm thư. Như vậy đối với các ngươi đều thích hợp.”<br><br>Lâm Miêu Miêu lập tức nói, “Lão sư, ngươi làm ta lưu lại đi, ta về sau không bao giờ sẽ ảnh hưởng hắn học tập.”<br><br>Chủ nhiệm giáo dục nhìn nhìn Thái lão sư cùng Vương lão sư.<br><br>Hai vị này cũng chưa hé răng, nhưng là trong nội tâm, đương nhiên vẫn là hy vọng vị này học sinh chuyển đi ra ngoài.<br><br>Bằng không lần sau nếu là đã xảy ra chuyện, Trì Ngôn đồng học khẳng định sẽ không lựa chọn để lại.<br><br>Chủ nhiệm giáo dục nói, “Vẫn là hy vọng các ngươi suy xét rõ ràng.”<br><br>“Không cần suy xét, chúng ta chuyển trường.” Lâm phụ kiên định nói.<br><br>Hắn đã nhìn ra, chính mình nữ nhi ở cái này trường học không được hoan nghênh. Lưu lại nơi này chỉ biết chịu ủy khuất.<br><br>“Ba ——”<br><br>Lâm Miêu Miêu khẩn cầu nhìn chính mình phụ thân.<br><br>Lâm phụ lắc đầu, “Chồi non, nghe lời. Đây cũng là trường học quyết định.”<br><br>Lâm Miêu Miêu cúi đầu.<br><br>Chuyển giáo thủ tục làm thực mau, mới một ngày thời gian liền làm tốt.<br><br>Lâm Miêu Miêu đi thời điểm, còn tưởng cấp Trì Ngôn đưa điểm đồ vật. Nàng biết chính mình cấp Trì Ngôn mang đến bối rối. Tuy rằng nàng là vô tâm, nhưng là Trì Ngôn không thích như vậy. Cho nên mới sẽ sinh khí. Nàng cảm thấy thực xin lỗi, nhưng là cũng muốn cho hắn nhìn đến chính mình thành ý. Mặc dù chuyển giáo, nàng vẫn như cũ vẫn là thích hắn.<br><br>Nếu Trì Ngôn nói không thích người khác quấy rầy hắn học tập, kia nàng liền yên lặng thích hắn. Tin tưởng một ngày nào đó, sẽ đả động Trì Ngôn.<br><br>Trì Ngôn vô tâm tư quan tâm nàng ý tưởng, về đến nhà, hắn liền thấp thỏm tìm được chính mình mụ mụ, hỏi nàng có phải hay không thay đổi công tác.<br><br>Tô Nguyên Nguyên nói, “Đúng vậy, ta ở kho hàng kiểm kê đâu. Chúng ta lãnh đạo nói ta làm cũng không tệ lắm, thực thích hợp này công tác.”<br><br>Bởi vì chính mình sự tình, cấp mụ mụ mang đến bối rối, hại nàng không thể không thay đổi công tác. Nhưng mụ mụ vẫn như cũ không nhắc tới một câu, không có trách hắn. Trì Ngôn trong lòng áy náy không thôi, “Mụ mụ, ta đều đã biết, là cái kia nữ sinh đi ảnh hưởng ngươi công tác. Thực xin lỗi, mụ mụ. Là ta cho ngươi mang đến bối rối. Chính là ta thật sự không có trêu chọc nàng, ta không tưởng yêu sớm.”<br><br>Quảng Cáo<br>"]