["Đứng ở nàng bên cạnh đầu Lục Lâm trừng lớn đôi mắt nhìn nàng.<br><br>“Muội nhi, ngươi thật sự choáng váng?” Tô đại ca vẻ mặt không dám tin tưởng bộ dáng.<br><br>Hắn cảm thấy chính mình muội tử liền tính đã quên trước kia chuyện này, này bản tính khẳng định vẫn là sẽ không thay đổi a. Trước kia như vậy ích kỷ, hiện tại khẳng định vẫn là như vậy. Như thế nào này đã quên lúc sau liền thay đổi đâu?<br><br>“Ngươi mới biến choáng váng, ta thông minh đâu!” Tô Nguyên Nguyên cả giận nói. Những người này thật sự thật quá đáng, từ lúc bắt đầu liền nói nàng ngốc, nàng thông minh đâu.<br><br>Làm gì muốn cho nàng trở về, còn không phải là vì từ nàng bên này vớt tiền sao?<br><br>Hoặc là chính là hy vọng nàng cung phụng cái kia cái gì lão tú tài khoa cử, về sau đi theo thơm lây.<br><br>“Muội nhi, ngươi như vậy ta liền sinh khí lạp.” Tô đại ca nghiêm túc nói. Dù sao muội tử hiện tại choáng váng, hắn cũng không sợ.”<br><br>Tô nhị ca cũng xụ mặt nói, “Cha mẹ không còn nữa, ngươi nếu đã quên trước kia chuyện này, ta này làm ca ca cũng muốn hảo hảo dạy dỗ ngươi. Ngươi liền đi theo chúng ta trở về đi. Bằng không ta này ca ca tẩu tử vạn nhất động thủ trọng, bị thương ngươi làm sao đâu?”<br><br>Tô Nguyên Nguyên: “……” Quá vô sỉ, đây là muốn động thủ sao?<br><br>Tô đại tẩu cùng tô nhị tẩu nguyên bản còn có chút sợ Tô Nguyên Nguyên cái này cô em chồng, hiện tại nghe được nam nhân nhà mình như vậy kiên cường, hai người cũng có tự tin. Đều bãi tẩu tử phổ nhi, tô đại tẩu nói, “Ta nói cô em chồng, ngươi này thật đúng là không ra gì nhi, ngày hôm qua nghe nói ngươi bán một con lão hổ, kiếm lời bạc, sao cũng không nói trở về nhìn xem chúng ta, không nói cho ngươi chất nhi chuẩn bị điểm gì, thế nhưng còn nghĩ cấp cái này con chồng trước chú em cung phụng đi học, nhưng quá thương chúng ta tâm.”<br><br>Tô Nguyên Nguyên bị này đó người vô sỉ cấp khí không nín được tính tình. Nàng híp mắt nói, “Các ngươi nghe nói ta bán lão hổ, liền không nghe nói qua, kia lão hổ là ta đánh chết?”<br><br>Tô gia toàn gia: “……” Thật đúng là không nghe nói.<br><br>Tô Nguyên Nguyên bưng lên bên cạnh một cái băng ghế, sau đó đối với phá cái bàn liền bổ đi xuống, phịch một tiếng, cái bàn cùng ghế dựa đều nát.<br><br>“Xem, chính là như vậy đánh chết.”<br><br>Tô gia người một nhà: “……” Choáng váng muội nhi càng hung mãnh!<br><br>“Ai còn muốn giáo huấn ta?” Tô Nguyên Nguyên vẻ mặt vẻ mặt phẫn nộ nói.<br><br>“Không không không, muội nhi ngươi đừng kích động, ca ca chính là vì ngươi hảo. Ngươi không nghĩ gả chồng, ta liền không gả chồng, trong nhà còn có việc nhi đâu, chúng ta liền đi về trước, các ngươi hảo hảo sinh hoạt.” Tô đại ca run rẩy nói xong lúc sau, lòng bàn chân nhanh như chớp liền chạy.<br><br>Tô nhị ca cũng chạy nhanh đuổi kịp. Mặt sau tô đại tẩu cùng tô nhị tẩu nuốt một ngụm nước miếng, xám xịt chạy nhanh chạy.<br><br>Bọn người đi rồi, Tô Nguyên Nguyên ha ha nở nụ cười, tự hào vỗ vỗ Lục Lâm đầu, “Tiểu Lâm Tử a. Ngươi xem tẩu tử lợi hại hay không, ha ha ha ha.”<br><br> <br>Lục Lâm: “…… Tẩu tử, ngươi thật sự không chuẩn bị gả chồng sao? Kia chính là cái tú tài.” Hắn có chút không nghĩ ra, ác phụ nếu là vì làm hắn về sau phụng dưỡng, còn không bằng gả cho tú tài, rốt cuộc tú tài chỉ cần tham gia vài lần khoa cử khảo trung lúc sau là có thể làm quan, mà hắn vẫn là cái chữ to không biết nông gia tiểu tử đâu.<br><br>“Đương nhiên không gả chồng a. Nhà của chúng ta Tiểu Lâm Tử còn như vậy tiểu đâu, đến muốn người chiếu cố nha. Ta còn muốn cung ngươi đi học đâu.”<br><br>Tô Nguyên Nguyên vẻ mặt nghiêm túc nhìn hắn nói.<br><br>Nguyên cốt truyện bên trong, Lục Lâm tự bán tự thân cho người ta làm thư đồng, tuy rằng nguyên cốt truyện bên trong không nói tỉ mỉ, nhưng là Tô Nguyên Nguyên dùng đầu óc ngẫm lại liền biết trong đó gian khổ. Cho nên đời này, nàng tuyệt đối sẽ không làm Lục Lâm đi con đường kia.<br><br>Nhìn Tô Nguyên Nguyên chân thành ánh mắt, Lục Lâm cúi đầu né tránh tầm mắt.<br><br>……<br><br>Tuy rằng bị chậm trễ trong chốc lát, Tô Nguyên Nguyên vẫn như cũ vẫn là kiên trì đi huyện thành tìm phòng ở đi.<br><br>Hai người còn mang theo vài món tắm rửa quần áo, chuẩn bị nếu quá muộn, liền ở huyện thành tìm cái tiện nghi chỗ ở ở một đêm thượng lại trở về. Tổng so đi đêm lộ muốn an toàn.<br><br>Tô Nguyên Nguyên tìm phòng ở phía trước, đầu tiên là tìm người hỏi thăm huyện thành bên trong cái nào tư thục tiên sinh nhân phẩm hảo, học sinh dạy dỗ hảo.<br><br>Nghe được thành nam Ngô tiên sinh tổ chức vỡ lòng tư thục dạy dỗ học sinh danh tiếng tương đối hảo, Tô Nguyên Nguyên liền chạy nhanh đi Ngô tiên sinh gia phụ cận tìm phòng ở đi.<br><br>“Ta cách các ngươi tiên sinh gần một chút, về sau ngươi đi học phương diện, ta còn có thể thường thường cùng nhà bọn họ đi lại, hỗ trợ làm điểm sống, như vậy hắn về sau cũng sẽ đối với ngươi càng dụng tâm một ít.”<br><br>Lục Lâm thần sắc phức tạp nói, “Tẩu tử không cần như vậy, chúng ta tìm cái tiện nghi phòng ở ở liền hảo, bên này giá nhà tương đối quý.”<br><br>“Không có việc gì, nhà ta hiện tại cung đến khởi đâu, chờ ngươi đi học, ta liền lại đi tìm cái sống làm, trợ cấp trong nhà chi tiêu.”<br><br>“Tẩu tử, ngươi đều đã đã quên đi qua, vì cái gì còn muốn như vậy vì ta suy xét?”<br><br>“…… Ngươi đều nói, tẩu tử đối với ngươi tốt nhất, ta đương nhiên phải vì ngươi suy xét a.”<br><br>Lục Lâm: “……”<br><br>Hai người tìm nửa ngày, rốt cuộc tìm được rồi một cái ngõ nhỏ bên trong phòng ở. Một cái tiểu viện nhi, vào sân chính là tam gian sương phòng. Tuy rằng thực cũ nát, nhưng là so trong nhà cái kia nhà tranh muốn hảo quá nhiều. Tô Nguyên Nguyên cao hứng nói, “Về sau ngươi trụ một gian, ta trụ một gian, còn có một gian cho ngươi làm thư phòng.”<br><br>“Tẩu tử, này một tháng liền phải 300 văn tiền đâu.”<br><br>Này còn quang chỉ là tiền thuê nhà, hai người còn muốn sinh hoạt. Ngày sau niệm thư, còn muốn giấy và bút mực……<br> <br><br>Lục Lâm tuy rằng làm chính mình không cần vì cái này ác phụ đau lòng tiền bạc, nhưng là cũng làm không đến như vậy phô trương lãng phí.<br><br>Này quả thực chính là xa xỉ.<br><br>Tô Nguyên Nguyên lại hoàn toàn không thèm để ý, “Bạc chính là dùng để hoa, ngươi yên tâm đi, tẩu tử sẽ hảo hảo học bản lĩnh.”<br><br>Nàng đều đã nghĩ kỹ rồi, chờ Lục Lâm học tự lúc sau, nàng liền đi theo học tự.<br><br>Thế giới này tự nàng tuy rằng không quen biết, nhưng là dược lý đều là thông dụng. Nàng học xong tự lúc sau, liền đi cho người ta làm nghề y đi. Hiện giờ nàng một tay y thuật không nói trở thành cái gì đương thời danh y, nhưng là so với giống nhau đại phu, kia tuyệt đối là không lầm.<br><br>Lục Lâm hiện tại cũng thấy không rõ nàng rốt cuộc là nghĩ như thế nào. Người biến choáng váng lúc sau, bản tính thật sự sẽ biến sao?<br><br>Kia nếu là về sau nhớ ra rồi, có thể hay không còn biến thành qua đi như vậy?<br><br>Hắn trong đầu hiện lên một cái ác phụ hung ác mặt, ngày mùa đông đem hắn ném tới ngoài cửa, làm hắn đi nhặt củi lửa. Bởi vì nhặt củi lửa ướt, nàng liền cầm lấy củi lửa che trời lấp đất hướng trên người hắn đánh.<br><br>Tô Nguyên Nguyên đang chuẩn bị đi múc nước trở về quét tước vệ sinh đâu, liền nhìn Lục Lâm cả người phát run, sắc mặt trắng bệch.<br><br>“Ngươi làm gì?”<br><br>“Đừng đánh ta ——” Lục Lâm sợ tới mức lui ra phía sau một bước, đầy mặt hoảng sợ nhìn nàng.<br><br>Tô Nguyên Nguyên: “…… Ta chỉ là xem ngươi giống như không thoải mái. Ngươi sao?”<br><br>Lục Lâm xoa xoa mồ hôi trên trán, “Tẩu tử, không có việc gì, ta vừa định sự tình, bị ngươi dọa tới rồi.”<br><br>“A, kia thực xin lỗi nha,” Tô Nguyên Nguyên áy náy gãi gãi đầu, “Nếu không ngươi nghỉ ngơi, ta đi múc nước trở về. Ta tùy tiện quét tước một chút, đợi lát nữa đi trên đường mua hai giường chăn bông chú ý cả đêm. Ngày mai chúng ta liền về nhà dọn đồ vật.”<br><br>“Tẩu tử, ta không có việc gì, chúng ta cùng nhau múc nước đi.” Lục Lâm cười cười, lại khôi phục thành phía trước cái kia tiểu ấm nam bộ dáng.<br><br>Ngõ nhỏ bên trong có một ngụm giếng nước, cung phụng toàn bộ mười mấy người nhà dùng thủy. Cho nên Tô Nguyên Nguyên bọn họ còn bài trong chốc lát đội.<br><br>Liền như vậy trong chốc lát, Tô Nguyên Nguyên đã cùng một ít người quen thuộc, nói cho bọn họ, nhà mình là mới tới, chuẩn bị đưa chú em đi Ngô lão phu tử trong nhà niệm thư.<br><br>Ở nơi này người nhưng thật ra cũng thuần phác, bất quá cũng có một ít đôi mắt danh lợi, biết nàng là từ ở nông thôn dọn lại đây, liền không phía trước như vậy hiền hoà. Chờ đến phiên Tô Nguyên Nguyên đi múc nước thời điểm, liền có người cắm đội, “Thứ tự đến trước và sau, chúng ta trước tiên ở nơi này trụ, ngươi mặt sau cùng đi.” Một cái hơn ba mươi tuổi béo phụ nhân nói.<br><br><br>Tô Nguyên Nguyên bị người này vô sỉ cấp kinh tới rồi, thứ tự đến trước và sau còn có thể như vậy dùng?<br><br>Nàng cau mày, đem chính mình thùng nước đặt ở bên cạnh giếng thượng, sau đó duỗi tay đi lấy tiểu thùng nước múc nước. “Ta là cái giảng đạo lý người, nhưng là nếu ai bất hòa ta giảng đạo lý, ta cũng gì đều không nói.”<br><br>Kia phụ nhân tức khắc vẻ mặt tức giận, “Ngươi một cái mới tới, ngươi còn rất lợi hại.”<br><br>Tô Nguyên Nguyên quật tính tình cũng lên đây, “Ta mới tới nên chịu ngươi khi dễ? Không đạo lý này, ta nói cho ngươi, chỉ cần ta có đạo lý, đi đến nơi nào đều không sợ.”<br><br>Kia phụ nhân đi tới, một chân liền đá phiên Tô Nguyên Nguyên thùng nước. Sau đó đắc ý nhìn Tô Nguyên Nguyên.<br><br>Bên cạnh có phụ nhân giúp đỡ nói hai câu công đạo lời nói, đã bị kia phụ nhân trừng một câu không dám cổ họng.<br><br>Tô Nguyên Nguyên mặc không lên tiếng nâng dậy trên mặt đất thùng nước, sau đó tiếp tục hướng bên trong múc nước. Đánh nửa thùng lúc sau, nàng xách lên tới, “Đứng ở nàng bên cạnh đều tránh ra.”<br><br>Những cái đó phụ nhân lập tức tránh ra. Tô Nguyên Nguyên trực tiếp một xô nước bát qua đi.<br><br>“A ——” kia phụ nhân tức khắc kêu sợ hãi một tiếng, sợ tới mức sau này lui một bước, nhưng là vẫn như cũ cả người ướt đẫm.<br><br>Tô Nguyên Nguyên nghiêm túc nói, “Còn dám đá ta thùng, ta liền đem thùng nước tạp trên người của ngươi đi.”<br><br>“Ngươi cái người đàn bà đanh đá ——” kia nữ nhân mắng một tiếng, liền chạy nhanh chạy đi rồi.<br><br>“Hừ, đánh không lại người liền mắng chửi người. Thật là không nói đạo lý.” Tô Nguyên Nguyên tiếp tục múc nước. Sau đó thập phần nhiệt tình nhìn những người khác, “Ta kỳ thật là cái thực giảng đạo lý người, sẽ không tùy tiện động thủ. Tới tới tới, ta đã đánh hảo thủy, các ngươi tiếp tục ha.”<br><br>Sau đó cùng Lục Lâm cùng nhau nâng thủy trở về.<br><br>Nhìn Lục Lâm vẻ mặt trầm mặc bộ dáng, Tô Nguyên Nguyên hỏi 888, “Đứa nhỏ này sao, như thế nào vẫn luôn không nói chuyện đâu?”<br><br>888: “Sợ ngươi bái.”<br><br>Tô Nguyên Nguyên: “……” Chẳng lẽ vừa mới nàng như vậy quá hung sao.<br><br>Nàng vội vàng hòa khí khuyên giải chính mình chú em, “Tiểu Lâm Tử nha, ta và ngươi nói, tẩu tử kỳ thật không phải như vậy hung. Nhưng là địch nhân quá hung tàn thời điểm, chúng ta chỉ có thể đủ so với bọn hắn càng hung tàn. Rốt cuộc nhà chúng ta liền dư lại chúng ta hai cái. Tẩu tử nếu là không kiên cường điểm, về sau bị người khi dễ làm sao đâu?”<br><br>Lục Lâm ngẩng đầu nhìn nàng, “Tẩu tử ý tứ là, chúng ta muốn so người khác càng ác sao?”<br><br>“……” Tô Nguyên Nguyên cảm thấy đứa nhỏ này bị giáo oai. Nàng nghiêm túc nói, “Đương nhiên không phải a, chúng ta làm người, nhất định phải hắc bạch phân minh. Đối đãi người xấu, chúng ta muốn cho bọn họ sợ hãi. Đối đãi người tốt, chúng ta muốn cho bọn họ cảm nhận được chúng ta hữu hảo. Bởi vì chúng ta làm người tốt, là nhất định phải cùng ác nhân đấu tranh, muốn hòa hảo người giao bằng hữu.”<br><br>Lục Lâm: “…… Tẩu tử, ngươi cảm thấy chính mình là người tốt sao?”<br><br>“Đương nhiên, tẩu tử nguyện vọng của ta chính là đại biểu chính nghĩa tiêu diệt tà ác. Làm một cái chính cống người tốt. Cho nên Tiểu Lâm Tử, về sau nếu ngươi đương huyện lệnh, nhất định phải làm một cái vì dân thỉnh mệnh quan tốt a.”<br><br> <br>Lục Lâm nội tâm phức tạp nhìn vẻ mặt thần thánh tẩu tử. Sau đó trong đầu lại thường thường dần hiện ra kia trương dữ tợn cười mặt.<br><br>Chương 91 vai ác quyền thần cái kia người đàn bà đanh đá tẩu tử năm<br><br>Sáng sớm hôm sau, Tô Nguyên Nguyên liền mang theo Lục Lâm trở về dọn đồ vật, còn từ huyện thành bên trong mướn một chiếc xe lừa đi kéo đồ vật.<br><br>Người trong thôn nhìn các nàng ngồi xe lừa trở về, tức khắc đều vây quanh lại đây.<br><br>Bất quá đại gia nhiếp với Tô Nguyên Nguyên vũ lực giá trị, cho nên không ai dám hỏi.<br><br>Tô Nguyên Nguyên cũng không để ý đến bọn họ, liền mang theo Lục Lâm từ trong nhà ra bên ngoài dọn đồ vật.<br><br>Trong nhà phá cái bàn ghế dựa đều không cần, chăn bông vẫn là dùng được với. Thời buổi này chăn bông cũng quý thực, ngày hôm qua mua hai giường liền hoa hai trăm văn tiền.<br><br>Mặt khác chính là hai người tắm rửa quần áo, còn có nồi chén gáo bồn linh tinh. Không có biện pháp, quá nghèo, có thể tỉnh điểm nhi liền tỉnh điểm nhi.<br><br>Xong xuôi lúc sau, tràn đầy một xe đồ vật.<br><br>Mọi người nhìn bọn họ như vậy, liền biết đây là muốn chuyển nhà.<br><br>Thôn trưởng tức phụ nói, “Đại Sơn tức phụ, các ngươi đây là muốn dọn đi rồi?”<br><br>“Đúng vậy, ta còn chuẩn bị thôn trưởng nói nói đâu, nhà ta kia dư lại hai mẫu đất, chúng ta không chuẩn bị loại, phiền toái thôn trưởng giúp đỡ thuê, quay đầu lại cấp chúng ta đem địa tô đưa đến huyện thành đi liền thành.”<br><br>Nghe được Tô Nguyên Nguyên bọn họ thật sự muốn dọn đi rồi, vây xem các thôn dân đều là vẻ mặt ngạc nhiên.<br><br>“Sao đột nhiên muốn dọn đi rồi?” Thôn trưởng tức phụ nói.<br><br>Tô Nguyên Nguyên đương nhiên nói, “Này không phải tưởng đưa nhà của chúng ta Tiểu Lâm Tử đi niệm thư sao? Ông trời phù hộ, trong nhà cuối cùng có chút thu vào, đến làm hài tử đi niệm thư đi.”<br><br>Mọi người nghe được Tô Nguyên Nguyên nói, một đám như tao sét đánh.<br><br>Tô gia cái này người đàn bà đanh đá thế nhưng còn làm được ra loại chuyện tốt này?<br><br>Lúc trước như thế nào đối nàng chú em, cho rằng bọn họ cũng không biết?<br><br>Đuổi theo mãn thôn đánh, như vậy điểm tiểu, đánh từ trên mặt đất đều bò không đứng dậy đâu. Hiện tại thế nhưng còn tặng người đi niệm thư?<br><br>Tô Nguyên Nguyên cùng bọn họ cũng không gì giao tình, xua xua tay khiến cho Lục Lâm thượng xe lừa, sau đó làm xa phu đem đồ vật ra bên ngoài kéo.<br><br>Mọi người cũng không ai nói muốn đưa các nàng gì đó, rốt cuộc một cái là ngôi sao chổi, một cái là người đàn bà đanh đá, không ai nguyện ý bọn họ lưu lại, ngược lại hy vọng bọn họ chạy nhanh rời đi thôn.<br><br>Quảng Cáo<br>"]