["Linh Lung công chúa là trần hoàng nữ nhi duy nhất, cũng là sủng ái nhất một cái hài tử.<br><br>Rốt cuộc cái này nữ nhi không có huynh đệ, sẽ không tham dự đấu tranh, biểu hiện thực vô hại.<br><br>Cho nên trần hoàng vì nàng chọn lựa hôn phu thời điểm, rất là cẩn thận, lưu đến 18 tuổi cũng chưa hôn phối. Hiện giờ liền chọn trúng Tô Thừa Nghĩa. Hắn cảm thấy nữ nhi sớm hay muộn là phải gả người. Tô Thừa Nghĩa tuổi trẻ đầy hứa hẹn, là hiếm có hôn phu, quan trọng nhất chính là, hai người thành thân, một hòn đá trúng mấy con chim. Việc hôn nhân này thành, cũng không uổng công hắn đối nữ nhi nhiều năm sủng ái.<br><br>Nhưng mà Linh Lung công chúa cũng không chuẩn bị hy sinh chính mình đi hồi báo trần hoàng này phân sủng ái.<br><br>Nàng nghe người ta nói quá vị này tướng quân, giết người như ma. Đầy mặt râu xồm.<br><br>Xấu đến không được.<br><br>Hơn nữa nàng chán ghét loại này chính trị hôn nhân. Nàng muốn tìm cái yêu nhau người, đầu bạc đến lão. Mà không phải tùy tùy tiện tiện đính hôn người.<br><br>Chương 40 vai ác tướng quân chất nữ bảy<br><br>Trần hoàng nghe được cung nhân bẩm báo lúc sau, tự mình lại đây xem chính mình bảo bối nữ nhi.<br><br>Nhìn đến nàng cái dạng này, trần hoàng trong lòng cũng rất là đau lòng.<br><br>Tuy rằng hắn cũng là muốn dùng cái này nữ nhi tới lung lạc cái kia Tô Sầu, nhưng là trong lòng vẫn là thiệt tình yêu thương nàng.<br><br>Nếu là kia Tô Sầu là cái không còn dùng được, hoặc là có cái gì khác không tốt địa phương, hắn cũng sẽ không đem chính mình nữ nhi đáp đi vào.<br><br>“Linh Lung, phụ hoàng như vậy an bài, cũng là đối với ngươi hảo. Kia Tô Sầu ở Trần Quốc chỉ có thể dựa vào phụ hoàng, ngày sau cũng không dám khi dễ ngươi. Ngươi nếu là tưởng hồi cung liền hồi cung. Này không hảo sao?”<br><br>“Nhưng ta không thích cái kia Tô Sầu.” Linh Lung công chúa ủy khuất mếu máo khóc.<br><br>Nàng từ nhỏ muốn gió được gió muốn mưa được mưa, nàng chính là không nghĩ tiếp thu như vậy hôn nhân.<br><br>Cùng một cái chính mình hoàn toàn không quen biết người ở bên nhau cả đời, nàng còn không bằng đã chết đâu.<br><br>“Phụ hoàng, dù sao ta không đáp ứng, ngươi nếu là làm ta gả chồng, ta liền, ta liền đi tìm chết!”<br><br>Trần hoàng nghe vậy, sắc mặt biến đổi, “Linh Lung, không thể không nghe lời. Tứ hôn thánh chỉ đều hạ, ngươi nếu là không đáp ứng, này như thế nào xong việc? Những cái đó võ tướng nhóm muốn rét lạnh tâm, ngày sau còn như thế nào tận tâm tận lực cho chúng ta hoàng thất đánh giặc?”<br><br>Linh Lung công chúa quát, “Dù sao ta mặc kệ! Là ngươi tứ hôn, ngươi tùy tiện tìm ai đều được, ta sẽ không đồng ý!”<br><br>Đối cái này điêu ngoa nữ nhi, trần hoàng cũng có chút không có biện pháp.<br><br>Dứt khoát thở dài đứng dậy, “Việc này không phải do ngươi. Chính ngươi hảo hảo suy xét rõ ràng. Chờ thành thân ngày này, thành thành thật thật thượng kiệu hoa là được.”<br><br>Dù sao nữ nhi là của hắn, còn có thể không nghe hắn an bài? Hiện tại chơi tính tình, gả chồng thì tốt rồi.<br><br> <br>Hắn trong cung cũng có mấy cái biệt quốc công chúa đâu, tới nơi này lúc sau, làm theo ôn nhu tiểu ý.<br><br>Trần hoàng trong lòng như vậy nghĩ, nhưng là cũng càng thêm muốn bồi thường cái này nữ nhi, cho nàng chuẩn bị một đống thứ tốt làm của hồi môn.<br><br>Thậm chí còn làm người ở thủ đô kiến công chúa phủ, như vậy về sau Linh Lung công chúa mặc dù thành thân, cũng có chính mình chỗ ở. Không cần vây ở nhà chồng nội trạch.<br><br>Tô Nguyên Nguyên nghe được trần hoàng vì Linh Lung công chúa xây dựng rầm rộ lúc sau, càng là hâm mộ không muốn không muốn.<br><br>Đương công chúa chính là sảng a. Gả chồng còn có thể chính mình trụ chính mình nhà ở. Ở thời đại này, quả thực chính là quá hạnh phúc.<br><br>Tô Thừa Nghĩa nhìn Tô Nguyên Nguyên khuôn mặt nhỏ thượng lộ ra hướng tới thần sắc, cười nói, “Tiểu gia hỏa cũng thích trụ căn phòng lớn đâu.”<br><br>“Thúc, không phải căn phòng lớn vấn đề. Là tự do vấn đề.”<br><br>Tô Thừa Nghĩa cũng mặc kệ cái gì vấn đề, xoa nàng đầu hứa hẹn nói, “Không cần hâm mộ người khác, ngày sau thúc thúc cũng cho ngươi kiến một cái khắp thiên hạ xinh đẹp nhất phòng ở.”<br><br>Tô Nguyên Nguyên lắc đầu, “Không muốn không muốn, ta không lòng tham, có cái tiểu phòng ở trụ là được, chúng ta không cần lãng phí tiền bạc.”<br><br>Trong nhà đều có bạc nhưng đều là nàng thúc thúc ở trên chiến trường chém giết được đến, chân chính chính là tiền mồ hôi nước mắt a.<br><br>Tô Nguyên Nguyên dùng cảm thấy đuối lý.<br><br>Tô Thừa Nghĩa cười mà không nói, trong lòng lại nhớ kỹ chuyện này. Chờ Nguyên Nguyên trưởng thành, liền phải thực hiện cái này hứa hẹn.<br><br>Mắt thấy hôn kỳ gần, toàn bộ thủ đô một mảnh hỉ khí dương dương.<br><br>Tô Nguyên Nguyên lại cao hứng không đứng dậy, nàng biết, buổi hôn lễ này chú định là muốn bạch bận việc một hồi.<br><br>Cho nên mọi người vội khí thế ngất trời thời điểm, nàng liền chính mình ngồi ở trong viện học y thuật.<br><br>Hiện tại nàng thúc thúc lại cho nàng thỉnh cái lão tiên sinh. Bởi vì nàng đầu óc tương đối bổn, cho nên lão tiên sinh mỗi ngày giáo tương đối thiếu, đa số thời điểm đều là nàng chính mình ôn tập công khóa.<br><br>“Đại tiểu thư, công chúa tới rồi.”<br><br>Tô Nguyên Nguyên chính phủng thư nhìn nghiêm túc đâu, trong phủ quản gia tam phúc liền hoang mang rối loạn vội vội chạy tới.<br><br>Tướng quân ra cửa, trong nhà duy nhất chủ tử liền dư lại đại tiểu thư cái này vài tuổi oa oa. Tam phúc muốn mang Tô Nguyên Nguyên đi giữ thể diện.<br><br>Tô Nguyên Nguyên vừa nghe công chúa tới, đột nhiên giật mình. Nàng đột nhiên nghĩ tới một cái hảo biện pháp. Nếu có thể làm công chúa gả cho nàng thúc thúc, không phải sẽ không xuất hiện về sau những cái đó sự tình lạp sao?<br><br>“888, ta này có phải hay không đã kêu làm linh cơ vừa động?”<br><br>888 đưa cho nàng một cái cổ vũ mỉm cười.<br><br> <br>Tô Nguyên Nguyên lập tức hùng dũng oai vệ, khí phách hiên ngang đi theo tam phúc đi phía trước thấy công chúa.<br><br>Kết quả hai người tới rồi phía trước thời điểm, công chúa lại chạy mặt sau tân trang hoàng sân bên kia đi.<br><br>Nguyên lai nàng là nghe người ta nói trong phủ vì nàng chuẩn bị chim bói cá cùng hồ hoa sen, cho nên riêng lại đây nhìn xem.<br><br>Tô Nguyên Nguyên lại đi theo tam phúc đi kia tân sân tìm công chúa, ai biết mới vừa tiến sân môn, liền nghe được bên trong một mảnh luống cuống tay chân thanh âm.<br><br>Chỉ thấy chim bói cá bay đầy trời, bay đi……<br><br>Tam phúc sốt ruột chạy nhanh làm người đi bắt, nhưng là chim bói cá phi đến mau, đã sớm một con không còn.<br><br>Tam phúc tức khắc gấp đến độ lão lệ tung hoành, “Này nhưng đều là tướng quân làm người chuẩn bị trân bảo a, liền như vậy không lạp, đây là muốn ta mạng già nha.”<br><br>Tô Nguyên Nguyên nắm hắn tay, “Lão thúc đừng khóc, không có việc gì. Thúc thúc sẽ không trách ngươi.”<br><br>Bụ bẫm tam phúc xoa xoa nước mắt, bẹp miệng nói không ra lời.<br><br>Linh Lung công chúa lúc này lại vỗ vỗ tay đi tới, “Nói cho các ngươi tướng quân, ta không thích mấy thứ này, làm hắn đừng phí lực khí chuẩn bị. Chuẩn bị đều là thứ gì nha, xấu đã chết.”<br><br>Tô Nguyên Nguyên lúc này mới chính thức thấy được cái này trung nữ chủ chi nhất. Vị này nghe nói tính cách cổ linh tinh quái, để cho nam chủ thích nữ chủ, Linh Lung công chúa.<br><br>Mẹ nha, đây là cổ linh tinh quái sao?<br><br>Nguyên cốt truyện có phải hay không đối cái này thành ngữ có cái gì hiểu lầm.<br><br>Tô Nguyên Nguyên cảm thấy đầu đều lớn, nàng đột nhiên cảm thấy chính mình cái kia linh cơ vừa động ý tưởng thực không xong. Cái này công chúa thật sự cùng nàng thúc thúc không thích hợp a.<br><br>Sau đó Tô Nguyên Nguyên ở chính mình gia trạch không yên cùng nàng thúc thúc bảo mệnh bên trong, cuối cùng gian nan lựa chọn vẫn là làm nàng thúc thúc bảo mệnh đi, vì thế nỗ lực làm chính mình lộ ra một cái hữu hảo tươi cười, được rồi cái cung đình lễ nghi, “Gặp qua công chúa điện hạ.”<br><br>Linh Lung công chúa đang ở vì chính mình kiệt tác cảm thấy đắc ý, nàng chính là cố ý muốn chọc giận cái kia Tô tướng quân, sau đó làm Tô tướng quân đi từ hôn.<br><br>Đang chuẩn bị đi đâu, liền nghe được một đạo manh manh thanh âm, nàng theo thanh âm vừa thấy, liền thấy được trắng nõn tiểu cô nương.<br><br>Kia bộ dáng làm người nhìn tâm đều phải hóa.<br><br>Linh Lung công chúa nhịn không được đi tới, ngồi xổm Tô Nguyên Nguyên bên người, “Tiểu muội muội, ngươi là ai nha?”<br><br>“Tô tướng quân là ta thúc thúc.”<br><br>Linh Lung công chúa sửng sốt, sau đó nói thầm nói, “Không thể tưởng được cái kia Tô tướng quân như vậy xấu, thế nhưng có cái như vậy đẹp chất nữ.”<br><br><br>“Xấu?” Tô Nguyên Nguyên chớp chớp mắt, “Ta thúc thúc không xấu, rất đẹp! Công chúa, ta thúc thúc thực tốt, hắn nói chỉ cưới một cái tức phụ, phải đối tức phụ hảo. Ngươi đến nhà của chúng ta tới, nhất định sẽ thực hạnh phúc.”<br><br>Linh Lung công chúa nghe được Tô Nguyên Nguyên nói, trong lòng một chút cũng không thật sự.<br><br>Phải nói hoàn toàn không hiếm lạ.<br><br>Nàng lại không thích Tô tướng quân, quản hắn được không, cưới mấy cái tức phụ đâu.<br><br>“Tiểu muội muội, đại nhân chuyện này ngươi không hiểu. Ngươi nói cho ngươi thúc thúc, dù sao ta không thích cái này địa phương. Cũng không thích hắn.”<br><br>Tô Nguyên Nguyên: “……”<br><br>Linh Lung công chúa nói xong liền chuẩn bị đi, nhưng mà nàng đột nhiên nghĩ đến cái gì, trong mắt lộ ra một loại cổ quái thần sắc, “Ngươi thúc thúc có phải hay không rất đau ngươi nha?”<br><br>Tô Nguyên Nguyên nhìn nàng, không biết nàng vì cái gì muốn hỏi cái này vấn đề.<br><br>Thực mau nàng sẽ biết, chỉ thấy cái này Linh Lung công chúa đột nhiên từ địa phương nào làm ra một con sâu, phóng tới Tô Nguyên Nguyên trên quần áo mặt.<br><br>Tô Nguyên Nguyên đương nhiên không sợ sâu, rốt cuộc nàng cùng Tô Thừa Nghĩa hai người ở hoang sơn dã lĩnh ở lâu như vậy, cái gì sâu sao gặp qua nha, chẳng qua cũng không lớn thích thứ này là được. Chạy nhanh nhi vươn tay nhỏ đi chụp sâu. Kết quả kia sâu vây quanh nàng chuyển.<br><br>Tam phúc thấy thế cũng chạy nhanh lại đây hỗ trợ, hai người bận việc một hồi lâu mới bắt được sâu.<br><br>Linh Lung công chúa còn tưởng rằng này tiểu oa nhi muốn khóc, kết quả thế nhưng không khóc, tức khắc cảm thấy không kính nhi liền đi rồi.<br><br>Nàng tâm còn cảm thấy có chút thất vọng. Cho rằng khi dễ cái này Tô tướng quân chất nữ, Tô tướng quân nhất định muốn thẹn quá thành giận, đến lúc đó nhất định sẽ đi từ hôn.<br><br>Hiện tại xem ra vô dụng.<br><br>Dù sao nàng là sẽ không gả cho cái này cái gì Tô tướng quân. Hiện tại xem ra, chỉ có đào tẩu.<br><br>Chờ cái kia Tô tướng quân thành thân nàng lại trở về, đến lúc đó nàng phụ hoàng tổng không đến mức làm nàng cho nhân gia đương thiếp đi.<br><br>……<br><br>Tô Thừa Nghĩa mới từ bên ngoài trở về, liền nghe nói trong nhà chuyện này,<br><br>Nghe được tam phúc nói chim bói cá bị thả chạy, hồ hoa sen cũng bị huỷ hoại, hắn cũng không có gì cảm xúc. Dù sao cũng là cho công chúa chuẩn bị, nàng ái thế nào liền thế nào.<br><br>Nhưng là nghe được công chúa ở Tô Nguyên Nguyên trên người phóng sâu lúc sau, cả người khí tràng tức khắc lạnh lùng, sợ tới mức tam phúc đều run run.<br><br>“Tướng quân, đó là công chúa, chúng ta không ngăn lại.”<br><br>Tô Thừa Nghĩa gắt gao cầm nắm tay, “Ở đây đều đi lãnh phạt.”<br><br>Tam phúc tâm phục khẩu phục đi. Dù sao là gia pháp, không đến mức muốn mệnh. Rốt cuộc mặc kệ cái gì lý do, không có chiếu cố hảo chủ tử, đều là bọn họ thất trách.<br><br>Chờ tam phúc đi rồi, Tô Thừa Nghĩa sắc mặt vẫn như cũ không tốt.<br><br>Này đó phượng tử long tôn, thật là cho rằng chính mình xuất thân hoàng thất, là có thể muốn làm gì thì làm sao?<br> <br><br>Tô Thừa Nghĩa nhéo nắm tay vẫn luôn đi tới hậu viện, nhìn đến Tô Nguyên Nguyên vừa ăn điểm tâm biên đọc sách ngoan ngoãn bộ dáng, cả người khí thế mới chậm rãi mềm mại lên, sau đó lộ ra một cái ôn nhu tươi cười, “Nguyên Nguyên, như thế nào còn đang xem thư?”<br><br>“Thúc, mau tới đây ăn điểm tâm. Mứt táo bánh đặc biệt ăn ngon.” Tô Nguyên Nguyên cho hắn cầm một khối phóng trong miệng hắn.<br><br>Tô Thừa Nghĩa há mồm ăn, sau đó duỗi tay giúp Tô Nguyên Nguyên xoa xoa miệng, “Hôm nay không có bị dọa đến đi.”<br><br>“Không có không có.” Tô Nguyên Nguyên lập tức lắc đầu, “Ta không sợ sâu, ta cái gì đều không sợ. Thúc thúc ngươi đừng lo lắng ta.”<br><br>Nàng càng là như vậy hiểu chuyện, Tô Thừa Nghĩa càng là không thể gặp nàng chịu một chút ủy khuất.<br><br>Hắn yêu thương sờ sờ Tô Nguyên Nguyên trắng nõn gương mặt, trong mắt thần sắc càng thêm kiên định.<br><br>Tô Nguyên Nguyên trong lòng có chút bồn chồn, hỏi 888, “Ta thúc suy nghĩ gì, ta sao cảm thấy hắn muốn làm sự.”<br><br>888 ngáp một cái, “Vai ác không làm sự, kia còn gọi vai ác sao?”<br><br>“Nhưng ta không nghĩ hắn làm vai ác. Vai ác kết cục đều không tốt.”<br><br>“Không có việc gì, cốt truyện còn chưa đi kia phân thượng, không chết được.”<br><br>Tô Nguyên Nguyên cảm thấy 888 quả thực quá không đáng tin cậy. Nó chính là cái vô tâm không phổi hệ thống. Dù sao chỉ cần có thể hoàn thành nhiệm vụ, vai ác sống hay chết, nó đều sẽ không quản.<br><br>Tô Nguyên Nguyên cảm thấy vai ác quá đáng thương, chỉ có nàng đau.<br><br>Thực mau liền đến Linh Lung công chúa thành thân hôm nay.<br><br>Tô Nguyên Nguyên từ 888 bên này biết, Linh Lung công chúa hôm trước buổi tối cũng đã hỗn ra cửa cung.<br><br>Cho nên hôm nay hôn lễ, chú định là không có tân nương tử.<br><br>Trong hoàng cung mặt lúc này một mảnh gà bay chó sủa.<br><br>Đại hôn cùng ngày, công chúa không biết tung tích. Này quả thực chính là muốn cho người cười đến rụng răng. Liền chính mình nữ nhi đều quản không được, về sau còn như thế nào quản lý văn võ bá quan, như thế nào quản lý toàn bộ quốc gia.<br><br>Trần hoàng nghĩ vậy chút, trong lòng liền khởi ngứa răng.<br><br>Nhưng là cố tình ở các đại thần trước mặt còn không thể biểu hiện ra ngoài.<br><br>Chờ Tô Thừa Nghĩa mang theo đón dâu đội ngũ tới cửa cung lúc sau, trần hoàng liền bí mật đem hắn đi tìm tới, nói cho hắn tình hình thực tế.<br><br>Không có biện pháp, rốt cuộc người khác có thể gạt, nhưng là tân lang quan là hoàn toàn giấu không được.<br><br>Tô Thừa Nghĩa nghe vậy lúc sau, trên mặt lộ ra lo lắng thần sắc, “Công chúa mất tích, chính là ra cái gì ngoài ý muốn? Bệ hạ có làm người đi tìm sao, nếu không vi thần tự mình đi tìm.”<br><br>Trần hoàng không nghĩ tới lúc này, hắn thế nhưng không sinh khí, còn như vậy lo lắng cho mình nữ nhi, trong lòng cũng thực hưởng thụ, “Như thế không cần, trẫm đã an bài người đi tìm. Chỉ là hôm nay đại hôn sợ là muốn……”<br><br>Tô Thừa Nghĩa vội vàng khom người nói, “Bệ hạ, tuy rằng công chúa không ở, nhưng là có bệ hạ chứng hôn, vi thần cũng vẫn như cũ sẽ dựa theo hôn ước an bài, nghênh thú công chúa vào cửa.”<br><br>Quảng Cáo<br>"]