["Bích Liên Thiên tuy rằng cảm thấy Lý Thiên Huyền thái độ xác thật không được tốt. Nhưng là hắn tâm ý vẫn là tốt. Hiện giờ ma xuất hiện Dạ Ly như vậy biến số. Ngày sau đối Nhân tộc xác thật cũng không tốt.<br><br>“Các vị, ta đồ nhi thiên huyền ý tưởng, ta còn là nhận đồng. Ta hy vọng các vị có thể hảo hảo ngẫm lại.”<br><br>Làm Thái Nhất thánh địa chưởng môn, ở chính xác tu sĩ giới lời nói quyền vẫn là thực trọng. Ở đây sở hữu các tu sĩ cũng không dám đắc tội Thái Nhất thánh địa.<br><br>Nàng một mở miệng, những người khác cũng không hề bắt lấy Lý Thiên Huyền vừa mới thái độ nói chuyện. Mà là như suy tư gì nghĩ như thế nào lần này sự tình trung giành lớn hơn nữa ích lợi.<br><br>Toàn Cơ Cung Lục chưởng môn nói, “Ta Toàn Cơ Cung lập tức liền phải cử hành đại điển. Vì ta môn trung đệ tử lựa chọn đạo lữ, lần này trừ ma việc chỉ sợ muốn hoãn lại.”<br><br>Lý Thiên Huyền lại lần nữa nhìn về phía nàng.<br><br>Lục chưởng môn cười nói, “Thiên huyền đạo quân nếu là có hứng thú, có thể tới ta Toàn Cơ Cung tham dự đại điển.”<br><br>Bích Liên Thiên nghe được Lục chưởng môn nói, trong lòng trầm xuống. “Lục chưởng môn, lúc này vẫn là muốn trước thương nghị chính sự quan trọng.”<br><br>Lục chưởng môn cười cười, “Tự nhiên như thế.”<br><br>Toàn Cơ Cung đại điển đề tài tuy rằng kết thúc, nhưng là Bích Liên Thiên trong lòng vẫn là có chút đã chịu ảnh hưởng. Đặc biệt là nghĩ tới cái kia mỹ mạo Toàn Cơ tiên tử. Trong lòng càng là có chút rối rắm.<br><br>Nhớ tới chính mình cùng đồ nhi kia mông lung tâm tư, tổng cảm thấy lo được lo mất. Vì thế dứt khoát tạm thời kết thúc lần này gặp mặt.<br><br>Lục chưởng môn tức khắc nhẹ nhàng thở ra. Vội vàng trở lại Toàn Cơ Cung trung.<br><br>Toàn Cơ tiên tử vẫn luôn tránh ở Toàn Cơ Cung, không dám ra tới. Nhìn đến Lục chưởng môn trở về lúc sau, sốt ruột hỏi, “Sư phụ, tình huống như thế nào?”<br><br>Lục chưởng môn nói, “Lý Thiên Huyền hiện tại toàn tâm toàn ý muốn tấn công Ma tộc. Bích Liên Thiên cũng thập phần duy trì hắn, việc này chỉ sợ là không thể tránh miễn. Hơn nữa ta Toàn Cơ Cung trung cũng có đệ tử bị trảo, chúng ta tự nhiên là muốn đi. Bất quá lần này ta sẽ tận lực phóng kia Lý Thiên Huyền.”<br><br>Toàn Cơ tiên tử nói, “Người này tàn nhẫn độc ác, cùng hắn cùng nhau hành động, không khác bảo hổ lột da. Sư phụ, chúng ta nhất định phải gấp đôi cẩn thận. Chỉ là hắn thực lực cường hãn, việc này ta cũng không dám ra bên ngoài nói. Sư phụ, ngươi nói chúng ta có thể cùng bích chưởng môn nói sao?”<br><br>Lục chưởng môn lắc đầu, “Ta hôm nay nhưng thật ra phát hiện một sự kiện nhi. Kia Bích Liên Thiên đối nàng đồ nhi, chỉ sợ là không đơn giản. Hai người mắt đi mày lại.”<br><br>Toàn Cơ Cung trung nữ tử nhiều, ngày thường cùng bọn nam tử tiếp xúc cũng nhiều, Lục chưởng môn xem nhiều loại sự tình này, đối tình yêu việc nhi tự nhiên xem cực kỳ chuẩn. Người khác nhìn không ra tới, nàng lại có thể cảm nhận được.<br><br>“Toàn Cơ, dựa theo vi sư ý tưởng, nếu là kia Lý Thiên Huyền lần này trừ ma việc thuận lợi, ta muốn cho ngươi cùng Lý Thiên Huyền kết làm đạo lữ.”<br><br>Toàn Cơ tiên tử tức khắc vẻ mặt không muốn, “Sư phụ, ta không nghĩ.”<br><br>“Này chỉ là vì bảo toàn Toàn Cơ Cung, làm cuối cùng tính toán. Tu Tiên giới cường giả vi tôn, phụ thuộc vào cường giả, cũng là rất nhiều các tu sĩ sẽ làm ra lựa chọn.”<br> <br><br>Đây là người khác ý tưởng, nhưng là Toàn Cơ tiên tử một chút cũng không muốn.<br><br>Ở Lý Thiên Huyền đối nàng lộ ra sát ý kia một khắc khởi, nàng liền đối người này có chút bóng ma. Nghĩ đến muốn cùng hắn ở một khối, nghĩ như thế nào đều không thoải mái.<br><br>Đặc biệt là biết hắn cùng hắn sư phụ Bích Liên Thiên tẫn nhiên cũng muốn ái muội lúc sau, trong lòng liền càng thêm cảm thấy vô pháp tiếp nhận rồi.<br><br>Thái Nhất thánh địa, Lý Thiên Huyền đã đem Bích Liên Thiên hống hảo. Lại lần nữa nhắc tới muốn đem diệt trừ Dạ Ly sự tình.<br><br>Bích Liên Thiên tuy rằng ổn trọng, nhưng là rốt cuộc cũng là nghìn năm qua lần đầu tiên lâm vào tình yêu. Cho nên trong lòng không tự giác tưởng nhận đồng chính mình ái đồ ý tưởng.<br><br>Hơn nữa Thái Nhất thánh địa chấp pháp trưởng lão còn có những cái đó đệ tử đều bị bắt, càng không cần phải nói Dạ Ly cùng Tô Nguyên Nguyên này hai cái phản đồ đều là xuất từ Thái Nhất thánh địa. Vì thế hạ quyết tâm, tấn công Ma tộc.<br><br>Làm tốt sau khi quyết định, nàng cũng trộm đến sau núi thánh địa bên trong tìm ba vị lão tổ xin chỉ thị. Rốt cuộc nếu là đến lúc đó lực có không bằng, còn cần lão tổ ra mặt.<br><br>Này ba vị lão tổ đều là đều đã là Độ Kiếp kỳ đại tu sĩ. Ly phi thăng chỉ kém một chút. Vì vẫn luôn bảo hộ Thái Nhất thánh địa, cho nên bọn họ áp lực tu vi, chờ ngày sau Thái Nhất thánh địa xuất hiện tân Độ Kiếp kỳ tu sĩ lúc sau, bọn họ mới có thể phi thăng.<br><br>Tuy rằng bọn họ thực lực cường hãn, nhưng là cũng không nhúng tay Thái Nhất thánh địa hằng ngày quyết sách.<br><br>Nghe được Bích Liên Thiên nói lúc sau, râu dài lão giả nói, “Nếu chưởng môn hạ quyết tâm, ta chờ tự nhiên sẽ không phản đối. Ta chờ lưu tại nơi đây chỉ vì bảo tồn Thái Nhất thánh địa. Nhưng là chưởng môn ở làm quyết định phía trước, cần phải muốn lấy Thái Nhất thánh địa làm trọng. Nếu là Thái Nhất thánh địa tổn thất thảm trọng, Thái Nhất thánh địa tự nhiên muốn trọng lập chưởng môn.”<br><br>Bích Liên Thiên nói, “Ba vị lão tổ, nếu là ta Thái Nhất thánh địa lần này trừ ma công thành, ngày sau Thái Nhất thánh địa không người có thể lay động.”<br><br>Ba vị lão tổ nhắm mắt lại im lặng không nói.<br><br>Thấy thế, Bích Liên Thiên trong lòng có chút thất vọng. Nàng là muốn tìm giúp đỡ. Nhưng là ba vị lão tổ hiển nhiên cũng không chuẩn đừng rời núi.<br><br>Lại còn có cho thấy nếu là nàng làm ra sai lầm quyết sách, liền sẽ đem nàng cái này chưởng môn cấp đổi đi.<br><br>Bích Liên Thiên trong lòng có chút lùi bước chi ý, nhưng là nghĩ đến Lý Thiên Huyền, nàng lại kiên định.<br><br>Những năm gần đây, Lý Thiên Huyền biểu hiện nàng vẫn luôn xem ở trong mắt. Nàng tin tưởng Lý Thiên Huyền thực lực.<br><br>Ở Thái Nhất thánh địa dắt đầu dưới, đông đảo tiên môn chỉ có thể sôi nổi chạy ra tinh nhuệ tới tham dự lần này trừ ma.<br><br>Nhưng là cùng đời trước đông đảo tiên môn lão tổ cùng ra cùng đối phó Dạ Ly bất đồng. Này một đời, thánh địa tiên môn lão tổ nhóm không có một cái xuất động.<br><br>Hiển nhiên là cũng không chuẩn bị vì lần này sự tình đại động can qua.<br><br> <br>Bất quá Lý Thiên Huyền cũng không biết khác nhau, cho nên đối với mặt khác tiên môn tham dự vẫn là thực vừa lòng.<br><br>Người đến đông đủ lúc sau, to như vậy đội ngũ cùng ngự kiếm mà đi, hướng tới Ma giới mà đi.<br><br>Vì thế Nhân tộc các phàm nhân tại đây một ngày liền nhìn đến bầu trời thế nhưng xuất hiện thành phiến tiên nhân ở phi hành. Một đám quỳ trên mặt đất dập đầu.<br><br>Có chút truyền lại đời sau đã lâu phàm giới nhà giàu tắc từ tổ tông nhóm truyền xuống tới một ít nghe đồn đoán ra, lần này nhất định là những cái đó người tu tiên nhóm xuất hiện cái gì thiên đại chuyện này.<br><br>Này đó các tu sĩ thanh thế to lớn. Ma tộc tự nhiên thực mau phải đến tin tức.<br><br>Biết được Nhân tộc tấn công lại đây. Ma tộc từ trên xuống dưới, một đám cầm lấy chính mình pháp khí, cưỡi chính mình tọa kỵ chuẩn bị tác chiến.<br><br>Dạ Ly cũng đã từ Ma Vực bên trong ra tới.<br><br>Lúc này đây, hắn đã đem Huyết Nguyệt hoàn toàn luyện hóa, cùng chính mình hợp thành nhất thể.<br><br>Tô Nguyên Nguyên nhìn đến hắn lúc sau, liền có chút lo lắng hỏi, “Đồ nhi, ngươi đánh thắng được sao?”<br><br>Dạ Ly phiết nàng liếc mắt một cái, “Nếu là lần này ta đại khai sát giới, là làm chuyện xấu sao?”<br><br>Tô Nguyên Nguyên, “Không không không, này đương nhiên không phải. Bọn họ là kẻ xâm lấn. Đối đãi kẻ xâm lấn, chúng ta muốn không lưu tình chút nào đả kích rốt cuộc.”<br><br>Dạ Ly hơi hơi giật mình, còn tưởng rằng hắn cái này bi thiên liên người sư phụ sẽ làm hắn không cần lạm sát tu sĩ đâu.<br><br>Hắn hừ cười một tiếng, “Nếu sư phụ ngươi mở miệng, đồ nhi nhất định muốn hung hăng đả kích bọn họ.”<br><br>Tô Nguyên Nguyên gật gật đầu. Sau đó chờ Dạ Ly đi rồi lúc sau, nàng mới phản ứng lại đây một sự kiện nhi, “38 ca, hắn vừa mới kêu sư phụ ta. Ta đồ đệ rốt cuộc nhận ta. Thật là không dễ dàng a.”<br><br>888 nói, “Ta cảm thấy hắn chỉ là vì trêu chọc ngươi.”<br><br>Tô Nguyên Nguyên kiên quyết không ủng hộ, “Không, ta không tin, dù sao ta đồ đệ đã kêu ta.”<br><br>Đột nhiên, toàn bộ Ma giới run rẩy một chút.<br><br>Tô Nguyên Nguyên đứng thẳng không xong, chạy nhanh đỡ cái bàn, chạy nhanh hỏi 888, “Phát sinh chuyện gì?”<br><br><br>“Nhân tộc tu sĩ đánh tới.”<br><br>Tô Nguyên Nguyên chạy nhanh ôm tiểu lang bay đi ra ngoài, “Hắc tử, có người tới đánh chúng ta, ngươi so sư phụ lợi hại, vẫn là đi theo cùng nhau xuất lực đi. Bảo hộ chúng ta cộng đồng gia.”<br><br>Tiểu lang thẳng thắn thân mình.<br><br>Ra cửa thời điểm, Tô Nguyên Nguyên lại đem những cái đó đang ở cho nàng giặt quần áo nấu cơm Nhân tộc tu sĩ các đệ tử đều cấp triệu tập cùng nhau nghênh chiến.<br><br>Chấp pháp trưởng lão nói, “Đây là không có khả năng, Tô Nguyên Nguyên, chúng ta sẽ không cùng Ma tộc làm bạn.”<br><br>Những đệ tử khác cùng chung kẻ địch.<br><br>Tô Nguyên Nguyên nói, “Ma cùng người khác nhau liền lớn như vậy sao, các ngươi ở Ma tộc sinh hoạt lâu như vậy, chẳng lẽ không cảm thấy, bọn họ cùng Nhân tộc sinh hoạt kỳ thật chính là giống nhau sao?”<br><br>“Không phải tộc ta, tất có dị tâm.” Chấp pháp trưởng lão nói.<br><br>Tô Nguyên Nguyên dứt khoát bất hòa bọn họ nhiều lời. “Vậy các ngươi đừng thêm phiền, bằng không ta sẽ làm ta đồ đệ trực tiếp đem các ngươi cấp diệt.”<br><br>Cùng Nhân tộc sinh hoạt khu vực so sánh với, toàn bộ Ma giới thật sự không đủ đại, chẳng qua là một phương tiểu thế giới mà thôi.<br><br>Bất quá Ma tộc so Nhân tộc ưu thế là, Ma tộc trời sinh liền cụ bị các loại thần thông, mà Nhân tộc yêu cầu tu luyện, mới có thể đủ thành tiên.<br><br>Cho nên chẳng sợ lúc này toàn bộ Ma giới đã chịu Nhân tộc tu sĩ va chạm, này đó Ma tộc nhóm cũng không có hoảng loạn bất an. Mà là thong dong chuẩn bị chiến đấu.<br><br>Phía trước Dạ Ly thống nhất Ma giới thời điểm, những cái đó bị hắn đánh ngã Ma Vương nhóm cũng không có bị lộng chết, mà là trực tiếp thu phục. Bọn họ thực lực cường hãn, dẫn theo bọn thuộc hạ thong dong nghênh chiến.<br><br>Chờ Tô Nguyên Nguyên xuất hiện thời điểm, các tu sĩ cùng Ma tộc nhóm cùng nhau khai làm.<br><br>Bất quá hai bên đại lão cũng chưa ra tay. Mà là cho nhau đề phòng.<br><br>Nhìn đến Tô Nguyên Nguyên xuất hiện lúc sau, Bích Liên Thiên hô, “Sư muội, ngươi quả nhiên đã nhập ma. Ngươi thế nhưng vì một cái nghịch đồ, phản bội Thái Nhất thánh địa, quá làm ta thất vọng rồi!”<br><br>Tô Nguyên Nguyên một chút không chột dạ nói, “Ta chưa từng có làm ra thực xin lỗi Thái Nhất thánh địa sự tình, nhưng thật ra các ngươi vẫn luôn ở khó xử ta. Nếu Nhân tộc tu sĩ đều là như thế không nói đạo lý, chẳng phân biệt hắc bạch, ta đây tình nguyện làm một cái phân rõ sở thị phi hắc bạch ma!”<br><br>Bích Liên Thiên cả giận nói, “Ngươi bắt như vậy nhiều Nhân tộc tu sĩ, còn dám nói không có thực xin lỗi Thái Nhất thánh địa?”<br><br>Tô Nguyên Nguyên chỉ chỉ phía sau, “Bọn họ hảo hảo đâu. Nếu là các ngươi là tới muốn người, ta đem bọn họ còn cho các ngươi, lần này cũng đừng đánh.”<br><br>Những cái đó bị trảo tu sĩ nghe được Tô Nguyên Nguyên nói, tức khắc kích động không thôi nhìn phía trên. Sôi nổi kêu sư phụ sư thúc chưởng môn.<br><br>Tô Nguyên Nguyên nói, “Ngươi nói cho bọn họ, các ngươi ở Ma tộc có hay không thu được khi dễ, có phải hay không ăn ngon uống tốt?”<br><br>Những người này sôi nổi hô, “Chúng ta đều thực hảo.”<br><br>Mặt khác tiên môn lần này tới, chủ yếu cũng là muốn cứu trở về chính mình môn phái đệ tử mà thôi. Hiện giờ nhân gia nói muốn thả người, bọn họ tự nhiên không nghĩ lại nhiều làm hy sinh. Trong lòng sôi nổi bắt đầu dao động.<br> <br><br>Lý Thiên Huyền thấy thế, lo lắng những người này bị thả ra, đến lúc đó đều biết hắn đào tẩu sự tình. Vì thế hô, “Bọn họ hiện giờ đã nhập ma.” Hướng tới những cái đó các tu sĩ công kích qua đi.<br><br>Chúng tu sĩ kinh hách không thể nhúc nhích.<br><br>Đột nhiên, một đoàn huyết vụ xuất hiện, đem Lý Thiên Huyền đánh ra tới kiếm mang ngăn trở.<br><br>Ngay sau đó, mọi người nơi thiên địa lại lần nữa hóa thành đỏ như máu.<br><br>“Trong tay Ma Vực.” Lý Thiên Huyền sắc mặt khó coi. Khó trách vừa mới Dạ Ly vẫn luôn không xuất hiện.<br><br>Chương 145 vai ác ma chủ cái kia tiện nghi sư phụ mười một<br><br>Mọi người lại lần nữa bị Dạ Ly lộng tới trong tay Ma Vực bên trong.<br><br>Lý Thiên Huyền tức khắc mắng to nói, “Ma tộc người quả nhiên đê tiện vô sỉ.”<br><br>Tô Nguyên Nguyên cũng khí mắng to, “Ngươi mới là đê tiện vô sỉ nhất, thế nhưng đối người một nhà đều hạ sát thủ. Ngươi quả thực chính là cái đồ vô sỉ!”<br><br>Chấp pháp trưởng lão bọn họ cũng là lòng còn sợ hãi, đối Lý Thiên Huyền càng là hận ngứa răng. Phía trước bị Lý Thiên Huyền bỏ xuống, bọn họ còn có thể an ủi chính mình, có thể chạy đi một cái tổng so đều bị bắt hảo.<br><br>Kết quả Lý Thiên Huyền liền cho bọn hắn tới như vậy một chút tàn nhẫn, trực tiếp muốn bọn họ mệnh a.<br><br>Mặt khác tiên môn trưởng lão chưởng môn cũng là vẻ mặt vẻ mặt phẫn nộ, “Thiên huyền đạo quân, ngươi vì sao đối chúng ta người đau hạ sát thủ.”<br><br>Lý Thiên Huyền nói, “Bọn họ bị Ma tộc người bắt lâu như vậy, còn thế Ma tộc người ta nói lời nói, tất nhiên là đã nhập ma. Các ngươi nhìn thấy rơi vào Ma tộc trong tay, còn có thể tồn tại người sao?”<br><br>Chấp pháp trưởng lão vẫn luôn thủ vững tín niệm, nghe được Lý Thiên Huyền nói lúc sau, một ngụm lão huyết thiếu chút nữa phun ra tới, “Lý Thiên Huyền, ngươi ngậm máu phun người! Ta chờ tuyệt đối không có nhập ma.”<br><br>Lý Thiên Huyền nói năng hùng hồn đầy lý lẽ, “Kia vì sao các ngươi đứng ở Ma tộc người giữa, lại không nội ứng ngoại hợp. Ngược lại đứng ở nơi đó thờ ơ?”<br><br>Này đó bị các tu sĩ tức khắc nói không ra lời.<br><br>Bọn họ tổng không thể nói chính mình ký kết nô bộc khế ước, mạng nhỏ bị người bắt tay đi. Như vậy vừa nói, chỉ sợ thật là phải bị người nhận định nhập ma.<br><br>Nhìn đến bọn họ cái này phản ứng, mặt khác tiên môn chưởng môn nhóm tức khắc bắt đầu hoài nghi lên.<br><br>Nhưng là phía dưới bị trảo đệ tử môn nhân, đều là môn phái tinh anh. Lúc này đại gia trong lòng đều cảm thấy đau lòng.<br><br>Thiên tiên nhóm chưởng môn nhìn chính mình đại đệ tử, “La Dương, ngươi quả nhiên nhập ma?”<br><br>Bị gọi là La Dương tuổi trẻ đệ tử khóc không ra nước mắt, “Sư phụ, ta không có a. Là Lý Thiên Huyền, Lý Thiên Huyền lúc trước chính mình đào tẩu, đem chúng ta ném ở Ma giới, lúc này mới làm chúng ta bị trảo.”<br><br>Quảng Cáo<br>"]