["Lý Thanh Diệp vội vội vàng vàng chạy vào trong văn phòng mặt, nhìn đến vẻ mặt trầm mặc Trần Cảnh Hoa, tức khắc luống cuống, “Cảnh Hoa, ngươi tin tưởng ta, ta cho các ngươi số liệu là thật sự, ta không lừa các ngươi. Cảnh Hoa ngươi tin tưởng ta!”<br><br>“Ta tin tưởng ngươi.” Trần Cảnh Hoa thanh âm nhẹ nhàng nói.<br><br>Lý Thanh Diệp nhẹ nhàng thở ra. Lại từ nghe Trần Cảnh Hoa nói, “Lần này chúng ta đều bị Hoắc Cần cấp lừa. Thanh Diệp, ngươi nói cho ta, Hoắc Cần thật sự thích ngươi sao?”<br><br>“Ta, ngươi không phải biết không?” Lý Thanh Diệp hỏi.<br><br>“Ta phía trước là tin tưởng chuyện này, cho nên hiện tại ta liền không nghĩ ra, một cái thâm ái ngươi nam nhân, vì cái gì muốn lợi dụng ngươi, lại còn có muốn cáo ngươi.”<br><br>Lý Thanh Diệp khẩn trương nói, “Cảnh Hoa, ngươi đang nói cái gì nha?”<br><br>“Hoắc Cần đã chuẩn bị khởi tố ngươi. Hôm nay hắn nhắc tới ngươi thời điểm, ta từ hắn trong mắt thấy được khinh thường. Ngươi còn muốn cho ta tin tưởng, hắn là ái ngươi?”<br><br>“Ta, ta……” Lý Thanh Diệp kinh nói không ra lời. Hoắc Cần như thế nào sẽ cáo nàng đâu. Như thế nào sẽ đâu, sẽ không.<br><br>“Không, Cảnh Hoa ngươi tin tưởng ta, Hoắc Cần như vậy chỉ là vì làm ta khuất phục.” Không sai, khẳng định là như thế này.<br><br>Nàng tuyệt đối không thừa nhận chính mình mấy năm nay cảm giác là sai lầm. Nếu hết thảy đều là sai lầm, kia nàng mấy năm nay lại tính cái gì?<br><br>Chính là sự tình phát triển đến bây giờ, mặc kệ nàng có thừa nhận hay không, đều không phải do nàng.<br><br>Trần Cảnh Hoa nhìn đến Lý Thanh Diệp cái dạng này, thế nhưng khí cười.<br><br>Hắn xem như đã nhìn ra, nữ nhân này trong miệng không có một câu nói thật. Không, khả năng miệng nàng nói đều là thật sự, chẳng qua kia đều là nàng chính mình cho rằng nói thật.<br><br>Đây là một cái đầu óc không thanh tỉnh nữ nhân.<br><br>Hắn thế nhưng cũng tin nữ nhân này nói.<br><br>Buồn cười chính là, hắn thế nhưng còn đối nàng trả giá cảm tình.<br><br>Chương 21 vai ác cái kia loli đường muội ( xong )<br><br>Hoắc Cần này một phen tao thao tác, làm Tô Nguyên Nguyên đột nhiên không kịp phòng ngừa.<br><br> <br>Nàng phía trước còn lo lắng cho mình thuần khiết ca ca bị nhân họa hại, kết quả đảo mắt hắn ca liền đem người cấp phản giết. Này vẫn là nàng cái kia đơn thuần chính nghĩa ca sao? Bất quá mặc kệ như thế nào, nàng một chút cũng bất đồng tình những người này. Dù sao cũng là bọn họ động thủ trước.<br><br>“38 ca, ngươi sao không còn sớm điểm nói cho ta đâu, mệt ta còn như vậy lo lắng.”<br><br>888 lạnh lạnh cười nói, “Ta xem ngươi mấy ngày nay truy kịch thực hoan, không mặt mũi quấy rầy ngươi.”<br><br>Tô Nguyên Nguyên có chút xấu hổ. “Tất yếu thả lỏng là không thể thiếu, bằng không ta lo lắng sẽ tâm lý biến thái. Ngươi xem ta hiện tại nhiều khỏe mạnh.”<br><br>“Ha hả ha hả a.” 888 phát ra một trận cười quái dị thanh. Tô Nguyên Nguyên sờ sờ cái mũi, cảm thấy chính mình bị một cái trí tuệ nhân tạo cấp chê cười. Nhưng là nàng không cảm thấy mất mặt. Rốt cuộc trí tuệ nhân tạo đó là cần thiết thông minh, cho nên bị một cái trí tuệ nhân tạo nhạo báng là không thể sỉ.<br><br>Tô Nguyên Nguyên còn tưởng rằng nhà mình chính nghĩa ca thật sự muốn đem nữ chủ đưa vào ngục giam, kết quả nàng lại đã đoán sai.<br><br>Nàng ca không tặng người đi ngục giam, mà là tìm Trần thị bên này muốn chỗ tốt.<br><br>Rốt cuộc ở chứng cứ vô cùng xác thực dưới tình huống, Lý Thanh Diệp bị đưa vào đi, tất nhiên là muốn đã chịu thẩm vấn. Mà đến lúc đó Trần thị bên này cũng trốn không thoát. Đứng mũi chịu sào chính là Trần Cảnh Hoa.<br><br>Trần phụ đương nhiên không nghĩ quản Lý Thanh Diệp chết sống, nhưng là không thể mặc kệ chính mình nhi tử. Cho nên chỉ có thể bóp mũi đáp ứng rồi, nhường ra chính mình xí nghiệp ở ma đô mấy khu đất.<br><br>Bất quá cứ như vậy, Trần Cảnh Hoa là không thể lại tiếp quản Trần thị. Từ Trần thị một cái khác tuổi trẻ con cháu tới đón quản.<br><br>Mà Trần Cảnh Hoa hoàn toàn bị bài xích ở toàn bộ Trần thị gia tộc bên ngoài. Liền công ty đều không thể đi.<br><br>Trần phụ nhưng thật ra đối Trần Cảnh Hoa có chút mệt tiền, rốt cuộc nói đến cùng, lúc trước cái này chủ ý cũng là hắn ra. Tuy rằng này trong đó có con của hắn lừa hắn duyên cớ. Nhưng là việc đã đến nước này, tổng không thể mặc kệ. Vì thế cho một số tiền, tưởng đem Trần Cảnh Hoa đưa đến nước ngoài đi tránh tránh đầu sóng ngọn gió.<br><br>“Đem nữ nhân kia cũng mang đi.” Trần phụ công đạo nói.<br><br>Trần Cảnh Hoa vẻ mặt thống khổ rối rắm. Hắn hiện tại còn đối Lý Thanh Diệp có một ít cảm tình, rốt cuộc đây là hắn lần đầu tiên động tâm. Liền có vẻ thực quý giá. Nhưng là hắn trong lòng hiện tại đối Lý Thanh Diệp lại tràn ngập cách ứng, cho nên không nghĩ mang nàng cùng nhau đi.<br><br>Trần phụ nhìn ra tâm tư của hắn, thở dài nói, “Mang đi đi, đây cũng là Hoắc Cần yêu cầu. Nữ nhân này thường xuyên đi phiền hắn. Hắn phóng lời nói, nếu Lý Thanh Diệp đến lúc đó lại đi phiền hắn, hắn liền phải toan ở chúng ta Trần thị trên đầu. Hiện tại chúng ta, đã không có cách nào cùng hắn chống lại. Cảnh Hoa, người là ngươi trêu chọc, chính ngươi xử lý tốt.”<br><br>Trần Cảnh Hoa bi thương cười cười. Hắn lúc trước là nhiều ngốc mới có thể tin tưởng Hoắc Cần đối Lý Thanh Diệp cầu mà không được. Rõ ràng chính là phiền chán không thôi, nhiều xem một cái đều không vui.<br><br>Chờ Lý Thanh Diệp biết Trần Cảnh Hoa muốn mang nàng rời đi thời điểm, mãn nhãn kinh hỉ, “Cảnh Hoa, ta liền biết ngươi là thiệt tình đối ta. Ngươi tin tưởng ta, ta chưa từng có lừa gạt quá ngươi.”<br><br>“Ngươi không cần cao hứng, là Hoắc Cần yêu cầu ta mang ngươi đi.”<br><br> <br>Lý Thanh Diệp trên mặt tươi cười tức khắc cứng đờ.<br><br>Trần Cảnh Hoa cười khổ một tiếng, “Hiện tại ngươi tin đi. Không có một người nam nhân sẽ làm chính mình âu yếm nữ nhân đi theo nam nhân khác đi. Hiển nhiên, Hoắc Cần không ngừng không yêu ngươi, còn thực chán ghét ngươi.”<br><br>Lý Thanh Diệp tức khắc vẻ mặt không thể tin được. Nhưng mà ở Trần Cảnh Hoa dưới ánh mắt, lại chậm rãi tiếp nhận rồi hiện thực. Lòng tràn đầy nan kham làm nàng cũng không biết như thế nào đối mặt Trần Cảnh Hoa, mãi cho đến cuối cùng, mới nghẹn ngào nói, “Thực xin lỗi Cảnh Hoa, là ta nghĩ sai rồi.”<br><br>Tuy rằng nàng đến bây giờ cũng không biết vì cái gì sẽ tính sai, vì cái gì chính mình cảm giác thế nhưng sai rồi. Nhưng là nàng biết, chính mình mấy năm nay thật sự nghĩ sai rồi, nàng đối Hoắc Cần hành động, khả năng ở đối phương trong mắt, chính là một cái vai hề giống nhau.<br><br>Trần Cảnh Hoa cười khổ một cái chớp mắt, tự mình an ủi nghĩ, mặc dù ở cho rằng Hoắc Cần đối nàng ái mà không được thời điểm, vẫn như cũ lựa chọn trợ giúp chính mình. Nữ nhân này xác thật đầu óc không thanh tỉnh, nhưng là đối hắn nhưng thật ra một mảnh thiệt tình.<br><br>Trần Cảnh Hoa cùng Lý Thanh Diệp xuất ngoại hôm nay, Tô Nguyên Nguyên đều thiếu chút nữa nhịn không được đi phóng mấy cái pháo.<br><br>Đối với nàng tới nói, này quả thực chính là khắp chốn mừng vui chuyện này.<br><br>Về sau rốt cuộc có thể an an toàn toàn.<br><br>Bất quá nàng thực mau liền ý thức được một vấn đề, cốt truyện cũng thật là quá cường đại.<br><br>Tuy rằng cốt truyện đã bị nàng sửa hoàn toàn thay đổi. Nhưng là quan trọng cốt truyện luôn là sẽ xuất hiện. Tỷ như Lý Thanh Diệp hiểu lầm nàng ca ái mà không được. Sau đó là nàng ca cùng Trần Cảnh Hoa vẫn như cũ là đối thủ một mất một còn. Đến bây giờ Trần Cảnh Hoa cùng Lý Thanh Diệp bị nàng ca bức cho đi xa nước ngoài.<br><br>Sau đó nghĩ đến mặt sau Lý Thanh Diệp sẽ nhận thức quân chính giới người.<br><br>Phải biết rằng, nguyên cốt truyện bên trong nàng chính là bởi vì cái này quân chính giới người, mới cùng Tưởng thị trưởng liên hệ thượng.<br><br>Tuy rằng đời này nàng ca không làm chuyện xấu, nhưng nếu là vạn nhất cái này quân chính giới người thật sự vì Lý Thanh Diệp bọn họ xuất đầu, đối phó nàng ca, kia cũng rất phiền toái.<br><br>Bất quá dựa theo cốt truyện bên trong, còn có một thời gian.<br><br>Tô Nguyên Nguyên quyết định này trận nhất định phải làm hắn ca hảo hảo làm tốt sự, không cho người bắt lấy bím tóc.<br><br>Vì thế nghỉ thời điểm, nàng liền thường xuyên lấy Hoắc Cần thân phận, đi thành phố cô nhi viện làm tốt sự. Trợ giúp bọn họ. Cùng nàng cùng nhau còn có Tưởng An Nam.<br><br>Tưởng An Nam còn cố ý thu mấy cái đáy tương đối tốt học sinh, miễn phí giáo các nàng học vũ đạo. Tô Nguyên Nguyên cũng cùng các nàng hứa hẹn, chỉ cần học hảo, về sau chính mình vũ đạo trường học miễn phí đối với các nàng mở ra.<br><br><br>Bởi vì muốn đi cô nhi viện, Tô Nguyên Nguyên hoa ở bên này thời gian liền càng nhiều. Hoắc Cần đối này có chút bất mãn, lo lắng mệt chính mình muội muội. Cho nên cuối tuần thời điểm, cũng chuẩn bị đi theo đi một chuyến cô nhi viện nhìn xem, sau đó tưởng cái biện pháp làm Tô Nguyên Nguyên không cần luôn là hướng cô nhi viện chạy.<br><br>Cho nên cuối tuần Tưởng An Nam nhìn đến Hoắc Cần cũng cùng nhau thời điểm, còn vẻ mặt kinh ngạc.<br><br>Tuy rằng Hoắc Cần biểu hiện thực ôn hòa, ngày thường đối thủ đều là vẻ mặt tươi cười, nhưng là Tưởng An Nam nhưng không ngừng một lần bị Hoắc Cần nhằm vào, cho nên tuy rằng Hoắc Cần lúc trước cứu nàng, nàng vẫn như cũ không thể nói Hoắc Cần là cái tình yêu bạo lều người.<br><br>Đại khái vị này Hoắc tiên sinh, duy nhất tình yêu đều ở bé trên người.<br><br>Tới rồi cô nhi viện lúc sau, Tô Nguyên Nguyên liền đi cấp những cái đó các bạn nhỏ phát học tập đồ dùng, sau đó mang theo một ít tiểu bằng hữu cùng nhau làm trò chơi.<br><br>“Ca, ngươi làm diều hâu, ta làm gà mái già.” Tô Nguyên Nguyên vô cùng cao hứng thét to đứng ở một bên Hoắc Cần.<br><br>Hoắc Cần: “……”<br><br>Tưởng An Nam ở một bên cười thẳng không dậy nổi eo, “Đi a Hoắc tổng.”<br><br>“Ca, nhanh lên.” Tô Nguyên Nguyên hứng thú bừng bừng nói. Nàng thích nhất cùng này đó bọn nhỏ cùng nhau chơi, thích xem bọn họ phát ra từ nội tâm tươi cười.<br><br>Ở nàng trước kia sinh hoạt trong thế giới mặt, nàng liền thích đi cô nhi viện làm nghĩa công, trợ giúp này đó bọn nhỏ. Hiện tại tới nơi này, nàng liền cảm thấy rất quen thuộc.<br><br>Nhìn Tô Nguyên Nguyên chờ mong ánh mắt, Hoắc Cần trực tiếp cởi ra áo khoác, kéo tay áo đi qua.<br><br>Tính, ai làm muội muội thích đâu.<br><br>Hoắc Cần một qua đi, Tô Nguyên Nguyên liền ha ha ha nở nụ cười, “Diều hâu tới rồi, mau tránh lên lạp.”<br><br>Bọn nhỏ liền ở nàng phía sau xiêu xiêu vẹo vẹo chạy vội.<br><br>Hoắc Cần cố ý vài lần không đuổi theo, mãi cho đến bọn họ thả lỏng cảnh giác, sau đó xông lên đi, đem mặt sau cùng một cái hài tử ôm vào trong ngực<br><br>Đứa bé kia bị bắt được một chút cũng không sợ hãi, ngược lại ở Hoắc Cần trong lòng ngực phát ra ha ha ha tiếng cười. Khuôn mặt nhỏ cười nở hoa.<br><br>Hoắc Cần sửng sốt, trên mặt không tự giác lộ ra ôn nhu ý cười. Không phải ngày thường âm thầm đối thủ đều là hư cười, mà là phát ra từ nội tâm, giống như trời đông giá rét kia mạt trân quý ánh mặt trời giống nhau cười.<br><br>Tưởng An Nam cầm cameras ở bên cạnh bắt giữ tới rồi một màn này, sau đó ngơ ngẩn nhìn Hoắc Cần.<br><br>…………<br><br>Tô Nguyên Nguyên phát hiện, từ nàng ca đi theo đi một chuyến cô nhi viện lúc sau, đối cô nhi viện chú ý liền nhiều đi lên. Trước kia chỉ là thuận miệng phân phó đưa tiền, chưa bao giờ hỏi đến những việc này nhi. Phảng phất đưa tiền chính là cân nhắc hết thảy tình yêu duy nhất tiêu chuẩn. Hiện tại còn sẽ hỏi một chút này đó bọn nhỏ tình huống. Biết muốn quyên yêu cầu đồ vật.<br><br>Có đôi khi có rảnh, cũng sẽ đi theo Tô Nguyên Nguyên các nàng cùng đi cô nhi viện nhìn xem.<br><br> <br>Tô Nguyên Nguyên nhịn không được cảm khái nhà mình ca về sau nếu là đương ba ba, khẳng định là tốt nhất ba ba.<br><br>Đáng tiếc cái kia cho hắn ca sinh hài tử tẩu tử còn không biết ở nơi nào đâu.<br><br>Buổi tối nhảy xong vũ lúc sau, Tô Nguyên Nguyên liền oai dựa vào Tưởng An Nam trên người, “An Nam tỷ tỷ, ngươi nói, ta ca thích gì dạng cô nương a. Ta đặc biệt hy vọng hắn có thể tìm cái bạn nhi.”<br><br>Tưởng An Nam thân mình giật giật, “Ngươi hy vọng hắn tìm cái cái dạng gì nhi?”<br><br>“Đương nhiên là ca ca ta thích nha.” Tô Nguyên Nguyên nói. Dù sao chỉ cần không phải Lý Thanh Diệp cái loại này hố, gì dạng nàng đều không sao cả. Chủ yếu là nàng ca thích.<br><br>Trừ bỏ nhiệm vụ ở ngoài, nàng cũng là thiệt tình hy vọng hắn nàng ca có thể đạt được hạnh phúc.<br><br>Nàng thậm chí đều chuẩn bị sẵn sàng, nếu về sau tìm tẩu tử không thích nàng cái này con chồng trước cô em chồng, nàng liền dọn ra đi, nhất định bất hòa tẩu tử nháo mâu thuẫn. Làm ca ca gia đình hạnh phúc.<br><br>Tưởng An Nam trầm mặc một chút, bởi vì Tô Nguyên Nguyên vẫn luôn cúi đầu, cho nên không thấy được nàng lúc này trên mặt một tia đỏ ửng,” vậy ngươi cảm thấy, ngươi ca thích gì dạng?”<br><br>“Không biết, ta và ngươi nói, ta ca lớn như vậy đều sao đi tìm đối tượng!”<br><br>Nói lên cái này, Tô Nguyên Nguyên liền thở ngắn than dài.<br><br>Nguyên cốt truyện bên trong hắn ca cũng liền đối Lý Thanh Diệp hơi chút hảo một chút, không có gì lạn đào hoa. Khó có thể tưởng tượng, lúc ấy nàng ca còn có hỗn hắc bối cảnh đâu, thế nhưng thuần khiết liền cái bạn gái đều không có. Chỉ có một lòng có hắn thuộc vị hôn thê.<br><br>Lúc này đây nàng thay đổi thật nhiều cốt truyện, nhưng nàng ca cái này chú độc thân giống như chú định chính là độc thân cẩu vận mệnh giống nhau. Nhiều năm như vậy, bên người liền cái nữ trợ lý đều không có.<br><br>Vừa mới bắt đầu thời điểm, nàng nhưng thật ra rất tưởng chính mình ca cùng An Nam tỷ tỷ ở bên nhau. Nhưng là sau lại phát hiện, hai người có chút bất hòa. Không phải An Nam tỷ tỷ dung không dưới nàng ca, mà là nàng ca giống như dung không dưới An Nam tỷ tỷ.<br><br>Tô Nguyên Nguyên liền không tưởng miễn cưỡng bọn họ.<br><br>Tưởng An Nam lúc này ngón tay rà qua rà lại. Ngực bang bang nhảy lên, thật ứng câu kia nai con chạy loạn.<br><br>Bất quá nghĩ đến ngày thường Hoắc Cần đối nàng lời nói lạnh nhạt bộ dáng, nàng trong lòng liền có chút nản lòng. Hoắc Cần ghét bỏ nàng cùng bé đi được gần. Đoạt đi rồi bé lực chú ý.<br><br>Nhưng nàng cũng không thể vì Hoắc Cần cao hứng, liền bất hòa bé ở bên nhau chơi a.<br><br>Tưởng An Nam chính buồn bực đâu, liền nghe Tô Nguyên Nguyên lẩm bẩm, “Bất quá ta ca hẳn là thích đối hắn tốt đi.” Rốt cuộc đời trước Lý Thanh Diệp cũng liền như vậy một lần đối hắn hảo, sau đó tốt nghiệp đại học đi theo hắn, hắn liền tiếp nhận rồi. Không thể phủ nhận là bị nữ chủ quang hoàn ảnh hưởng. Nhưng là càng nhiều, hẳn là nàng ca khát vọng ái đi.<br><br>“Ký chủ, hữu nghị nhắc nhở, người bên cạnh ngươi loại tim đập tần suất gia tốc, nhiệt độ cơ thể thân cao.”<br><br>Tô Nguyên Nguyên vừa nghe, lập tức nhìn về phía Tưởng An Nam. Phát hiện Tưởng An Nam lúc này xác thật sắc mặt ửng đỏ bộ dáng. Tức khắc sốt ruột,” An Nam tỷ, ngươi không thoải mái sao, sao mặt như vậy hồng.” Nàng duỗi tay sờ .soạng một chút, “Còn đặc biệt nhiệt.”<br><br>Quảng Cáo<br>"]