["Lúc này nghe được Hoắc Cần nói chuyện này, cũng là vẻ mặt buồn bực.<br><br>“Hoắc ca, ngươi cấp chúng ta ra cái chủ ý bái.”<br><br>“Ta nơi nào tới chú ý, những việc này nhi phát sinh quá đột nhiên. Ta phía trước đều là đi theo Bưu ca hỗn nhật tử. Hiện tại Bưu ca cũng không còn nữa, ta cũng không biết về sau làm sao.”<br><br>Mấy tên côn đồ tức khắc vẻ mặt thất vọng.<br><br>Bọn họ hiện tại là một chút trông cậy vào cũng đã không có. Bởi vì Bưu ca chuyện này tuôn ra tới. Bọn họ hiện tại đều kẹp chặt cái đuôi làm người, ở huyện thành nhật tử quá thực gian nan.<br><br>Tuy rằng bọn họ phía trước ghen ghét Hoắc Cần bị Bưu ca coi trọng, nhưng là không thể không nói, tiểu tử này đầu óc vẫn là có thể, đánh nhau cũng rất tàn nhẫn. Hiện tại tiểu tử này đều nhận túng, những người khác liền càng thêm không biết nên làm cái gì bây giờ.<br><br>Chờ cùng những người này tách ra lúc sau, Hoắc Cần liền mang theo Tô Nguyên Nguyên trở về trong thôn. Sau đó bắt đầu thu thập đồ vật.<br><br>Tô Nguyên Nguyên ngồi ở trên giường nhìn hắn, sau đó cùng 888 nói chuyện phiếm, “Hắn đây là muốn làm gì?”<br><br>“Hẳn là muốn kiếm tiền dưỡng con chồng trước.”<br><br>Tô Nguyên Nguyên “……”<br><br>Đồ vật thu thập hảo lúc sau, Hoắc Cần liền đem Tô Nguyên Nguyên bế lên tới, đặt ở chính mình trên đùi ngồi, “Bé, về sau khả năng có chút vất vả. Bất quá thực mau liền sẽ hảo lên. Bé có tin hay không ca ca?”<br><br>“Tin tưởng!” Tô Nguyên Nguyên nói. Ta hiện tại liền dựa ngươi sinh hoạt, ngươi nói gì chính là gì bái.<br><br>Hoắc Cần nở nụ cười.<br><br>“Ca ca, ta không phải muốn bán đồ vật sao?” Nàng lại hỏi.<br><br>Hoắc Cần nói, “Ân, thực mau ta liền bán đồ vật.”<br><br>Buổi tối, thừa dịp Tô Nguyên Nguyên ngủ lúc sau, Hoắc Cần liền đem nhà mình phòng bếp góc tường đào khai, sau đó đào ra một cái cái hộp nhỏ tới, bên trong là một cái cái hộp nhỏ, phóng một đôi kim hoa tai cùng một đôi kim vòng tay.”<br><br>Ngày hôm sau Hoắc Cần liền tìm thôn chủ thư khai thư giới thiệu, mang theo Tô Nguyên Nguyên ngồi xe đi thành phố, sau đó tìm tiệm vàng, đem đồ vật đổi thành tiền mặt.<br><br>Tô Nguyên Nguyên còn tưởng rằng Hoắc Cần là mang theo nàng tới thành phố xem thị trường, kết quả nhân gia thình lình lấy ra một đối thủ vòng tới, tức khắc thiếu chút nữa sáng mù đôi mắt.<br><br>Hoắc Cần đem tiền nhét vào Tô Nguyên Nguyên áo bông túi áo bên trong, “Bé giúp ca ca trang.”<br><br>“Ta khẳng định bảo vệ tốt tiền.” Tô Nguyên Nguyên kiên định vỗ ngực. Đây chính là bọn họ làm giàu tư bản nha.<br><br>Chờ từ thành phố trở về lúc sau, Hoắc Cần lại mang theo Tô Nguyên Nguyên đi tìm Lưu Tiểu Quang, nói cho hắn, chuẩn bị học nhân gia buôn bán.<br><br>“Hoắc ca, ngươi nơi nào tới tiền vốn?”<br> <br><br>“Bé ba mẹ tiền an ủi, phía trước không chuẩn dự phòng. Hiện tại không cần không thành, ta phải dưỡng bé.”<br><br>“Ai da, tiểu muội muội còn có tiền đâu.” Lưu Tiểu Quang duỗi tay sờ s.oạng một chút Tô Nguyên Nguyên đầu, bị Hoắc Cần cấp đẩy ra. “Nói đứng đắn sự, ngươi nhìn xem mặt khác huynh đệ có hay không muốn kiếm tiền, ta làm một trận.”<br><br>“Bọn họ không thành.” Lưu Tiểu Quang nói, “Bọn họ không có tiền.”<br><br>“Không cần bọn họ ra tiền, xuất lực liền thành. Bưu ca tuy rằng đi vào, nhưng là chúng ta vẫn là huynh đệ.”<br><br>Lưu Tiểu Quang tức khắc vẻ mặt cảm động. Hắn tuổi tác kỳ thật so Hoắc Cần muốn lớn hơn hai tuổi, vốn dĩ cũng không phục Hoắc Cần, nhưng là có một lần ẩu đả thời điểm, Hoắc Cần cứu hắn, cho nên hắn liền kêu Hoắc Cần ca.<br><br>Hiện tại hắn cảm thấy này thanh ca không kêu không lên tiếng.<br><br>Tô Nguyên Nguyên mặt vô biểu tình nhìn bọn họ, trong lòng có chút hoảng.<br><br>Vai ác ca sao liền thích cùng những người này quậy với nhau đâu, vạn nhất học hư làm sao?<br><br>Chương 8 vai ác cái kia loli đường muội tám<br><br>Về nhà lúc sau, Tô Nguyên Nguyên thực trực tiếp cùng Hoắc Cần biểu đạt chính mình ý kiến, “Ca ca, ta không thích những cái đó ca ca, đánh bạc không tốt. Không được ca ca cùng bọn họ chơi.”<br><br>Làm một cái người thành thật, Tô Nguyên Nguyên là đánh tâm nhãn bên trong không thích này đó du thủ du thực. Cũng lo lắng cùng những người này ở chung thời gian dài, nhà nàng vai ác ca lại học hư.<br><br>Hoắc Cần đang ở trên giấy viết viết vẽ vẽ. Hắn tuy rằng không niệm quá thư, nhưng là người trong nhà đều là người làm công tác văn hoá, từ nhỏ ở nhà chịu giáo dục không thể so trường học thiếu, một tay tự viết cũng là rồng bay phượng múa.<br><br>Nhìn thấy Tô Nguyên Nguyên phồng lên khuôn mặt nhỏ vẻ mặt bất mãn bộ dáng, hắn duỗi tay nhéo nhéo Tô Nguyên Nguyên gương mặt, “Nhà ta yêu cầu người làm việc nha. Nếu là ca ca chính mình làm việc, liền không thể chiếu cố nhà chúng ta bé.”<br><br>“Làm gì sống? Bé cũng có thể hỗ trợ.” Nàng cũng có thể giúp đỡ rao hàng. Vì sinh ý bán cái manh gì đó, nàng cũng là nguyện ý.<br><br>Hoắc Cần tức khắc nở nụ cười, “Ca ca luyến tiếc nhà chúng ta bé vất vả. Này đó sống để cho người khác gia làm liền thành. Chúng ta bé là muốn hưởng phúc.”<br><br>“……”<br><br>Ca, ngươi như vậy thật sự sẽ dạy hư tiểu hài tử.<br><br>Ngại với tuổi hạn chế, Tô Nguyên Nguyên cũng vô pháp nói ra quá nhiều phản bác lý do tới. Cuối cùng chỉ có thể nói, “Kia ca ca không được học cái xấu. Mụ mụ nói, học cái xấu hài tử đều không phải hảo hảo tử. Ca ca không thể đương hư ca ca.”<br><br>“Hảo, ta bảo đảm.” Hoắc Cần rất là kiên nhẫn bảo đảm nói.<br><br>Nếu là đối những người khác, hắn nhưng không cái này kiên nhẫn, nhưng là không biết vì sao, đối bé, hắn liền có dùng không hết kiên nhẫn. Nói không xong lời hay.<br><br>Có lẽ là bởi vì bé chính là hắn tiểu thái dương, này mùa đông, hắn quá thực ấm áp.<br><br> <br>……<br><br>Thực mau, Lưu Tiểu Quang liền giúp đỡ Hoắc Cần thét to mấy cái huynh đệ tới.<br><br>Đều là mười mấy hai mươi tuổi, đây cũng là Hoắc Cần yêu cầu. Tuổi không thể quá lớn. Tuổi quá lớn nhân tâm tư nhiều, đến lúc đó chơi bất quá nhân gia.<br><br>Liên quan Lưu Tiểu Quang chính mình, tổng cộng năm người. Những người này có chút người là trấn trên, có chút người là nông thôn, cũng có chút người là huyện thành. Nhưng là bọn họ đều có một cái cộng đồng đặc điểm, chính là nghèo. Sinh hoạt áp lực đại.<br><br>Nếu không phải vì cái này, lúc trước cũng sẽ không theo Trương Đại Bưu chơi đương du thủ du thực.<br><br>Tô Nguyên Nguyên vẫn luôn không nghĩ ra Hoắc Cần đây là muốn thỉnh nhiều người như vậy làm gì. Này làm buôn bán không phải đều là từ nhỏ bổn làm khởi sao, thỉnh nhiều người như vậy không cần phải a.<br><br>Tổng sẽ không vẫn là đi làm bang phái lạp.<br><br>Mãi cho đến Hoắc Cần đem nàng lại lần nữa cột vào trên lưng, từ trong thôn xuất phát thời điểm, nàng mới làm rõ ràng trạng huống. Hoắc Cần là muốn mang theo mấy người này đi phương nam bên kia lấy hóa.<br><br>Chuẩn bị làm đầu cơ trục lợi…… Chân chính đầu cơ trục lợi.<br><br>Thời buổi này, làm tiểu sinh ý là hợp pháp, nhưng là từ nam đến bắc như vậy đầu cơ trục lợi đồ vật, đó chính là phạm pháp. Dọc theo đường đi đều có người trảo.<br><br>Nhưng mà này mấy cái người trẻ tuổi đã vì kiếm tiền mà đỏ đôi mắt. Đương du thủ du thực cùng người huyết đua đều không sợ. Huống chi là bị người trảo đâu.<br><br>Vì thế mấy cái người trẻ tuổi hùng dũng oai vệ, khí phách hiên ngang liền xuất phát.<br><br>Tô Nguyên Nguyên ở Hoắc Cần trên lưng run bần bật, “888, sẽ không bị trảo đi.” Làm hơn hai mươi năm thủ pháp công dân, một lòng hướng thiện năm hảo thanh niên, loại này trái pháp luật chuyện này, làm nàng cảm thấy hoảng hốt.<br><br>888 nói, “Đừng không đem vai ác đương vai chính, chỉ cần không gặp thượng nam nữ chủ, vai ác chính là vô địch.”<br><br>Tô Nguyên Nguyên lúc này mới yên tâm.<br><br>Tuy rằng này cũng coi như là trái pháp luật chuyện này, nhưng là tổng so đi lên hắc lộ cường. Tô Nguyên Nguyên cũng không dám cưỡng cầu.<br><br>Ở xe lửa thượng mấy ngày, Tô Nguyên Nguyên đã chịu cẩn thận tỉ mỉ chiếu cố.<br><br>Không ngừng Hoắc Cần chiếu cố nàng, liền mặt khác mấy cũng rất kiên nhẫn bồi nàng làm trò chơi, kể chuyện xưa. Lưu Tiểu Quang còn luôn là đối với nàng làm mặt quỷ, đậu nàng nhạc.<br><br>Cảm nhận được này đó du thủ du thực anh em thiện ý lúc sau, Tô Nguyên Nguyên cảm thấy chính mình hẳn là buông điểm nhi thành kiến, vì thế thực nể tình cười to vài tiếng.<br><br>Ai biết những người khác cho rằng nàng thích trò chơi này, sôi nổi làm ra làm quái biểu tình, trong lúc nhất thời đuổi ma loạn vũ, đem phụ cận làm người trên sợ tới mức không nhẹ.<br><br>Cuối cùng Tô Nguyên Nguyên liền cười cũng không dám cười.<br><br><br>Ba ngày ba đêm lúc sau, rốt cuộc tới rồi phương nam.<br><br>Phương nam lúc này còn rất loạn, chỉ là ở nhà ga bên trong, Tô Nguyên Nguyên liền nhìn đến mấy khởi cướp bóc sự kiện. Càng đừng nói trộm đồ vật.<br><br>Tô Nguyên Nguyên bị mấy cái tuổi trẻ nam oa hộ ở bên trong, mới cảm giác được cảm giác an toàn.<br><br>Nàng nhìn bên người đồng dạng là vẻ mặt tàn nhẫn kính nhi mấy cái du thủ du thực các ca ca, đột nhiên biết vì sao nàng vai ác ca muốn tìm bọn họ. Đây là có sẵn bảo tiêu a.<br><br>Này nhóm người đi ra ngoài, đó chính là bọn họ tìm người khác phiền toái, phiền toái cũng không dám tìm bọn họ.<br><br>Quả nhiên, ngay cả bọn họ đi tìm trụ vị trí, người khác cũng là khách khách khí khí, muốn phòng phí cũng không cao. Không giống phía trước đi vào kia đối phu thê, nhân gia chủ nhà loạn kêu giới, cũng không dám phản bác.<br><br>Dàn xếp hảo lúc sau, mấy người liền tại đây phiến bồng bột phát triển thổ địa thượng xoay vài vòng hiểu biết giá thị trường, sau đó mới bắt đầu dựa theo kế hoạch làm việc.<br><br>Dựa theo 888 cách nói, vai ác quang hoàn vẫn là rất lợi hại. Trải qua một tuần tìm kiếm lúc sau, rốt cuộc tìm được rồi nguồn cung cấp. Bán cao bồi phục sức.<br><br>Hoắc Cần hiển nhiên là mấy người này bên trong chỉ số thông minh tối cao, ánh mắt dài nhất xa. Hắn không có mù quáng nhập hàng, mà là trải qua vài gia đối lập, so hóa, so chất lượng, so kiểu dáng. Cuối cùng mới định ra tới một nhà, chuẩn bị trường kỳ nhập hàng.<br><br>Sự tình định ra tới lúc sau, mấy cái người trẻ tuổi cầm ngạnh bang bang màn thầu, uống nước máy, ngồi ở trên cỏ chúc mừng một hồi. Sau đó mỗi người khóc giống cái ngốc tử.<br><br>Tô Nguyên Nguyên biên đem gặm một nửa đùi gà hướng Hoắc Cần trong miệng tắc, nội tâm thực vui mừng. Nàng cảm thấy chính mình chứng kiến mấy cái người trẻ tuổi lãng tử hồi đầu thời khắc.<br><br>Có lẽ là Hoắc Cần vai ác quang hoàn thật sự rất hữu dụng, trở về thời điểm thế nhưng cũng thuận lợi.<br><br>Sau khi trở về, mấy người liền ở trên phố chi nổi lên đặc biệt đại đương khẩu, bắt đầu bán quần áo.<br><br>Bởi vì bọn họ ở có sẵn bên trong quá nổi danh. Cho nên bắt đầu thời điểm không ai dám lại đây xem.<br><br>Tô Nguyên Nguyên nhìn sốt ruột, mua đoản chân chạy đến sạp phía trước giúp đỡ rao hàng, “Bán quần áo lạp, đẹp quần áo, ca ca tỷ tỷ thúc thúc a di mua quần áo mới xuyên lạp.”<br><br>Nàng lớn lên phấn nộn đáng yêu, lại bị Hoắc Cần cái này đương ca ca hảo hảo trang phẫn một phen, càng là nhận người thích. Hơn nữa kia nhuyễn manh thanh âm, thực mau liền hấp dẫn mọi người chú ý.<br><br>Nhìn đến này đó ngày thường ở trên phố đương du thủ du thực người thế nhưng còn mang theo một cái tiểu oa nhi, mọi người đối bọn họ kiêng kị liền giảm bớt vài phần, hơn nữa những cái đó quần áo xác thật nhìn khá xinh đẹp, vì thế có người cũng chậm rãi lại đây nhìn xem.<br><br>Chờ thêm tới tiếp xúc lúc sau, phát hiện những người này cùng mặt khác sạp thượng bán đồ vật người cũng không hai dạng, rất hòa khí. Chính là nói tiếng âm khá lớn, nhìn rất thô.<br><br>Dần dần sạp người trên khí càng ngày càng vượng.<br><br>Tô Nguyên Nguyên nhìn đến cái này tình huống mới cao hứng lên. Nhìn đến có chút tuổi trẻ nữ đồng chí phủ thêm quần áo ở trên người thí xuyên, nàng còn ở bên cạnh liên tiếp khích lệ, “Tỷ tỷ đẹp. Tỷ tỷ ăn mặc thật xinh đẹp.”<br><br>Chọc đến nữ đồng chí cao hứng đỏ mặt.<br><br>Chờ vội xong lúc sau, mấy cái người trẻ tuổi tức khắc đem Tô Nguyên Nguyên vây quanh lên.<br><br>Hoắc Cần càng là đem nàng ôm vào trong ngực hôn một cái, sau đó xoa xoa nàng đầu, “Chúng ta bé thật thông minh.”<br><br>Lưu Tiểu Quang cao hứng nói, “Ha ha ha, bé là chúng ta tiểu phúc tinh.”<br><br> <br>“Bé thật hiểu chuyện, là ta đã thấy nhất hiểu chuyện hài tử.”<br><br>“Khó trách Hoắc ca như vậy bảo bối bé, ta nếu là có như vậy cái muội tử cũng muốn đương bảo bối đau.”<br><br>“……”<br><br>Bị nhiều người như vậy vây quanh khích lệ, Tô Nguyên Nguyên kiêu ngạo dựng thẳng tiểu bộ ngực. Vì làm mọi người quá thượng hảo nhật tử, nàng thật đúng là rầu thúi ruột.<br><br>Theo này phê hóa đại bán, mấy người thực mau liền đại kiếm lời một bút.<br><br>Bán ra hóa lúc sau, Hoắc Cần liền cấp mấy người phân một lần tiền. Dựa theo phía trước ước định, không phát tiền lương, chỉ chia hoa hồng lợi.<br><br>Mấy cái người trẻ tuổi lần đầu bắt được thanh thanh bạch bạch tránh đến tiền, đều nhạc điên rồi.<br><br>“Hoắc ca, về sau ta cả đời đi theo ngươi làm.”<br><br>“Ta cũng đi theo Hoắc ca làm.”<br><br>“Hoắc ca, ngươi về sau làm ta làm gì, ta liền làm gì.”<br><br>“……”<br><br>Hoắc Cần cười nói, “Về sau đại gia có tiền cùng nhau kiếm.”<br><br>Bán lần đầu tiên hóa lúc sau, Lưu Tiểu Quang mấy người còn tưởng rằng này sinh ý có thể vẫn luôn làm đi xuống. Nhưng là Hoắc Cần lại không chuẩn bị đi phương nam. Mà là đi tỉnh xưởng quần áo bên trong tìm người, ấn bọn họ phía trước trang phục bộ dáng, đặt làm một đám giống nhau trang phục.<br><br>Sau đó lại an bài Lưu Tiểu Quang chạy tới phương nam bên kia lấy dạng y. Cứ như vậy hạ thấp nguy hiểm, còn có thể đủ tiết kiệm phí tổn.<br><br>Rốt cuộc qua lại lộ phí còn có sinh hoạt phí, chính là một bút không nhỏ phí tổn.<br><br>Tô Nguyên Nguyên nghe Hoắc Cần an bài, trong lòng chột dạ hỏi 888, “Này tính không phải làm chuyện xấu?”<br><br>Đây chính là lừa gạt khách hàng a.<br><br>888 hỏi, “Thương tổn người sao?”<br><br>Tô Nguyên Nguyên sờ sờ chính mình đầu nhỏ, do dự trả lời, “Giống như không có.”<br><br>“Vậy không phải chuyện xấu.”<br><br>Tô Nguyên Nguyên tiếp tục suy xét một chút, cảm thấy 888 nói có đạo lý.<br><br>Trang phục sinh ý làm hấp tấp, mới một năm thời gian, Hoắc Cần thực mau liền kiếm lời của cải. Trong nhà trù bị xây nhà thời điểm, hắn cũng vừa mới mãn 18 tuổi.<br><br>“Nhà ta bé muốn trụ cái dạng gì phòng ở, chúng ta liền cái cái dạng gì căn phòng lớn.”<br><br>Buổi tối, Hoắc Cần liền ôm Tô Nguyên Nguyên cùng nhau nhìn phòng ở hình ảnh. Đây đều là Lưu Tiểu Quang từ phương nam mang về tới phương nam những cái đó nhà kiểu tây bộ dáng.<br><br>Quảng Cáo<br>"]