["“Lâm, là ngươi?” Vương Trì không dám tin tưởng muốn quay đầu lại, cổ lại bị cắt một chút. Hắn tức khắc không dám động.<br><br>“Ngươi phản bội ta! Đừng quên, lúc trước là ta cứu ngươi. Là ta cho ngươi địa vị cùng tài phú. “<br><br>Lâm mặt vô biểu tình nói, “Cho nên lần đó chiến bại lúc sau, ta cứu chủ nhân ngươi, mang ngươi trở về Long Thành. Hiện tại, ta muốn vì chính mình sống một lần. Chủ nhân, ta cảm tạ ngươi cho ta thân phận, nhưng là ta thật sự thực chán ghét nô lệ chế độ. Ta đã từng làm nô lệ thời điểm, ta liền rất chán ghét những cái đó nô dịch chúng ta chủ nô. Cho nên ta thực chán ghét chính mình chủ nô thân phận. Chủ nhân ngươi là nô lệ xuất thân, ta cho rằng ngươi sẽ là một cái đối nô lệ tốt chủ nhân. Ta vẫn luôn là như vậy cho rằng. Chính là hiện tại ngươi làm ta thực thất vọng. Ngươi vì chính mình địa vị, làm những cái đó đối với ngươi lòng mang cảm kích các nô lệ đi lên chiến trường, làm cho bọn họ đi chịu chết.”<br><br>Vương Trì phẫn nộ biện giải nói, “Chẳng lẽ không phải các ngươi đều muốn làm chủ nô sao, ta chỉ là thuận các ngươi tâm ý mà thôi. Làm chủ nô có cái gì không tốt?”<br><br>“Đương chủ nô đương nhiên thực hảo, nhưng là đương nô lệ thật sự quá thống khổ. Chủ nhân, ngươi thật là nô lệ sao? Ngươi khẳng định không phải, nếu ngươi là, ngươi liền sẽ không chịu đựng nô lệ chế tồn tại. Chủ nhân, đầu hàng đi. Từ đây sau, nô lệ sẽ vĩnh viễn biến mất. “<br><br>Vương Trì tuyệt vọng nhắm hai mắt lại.<br><br>Hắn không nghĩ tới, chính mình kết quả là thế nhưng bị chính mình tín nhiệm nhất người cấp phản bội.<br><br>Đương lâm đem Vương Trì bắt được trên thành lâu, tuyên bố đầu hàng thời điểm, sở hữu các nô lệ đều mất đi chiến đấu ý chí. Những cái đó muốn ngăn cản Long Thành các tướng lĩnh tắc bị mặt khác các nô lệ cấp chế phục.<br><br>Các nô lệ đem cửa thành mở ra, treo lên cờ hàng. Tuyên bố đầu hàng.<br><br>Thanh Dương ngồi ở cao đầu đại mã thượng, nhìn cái này lớn nhất chủ nô lãnh địa đầu hàng, nhìn nó đại môn rộng mở. Từ nay về sau, trên đời này không bao giờ sẽ có nô lệ.<br><br>Hắn cười nói, “Tô thần, ngươi thấy được sao. Ta làm được, ta thật sự làm được. “<br><br>Tô Nguyên Nguyên duỗi tay vỗ vỗ hắn đầu.<br><br>Thanh Dương tức khắc giống như một cái bị khích lệ hài tử giống nhau, thỏa mãn mà kích động.<br><br>Vương Trì nhìn đến Thanh Dương lúc sau, tức khắc cả người bị đả kích nói không ra lời.<br><br>Sớm biết rằng Thanh Dương chính là cái kia nô lệ, lúc trước……<br><br>“Ngươi có phải hay không xuyên qua, ngươi khẳng định là xuyên qua có phải hay không? “Vương Trì vẫn luôn hỏi Thanh Dương.<br><br>Thanh Dương nhíu mày, “Ta không biết ngươi đang nói cái gì, bất quá từ nay về sau, ngươi chính là lão sư của ta. Trừ bỏ tự do, ngươi sẽ có được rất nhiều đồ vật. “<br><br>Vương Trì: “…… “Hắn cực cực khổ khổ xuyên qua lại đây, chính là vì đương cái lão sư?<br><br>Bởi vì Long Thành địa lý vị trí không tồi, hơn nữa lãnh địa đủ đại, cho nên Thanh Dương quyết định ở chỗ này xây dựng thêm, đem thủ đô đặt ở nơi này.<br> <br><br>Thủ đô vẫn như cũ là đặt tên vì tô thành.<br><br>Đến nỗi quốc gia tên. Thanh Dương cảm thấy Tô Nguyên Nguyên phía trước theo như lời trung ương quốc gia rất là đại khí. Hơn nữa hắn từ Tô Nguyên Nguyên nơi này biết, ở thế giới này mặt khác càng xa xôi địa phương còn có mặt khác chủng tộc tồn tại. Bọn họ sớm hay muộn cũng sẽ kiến quốc. Cho nên hắn quốc gia chú định là trung ương quốc gia. Hắn quốc chính là thế giới này trung tâm.<br><br>Ban đầu tô thành người tuyệt đại bộ phận di chuyển tới rồi nơi này. Trở thành thủ đô nhóm người thứ nhất.<br><br>Trải qua hai tháng chuẩn bị cùng quản lý lúc sau, Thanh Dương ăn mặc màu đỏ vương bào, đi lên vương vị.<br><br>Hắn uy nghiêm nhìn chính mình thần dân nhóm, “Ta trên người ăn mặc nhan sắc vì màu đỏ, là huyết nhan sắc. Này nhan sắc đại biểu cho những cái đó vì hiểu rõ phóng nô lệ mà hy sinh sở hữu chiến sĩ huyết. Ngày sau, nhiều thế hệ quân vương đều phải nhớ kỹ này đó hy sinh chiến sĩ, không thể làm cho bọn họ huyết bạch lưu. Chỉ cần ăn mặc này thân quần áo, liền không thể lại làm nô lệ chế xuất hiện, không thể tùy ý ức hiếp bất luận cái gì một cái dân chúng! “<br><br>“Vương, vương! “<br><br>“Vương! “<br><br>“…… “<br><br>Tô Nguyên Nguyên kích động chảy xuống cảm động nước mắt.<br><br>Được đến sở hữu thần dân thừa nhận lúc sau, Thanh Dương lấy thế giới này đệ nhất vị vương thân phận, đối với Tô Nguyên Nguyên thần tượng quỳ xuống.<br><br>“Ta hướng thần linh thề, đời đời kiếp kiếp bảo hộ thế giới này hoà bình. “<br><br>Tô Nguyên Nguyên vươn tay, sờ sờ hắn đầu.<br><br>“Ta tin tưởng ngươi. “<br><br>Trung ương quốc gia thành lập lúc sau, Thanh Dương liền bắt đầu một loạt cải cách. Cái này tân sinh vương triều ở hắn thuộc hạ càng ngày càng hoàn thiện.<br><br>Tô Nguyên Nguyên vẫn luôn bồi ở Thanh Dương bên người chứng kiến cái này quốc gia trưởng thành.<br><br>Nàng biết, cái này quốc gia về sau nhất định sẽ không lại giống như cái kia trong lịch sử nô lệ thành lập quốc gia giống nhau.<br><br>Nó sẽ càng ngày càng lớn mạnh.<br><br>Này một đời, Tô Nguyên Nguyên vẫn luôn bồi Thanh Dương chết đi.<br><br> <br>Trước khi chết, Thanh Dương thấy được Tô Nguyên Nguyên, đã gầy yếu tay chặt chẽ nắm Tô Nguyên Nguyên tay, “Tô thần, cái này quốc gia ngươi vừa lòng sao? “<br><br>Tô Nguyên Nguyên mỉm cười gật đầu.<br><br>Thanh Dương mỉm cười giống như một cái hài tử, “Tô thần, cảm ơn ngươi…… “<br><br>Hắn chậm rãi nhắm hai mắt lại, nhớ tới chính mình tuổi nhỏ nô lệ sinh hoạt, nhớ tới ở tuyệt vọng trung, cái kia đột nhiên xuất hiện thần linh.<br><br>Cho hắn đồ ăn, giáo thụ hắn tri thức. Cho hắn nói rõ phương hướng.<br><br>Ở Thanh Dương nhắm mắt lại kia một khắc, Tô Nguyên Nguyên cũng rời đi. Bay lên bầu trời phía trước, nàng cũng vừa lòng nhìn phía dưới cái này phồn hoa quốc gia.<br><br>Chương 160 vai ác đại yêu cái kia cùng tộc hồ ly<br><br>Ba ngàn năm lúc sau.<br><br>Cao lầu san sát đô thị có toàn thế giới lớn nhất viện bảo tàng.<br><br>Cái này viện bảo tàng bên trong có 3000 nhiều năm lưu lại trân quý văn vật. Trong đó một cái thần tượng đặt ở nhất thấy được vị trí, cùng nàng liền nhau còn lại là một phen đồng thau bảo kiếm.<br><br>Này hai kiện văn vật là có vượt thời đại ý nghĩa.<br><br>“Đây là năm đó Thanh Dương đại đế lưu lại đồng thau bảo kiếm, đã có ba ngàn năm lịch sử. Nghe nói đây là Thanh Dương đại đế thành lập năm đó tô thành lúc sau đánh hạ đệ nhất đem bảo kiếm, từ nay về sau kiếm không rời thân. Này đem bảo kiếm theo hắn chinh chiến sa trường, tiêu diệt lúc ấy nô lệ chế. Thành lập cái thứ nhất phong kiến chế quốc gia. Đây cũng là chúng ta trên mảnh đất này, cái thứ nhất quốc gia ngọn nguồn. Từ nay về sau, mọi người trong lòng có quốc khái niệm. Ở Thanh Dương đại đế thành lập trung ương quốc gia sau vài thập niên, hắn cầm này đem bảo kiếm, vì trung ương quốc gia đánh hạ một mảnh lại một mảnh lãnh thổ. Này đó lãnh thổ hiện giờ đều ở chúng ta quốc gia cảnh nội. “<br><br>Một vị tuổi trẻ lịch sử lão sư, đang ở cho chính mình bọn học sinh giảng giải dân tộc tổ tiên lịch sử.<br><br>Có học sinh hỏi, “Lão sư, kia bên cạnh cái này tượng đá là ai a, là Thanh Dương đại đế vương hậu sao?”<br><br>“Không không không, này không phải Thanh Dương đại đế vương hậu. Ngươi từ nàng vị trí xem liền biết, nàng vị trí là ở Thanh Dương đại đế phía trên. Đây cũng là dựa theo sách sử thượng ghi lại tới bài trí. Thân phận của nàng thập phần thần bí. Theo sách sử thượng ghi lại. Nàng là hạ phàm thần tiên. Cũng là nàng một tay trợ giúp Thanh Dương đại đế thành lập trung ương quốc gia. Cổ xưa sách sử thượng có người suy đoán nàng là chưởng quản phàm nhân trí tuệ nữ thần, cho nên được xưng là Văn Khúc thần. Cũng có người nói nàng là đế vương bảo hộ thần. Cái gọi là quân quyền thần thụ, nói chính là vị này thần. Đương nhiên, cũng có người nói nàng là hoà bình nữ thần, bởi vì năm đó Thanh Dương đại đế đăng vị thời điểm, liền đối với nàng hứa hẹn muốn bảo hộ hoà bình. Bất quá, ở phía sau tới triều đại bên trong lại có thần học gia giải thích nói, vị này thần thập phần vĩ đại, nàng là có muôn vàn hóa thân. Cho nên nàng đã đại biểu cho trí tuệ, cũng đại biểu cho quân quyền, đồng thời cũng đại biểu cho hoà bình.”<br><br>Lão sư nói xong lúc sau, rất là trịnh trọng nói, “Vị này cũng là sách sử thượng duy nhất một vị ghi lại sự tích nhiều nhất thần linh. Mãi cho đến sau lại trung ương quốc gia phân liệt lúc sau, những cái đó phân liệt quốc gia vẫn như cũ thờ phụng nàng vì duy nhất thần linh. Năm đó thần linh tranh đoạt đại chiến, chính là bởi vì vị này thần tiên. Cho nên đến nay mới thôi, rất nhiều người đều suy đoán, vị này thần tiên khả năng thật sự tồn tại. Nàng có lẽ không phải chân chính thần tiên, nhưng là tuyệt đối là một vị trí giả. Là một vị vĩ nhân. Đây cũng là chúng ta cái này sớm đã tôn trọng khoa học thời đại, vẫn như cũ đem nàng thần tượng đặt ở viện bảo tàng nguyên nhân.”<br><br>“Oa ——”<br><br>Sở hữu bọn học sinh tức khắc đối với thần tượng yên lặng hứa nguyện, hy vọng vị này trí tuệ chi thần ban cho bọn họ trí tuệ, đề cao bọn họ chỉ số thông minh. Làm cho bọn họ có thể việc học thành công.<br><br><br>Bất quá cũng có một ít bọn học sinh tò mò nhìn này thần tượng, sau đó phát hiện, này thần tượng thượng khuôn mặt thoạt nhìn giống như thực đáng yêu bộ dáng, một chút cũng không giống uy nghiêm nữ thần.<br><br>Như vậy tuổi trẻ là có thể làm ra như vậy một phen đại sự nghiệp sao?<br><br>Bọn họ xem nhiều các loại trong đầu tức khắc sinh ra các loại phỏng đoán. Cảm thấy hoặc là cái này nữ thần là cái người xuyên việt, hơn nữa là cái thực thông minh người xuyên việt. Hoặc là chính là chân chính thần linh, mặc dù đã sống mấy vạn năm, vẫn như cũ bảo trì như vậy loli hình tượng.<br><br>……<br><br>Tô Nguyên Nguyên trở lại chính mình địa bàn lúc sau, phát hiện cả người đều thoải mái.<br><br>“888, ta cảm thấy nơi này giống như không không giống nhau.”<br><br>Tô Nguyên Nguyên ở chính mình địa bàn thượng phiêu phiêu, phát hiện trong không khí nhiều một ít đồ vật. Phía trước nàng ở tiên hiệp trong thế giới mặt cũng từng cảm thụ quá —— linh khí.<br><br>Mà nơi này linh khí, hiển nhiên so tiên hiệp thế giới muốn nhiều rất nhiều.<br><br>Tô Nguyên Nguyên linh hồn ngâm mình ở bên trong, cảm giác ở trong thân thể đều phải nhiều ra một ít lực lượng.<br><br>Theo cổ lực lượng này dũng mãnh vào linh hồn bên trong. Nàng rốt cuộc không hề là màu hồng phấn một đoàn. Mà là chậm rãi giãn ra. Hóa thành một cái nhàn nhạt hình người.<br><br>Nàng nhéo nhéo chính mình khuôn mặt, chớp chớp chính mình đại đại đôi mắt. Kích động đến không được, “888, ta thân thể lạp!”<br><br>“Chỉ là linh hồn mà thôi.” 888 lười biếng nói, “Ngươi hiện tại chính là cái linh hồn thể.” Hút nhiều như vậy linh nguyên chi khí, nếu là cái phàm nhân, đều phải có thể đương thần tiên.<br><br>Những cái đó tiên hiệp thế giới linh lực cùng này linh nguyên một so, cái gì đều là. Kia đều là thế giới này chảy ra đi khí thải.<br><br>Hiện tại đại lão thân thể khôi đến càng ngày càng nhiều, quê nhà cũng càng ngày càng tốt. 888 cảm thấy chính mình nói chuyện đều mang phong. Tự tin mười phần.<br><br>Tô Nguyên Nguyên nói, “Này với ta mà nói, cũng coi như là thân thể. Ít nhất ta không phải một đoàn.”<br><br>Có thể dùng chân đi đường, có thể dùng tay chạm đến này đó đóa hoa. Đối với nàng tới nói, đều là đáng giá cao hứng.<br><br>Đây đều là một loại tiến bộ rất lớn.<br><br>Tô Nguyên Nguyên lập tức nghĩ tới chính mình tiểu đồng bọn, “Tiểu hắc, ta đã về rồi.”<br><br>Tiểu hắc điệp bay lại đây. Đương nhiên, hắn hiện tại hẳn là một con tiểu bạch điệp. Bất quá Tô Nguyên Nguyên cảm thấy thường xuyên đổi tên không tốt, vẫn là kêu tiểu hắc tương đối hảo.<br><br>Tô Nguyên Nguyên vươn một bàn tay, con bướm ngừng ở tay nàng chỉ thượng. Nàng đem ngón tay thu lại đây, sau đó cúi đầu hôn môi hắn cánh.<br><br>888 che lại đôi mắt giả chết.<br> <br><br>Ở Tô Nguyên Nguyên nhìn không tới địa phương, một người tuổi trẻ nam tử trên người đang ở trào ra đại cổ linh khí. Đặc biệt là ở Tô Nguyên Nguyên đụng chạm tiểu hồ điệp cánh thời điểm, này cổ linh lực liền nhiều hết mức.<br><br>Tô Nguyên Nguyên mở to mắt thời điểm, tiểu hồ điệp đã chạy trối chết.<br><br>Tô Nguyên Nguyên hì hì cười cười, “Nguyên lai tiểu hắc cũng sẽ ngượng ngùng a. “<br><br>888 khụ khụ, “Ký chủ, chúng ta có phải hay không nên đi ra nhiệm vụ. “Không biết vì cái gì, nó hiện tại cùng vị này ký chủ nói chuyện, tổng cảm thấy tự tin không đủ.<br><br>“Đối, ta muốn ra nhiệm vụ! 888, tổ chức thượng thật sự không gạt ta nha. Ta hiện tại đều có thân thể, lại quá không lâu, ta liền có thể sống lại. Ta phải hảo hảo công tác, hồi quỹ tổ chức. Còn muốn cứu vớt tiểu hắc, ta phát hiện nó hiện tại trạng thái đặc biệt hảo.”<br><br>888: “……”<br><br>……<br><br>Lại lần nữa mở to mắt thời điểm, trước mắt là một mảnh rừng cây. Nhìn ra là tại dã ngoại.<br><br>Hơn nữa, cái này dã ngoại hảo kỳ quái.<br><br>“888, ta phát hiện nơi này cây cối đều hảo cao lớn a. Còn có những cái đó cỏ dại, đó là cỏ dại đi. Thoạt nhìn giống như so với ta còn muốn cao. Ta đây là đi tới người khổng lồ thế giới sao?”<br><br>“Không, chỉ là ngươi tương đối thấp bé mà thôi.”<br><br>Tô Nguyên Nguyên lập tức nhìn nhìn chính mình thân cao, sau đó phát hiện chính mình thế nhưng là một thân bạch mao.<br><br>“……!!!”<br><br>888 có chút chột dạ nói, “Đừng trách ta nga, ta mới vừa cho ngươi chọn thân thể thời điểm, phát hiện thân thể này là nhất phù hợp. Cũng là có lợi nhất với ngươi tiếp cận vai ác……”<br><br>Tô Nguyên Nguyên rất muốn phình phình mặt, nhưng là nàng hồ ly mặt làm không được như vậy cao cấp động tác.<br><br>Không sai, nàng hiện tại là một con tiểu hồ ly.<br><br>Nghĩ đến chính mình chủng loại, nàng chạy nhanh nghe nghe thân thể của mình, “Ta trên người xú không xú?”<br><br>“Không có không có, ta bảo đảm ngươi là nhất hương hồ ly. Ký chủ, ngươi còn vừa lòng sao?” 888 lấy lòng nói.<br><br>Tô Nguyên Nguyên đều thói quen 888 cái kia khắc nghiệt bộ dáng, thấy nó như vậy thật cẩn thận, trong lòng buồn bực cũng liền phát tác không ra, “Tính, như vậy cũng khá tốt. Ta trước sửa sang lại một chút cốt truyện, nhìn nhìn lại lúc này đây là bộ dáng gì.”<br><br>Thế giới này là người cùng yêu yêu nhau ngôn tình cốt truyện là chủ thế giới.<br><br>Quảng Cáo<br>"]