["“Muốn người khác làm gì, ca sẽ hảo hảo chiếu cố ngươi.”<br><br>“Nhưng nhà người khác đều có tẩu tử nha.” Tô Nguyên Nguyên nói. Nàng cảm thấy tương lai tìm ai đều thành, chỉ cần bất hòa Lý Thanh Diệp nhấc lên quan hệ liền hảo.<br><br>“Nhà ta không cần tẩu tử, chờ bé trưởng thành lúc sau lại nói. Vạn nhất tìm cá nhân trở về khi dễ ngươi làm sao?”<br><br>Tô Nguyên Nguyên nhíu mày, “Sao sẽ đâu?”<br><br>“Đương nhiên sẽ, ngươi xem ta trong thôn hảo những người này tìm tức phụ lúc sau, liền không đau chính mình người trong nhà. Ngươi không sợ ca ca về sau không thương ngươi?”<br><br>Tô Nguyên Nguyên phe phẩy đầu, “Không sợ, ca ca có người đau liền hảo.”<br><br>Hoắc Cần cười lớn đem nàng ôm lấy, “Ca ca có nhà ta bé đau liền được rồi.”<br><br>Hoắc Cần không tìm đối tượng chuyện này, nhưng thật ra ở trong thôn truyền khai. Người trong thôn đều nói Hoắc Cần người này trọng tình nghĩa, vì chiếu cố cái này đường muội, thế nhưng nguyện ý trễ chút nhi kết hôn, không giống trong thôn những cái đó nam oa oa nhóm, vừa đến tuổi liền cấp rống rống kết hôn.<br><br>Lý mẫu còn có chút tiếc nuối. Vốn dĩ nàng nhưng thật ra có chút ý tưởng, rốt cuộc nàng đại khuê nữ Lý Hồng Hoa đã đến tuổi. Gả đi ra bên ngoài, nơi nào có gả đến bổn thôn thích hợp nha.<br><br>Nhưng Hoắc gia kia tiểu tử hiện tại nói không nghĩ tìm, nàng khuê nữ tổng không thể vẫn luôn chờ. Cho nên chuyện này xem như không ý nghĩ.<br><br>Buổi tối ăn cơm thời điểm, còn ở nhà lải nhải một chút. “Hắn ba, ngươi nói Hoắc Cần oa nhi này cũng thật là, đều tới rồi tuổi, sao liền không tìm đối tượng đâu. Như vậy tốt điều kiện……”<br><br>Lý thợ mộc uống tiểu rượu, hắn gần nhất vẫn luôn ở giúp đỡ Hoắc gia làm gia cụ, đã làm tốt một bộ phận. Hoắc Cần người này cũng thật sự, chỉ cần hoàn thành một bộ phận, liền kết một bộ phận tiền.<br><br>Nhìn đến tiền mặt, hắn làm việc cũng hăng hái.<br><br>Nghe được chính mình tức phụ lải nhải chuyện này, liền nói, “Đó là còn nhỏ đâu, chờ thêm mấy năm liền sốt ruột. Nam nhân sao, ai không nghĩ tìm tức phụ?”<br><br>Lý mẫu thở dài. Đáng tiếc nàng khuê nữ là chờ không nổi.<br><br>Nàng nhìn mắt nhà mình đại khuê nữ Lý Hồng Hoa. Đại khuê nữ gì cũng không biết bộ dáng, buồn đầu ăn cơm. Nhưng thật ra bên cạnh tiểu khuê nữ vẻ mặt thất thần bộ dáng, ăn cơm đều là từng viên ăn cơm trắng, liền đồ ăn cũng chưa kẹp.<br><br>“Diệp Nhi, tưởng gì đâu”<br><br>“Không, không tưởng gì,” Lý Thanh Diệp vội vàng cúi đầu ăn cơm.<br><br>Lý thợ mộc nhìn nàng một cái, “Diệp Nhi a, ngươi này năm nay sơ trung liền phải tốt nghiệp đi.”<br><br>Lý Thanh Diệp gật đầu, “Học kỳ này liền tốt nghiệp. Chuẩn bị khảo cao trung.”<br><br>“Đừng khảo. Nữ oa niệm như vậy nhiều thư vô dụng. Sớm một chút trở về hỗ trợ.”<br><br>Lý gia đại ca Lý Ái Quốc nói, “Chính là, tiểu muội, nào có nữ oa giống ngươi như vậy niệm nhiều như vậy thư. Thủ công nghiệp làm không tốt, về sau gả không ra.”<br> <br><br>Lý mẫu cũng nhận đồng gật đầu. Lại nói tiếp, nhà bọn họ tiểu khuê nữ là trong thôn niệm thư niệm nhiều nhất. Đều phải mười lăm tuổi, quá mấy năm cũng có thể làm mai, vẫn là muốn sớm một chút về nhà tới làm việc, bằng không về sau sao nói nhà chồng? Nói tới đây, nàng lại cẩn thận nhìn nhìn nhà mình khuê nữ. Tuổi này, lại chờ mấy năm kết hôn liền thích hợp. Đến lúc đó không chuẩn có thể cùng Hoắc gia kia tiểu tử nói thành……<br><br>Lý gia tiểu đệ Lý Ái Dân cũng xen mồm nói, “Chính là, nhị tỷ, ngươi nấu cơm so đại tỷ làm khó ăn.”<br><br>Lý Thanh Diệp quật cường nhéo chiếc đũa, không nói một lời.<br><br>Lý thợ mộc liền xụ mặt, “Dù sao chuyện này liền như vậy định rồi, sang năm ta là không cho ngươi phó học phí.”<br><br>Cơm nước xong lúc sau, Lý mẫu liền đem Lý Thanh Diệp kéo đến trong phòng bếp, “Diệp Nhi, ngươi ba là vì ngươi hảo, đừng cùng ngươi ba quật. Ta nữ nhân niệm thư lại nhiều, không bằng gả hảo nhân gia. Ngươi xem Hoắc gia kia tiểu tử, nhà ai nếu là đi nhà bọn họ, trực tiếp liền trụ thượng căn phòng lớn.”<br><br>Lý Thanh Diệp nhấp môi không nói lời nào.<br><br>Lý mẫu thấy nàng vẫn là này quật hình dáng, thở dài nói, “Ngươi đứa nhỏ này a…… Thật là không hiểu chuyện.”<br><br>Chờ Lý mẫu đi rồi lúc sau, Lý Thanh Diệp liền nhìn mắt phòng bếp bên ngoài, sau đó nhìn về phía Hoắc gia phương hướng.<br><br>Buổi chiều thời điểm, Tô Nguyên Nguyên liền ở nhà cùng Hoắc Cần cùng nhau thu thập phòng ở. Lý thợ mộc công tác hiệu suất rất cao, một ít đại kiện đã làm ra tới. Tỷ như nói hai người giường, còn có cái bàn đã làm tốt. Vào nhà mới.<br><br>Tô Nguyên Nguyên cùng Hoắc Cần chậm rãi dọn tiến vào, biên trụ biên thu thập.<br><br>Nhà mới chủ yếu là một ít kiến trúc rác rưởi muốn thu thập, Tô Nguyên Nguyên là rất muốn hỗ trợ, nhưng là Hoắc Cần không cho nàng động thủ, làm nàng ngồi ở tiểu băng ghế mặt trên, còn cho nàng tắc cái búp bê Tây Dương, làm nàng làm chơi.<br><br>Tô Nguyên Nguyên: “……”<br><br>“Hệ thống, ta cảm thấy chính mình trở thành nhị cấp tàn phế. Chuyện gì đều làm không được.”<br><br>888 lười biếng nói, “Tốt như vậy sinh hoạt, ta đều hâm mộ không tới.”<br><br>“Ta quyết định, ta trưởng thành lúc sau, nhất định phải làm một phen sự nghiệp.” Tô Nguyên Nguyên kiên định nói.<br><br>888 đã phát một cái mỉm cười.<br><br>Tô Nguyên Nguyên còn ở phẩm vị cái này mỉm cười sau lưng hàm nghĩa, đột nhiên trong đầu vang lên tiếng cảnh báo, “Cảnh cáo cảnh cáo, nữ chủ tới gần.”<br><br>Tô Nguyên Nguyên tức khắc kinh đứng lên. Vì phòng ngừa cùng nữ chủ tiếp xúc, nàng cố ý làm 888 thời khắc nhắc nhở nàng, phàm là ly nữ chủ gần, liền nhắc nhở nàng, nàng đường vòng. Ai làm nhân gia là nữ chủ đâu, không thể trêu vào còn trốn không nổi sao?<br><br>Nhưng nàng này còn ở nhà đâu. Sao nữ chủ đến gần rồi?<br><br>Nàng chạy nhanh nhi chạy cửa đi xem, nàng ca mới vừa nhưng xách theo đồ vật đi ra ngoài ném.<br><br>Nhưng ngàn vạn đừng đụng phải.<br><br> <br>Thật là sợ gì tới gì. Nàng vừa đến cửa, liền nhìn đến nhà mình ca cùng Lý Thanh Diệp đứng cùng nơi.<br><br>Nhìn đến Lý Thanh Diệp kia trương đỏ bừng khuôn mặt, còn có muốn nói lại thôi bộ dáng, Tô Nguyên Nguyên trán tê rần. Theo bản năng hô, “Ca ——”<br><br>Hoắc Cần trong lòng lúc này cũng có chút không cao hứng. Vừa mới hắn đã bị cái này có chút quen mắt tiểu cô nương cấp gọi lại.<br><br>Nói thật ra, hắn đối nữ oa đều không nhớ rõ, dù sao cảm giác sở hữu nữ oa đều không bằng nhà hắn bé đáng yêu.<br><br>Này nếu là đặt ở qua đi, ai kêu hắn, hắn đều sẽ không lý người. Hiện tại vì bé, hắn cũng vui phản ứng một chút này trong thôn người.<br><br>Kết quả này tiểu cô nương gọi lại hắn lúc sau, nửa ngày không nói lời nào.<br><br>Nghe được nhà mình muội tử thanh âm lúc sau, hắn trong lòng lập tức liền vui sướng đi lên, hướng tới cửa liền đi qua đi, “Bé sao?”<br><br>“Ca, các ngươi nói gì đâu?” Tô Nguyên Nguyên bước chân chạy tới.<br><br>“Chưa nói gì.” Hoắc Cần nắm nàng tay nhỏ chuẩn bị vào nhà. Đến nỗi một người khác đã sớm bị ném tới sau đầu đi.<br><br>“Hoắc, Hoắc Cần ca.” Lý Thanh Diệp lại hô một tiếng.<br><br>Tô Nguyên Nguyên nói, “Đây là ta ca!” Cùng ngươi không thân hảo không, đừng hạt kêu.<br><br>Hoắc Cần cau mày xem nàng, “Có việc nhi sao?”<br><br>“Ta chính là tưởng cùng ngươi nói, ngươi, ngươi vẫn là sớm một chút tìm đối tượng đi, đừng đợi.” Lý Thanh Diệp cắn răng nói.<br><br>Hôm nay nàng mẹ tìm nàng nói chuyện lúc sau, nàng liền nghe ra tới, nàng mẹ có thể là động làm nàng cùng Hoắc Cần về sau kết hôn tâm tư.<br><br>Lý Thanh Diệp trong lòng nghe chột dạ, cũng may mắn người trong nhà không biết những chuyện này. Hiện tại nàng liền tưởng thừa dịp người trong nhà không biết, làm Hoắc Cần đừng đợi, sớm một chút kết hôn. Như vậy trong nhà nàng không hi vọng. Là có thể làm nàng tiếp tục niệm thư.<br><br>Đương nhiên, niệm thư cũng không ngừng nhất quan trọng, nàng chủ yếu vẫn là không nghĩ Hoắc Cần chậm trễ. Rốt cuộc nàng là muốn niệm đại học.<br><br>Lý Thanh Diệp trong óc tưởng rất nhiều, Hoắc Cần cùng Tô Nguyên Nguyên lại là vẻ mặt buồn bực.<br><br>Hoắc Cần cảm thấy chính mình có thể là gần nhất biểu hiện quá hữu hảo, như thế nào người nào đều tới quản hắn nhàn sự. “Ta kết không kết hôn, cùng ngươi có quan hệ gì sao, ngươi một cái tiểu cô nương, như thế nào cũng không biết xấu hổ quản này đó.”<br><br>Hắn vừa dứt lời, Lý Thanh Diệp liền vẻ mặt giật mình, tiện đà bắt đầu xấu hổ buồn bực, “Ta là nói thật!”<br><br>Hoắc Cần lạnh mặt không lý nàng.<br><br>Tô Nguyên Nguyên lúc này lại có chút bị lôi ở. Nàng vừa muốn là không nghe lầm nói, này Lý Thanh Diệp có phải hay không muốn cho hắn ca kết hôn, đừng đợi. Cái này đừng đợi…… Không phải là đừng chờ nàng chính mình đi.<br><br><br>Nàng nhìn Lý Thanh Diệp kia trương đỏ rực mặt, cảm thấy cô nương này thiệt tình không biết suy nghĩ cái gì. Dù sao liền nàng biết, này một năm, nàng ca ca hoàn toàn không cái này không cái kia manh mối hảo không. Nàng còn ở may mắn thay đổi cốt truyện đâu, kết quả ở nữ chủ nơi này như thế nào liền suy nghĩ nhiều như vậy đâu?<br><br>Cũng may nàng ca lần này là minh xác nói. Cô nương này hẳn là sẽ minh bạch đi.<br><br>“Tỷ tỷ, ngươi trở về đi, ca ca ta chán ghét ngươi! Thật sự thực chán ghét!”<br><br>Tô Nguyên Nguyên nói thẳng. Nàng cảm thấy muốn cùng cô nương này nói thẳng mới được.<br><br>Miễn cho nàng não bổ.<br><br>Lý Thanh Diệp đánh giá cũng cảm thấy thực mất mặt, xấu hổ và giận dữ xoay người liền chạy.<br><br>Tô Nguyên Nguyên liền an tâm rồi.<br><br>“Ca, ta không thích này tỷ tỷ,”<br><br>“Ân.” Hoắc Cần gật đầu.<br><br>Chương 11 vai ác cái kia loli đường muội mười một<br><br>Phòng ở gia cụ tất cả đều đánh hảo lúc sau, trong nhà cũng liền không chuyện gì.<br><br>Hoắc Cần liền bắt đầu mang theo Tô Nguyên Nguyên tiếp tục vào thành làm buôn bán.<br><br>Này trận làm buôn bán hắn đều là làm các huynh đệ nhìn sạp, chính mình ngẫu nhiên đi xem, không tự mình đi thủ.<br><br>Tô Nguyên Nguyên ngồi ở xe đạp phía trước, đôi tay gắt gao bắt lấy nàng ca quần áo, tiểu thân thể dựa vào hắn ca trên người. Rất là say mê cảm thụ được xuân phong quất vào mặt.<br><br>Tuy rằng ngồi xe đạp, nàng thế nhưng ngồi ra xe hở mui cảm giác.<br><br>Nàng nhàn nhã tìm hệ thống nói chuyện phiếm, “888, đại lão về sau có thể mua nổi xe hở mui sao?” Rốt cuộc đại lão đời trước là đi oai lộ mới kiếm như vậy nhiều tiền.<br><br>888 ngáp một cái, “Có lẽ đại khái hẳn là.”<br><br>Tô Nguyên Nguyên ghét bỏ nói, “888, ngươi quá lười biếng. Sao mỗi lần đều đang ngủ?”<br><br>“Quá nhàn, không bằng ngủ.” 888 lười biếng nói.<br><br>Tô Nguyên Nguyên tức khắc cảm thấy rất có cảm giác thành tựu, “Cho nên nói, đi theo một cái tốt ký chủ chỗ tốt nhiều hơn. Nếu không phải ta nghiệp vụ năng lực cao, ngươi có thể như vậy nhàn?”<br><br>888 đã phát cái mỉm cười, “Trong ngành, ngươi xác thật năng lực rất cao. Trước mắt là chúng ta tổ chức xếp hạng đệ nhất nhất hào.” Đối, nhất hào con chồng trước.<br><br>Tô Nguyên Nguyên càng thêm đắc ý đĩnh đĩnh bộ ngực.<br><br>“Sao bé?” Hoắc Cần cảm nhận được nhà mình muội tử sung sướng tâm tình, cười hỏi.<br><br>“Nghĩ đến hảo ngoạn chuyện này.”<br><br> <br>Hoắc Cần cười xoa nàng đầu. Tô Nguyên Nguyên lo lắng nói, “Ca, chớ có sờ đầu của ta, hảo hảo đỡ xe!” Vạn nhất quăng ngã làm sao, quá nguy hiểm. Nàng này tiểu thân thể nhưng không trải qua quăng ngã.<br><br>Hoắc Cần ha ha nở nụ cười.<br><br>Nhà hắn bé thật là lại nhát gan lại đáng yêu.<br><br>Tới rồi huyện thành lúc sau, hai người liền trực tiếp hướng nhà mình sạp bên kia đi. Hiện tại trong nhà sạp đã ở trong huyện chợ thị trường bên kia thuê cái rất lớn vị trí, Hoắc Cần đem xe ngừng ở chợ thị trường cửa, liền mang theo Tô Nguyên Nguyên hướng bên trong đi. Tô Nguyên Nguyên bước chân chạy ở phía trước, mới vừa chạy đi vào liền sợ tới mức chạy ra. “Ca, đánh nhau, đánh nhau!”<br><br>Nàng sợ nhất đánh nhau.<br><br>Hoắc Cần vừa nghe, đem nàng đẩy đến phía sau liền hướng bên trong đi, vào thị trường bên trong liền nhìn đến nhà mình sạp bên cạnh vây quanh một đám người ồn ào nhốn nháo. Còn có thể nghe được là Lưu Tiểu Quang thanh âm.<br><br>Hoắc Cần cau mày bước đi qua đi, “Bé, ngươi ở chỗ này chờ.”<br><br>“Ta còn là cùng ngươi cùng nhau.” Tô Nguyên Nguyên không yên tâm nói.<br><br>Chờ Hoắc Cần đẩy ra vây quanh người tễ đi vào, quả nhiên nhìn đến Lưu Tiểu Quang bị người lôi kéo, nhưng là cả người đi một cổ muốn lao ra đi bộ dáng, đối với một người khác chửi ầm lên, “Ngươi con mẹ nó vương bát dê con, bạch nhãn lang. Các ngươi hai cái phản đồ. Các ngươi đều là không lương tâm cẩu đồ vật!”<br><br>Đối diện hai người bị mắng không dám ngẩng đầu, nhưng là cũng một bộ không nhận thua bộ dáng, nghiêng đầu không để ý tới hắn.<br><br>Hai người kia chính là cùng bọn họ cùng nhau làm buôn bán.<br><br>Hoắc Cần vừa thấy này tư thế liền biết xảy ra chuyện nhi, đi vào đi hỏi, “Sao hồi sự?”<br><br>Nhìn đến hắn tới, Lưu Tiểu Quang càng kích động, “Hoắc ca, này hai cái không lương tâm cẩu đồ vật, bọn họ đem chúng ta bán. Chính bọn họ làm một mình!”<br><br>Tô Nguyên Nguyên vừa nghe, đôi mắt tức khắc trừng lớn.<br><br>Đây là xuất hiện phản đồ.<br><br>Xong rồi xong rồi, muốn đánh nhau.<br><br>Tô Nguyên Nguyên cảm thấy chính mình phía trước thật là cao hứng quá sớm. Lúc này mới nói nhiệm vụ thực thuận lợi đâu, ai biết này liền tới cái làm nàng ca hắc hóa chuyện này, này không phải ý định làm nàng không hảo quá sao?<br><br>Nàng chạy nhanh từ trong đám người mặt chui qua đi, sau đó lôi kéo Hoắc Cần ngón tay, “Ca, đừng đánh nhau.”<br><br>Hoắc Cần cúi đầu nhìn nàng một cái, sau đó đối với Lưu Tiểu Quang nói, “Được rồi, trước làm buôn bán.”<br><br>“Hoắc ca!” Lưu Tiểu Quang kích động hô một tiếng.<br><br>“Trước làm buôn bán, có việc nhi đợi lát nữa lại nói.” Hoắc Cần đi qua đi, đem hắn kéo đến quầy hàng mặt trên.<br><br>Lưu Tiểu Quang vẫn là tương đối nghe Hoắc Cần, một ngụm hỏa khí ngạnh sinh sinh đè ép đi xuống, đối với đối diện kia hai người phun ra một ngụm nước miếng, sau đó đừng những người khác lôi kéo vào quầy hàng bên trong ngồi.<br><br>Hoắc Cần cũng nắm Tô Nguyên Nguyên ngồi qua đi.<br><br>Nhìn đến mọi người không lớn cao hứng bộ dáng, Tô Nguyên Nguyên chủ động giúp đỡ tiếp đón sinh ý, “Thúc thúc a di xem quần áo lạp, nhà của chúng ta quần áo rất đẹp. Các ngươi ăn mặc đẹp. Mau tới đây nhìn xem.”<br><br>Quảng Cáo<br>"]