["Tô Nguyên Nguyên sờ sờ nước mắt, “Đúng vậy, hảo hảo ăn cơm. Tồn tại thật là không dễ dàng a. Chúng ta muốn quý trọng mỗi một ngày.”<br><br>Theo Đại hoàng tử cùng Nhị hoàng tử tạo phản, mặt sau Tứ hoàng tử Ngũ hoàng tử cũng bắt đầu tạo phản.<br><br>Bọn họ thuộc hạ đều có từng người nhân mã. Bọn họ sau lưng huân quý gia tộc cũng đều không phải ăn chay. Tấn Dương đế này tuyệt hậu kế hoàn toàn làm này đó gia tộc nổi lên phản tâm. Liền tính chính bọn họ con cháu nhóm không đảm đương nổi hoàng đế, bọn họ cũng tuyệt đối không cần Tấn Dương đế loại này quân chủ.<br><br>Tứ hoàng tử cùng Ngũ hoàng tử lần này mưu phản liền không giống Đại hoàng tử cùng Nhị hoàng tử như vậy sốt ruột, mà là có dự mưu nơi nơi đánh thành trì, làm dân chúng lầm than. Bá tánh tiếng oán than dậy đất.<br><br>Cố tình Tấn Dương đế hiện giờ thân thể cũng không hảo, hơn nữa sự tình bại lộ lúc sau, hắn thẹn quá thành giận, thế nhưng khí bị bệnh trên giường. Trong triều đại sự đều giao cho mới mười tuổi Lục hoàng tử tới xử trí. Lục hoàng tử bị này đó các triều thần giận chó đánh mèo, hơn nữa hắn niên ấu, tự nhiên không ai nghe hắn.<br><br>Đại Chu hoàng triều từ trên xuống dưới, loạn thành một đoàn.<br><br>Dân gian lại có người tổ chức khởi nghĩa quân, muốn lật đổ Đại Chu vương triều, các nơi khởi nghĩa quân không ngừng.<br><br>Tô Nguyên Nguyên mỗi ngày nghe đến mấy cái này tin tức, liền cảm thấy da đầu tê dại. Nàng cảm thấy chính mình về sau dưỡng lão kế hoạch muốn biến biến đổi. Nói không chừng cái này Đại Chu vương triều thật sự phải bị lật đổ. Đến lúc đó bọn họ không ngày lành quá a.<br><br>“Triết nhi a, chúng ta phải làm hảo tính toán. Mấy thứ này đều phải đổi thành bạc, chúng ta muốn chuẩn bị trốn chạy. Chờ chúng ta đi dân gian lúc sau, liền đi mua thổ địa, về sau chúng ta chính là tiểu địa chủ.”<br><br>Triệu Triết: “……”<br><br>Chương 133 vai ác bạo quân cái kia quyến rũ tiểu dì mười ba<br><br>Thái Cực trong cung, Tấn Dương đế nghe được tâm phúc các đại thần hội báo tình huống, lại là nôn mửa một búng máu ra tới.<br><br>Từ Liễu phi đi rồi lúc sau, thân thể hắn liền càng ngày càng kém, hiện giờ hơn nữa này đó đả kích, cả người đều suy sụp. Hiện tại chính là cường chống một hơi, muốn đem chính mình nhi tử đưa lên Thái Tử chi vị.<br><br>Vốn là chuẩn bị bất tri bất giác đem hậu cung những người đó cấp diệt trừ, chỉ cần lại cho hắn một ít thời gian, hậu cung là có thể rửa sạch sạch sẽ. Đến lúc đó mặc kệ mặt khác các đại thần có nguyện ý hay không, liền dư lại hắn tiểu hỏa nhi một cái hoàng tử, đều phải đưa hắn tiểu hỏa nhi thượng hoàng vị.<br><br>Nhưng hiện tại cũng không biết như thế nào để lộ tin tức, đem kế hoạch của hắn toàn bộ quấy rầy.<br><br>Bất quá hiện tại cũng không tính quá tao, mặt khác mấy đứa con trai đã là nỏ mạnh hết đà, liền tính bọn họ tạo phản thành công, cũng không có khả năng đương hoàng đế.<br><br>Chỉ có hắn tiểu hỏa nhi một người có tư cách đương hoàng đế.<br><br>Vì thế Tấn Dương đế cường chống bệnh thể, ở Thái Cực cung triệu kiến đương triều trọng thần nhóm.<br><br>Này đó các đại thần đều là đối Đại Chu hoàng triều tuyệt đối trung tâm, cũng cùng mặt khác các hoàng tử không có ích lợi gút mắt, là chân chính toàn tâm toàn ý vì Đại Chu suy nghĩ.<br><br>Tấn Dương đế chính là nhìn trúng bọn họ điểm này, cho nên biết hôm nay chỉ cần hắn đưa ra lập Lưu hoan tự mình Thái Tử, liền nhất định sẽ thành công.<br> <br><br>“Ái khanh a, hiện giờ thiên hạ đại loạn, trẫm thân thể cũng nhịn không được nhiều ít nhật tử. Thừa dịp trẫm còn thanh tỉnh, trẫm muốn lập Lục hoàng tử Thái Tử. Có trữ quân, quốc gia mới có thể càng ngày càng yên ổn. Phía trước chính là bởi vì không có lập Thái Tử, mới có hiện giờ họa a.”<br><br>Các đại thần nghe được Tấn Dương đế lời này, giống như nuốt cứt chuột giống nhau ghê tởm. Nếu không phải bởi vì bọn họ tiếp thu giáo dục chính là muốn trung quân ái quốc. Bọn họ là tuyệt đối sẽ không tiếp thu như vậy quân chủ. Vì làm ái tử đương Thái Tử, thế nhưng tàn hại mặt khác hoàng tử. Quả thực chính là phát rồ.<br><br>Nhưng hôm nay bọn họ cũng đã không có lựa chọn khác.<br><br>Không nói mặt khác các hoàng tử chú định vô hậu, liền tính mặt khác hoàng tử thân thể chuyển biến tốt đẹp, chỉ bằng bọn họ tạo phản hành vi, đều là không thể đương hoàng đế. Không giả này không khí một khai, kẻ tới sau đều học tạo phản, này thiên hạ chẳng phải là thật sự muốn đại loạn.<br><br>Trương thừa tướng rơi lệ đầy mặt, “Trời xanh a, vì sao không hữu ta Đại Chu a.”<br><br>Tấn Dương đế khụ khụ, “Trương ái khanh, ngày sau ngươi chờ, toàn phải hảo hảo phụ tá Thái Tử.”<br><br>Lục hoàng tử từ bình phong mặt sau đi ra, đối với chư vị đại thần hành sư lễ.<br><br>Các đại thần đều hai mặt nhìn nhau, trong lòng rối rắm không thôi. Làm cho bọn họ nhận cái này hoàng tử đương Thái Tử, thật sự có chút khó có thể tiếp thu.<br><br>Ngày sau nếu là gặp được một cái thâm tình hoàng đế, học theo, hôm nay tai họa chỉ sợ lại muốn đã xảy ra.<br><br>“Bệ hạ, Lục hoàng tử luận quý trọng, không phải tôn quý nhất. Luận trường ấu, cũng không phải dài nhất, lập vì Thái Tử không ổn.”<br><br>Ngự sử đại phu Lý thương từ trong đám người mặt đi ra.<br><br>Tấn Dương đế nghe vậy, đầy mặt giận ngôn nói, “Chẳng lẽ ngươi còn muốn cho những cái đó phản nghịch nghịch tử đương Thái Tử không thành?”<br><br>“Bệ hạ, ngài nhưng còn có mặt khác lớn tuổi hoàng tử đâu.” Tô hầu cũng từ trong đám người đứng dậy.<br><br>Những người khác tức khắc nhìn về phía tô hầu.<br><br>Phải biết rằng, cái này cáo già từ tô quý phi cùng tô quý nhân ở trong cung thất lợi lúc sau, nhưng vẫn luôn là tủng đầu làm người.<br><br>Nhìn đến tô hầu, Tấn Dương đế cười lạnh nói, “Ngươi chẳng lẽ nói chính là ngươi cái kia ngốc tử cháu ngoại?”<br><br>Tô hầu nói, “Bệ hạ chính là đã lâu chưa từng quan tâm Tam hoàng tử. Tam hoàng tử đã sớm đã khôi phục thần chí. Chỉ đáng thương không người quan tâm, mới làm người cho rằng vẫn là ngày đó như vậy.”<br><br>Tấn Dương đế cùng Lục hoàng tử vẻ mặt không dám tin tưởng.<br><br>Nghe được tô hầu nói, các đại thần tức khắc ngạc nhiên nghị luận lên.<br><br> <br>“Tô hầu, ngươi nói chính là thật sự, Tam hoàng tử khôi phục?” Trương thừa tướng hỏi.<br><br>“Đây là đương nhiên, Tam hoàng tử cũng không phải trời sinh ngu dại, chỉ là sinh bệnh lúc sau, mới trở nên như vậy. Năm đó, cũng là một cái thông minh lanh lợi hài tử. Trương đại nhân, ngươi cũng là gặp qua.”<br><br>“Đúng vậy.” Trương thừa tướng gật gật đầu. Năm đó Tam hoàng tử sinh ra thời điểm, trong cung còn không có Liễu phi như vậy nhất hào người, hoàng đế lúc ấy đối với cái thông minh con thứ ba cũng rất là quan tâm, đã từng ôm đứa nhỏ này gặp qua các đại thần. Chỉ sau lại Tam hoàng tử ngu dại thời gian dài, nhưng thật ra không ai nhớ rõ hắn còn đã từng thông minh quá.<br><br>Trương thừa tướng kích động nói, “Nói như thế tới, Tam hoàng tử đã khỏi hẳn.”<br><br>Tấn Dương đế khí thẳng khụ sách “Không có khả năng, tô xướng ngươi ăn nói bừa bãi, ngươi đây là muốn tạo phản!”<br><br>Tô hầu quỳ trên mặt đất, “Bệ hạ, vi thần không dám. Chẳng qua này lập Thái Tử sự tình chính là quốc gia đại sự, bệ hạ tổng muốn suy xét các triều thần ý kiến. Lục hoàng tử có tài đức gì đương Thái Tử. Vì sao Tam hoàng tử liền không được.”<br><br>Các đại thần sôi nổi gật đầu.<br><br>Không sai, khác không nói, liền nói này tuổi một phương diện, bọn họ liền cảm thấy Tam hoàng tử càng thích hợp.<br><br>Lục hoàng tử so Tam hoàng tử muốn nhỏ hơn ba tuổi. Cùng Tam hoàng tử so sánh với, Lục hoàng tử vẫn là một cái hài tử. Mà Tam hoàng tử đã sắp thành niên.<br><br>Bọn họ đương nhiên là hy vọng một cái thành niên Thái Tử càng tốt. Như vậy có lợi cho quốc gia ổn định.<br><br>“Các ngươi, các ngươi ——” Tấn Dương đế khí ngón tay run rẩy.<br><br>Trương thừa tướng cũng mặc kệ nhiều như vậy, lửa cháy đổ thêm dầu nói, “Bệ hạ, thần chờ thỉnh triệu kiến Tam hoàng tử.”<br><br>Lục hoàng tử nhìn Tấn Dương đế sắc mặt khó coi, chạy nhanh lại đây cho hắn thuận khí, “Phụ hoàng, sao không trông thấy tam ca.”<br><br>Hắn đối với tô hầu nói vẫn là không như vậy tin tưởng. Rốt cuộc hắn cùng Tam hoàng tử đãi thời gian nhiều nhất. Là thật là giả, hắn tổng không đến mức nhìn không ra tới. Mấy ngày hôm trước còn từng nhìn đến quá Tam hoàng tử ngây ngốc, tổng không đến mức mấy ngày nay thì tốt rồi.<br><br>Tấn Dương đế lúc này mới phản ứng lại đây, chính mình đây là quan tâm sẽ bị loạn.<br><br>“Triệu Tam hoàng tử tới Thái Cực Điện.”<br><br>Lưu kim mới đi ra ngoài không lâu, liền đụng phải đã chờ lâu ngày Triệu Triết.<br><br>Lúc này Triệu Triết ăn mặc huyền sắc hoàng tử cẩm phục, đầu đội ngọc quan. Thân mình thẳng, khí thế thiên thành.<br><br>Lưu kim trong lòng chấn động, sau đó mang theo Triệu Triết đi trước Thái Cực Điện.<br><br><br>Hắn mới vừa tiến điện, các đại thần liền đều nhìn về phía hắn.<br><br>Cùng trong cung người không giống nhau, này đó các đại thần đã rất nhiều năm đều không có nhìn thấy quá tên ngốc này hoàng tử, chỉ trong ấn tượng có như vậy một người, hơn nữa vẫn là cái ngốc tử. Nhưng là hiện giờ nhìn đến chân nhân dáng vẻ này, tức khắc đều cảm thấy chính mình là bị tin vỉa hè cấp che mắt.<br><br>Như vậy khí thế uy nghi, nơi nào là cái ngốc tử.<br><br>Chỉ sợ những cái đó bình thường các hoàng tử, cùng với cái này thông tuệ Lục hoàng tử đều là so ra kém.<br><br>Tấn Dương đế cùng Lục hoàng tử đều là đồng tử hơi co lại, một bộ không thể tin được bộ dáng.<br><br>Nhìn đến Triệu Triết có nề nếp hành lễ, Tấn Dương đế duỗi tay chỉ vào hắn, “Ngươi cái này nghịch tử…… Ngươi khi quân……” Lúc này, hắn nơi nào còn không biết, chính mình cái này con thứ ba ngày thường đó là giả ngu.<br><br>Triệu Triết cung kính nói, “Này còn muốn đa tạ phụ hoàng đồ bổ. Nhi thần ăn những cái đó đồ bổ lúc sau, đầu óc một ngày so một ngày thanh tỉnh. Sau lại mới biết được, đây là lấy độc trị độc công hiệu. Nhi thần không ngừng không có hư hao thân thể, ngược lại trị hết nhi thần ngu dại chi chứng. Này hết thảy đều là phụ hoàng ban ân, tổ tông phù hộ.”<br><br>Tấn Dương đế cảm thấy hắn đây là chuyện ma quỷ hết bài này đến bài khác. Hắn những cái đó độc không có khả năng chữa khỏi tên ngốc này bệnh. Này nghịch tử chính là cố ý chọc giận hắn.<br><br>“Nghịch tử, nghịch tử ——”<br><br>Trương thừa tướng nói, “Tam hoàng tử, ngươi khi nào khôi phục? “<br><br>Triệu Triết nói, “Cũng không nhớ rõ là khi nào, chỉ chậm rãi khôi phục.”<br><br>“Nhưng học được cái gì học vấn?”<br><br>“Ta luôn luôn lấy lục đệ vì tấm gương, phàm là lục đệ học quá thư, ta đều học.”<br><br>Nghe được Triệu Triết nói, trương thừa tướng càng cao hứng, lập tức khảo giáo một phen.<br><br>Mặc kệ là tứ thư ngũ kinh, vẫn là đại học trung dung, đều là đối đáp trôi chảy.<br><br>Theo hắn biểu hiện ưu dị, mặt khác các đại thần đều là vừa lòng gật đầu. Tấn Dương đế cùng mặt khác hoàng tử còn lại là càng ngày càng khó coi.<br><br>Cuối cùng, trương thừa tướng vừa lòng dẫn dắt đủ loại quan lại quỳ xuống, thỉnh lập Tam hoàng tử Triệu Triết vì Thái Tử.<br><br>Tấn Dương đế cường chống một hơi, lúc này trực tiếp phun ra một búng máu tới, té xỉu qua đi.<br><br>Thỉnh lập Thái Tử sự tình, chỉ có thể tạm thời buông xuống. Bất quá này đó các đại thần không từ bỏ. Hiện tại Đại Chu đã rối loạn, duy nhất biện pháp chính là chạy nhanh lập hạ tài đức sáng suốt Thái Tử, ổn định siêu cương. Cho nên chờ bọn họ ra cung lúc sau, liền đến chỗ bắt đầu tuyên truyền Tam hoàng tử sự tình, sau đó đồng loạt thương lượng chuẩn bị lại lần nữa liên danh lập Tam hoàng tử vì Thái Tử.<br><br>Chờ các đại thần rời đi lúc sau, Tấn Dương đế lại tỉnh lại, sau đó triệu kiến Tam hoàng tử Triệu Triết.<br><br>Không có này đó đại thần, Tấn Dương đế khí thế lại ra tới, vẻ mặt uy nghiêm nhìn Triệu Triết, “Ngươi cái này nghịch tử, ngươi cũng dám ở trẫm trước mặt giả ngu giả ngơ.”<br><br>Triệu Triết cười nói, “Phụ hoàng, nếu là nhi thần không giả ngu, há có thể sống tới ngày nay.”<br><br> <br>Tấn Dương đế cười lạnh nói, “Ngươi cho rằng, ngươi hiện tại có thể như nguyện sao. Trẫm là thiên tử, trẫm muốn ngươi chết, ngươi cũng chỉ có thể chết.”<br><br>Triệu Triết cười nhạo nói, “Ngươi là thiên tử lại như thế nào, còn không phải trơ mắt nhìn ngươi nữ nhân đã chết. Ngươi ở trong mắt ta, là nhất vô dụng thiên tử. Ngươi có biết, ngươi nữ nhân kia là như thế nào chết?”<br><br>Nghe được Triệu Triết nói, Tấn Dương đế mở to hai mắt.<br><br>Triệu Triết đi tới, cười lạnh nói, “Lại nói tiếp cũng là ngươi nữ nhân tự tìm, thế nhưng liền Hiền phi trong cung người đều dám thu lưu. Dưỡng hổ vì hoạn. Hiền phi cái kia cung nữ, ở ngươi nữ nhân son phấn hạ độc. Ngươi có biết? Ngươi hẳn là không biết, rốt cuộc thân thể của ngươi cũng kéo suy sụp.”<br><br>“Ngươi…… Ngươi như thế nào biết?”<br><br>“Này trong cung, không ai sẽ đề phòng một cái ngốc tử, ta tự nhiên biết. Chẳng qua…… Ta cố ý không nói mà thôi. Nữ nhân kia không phải cảm thấy chính mình thiện lương sao? Liền một cái phạm vào sự cung nhân, nàng đều có thể khoan dung, yêu quý. Ở lục cung thật tốt thanh danh. Ta chính là muốn nhìn, nàng như vậy tốt thanh danh, có thể hay không cứu nàng mệnh.”<br><br>“Trẫm muốn giết ngươi, muốn đem ngươi thiên đao vạn quả!” Tấn Dương đế đột nhiên ngồi ngay ngắn, đột nhiên một hơi nghẹn ở trong cổ họng ra không được.<br><br>Lập tức đôi mắt đăm đăm.<br><br>Đại thái giám Lưu kim sốt ruột ồn ào lên, “Hoàng Thượng ——” đột nhiên, khóe mắt nhìn Triệu Triết trong tay cầm một cái khóa vàng, hắn thanh âm kia lại không có.<br><br>Đó là hắn đã cho kế tôn nhi chế tạo khóa vàng.<br><br>Triệu Triết đối với hắn cười cười.<br><br>Lưu kim cảm thấy chính mình như là bị một cái rắn độc theo dõi giống nhau, cả người phát lạnh. Chỉ có thể trơ mắt nhìn hoàng đế liền như vậy chết ở chính mình trước mặt.<br><br>Một lát sau, Thái Cực trong cung truyền đến Triệu Triết khóc thảm thiết thanh âm.<br><br>“Phụ hoàng ——”<br><br>……<br><br>Tô Nguyên Nguyên toàn tâm toàn ý cùng những cái đó hậu cung các phi tần làm buôn bán. Đem chính mình trong tay có thể đổi thành tiền quần áo cùng trang sức tất cả đều thay đổi. Sau đó ở nhà đếm tiền. Nghĩ về sau có thể mua nhiều ít thổ địa.<br><br>Đến lúc đó ở nông thôn còn có thể cái cái đại viện tử, thỉnh mấy cái nha hoàn gã sai vặt, thuê một ít đứa ở. Lại dưỡng thượng mấy chỉ gà vịt. Mặt triều non xanh nước biếc, mỗi ngày ở nhà lưu cẩu. Cuộc sống này thật là mỹ tư tư.<br><br>Tốt như vậy sinh hoạt, Tô Nguyên Nguyên cảm thấy chính mình có thể sống lâu mấy năm.<br><br>Liền ở nàng vô cùng cao hứng ở trong sân uy gà thời điểm, liền nghe được trong hoàng cung mặt truyền đến tiếng chuông.<br><br>“38 ca, này tiếng chuông nghe hảo bi thương a. Ai đã chết?”<br><br>“Hiển nhiên là hoàng đế.”<br><br>Tô Nguyên Nguyên: “……” Không, này tiếng chuông cũng không phải bi thương, mà là đại khí hào hùng.<br><br>Quảng Cáo<br>"]