["Tốt như vậy thành tích, nếu là ở điều kiện tốt gia đình bên trong, đều phải coi như bảo bối phủng nơi tay lòng bàn tay, nơi nào yêu cầu nhọc lòng trong nhà thu vào.<br><br>Nhưng là cái này nam hài tử không chỉ có không có bởi vì này đó mà tự oán tự ngải, mà là trợ giúp mẫu thân cùng nhau vì trong nhà chia sẻ, hiếu thuận mẫu thân.<br><br>Quả thực chính là sở hữu thanh thiếu niên học tập điển phạm.<br><br>Theo Trì Ngôn nổi danh, hắn năm đó ở tây thành sơ trung đã chịu một ít không công bằng đãi ngộ lại một lần bị người nhắc tới tới.<br><br>Đều cảm thấy tây thành sơ trung lúc trước thật là mắt bị mù, như vậy ưu tú học sinh đều không coi trọng. Kia mặt khác học sinh đã chịu đãi ngộ có thể nghĩ.<br><br>Vì thế rất nhiều người đều không muốn đi tây thành sơ trung đi học.<br><br>Màn ảnh bên trong, nhớ kỹ còn đang hỏi Trì Ngôn, “Ngươi hiện tại còn quái những người đó sao?”<br><br>Trì Ngôn hơi hơi mỉm cười, “Đã không có, ta mụ mụ nói cho ta, trên thế giới vẫn là nhiều người tốt.” Cho nên những kẻ cặn bã kia không xứng hòa hảo nhân sinh sống ở cùng nhau.<br><br>Hắn phía trước cũng chưa như thế nào cười, đột nhiên cười một chút, như lúc ban đầu xuân ấm dương hóa khai vũ tuyết giống nhau, làm nhân tâm nhịn không được vừa động.<br><br>Vì thế trên mạng cùng báo chí thượng các loại tiêu đề, “Đẹp nhất học bá”, “Sử thượng nhất soái thi đại học Trạng Nguyên”……<br><br>Liền Tô Nguyên Nguyên đều bị bầu thành “Sử thượng hạnh phúc nhất mụ mụ”.<br><br>Tô Nguyên Nguyên xác thật thực hạnh phúc. Rốt cuộc trong nhà đột nhiên một đêm phất nhanh.<br><br>Thành phố Thâm Hải tân khai phá một cái tiểu khu lão bản cho bọn hắn tặng một bộ phòng ở, tuy rằng là hai thất, nhưng là kia hoàn cảnh tốt a.<br><br>Này quả thực liền đổi mới Tô Nguyên Nguyên tam quan.<br><br>Nhà nàng cái này thi đại học Trạng Nguyên quả nhiên kiếm lời một bộ phòng ở đã trở lại.<br><br>Không chỉ như vậy, tỉnh cùng thành phố đều cho bọn hắn gia đã phát tiền thưởng, trường học cũng thả tiền thưởng.<br><br>Thêm lên có 50 vạn.<br><br>Mà cả nước nổi tiếng một ít đại học cũng tới nhà bọn họ kéo người. Khai ra các loại hậu đãi điều kiện, tỷ như nói cho học bổng, học phí toàn miễn, mỗi tháng phát sinh hoạt phí, giải quyết hộ khẩu vấn đề, thậm chí còn có thể vì Tô Nguyên Nguyên giải quyết công tác vấn đề.<br><br>Tô Nguyên Nguyên lại một lần cảm nhận được tri thức cường đại.<br><br>Trước thế giới, vì niệm cái hảo đại học, nàng dùng nhiều bao nhiêu tiền a.<br><br>Thế giới này, nàng nhi tử đều cho nàng kiếm đã trở lại.<br><br>Cuối cùng Trì Ngôn tiếp nhận rồi, Hoa Quốc y đại mời.<br><br>Y đại không ngừng nguyện ý giải quyết Trì Ngôn hộ khẩu vấn đề, còn nguyện ý làm Tô Nguyên Nguyên trở thành bọn họ người quản lý thư viện. Thậm chí vì mẫu tử hai người ở y đại bên trong an bài một cái hai người gian ký túc xá. Hoàn toàn giải quyết mẫu tử hai người nỗi lo về sau.<br><br>Tô Nguyên Nguyên nhịn không được cùng 888 cảm khái, “Ta cẩn trọng công tác ba năm, cũng chưa thăng chức tăng lương, cuối cùng thế nhưng là dựa vào nhi tử, đạt được thủ đô công tác.”<br><br>888 nói, “Ký chủ không cần nản lòng.”<br><br>“Không, ta là vui vẻ! 38 ca, ta quyết định, ta nhất định phải làm tốt nhất người quản lý thư viện, làm ta nhi tử vì ta kiêu ngạo!”<br><br> <br>888: “……”<br><br>Nghỉ hè sau khi chấm dứt, Tô Nguyên Nguyên liền cùng Trì Ngôn dọn tới rồi thủ đô.<br><br>Bọn họ mới vừa chuyển nhà, Lâm Miêu Miêu liền cầm lễ vật tìm được rồi nhà bọn họ, kết quả phát hiện người đi nhà trống.<br><br>Vốn dĩ cho rằng cao trung tốt nghiệp, không cần lo lắng quấy rầy Trì Ngôn học tập, có thể bắt đầu theo đuổi hắn.<br><br>Kết quả Trì Ngôn lại không rên một tiếng đi rồi.<br><br>Lâm Miêu Miêu tức khắc đại chịu đả kích, xuống thang lầu thời điểm cũng chưa chú ý, trực tiếp quăng ngã đi xuống.<br><br>……<br><br>Từ tới rồi thủ đô lúc sau, Tô Nguyên Nguyên cảm thấy chính mình đã bắt đầu dưỡng lão. Công tác quá nhẹ nhàng, trong tay cũng có tiền, gì đều không cần nhọc lòng.<br><br>Hơn nữa nàng nhi tử mỗi tháng thế nhưng còn không ngừng lấy tiền cho nàng. Làm nàng lấy ra đi tùy tiện hoa.<br><br>Tô Nguyên Nguyên cảm thấy chính mình giống như lại về tới thượng một cái thế giới giống nhau.<br><br>Không phải nàng không nghĩ nỗ lực, mà là không có nàng nỗ lực cơ hội.<br><br>Thượng đại học lúc sau, Trì Ngôn thiên phú chân chính bày ra ra tới.<br><br>Hắn ở y học sinh thiên phú, so ở nguyên cốt truyện bên trong càng thêm cường.<br><br>Hắn không ngừng học lâm sàng y học chuyên nghiệp, còn học dược vật nghiên cứu chuyên nghiệp. Mặc dù dưới tình huống như thế, vẫn như cũ lấy được thập phần ưu dị thành tích.<br><br>Mới thượng đại nhị, liền bắt đầu đi theo giáo thụ tham dự học thuật nghiên cứu. Lại còn có làm ra một cái y học độc quyền bán đi, cấp Tô Nguyên Nguyên mua một bộ mang ánh mặt trời phòng căn phòng lớn. Làm Tô Nguyên Nguyên nơi nơi đi du lịch.<br><br>Tô Nguyên Nguyên không nghĩ đi du lịch, chỉ nghĩ nuôi chó.<br><br>Kết quả qua mấy ngày, Trì Ngôn liền cho nàng lộng một cái máy móc cẩu đã trở lại. Nghe nói là hắn nhận thức nào đó sư huynh nghiên cứu ra tới. Cả nước chỉ có một con.<br><br>Tô Nguyên Nguyên: “……” Nàng kỳ thật là tưởng dưỡng Husky.<br><br>Đại học còn không có tốt nghiệp, cũng đã phát biểu vài phân y học luận văn. Thậm chí còn đạt được thế giới trứ danh y học viện mời.<br><br>Vì thế tốt nghiệp đại học thời điểm, Tô Nguyên Nguyên lại đi theo Trì Ngôn xuất ngoại……<br><br>Dùng hai năm thời gian, Trì Ngôn hoàn thành học liên tục thạc sĩ và tiến sĩ.<br><br>Hai năm sau, hai người lại lần nữa về nước thời điểm, Trì Ngôn đã là đã chịu quốc gia mời ung thư nghiên cứu chuyên gia. Hơn nữa ở phương nam thâm thị bệnh viện đảm nhiệm chủ trị bác sĩ.<br><br>Vì sao là thâm thị đâu, bởi vì Trì Ngôn còn nhớ rõ Tô Nguyên Nguyên cái kia hải cảnh phòng nguyện vọng.<br><br>Về nước sau liền tìm tốt nhất hải cảnh phòng tiểu khu, mua một cái đỉnh tầng phục thức hải cảnh phòng.<br><br>Ngồi ở nhà mình đỉnh tầng ánh mặt trời trong phòng mặt, Tô Nguyên Nguyên uống nước trái cây, nhìn biển rộng, ôm máy móc cẩu, cảm thấy cuộc sống này quá thật tốt a.<br><br>“Cảnh cáo cảnh cáo, mục tiêu nhân vật có hắc hóa khuynh hướng.”<br><br> <br>Tô Nguyên Nguyên sợ tới mức trực tiếp sặc tới rồi, “Khụ khụ khụ, gì, sao khả năng đâu, không có khả năng đi, nhà của chúng ta Tiểu Ngôn hiện tại là tiểu khả ái! Hơn nữa hắn nghiên cứu ra tới đồ vật, trị liệu hảo bao nhiêu người a.”<br><br>“Mục tiêu nhân vật gặp gỡ năm đó vườn trường bá lăng người của hắn. Người này mới vừa tiến vào mục tiêu nhân vật nơi bệnh viện.”<br><br>Tô Nguyên Nguyên chạy nhanh nhi đem cái ly một phóng, liền chạy nhanh xuống lầu chuẩn bị ra cửa.<br><br>Chương 31 vai ác cái kia cực phẩm thân mụ mười<br><br>Thâm thị bệnh viện bên trong, Trì Ngôn chính đầy mặt âm trầm ngồi ở trong văn phòng mặt, nhìn người bệnh tư liệu.<br><br>Đây là mới tới người bệnh, bởi vì ẩu đả, trọng thương tiến vào bệnh viện.<br><br>Trên ảnh chụp người kia tuy rằng đã thay đổi rất nhiều, nhưng là Trì Ngôn vẫn như cũ liếc mắt một cái liền nhận ra tới.<br><br>Những năm gần đây, hắn cho rằng chính mình đã đã quên. Rốt cuộc ở mụ mụ bên người, hắn mỗi một ngày đều quá thực hạnh phúc.<br><br>Thậm chí đã bắt đầu tin tưởng, thế giới này xác thật là tốt đẹp.<br><br>Mặc dù có như vậy nhiều hắc ám góc, nhưng là quang minh vẫn như cũ tồn tại.<br><br>Nhưng là hôm nay nhìn đến người này sau, hắn trong nội tâm đã thật lâu không thấy cái loại này âm u ý tưởng nhịn không được toát ra tới.<br><br>Người này, ở hắn trong trí nhớ mặt để lại hắc ám.<br><br>Làm hắn ở nhất tứ cố vô thân thời điểm, làm hắn thấy được thế giới này xấu xí nhất một mặt.<br><br>Lúc ấy, hắn cảm thấy thế giới này không có bất luận cái gì ý nghĩa, đám cặn bã này chỉ xứng sinh hoạt ở hắc ám dưới nền đất.<br><br>Khi đó hắn không tín nhiệm bất luận kẻ nào, thậm chí chính mình mụ mụ. Còn kém điểm bắt đầu sinh thương tổn mụ mụ ý tưởng.<br><br>Này hết thảy, đều là người này tạo thành.<br><br>Trì Ngôn trong mắt thần sắc càng ngày càng lạnh.<br><br>Giờ này ngày này, hắn đã không cần virus, liền có thể có một trăm loại phương pháp, làm người này vô thanh vô tức chết đi. Thậm chí có thể làm hắn rời đi bệnh viện lúc sau, chậm rãi suy yếu, cuối cùng biến thành thây khô.<br><br>Nghĩ đến những cái đó cảnh tượng, Trì Ngôn trong nội tâm thế nhưng bắt đầu sinh một loại thống khoái ý tưởng.<br><br>Hắn đứng lên, đi đến phòng chăm sóc đặc biệt ICU bên ngoài, nhìn cửa kính bên trong nằm người kia.<br><br>Cỡ nào yếu ớt nha.<br><br>Chỉ cần hắn nhẹ nhàng động động ngón tay, cái này đã từng lấy khinh nhục người khác làm vui người, liền sẽ nếm đến chậm rãi chờ chết tư vị.<br><br>Làm bệnh viện chủ nhiệm y sư, hắn có quyền lợi tiến vào cái này giám hộ trong phòng mặt.<br><br>Hắn chỉ cần đụng chạm một chút người này, hết thảy là có thể đủ giống như hắn dự đoán như vậy.<br><br>Trì Ngôn khóe miệng khẽ cười một chút, thay quần áo, mang lên bao tay, sau đó mở cửa đi vào.<br><br><br>Đi ở giường bệnh bên cạnh, Trì Ngôn nhìn người này, đã giống như xem người chết giống nhau.<br><br>Chỉ cần giết chết người này, về sau hắn liền sẽ không lại nhớ rõ đã từng kia đoạn hắc ám nhật tử.<br><br>Hắn sẽ không lại đối thế giới này tràn ngập phòng bị.<br><br>Hắn sẽ giống như mụ mụ hy vọng như vậy, làm một cái người tốt.<br><br>Vì cái này thế giới tăng thêm một bó sáng rọi. Làm thế giới này trở nên càng thêm sáng ngời.<br><br>Mụ mụ……<br><br>Trì Ngôn vươn đi tay đột nhiên dừng lại. Hắn nhớ tới mụ mụ ôn nhu tươi cười. “Chúng ta Tiểu Ngôn về sau nhất định sẽ là ưu tú nhất bác sĩ, là thiên sứ áo trắng. Cấp thế giới này mang đến càng nhiều hy vọng.”<br><br>Mụ mụ hy vọng hắn học y cứu người.<br><br>Nàng như vậy thiện lương, nếu biết chính mình dùng y thuật giết người, nhất định sẽ thực thất vọng.<br><br>Như vậy thiện lương mụ mụ, như vậy nhiệt tình yêu thương mụ mụ, nhất định không hy vọng chính mình là cái giết người phạm.<br><br>Nếu hắn giết người, còn như thế nào xứng làm mụ mụ nhi tử?<br><br>Vì như vậy cá nhân, làm mụ mụ thương tâm thất vọng, không đáng!<br><br>Trì Ngôn đột nhiên tỉnh táo lại, xem cũng không xem trên giường bệnh người, bước đi đi ra ngoài.<br><br>“Tiểu Ngôn!”<br><br>Tô Nguyên Nguyên vừa đến giám hộ cửa phòng, liền nhìn đến Trì Ngôn từ bên trong ra tới.<br><br>Cho rằng Trì Ngôn động thủ. Sợ tới mức thiếu chút nữa té xỉu.<br><br>Không còn kịp rồi sao?<br><br>888 nói, “Đừng lo lắng, không có động thủ.”<br><br>Không có động thủ?<br><br>Tô Nguyên Nguyên trong lòng kinh ngạc nói.<br><br>Trì Ngôn đã đã đi tới, nhìn đến chính mình mụ mụ kia một khắc, hắn đã hoàn toàn thanh tỉnh, cười nói, “Mẹ, sao ngươi lại tới đây?”<br><br>“Ta…… Ta cảm thấy có chút choáng váng đầu, ta tìm ngươi giúp ta nhìn xem.”<br><br>Trì Ngôn nghe vậy, trên mặt tức khắc sốt ruột, lại đây đỡ nàng, “Mẹ, ta mang ngươi đi kiểm tra một chút.”<br><br>Một phen kiểm tra xuống dưới, đương nhiên là không thành vấn đề.<br><br>Bất quá Trì Ngôn vẫn là thực lo lắng. Hắn kỳ thật vẫn luôn ở nghiên cứu phát minh trì hoãn già cả dược vật. Nhưng là tiến triển rất chậm.<br><br>Tô Nguyên Nguyên nhìn hắn sốt ruột bộ dáng, trong lòng có chút áy náy, bởi vì nàng tùy tiện một cái cớ, làm hại hài tử lo lắng.<br><br>“Mụ mụ không có việc gì. Chính là nghĩ tới đến xem ngươi công tác bộ dáng.”<br><br>Trì Ngôn nở nụ cười, “Mẹ, kia có cái gì đẹp.”<br><br>Tô Nguyên Nguyên lúc này tâm tình đã thả lỏng, cười nói, “Đương nhiên đẹp lạp, xem chúng ta Tiểu Ngôn cứu lại sinh mệnh bộ dáng, ta cảm thấy đặc biệt vĩ đại.”<br><br>Trì Ngôn nhìn Tô Nguyên Nguyên mặt mày chi gian lộ ra tới kiêu ngạo tự hào, trong lòng may mắn vừa mới không có làm ra việc ngốc.<br> <br><br>Hắn vẫn như cũ vẫn là làm mụ mụ kiêu ngạo hài tử.<br><br>Vì làm mụ mụ vĩnh viễn giữ lại như vậy tươi cười, hắn nguyện ý đem quá khứ hết thảy bỏ xuống.<br><br>Đem kia đoạn hắc ám vĩnh viễn quên đi.<br><br>Dùng thiệt tình tới ái thế giới này.<br><br>Bởi vì mụ mụ là như vậy ái nó.<br><br>Trì Ngôn từ bỏ trong lòng ý tưởng, 888 tự nhiên có thể cảm nhận được. Tô Nguyên Nguyên biết lúc sau, trong lòng cục đá cũng rơi xuống đất. Cũng không nhắc tới cái kia giám hộ phòng bệnh người bệnh. Chỉ cần Trì Ngôn không hề có những cái đó tâm tư liền hảo.<br><br>Nàng tin tưởng, Trì Ngôn một ngày nào đó sẽ phát hiện thế giới này tốt đẹp.<br><br>Rốt cuộc hắn kỳ thật là một cái nội tâm thiện lương hài tử.<br><br>Chỉ cần lấy ái tới đối hắn, hắn liền sẽ gấp bội hồi báo.<br><br>Tô Nguyên Nguyên cảm thấy cái này mấu chốt biến cố không có, dựa theo đi hướng tới nói, Trì Ngôn đời này cũng sẽ không lại có hắc hóa khả năng.<br><br>Về sau nhật tử khẳng định sẽ thuận lợi quá đi xuống.<br><br>Nàng có thể tiếp tục thanh thản ổn định dưỡng lão, thuận tiện học điểm nhi tay nghề, thế giới tiếp theo có thể mưu sinh.<br><br>Nhưng mà biến cố tới như vậy đột nhiên mà nhiên.<br><br>Cái kia vườn trường bá lăng đầu sỏ gây tội xuất viện lúc sau, thế nhưng đã chết……<br><br>Nguyên nhân chết là độc · phẩm hút vào quá độ.<br><br>Chuyện này nguyên bản là không nên liên lụy đến Trì Ngôn. Rõ ràng người này là chính mình hút đã chết.<br><br>Nhưng mà này án tử cố tình gặp gỡ tích cực thần thám.<br><br>Lý Đình Phong làm thần thám, tuyệt đối không buông tha bất luận cái gì dấu vết để lại. Vì thế tới bệnh viện bên trong điều tra người bệnh phía trước thân thể trạng huống. Lại xem xét người bệnh giám hộ thất theo dõi.<br><br>Tuy rằng hắn thấy được Trì Ngôn tiến vào giám hộ trong phòng mặt, nhưng là làm bác sĩ tiến vào giám hộ thất là thực bình thường.<br><br>Cố tình hắn trợ lý là Trì Ngôn lão người quen.<br><br>Nhìn đến Trì Ngôn thời điểm, nàng ánh mắt đầu tiên liền nhận ra tới.<br><br>Cả người xem ngây người.<br><br>“Ngươi nhận thức cái này bác sĩ?”<br><br>Lý Đình Phong quay đầu lại nhìn chính mình trợ lý nói. Trong mắt mang theo tình yêu.<br><br>Hắn thực thích cái này thiện lương có tinh thần trọng nghĩa, lại tràn đầy sức sống nữ hài tử. Tuy rằng biết nàng trong lòng ở một người, nhưng là vẫn như cũ cảm thấy chính mình có nắm chắc có thể làm nàng quên mất người kia.<br><br>Nhưng là lúc này, nàng lộ ra tới thần sắc làm hắn cảm thấy xa lạ.<br><br>“Chồi non, ngươi nhận thức hắn?”<br><br>“Nhận thức, là ta cao trung đồng học.” Lâm Miêu Miêu nhỏ giọng nói.<br><br>Lý Đình Phong nhìn nàng cái này thần sắc, liền biết tuyệt đối không phải cao trung đồng học đơn giản như vậy.<br><br>Quảng Cáo<br>"]