["Hiên Viên Phong đối Tô Nguyên Nguyên tự nhiên là nói gì nghe nấy.<br><br>Hiện giờ hắn đại thù đã báo, hiện tại liền dư lại duy nhất tâm nguyện. Muốn cho tiểu hồ quá vui vẻ vui sướng, làm nàng mọi chuyện hài lòng.<br><br>Nếu là giữ gìn hai tộc hoà bình có thể mang đến vô lượng công đức, làm tiểu hồ trở thành thiên thần, kia hắn cũng không tiếc đi hết thảy lực lượng đi làm được chuyện này.<br><br>Nhân tộc cùng Yêu tộc chưa từng có nghĩ tới có một ngày bọn họ sẽ có cộng đồng hoàng giả.<br><br>Hơn nữa bọn họ còn không có nửa điểm ý kiến. Sợ đối phương từ bỏ trong đó một cái gánh nặng. Cho nên đối Hiên Viên Phong nói cũng là không dám cãi lời nửa phần.<br><br>Đối với hai tộc hỗn hợp cư trú, còn có thể chung sống hoà bình loại sự tình này, Hiên Viên Phong là không có làm yêu cầu. Hắn cho rằng lấy Yêu tộc tính tình cùng thọ mệnh tới xem, nếu muốn làm hai tộc không phát sinh xung đột, trừ phi Nhân tộc từ nay về sau không ăn không uống. Không giả nhìn đến Nhân tộc ăn uống đều là bọn họ đồng loại, chỉ sợ này thù hận là không chết không ngừng.<br><br>Ở Hiên Viên Phong quy hoạch dưới, Yêu tộc có chính mình sinh tồn không gian, lấy Đồ Sơn vì giới, Đồ Sơn lấy đông là Yêu tộc, lấy tây là Nhân tộc.<br><br>Đồ Sơn còn lại là hai tộc hoàng đình nơi. Hai tộc nếu là muốn giao lưu, liền ở Đồ Sơn. Hai tộc không thể tùy tiện quá giới, quá giới bị đánh chết chính là xứng đáng.<br><br>Đến nỗi hai tộc muốn kết thân, loại chuyện này Hiên Viên Phong sẽ không ngăn cản, nhưng là cũng sẽ không thực duy trì. Hắn thậm chí còn thông cáo hai tộc. Nhân yêu kết hợp sẽ không có hảo kết quả.<br><br>Hiên Viên Phong thậm chí còn lộng một loại thần dược, nếu là Yêu tộc muốn cùng Nhân tộc kết hợp, liền phải quên Yêu tộc hết thảy ký ức. Nhân tộc cũng là như thế.<br><br>Tại đây loại quản lý dưới, Nhân tộc cùng Yêu tộc quả nhiên hoà bình xuống dưới. Không còn có phát sinh cái gì xung đột.<br><br>Thậm chí bởi vì loại này khoảng cách sinh ra mỹ, hai tộc còn ở Đồ Sơn nơi này thành lập thị trường, làm nổi lên giao dịch.<br><br>Hắn lúc trước tuy rằng không phải tự nguyện trở thành người hoàng cùng Yêu Hoàng, nhưng là vì Tô Nguyên Nguyên, hắn ngồi trên vị trí này lúc sau, cũng là dốc hết sức lực.<br><br>Chẳng qua mặc kệ hắn như thế nào nỗ lực, Tô Nguyên Nguyên chính là vô pháp tu luyện. Cũng vô pháp trường sinh bất lão.<br><br>Ở hắn trả giá thật lớn đại giới dưới, Tô Nguyên Nguyên cũng chỉ miễn cưỡng sống hai trăm năm liền đến cực hạn.<br><br>Nhìn nằm ở trên giường ngọc tiểu bạch hồ, Hiên Viên Phong trong mắt một mảnh huyết sắc.<br><br>“Tiểu phong, không cần khổ sở. Ta chỉ là đi một cái khác thế giới mà thôi. Có lẽ là thiên thần thế giới đâu? Tiểu phong, nhìn đến bọn họ sinh hoạt như vậy hảo, ta thực vui vẻ. Về sau chờ ta đi rồi, cũng muốn ở trên trời nhìn bọn họ, nhìn ngươi.”<br><br>“Ta luyến tiếc ngươi.” Hiên Viên Phong khóc giống một cái hài tử giống nhau.<br><br>Ở hắn sống sống không bằng chết thời điểm, là tiểu hồ cho hắn mang đến sống sót dũng khí.<br><br>Đương hắn sở có được đồ vật trong một đêm tan biến thời điểm, là tiểu hồ cho hắn biết, thế gian này còn có đáng giá hắn bảo hộ tốt đẹp.<br> <br><br>“Ngươi còn có ngàn ngàn vạn vạn con dân bồi a. Ở bọn họ trong lòng, ngươi là hai tộc kính trọng hoàng. Ngươi là hai tộc hy vọng. Đáp ứng ta, phải hảo hảo tồn tại. Ta hy vọng tiểu phong mỗi ngày đều vui vui vẻ vẻ, trở thành tiền vô cổ nhân, hậu vô lai giả, vĩ đại nhất hoàng.”<br><br>“Hảo.” Hiên Viên Phong nỗ lực lộ ra một cái tươi cười. Hắn biết, từ nay về sau, liền thật sự chỉ còn lại có chính mình một người. Nhưng là hắn muốn cho chính mình quý trọng người đi an tâm.<br><br>Tô Nguyên Nguyên đem móng vuốt phóng tới hắn bàn tay thượng, “Ngoéo tay nha.”<br><br>Hiên Viên Phong cười nắm nàng móng vuốt, lắc lắc, thanh âm khàn khàn nói, “Ngoéo tay.”<br><br>Tô Nguyên Nguyên vui mừng nhắm hai mắt lại.<br><br>Tiểu phong, tái kiến.<br><br>Chương 174 trở về nguyên lai thế giới một<br><br>Lúc này đây trở về, Tô Nguyên Nguyên cho rằng chính mình còn sẽ trở lại phía trước nơi đó đi, nhưng là nàng phát hiện, linh hồn của chính mình thế nhưng tiến vào một đoàn thật lớn quang đoàn bên trong. Nàng cảm giác được chính mình đắm chìm trong dưới ánh mặt trời giống nhau, ấm áp không nghĩ rời đi.<br><br>Cũng không biết qua bao lâu, nàng liền từ quang đoàn bên trong ra tới, mới phát hiện chính mình nằm ở một đoàn hồng nhạt vân đoàn mặt trên.<br><br>Bốn phía đều là ngũ thải hà quang.<br><br>Cách đó không xa có các loại thần điểu bay lượn, các loại kỳ trân dị thảo khắp nơi đều có.<br><br>Tô Nguyên Nguyên kinh ngạc cảm thán một tiếng, “888, đây là cái gì thần tiên thế giới nha, đây cũng là nhiệm vụ thế giới sao?”<br><br>“Không, này không phải nhiệm vụ thế giới. Chúc mừng ngươi, nhiệm vụ của ngươi viên mãn hoàn thành, về sau không cần lại ra nhiệm vụ.” 888 biến thành một đoàn quang đoàn, ở nàng trước mặt lúc ẩn lúc hiện.<br><br>Đại lão đã khôi phục, mặt khác thế giới liền sẽ không sai lầm. Rốt cuộc bất luận kẻ nào vận mệnh, nhóm đều trốn bất quá Thiên Đạo an bài.<br><br>Nghe thấy cái này tin tức, Tô Nguyên Nguyên sửng sốt, sau đó có chút không dám tin tưởng.<br><br>Nàng đều đã thói quen không ngừng công tác, đột nhiên bị cho biết chính mình nhiệm vụ hoàn thành, thật là có chút không thói quen. “Ngươi nói chính là thật sự?”<br><br>“Đương nhiên là thật sự. Ngươi xem ngươi đều có thật thể.”<br><br>Tô Nguyên Nguyên cúi đầu nhìn nhìn chính mình tay chân, phát hiện chính mình tay chân không bao giờ là trong suốt trạng thái, mà là thật sự có độ ấm thân thể.<br><br>“Đây là thân thể của ta?” Nàng đã thật lâu đã lâu chưa thấy được thân thể của mình.<br><br> <br>888 nói, “Đây là ngươi nguyên bản thân thể, ngươi trở thành ký chủ lúc sau, thân thể của ngươi đã bị ôn dưỡng ở chỗ này. Không chỉ như vậy, ngươi nơi thế giới thời gian đình chỉ. Cho nên nếu ngươi hiện tại trở về…… Ai da.”<br><br>Lời nói còn chưa nói lời nói vãn, 888 liền kêu sợ hãi một tiếng.<br><br>Tô Nguyên Nguyên sốt ruột nói, “38 ca, ngươi làm sao vậy?”<br><br>“Không không không, không có việc gì.” 888 khụ khụ, “Ta mới vừa nói quá nhanh, còn chưa nói đến trọng điểm. Trọng điểm là ngươi nhiệm vụ hoàn thành thực ưu tú, cho nên tổ chức thượng vì khen thưởng ngươi, cho ngươi một cái lưu lại cơ hội. Chỉ cần ngươi lưu lại, nơi này liền thuộc về của ngươi. Hơn nữa ngươi còn có thể trường sinh bất lão, thọ cùng trời đất. Không có việc gì thời điểm, còn có thể đi các đại thế giới lữ cái du gì đó.”<br><br>Tô Nguyên Nguyên nghe được cuối cùng một câu lúc sau, cao hứng nói, “Ngươi là nói, ta có thể đi phía trước những cái đó thế giới du lịch?”<br><br>“Đương nhiên, này rốt cuộc đây đều là chúng ta tổ chức quản lý. Thế nào, ngươi có phải hay không quyết định lưu lại? Chỉ cần ngươi gật đầu, này hết thảy đều có thể thực hiện.”<br><br>Tô Nguyên Nguyên: “…… Ta, không lưu lại.”<br><br>Nàng lắc lắc đầu.<br><br>888 tức khắc như tao sét đánh, “Vì cái gì nha? Nơi này tốt như vậy, ký chủ ngươi đừng ngớ ngẩn. Phải biết rằng người bình thường thật sự không cơ hội. Ngươi liền lưu lại đi.”<br><br>“Chính là ta tưởng ta thân nhân các bằng hữu. Ta tuy rằng qua nhiều như vậy đời, nhưng là đều là dùng người khác thân phận sống sót. Ta tưởng thật thật tại tại làm một hồi chính mình. Ta là Tô Nguyên Nguyên, thủy lam tinh thế kỷ 21 người. Ta có rất nhiều thân nhân, bằng hữu. Bọn họ đều đang đợi ta trở về. 888, ta có thể trở về sao, ta tưởng trở về.”<br><br>888 đều phải nghẹn ngào, đột nhiên, màu trắng con bướm bay lại đây. Vây quanh nàng xoay quanh, còn ở nàng trên má chạm chạm.<br><br>Tô Nguyên Nguyên dẩu miệng chờ thân thân. Tiểu hồ điệp do dự một chút, sau đó bay qua tới, ngừng ở nàng trên môi. Một lát liền rời đi, sau đó cứng đờ ngừng ở không trung.<br><br>Vì thế Tô Nguyên Nguyên thần kỳ phát hiện, tiểu hắc thế nhưng không cần phiến cánh là có thể phi.<br><br>“Quá thần kỳ.” Tô Nguyên Nguyên duỗi tay chạm chạm nó, “Tiểu hắc, ta phải đi, phải về chính mình gia.”<br><br>888 nói, “Ngươi đừng vội cáo biệt, ngươi trước đi theo nó đi đi dạo đi. Tốt xấu cũng tới nơi này một chuyến.”<br><br>Tô Nguyên Nguyên cảm thấy rất có đạo lý. Chính mình còn có thể cùng 38 ca còn có tiểu hắc hảo hảo cáo biệt.<br><br>Tiểu hắc ở phía trước dẫn đường, Tô Nguyên Nguyên thì tại trên mặt đất đi tới, theo tiểu hắc dẫn đường, Tô Nguyên Nguyên đi địa phương liền càng ngày càng nhiều.<br><br>Mệt thời điểm liền nằm ở vân đoàn mặt trên nằm bò xem cái này mỹ lệ thế giới. Hoặc là ngồi ở phượng hoàng trên lưng, đi xem những cái đó thần điểu tổ chim.<br><br>Nhìn nhìn, Tô Nguyên Nguyên liền ngừng lại.<br><br><br>Tiểu hắc quay đầu lại nhìn nàng, đen nhánh đôi mắt nhìn chằm chằm nàng xem.<br><br>888 nói, “Nơi này tốt như vậy, ngươi thật sự không lưu lại sao?”<br><br>Tô Nguyên Nguyên không tha nhìn nhìn 888 cùng tiểu hắc. Sau đó lắc lắc đầu, “Thực xin lỗi.”<br><br>Đột nhiên, không trung ảm đạm xuống dưới, cùng với tiếng sấm tia chớp.<br><br>888: “……”<br><br>Tô Nguyên Nguyên vội vàng đem tiểu hắc ôm vào trong ngực, “Như thế nào đột nhiên thời tiết thay đổi.”<br><br>Không trung lập tức lại trong.<br><br>Tô Nguyên Nguyên: “…… Thời tiết này thật sự cùng hài tử mặt giống nhau, trở nên thật nhanh nha.”<br><br>888 cũng thở dài. Nhưng còn không phải là cùng hài tử tính cách giống nhau sao. Ai, một phen tuổi mới yêu đương, kết quả vẫn là tương tư đơn phương.<br><br>Nó cảm thấy Tô Nguyên Nguyên lần này đánh giá nếu là không thể đi trở về. Rốt cuộc hạ giới những cái đó nam chủ cùng vai ác không đều thích chơi bá đạo ái sao. Đại lão mỗi ngày không có chuyện gì xem mấy thứ này, rất có khả năng đã chịu ảnh hưởng.<br><br>Nhưng là không trung phía trên lại xuất hiện một cái lốc xoáy.<br><br>Tô Nguyên Nguyên đã bị lốc xoáy cấp hút đi lên.<br><br>“38 ca, ta đây là phải đi về sao? Ta, ta còn có rất nhiều lời nói chưa nói đâu.”<br><br>888 kinh ngạc một chút đại lão hào phóng, sau đó thâm trầm nói, “Đúng vậy, ngươi phải đi về. Một đường đi hảo.”<br><br>Tô Nguyên Nguyên rưng rưng phất tay, “Tiểu hắc, 38 ca, ta sẽ hướng các ngươi. Ô ô ô…… Tái kiến!”<br><br>Lốc xoáy thực mau liền khép kín.<br><br>Tiểu hồ điệp đột nhiên biến thành một người hình, hắn mặt vô biểu tình nhìn không trung, nhìn như bình tĩnh, nhưng là thực mau tiếng sấm tia chớp lại lần nữa xuất hiện. Còn cùng với mưa rền gió dữ.<br><br>Vừa mới còn mỹ mỹ không gian, lập tức đã bị tàn phá.<br><br>888 vẫn là một đoàn quang đoàn, đáng thương theo gió phiêu diêu.<br><br>Nó lúc này muốn khóc. Nhưng là nó không dám, lo lắng sảo đến chủ nhân không cao hứng, chủ nhân trực tiếp một ánh mắt, nó liền không có.<br><br>Rốt cuộc lúc trước chủ nhân chế tạo nó thời điểm, cũng là một ánh mắt công phu mà thôi.<br><br>Không sai, đây là nó chủ nhân. Một cái không biết sống nhiều ít tuổi lão gia hỏa, sinh ra liền chưởng quản vạn giới Thiên Đạo.<br><br> <br>Có một ngày đột nhiên nhàn rỗi không có việc gì, ngón tay tại hạ giới tùy tiện kích thích vài cái, hạ giới tức khắc sinh linh đồ thán. Vì thế hạ giới oán khí sôi nổi dâng lên. Hảo hảo một cái Thiên Đạo không gian, đều bị hắn cấp làm cho chướng khí mù mịt, cơ hồ diệt thế. Nếu là Thiên Đạo không gian diệt, hạ giới lại vô linh khí tẩm bổ, sớm hay muộn sẽ cỏ cây không sinh. Sau đó sinh linh diệt sạch.<br><br>Vị này đại lão tuy rằng bị hắc hóa, nhưng là đầu óc vẫn là thanh tỉnh, biết không có thể diệt thế. Vì thế bắt đầu hấp thu này đó oán khí, lại phóng xuất ra linh nguyên tới tẩm bổ vạn giới.<br><br>Kết quả chính là vị này đại lão bệnh càng nghiêm trọng. Từ đầu óc đến thân thể, không có giống nhau bình thường.<br><br>Vì thế liền đem nó cấp làm ra tới. Tưởng đem nó cấp ném xuống đi giải quyết vấn đề.<br><br>888 cũng từng tự mình hạ giới quá, cũng từng đi tìm rất nhiều người thông minh, cũng chưa có thể giải quyết mấy vấn đề này.<br><br>Nó mỗi lần hạ giới bám vào người ở những người đó trên người, thực mau đã bị răng rắc. Những cái đó người thông minh sống thời gian là so nó trường một chút, nhưng là bọn họ chỉ là đem mục tiêu nhân vật coi như nhiệm vụ mục tiêu tới làm. Hoặc là chính là ham mục tiêu nhân vật hảo nhan giá trị, thế nào cũng phải cùng nhân gia yêu đương, sau đó thực mau bị vai ác nhân vật cấp răng rắc. Hoặc là chính là nhìn thấy vô pháp công lược, liền dứt khoát cùng vai chính cùng nhau đối phó mục tiêu nhân vật, sau đó làm mục tiêu nhân vật oán khí càng trọng. Biến khéo thành vụng. Chủ nhân bệnh càng nghiêm trọng.<br><br>Liền ở Thiên Đạo không gian cơ hồ muốn tan biến thời điểm, 888 ngựa chết coi như ngựa sống chạy chữa, liền tìm thượng Tô Nguyên Nguyên.<br><br>Sau đó không nghĩ tới, cái này làm nó thập phần không xem trọng, đầu óc có chút không bình thường tiểu phấn hồng, thế nhưng thật sự hoàn thành nhiệm vụ.<br><br>Ân, không ngừng hoàn thành nhiệm vụ, còn làm chủ nhân đầu óc đã chịu ảnh hưởng, lại bắt đầu không bình thường.<br><br>888 bị sét đánh chịu không nổi, rốt cuộc hô to ra tiếng, “Đừng đừng đừng, chủ nhân, ngươi đừng nóng giận. Ta có biện pháp!”<br><br>Không trung trong, bị gọi là chủ nhân nam tử xoay người lại nhìn hắn, thanh âm trầm thấp nói, “Ngươi cũng lưu không được nàng, ngươi vô dụng.”<br><br>888 đều muốn khóc. Rõ ràng là chính ngươi tiễn đi, chính ngươi trang hào phóng, còn làm ta bối nồi.<br><br>“Chủ nhân, ngươi vừa mới cũng đừng phóng nàng đi sao, học học hạ giới những nhân loại này cái loại này cưỡng chế bá đạo ái. Người không phải đi không được sao?”<br><br>Này đại lão nếu tới như vậy một tay, cũng thật không ai có thể từ hắn nơi này đem người cấp cứu đi.<br><br>Nam nhân cúi đầu, “Nàng không vui, luyến tiếc.”<br><br>888 sợ ngây người. Nó tùy hứng chủ nhân thế nhưng còn có thể như vậy thế người khác suy nghĩ.<br><br>Nam nhân lại nói, “Ngươi nói, nếu là ta đem phía dưới thế giới hủy diệt, có thể hay không lại tìm nàng tới?”<br><br>888 tức khắc vẻ mặt kinh tủng, quang đoàn tả hữu lay động. Như là ở dùng sức lắc đầu giống nhau, “Đừng. Nàng sẽ mệt.”<br><br>Nam nhân nhìn chằm chằm nó.<br><br>888 da đầu tê dại, nó biết, chuyện này không giải quyết, nó cái này không bình thường chủ nhân thật sự sẽ vì có lấy cớ đem người cấp tìm trở về, hủy diệt vạn giới.<br><br>“Chủ nhân…… Ngươi nếu tưởng lưu lại nàng, vì cái gì cũng không lấy gương mặt thật kỳ người đâu? Ngươi không có việc gì, biến thành một con con bướm làm cái gì?”<br><br>“Nữ tử, không đều thích phác điệp sao?” Theo giọng nói rơi xuống, bốn phía liền xuất hiện từng mảnh quầng sáng, đều là một đám nữ tử cầm quạt tròn, ở hoa tươi tùng trung đuổi theo con bướm nơi nơi chạy bộ dáng, một đám trên mặt lộ ra hạnh phúc vui sướng tươi cười.<br><br>Quảng Cáo<br>"]