["Sinh tử trước mặt, mặt mũi gì đều là không quan trọng. Nghĩ đến chính mình khả năng muốn go die, Tô Nguyên Nguyên càng là chân tình biểu lộ, trong mắt nước mắt xôn xao ra bên ngoài mạo.<br><br>Nàng gào này một giọng nói nhưng đem những người khác cấp kinh tới rồi. Liền Hoắc Cần trên mặt đều có chút giãy giụa.<br><br>Đặc biệt là xem mặt nàng khóc đỏ, đôi mắt ngập nước, còn mang theo một loại cùng loại tuyệt vọng ỷ lại, trong nháy mắt cảm thấy tâm đều ngứa một chút.<br><br>“Ký chủ, mau thành công, cố gắng một chút.” 888 cố lên nói.<br><br>Tô Nguyên Nguyên thanh âm lớn hơn nữa, “Ca, ca ca, ca ca ca ca ca……”<br><br>Nàng thiếu chút nữa đều phải kêu oppa.<br><br>888: “……”<br><br>Lúc này đừng nói Cao chủ nhiệm nữ nhân này, liền thôn bí thư chi bộ đều cảm động hỏng rồi. “Lại thêm một cái nước ấm hồ!”<br><br>Tô Nguyên Nguyên vừa nghe còn có này chỗ tốt, gào lớn hơn nữa thanh, giọng nói đều phải ách, “Khụ khụ khụ, ca ca, ca ca, ta muốn ca ca…… Ca ca……”<br><br>Cao chủ nhiệm nói, “Lại thêm một khối xà phòng thơm!” Nàng tự xuất tiền túi.<br><br>Hoắc Cần nhưng thật ra không nghe được kia cái gì xà phòng thơm, mà là nhìn mắt đôi mắt đều khóc sưng lên Tô Nguyên Nguyên, “Hành đi.”<br><br>Mãi cho đến thôn bí thư chi bộ đến công xã bên này thượng hộ khẩu, phân đồng ruộng, cho đồ vật, Tô Nguyên Nguyên đi theo Hoắc Cần trở về nhà, nàng này trong lòng đại thạch đầu mới hạ xuống.<br><br>Làm nàng kinh hỉ chính là, nông trường còn cấp nguyên chủ cha mẹ đã phát tiền an ủi, tuy rằng không nhiều lắm, cũng liền hai trăm khối, nhưng là đối với bọn họ hai cái tiểu nhân tới nói, đã là một số tiền khổng lồ.<br><br>Tô Nguyên Nguyên tuy rằng trước mắt vẫn là cái ba tuổi tiểu hài tử, nhưng là nàng cảm thấy chính mình tốt xấu là cái người trưởng thành, như thế nào cũng là phải hảo hảo chiếu cố cái này nội tâm đã có chút hắc ám thiếu niên. Vì thế bắt được tiền lúc sau, liền đưa ra phải cho Hoắc Cần mua quần áo mới, tân giày.<br><br>Nàng nhưng thấy được, Hoắc Cần trên người tất cả đều là mụn vá đâu, giày đều toát ra ngón chân, quần đoản một đoạn, này ngày mùa đông nhiều lãnh nha. Ai có thể nghĩ vậy về sau là phương nam hô mưa gọi gió đại lão đâu.<br><br>“Ta lại cho ngươi mua một kiện áo bông. Ca ngươi đừng lạnh.”<br><br>Nàng tuổi còn nhỏ, thanh âm mềm mại, ngữ khí tuy rằng nghiêm túc, nhưng là có vẻ đặc biệt nhuyễn manh đáng yêu.<br><br>Hoắc Cần ngồi ở trong nhà duy nhất một cái băng ghế thượng, cúi đầu nhìn nàng, trong mắt không tự giác mang theo điểm nhi độ ấm. Nhìn đến Tô Nguyên Nguyên nhìn qua, hắn lập tức biệt nữu quay đầu đi, vẻ mặt cao lãnh phạm nhi.<br><br>Chương 2 vai ác cái kia loli đường muội nhị<br><br>Trong thôn tiểu hài tử rất nhiều, Hoắc Cần nhìn đến quá không ít, nhưng là trước nay không thấy được một cái hài tử có cái này đường muội như vậy hiểu chuyện.<br> <br><br>Có tiền không nghĩ mua ăn, thế nhưng sẽ niệm hắn cái này mới vừa nhận thức không đến một ngày người.<br><br>Loại cảm giác này Hoắc Cần cảm thấy thực xa lạ, nhưng là lại cảm thấy trong lòng ấm áp.<br><br>Giờ khắc này hắn mới có một ít mơ hồ cảm thấy chính mình thật sự có một người thân.<br><br>“Đói bụng đi, ta cho ngươi làm ăn.” Hoắc Cần che giấu xoay người đi phòng bếp.<br><br>Tô Nguyên Nguyên vừa nghe, chạy nhanh nhi đuổi kịp, chuẩn bị nhìn xem trong nhà lương thực dư.<br><br>Trong nhà gì ăn ngon đều không có, vẫn là ở phân đồng ruộng phía trước, trong đội phân xuống dưới lương thực dư. Hoắc Cần ngày thường là ăn thượng đốn liền mặc kệ hạ đốn người, ăn ngon đều cấp ăn xong rồi.<br><br>Lúc này liền dư lại một ít bột ngô còn có thể ăn, nhìn đến tiểu đậu đinh đi theo hắn phía sau đổi tới đổi lui bộ dáng, liền có chút hối hận phía trước ăn xong rồi ăn ngon, nội tâm có chút ảo não.<br><br>Này thần sắc dừng ở Tô Nguyên Nguyên trong mắt, đây là đang rầu rĩ lương thực chuyện này.<br><br>Làm một cái người trưởng thành, vẫn là một cái thích xen vào việc người khác nhi người trưởng thành, Tô Nguyên Nguyên cũng bắt đầu vì trong nhà sinh kế phát sầu.<br><br>“888, làm sao, trong nhà muốn không có gì ăn.”<br><br>888 rất là nghiêm túc an ủi nàng, “Không có việc gì, mục tiêu nhân vật sẽ không đói chết ngươi. Hắn chính là đại lão.”<br><br>“…… Ta ý tứ là, ta muốn giúp đỡ mục tiêu nhân vật. Ta là cái người trưởng thành, không thể liên lụy người nha. Vạn nhất hắn cảm thấy áp lực đại, sau đó cảm thấy nhật tử quá không nổi nữa, làm chuyện xấu làm sao?”<br><br>“Đó chính là thời gian thử việc kết thúc, giải trừ mướn.”<br><br>Tô Nguyên Nguyên: “……”<br><br>Nàng xem như đã biết, cái này cái gọi là trợ lý là căn bản không gì dùng!<br><br>Muốn hoàn thành nhiệm vụ, vẫn là đến dựa vào nàng chính mình. Vì không cho Hoắc Cần áp lực quá lớn mà đi làm chuyện xấu, ăn cơm thời điểm, nàng đều đẩy không ăn nhiều, chỉ ăn non nửa chén, đem nhiều hướng Hoắc Cần trong chén đảo, “Ta ăn không vô, ngươi ăn nhiều.”<br><br>Nàng tưởng biểu đạt chính là, chính mình ăn so gà thiếu, làm so cẩu nhiều, ngàn vạn đừng ghét bỏ nàng, cũng ngàn vạn đừng cảm thấy dưỡng oa áp lực đại. Nhân sinh vẫn là rất tốt đẹp, nhật tử muốn chậm rãi quá.<br><br>Hoắc Cần mang theo xa lạ cảm xúc, kiên định đem cháo lộng tới nàng trong chén, “Ăn, ăn nhiều một chút, ta còn không đến mức dưỡng không sống ngươi!”<br><br>Nói xong xoay người sang chỗ khác mồm to đem trong chén đồ vật ăn sạch sẽ.<br><br> <br>Tô Nguyên Nguyên cảm thấy hắn giống như hiểu lầm cái gì.<br><br>Còn không có tới kịp giải thích, Hoắc Cần đã đem trong chén đồ vật cấp ăn sạch sẽ, xoay người lại nhìn đến Tô Nguyên Nguyên còn không có động, liền nhớ tới trước kia thôn đầu nhìn đến nhân gia lão thái thái uy đại tôn tử cảnh tượng.<br><br>Hắn nhìn chính mình cái này mới vừa về nhà đường muội, như vậy tiểu một chút, khả năng còn sẽ không ăn cơm đi.<br><br>Vì thế bưng lên chén đũa phóng miệng nàng biên, vụng về học nhân gia lão thái thái bộ dáng giương miệng, “A ——”<br><br>Tô Nguyên Nguyên bản năng há mồm ăn một ngụm, sau đó mới phản ứng lại đây, tức khắc như tao sét đánh. Nàng đây là bị người đầu uy!<br><br>Nhưng mà đầu uy nàng người nhưng thật ra càng thêm cảm thấy thú vị, cảm giác ra dưỡng tiểu oa nhi lạc thú, tiếp tục uy nàng, biên uy nàng, biên nói, “Ngươi có nhũ danh sao?”<br><br>Nhũ danh?<br><br>Nguyên thân đương nhiên là có, kêu hoa hoa. Tô Nguyên Nguyên trước kia dưỡng quá một con hoa miêu, cũng kêu tên này, cho nên kiên quyết không nghĩ làm người biết. Nàng nghiêm túc phe phẩy đầu nhỏ.<br><br>“Kia, ta đây về sau kêu ngươi bé đi.” Hoắc Cần cũng nghiêm túc nói. Hắn trước kia đi huyện thành thời điểm, nghe một cái a bà kêu một bé gái chính là như vậy kêu, lúc ấy liền cảm thấy dễ nghe. Hiện tại nhà mình cũng có tiểu nữ oa, hắn đương nhiên cấp hài tử lấy như vậy cái nhũ danh.<br><br>Tô Nguyên Nguyên run run, “888, ta cảm thấy hắn này không phải đem ta đương muội tử dưỡng a, như là đương khuê nữ.”<br><br>“Chúc mừng ngươi, khuê nữ so muội tử thân.”<br><br>“……” Tô Nguyên Nguyên nhìn nghiêm túc đầu uy nàng Hoắc Cần, trong lòng có chút tò mò, như vậy ôn nhu uy tiểu hài tử thiếu niên, về sau thật sự sẽ làm ra những cái đó chuyện xấu sao?<br><br>Hơn nữa dựa theo hệ thống kiểm tra đo lường, lúc này Hoắc Cần nội tâm đã bắt đầu vặn vẹo. Nhưng nàng hoàn toàn nhìn không ra tới a.<br><br>“888, hắn lúc này thoạt nhìn rất thiện lương.”<br><br>888 ngữ khí rất là phiền muộn nói: “Tri nhân tri diện bất tri tâm.”<br><br>“……”<br><br>Buổi tối ngủ, trong nhà cũng liền một giường bác chăn bông cùng một giường tân chăn bông. Hoắc Cần không thói quen cùng người ngủ một khối, cũng không có cái loại này mang theo tiểu oa nhi ngủ ý thức, vì thế đem tân chăn bông cho Tô Nguyên Nguyên, chính mình vẫn như cũ cái kia giường mỏng chăn bông.<br><br>“Ngươi cái, ta không sợ lãnh!” Tô Nguyên Nguyên nghiêm túc lôi kéo chăn bông. “Lạnh muốn sinh bệnh.” Nàng tận lực học tiểu hài tử ngữ khí nói.<br><br>“Không cần, ta thói quen.” Hoắc Cần nghiêm túc nói, sau đó xụ mặt nằm xuống.<br><br><br>Lại giơ tay đè nặng Tô Nguyên Nguyên nằm xuống, cho nàng đắp lên chăn bông ngủ.<br><br>Bên ngoài gió lạnh hô hô thổi, trong phòng đen như mực, còn có chút lãnh, Tô Nguyên Nguyên ăn mặc áo bông nhưng thật ra còn hảo, nàng rất lo lắng bên người này nam hài. Tuổi cũng không lớn, thân thế đáng thương, trải qua nhấp nhô. Làm một cái năm hảo thanh niên, đương nhiên không thể làm người ở chính mình mí mắt phía dưới chịu tội. Vì thế một lát sau, lén lút từ trong ổ chăn mặt bò dậy, đem chính mình chăn dùng sức hướng Hoắc Cần bên người xả. Dù sao nàng vóc dáng tiểu, không cần cái nhiều như vậy, hoàn toàn có thể đều ra tới một nửa cho hắn.<br><br>Kết quả mới vừa cho hắn cái hảo, chuẩn bị chui vào trong ổ chăn mặt đâu, kia ổ chăn đột nhiên bị xốc lên, sau đó vốn nên ngủ người đột nhiên ngồi dậy, dọa nàng nhảy dựng.<br><br>Còn không đợi nàng phản ứng, Hoắc Cần liền duỗi tay lại đây, đem nàng ôm vào chính mình trong ổ chăn mặt, sau đó hai giường chăn tử liền đè ở hai người trên người.<br><br>“Ngoan ngoãn ngủ.” Hoắc Cần thanh âm mang theo giọng mũi, giống như ngủ mơ hồ giống nhau.<br><br>Còn ở nàng trên lưng vỗ nhẹ nhẹ hai hạ.<br><br>Tô Nguyên Nguyên động hai hạ, hoàn toàn vô pháp động, đành phải liền như vậy nằm. Tốt xấu này tiểu tử đắp chăn đàng hoàng, sẽ không chịu đông lạnh. Nàng quả nhiên vẫn là như vậy cơ trí thiện lương.<br><br>Trong chăn ấm áp, tuy rằng có chút biệt nữu, nhưng là thân thể bản năng là vô pháp khống chế, thực mau liền mí mắt ở đánh nhau thoải mái đã ngủ.<br><br>Chờ nàng đánh lên tiểu khò khè. Hoắc Cần mới duỗi tay biệt nữu sờ sờ nàng bím tóc. “Muội muội.”<br><br>Ngày hôm sau lên thời điểm, đã mặt trời lên cao.<br><br>Lúc này đã sớm bắt đầu mùa đông, bên ngoài tuy rằng không hạ tuyết, nhưng là khô lạnh khô lạnh.<br><br>Tô Nguyên Nguyên một chút đều không nghĩ rời giường, nhưng là nghĩ chính mình nhiệm vụ, cắn răng từ trên giường bò dậy, đang chuẩn bị chính mình mặc quần áo đâu, Hoắc Cần bưng mạo nhiệt khí chén từ bên ngoài vào được, nhìn đến nàng đi lên, liền xụ mặt lại đây cho nàng mặc quần áo.<br><br>“Ta sẽ xuyên.” Tô Nguyên Nguyên cự tuyệt nói.<br><br>Nàng chính là tới trợ giúp người, không phải kéo chân sau. Sau đó ngoan ngoãn chính mình cầm tiểu áo bông xuyên, kết quả bởi vì tay đoản, mặc vào tới thập phần cố sức.<br><br>“Ta tới.” Hoắc Cần trong mắt mang theo vài phần ý cười cầm tiểu áo bông cho nàng mặc xong rồi, sau đó lại cho nàng vây thượng khăn quàng cổ. Thậm chí còn không biết từ nơi nào lấy ra tới một cái chặt đứt răng lược chuẩn bị cho nàng chải đầu.<br><br>“……”<br><br>Tô Nguyên Nguyên là tưởng chính mình động thủ, nhưng là xuyên quá nhiều, phát hiện giơ tay đều khó khăn, liền đỏ mặt làm hắn cấp chải đầu.<br><br>Hoắc Cần hiển nhiên đây là trước kia không trải qua chuyện này, chải đầu thời điểm, rất nhiều lần đều đem nàng da đầu cấp xả đau. Trừ bỏ lần đầu bị xả đau thời điểm rầm rì một tiếng ở ngoài, nàng đều kiên cường nhịn xuống.<br><br>Dù sao cũng là cái đại hài tử, tổng không thể cùng nhân gia tiểu cô nương giống nhau ồn ào đau, ném không dậy nổi người này.<br><br>“Đau không?” Nhìn nàng nhíu mày bộ dáng, Hoắc Cần thủ hạ có chút cứng đờ.<br><br>“Không đau.” Tô Nguyên Nguyên kiên định nói.<br><br>Hoắc Cần nhìn nàng phồng lên mặt bộ dáng, nhịn không được cười.<br><br> <br>Tô Nguyên Nguyên nhìn hắn tươi cười, đột nhiên ngẩn ngơ. Không thể không nói, tiểu vai ác thật sự lớn lên rất không tồi. Nàng trong lòng đột nhiên cảm thấy trở nên như vậy tiểu cũng không phải không thể tiếp thu.<br><br>Rốt cuộc nàng trước kia tâm nguyện chính là có một cái soái ca ca hoặc là soái đệ đệ, lần này cũng coi như là biến tướng được như ước nguyện.<br><br>Lăn lộn cả buổi, rốt cuộc cho nàng chải hai điều bím tóc. Trát xiêu xiêu vẹo vẹo.<br><br>Cũng may Tô Nguyên Nguyên tuy rằng tuổi không lớn, phát chất hảo, tóc đen bóng đen bóng, lưu trữ mái bằng, hơn nữa phía trước bị thân cha mẹ dưỡng bạch bạch nộn nộn. Đôi mắt tròn xoe, nho nhỏ môi. Thoạt nhìn quả thực chính là cái búp bê Tây Dương giống nhau.<br><br>Hoắc Cần không thấy quá búp bê Tây Dương, nhưng là lúc này ở trong mắt hắn, bị hắn trang điểm quá tiểu đường muội, quả thực chính là trên đời này đẹp nhất, đáng yêu nhất hài tử.<br><br>Hơn nữa vẫn là nhất tri kỷ hài tử.<br><br>Sơ hảo tóc lúc sau, Tô Nguyên Nguyên lại hưởng thụ tới rồi Hoắc Cần cẩn thận tỉ mỉ chiếu cố, cho nàng lau mặt, súc miệng, còn cho nàng uy cơm……<br><br>“Ta chính mình có thể hành.” Tô Nguyên Nguyên nghiêm túc nói. Ba tuổi hài tử có khả năng rất nhiều chuyện này hảo không lạp. Phía trước nông trường bên trong, còn có ba tuổi tiểu hài tử giúp đỡ mang một tuổi đệ đệ đâu.<br><br>“Ngươi còn nhỏ.” Hoắc Cần xoa xoa nàng đầu. Hoàn toàn đã quên phía trước cảm thấy tiểu đường muội là cái phiền toái chuyện này.<br><br>Chờ Hoắc Cần đi ra ngoài rửa chén lúc sau, Tô Nguyên Nguyên từ trên ghế bò xuống dưới, sau đó bái khung cửa xem bên ngoài.<br><br>Một trận gió lạnh thổi qua tới, nàng nhịn không được run lập cập. “888, lúc này rốt cuộc là gì thời điểm a?”<br><br>“80 năm hai tháng mười bốn. Dựa theo nông lịch tính, ly ăn tết còn kém hai ngày.”<br><br>Tô Nguyên Nguyên chạy nhanh nhi bẻ ngón út đầu tính nhật tử. Tính toán hoảng sợ.<br><br>Dựa theo cốt truyện bên trong miêu tả, Lý Thanh Diệp cùng Hoắc Cần hai người lần đầu tiên tiếp xúc, chính là ở 17 tuổi này năm đêm giao thừa.<br><br>Bởi vì kia quyển sách vai chính là Lý Thanh Diệp, cho nên đối Hoắc Cần thiếu niên thời kỳ miêu tả đều là sơ lược. Mà này vẫn là Lý Thanh Diệp hồi ức thời điểm, nhắc tới quá nàng là cho đại bá gia nãi nãi đưa sủi cảo, mới vừa lúc gặp gỡ bị thương Hoắc Cần.<br><br>Tô Nguyên Nguyên tức khắc khẩn trương đi lên.<br><br>Dựa theo nàng ý tưởng, quan trọng nhất chính là muốn cho vai ác cùng nam nữ chủ không cần tiếp xúc.<br><br>Bằng không nàng bên này mới cho người giáo dục hảo, bên kia lại bị phản bội, này không hắc hóa cũng đến hắc hóa.<br><br>Vấn đề là, Hoắc Cần rốt cuộc là bởi vì sự tình gì bị thương, nàng hoàn toàn không biết. Cho nên duy nhất biện pháp chính là làm Hoắc Cần trừ tịch thời điểm không cần ra cửa.<br><br>Kết quả Hoắc Cần tẩy xong chén đũa lúc sau, liền trở về nhìn chằm chằm Tô Nguyên Nguyên nhìn nhìn, sau đó nghiêm túc dặn dò nàng, làm nàng ở nhà ngoan ngoãn, chính mình muốn ra cửa làm việc nhi.<br><br>Tô Nguyên Nguyên tức khắc như lâm đại địch, “Ngươi đi đâu?”<br><br>“Nói ngươi cũng không hiểu.” Hoắc Cần kéo kéo khóe miệng, nhịn không được xoa xoa nàng đầu nhỏ. Hoắc Cần tưởng chính là, nếu là mang lên đỉnh đầu đỏ rực lông tơ mũ, khẳng định lại ấm lại đẹp.<br><br>Quảng Cáo<br>"]