["“A, không không không, ta thực hảo.” Tưởng An Nam chột dạ đứng lên, “Ngươi ca chờ lát nữa liền phải đã trở lại đi, ta đi cho hắn làm điểm nhi ăn.”<br><br>Tô Nguyên Nguyên nói, “Trong nhà có a di a.”<br><br>“Vẫn là không phiền toái a di, ta làm kỳ thật ăn rất ngon.” Tưởng An Nam nói, liền chạy đi ra ngoài.<br><br>Tô Nguyên Nguyên sờ sờ đầu, “38 ca, An Nam tỷ đây là làm sao vậy. Phía trước nàng cùng ta ca không phải như nước với lửa sao?”<br><br>“Dựa theo nàng vừa mới hormone phân bố, hẳn là mắc phải một loại tên là yêu thầm tật xấu.”<br><br>Tô Nguyên Nguyên trán mạo hắc tuyến, “Gì thời điểm yêu thầm cũng là bị bệnh. Không đối……” Nàng đôi mắt trừng, “An Nam tỷ tỷ yêu thầm ai nha?”<br><br>Hoắc Cần mỗi ngày đều là đúng hạn trở về, mới vừa vào nhà liền nhìn đến nhà mình phòng bếp mạo khói đặc, hắn chạy nhanh bước nhanh đi vào. Phát hiện bên trong không có Tô Nguyên Nguyên, liền an tâm lạp. Sau đó liền nhìn đến Tưởng An Nam chính luống cuống tay chân hướng trong nồi đổ nước.<br><br>Cái kia chân tay vụng về bộ dáng, xem Hoắc Cần thẳng nhíu mày.<br><br>Tưởng An Nam thoạt nhìn dịu dàng hào phóng, rất hiền huệ bộ dáng, không nghĩ tới thế nhưng liền cơm đều sẽ không làm. Sẽ không làm liền sẽ không làm, hướng phòng bếp chạy cái gì?<br><br>”Tránh ra, ta tới.” Hoắc Cần kéo tay áo đi qua.<br><br>Tưởng An Nam lúc này mới phát hiện nàng đã trở lại. Trên mặt tức khắc lộ ra xấu hổ thần sắc, “Ta là tưởng chiên cái trứng tráng bao.”<br><br>Trứng hồ.<br><br>Không có biện pháp, Tưởng An Nam khi còn nhỏ là ở toà thị chính nhà ăn ăn chung nồi. Sau lại trưởng thành, trong nhà cũng có bảo mẫu a di, nàng cũng không cơ hội động thủ.<br><br>Hoắc Cần nhấp nhấp miệng, một câu không nói, đi qua đi liền bắt đầu đem trong nồi biến thành màu đen trứng tráng bao cấp ném xuống, sau đó tẩy nồi, một lần nữa phóng dầu chiên trứng.<br><br>Vài phút liền chiên hảo một cái hoàng phun phun trứng tráng bao.<br><br>Đem trứng tráng bao đặt ở mâm, Tưởng An Nam trợn mắt há hốc mồm, xấu hổ liền lời nói đều cũng không nói ra được.<br><br>”Ăn đi. “Hoắc Cần đem mâm đưa cho nàng.<br><br>Tưởng An Nam: “……”<br><br>Tô Nguyên Nguyên vẫn luôn ở phòng bếp bên ngoài nhìn lén, thấy như vậy một màn, cười ra thanh âm, “Ca, vừa mới An Nam tỷ tỷ nói phải cho ngươi làm ăn đâu. Nàng là cho ngươi làm.”<br><br> <br>Hoắc Cần nhìn về phía nàng, nhìn nhìn lại Tưởng An Nam vẻ mặt ngượng ngùng bộ dáng, lúc này mới xoay người đi lấy chiếc đũa, “Về sau không cần cho ta làm, ta chính mình sẽ làm.”<br><br>Sau đó đi ra phòng bếp.<br><br>Tô Nguyên Nguyên: “……” Thật là khó hiểu phong tình nam nhân. Xứng đáng làm độc thân cẩu.<br><br>Bất quá nghĩ đến nàng ca vừa mới làm trứng tráng bao thời điểm, kia lưu loát động tác, anh tuấn mê người mặt bên, thành thục khí chất. Tô Nguyên Nguyên liền nhịn không được tấm tắc ra tiếng, như vậy ở nhà chuẩn bị hảo nam nhân, khó trách có thể làm nhà nàng An Nam tỷ tỷ yêu thầm.<br><br>Từ biết Tưởng An Nam thích nàng ca lúc sau, Tô Nguyên Nguyên liền trong tối ngoài sáng lộ ra một ít chính mình ca yêu thích.<br><br>Tuy rằng Hoắc Cần ngày thường đều không hiển lộ ra tới, nhưng là làm cùng nàng ca cùng nhau qua nhiều năm như vậy người, Tô Nguyên Nguyên là lại hiểu biết bất quá. Nàng thậm chí còn biết nàng ca thích ăn đồ ngọt.<br><br>Liền đi công ty cho chính mình ca đưa tình yêu điểm tâm ngọt chuyện này, nàng đều lấy cớ học tập bận quá, làm ơn cấp Tưởng An Nam.<br><br>Nàng hy vọng nhà nàng vai ác ca có thể có nhiều hơn thân nhân, càng nhiều ái nhân. Làm hắn càng ngày càng hạnh phúc.<br><br>……<br><br>Hoắc Cần phát hiện, gần nhất nhìn thấy Tưởng An Nam số lần biến nhiều.<br><br>Trước kia chính là ở nhà nhìn thấy, hiện tại liền ở công ty cũng thường xuyên đụng phải.<br><br>Liền trợ lý tiểu Thái đều trong tối ngoài sáng hỏi thăm hắn cùng Tưởng An Nam có phải hay không chỗ thượng.<br><br>Hoắc Cần cũng không phải một cái trì độn nam nhân. Chẳng qua có một số việc là hắn chưa từng đi suy xét. Cho nên liền sẽ không đi nghĩ nhiều. Hiện tại đối mặt Tưởng An Nam thân cận, hắn tự nhiên là có điều cảm thụ.<br><br>Kết hôn loại chuyện này đối với Hoắc Cần tới nói, có thể có có thể không. Rốt cuộc ở trong lòng hắn, thân tình mới là rốt cuộc hết thảy. Đối với Trần Cảnh Hoa cái loại này tình yêu não, hắn khịt mũi coi thường.<br><br>Hơn nữa bé là hắn duy nhất thân nhân, về sau liền cùng bé quá cả đời cũng khá tốt. Chờ bé trưởng thành, hắn phải cho bé tìm cái hảo đối tượng kén rể. Tận mắt nhìn thấy bé đối tượng, làm bé cả đời đều không chịu khi dễ.<br><br>Bất quá hiện tại đối mặt Tưởng An Nam thân cận, còn có Tô Nguyên Nguyên trong lén lút một ít động tác nhỏ. Hoắc Cần liền suy xét nhiều.<br><br>Tỷ như nói, bé khả năng hy vọng có một cái tẩu tử.<br><br>Tỷ như nói, nghĩ đến chính mình cùng Tưởng An Nam tạo thành một gia đình, hắn thế nhưng cảm thấy cũng là thập phần thích hợp. Không thể phủ nhận, đây là một cái làm người thực dễ dàng sinh ra hảo cảm nữ nhân<br><br>Hoắc Cần hoa mấy ngày thời gian tới tự hỏi cái này nhân thân đại sự, sau đó cùng Tô Nguyên Nguyên thấu cái khí, “Ngươi cảm thấy, ta cùng Tưởng lão sư tạo thành gia đình, thích hợp sao?”<br> <br><br>Tô Nguyên Nguyên đang xem TV, nghe được lời này, thiếu chút nữa bị chính mình nước miếng sặc đến.<br><br>“38 ca, cái này cảnh tượng…… Ta sao cảm thấy ta là ta ca khuê nữ, sau đó hắn chuẩn bị trọng tổ gia đình, hỏi ta đứa con gái này ý kiến.”<br><br>“Ngươi vốn dĩ chính là.” 888 lễ phép mỉm cười.<br><br>Tô Nguyên Nguyên: “……”<br><br>Tính, không quan tâm hắn ca đem nàng đương gì, nàng cảm thấy cần thiết phát biểu một chút chính mình quý giá ý kiến. Nàng lôi kéo Hoắc Cần bàn tay to, một bộ lão mẫu thân lời nói thấm thía bộ dáng, “Ca a, ngươi hỏi ta ý kiến làm gì a, ngươi muốn hỏi chính là Tưởng lão sư ý kiến. Ngươi loại này tư tưởng nhưng không tốt, muốn tôn trọng bạn lữ. Ta có thích hay không không sao cả, muốn xem ngươi có thích hay không, Tưởng lão sư có thích hay không. Rốt cuộc Tưởng lão sư về sau là muốn cùng ngươi quá cả đời người.”<br><br>“Cũng là cùng ngươi quá cả đời người.” Hoắc Cần nghiêm túc nói.<br><br>Tô Nguyên Nguyên trợn tròn mắt, “Ai nói, ta còn chuẩn bị về sau trưởng thành đi ra ngoài vòng quanh trái đất du lịch đâu! Ca, ngươi sẽ không không cho ta ra cửa đi? Hơn nữa vạn nhất ta về sau tìm được thích hợp đối tượng làm sao, ngươi tổng không thể không cho ta xuất giá đi.”<br><br>Hoắc Cần: “……” Hắn chính là như vậy tính toán.<br><br>Tô Nguyên Nguyên cảm thấy chính mình đem Hoắc Cần thuyết phục, sau đó vỗ vỗ hắn tay, “Ca, ngươi xem đi, hài tử trưởng thành tổng muốn phi, chỉ có Tưởng lão sư bồi ngươi quá cả đời người. Bất quá nói, ca, ngươi có thể đuổi theo nhân gia Tưởng lão sư sao? Nhưng ngàn vạn đừng học nhân gia Lý thợ mộc khuê nữ nha.”<br><br>Hoắc Cần: “……”<br><br>Đem Hoắc Cần dạy dỗ một phen lúc sau, Tô Nguyên Nguyên liền bắt đầu hứng thú bừng bừng cho hắn ra chủ ý, như thế nào đuổi theo một cái xinh đẹp bạn gái.<br><br>Tỷ như nói đưa hoa, xem điện ảnh, ăn cơm, nói điểm nhi lời âu yếm linh tinh.<br><br>Hoắc Cần nghe đầy đầu hắc tuyến, “Ngươi đây đều là từ nơi nào học? Ai đối với ngươi làm như vậy?” Xem như vậy là tưởng lập tức đi đem cái kia dụ dỗ hắn muội muội yêu sớm tiểu tử thúi cấp giáo huấn cái mười biến tám biến.<br><br>“Không không không không, ca, ta tuyệt đối là đơn thuần. Thật sự, đây đều là trong TV mặt phóng!” Tô Nguyên Nguyên vỗ ngực tỏ vẻ chính mình không yêu sớm.<br><br>Hoắc Cần đứng lên, chỉ vào TV nói, “Về sau thiếu xem này đó.”<br><br>Tô Nguyên Nguyên: “……”<br><br>Tô Nguyên Nguyên còn chuẩn bị nhìn xem Hoắc Cần như thế nào vất vả truy bạn gái đâu. Thậm chí còn lén lút ghé vào trên bàn sách cấp Hoắc Cần tổng kết truy bạn gái mười tám loại bí quyết.<br><br>Kết quả ngày hôm sau, Tưởng An Nam liền đỏ mặt, ôm một phủng hoa hồng, đi theo Hoắc Cần tay trong tay vào cửa.<br><br><br>Chờ Hoắc Cần kéo tay áo ngồi ở trên sô pha xem TV thời điểm, Tô Nguyên Nguyên lôi kéo Tưởng An Nam trốn vào vũ đạo trong phòng mặt, “An Nam tỷ tỷ, ta ca sao truy ngươi.”<br><br>Tưởng An Nam thẹn thùng cười cười.<br><br>“Chính là ta hôm nay đi cho hắn đưa ăn, hắn đột nhiên từ cái bàn phía dưới ôm ra một phủng hoa cho ta. Nói muốn cùng ta nói một hồi lấy kết hôn vì tiền đề luyến ái.”<br><br>“Sau đó ngươi liền đáp ứng rồi?” Tô Nguyên Nguyên bụm mặt, “Tỷ, ngươi sao không vì khó hắn một chút.”<br><br>Tưởng An Nam nhấp miệng cười, trên mặt tràn đầy đối tương lai tốt đẹp tình yêu khát khao, “Bởi vì ta thích hắn a.”<br><br>Bởi vì hắn nói, đối với hắn tới nói, “Cuộc đời của ta, thân nhân là quan trọng nhất. Ta khả năng cho ngươi không được ngươi vượt qua thân tình tình yêu, nhưng là ta hy vọng, ngươi có thể trở thành ta thân nhân.”<br><br>Tô Nguyên Nguyên trước kia tổng cảm thấy nam nữ chủ xử đối tượng kết hôn đó là hỏa tiễn tốc độ, lúc này đến phiên nàng ca cùng Tưởng An Nam, thế nhưng một chút cũng không thua cấp nam nữ vai chính.<br><br>Hai người xác định luyến ái quan hệ mới ba tháng liền đính hôn. Lại lấy vị hôn phu thê quan hệ chỗ ba tháng, liền chuẩn bị kết hôn.<br><br>Một cái là thị trưởng khuê nữ, một cái là thương giới đại lão. Hai người kết hợp, ở thành phố khiến cho không nhỏ oanh động.<br><br>Tưởng An Nam tuy rằng chỉ có Tưởng thị trưởng như vậy một cái thân nhất người, nhưng là Tưởng gia còn có mặt khác dòng bên thân thích, thậm chí có chút so Tưởng thị trưởng vị phân càng cao.<br><br>Lần này Tưởng An Nam kết hôn, rất nhiều thân thích đều từ trong ngoài nước trở về tham gia hôn lễ.<br><br>Hơn nữa Hoắc Cần chính mình trời nam đất bắc nhận thức bằng hữu, thương nghiệp thượng đồng bọn, hôn lễ hiện trường tổ chức thập phần náo nhiệt.<br><br>Tô Nguyên Nguyên làm tiểu phù dâu, toàn bộ hành trình bồi Tưởng An Nam hoá trang, còn an ủi nàng, “An Nam tỷ tỷ, ngươi đừng khẩn trương.”<br><br>Tưởng An Nam hạnh phúc cười, “Kỳ thật ta thực chờ mong.”<br><br>Cùng Hoắc Cần ở chung thời gian càng dài, quan hệ càng thân cận, nàng đối người nam nhân này hiểu biết càng thêm khắc sâu, cũng thấy được càng nhiều đáng giá nàng hâm mộ loang loáng điểm.<br><br>Tô Nguyên Nguyên cảm thấy chính mình từ Tưởng An Nam trên đỉnh đầu có thể nhìn đến rất nhiều phấn hồng phao phao.<br><br>Hai người đang nói chuyện, phòng nghỉ môn bị đẩy ra, một cái thân hình cao lớn nam nhân đi đến, trên người một thân nhuệ khí.<br><br>”An Nam, tân hôn vui sướng.” Người tới cười nói hỉ.<br><br>“An Đông ca, ngươi đã về rồi. Khi nào trở về?”<br><br>“Vừa trở về.” Tưởng An Đông cười cười. Sau đó đối với Tô Nguyên Nguyên cũng cười cười.<br><br>Nhưng mà Tô Nguyên Nguyên lại hoàn toàn cười không nổi, lúc này đang ở cùng hệ thống nói chuyện phiếm, “888, Tưởng An Đông tên này…… Sẽ không chính là cốt truyện, trợ giúp nam nữ chủ người trung gian đi.”<br><br> <br>Chuyện xưa bên trong, nam nữ chủ bị buộc đi xa nước ngoài, sau đó nhận thức đang ở nước ngoài tiến tu Tưởng An Đông. Sau đó Tưởng An Đông thích nữ chủ, cuối cùng trợ giúp nữ chủ trở về quốc nội, lợi dụng chính mình quân chính giới quan hệ, rốt cuộc đánh bại vai ác Hoắc Cần.<br><br>Tô Nguyên Nguyên: “……”<br><br>Tô Nguyên Nguyên chưa cho cái gì phản ứng, bất quá nàng tuổi còn nhỏ, cho nên Tưởng An Đông cũng không so đo, ngược lại tiếp tục cùng Tưởng An Nam nói chuyện, hỏi thăm Hoắc Cần tình huống. “Ngươi đối với ngươi vị hôn phu hiểu biết nhiều sao? Hắn cùng một cái kêu Trần Cảnh Hoa có phải hay không lại cái gì ân oán?”<br><br>Tưởng An Nam nói, “Ngươi nói Trần Cảnh Hoa a…… Là có chút ân oán, bất quá đều là chuyện quá khứ. Ca ngươi như thế nào hỏi cái này?”<br><br>”Ta ở nước ngoài thời điểm gặp được hai người, một cái kêu Trần Cảnh Hoa, một cái kêu Lý Thanh Diệp.”<br><br>Tô Nguyên Nguyên: “……” Cốt truyện cường đại……<br><br>“Hai người kia nói Hoắc Cần thủ đoạn ngoan độc, ngầm làm rất nhiều nhận không ra người sự tình. Ngươi biết đến, mấy năm nay đả kích phương diện này đều thực nghiêm khắc, cho nên ta trở về lúc sau, liền chuẩn bị điều tra, kết quả vừa trở về liền nghe nói ngươi tân lang là Hoắc Cần. Cho nên liền cảm thấy nơi này có kỳ quặc.”<br><br>Khác không nói, hắn tiểu thúc tính tình hắn vẫn là biết đến. Nếu Hoắc Cần thật sự có trái pháp luật hành vi, hắn tiểu thúc tuyệt đối sẽ không đồng ý An Nam gả cho người này.<br><br>Tưởng An Nam khí nhíu mày, “Hai người kia trả đũa.”<br><br>Tô Nguyên Nguyên nói, “Đúng đúng đúng, tất cả đều là bôi nhọ!”<br><br>Tưởng An Đông nhìn nàng một cái. Tưởng An Nam nói, “Đây là Hoắc Cần muội muội bé.”<br><br>Tô Nguyên Nguyên kiên định nói, “Ta ca tuyệt đối là người tốt, ngươi đi tùy tiện hỏi thăm sẽ biết. Là bọn họ muốn hại ta ca, bị ta ca bắt lấy nhược điểm, liền chạy nước ngoài đi.”<br><br>Tưởng An Đông gật gật đầu, xem như tin chuyện này. Bất quá thực mau lại nghĩ tới mặt khác một sự kiện nhi, “Cái kia Lý Thanh Diệp là chuyện như thế nào?” Làm một cái ca ca, hắn kiên quyết không cho phép chính mình muội phu ái nữ nhân khác. Thừa dịp hôn lễ còn không có cử hành, này đó cần thiết làm rõ ràng.<br><br>Tô Nguyên Nguyên: “…… Nàng giống như tưởng có chút nhiều.”<br><br>Tưởng An Nam chu mỏ nói, “Chuyện của nàng nhi ta nhưng thật ra biết, nghe tiểu Thái nói, Lý Thanh Diệp giống như vẫn luôn cho rằng…… Hoắc Cần đối nàng rễ tình đâm sâu. Bất quá, ta dám cam đoan, đây là tuyệt đối chuyện không có thật.” Chuyện này vẫn là nàng đi cấp Hoắc Cần đưa tình yêu tiện lợi thời điểm, bị nàng nghe được Lý Thanh Diệp sự tình, tiểu Thái lo lắng nàng hiểu lầm, liền cố ý giải thích một phen.<br><br>Kỳ thật kia hai cái bí thư lời nói, nàng là một chút cũng không tin, không ai so nàng càng hiểu biết chính mình vị hôn phu. Ở tình yêu phương diện, hắn có thể nói được thượng là trì độn. Rễ tình đâm sâu loại chuyện này, hắn là làm không được.<br><br>Nghe được Tưởng An Nam nói lúc sau, Tưởng An Đông trên mặt lộ ra một tia cổ quái thần sắc.<br><br>Tưởng An Nam nghiêm túc nói, “Ca, ngươi sẽ không cùng bọn họ rất quen thuộc đi.”<br><br>“Như thế nào sẽ đâu, chẳng qua là xem chúng ta người Hoa ở nước ngoài quá không được tốt lắm, dị quốc tha hương có thể chiếu cố liền chiếu cố một chút mà thôi.” Tưởng An Đông thuận miệng nói. “Là ta nhiều lo lắng, ta xin lỗi. Đợi lát nữa ta đi ra ngoài tìm muội phu trò chuyện.”<br><br>Tưởng An Đông vừa đến bên ngoài, trong túi di động liền vang lên.<br><br>Nhìn đến dãy số lúc sau, hắn trực tiếp cắt đứt.<br><br>Quảng Cáo<br>"]