["Trì Ngôn không lý nàng, xoay người đi xắt rau. Hắn động tác thuần thục, vừa thấy chính là làm chín.<br><br>Hai lão vẫn luôn sinh bệnh, trong nhà cũng không có đại nhân chiếu cố, nhưng còn không phải là đều là chính mình tới sao?<br><br>Tô Nguyên Nguyên chua xót đôi mắt đều đỏ.<br><br>“Đứa nhỏ này kỳ thật rất không dễ dàng.”<br><br>Trì Ngôn thiết hảo đồ ăn quay đầu thời điểm, liền nhìn đến Tô Nguyên Nguyên vẻ mặt đau lòng nhìn hắn, thấy hắn quay đầu lại, thế nhưng lộ ra thập phần động dung thần sắc nói, “Tiểu Ngôn, làm ta chiếu cố ngươi đi. Ta sẽ là cái hảo mụ mụ.”<br><br>Trì Ngôn trong lòng châm chọc cười. Đáng tiếc, ngươi có phải hay không một cái hảo mụ mụ, ta so với ai khác đều rõ ràng.<br><br>Giữa trưa hai người liền ăn một cái đồ ăn, thanh xào khoai tây. Trì Ngôn đi học tương đối vội, ngày thường không có thời gian mua đồ ăn, liền mua một ít tương đối dễ dàng làm đồ ăn.<br><br>Trừ bỏ hai vị lão nhân cho hắn lưu lại một bút không nhiều lắm tích tụ ngoại, hắn mỗi tháng còn có thể bắt được xã khu 500 đồng tiền sinh hoạt trợ cấp.<br><br>Tuy rằng học chi phí phụ toàn miễn, nhưng là này tiền cũng là không đủ dùng.<br><br>Tô Nguyên Nguyên càng thêm kiên định muốn đi ra ngoài kiếm tiền quyết tâm.<br><br>Nàng quyết định muốn tốc chiến tốc thắng giải quyết trường học sự tình.<br><br>Giữa trưa cơm nước xong lúc sau, Tô Nguyên Nguyên liền hùng dũng oai vệ, khí phách hiên ngang đi trường học tìm hiệu trưởng.<br><br>“Chúng ta mở cuộc họp, xin lỗi là không thành vấn đề. Nhưng là chúng ta không thể đủ chỉ nghe ngươi một người ngôn luận liền xử phạt bọn nhỏ.”<br><br>Tô Nguyên Nguyên nói, “Ta tận mắt nhìn thấy đến!”<br><br>Hiệu trưởng cười nói, “Vị này gia trưởng, ngươi không cần kích động, liền tính là đứng ở pháp luật trình tự mặt trên, cũng là yêu cầu chứng nhân. Nếu không có chứng cứ, chúng ta là không thể đối bọn nhỏ tiến hành như vậy có hại thể xác và tinh thần xử phạt. Như vậy chúng ta đối hài tử gia trưởng cũng vô pháp công đạo.”<br><br>Nhìn Tô Nguyên Nguyên vẻ mặt phát ngốc bộ dáng, hiệu trưởng bình tĩnh cười cười. Đây cũng là bọn họ mở họp thời điểm nghĩ đến hảo biện pháp.<br><br>Chỉ cần sự tình không nháo đại thì tốt rồi.<br><br>Tô Nguyên Nguyên sờ sờ ngực, làm chính mình bình tĩnh.<br><br>Xúc động là ma quỷ, xúc động là ma quỷ.<br><br>Nàng cũng không tin tìm không thấy chứng nhân. Kia mấy cái hùng hài tử cũng không phải là chỉ đánh một lần người đâu.<br><br>Tô Nguyên Nguyên liền nói, “Kia nếu là ta tìm được rồi chứng nhân, có phải hay không các ngươi liền đồng ý dựa theo ta nói như vậy xử phạt?”<br><br>Hiệu trưởng không nghĩ tới nàng thế nhưng còn không có từ bỏ, liền khuyên nhủ, “Kỳ thật vì hài tử hảo, vẫn là không nháo rất tốt. Rốt cuộc hài tử muốn trung khảo.”<br><br>Tô Nguyên Nguyên lại rất kiên định, “Đối với ta tới nói, hài tử thể xác và tinh thần khỏe mạnh mới là lớn nhất sự tình.”<br><br> <br>Tựa như trong nguyên tác giống nhau, Trì Ngôn thành tích vẫn luôn thực ưu tú, sau lại càng là nổi danh bác sĩ, nhưng là hắn nội tâm đã vặn vẹo. Hắn ưu tú, bất quá là làm hắn trả thù xã hội thủ đoạn mà thôi. Nếu lựa chọn, Tô Nguyên Nguyên tình nguyện Trì Ngôn có thể khỏe mạnh trưởng thành, chẳng sợ chỉ là một người bình thường cũng đúng.<br><br>Nàng lại lần nữa nghiêm túc cùng hiệu trưởng khẳng định nói, “Hiệu trưởng, có phải hay không ta tìm được rồi chứng nhân, các ngươi liền đồng ý ta nói như vậy xử phạt?”<br><br>Hiệu trưởng không nghĩ tới nàng lại là như vậy chấp nhất, lúc này có chút kỳ cổ nam hạ, bất quá nghĩ vậy chuyện khó khăn, hắn vẫn là gật gật đầu, “…… Là.”<br><br>Mới vừa đi tới cửa lại xoay người, “Ta đến viết cái giấy cam đoan, vạn nhất các ngươi không thừa nhận làm sao?” Tô Nguyên Nguyên hiện tại là hoàn toàn không tin những người này.<br><br>Hiệu trưởng nghe được nàng như vậy yêu cầu, có chút sinh khí, “Chúng ta là giáo dục công tác giả!”<br><br>Tô Nguyên Nguyên chấp nhất duỗi tay.<br><br>……<br><br>Cầm giấy cam đoan lúc sau, Tô Nguyên Nguyên liền chạy tới trường học đóng dấu cửa hàng, hoa hai khối tiền mua một trương đại bạch giấy, cùng một con bút nước, sau đó ở mặt trên viết đến, “Tìm kiếm chính nghĩa anh hùng —— ta là Trì Ngôn mụ mụ, nhà của chúng ta Trì Ngôn ở trường học bị học sinh trường kỳ khi dễ, làm mụ mụ, ta yêu cầu vì hắn lấy lại công đạo…… Hy vọng có biết chuyện này học sinh vì ta làm chứng. Thỉnh chính nghĩa ngươi gọi điện thoại 189*******, chúng ta cùng nhau giữ gìn trường học chính nghĩa!”<br><br>Viết xong lúc sau, Tô Nguyên Nguyên liền cầm này tờ giấy ở trường học cổng lớn chờ, chờ trường học một tan học, đám người đi ra ngoài thời điểm, Tô Nguyên Nguyên liền nhéo này tờ giấy đối mặt trường học đứng.<br><br>Theo bọn học sinh càng ngày càng nhiều, Tô Nguyên Nguyên bị bọn học sinh vây quanh.<br><br>Nhưng là những người này trên cơ bản đều là nhìn xem liền đi rồi. Ngẫu nhiên còn kèm theo vài tiếng cười nhạo thanh âm.<br><br>Tô Nguyên Nguyên không cảm thấy ngượng ngùng, nàng hiện tại là ở tìm một cái chính nghĩa, một cái công đạo.<br><br>Nàng tin tưởng trên thế giới vẫn là nhiều người tốt.<br><br>Trì Ngôn vẫn luôn mặt vô biểu tình hướng trường học bên ngoài đi, không thấy được Tô Nguyên Nguyên, hắn trong ánh mắt hiện lên một tia dao động, nhưng là thực mau liền bình tĩnh.<br><br>Rốt cuộc hắn trong lòng trước nay không có gì chờ mong.<br><br>Nhưng là thực mau, hắn liền thấy được cửa trường cảnh tượng.<br><br>Bởi vì bảo an đuổi đi, cho nên bọn học sinh cũng không có vẫn luôn vây quanh Tô Nguyên Nguyên, xem xong tin tức lúc sau liền lục tục đi rồi, cho nên vây quanh Tô Nguyên Nguyên người không nhiều lắm.<br><br>Trì Ngôn đi ngang qua thời điểm, liền thấy được Tô Nguyên Nguyên.<br><br>Thậm chí còn có cùng lớp người cười cùng Trì Ngôn nói, “Ai Trì Ngôn, đó là mụ mụ ngươi nha.”<br><br>Trì Ngôn gật gật đầu, hướng tới Tô Nguyên Nguyên đi qua. Đến gần mới thấy rõ ràng nàng đang làm gì.<br><br>Nhìn đến lúc sau, hắn nội tâm ha hả cười cười, thật sự hảo xuẩn. Thế nhưng tin tưởng có người sẽ làm chứng. Sẽ không có người quản.<br><br>Hắn mỗi lần bị khi dễ thời điểm, kỳ thật đều có người nhìn đến. Nhưng là không ai đối hắn vươn viện thủ.<br><br>Từ lúc bắt đầu thời điểm phản kháng, đến cuối cùng đã chết lặng.<br> <br><br>Trên thế giới này đã không có người tốt. Nữ nhân này vì cái gì chính là không tin đâu?<br><br>Trì Ngôn vẫn luôn đứng xem Tô Nguyên Nguyên, Tô Nguyên Nguyên vẫn luôn kiên định đứng, thuận tiện ngưỡng đầu tìm Trì Ngôn, lo lắng bỏ lỡ. Vẫn là bị 888 nhắc nhở, mới phát hiện Trì Ngôn bóng dáng.<br><br>Nàng cao hứng đối với Trì Ngôn vẫy tay.<br><br>Trì Ngôn xoay người liền đi ra trường học.<br><br>Tô Nguyên Nguyên liền thu giấy trắng, lập tức đuổi kịp, “Tiểu Ngôn, ngươi từ từ ta nha.”<br><br>Nhìn đến Trì Ngôn cũng không quay đầu lại, Tô Nguyên Nguyên hỏi 888, “Hắn thoạt nhìn giống như không cao hứng.”<br><br>“Hắn không có cao hứng quá.”<br><br>“…… Hôm nay đặc biệt không cao hứng bộ dáng.”<br><br>888 nói, “Có thể là ngươi vừa mới hành vi làm hắn cảm thấy mất mặt đi.”<br><br>“Vì sao a?” Tô Nguyên Nguyên khó hiểu nói.<br><br>888: “……”<br><br>Tô Nguyên Nguyên bay nhanh đuổi theo đi, đối với Trì Ngôn nói, “Ngươi sinh khí nha, có phải hay không cảm thấy ta cho ngươi mất mặt…… Nếu ngươi cảm thấy mất mặt, ta liền không làm như vậy. Ta mặt khác nghĩ cách.”<br><br>Trì Ngôn lúc này mới dừng lại bước chân nhìn nàng, “Ta không cảm thấy mất mặt. Càng mất mặt sự tình ta đều trải qua quá. Ta chỉ là cảm thấy như vậy thực xuẩn, sẽ không có người đứng ra.”<br><br>“Sẽ có, nhiều như vậy học sinh, luôn có người. Các ngươi hiệu trưởng đáp ứng ta, chỉ cần có người làm chứng, liền đồng ý xử phạt bọn họ.”<br><br>Trì Ngôn đều nghe ra tới, này chẳng qua là trường học thoái thác nói mà thôi.<br><br>Bởi vì liền trường học hiệu trưởng cùng các lão sư đều biết, không có người sẽ đứng ra.<br><br>“Chúng ta thử xem được không, ngươi tin tưởng ta. Khẳng định sẽ có người đứng ra. Thế giới này người tốt càng nhiều. Chúng ta phải cho bọn họ thời gian suy xét.”<br><br>Trì Ngôn trầm mặc một hồi lâu.<br><br>Tô Nguyên Nguyên vẫn luôn chờ hắn đáp lại. Hy vọng đứa nhỏ này có thể tin tưởng nàng. Tin tưởng thế giới này.<br><br>Trì Ngôn giật giật môi. Tô Nguyên Nguyên tràn ngập chờ mong nhìn hắn.<br><br>“Khó trách ngươi như vậy nghèo túng.” Trì Ngôn mở miệng nói một câu, lại tiếp tục đi rồi.<br><br><br>Tô Nguyên Nguyên sửng sốt một chút, sau đó đuổi theo, vừa đi vừa hỏi hệ thống: “…… 38 ca, hắn ý gì?”<br><br>“Hắn khả năng phát hiện ngươi nghèo túng chân tướng.”<br><br>Tô Nguyên Nguyên nói, “Chính là nghèo túng chính là nguyên thân!”<br><br>“Thay đổi là ngươi, khả năng còn không bằng nguyên thân.”<br><br>“……”<br><br>Trường học chuyện này, Trì Ngôn không có ý kiến, Tô Nguyên Nguyên liền quyết định tiếp tục cái này phương án, nàng đối chính mình rất có tin tưởng, chỉ cần kiên trì, khẳng định có thể có kết quả.<br><br>Bất quá nàng cũng không thể miệng ăn núi lở…… Trên thực tế nàng sơn đã không. Lúc này là ở ăn Trì Ngôn. Cái này làm cho nàng cảm thấy rất mất mặt, cho nên quyết định buổi tối đi tìm cái công tác trợ cấp một chút gia dụng. Trì Ngôn vừa thấy chính là cái dinh dưỡng bất lương bộ dáng, nàng cần thiết muốn cho Trì Ngôn ăn được điểm nhi.<br><br>Nếu có thể kiếm càng nhiều tiền, nàng liền đưa Trì Ngôn đi học Tae Kwon Do, như vậy liền không lo lắng vườn trường bá lăng.<br><br>Buổi tối cơm nước xong, Trì Ngôn ngồi ở trên bàn cơm làm bài tập, Tô Nguyên Nguyên ngồi ở hắn đối diện nhìn chằm chằm trên bàn phá di động. Chính là di động vẫn luôn không phản ứng. Tô Nguyên Nguyên cảm thấy có thể là hết tiền điện thoại, còn cố ý đánh cái 1008611, tuần tra một chút tiền điện thoại. Bên trong còn có hai mươi đồng tiền tiền điện thoại.<br><br>Nghe được nhắc nhở âm lúc sau, Tô Nguyên Nguyên xấu hổ nhìn nhìn đang cùng nàng đối diện Trì Ngôn.<br><br>“Khả năng đại gia cũng ở làm bài tập.”<br><br>Trì Ngôn cúi đầu tiếp tục làm bài tập.<br><br>Sáng sớm hôm sau, Tô Nguyên Nguyên đưa hắn đi đi học, liền tiếp tục đi cửa chờ, đương nhiên, nàng vẫn là lại lần nữa cùng Trì Ngôn xác nhận, “Thật sự không chê ta mất mặt sao?” Tuy rằng nàng chính mình không cảm thấy mất mặt, nhưng là 888 nói, rất nhiều hài tử tương đối sĩ diện.<br><br>Trì Ngôn nói, “Mất mặt không phải ta, chính ngươi không chê là được.”<br><br>Tô Nguyên Nguyên nói, “Ta bảo hộ chính mình hài tử, không gì mất mặt!”<br><br>Trì Ngôn nghe được lời này, rũ xuống mí mắt liền đi rồi.<br><br>Buổi sáng, Tô Nguyên Nguyên liền đứng ở cửa tiếp tục giơ giấy trắng, vừa đứng chính là một cái sáng sớm.<br><br>Trường học lãnh đạo nhóm biết nàng thế nhưng làm ra như vậy hành động lúc sau, đều chấn động. Cũng chưa nghĩ đến này học sinh gia trưởng thế nhưng một chút thể diện cũng không cần.<br><br>Vốn đang muốn cho bảo an đem nàng đuổi đi. Nhưng là lại lo lắng nàng chạy tới toà thị chính như vậy làm, kia đã có thể mất mặt ném lớn. Chỉ có thể làm bảo an ngăn cản bọn học sinh vây xem.<br><br>Bất quá vẫn như cũ có bọn học sinh trộm xem.<br><br>Mỗi lần có học sinh xem thời điểm, Tô Nguyên Nguyên liền cùng bọn họ nói, “Các bạn học, chúng ta muốn chống lại vườn trường bá lăng, mọi người đều duỗi duỗi tay, chúng ta cùng nhau nỗ lực. Nếu các ngươi sợ hãi, có thể nặc danh làm chứng.”<br><br>Nói sáng sớm thượng lúc sau, nàng giọng nói đều có chút ách.<br><br>Chờ bọn học sinh đi học lúc sau, Tô Nguyên Nguyên liền đi phụ cận tìm công tác. Nàng muốn tìm cái phương tiện đón đưa Trì Ngôn công tác.<br><br>Bất quá hiện tại công tác cũng không tốt tìm, đặc biệt là trường học phụ cận. Tìm ban ngày cũng chưa tìm được.<br><br>Tô Nguyên Nguyên nhìn tan học đã đến giờ, liền chạy nhanh đi trường học, đầu tiên là cầm giấy ở tiếp tục đứng ở cửa. Đứng một lát, liền nghe được 888 nhắc nhở, Trì Ngôn đang ở bị người đổ ở phòng học bên trong.<br><br>Nàng vẫn luôn lo lắng Trì Ngôn lại lần nữa bị người khi dễ, vì thế làm 888 giúp đỡ nhìn chằm chằm.<br> <br><br>Lúc này quả nhiên đã xảy ra chuyện.<br><br>Nàng chạy nhanh phóng đi phòng học.<br><br>Mới vừa trải qua phòng học cửa sổ, liền thấy được tình huống bên trong. Trì Ngôn bị người đổ ở góc tường, có người cầm sách vở ở chụp hắn mặt nói nói cái gì, những người khác ở bên cạnh cười.<br><br>Vẫn là kia mấy cái học sinh.<br><br>Tô Nguyên Nguyên vọt đi vào, dùng sức đẩy ra cái kia cầm thư chụp Trì Ngôn học sinh.<br><br>“Cút ngay, không được khi dễ Trì Ngôn.”<br><br>Kia mấy cái học sinh không nghĩ tới Tô Nguyên Nguyên lại lao tới. Bất quá bọn họ không sợ Tô Nguyên Nguyên, bọn họ ba mẹ nói, nhà bọn họ cái gì đều không cần sợ.<br><br>Cái đầu lớn nhất cái kia tiểu nam sinh nói, “Ai làm ngươi muốn xử phạt chúng ta, ngươi xử phạt chúng ta, chúng ta liền khi dễ hắn.”<br><br>Sau đó một tổ ong liền đi rồi.<br><br>Tô Nguyên Nguyên quay đầu lại nhìn Trì Ngôn, “Ngươi đau không?”<br><br>“Không đau.” Trì Ngôn nhìn nàng, sau đó móc ra trong túi di động, sau đó thuần thục mở ra bên trong ghi âm, bên trong truyền đến mấy cái tiểu hài tử thanh âm, “Đánh ngươi lại làm sao vậy, ta mẹ nói ngươi là không ba mẹ dã hài tử, không giáo dưỡng.”<br><br>“Ngươi có bản lĩnh đi cáo trạng a, lão sư cũng sẽ không quản ngươi.”<br><br>“Còn muốn tìm người làm chứng, ai tới ta liền tấu ai.”<br><br>“Ha ha ha ha……”<br><br>Tô Nguyên Nguyên vẻ mặt kinh ngạc nhìn hắn. Không nghĩ tới Trì Ngôn thế nhưng ghi âm. Nàng cao hứng nói, “Chúng ta có chứng cứ, Tiểu Ngôn!”<br><br>Nàng vừa định lấy quá Trì Ngôn di động, đã bị Trì Ngôn tránh đi. “Ngươi không phải nói trên thế giới nhiều người tốt sao. Cái này ngươi không dùng được.”<br><br>Nói liền đưa điện thoại di động phóng tới chính mình cặp sách bên trong, xách theo cặp sách đi ra ngoài.<br><br>Tô Nguyên Nguyên: “……”<br><br>Chương 24 vai ác cái kia cực phẩm thân mụ tam<br><br>Giữa trưa là Tô Nguyên Nguyên làm nấu cơm, Trì Ngôn xào đồ ăn. Nàng đứng ở bên cạnh học.<br><br>Trải qua lúc này đây, Tô Nguyên Nguyên khắc sâu nhận thức đến, chính mình hẳn là học điểm nhi kỹ năng. Bằng không tiếp theo cái thế giới khả năng thật sự muốn ăn đất.<br><br>Trời thấy còn thương, nếu không phải gặp Trì Ngôn, nàng khả năng hiện tại đã ăn đất.<br><br>Ăn cơm thời điểm, Tô Nguyên Nguyên liền cùng Trì Ngôn thương lượng, cầm ghi âm đi tìm hiệu trưởng bọn họ. Xem bọn họ lần này còn như thế nào chống chế.<br><br>Trì Ngôn buông chén đũa, vẻ mặt chắc chắn nhìn nàng, “Ngươi cũng cảm thấy trên thế giới này không có người tốt đi. Chúng ta chỉ có thể dựa vào chính mình.”<br><br>Tô Nguyên Nguyên nghe được lời này, liền lại không tốt liên tưởng.<br><br>Quảng Cáo<br>"]