["Chờ Minh Giáo ở bên kia thành lập hảo lúc sau, đã là một năm sau.<br><br>Võ lâm môn phái vẫn luôn cho rằng Minh Giáo đi trước Tây Vực, là vì thành lập phân bộ. Mở rộng thế lực.<br><br>Không nghĩ tới Tô Bích Ngô cái này Minh Giáo giáo chủ, thế nhưng cũng trực tiếp đi trước Tây Vực.<br><br>Đương nhiên, Tô Bích Ngô đi thời điểm, cũng hảo tâm cấp các đại chưởng môn để lại thư từ, nếu là lấy sau ở Trung Nguyên ở không nổi nữa, có thể đi đầu nhập vào Minh Giáo.<br><br>Các đại chưởng môn: “……”<br><br>Ở Tây Vực yên ổn xuống dưới lúc sau, Tô Nguyên Nguyên liền thật sự cùng chính mình cha cùng nhau vân du thiên hạ, đến nỗi Thạch Thiên Khai tắc đãi ở Minh Giáo quản lý Minh Giáo sự tình, chính yếu là bế quan luyện võ, khi nào có thể cùng sư phụ của mình đánh một trăm chiêu, khi nào mới có thể đi theo cùng nhau vân du thiên hạ.<br><br>Thạch Thiên Khai nhìn sư phụ của mình cùng sư muội rời đi bóng dáng, biên gạt lệ biên hô, “Sư phụ, ta nhất định sẽ đi tìm các ngươi!”<br><br>Tô Nguyên Nguyên lúc trước nói vân du thiên hạ, kỳ thật chỉ chính là Trung Nguyên mà thôi. Không nghĩ tới nàng cha lý giải thành toàn bộ thiên hạ……<br><br>Vì thế nàng đi theo chính mình cha vân du rất nhiều quốc gia, nếu không phải phiêu dương quá hải không an toàn, nàng cha thậm chí còn chuẩn bị mang theo nàng viễn dương đâu.<br><br>Trên đường bọn họ chỉ cần nhìn đến có người làm chuyện xấu, liền sẽ đánh lên Tô thị song hiệp tên, sau đó trừng gian trừ ác, làm tốt sự.<br><br>Dần dần, nơi nơi đều truyền lưu Tô thị song hiệp thanh danh.<br><br>Xa nhất thời điểm, Tô Nguyên Nguyên thậm chí còn thấy được kim sắc tóc người da trắng.<br><br>Chờ nàng mãn hai mươi thời điểm, nàng cha còn chuẩn bị mang nàng hồi Tây Vực Minh Giáo đi, làm nàng cùng sư đệ Thạch Thiên Khai thành thân.<br><br>Tô Nguyên Nguyên lúc ấy hoảng sợ, lập tức tỏ vẻ chính mình đời này không nghĩ thành thân.<br><br>Mấu chốt là nàng thật sự đối sư đệ không cảm giác a.<br><br>Có thể tới chỗ đi chơi, vì cái gì muốn thành thân đâu?<br><br>Tô Bích Ngô tự nhiên cái gì đều từ nàng, vì thế tiếp tục mang theo nàng nơi nơi du ngoạn. Trong lúc Tô Bích Ngô lại thu mấy cái đồ đệ, đều là bất đồng quốc gia người. Tô Nguyên Nguyên cũng nhiều rất nhiều bạn chơi cùng.<br><br>Lại quá ba năm, Tô Nguyên Nguyên mới cùng chính mình cha cùng nhau trở lại Minh Giáo.<br><br>Cũng từ rốt cuộc thần công đại thành Thạch Thiên Khai bên này nghe được một ít tin tức.<br><br>Trung Nguyên võ lâm đã không còn nữa tồn tại.<br><br>Mặt khác, Trương Tiểu Hà cũng tới Tây Vực, hắn là một người tới. Ở Tây Vực bên này tìm một phần công tác, thành hôn sinh con.<br><br> <br>Mà hắn thê tử không phải Đoạn Linh Nhi.<br><br>Lúc trước bọn họ thật vất vả tránh thoát võ lâm nhân sĩ đuổi giết, tìm một cái trong núi ở xuống dưới, trở thành bình thường sơn hộ, nhưng là không lâu lúc sau, Đoạn Linh Nhi cùng Tần Ngư liền mất tích.<br><br>Trương Tiểu Hà cho rằng các nàng ra ngoài ý muốn, trộm đi ra ngoài tìm bọn họ, kết quả tìm được các nàng thời điểm, nàng Đoạn Linh Nhi đã đầu phục Không Động phái. Sau lại Không Động phái huỷ diệt lúc sau, cũng không có các nàng tin tức.<br><br>Trương Tiểu Hà rời đi kia tòa Đại Sơn, bốn biển là nhà. Sau lại đã biết Minh Giáo ở Tây Vực lúc sau, liền tới đây<br><br>Hắn không có tới Minh Giáo đi tìm ai, chỉ một người yên lặng sinh hoạt.<br><br>Thạch Thiên Khai đi xem qua hắn, nhìn đến hắn hiện giờ tuy rằng làm một người bình thường, lại cũng sống tự tại, liền cũng không ra mặt.<br><br>Tô Nguyên Nguyên thổn thức không thôi.<br><br>Khả năng nguyên cốt truyện bên trong, nếu nam chủ không có luyện thành thần công, Đoạn Linh Nhi chỉ sợ cũng chướng mắt hắn.<br><br>Ở Tây Vực sinh sống nửa năm lúc sau, Tô Nguyên Nguyên cùng Tô Bích Ngô lại lần nữa bắt đầu rồi lữ hành, lần này hơn nữa một cái Thạch Thiên Khai.<br><br>Thế giới này, Tô Nguyên Nguyên mệnh cũng không trường.<br><br>Nàng này thân thể lúc trước uống thuốc ăn nhiều, thân thể đáy vốn dĩ liền không tốt. Cho nên nàng chỉ sống đến 60 tuổi liền đã chết.<br><br>Ngược lại nàng cha bởi vì võ công cao, mệnh so nàng còn muốn trường một ít.<br><br>Chờ nàng thân thể không tốt thời điểm, nàng cha liền đem toàn bộ công lực cho nàng.<br><br>Muốn cho nàng lại sống lâu mấy ngày.<br><br>Kết quả vẫn là vô dụng. Ngược lại chính hắn thân thể cũng không hảo.<br><br>“Cha, ngươi thật sự không nên như vậy.” Tô Nguyên Nguyên khổ sở nói.<br><br>“Đứa nhỏ ngốc, ngươi là nữ nhi của ta nha. Nếu không có ngươi, cha cũng sẽ không sống lâu như vậy. Ngươi là ta sống sót tín niệm, ta mới có thể nỗ lực sống được lâu một ít. Bởi vì cha phát hiện, đem ngươi giao cho ai đều không yên tâm. Cho dù là ngươi cái kia ngốc sư đệ.”<br><br>Tô Nguyên Nguyên nhấp miệng cười nói, “Cha, cảm ơn ngươi.”<br><br>Sau đó nàng chậm rãi nhắm hai mắt lại. Hấp hối hết sức, nàng nghe được Tô Bích Ngô nói, “Là cha cảm ơn ngươi, ta bảo bối nữ nhi.”<br><br>Chương 73 vai ác hacker cái kia có tiền cô cô<br><br>Lại lần nữa trở lại chính mình cái chai không gian, Tô Nguyên Nguyên phát hiện chính mình cái này “Gia” thế nhưng đã xảy ra biến hóa.<br><br> <br>Phía trước chính là một cái nhìn không tới màn ảnh không gian, một cái trống rỗng cái chai.<br><br>Hiện tại nàng cái chai quanh thân thế nhưng mọc ra màu xanh lục thảo cùng từng đóa tiểu hoa nhi, nhìn sinh cơ bừng bừng. Tô Nguyên Nguyên tức khắc cảm thấy chính mình này trụ không phải bình thường cái chai, mà là một cái có cửa sổ sát đất hộ sơn gian biệt thự.<br><br>“888, đây là có chuyện gì?”<br><br>888 run rẩy nói, “Không biết.”<br><br>“Ngươi cũng không biết?” Tô Nguyên Nguyên kinh ngạc nói, “Ngươi không phải nơi này công nhân sao?”<br><br>“Đúng vậy, ta chỉ là một cái công nhân.” 888 nhược nhược nói.<br><br>Công nhân sao có thể biết mặt trên là muốn làm gì đâu.<br><br>Tô Nguyên Nguyên nói, “Khẳng định là bởi vì ta nhiệm vụ hoàn thành hảo, cho nên tổ chức thượng cho ta khen thưởng, có phải hay không? Thật tốt quá 888, này thuyết minh ta là một người ưu tú nhiệm vụ giả.”<br><br>Làm một cái phế sài, vẫn luôn bị người xem thường, hiện tại Tô Nguyên Nguyên rốt cuộc cảm thấy dương mi thổ khí.<br><br>Lúc này, một con màu đen con bướm bay lại đây, dừng ở cái chai bên ngoài đóa hoa thượng.<br><br>Tô Nguyên Nguyên này vẫn là lần đầu tiên ở cái này không gian nhìn đến sinh linh, cao hứng nói, “Ngươi hảo a, tiểu hắc điệp, ngươi là của ta hàng xóm sao?”<br><br>Nàng cũng không nghĩ có thể được đến đáp lại, kết quả này chỉ con bướm thế nhưng thật sự hướng tới nàng bay lại đây, dừng ở bình trên vách, sau đó cùng nàng đối diện.<br><br>Bởi vì nàng chính mình cũng là một đoàn linh hồn trạng thái, cho nên này chỉ con bướm ở trong mắt nàng vẫn là rất lớn, nàng cảm thấy chính mình thế nhưng thấy được con bướm đôi mắt ở cùng nàng đối diện.<br><br>“888, nó giống như đang xem ta nha.” Tô Nguyên Nguyên ngạc nhiên nói.<br><br>“Đừng kêu ta, ta đã ngủ rồi.” 888 nói.<br><br>Tô Nguyên Nguyên: “……”<br><br>Hắc con bướm vây quanh cái chai dạo qua một vòng liền bay đi.<br><br>Tô Nguyên Nguyên hâm mộ đến không được. Nàng hiện tại chỉ có thể đãi ở cái chai bên trong, không biết khi nào cũng có thể cùng cái này con bướm giống nhau, có thể ở chỗ này nơi nơi nhìn xem.<br><br>Còn hảo nàng còn có thể đi nhiệm vụ trong thế giới mặt. Bằng không khẳng định muốn nghẹn hỏng rồi.<br><br>“Ký chủ, chúng ta đi thôi.”<br><br><br>888 đột nhiên ra tiếng nói.<br><br>Tô Nguyên Nguyên phiên cái tiểu bạch nhãn, “Vừa mới không phải đang ngủ?”<br><br>888 nhược nhược nói, “Ngủ ngon, chúng ta vẫn là đi hoàn thành nhiệm vụ đi.”<br><br>“Hành, nhưng là lần này thế giới ta muốn đề yêu cầu! Không thể đi võ hiệp thế giới, quá nguy hiểm! Sau đó ta phải làm trưởng bối, phải có tiền, lần này là thật sự có tiền! Đừng giống phía trước giống nhau, cho ta an bài một cái hào môn sinh ra, kết quả diệt môn.”<br><br>“Hảo hảo hảo, đều nghe ngươi.” 888 sảng khoái đáp ứng rồi, sau đó gấp không chờ nổi mang theo Tô Nguyên Nguyên rời đi.<br><br>Lại lần nữa tỉnh lại thời điểm, Tô Nguyên Nguyên đang nằm ở bệnh viện bên trong.<br><br>Nhìn đến này xa hoa hiện đại phòng bệnh, Tô Nguyên Nguyên nội tâm cảm động không thôi.<br><br>Rốt cuộc a, rốt cuộc có thể vừa ra tới chính là kẻ có tiền.<br><br>Tổ chức thượng đối nàng như vậy chiếu cố, nàng nhất định sẽ hảo hảo hoàn thành nhiệm vụ!<br><br>Nhưng mà chờ Tô Nguyên Nguyên hồi ức xong cốt truyện lúc sau, này phần ý chí chiến đấu đã bị đánh rơi xuống.<br><br>Thế giới này nhiệm vụ không hảo hoàn thành nha.<br><br>Lúc này đây, nàng xác thật là kẻ có tiền, hơn nữa vẫn là một kẻ có tiền quả phụ.<br><br>Nguyên chủ Tô Nguyên Nguyên khi còn nhỏ đã bị cha mẹ vứt bỏ, sau đó bị kẻ có tiền nhận nuôi đưa tới nước ngoài. Nàng cả đời đều là thuận buồm xuôi gió, từ nhỏ cẩm y ngọc thực, trưởng thành lúc sau gả cho một kẻ có tiền người lão công. Duy nhất không được hoàn mỹ chính là, dưỡng phụ mẫu đi sớm, nàng trượng phu cũng nàng 40 tuổi này năm rời đi.<br><br>Tuy rằng có tiền, nhưng là cũng thực cô độc.<br><br>Không lâu lúc sau, nàng phải bệnh nặng đã chết.<br><br>Hiện tại Tô Nguyên Nguyên tới, thân thể này tự nhiên liền không cần đã chết.<br><br>Thế giới này cốt truyện là thuộc về một quyển tình yêu, bá đạo tổng tài cùng nghèo khổ xuất thân kiên cường nữ chủ câu chuyện tình yêu.<br><br>Vai ác ở bên trong chiếm tỉ trọng rất ít. Phải nói, chẳng qua là tồn tại với vai chính cùng vai chính cha mẹ đối thoại giữa.<br><br>Nhưng là hắn oán niệm không nhỏ, lực sát thương cũng không tính tiểu, cho nên về hắn cốt truyện bị rõ ràng hoàn chỉnh xuất hiện ở Tô Nguyên Nguyên trong đầu mặt.<br><br>Thế giới này vai ác Lâm Kiệt, là nàng cháu trai. Xác thực nói, là không có huyết thống quan hệ cháu trai.<br><br>Bởi vì Lâm Kiệt cũng không phải Tô Nguyên Nguyên vị kia không có gặp qua đệ đệ thân nhi tử, mà là năm đó ở bệnh viện thời điểm ôm sai rồi.<br><br>Không sai, thế giới này vai chính bá tổng cũng không phải chân chính bá tổng, mà là một cái may mắn bị ôm sai đến hào môn hài tử.<br><br>Vai chính Từ Thiên Lân hẳn là sinh ra ở bình thường gia đình công nhân, kết quả tiến vào hào môn Từ gia, từ nhỏ đến lớn bị bồi dưỡng thập phần ưu tú, sau lại càng là trở thành Từ thị tổng tài, tục xưng bá tổng.<br><br>Vai ác Lâm Kiệt bổn hẳn là Giang Thị hào môn Từ gia con trai độc nhất. Nhưng là bởi vì năm đó trời xui đất khiến dưới ôm sai rồi, cho nên trở thành bình thường gia đình công nhân Lâm gia hài tử.<br> <br><br>Lâm gia gia đình thực nghèo khó, Lâm Kiệt phụ thân càng bị thượng một thế hệ sủng hư cái loại này bại gia tử, cũng không biết đau lòng chính mình thê tử cùng hài tử. Mà lâm mẫu còn lại là bị nghèo khó sinh hoạt tra tấn đối sinh hoạt mất đi nhiệt tình, cũng không có tâm tư quản hài tử. Cho nên Lâm Kiệt còn tuổi nhỏ liền phải bắt đầu gánh vác gia đình trọng trách. Ngày thường muốn giúp đỡ mẫu thân làm việc, còn muốn đi học. Trên thế giới nào có như vậy nhiều không cần học tập là có thể đủ thành tích ưu tú thiên tài, cho nên Lâm Kiệt thành tích ở lớp học thực bình thường.<br><br>Vốn dĩ liền nghèo khó gia đình, hơn nữa một cái chú định nhìn không tới hy vọng không tiền đồ nhi tử, Lâm gia phu thê đối hắn thập phần bất mãn, thường xuyên lấy con nhà người ta cùng hắn tiến hành đối lập, cảm thấy hắn không tiền đồ, đầu óc bổn. Về sau không trông cậy vào.<br><br>Tại đây loại giáo dục dưới, Lâm Kiệt trong lòng sinh ra nghịch phản tâm lý, đối học tập sinh ra sợ hãi. Hắn cảm thấy liền cùng chính mình ba mẹ nói giống nhau, chính mình là cái xuẩn trứng, không thích hợp học tập.<br><br>Tới rồi sơ trung lúc sau, Lâm Kiệt tiếp xúc tới rồi máy tính lúc sau, đột nhiên phát hiện chính mình tìm được rồi cuộc đời này tình cảm chân thành giống nhau, đem học tập thời gian toàn bộ hoa ở máy tính bên trong. Thành tích càng là xuống dốc không phanh. Ở đại nhân trong mắt, hắn chính là một cái trọng độ võng nghiện hư hài tử. Nếu không phải trong nhà không có tiền, Lâm gia phu thê đều phải đem hắn đưa đến giới võng nghiện trường học đi.<br><br>Dưới loại tình huống này, Lâm Kiệt liền cao trung cũng chưa thi đậu, mà là đi đọc một cái trung chuyên, 18 tuổi liền ra tới làm công.<br><br>Hắn không có bằng cấp, chỉ có thể đủ đi cho người ta làm tu máy tính học đồ.<br><br>Vốn dĩ loại này bình bình đạm đạm sinh hoạt quá cũng coi như không tồi, kết quả đột nhiên có một ngày, có một đôi ăn mặc phú quý phu thê đã tìm tới cửa, nhìn đến Lâm Kiệt lúc sau, liền ôm hắn khóc lớn lên.<br><br>Sau đó Lâm Kiệt mới biết được, chính mình kỳ thật không phải Lâm gia hài tử, mà hẳn là hào môn Từ gia hài tử.<br><br>Mà lúc này Lâm gia hai vợ chồng cũng mới biết được, nguyên lai cái này không có tiền đồ hỗn tiểu tử không phải nhà mình loại, cái kia lớn lên hảo, có tu dưỡng, vẫn là nước ngoài danh giáo tốt nghiệp hài tử, mới là chính mình nhi tử.<br><br>Cho nên đương Từ gia tỏ vẻ muốn tiếp Lâm Kiệt về nhà thời điểm, Lâm gia hai vợ chồng hoàn toàn không có bất luận cái gì ý tưởng, trực tiếp đồng ý.<br><br>Đến nỗi chính mình thân nhi tử, bọn họ cũng không có nói muốn nhận trở về. Rốt cuộc ngốc tử đều biết, ở Từ gia mới là tốt nhất. Chính mình nhi tử như vậy ưu tú, về sau tùy tiện lậu một chút cho bọn hắn, liền đủ bọn họ dưỡng lão. Nếu đã trở lại, bọn họ còn muốn nhọc lòng hài tử mua phòng ở cùng kết hôn chuyện này.<br><br>Sau đó Lâm Kiệt đã bị thân sinh cha mẹ tiếp trở về nhà.<br><br>Mới vừa về đến nhà, Lâm Kiệt vẫn là cảm giác cùng nằm mơ giống nhau, hắn không nghĩ tới bên trong cốt truyện thế nhưng có thể phát sinh ở chính mình trên người.<br><br>Bất quá thực mau, cái này mộng liền rách nát.<br><br>Trung chuyên bằng cấp, chưa từng có học quá lễ nghi quý tộc hài tử, ở Từ gia cái này hào môn bên trong có vẻ không hợp nhau.<br><br>Bắt đầu thời điểm, Từ gia người cũng chuẩn bị làm hắn nhận thân, còn cố ý làm một gia đình tụ hội.<br><br>Tới người đều là cái gọi là phú hào giai tầng, mỗi người ngăn nắp lượng lệ, cách nói năng bất phàm. Bọn họ nói cái gì hàng hiệu, cái gì cổ phiếu, cái gì sinh ý, Lâm Kiệt hoàn toàn nghe không hiểu.<br><br>Bởi vì không hiểu này đó lễ nghi, Lâm Kiệt ở trong yến hội nhiều lần xấu mặt.<br><br>Chọc đến Từ gia nhân tâm thập phần không mau, nguyên bản đối đứa nhỏ này áy náy cũng chậm rãi chuyển hóa thành một loại ghét bỏ.<br><br>Cảm thấy hắn một chút cũng không giống Từ gia người.<br><br>Bọn họ thậm chí cảm thấy nếu cả đời không phát hiện cái này chân tướng, nên có bao nhiêu hảo.<br><br>Cho nên dần dần, Từ gia người liền dứt khoát không mang theo Lâm Kiệt ra cửa gặp người, mà là làm hắn đi học lễ nghi.<br><br>Lâm Kiệt cũng muốn học sẽ này đó lễ nghi, hắn thực dụng tâm học, nhưng là ở người khác xem ra, vẫn như cũ so bất quá cái kia từ nhỏ đến lớn liền đã chịu nghiêm khắc giáo dục Từ Thiên Lân. Mặc kệ hắn làm thật tốt, người khác luôn là đem hắn cùng Từ Thiên Lân làm tương đối.<br><br>Quảng Cáo<br>"]