["Cũng là vì nhật tử quá xuôi gió xuôi nước, hắn cảm thấy quái không thú vị. Cả ngày liền xem một ít kịch bản, sau đó ở thái phó trước mặt làm bộ khổ đọc bộ dáng.<br><br>Vốn dĩ thái phó đối hắn còn rất không hài lòng. Nhưng là hiện tại hắn có một cái lợi hại thư đồng, thái phó nói cái gì, hắn đều có thể nhớ kỹ, cho nên mỗi lần thái phó làm khó dễ hắn thời điểm, thư đồng liền sẽ trộm nói cho hắn đáp án, hắn qua vài lần cửa ải khó khăn lúc sau, đối cái này thư đồng tự nhiên cũng thập phần vừa lòng.<br><br>Hơn nữa thư đồng còn nói cho hắn, xem kịch bản cũng không phải chuyện xấu, có thể học được rất nhiều tri thức.<br><br>Tỷ như gần nhất hắn thư đồng cho hắn mang mấy quyển kịch bản liền rất có đạo lý.<br><br>Bên trong vai chính đều bởi vì tham quan ô lại hoành hành, cuối cùng cửa nát nhà tan, thê ly tử tán, thật là thê thảm.<br><br>Lăng là đem 18 tuổi béo Thái Tử khóc thành ngốc tử.<br><br>“Cô nếu là sinh hoạt ở cái này kịch bản bên trong, nhất định phải tìm được này đó cẩu quan, sau đó tất cả đều chém đầu! Làm này đó có tình nhân có thể chung thành thân thuộc.”<br><br>Lục Lâm mịt mờ lộ ra một cái khinh bỉ ánh mắt, sau đó vẻ mặt nghiêm túc nói, “Thái Tử điện hạ lại như thế nào biết này không phải lấy tự nhiên thế?”<br><br>“Ngươi là nói, thực sự có người như vậy chuyện này?”<br><br>“Giống như này kịch bản bên trong Trần Tam Nương phu thê đâu chỉ ngàn vạn. So này cẩu quan càng thêm ác quan viên, tự nhiên cũng là có…… Năm đó vi thần ở bình an huyện liền gặp qua không ít……”<br><br>Lục Lâm đem đời trước từ tri huyện ở bình an huyện đã làm chuyện này thêm mắm thêm muối nói một lần.<br><br>Trong đó liền bao gồm huyện lệnh chi tử cường đoạt dân nữ án tử. Đương nhiên, Lục Lâm hơi chút trau chuốt một chút, tỷ như nói cái này bị đoạt nữ tử có một cái tình đầu ý hợp tình lang, hai người tình so kim kiên, duyên trời tác hợp, bị đoạt lúc sau, hai người như thế nào gặp nhau không thể tương nhận…… Nói quả thực so kịch bản bên trong còn muốn thê thảm.<br><br>Béo Thái Tử lại khóc thành một cái ngốc tử.<br><br>“Cẩu quan, đáng chết! Kịch bản bên trong cô quản không được, cái này cẩu quan, cô cần thiết quản!”<br><br>Làm hoàng đế duy nhất nhi tử, hơn nữa hoàng đế biết nhà mình nhi tử xuẩn, cho nên cho hắn quyền hạn rất lớn. Muốn tra rõ một cái huyện lệnh, đó chính là một câu chuyện này, phía dưới người liền hấp tấp đi an bài.<br><br>Những người này đều biết như thế nào đón ý nói hùa mặt trên tâm tư. Biết chưa bao giờ quản sự nhi Thái Tử đột nhiên muốn tra ai, kia nhất định là muốn sửa trị người này. Cho nên những người này tự nhiên bỏ đá xuống giếng, trợ giúp Thái Tử.<br><br>Cuối cùng điều tra đi lên chứng cứ phạm tội, so Lục Lâm biên chuyện xưa còn muốn xuất sắc.<br><br>Thái Tử trực tiếp hạ lệnh bắt lấy cái này từ tri huyện, hơn nữa sao không gia sản.<br><br>Lục Lâm chủ động xin ra trận, vì Thái Tử điện hạ tự mình nhìn xem cái này cẩu quan kết cục.<br><br>“Đi thôi, nhớ rõ đem con của hắn đoạt cái kia tiểu thiếp cấp thả, làm nàng cùng tình lang ở bên nhau đi.”<br><br> <br>Lục Lâm: “…… Vi thần tuân mệnh.”<br><br>Vài ngày sau, Lục Lâm liền đến từ tri huyện nơi vân bình huyện.<br><br>Sau đó tận mắt nhìn thấy cái này từ tri huyện bị người trói.<br><br>Nhìn kia tri huyện phụ nhân sợ tới mức chân mềm ngồi dưới đất, ôm kia từ tri huyện khóc. Lục Lâm trong lòng cảm thấy hưng phấn cực kỳ. Làm so tham quan còn muốn hư quan, quả nhiên thực hảo.<br><br>“Lục đại nhân, hạ quan cũng từng là bình an huyện quan phụ mẫu a.” Từ tri huyện nhận ra Lục Lâm là đến từ bình an huyện, lập tức lôi kéo làm quen.<br><br>Hắn cười tủm tỉm nhìn này hai người, “Biết vì cái gì bắt các ngươi sao? Bốn năm trước, ta tẩu tử đánh một con lão hổ, bán các ngươi tám mươi lượng bạc. Các ngươi ghi hận trong lòng, liền đem ta tẩu tử bắt, làm tiền năm mươi lượng bạc tiền chuộc, còn nhớ rõ?”<br><br>Này hai vợ chồng ngày thường thu bạc quá nhiều, khi dễ người cũng quá nhiều. Thật đúng là không nhớ kỹ chuyện này.<br><br>Bị Lục Lâm đề ra lúc sau, bọn họ tinh tế hồi tưởng, mới nhớ lại tới là có có chuyện như vậy.<br><br>Hai người tức khắc sắc mặt trắng bạch.<br><br>Từ tri huyện không dám tin tưởng nói, “Liền vì kia năm mươi lượng bạc?”<br><br>“Liền vì kia năm mươi lượng bạc.” Lục Lâm cười cười.<br><br>Kia tươi cười làm từ tri huyện tức khắc run lập cập, sau đó xoay người liền đánh chính mình bà nương một cái tát.<br><br>Cái này xuẩn phụ a. Liền vì năm mươi lượng bạc, chặt đứt bọn họ căn cơ a.<br><br>Trong lòng lại oán hận cái này Lục đại nhân quá mức keo kiệt, nếu nói thẳng, đừng nói năm mươi lượng, hắn liền năm ngàn lượng cũng muốn lấy ra tới còn cho nhân gia a.<br><br>Hắn chạy nhanh khóc nước mắt nước mũi một đống, “Lục đại nhân a, hạ quan sai rồi. Hạ quan nguyện ý dâng lên năm ngàn lượng bạc, năm vạn lượng cũng nguyện ý cấp. Ngài liền thả hạ quan đi.”<br><br>“Năm vạn lượng?” Lục Lâm ánh mắt sáng lên, “Xem ra ngươi này thật là có không ít bạc a.”<br><br>Hắn chạy nhanh làm mang đội xét nhà người hảo hảo xét nhà.<br><br>Thật đúng là từ cái này từ tri huyện trong nhà tìm được rồi một cái hầm, bên trong chồng chất bạc.<br><br>Đây đều là muốn nộp lên trên quốc khố. Nhưng là cũng phải nhìn tới xét nhà người như thế nào phân.<br><br>Những người này biết Lục Lâm là đại biểu Thái Tử tới, tự nhiên là phải cho Thái Tử mang một phần tiền riêng trở về.<br> <br><br>Cho nên tự giác cấp Lục Lâm bao năm ngàn lượng. Lại cấp Thái Tử bao một vạn lượng. Dư lại mặt khác xét nhà người tổng cộng phân một vạn lượng. Còn lại mấy vạn lượng bạc liền vào sổ sách, nộp lên trên quốc khố.<br><br>Thái Tử còn chưa bao giờ biết, sao tham quan gia, còn có thể được đến bạc.<br><br>Tuy rằng làm một cái Thái Tử, hắn cũng không thiếu bạc hoa. Nhưng là này cũng làm hắn cảm giác được thực ngạc nhiên.<br><br>Lục Lâm liền cung kính giải thích nói, “Đây đều là bởi vì Thái Tử điện hạ anh minh, đi trừ tham quan, địa phương bá tánh cảm tạ Thái Tử nhân đức, cho nên mới sẽ dâng lên này ngân lượng làm tạ lễ.”<br><br>Võ nhân Thái Tử tức khắc kích động nói mặt đỏ, “Cô, cô kỳ thật cũng không có làm cái gì.”<br><br>Nguyên lai kê biên tài sản tham quan, có như vậy chỗ tốt a.<br><br>Đây là phụ hoàng nói dân tâm đi.<br><br>Hắn vừa lòng nhìn Lục Lâm, “Lần này ngươi kể công đến vĩ. Cô ban thưởng ngươi bạc ròng hai ngàn lượng.”<br><br>Lục Lâm cúi mình bái tạ.<br><br>Vì thế chờ Lục Lâm về nhà thời điểm, lăng là nâng 7000 lượng bạc về nhà.<br><br>Tô Nguyên Nguyên đôi mắt đều phải sáng mù.<br><br>Nàng chạy nhanh đem chính mình giường phía dưới đằng ra tới, sau đó đem bạc hướng giường đế tắc.<br><br>Cuối cùng mới lôi kéo Lục Lâm hỏi rõ ràng, “Là nơi nào tới bạc, này không thể gặp quang bạc, chúng ta cũng không thể muốn a. Tiểu Lâm Tử, ngươi cần phải đáp ứng tẩu tử, phải làm thanh quan, không thể ham dân chúng bạc.”<br><br>“Tẩu tử, ta một cái thư đồng, chạy đi đâu tham dân chúng bạc? Ngươi còn nhớ rõ lần trước chúng ta bị kia cẩu quan lộng đi rồi năm mươi lượng sao. Hắn cả vốn lẫn lời đổi cho chúng ta năm ngàn lượng, còn có hai ngàn lượng là Thái Tử điện hạ ban thưởng.<br><br>Tô Nguyên Nguyên: “…… Ngươi là thư, kia năm mươi lượng biến thành năm ngàn lượng…… Này lợi tức cũng quá cao.”<br><br>So vay nặng lãi còn muốn cao a.<br><br>“Tẩu tử, này đối kia cẩu quan tới nói, không tính cái gì. Ngươi nhận lấy là được. Đây là chúng ta nên được. Ta thề, đây đều là kia cẩu quan cấp.”<br><br>Lúc này Tô Nguyên Nguyên liền yên tâm thoải mái nhận lấy, “Kia cẩu quan sao đột nhiên hào phóng như vậy đâu, sẽ không có gì âm mưu quỷ kế đi.”<br><br><br>“Hắn đã bị bắt.” Lục Lâm nhẹ nhàng bâng quơ nói. “Ta cùng Thái Tử đề ra một chút hắn ác hành, Thái Tử khiến cho người tra rõ, tra ra không ít sự, liền đem hắn cấp bắt lấy.”<br><br>“Thái Tử quả nhiên là hảo Thái Tử a.” Tô Nguyên Nguyên cảm khái nói, “Tiểu Lâm Tử, ngươi nhất định phải đi theo Thái Tử bước chân, cùng nhau trừng gian trừ ác, đi trừ gian nịnh, còn thiên hạ một cái thái bình.”<br><br>Lục Lâm: “……”<br><br>Chương 99 vai ác quyền thần cái kia người đàn bà đanh đá tẩu tử mười ba<br><br>Có 7000 lượng bạc thu vào, Tô Nguyên Nguyên cũng không nóng nảy tránh bạc, chỉ đem y quán coi như chính mình yêu thích tới làm. Mỗi ngày đều ở y quán đi chờ người bệnh tới cửa xem bệnh. Gặp nghèo khổ nhân gia, cũng có thể cho nhân gia nợ trướng. Dần dần ở kinh thành sinh hoạt ở nghèo khổ bá tánh bên trong đến lúc đó có một ít tên tuổi. Đều biết kinh thành phố tây Tô thần y không ngừng y thuật cao minh, lại còn có nhân tâm nhân thuật.<br><br>Tô Nguyên Nguyên đối loại này sinh hoạt nhưng thật ra thực vừa lòng. Đặc biệt là nhìn đến Lục Lâm hiện giờ cũng là chính trực quan tốt, đi theo Thái Tử nơi nơi trảo tham quan, bắt không ít ăn hối lộ hủ bại quan viên lúc sau, trong lòng càng là cảm thấy nhà mình chú em cùng Bao Thanh Thiên không hề thua kém.<br><br>Hơn nữa ai nói thanh quan liền không thể tránh bạc? Nhà mình chú em trảo tham quan, mỗi lần đều có thể phân thật nhiều tiền thưởng đâu, nàng kia giường phía dưới tất cả đều là trắng bóng bạc. Đều không dưới mấy vạn lượng.<br><br>Hiện tại nhà mình căn phòng lớn cũng thay đổi một cái hai tiến sân, cũng mua mấy cái hạ nhân làm việc.<br><br>Tô Nguyên Nguyên còn cân nhắc chờ Lục Lâm 18 tuổi thời điểm đánh giá phải đón dâu, đến lúc đó còn muốn đổi cái lớn hơn nữa tòa nhà.<br><br>Bất quá chờ Lục Lâm thật sự tới rồi 18 tuổi thời điểm, lại vô pháp thành thân.<br><br>Bởi vì lão hoàng đế băng hà.<br><br>Lão hoàng đế chưa nói tới là cái hôn quân, nhưng là làm người quá mức nhân từ, đối bọn quan viên đều thực hòa khí, dẫn tới phía dưới tham hủ càng thêm hung hăng ngang ngược.<br><br>Mấy năm nay lão hoàng đế vì cái này quốc gia tận tâm tận lực, dốc hết tâm huyết, cuối cùng vẫn là băng hà.<br><br>Tô Nguyên Nguyên từ Lục Lâm bên này nghe nói qua, vị kia thực tốt Thái Tử đều khóc hôn mê ba lần.<br><br>Ngẫm lại liền rất đáng thương.<br><br>Qua một tháng, Thái Tử chính thức đăng cơ, trở thành tân hoàng.<br><br>Lục Lâm cũng nước lên thì thuyền lên, trực tiếp vào Lại Bộ.<br><br>Cái này tân hoàng đế cũng rất xui xẻo, mới lên đài, liền gặp được Hoàng Hà vỡ đê. Nghe nói tân hoàng nghe thấy cái này tin tức thời điểm, lại một lần té xỉu.<br><br>Tô Nguyên Nguyên: “……”<br><br>Bởi vì tân hoàng đương Thái Tử thời điểm, liền rất là nể trọng Lục Lâm, cho nên có đại sự xảy ra nhi lúc sau, liền trực tiếp tìm Lục Lâm thương lượng, đem chuyện này giao cho Lục Lâm tới xử lý.<br><br>Lục Lâm từ hoàng cung trở về, liền cùng Tô Nguyên Nguyên nói muốn ra xa nhà chuyện này.<br><br>“Hoàng Hà vỡ đê? Đây chính là đại sự nhi a. Tiểu Lâm Tử, ta và ngươi cùng đi. Lũ lụt lúc sau nhất định phải có ôn dịch, ta có thể giúp đỡ.”<br><br>Trước kia nàng đương công chúa thời điểm, quốc gia cũng có mấy lần nháo lũ lụt, nàng cũng từng đi giúp quá vội. Cho nên có chút kinh nghiệm.<br><br> <br>Nàng lo lắng Lục Lâm lần đầu tiên gặp gỡ loại sự tình này, sẽ làm không xong.<br><br>Lục Lâm đối chuyện này căn bản liền không để bụng. Lũ lụt chuyện lớn như vậy nhi, không có một cái lão thần nguyện ý thượng, chính là bởi vì chuyện phiền toái nhi nhiều. Còn rất nguy hiểm. Hắn chuẩn bị đi lúc sau, liền giao cho địa phương quan viên tới làm, làm cho bọn họ nhọc lòng đi.<br><br>Thuận tiện ở địa phương lại sao mấy cái tham quan gia.<br><br>Nghe được Tô Nguyên Nguyên muốn đi, hắn lập tức không vui, “Tẩu tử, xa như vậy, ngươi cũng đừng đi. Nói nữa, bên kia rất nguy hiểm.”<br><br>“Ngươi yên tâm đi, ngươi tẩu tử nhưng không như vậy yếu ớt.” Tô Nguyên Nguyên vỗ vỗ chính mình cánh tay, “Ta chính là có thể đại lão hổ người. Hơn nữa ôn dịch loại sự tình này không kinh nghiệm người nhưng làm không xong. Ta phía trước xem qua một ít y thư, biết biện pháp. Tiểu Lâm Tử, ngươi khiến cho ta đi thôi, Hoàng Thượng đối chúng ta tốt như vậy, chúng ta nếu muốn biện pháp đem việc này làm tốt.”<br><br>Lục Lâm: “…… Hảo đi,”<br><br>……<br><br>Hoàng Hà lũ lụt, mặc kệ là ở đâu cái triều đại đều là đại sự nhi.<br><br>Tô Nguyên Nguyên một đường đụng tới không ít nạn dân chạy nạn. Nhìn đến xác chết đói đầy đất, tức khắc khổ sở xoa xoa đôi mắt, “Tiểu Lâm Tử, ngươi xem, đây là làm quan bất nhân mang đến hậu quả. Nếu địa phương quan viên có năng lực, ái bá tánh, mặc dù là thiên tai, cũng sẽ không làm dân chúng trôi giạt khắp nơi a.”<br><br>Lục Lâm đem xe ngựa mành buông, không muốn nhìn đến kia một màn.<br><br>Tô Nguyên Nguyên rồi lại chọn lên, chỉ vào bên ngoài những người đó nói, “Ngươi xem bọn hắn, đây đều là Hoàng Thượng con dân a. Ngươi nói hoàng đế nếu là thấy như vậy một màn, nên có bao nhiêu thương tâm a. Tiểu Lâm Tử, ngươi thương tâm sao?”<br><br>Lục Lâm nhìn mắt, không biết nên như thế nào trả lời.<br><br>Tô Nguyên Nguyên thở dài, “Tiểu Lâm Tử, ta mang theo một ít lương khô, cho bọn hắn phân phân đi.” Tuy rằng không có khả năng giúp được mỗi người, nhưng là có thể giúp đỡ đi, có chút người bởi vì một ngụm ăn, là có thể mạng sống.<br><br>Lục Lâm tự mình an bài người cấp những người đó phân điểm nhi lương khô.<br><br>Một cái cha vợ kích động hướng tới Lục Lâm quỳ xuống, “Đa tạ quý nhân a, đa tạ quý nhân mạng sống đại ân a.” Hắn khái đầu lúc sau, liền đem ăn đưa cho chính mình tiểu tôn nhi.<br><br>Lục Lâm chui vào trong xe ngựa, tâm tình phức tạp.<br><br>Tô Nguyên Nguyên xem không được cái này trường hợp, khổ sở xoa xoa đôi mắt, “Dân chúng đều là nhất nhớ ân. Tiểu Lâm Tử ngươi xem, ngươi đối bọn họ hảo một chút, bọn họ liền như vậy niệm ngươi. Ngươi về sau làm việc nhi đều phải niệm bọn họ. Phải làm một cái vì nước vì dân quan tốt.”<br><br>“Tẩu tử, ta nhớ kỹ.” Lục Lâm lên tiếng.<br><br>Đương nhiên, dọc theo đường đi cũng đụng phải nhân cơ hội tác loạn người xấu.<br><br>Những người này không có mạng sống cơ hội, liền vào rừng làm cướp, bị Lục Lâm hộ vệ quân cấp xử lý.<br><br>Tô Nguyên Nguyên tức giận đối với những người này mắng to, “Các ngươi những người này thật là đen tâm can. Ai hại các ngươi, các ngươi liền hại ai đi. Khi dễ vô tội dân chúng tính cái gì? Này chẳng qua là các ngươi làm xằng làm bậy lấy cớ. Các ngươi tâm chính là hắc! Những cái đó mau đói chết dân chúng, sao liền không học các ngươi như vậy làm ác?! Hắc tâm can ngoạn ý nhi!”<br><br>Lục Lâm: “……”<br><br>Quảng Cáo<br>"]