["Đứa nhỏ này chính mình cũng thực tranh đua, từ nhỏ đến lớn đều thực ưu tú. Chưa bao giờ làm cho bọn họ nhọc lòng.<br><br>Nhưng là nửa năm trước bắt đầu, đứa nhỏ này liền bắt đầu sinh quái bệnh.<br><br>Mặc kệ là cái gì bệnh viện, đều nhìn không ra tới vấn đề. Chỉ nhìn người càng ngày càng suy yếu, luôn là ốm yếu.<br><br>Mắt thấy hài tử thân thể gầy yếu xuống dưới, vợ chồng hai người nhìn tâm đều phải nát.<br><br>Chương 49 vai ác Quỷ Vương cái kia tỷ tỷ sáu<br><br>Lần này, vì Tống Thiên Trạch kiểm tra thân thể bác sĩ, lại lần nữa một chút cũng không kiểm tra ra vấn đề tới. Tiếc nuối nói cho vợ chồng hai người, cái này bệnh trước nay chưa thấy qua.<br><br>Vợ chồng hai người một mảnh sầu khổ.<br><br>Chờ bác sĩ đi rồi lúc sau, Tống phu nhân liền khóc lóc nói, “Lão Tống a, có thể hay không là thật sự va chạm không sạch sẽ đồ vật. Ta nghe người ta nói, thật sự có người gặp qua quỷ. Có thể hay không là……”<br><br>Đối với Tống gia như vậy giàu có gia đình tới nói, tự nhiên cũng sẽ mê tín một ít. Nhà bọn họ hàng năm cung phụng Thần Tài, cũng sẽ kết giao một ít đại sư.<br><br>Nhưng là phía trước tìm đại sư xem qua, cũng không thấy ra cái gì vấn đề. Trong nhà hết thảy đều thực hảo.<br><br>Tống Kiều Hoa trong lòng cũng thực buồn bực.<br><br>“Đại sư đều đã nói, không có kỳ quái địa phương. Hơn nữa trong nhà cũng làm pháp.”<br><br>Tống phu nhân khóc ròng nói, “Kia khẳng định là bởi vì bọn họ năng lực không đủ. Lão Tống, chúng ta ở cả nước các nơi tìm có năng lực đại sư đi. Nghe nói có chút đại sư trong nhà tổ tiên liền bắt đầu trảo cái loại này dơ đồ vật. Chúng ta thỉnh về đến xem. Chúng ta liền như vậy một cái nhi tử, mặc kệ biện pháp gì, ta đều phải đi thử thử xem.”<br><br>Trên giường Tống Thiên Trạch cũng mơ mơ màng màng mở to mắt. “Mẹ, ngươi đừng lo lắng, kỳ thật mấy ngày nay ta tình huống đã chuyển biến tốt đẹp. Mấy ngày nay đã không có làm ác mộng.”<br><br>Tống mẫu đau lòng nói, “Nơi nào hảo, ngươi xem ngươi phía trước nhiều khỏe mạnh, hiện tại trên mặt một chút huyết sắc cũng không có. Nhi tử, ngươi đừng lo lắng, mẹ nhất định sẽ vì ngươi tìm tới chân chính có bản lĩnh đại sư.”<br><br>Tống Kiều Hoa cũng đau lòng chính mình nhi tử, hiện tại không có biện pháp khác, tự nhiên là cái gì biện pháp đều phải thử xem.<br><br>Dù sao trong nhà không thiếu tiền.<br><br>Vợ chồng hai người trực tiếp lấy một ngàn vạn tiền thưởng, tới tìm kiếm chân chính có bản lĩnh đại sư, chữa khỏi chính mình nhi tử bệnh.<br><br>……<br><br>Ở Tô Nguyên Nguyên khẩn trương kích động tâm tình hạ, thi đại học thành tích rốt cuộc ra tới.<br><br>Nàng khảo 502 phân.<br><br>Ở biết chính mình điểm kia một khắc, nàng kích động bế lên chính mình đệ đệ, ôm vào trong ngực xoa xoa xoa xoa, “Ha ha ha, thi đậu, ta khảo thật tốt quá, ha ha ha ha.”<br><br> <br>Tuy rằng cái này 500 phân đối với người khác tới nói so hiếm lạ, chính là đối với tô viên viên như vậy học tra tới nói, quả thực chính là cao phân a. Cao không thể lại cao điểm. Tô Nguyên Nguyên đều phải bị chính mình loại này trời đãi kẻ cần cù kết quả cảm động khóc.<br><br>Tô Khê vẻ mặt sùng bái nhìn Tô Nguyên Nguyên, giống Tô Nguyên Nguyên đã từng khích lệ hắn như vậy, khích lệ nói, “Tỷ tỷ giỏi quá. Tỷ tỷ là chính nghĩa tiểu thiên sứ.”<br><br>Tô Nguyên Nguyên ha ha nở nụ cười.<br><br>Buổi tối, Tô Nguyên Nguyên liền ở nhà chuẩn bị tạ sư yến, làm một bàn hảo đồ ăn.<br><br>Nhưng là đều là nàng cùng Tô Khê hai người ăn. Mặt khác quỷ các lão sư đều hưởng thụ đạt được một sợi Tô Khê cấp cho bọn họ âm khí.<br><br>Tô Nguyên Nguyên ghi danh trường học, là địa phương một khu nhà trung y học viện.<br><br>Không có biện pháp, nàng chính mình giác khảo hảo, nhưng là cả ngày cùng người khác so sánh với, điểm vẫn là không đủ. Nếu muốn ghi danh chính mình thích chuyên nghiệp, lưu tại bản địa là cái hảo lựa chọn.<br><br>Điền hảo chí nguyện lúc sau, Tô Nguyên Nguyên liền an an tĩnh tĩnh chờ chính mình thư thông báo trúng tuyển.<br><br>Mặt khác chính là chờ những cái đó chuyên án tổ bên kia cùng nàng hội báo điều tra Tống gia phu thê tình huống.<br><br>Điều tra kết quả không lớn thuận lợi, bởi vì Tống gia quyền thế đại, thỉnh người tự nhiên cũng là đứng đầu nhân tài, cho nên liền tính làm cái gì chuyện xấu, cũng rất khó phát hiện.<br><br>Tô Nguyên Nguyên cũng không thúc giục, làm cho bọn họ lấy an toàn làm trọng, không cần bị người phát hiện thì tốt rồi.<br><br>Rảnh rỗi lúc sau, Tô Nguyên Nguyên liền chuẩn bị mang theo Tô Khê nơi nơi đi dạo, nhìn xem có thể hay không tiếp tục trừng gian trừ ác.<br><br>Không chờ nàng mang Tô Khê đi xuất phát đi khác thành thị chuyển động, Cục Cảnh Sát người liền tìm tới cửa tới.<br><br>Cùng nàng thường xuyên giao tiếp hình cảnh đại đội trưởng vẻ mặt ngưng trọng nhìn Tô Nguyên Nguyên. “Tô Nguyên Nguyên đồng học, chúng ta khả năng yêu cầu ngươi trợ giúp.”<br><br>Tô Nguyên Nguyên nói, “Là muốn bắt người xấu sao, không thấy được các ngươi phát tin tức ra tới nha.”<br><br>Đại đội trưởng nói, “Không phải ở chúng ta thành phố, nhưng là cùng chúng ta thành phố có chút quan hệ.”<br><br>Nguyên lai, đây là cùng nhau lừa bán nhi đồng án kiện. Mấy năm gần đây loại này án kiện thực hung hăng ngang ngược. Mấy ngày hôm trước cách vách thị lại hợp với xuất hiện tam khởi như vậy án kiện.<br><br>Địa phương cảnh sát xuất động đại lượng sức người sức của tới tìm người, nhưng là một chút tin tức cũng không có.<br><br>Mất tích thời gian càng dài, phá án tỷ lệ liền càng nhỏ. Cho nên mấy cái thành thị cảnh sát cho nhau liên hợp phá án.<br><br>An Nam thị cũng tham dự vào được.<br><br>Bọn họ cảm giác lần này hy vọng thực xa vời, khẳng định sẽ cùng trước kia những cái đó án tử giống nhau, trên cơ bản là rất khó tìm trở về.<br><br>Nhưng là lại nghĩ tới Tô Nguyên Nguyên đặc thù năng lực, cho nên dứt khoát tới thử xem xem.<br><br> <br>Tô Nguyên Nguyên nghe được như vậy án kiện, khí nhị Phật thăng thiên.<br><br>Nàng ghét nhất chính là loại này phát rồ bọn buôn người.<br><br>Chia rẽ nhiều ít gia đình nha. Những người này quả thực nên tại chỗ nổ mạnh.<br><br>Nhưng là Tô Nguyên Nguyên tưởng tượng đến tìm người, liền có chút lo lắng. Rốt cuộc phạm vi quá lớn, tựa hồ không được tốt tìm a.<br><br>Nàng nói, “Ta chỉ có thể thử xem xem. Ta ngày mai liên hệ ngươi.”<br><br>Đại đội trưởng nghe được nàng đáp ứng rồi, trong lòng cục đá rơi xuống một nửa.<br><br>Sau đó hắn lại do dự hỏi, “Trên thế giới này thật sự có quỷ sao?”<br><br>Tô Nguyên Nguyên bị hắn này vấn đề kinh ngạc một chút, nhưng là nàng đương nhiên là sẽ không thừa nhận. “Ta càng tin tưởng là người trong lòng có quỷ.”<br><br>Đại đội trưởng gật gật đầu, đứng dậy rời đi.<br><br>Mặc kệ có hay không quỷ, dù sao chỉ cần là không làm chuyện xấu. Cùng bọn họ lại có quan hệ gì đâu?<br><br>Chờ đại đội trưởng đi rồi lúc sau, Tô Nguyên Nguyên liền tìm Tô Khê thuyết minh tình huống, hỏi hắn có thể hay không tìm được này đó hài tử. Nàng cảm thấy nếu thật sự có thể tìm được này đám người, khả năng không ngừng tìm được này mấy cái hài tử, mà là có thể tìm được rất nhiều hài tử.<br><br>Tô Khê đương nhiên không hiểu đây là muốn làm gì, bất quá hắn có chuyên nghiệp các tiểu đệ. Chuyên nghiệp thám tử tư quỷ liền ra chủ ý, phát động sở hữu quỷ lực lượng có thể thử xem xem.<br><br>Đối với bọn họ quỷ tới nói, muốn tìm người cũng không khó, chỉ cần có thể có người kia lông tóc hoặc là máu, bọn họ là có thể đủ rất nhanh cảm giác đến người này phương hướng.<br><br>Tô Nguyên Nguyên thầm nghĩ khó trách trong TV mặt lệ quỷ lấy mạng như vậy tinh chuẩn, mặc kệ chạy nơi nào đều trốn không được.<br><br>Hiện tại hảo, năng lực này dùng để tìm người.<br><br>Ngày hôm sau, nàng liền cùng Cục Cảnh Sát đại đội trưởng liên hệ, đem chính mình yêu cầu đồ vật nói cho hắn.<br><br>Này đó hài tử giống nhau đều có tóc máu giữ lại, có chút nhân gia còn bảo lưu lại cuống rốn. Mấy thứ này cùng nhân thân thể bản thân liền thập phần thân mật.<br><br>Tô Nguyên Nguyên đưa cho trinh thám quỷ lúc sau, trinh thám quỷ liền tỏ vẻ chỉ cần có thứ này, tìm người thực dễ dàng. Sau đó liền phải triệu tập sở hữu quỷ quái nhóm tới khởi công tìm người.<br><br>Quỷ Vương một cái triệu tập lệnh, toàn thành quỷ đều dũng lại đây.<br><br>Vì thế Tô Nguyên Nguyên trong phòng mặt tức khắc âm phong từng trận. Phòng ở tễ đến độ muốn trạm không dưới người.<br><br>Tô Nguyên Nguyên thiếu chút nữa bị cái này tư thế cấp dọa tới rồi.<br><br><br>Nàng cảm thấy nếu là lúc này ai đứng ở nàng vị trí này mặt trên, khẳng định muốn dọa ra bệnh tim tới.<br><br>Nhìn xem này hoặc là đổ máu, hoặc là thiếu cánh tay gãy chân, hoặc là cả người là thủy……<br><br>Lúc này này đó may mắn còn tồn tại quỷ nhóm chính vô cùng náo nhiệt nghị luận lần này đại sự động, một đám trên mặt lộ ra dữ tợn hưng phấn thần sắc.<br><br>Sau đó ở Tô Khê uy áp hạ, một đám lập tức bảo trì an tĩnh.<br><br>Trinh thám quỷ làm lần này lâm thời dẫn đầu, lập tức cấp này đó quỷ tiến hành cả đội. Trong chốc lát hướng tả làm chuẩn, trong chốc lát hướng hữu làm chuẩn. Cuối cùng tiến hành điểm số.<br><br>Trinh thám quỷ cấp những người này phân đội, sau đó đem cuống rốn cùng tóc máu cấp này đó quỷ hồn nhóm cảm giác, làm cho bọn họ đi tìm những người này.<br><br>Tô Nguyên Nguyên lo lắng bọn họ sẽ hiểu lầm, cường điệu nói, “Không phải tìm bọn họ lấy mạng, là tìm được bọn họ, liền trở về nói cho chúng ta biết. Lại lần nữa cường điệu, không thể thương tổn mạng người. Phải có kỷ luật tính.”<br><br>Tô Khê hô, “Muốn nghe tỷ tỷ nói.”<br><br>Hắn này một kêu, mặt khác quỷ nhóm không chịu nổi áp lực, tức khắc than khóc lên.<br><br>Thật là mãn nhà ở quỷ tiếng kêu……<br><br>Lần này tìm người cũng không phải đơn giản như vậy.<br><br>Bởi vì thế giới này quỷ đều có hạn chế, bọn họ không thể thành thị này, không sai biệt lắm chính là lấy một cái thành thị vì giới hạn. Trừ phi là Quỷ Vương mang theo bọn họ dời đi.<br><br>Cho nên này đó quỷ cảm giác tới rồi nào đó phương hướng lúc sau, Tô Nguyên Nguyên liền phải mang theo Tô Khê cùng nhau hướng cái kia phương hướng đi, làm cho bọn họ tiếp tục đi cảm giác.<br><br>Tuy rằng thực phiền toái, nhưng là Tô Nguyên Nguyên lại rất vui làm như vậy.<br><br>Một ngày thời gian, nàng liên tục truy tung ba cái thành thị, rốt cuộc ở một cái thành thị vùng ngoại thành tìm được rồi này đám người tung tích.<br><br>Tô Nguyên Nguyên cũng không tự tiện hành động, mà là cấp đại đội trưởng gọi điện thoại.<br><br>“Nhanh như vậy liền tìm tới rồi?”<br><br>Đại đội trưởng nhận được điện thoại lúc sau, nhịn không được giật mình nói.<br><br>“Này không phải trọng điểm a, trọng điểm là bọn họ giống như phải tiến hành giao dịch. Các ngươi nếu là lại không tới, bọn họ liền phải chạy.”<br><br>Này đương nhiên là Tô Nguyên Nguyên hù dọa đại đội trưởng, những người này bị quỷ quái bao quanh vây quanh, muốn chạy là trốn không thoát.<br><br>Chỉ là này đó quỷ cùng nhau tới cái quỷ đánh tường, đều có thể đem những người này cấp đánh tìm không thấy cha mẹ.<br><br>Đại đội trưởng chạy nhanh liên hệ địa phương cảnh sát hành động. Đồng thời làm Tô Nguyên Nguyên nhất định bảo vệ tốt chính mình an toàn.<br><br>Tô Nguyên Nguyên lúc này thực an toàn, rốt cuộc nàng không cần tự mình đi bên trong xem, mà là thông qua quỷ các tiểu đệ quang minh chính đại liền biết bên trong người đang làm gì.<br><br>Nghe được bên trong người thế nhưng phải cho hài tử uy trọng lượng thuốc ngủ lúc sau, Tô Nguyên Nguyên khiến cho quỷ nhóm đi mê hoặc bọn họ, sau đó làm uy dược người nọ chính mình uống sạch thuốc ngủ.<br><br>Vì thế trong phòng cầm thuốc ngủ cái kia cao gầy cái người thanh niên lái buôn, đột nhiên liền cảm thấy hảo khát, sau đó phát hiện trong tay chính là một ly nước trái cây, hắn không tự giác liền cho chính mình rót đi xuống. Biên rót biên nói, “Uống ngon thật.”<br> <br><br>Bên cạnh đang ở quát lớn hài tử bọn buôn người phát hiện hắn hành động lúc sau, hô, “Lão nhị, ngươi làm gì nha?”<br><br>Cao gầy cái thanh niên phản ứng lại đây, sau đó nhìn chính mình trong tay không cái ly, đột nhiên cảm thấy đầu óc một vựng, trực tiếp ngã xuống.<br><br>“Lão nhị đây là trúng tà sao?”<br><br>Người bên cạnh nhìn đến tình huống, đã đi tới, đem cái này cao gầy cái lộng tới bên cạnh trên sô pha nằm, sau đó chuẩn bị tiếp nhận cái này công tác, kết quả hắn mở ra thuốc ngủ lúc sau, đột nhiên nhịn không được đem thuốc ngủ hướng chính mình trong miệng tắc. Người bên cạnh cản đều ngăn không được.<br><br>“Trúng tà, lão ngũ đây là trúng tà!”<br><br>Trong lúc nhất thời, những người khác lái buôn cũng có chút khẩn trương đi lên. Cũng không dám chạm vào cái kia thuốc ngủ.<br><br>Bởi vì không có uống thuốc ngủ, một cái hài tử tỉnh lại lúc sau, nhìn đến hoàn cảnh lạ lẫm khóc lên.<br><br>Người bên cạnh lái buôn lo lắng bị người phát hiện, chuẩn bị qua đi đem hắn giáo huấn một đốn, “Mẹ nó, an tĩnh điểm!”<br><br>Hắn duỗi tay đang muốn đánh qua đi, kết quả nhịn không được, duỗi tay hướng tới chính mình mặt chụp một chút, đau trên mặt hắn nóng lên.<br><br>Kia khóc lóc hài tử thấy thế, ha ha ha nở nụ cười.<br><br>“Không cho cười!”<br><br>Người này còn chuẩn bị đánh qua đi, đột nhiên liền té ngã một cái ngã trên mặt đất, đầu còn trang tới rồi trên tường, một trận choáng váng.<br><br>Hắn còn không có bò dậy, nhà ở môn đã bị đá văng ra, một đám cảnh sát vọt tiến vào.<br><br>Chương 50 vai ác Quỷ Vương cái kia tỷ tỷ bảy<br><br>Lúc này đây hành động, đem mấy ngày hôm trước mất tích tiểu hài tử đều tìm được rồi.<br><br>Duy nhất làm các cảnh sát cảm thấy buồn bực chính là, mấy người này lái buôn đều cự không thừa nhận phía trước bắt đi quá tiểu hài tử, cũng không tiết lộ bất luận cái gì mặt khác tin tức.<br><br>Cái này làm cho một ít văn phong tìm tới tới cha mẹ nhóm thất vọng không thôi.<br><br>Bọn họ hài tử ở mấy năm trước liền mất tích, vẫn luôn đang tìm kiếm. Tiêu phí thật lớn sức người sức của, mênh mang biển người trung cũng không có tìm được chính mình hài tử.<br><br>Hiện giờ rốt cuộc có tin tức, nhưng là những người này lại không mở miệng.<br><br>Trong đó một đôi rất có khí chất phu thê khẩn cầu này đó cảnh sát nhất định phải hỗ trợ, tìm về bọn họ hài tử.<br><br>Bọn họ đã tìm đã nhiều năm, nếu lại tìm không thấy, hài tử cả đời thật sự muốn hủy diệt rồi.<br><br>Cảnh sát bị buộc rơi vào đường cùng, đành phải nói ra tình hình thực tế. “Lần này có thể tìm được bọn họ, trên thực tế là An Nam thị bên kia tìm được người hỗ trợ tìm được manh mối. Nghe nói vị kia tìm người rất có một tay, nhưng là cụ thể tình huống, cũng cũng chỉ có An Nam thị bên kia rõ ràng.”<br><br>“Hảo, chúng ta đây đi An Nam thị.” Vị này thương tâm phu nhân lập tức lôi kéo chính mình trượng phu tay nói.<br><br>An Nam thị Cục Cảnh Sát bên trong, Tô Nguyên Nguyên lại lần nữa bắt được chính mình tiền thưởng.<br><br>Quảng Cáo<br>"]