["<br>Ánh mắt của bà Tùy tràn đầy kinh ngạc lại nghi ngờ, bà ta nhìn chiếc đồng hồ Giang Hằng đeo, tuy không nhìn rõ hãng gì nhưng giá trị không hề rẻ.<br><br>Nhất thời, bà ta hơi hối hận vì câu nói vừa rồi của mình.<br><br>Có thể mua được chiếc đồng hồ đắt tiền như vậy, tất nhiên cũng có thể mua được siêu xe.<br><br>Bà Tùy điều chỉnh tâm trạng của mình, thái độ hơi thay đổi, bà ta hỏi, “Cậu là công tử nhà nào?”<br>Giang Hằng không nói gì, ánh mắt đầy châm chọc.<br><br>Bị coi thường, khuôn mặt bà Tùy cứng đờ, thái độ trở nên gay gắt hơn.<br><br>Lúc bà ta đang định tiến tới thì có tiếng bước chân dồn dần vang lên.<br><br>Đi đầu là trợ lý đặc biệt Lâm, theo sau là nhân viên an ninh của khách sạn.<br><br>Giây phút nhận được tin nhắn của Giang Hằng, trợ lý đặc biệt Lâm tưởng là xảy ra chuyện gì nguy hiểm, vội vàng dẫn người tới.<br><br>Trợ lý đặc biệt Lâm đẩy dám người ra, vội vàng hỏi, “Sếp Giang, anh không sao chứ?”<br>Giang Hằng nhàn nhạt nói không sao, sau đó nghiêng đầu, hỏi nhỏ Tùy An, “An An, cháu có bị thương không?”<br>Tùy An lắc đầu, nói không ạ.<br><br>Giang Hằng không tin.<br><br>Anh lập tức xoay người xem Tùy An, liếc thấy vệt đỏ trên cổ tay trắng nõn của cô, anh cực kỳ tức giận.<br><br>Giang Hằng đau xong xoa đầu Tùy An, rồi nghiêng đầu dặn dò trợ lý đặc biệt Lâm, “Đuổi mấy người này ra khỏi khách sạn đi, từ này về sau không cho họ được phép bước chân vào bất cứ khách sạn nào của Giang thị nữa.<br><br>”<br>Bà Tùy nghe vậy mới biết thì ra người đàn ông trước mặt mình là người nhà họ Giang.<br><br>Trợ lý đặc biệt Lâm và nhân viên an ninh đuổi người, bà Tùy vội nói, “Thì ra cậu là người nhà họ Giang à, người nhà họ Tùy chúng tôi và nhà họ Giang các cậu có quan hệ không tệ, cậu không sợ…”<br>Giang Hằng cắt ngang lời bà Tùy, “Không phải bây giờ bà Tùy nên quan tâm đ ến chuyện làm ăn của nhà họ Tùy sao?”<br>Giang Hằng trầm ngâm, “Theo tôi biết, đối tác lớn nhất của nhà họ Tùy đã ngừng hợp tác với các người, bây giờ, bà Tùy hẳn là nên lo lắng xem làm thế nào để lấy lại người mua chứ không phải nhắm vào một cô gái nhỏ đâu nhỉ?”<br>Thấy vẻ mặt sững sờ của bà Tùy, Giang Hằng lại nói, “Phía sau cô gái nhỏ này có nhà họ Giang bao bọc, về sau bà muốn nhắm ai, thì khuyên bà đừng nhắm vào cô ấy, nếu không, việc nhà họ Tùy sụp đổ chỉ là vấn để thời gian thôi.<br><br>”<br>Bà Tùy biến sắc vì lo sợ.<br><br>Giang Hằng cười lạnh, “Vì bà là trưởng bối của An An, nên lần này, tôi không tính toán với bà, nếu bà còn ép An An làm những chuyện con bé không muốn thì đừng trách tôi không nể tình.<br><br>”<br> <br>Bà Tùy vừa tức vừa sợ, từ sau khi chồng bà ta qua đời, gần như cả nhà họ Tùy đều do một mình bà làm chủ, đã lâu rồi không có ai dám không nể mặt bà ta.<br><br>Giang Hằng cảnh cáo bà Tùy xong, anh xua tay ý bảo trợ lý đặc biệt Lâm đuổi mấy người họ đi.<br><br>Trợ lý đặc biệt Lâm nhận được chỉ thị, vội vàng cùng nhân viên an ninh đuổi người.<br><br>Tiếng la hét lại lần nữa vang vọng khắp hành lang.<br><br>Bà Tùy được một người hầu đỡ, nhìn sắc mặt bà ta, rõ ràng là tức không chịu nổi.<br><br>Bà ta nhìn Tùy An được che chở đứng sau Giang Hằng, hừ lạnh một tiếng, giọng điệu mỉa mai, “Nhà họ Tùy đúng là nuôi phải một đứa vô ơn mà, chú nhỏ của mày đang vì công ty mà sứt đầu mẻ trán, lấy mày ra hy sinh thì làm sao?”<br>Bà Tùy thấy cướp người không được, bắt đầu dùng đạo lý lừa Tùy An đi.<br><br>Giang Hằng nghe vậy, lạnh lùng nhìn bà Tùy, giọng nói lạnh như băng, “Xem ra bà Tùy nghe không hiểu ý của tôi rồi.<br><br>Anh đang định cảnh cáo bà Tùy thì Tùy An đứng sau lại kéo vạt áo anh.<br><br>Tùy An bước ra, đối diện với bà Tùy, cô nhắm mắt lại, lúc mở mắt ra, ánh mắt cô tràn đầy sự kiên định.<br><br>Cô nói, “Bà Tuy, tôn tôn trong bà vì bà là mẹ của chú nhỏ, nhưng cách làm của bà làm tôi không dám gật bừa.<br><br>”<br>Tùy An mỉm cười, “Nếu bà thật sự muốn nhà họ Vương hỗ trợ thì có thể gả cháu gái của bà đi chứ không phải tôi, một đưa không ba không mẹ gả qua đó, đỡ khiến nhà họ Vương cảm thấy bà không có lòng thành.<br><br>”<br>Tùy An dứt khoát xé rách mặt bà Tùy, dù sao cô cũng không định quay về nhà họ Tùy nữa.<br><br>Thấy bà Tùy định lên tiếng, Tùy An nói, “Bà Tùy bà đừng tỏ ra mình là trưởng bối khiến người ta ghê tởm nữa, từ lúc tôi được sinh ra, bà đã ngứa mắt tôi rồi.<br><br>”<br>“Đúng vậy, ba tôi không phải con ruột của bà, gia thế của mẹ tôi cũng không khiến bà hài lòng, nhưng đây không phải lý do để bà coi tôi là một công cũng.<br><br>”<br>Tùy An nói, “Nếu bà đã không phải bà nội ruột của tôi thì bà chả có lý do gì, cũng không có tư cách gì quyết định chuyện hôn nhân của tôi.<br><br>”<br>“Tôi nói vậy, bà đã hiểu chưa?”<br>Tùy An cố ý chèn ép bà Tùy, “Tôi thông cảm cho bà đã lớn tuổ, nếu bà không nghe rõ, tôi có thể miễn cưỡng lặp lại lần nữa cho bà nghe.<br><br>”<br>Câu này của Tùy An khiến tất cả mọi người ở đây đều khiếp sợ.<br><br> <br>Nhất là bà Tùy, bà ta không thể tin nổi nhìn Tùy An, con bé này bình thường hay rụt rè sợ hãi, ở nhà họ Tùy không có địa vị gì cũng chẳng có quyền lên tiếng, vậy mà giờ dám chống đối bà ta, đúng làm làm phản mà!<br>Lồ ng ngực bà Tùy phập phồng vì tức giận, mà duỗi tay chỉ vào Tùy An, nếu lúc này không có Giang Hằng ở đây, ba ta nhất định sẽ đánh Tùy An.<br><br>Ánh mắt Giang Hằng lạnh lùng nhìn bà Tùy.<br><br>Anh nghiêng đầu để trợ lý đặc biệt Lâm kéo người ra ngoài, đồng thời nói, “Xem ra bà Tùy không muốn tôi nể tình rồi.<br><br>”<br>Anh dặn dò trợ lý đặc biệt Lâm, “Nếu bà Tùy đã ra tay thì tôi cũng không thể nói mà không làm được, từ giờ trở đi, việc hợp tác giữa nhà họ Giang và nhà họ Tùy sẽ chấm dứt.<br><br>”<br>Giang Hằng nói đầy ẩn ý, “Hy vọng bà Tùy và nhà họ Tùy có thể an toàn vượt qua kiếp nạn này.<br><br>”<br>Dứt lời, anh kéo Tùy An xoay người đi vào phòng, khoảnh khắc cửa phòng đóng lại, thế giới lập tức trở nên an tĩnh.<br><br>Ngoài cửa, bà Tùy đã bị trợ lý Lâm đuổi đi, bà Tùy sợ hãi vội vàng đưa người đến công ty.<br><br>Trợ lý đặc biệt nhìn đoàn người vội vội vàng vàng, cậu ta lấy điện thoại ra gửi chỉ thị của Giang Hằng cho mọi người.<br><br>Cậu ta cười lạnh lùng, trước mặt sếp Giang mà lại dám không tôn trọng cô Tùy, còn định gả cô Tùy cho ông Vương, chậc chậc chậc, nhà họ Tùy à, các người sẽ nhanh chóng trở thành trò cười của thành phố Nam thôi.<br><br>Đây gọi là gì nhỉ? <br>Có mắt mà không thấy Thái Sơn.<br><br>Trợ lý đặc biệt Lâm cũng rất thích Tùy An, tính cách cô gái nhỏ này ấm áp, vẻ mặt dịu dàng, trông rất ngoan ngoãn.<br><br>Về phần những cô chủ khác của nhà họ Tùy, trợ lý đặc biệt Lâm nhún vai, từ chối cho ý kiến.<br><br>Sau khi gửi chỉ thị của Giang Hằng xong, trợ lý đặc biệt Lâm lại đi xử lý những chuyện khác.<br><br>Trong phòng, Tùy An ngồi trên sofa, đối diện với Giang Hằng, bởi vì đám người kia kéo đi, mái tóc dài của cô hơi rối, xõa trên vai, vốn dáng người cô đã mềm yếu, thoạt nhìn lại càng gầy hơn.<br><br>Giang Hằng rót hai cốc nước, đưa cho Tùy An uống.<br><br>Sau khi uống xong một cốc, Tùy an mới cảm thấy sống lại.<br><br>Cô mỉm cười với Giang Hằng, nhẹ nhàng nói, “Chú Giang, cảm ơn chú, nếu không có chú, có lẽ cháu đã bị bà Tùy bắt về rồi.<br><br>”<br><br>Giang Hằng nhíu mày, sau một lúc lâu, anh gảy đồng hồ, hỏi Tùy An, “Chú nhỏ của cháu đâu?”<br>“Xảy ra chuyện lớn như vậy, cậu ta ở đâu?”<br>Nghĩ đến đây, Giang Hằng lại càng tức giận, nếu anh tới muộn một chút, Tùy An sẽ bị bà Tùy bắt đi.<br><br>Bà Tùy bắt Tùy An đi làm gì, người sáng suốt đều biết không có chuyện tốt.<br><br>Nghĩ đến việc cô gái nhỏ mà anh muốn cưng chiều gặp chuyện gì bất trắc, Giang Hằng cực kỳ muốn đập cho đầu chó Tùy Miểu một trận.<br><br>Nghe Giang Hằng nói vậy, Tùy An vô thức nói, “Chú nhỏ đang bận ạ.<br><br>”<br>Giang Hằng cười nhạt, lấy điện thoại trong túi ra gọi cho Tùy Miểu.<br><br>Rất nhanh, điện thoại đã được kết nối, ở đầu kia, Tùy Miểu vẫn còn đang choáng váng sau cơn này, “Alo, ai thế?”<br>Giang Hằng cười nhạt, “Là tôi, Giang Hằng.<br><br>”<br>Tùy Miểu ngáp một cái, “Có chuyện gì sao?”<br>Giang Hằng đang định nói thì nghe thấy tiếng sột sột soạt soạt ở đầu kia, còn có tiếng nũng nịu của phụ nữ.<br><br>Giang Hằng mất kiên nhẫn chậc một tiếng, nói với Tùy Miểu, “Công ty cậu sắp phá sản rồi mà cậu vẫn còn tâm trạng chơi đùa à?”<br>Anh nói, “Tôi thật hối hận vì đưa An An cho cậu nuôi.<br><br>” Nói xong, anh tắt máy.<br><br>Tùy An ngồi trên sofa đã không còn khó chịu nữa.<br><br>Đôi mi cong cong hơi rũ xuống, cái mũi xinh xắn khẽ giật giật, viền mắt vẫn khó tránh khỏi ươn ướt.<br><br>Giang Hằng không nói gì, bất lực thở dài, rút khăn giấy ra đưa cho Tùy An.<br><br>Anh vỗ nhẹ đầu Tùy An, dịu dàng nói, “Nhà họ Tùy không cần cháu, nhưng chú cần.<br><br>”<br>Câu này thành công ngăn chăn nước mắt của Tùy An.<br><br>Đôi mắt cô không đỏ, nhưng gò má lại ửng lên.<br><br>Tùy An ngẩng đầu, hai mắt đầy nước, nhỏ giọng hỏi, “Thật ạ?”<br>Giang Hằng lấy tay nhẹ nhàng lau cho cô, đau lòng nói, “Đương nhiên là thật rồi, chú Giang chưa bao giờ lừa An An cả.<br><br>”<br>Tùy An nhào vào lòng Giang Hằng, đau khổ òa lên.<br><br>Vẻ mặt lạnh lùng của Giang Hằng dịu đi, anh giơ tay vỗ nhẹ lưng Tùy An.<br><br>“Khóc đi, khóc một lát sẽ tốt hơn.<br><br> <br>”<br>Ngón tay Tùy An nắm lấy cổ áo Giang Hằng, nước mắt chảy hết lên áo anh.<br><br>Cô cứ khóc mãi, trút hết những uất ức và khổ sở đè nén bấy lâu ra ngoài.<br><br>Chú nhỏ trước nay đều đứng về phía bà Tùy.<br><br>Chỉ cần cô và bà Tùy xảy ra tranh chấp, nhất định chú nhỏ sẽ mắng cô, nói cô không tôn trọng trưởng bối.<br><br>Tùy An rất ấm ức, bà Tùy vốn không xứng là trưởng bối của cô, bà ta cậy mình là trưởng bối nên thiên vị người khác, khinh thường cô.<br><br>Cô đã hoàn toàn thất vọng với nhà họ Tùy và Tùy Miểu rồi, đây là kết quả của những ấm ức mà cô tích lũy, tất cả đều bùng nổ.<br><br>Nếu Tùy Miểu lo lắng cho cô một chút thôi, lúc bà Tùy tranh luận với cô, anh ta chỉ cần đứng về phía cô một lần, thái độ của bà Tùy và những người khác trong nhà họ Tùy sẽ khác.<br><br>Tùy An khóc rất lâu, rất lâu, đôi mắt sưng hết lên rồi nhưng cô vẫn không ngừng lại.<br><br>Giang Hằng đau lòng không thôi, anh dỗ dành Tùy An để cô không khóc nữa.<br><br>Nhưng Giang Hằng không biết, lúc người ta ấm ức thì không nên dỗ dành, càng dỗ càng thấy ấm ức hơn.<br><br>Vì sao lại ấm ức ư?<br>Có lẽ vì cảm thấy bản thân có người chống lưng, có thể không kiêng dè gì trút bỏ hết nhưng bất bình của mình, khóc lóc kể lể những điều khiến mình khó chịu.<br><br>Giờ phút này, Tùy An đang ở trong trạng thái đó, bây giờ cô đã coi Giang Hằng là người mình tin tưởng.<br><br>Cuối cùng, Giang Hằng dỗ dành Tùy An, nói sau khi thi đại học sẽ đưa Tùy An đến đó sống.<br><br>Giang Hằng nói, “An An đừng khóc, chờ sau khi cháu thi đại học, chú sẽ đón cháu về, nhưng ai bắt nạt cháu, chú sẽ thay cháu trả lại, được không?”<br>Tùy An thút tha thút thít, “Chú, chú nói thì phải giữ lời nhé?”<br>Giang Hằng bất đắc dĩ đỡ trán, sau đó vươn ngón tay thon dài ra, “Chú bảo đảm với An An, nhất định sẽ giữ lời.<br><br>”<br>Tùy An giơ ngón út ra, ngoắc tay với Giang Hăng, nói, “Ai thất hứa là chó.<br><br>”<br>Giang Hằng cười, “Ừm, ai thất hứa là chó.<br><br>”<br>Tùy An nghịch ngợm nhéo lòng bàn tay Giang Hằng, cô ngẩng đầu, cười giảo hoạt.<br><br>“Chú Giang, hiện tại cháu có thể ở cùng chú không?”<br>“Cháu rất ngoan, nhất định sẽ không gây phiền phức cho chú.<br><br>”<br>&nbsp;<br>------oOo------<br><br>"]