["<br>Giang Hằng thất thần nhìn đầu bếp, đầu bếp mím môi, không đành lòng nhìn dáng vẻ này của Giang Hằng, cô ấy thấp giọng nói, “Cô nhóc ấy đã chịu nhiều uất ức lắm rồi, cậu chủ, cậu mau đi dỗ con bé đi.<br><br>”<br>Nghe vậy, lúc này Giang Hằng mới miễn cưỡng lấy lại tinh thần, anh tha thiết nhìn đầu bếp, hy vọng đầu bếp nói cho mình biết Tùy An đi đâu.<br><br>Nhà họ Tùy đã sụp đổ, cô có cách nào quay lại đó được.<br><br>Ba mẹ cô đã ra đi từ sớm, một cô gái nhỏ như cô biết đi về đâu?<br>Năm chữ “lóng nóng như lửa đốt” cũng không đủ để hình dung tâm tình của Giang Hằng lúc này, anh vội vàng hỏi đầu bếp, “An An ở đâu?”<br>Đầu bếp thấy Giang Hằng như vậy, thầm thở dài, nếu sớm biết sẽ có ngày này thì lúc trước vì sao lại làm vậy.<br><br>Cô không đành lòng nhìn Giang Hằng khổ sở, cũng không muốn Tùy An không vui.<br><br>Nghĩ nghĩ, cô nói với Giang Hằng, “Cậu chủ, cậu chắc chứ?” <br>Giang Hằng ngẩn ra, sau đó lập tức hiểu ý của đầu bếp.<br><br>Anh do dự một lát, đầu bếp thấy vậy, cô ấy thở dài, nói với Giang Hăng, “Cậu chủ, An An chỉ là một cô gái nhỏ, nếu cậu không chắc chắn thì đừng trêu chọc cô bé nữa.<br><br>”<br>Nghe đầu bếp nói xong, Giang Hằng chỉ im lăng.<br><br>Đầu bếp lại thở dài, nghe thấy tiếng thở dài của đầu bếp, lông mi Giang Hằng run rẩy.<br><br>Giám đốc Tôn đứng sau Giang Hằng, mắt nhìn mũi, mũi nhìn tim, trong lòng cảm thấy không đáng thay Tùy An.<br><br>Đúng vậy, nàng thiếu nữ đã dùng tất cảm tình cảm của mình quan tâm một người đàn ông lạnh nhạt.<br><br>Mà người đàn ông đó lại đền đáp cô quá ít, dù nhìn từ góc độ nào thì đây cũng không đáng giá.<br><br>Nhưng…<br>Ai bảo tình yêu là một thứ chết tiệt như vậy chứ?<br>Giám đốc Tôn cắn răng nghĩ.<br><br>Đầu bếp chào hỏi giám đốc Tôn, đẩy Giang Hằng về Thính Tuyết Lâu.<br><br>Giám đốc Tôn không đi theo, anh ta đứng ngoài Thính Tuyết Lâu, nhìn Giang Hằng và đầu bếp đi xa.<br><br>Anh ta bỗng tưởng tượng hình ảnh của Giang Hằng mấy năm sua.<br><br>Nếu Giang Hằng bỏ lỡ Tùy An…<br>Giám đốc Tôn buồn rầu nghĩ, vậy thì có lẽ cả đời này Giang Hằng sẽ cứ sống trong vô vị.<br><br> <br>Anh ta không hề nói ngoa, rất có khả năng Giang Hằng sẽ lựa chọn cuộc sống như vậy.<br><br>Tuy thời gian giám đốc Tôn đi theo Giang Hằng không dài như trợ lý đặc biệt Lâm, nhưng xét từ nét mặt và tác phong của Giang Hằng, có lẽ đó là con đường thích hợp nhất mà anh sẽ chọn.<br><br>Quá khứ của Giang Hằng quá thê thảm, thê thảm đến nỗi một người ngoài nghe xong, khóe mắt cũng phải phiếm hồng.<br><br>Lớn lên trong một gia đình như vậy, Giang Hằng không bị ảnh hưởng đã may lắm rồi.<br><br>Giám đốc Tôn thở dài nhìn bóng dáng Giang Hằng mờ dần, làm một người bạn, anh ta mong Giang Hằng đừng bỏ lỡ Tùy An, đừng bỏ lỡ… tia sáng trong cuộc đời anh.<br><br>Tuyết mấy ngày trước còn chưa tan hết, trên những ngọn cây lớn vẫn còn tuyết đọng lại.<br><br>Tiếng bánh xe lăn trên đường làm lòng Giang Hằng cứng lại.<br><br>Anh ngơ ngẩn nhìn không trung, dường như có gì đó khang khác.<br><br>Anh liếc nhìn chỗ trống bên kia.<br><br>Nơi đó, vốn có một người, Giang Hằng nghĩ thầm.<br><br>Lúc tiến vào phòng khách, cảm giác trống vắng này lại tăng thêm.<br><br>Con gấu bông Tùy An thích nhất đặt trên sofa phòng khách, đôi dép bông hình con thỏ vẫn để ở huyền quan, trên bàn tràn có một chiếc cốc Stitch.<br><br>Tất cả mọi chuyện đều nói với Giang Hằng một điều.<br><br>—— cô gái nhỏ của anh không cần anh nữa.<br><br>Ý nghĩ này giống như một cơn bão tuyết, bao trùm lấy tim anh.<br><br>Giang Hằng hơi cúi ngồi, cố gắng ngăn cản những suy nghĩ trong đầu lại.<br><br>Đầu bếp thấy dáng vẻ thất thần của Giang Hằng, muốn nói lại thôi, cuối cùng đứng dậy đi vào bếp.<br><br>Hộ lý cũng đến Thính Tuyết Lâu, chân của Giang Hằng không tiện lên lầu nên anh ở lại phòng ngủ cho khách.<br><br>Sau khi vào phòng khách, ánh mắt Giang Hằng trở nên mờ mịt, ở trong căn phòng yên tĩnh không có người khiến anh đột nhiên rất nhớ Tùy An.<br><br>Con người mà, chỉ sau khi mất đi rồi mới biết hối hận.<br><br>Nhưng có ích gì nữa chứ?<br>Giang Hằng ngồi đó thật lâu, đến khi đầu bếp đi vào đẩy anh ra ngoài ăn cơm, anh mới lấy lại tinh thần.<br><br> <br>Giọng nói Giang Hằng khàn khàn, “Tôi đã nghĩ kỹ rồi, có thể nói cho tôi biết An An đi đâu không? Tôi thật sự rất lo lắng cho cô ấy.<br><br>”<br>Trước nay Giang Hằng chưa từng thể hiện cảm xúc ra mặt, đây là lần đầu tiên đầu bếp thấy Giang Hằng thất vọng và buồn bã đến vậy.<br><br>Đầu bếp khiếp sợ, qua một lúc sau mới nói, “An An về nhà rồi.<br><br>”<br>Giang Hằng vô thức muốn nói không thể nào, nhưng anh chợt nhớ tới gì đó, mím môi không nói nữa.<br><br>Đầu bếp đẩy Giang Hằng đi ăn cươm, Giang Hằng nóng lòng muốn đi gặp Tùy An nên chỉ ăn một bát cháo, sau đó giục đầu bếp dẫn mình đi gặp cô.<br><br>Dọc đường đi, Giang Hằng cứ giục tài xế đi nhanh lên, đầu bếp ngồi cạnh an ủi anh, nói rằng đường khá trơn, không nên đi quá nhanh.<br><br>Giang Hằng không nói gì.<br><br>Anh có một cảm giác <br>Trên đường không có nhiều xe lắm, người đi đường cũng rất ít.<br><br>Tới nhà Tùy An, sau khi xuống xe, Giang Hằng sửa lại cổ áo, anh lại cảm thấy không hài lòng, ảo não nói, “Tôi thay bộ quần áo khác đã.<br><br>”<br>Đầu bếp cười, “Cậu chủ mặc gì cũng đẹp.<br><br>”<br>Đầu bếp không hề nói rồi, vóc dáng của Giang Hằng rất đẹp, vậy nên anh mặc gì cũng đẹp.<br><br>Nhưng Giang Hằng vẫn thấy khẩn trương, đã lâu lắm rồi anh chưa từng có cảm giác như vậy, anh cười khổ, chỉ hy vọng mọi chuyện vẫn còn kịp.<br><br>Lúc Giang Hằng tới cửa biệt thư, Tùy An và Đồ Đóa đang xem phim điện anh.<br><br>Đồ Đóa rất thích nam chính, nam chính vừa xuất hiện, cô ấy đã ríu rít bên tai Tùy An.<br><br>Tùy An hơi nhíu mày, ngước mắt nhìn kỹ nam chính Đồ Đóa nói, cũng bình thường thôi mà.<br><br>Đồ Đóa bất mãn, “Vậy mà còn không đẹp á? Trong giới, anh ấy là gương mặt nổi tiếng đấy? An An, có phải mắt cậu có vấn đề không?”<br>Tùy An giải thích, “Mình đâu nói anh ta không đẹp, mình chỉ thích…” Khuôn mặt của Giang Hằng.<br><br>Mấy chữ cuối bị Tùy An nuốt lại.<br><br>Đồ Đóa cảm thấy vẻ mặt khác lạ của Tùy An, cô ấy nói, “Thẩm mỹ của con người sẽ luôn thay đổi, năm 17, 18 tuổi cậu thích kiểu này, nhưng 27, 28 tuổi sẽ thích kiểu khác.<br><br><br>”<br>Tùy An hiểu ý của Đồ Đóa, cô cười, tán thành những gì Đồ Đóa nói.<br><br>Nhưng cô cũng biết, cô sẽ không dễ dàng quên được chuyện quá khứ.<br><br>Cô là một người thích hoài niệm.<br><br>Cô nhớ ba mẹ đã qua đời, nhớ tất cả những chuyện đã xảy ra, trong đó có cả Giang Hằng.<br><br>Nghĩ đến đây, Tùy An mím môi, tâm trạng không tốt lắm.<br><br>Đồ Đóa muốn nói gì đó để xoa dịu bầu không khí, đột nhiên, chuông cửa vang lên.<br><br>Hai người nhìn nhau, sau đó đi dép xuống mở cửa.<br><br>Đồ Đóa ngáp một cái, “Chuông cửa nhà cậu to thật đấy, ở trên tầng mà vẫn nghe rõ.<br><br>”<br>Khoảnh khắc cửa mở ra, nụ cười trên mặt cả hai cứng lại.<br><br>Thấy Tùy An, Giang Hằng nhìn cô không chớp mắt.<br><br>Ánh mắt kia quá lộ liễu, khiến Tùy An không làm ngơ được, cô căng thẳng hỏi Giang Hằng, “Chú Giang có việc gì sao?”<br>Thấy Tùy An muốn đóng cửa lại, Giang Hằng vội điều khiển xe lăn dừng cạnh cửa, không cho Tùy An đóng cửa lại.<br><br>Giang Hằng cười, “Có việc muốn tìm em, là việc rất quan trọng.<br><br>”<br>Đồ Đóa thấy vậy, nói, “Chú có chuyện gì thì nói nhanh lên, cháu còn phải giới thiệu An An cho anh trai cháu nữa.<br><br>”<br>“Chú à, chú có biết anh trai cháu kén chọn thế nào không, vậy mà cháu vừa đưa ảnh An An cho anh ấy xem, anh ấy đã mặt dày xin cháu số điện thoại của An An, chú à, chú nói xem, cháu có nên cho không?”<br>Câu này của Đồ Đóa, có thể nói là cực kỳ khiêu khích.<br><br>Nhưng Giang Hằng chỉ cảm thấy đầu óc trống rỗng, cô thức kéo tay Tùy An.<br><br>Tùy An bị Đồ Đóa dọa sợ, cô kinh ngạc nhìn Đồ Đóa, bản lĩnh nói dối của cô ấy ngày càng lợi hại.<br><br>Cho nên lúc Giang Hằng nắm tay mình, cô không né tránh.<br><br>Đồ Đóa tức giận nhìn hai người nắm tay, cô ấy không vui, định nói gì đó nhưng bị đầu bếp gọi ra ngoài.<br><br>Đồ Đóa không muốn đi, nhưng nhìn dáng vẻ của Tùy An, cô ấy thở dài, nói nhỏ bên tai Tùy An, “Chị em này, đồ gì mà dễ dàng có được thì người ta sẽ không trân trọng đâu, cậu hiểu ý mình chứ?”<br>Ánh mắt Tùy An khẽ chuyển động, tỏ vẻ đã hiểu.<br><br>Đồ Đóa và đầu bếp đi rồi, bầu không khí bỗng trở nên gượng gạo.<br><br>Sau một lúc lâu, Giang Hằng chủ động lên tiếng, anh cười, hỏi Tùy An, “An An, anh có thể vào nhà em không?”<br>Câu này dường như mang theo ý nghĩa khác.<br> <br><br>Lông mi Tùy An run run, cô mím môi không nói gì.<br><br>Giang Hằng nắm chặt tay Tùy An, khẩn cầu, “An An, cho anh thêm một cơ hội đi, anh sẽ không để em thất vọng nữa.<br><br>”<br>Tùy An hơi kinh ngạc, trong lòng cực kỳ vui sướng, nhưng những lời Đồ Đóa nói lại vang vọng bên tai cô.<br><br>Giang Hằng định nói gì đó nhưng Tùy An đã lên tiếng trước, “Cháu muốn tập trung vào việc học.<br><br>”<br>Ý là từ chối.<br><br>Vẻ mặt Giang Hằng dần tối lại, môi mỏng mím thật chặt.<br><br>Nhưng vài giây sau, anh đột nhiên ngước lên nhìn Tùy An, “An An, em đồng ý?”<br>Tùy An thấy Giang Hằng như vậy, không nhịn được giội nước lạnh, “Trong lúc học đại học, cháu không định yêu đương.<br><br>”<br>Giang Hằng cười, “Anh biết.<br><br>”<br>Anh nắm chặt tay Tùy An, hỏi lại lần nữa, “An An, anh có thể vào nhà em không?”<br>Tùy An cúi đầu, Giang Hằng cũng không vội, lẳng lặng chờ Tùy An trả lời.<br><br>Tùy An nhìn Giang Hằng, cô không thể phủ nhận, chỉ cần nhìn thấy Giang Hằng, đáy lòng cô lại không khỏi rung động.<br><br>Nhưng cô vẫn hơi sợ, sợ Giang Hằng sẽ làm cô thất vọng thêm lần nữa.<br><br>Thời gian cứ thế trôi qua, Giang Hằng hơi nôn nóng, nhưng vẫn không giục Tùy An.<br><br>Chẳng biết qua bao lâu, lúc Giang Hằng cảm thấy nản lòng, Tùy An nói, “Được ạ.<br><br>”<br>Thấy vẻ mặt hớn hở của Giang Hằng, Tùy An lại nói, “Cháu muốn xem.<br><br>”<br>Giang Hằng cực kỳ vui vẻ, “Cứ xem đi, xem thế nào cũng được.<br><br>”<br>Tùy An nhìn Giang Hằng, cũng cười.<br><br>Cứ vậy đi.<br><br>Thuận theo tự nhiên, trời cao sẽ sắp xếp mọi chuyện.<br><br>&nbsp;<br>------oOo------<br><br>"]