["<br>Bờ vai dày rộng của Giang Hằng bao phủ cả người Tùy An, khoảng cách giữa hai người thật sự rất gần, dường như Giang Hằng chỉ cần cúi đầu là có thể hôn lên đôi môi hồng&nbsp; nhạt của Tùy An.<br><br>Giang Hằng nhìn Tùy An không chớp mắt, Tùy An cũng nhìn anh.<br><br>Thời gian lẳng lặng trôi đi, vài giây sau, Giang Hằng hít sâu vài hơi, bình tĩnh chỉnh lại giây an toàn cho Tùy An.<br><br>“Được rồi.<br><br>”<br>Giọng anh khàn khàn, dường như chứa đựng cảm xúc gì đó.<br><br>Tùy An nhanh chóng uay mặt đi, đôi tai cô ửng hồng.<br><br>Giang Hằng nhìn thoáng qua, ý cười hiện rõ bên môi, lúc này tài xế mới khởi động xe.<br><br>Tài xế hỏi Giang Hằng, “Sếp Giang, chúng ta về bệnh viện ạ?”<br>Tùy An nhìn chằm chằm Giang Hằng, anh khẽ cười, nói, “Về bệnh viện.<br><br>”<br>Tùy An thở phào nhẹ nhõm, cô đang định nói gì đó, vừa ngước lên đã chạm phải ánh mắt sâu thẳm của Giang Hằng, cô nắm chặt vạt áo ngủ, mất tự nhiên chớp chớp mắt, hỏi Giang Hằng, “Đầu bếp đâu ạ?”<br>Giang Hằng nói, “Cháu không cần lo lắng, sẽ có người đưa cô ấy về.<br><br>”<br>Tùy An không nói gì.<br><br>Qua vài phút, Giang Hằng nhìn Tùy An, hỏi, “Có thành tích rồi, An An muốn quà gì nào?”<br>Tùy An kinh ngạc, dường như Giang Hằng đọc được suy nghĩ của cô, anh nói, “Đừng sững sờ nữa, mau nghĩ xem muốn quà gì đi.<br><br>”<br>Tùy An nhìn khuôn mặt dịu dàng của Giang Hằng, tim đập lỡ một nhịp, sau đó chậm rãi trả lời, “Cháu, cháu không muốn quà gì cả.<br><br>”<br>Giang Hằng lẳng lặng quan sát Tùy An một lát mời rời ánh mắt đi, nhàn nhạt nói, “Cháu nghĩ kỹ rồi có thể tìm chú bất cứ lúc nào.<br><br>”<br>Tùy An khó hiểu chớp mắt, cô không hiểu ý của Giang Hằng lắm, nhưng thấy Giang Hằng nhắm mắt nghỉ ngơi, Tùy An không nhiều lời nữa.<br><br>Cả quá trinh quay về bệnh viện, tùy Giang Hằng và Tùy An không nói chuyện, nhưng không khí giữa hai người vẫn rất ấm áp.<br> <br><br>Tới gara bệnh viện, dưới sự trợ giúp của tài xế và hộ lý, Giang Hằng thuận lợi ngồi lên xe lăn.<br><br>Hộ lý nhìn thấy Tùy An thì tò mò quan sát mấy lần, trong lòng cô ấy thầm nghĩ, chắc cô gái nhỏ này là người trong lòng sếp Giang nhỉ? Xinh quá.<br><br>Hành lang bệnh viện rất yên tĩnh, thi thoảng sẽ có hộ lý đẩy bệnh nhân đi qua.<br><br>Tùy An đi theo phía sau Giang Hằng, đi vào tháng máy, lên tầng sáu.<br><br>Vào phòng bệnh, hộ lý muốn giúp Giang Hằng nằm lên giường nhưng anh từ chối.<br><br>“An An.<br><br>” Giang Hằng gọi Tùy An, anh vườn tay ra, “Lại đây giúp chú đi.<br><br>”<br>Tùy An giật mình đáp lại, vội chạy tới đỡ Giang Hằng.<br><br>Hộ lý thấy vậy thì biết điều rời đi, lúc ra ngoài còn đóng cửa lại giúp họ.<br><br>Giang Hằng thấy cửa phòng đóng lại, anh mỉm cười, sau đó vịn tay Tùy An đứng lên.<br><br>Tùy An khom lưng, sợ Giang Hằng bị thương nên một tay khác của cô đỡ lưng anh.<br><br>“Bộ đồ An An mặc hôm nay rất đáng yêu.<br><br>” Giang Hằng nói, tiếng anh giống như ngọn gió, nhẹ nhàng thổi qua tai, chứa đầy ẩn ý.<br><br>Trái tim Tùy An đột nhiên nảy lên, lúc cô ngẩng lên nhìn Giang Hằng, anh đã giấu bớt cảm xúc, bày ra dáng vẻ của trưởng bối.<br><br>Điều này khiến cô bỗng thấy phiền muộn và mất mát.<br><br>Lúc Giang Hằng di chuyển, Tùy An cũng đi theo, hai người cùng ngồi xuống giường bệnh.<br><br>Đột nhiên Tùy An bị vấp chân, suýt nữa ngã lên người Giang Hằng, may là cô kịp thời đứng vững.<br><br>Cô không ngẩng đầu nhìn Giang Hằng, cho nên không thấy vẻ tiếc nuối trong mắt anh.<br><br> <br>Thấy Giang Hằng ngồi trên giường bệnh rồi, Tùy An duỗi tay đẩy xe lăn ra, lúc cô đứng lên, bàn tay bỗng bị Giang Hằng nắm lấy.<br><br>Trái tim cô đập thình thịch, lông mi không ngừng run rẩy, thời gian dường như dừng lại ở khoảnh khắc này, mấy giây sau, Tùy An mới quay lại nhìn Giang Hằng.<br><br>Lát sau, Giang Hằng mới lên tiếng, “An An, khoảng thời gian này đã để cháu chịu uất ức rồi.<br><br>”<br>Anh nói, “Hành động của Hồ Hoàn và bảo mẫu đã làm cháu uất ức, chú xin lỗi.<br><br>”<br>Nghe vậy, sắc mặt Tùy An trắng bệch, cô hỏi Giang Hằng, “Chú biết Hồ Hoàn vào Thính Tuyết Lâu, cũng biết bảo mẫu phản bội ư?”<br>Giang Hằng thấy sắc mặt cô không tốt, muốn duỗi tay sờ trán cô, nhưng Tùy An lại né đi.<br><br>Bàn tay giơ ra giữa không trung cứ như bị đóng băng, ánh mắt anh tối sầm lại, một lúc sau mới nói: “Đầu bếp là người của chú.<br><br>”<br>Chỉ một câu này thôi đã khiến trái tim Tùy An lạnh buốt.<br><br>Cô không thể ngờ được, Giang Hằng biết rõ khoảng thời gian này cô đã đau khổ như thế nào.<br><br>Tùy An mặt không biên sắc rút tay ra, nói với Giang Hằng, “Nếu chú Giang không sao rồi thì cháu không quấy rầy nữa.<br><br>” <br>Dứt lời, cô lập tức xoay người rời đi.<br><br>Giang Hằng không biết phải làm thế nào, đang định nói gì đó để xoa dịu bầu không khí thì Tùy An đứng ở cửa hỏi anh, “Vậy nên khoảng thời gian này, chú Giang vẫn luôn ở đây sao?”<br>Thấy sắc mặt Tùy An tái nhợt, đáy lòng Giang Hằng đau nhói, anh khẽ ừm, chuẩn bị giải thích với Tùy An nhưng lại nghe cô nói, “Thì ra trong lòng chú Giang, cháu không đáng tin đến vậy ư…”<br>Giang Hằng giải thích, “Không phải, không phải chú không tin An An, chỉ là…”<br>Tùy An cắt đứt lời giải thích của Giang Hằng, cô hỏi, “Chỉ là gì?”<br>Tùy An cắn chặt răng, giọng nói bâng quơ, “Chỉ là tôi và chú Giang mới quen nhau có mấy tháng ngắn ngủi, chú không tin tưởng tôi cũng là chuyện dễ hiểu.<br><br>”<br>“Chú cứ dưỡng bệnh cho tốt đi, tôi không làm phiền chú nghỉ ngơi nữa.<br><br>”<br>Nói xong, Tùy An mở cửa, nhanh chóng rời đi.<br><br><br>Nhìn bóng dáng Tùy An, Giang Hằng cảm thấy rất sợ hãi, nhưng rất nhanh anh đã bình tĩnh lại.<br><br>Anh nghĩ, chờ đến lúc giải quyết xong tất cả mọi chuyện, anh sẽ giải thích với Tùy An, nói cho cô nghe từ đầu đến cuối, vậy thì cô sẽ không tức giận nữa.<br><br>Nhưng Giang Hằng mãi mãi không biết, lúc Tùy An không nhận được tin tức của anh, cô đã hoảng loạn, lo lắng, buồn bã và mất mát thế nào.<br><br>Anh không biết gì cả.<br><br>Rời khỏi bệnh viện, Tùy An chặn một chiếc taxi lại, tài xế thấy Tùy An cứ khóc mãi, tưởng cô gặp chuyện gì, ông lên tiếng động viện, “Cháu gái à, không có việc gì không vượt qua được, dù cho xảy ra chuyện gì, chúng ta cũng phải nhìn về phía trước.<br><br>”<br>Nghe tài xế nói vậy, Tùy An dùng tay lau nước mắt, “Bác nói đúng ạ, con người nên nhìn về phía trước.<br><br>”<br>Tài xế cười, “Đúng vậy, nên nghĩ như vậy, còn trẻ như cháu, có gì mà nghĩ không thông chứ?”<br>Có lẽ tài xế là người lạ, cho nên tất cả Tùy An nói hết áp lực trong lòng mình ra, “Cháu thích một người chú, nhưng người đó chỉ coi cháu là một đứa trẻ, bị thương cũng không nói cho cháu biết, vợ sắp cười tin đồn đến nhà quậy cũng mặc kệ, còn không tin cháu, tài xế, chú nói xem, sao lại có người xấu xa vậy chứ?”<br>Tài xế đã trải qua nhiều chuyện, cũng không ngạc nhiên lắm, ông xoay tay lái, nói với Tùy An, “Người đàn ông này, thích hay không thích đều rất rõ ràng, nghe chú khuyện một câu này, nhân lúc còn sớm, cháu mau chặt đứt tâm tư này đi.<br><br>”<br>“Cậu ta để vợ sắp cưới đến nhà quậy, đồng nghĩa với việc không để cháu trong lòng, đàn ông ý, đối với người mình không yêu, họ đều rất lạnh lùng.<br><br>” Tài xế nói, “Cháu còn trẻ, đừng vì đàn ông thôi mà đau lòng, trên đời còn đầy đàn ông tốt mà.<br><br>”<br>Tùy An chăm chú nghe tài xế nói, nhưng điều ông nói rất có lý, im lặng một lúc, cô nhẹ giọng nói, “Bác nói đúng ạ, cháu phải nhìn về phía trước, nếu người đó không thích cháu,&nbsp; cháu cần gì phải dựa dẫm vào người đó chứ?”<br>Cô cười, “Cháu sẽ tìm một người cháu thích, mà người đó cũng thích cháu.<br><br>”<br>Tài xế cười, khen Tùy mạnh mẽ.<br><br>Tùy An không lên tiếng, cô lẳng lặng nhìn tuyết rơi ngoài cửa sổ, suy nghĩ dần trôi xa.<br><br>Một lúc sau, cô thầm nói với bản thân, thôi bỏ đi, tiếp tục làm cháu gái anh cũng tốt.<br><br>Sau khi xuống xe, Tùy An chậm rãi bước trên tuyết.<br><br>Có đôi khi, Tùy An cảm thấy rất mệt, cô nghĩ, không làm làm một bé mèo, chỉ cần ngoan ngoãn thì sẽ có người đút thức ăn cho.<br><br>Nhưng đôi khi cô nghĩ đến việc bản thân là đứa trẻ mà mẹ mình vất vả sinh ra, cô lại thấy hạnh phúc.<br><br>Vào Thính Tuyết Lâu, đầu bếp đang chuẩn bị bữa tối, thấy người Tùy An đầy tuyết trắng, đầu bếp thở dài, đi tới phủi giúp cô.<br><br>Lát sau, đầu bếp bưng cho cô một ly nước gừng.<br> <br><br>Uống nước gừng xong, Tùy An thấy rất thoải mái, đầu bếp giục cô mau lên lầu tắm rửa thay đồ đi.<br><br>Tùy An cười, sau đó chạy lên lầu tắm rửa thay đồ, sau đó cô sắp xếp đồ đạc của mình, xếp từng món vào vali.<br><br>Mãi đến khi xếp đầy 3 vali, Tùy An mới xoa xoa mặt, ngồi trên ghế uống một ngụm nước lớn.<br><br>Lúc nãy đi trên tuyết, cô đột nhiên rất nhớ nhà.<br><br>Sau đó, cô quyết định về nhà.<br><br>Không phải quay về nhà họ Tùy, cũng không phải quay về Nhã Tuyết Tiểu Trúc, mà quay về ngôi nhà của cô.<br><br>Ngôi nhà thuộc về cô.<br><br>Lúc thu dọn đồ đạc xong, đầu bếp cũng hoàn thành bữa tối.<br><br>Tùy An xuống dưới ăn cơm với đầu bếp, chỉ có hai người ăn nên đầu bếp không nấu quá nhiều.<br><br>Nhìn bàn thức ăn, viền mắt Tùy An ươn ướt, cô duỗi tay ôm đầu bếp.<br><br>nói, “Cảm ơn dì.<br><br>”<br>Đầu bếp vỗ vỗ lưng Tùy An, dịu dàng nói, “Không cần khách sao, mau ăn cơm đi.<br><br>”<br>Tùy An lau nước mắt, đáp vâng.<br><br>Ăn xong, đầu bếp mang một chiếc bánh kem ra, lần này Tùy An không kìm nổi nước mắt nữa.<br><br>Đầu bếp vội lau nước mắt cho cô, cười, “Đừng khóc nữa, An An, cháu mau ước đi.<br><br>”<br>Tùy An đốt nến, nhắm mắt lại.<br><br>Cô không ao ước gì nhiều, chỉ hy vọng năm mới này, mọi người sẽ bình an, vui vẻ.<br><br>Còn cô…<br>Cô muốn giành được một suất trao đổi sinh viên đến Học viện Nghệ thuật Saint Laurent và hy vọng người cô yêu sẽ luôn hạnh phúc.<br><br>&nbsp;<br>------oOo------<br><br>"]