["<br>Vấn đề này khiến Tùy An bất giác nắm chặt ly sứ, đầu ngón tay cô đỏ hết lên.<br><br>Tùy Miểu không để ý tới sự khác thương có Tùy An, anh ta hỏi, “Giang Hằng thật sự có người trong lòng à?”<br>Triệu Văn gật đầu, “Thật đấy.<br><br>”<br>Sau đó gã lại nói, “Nếu không có người trong lòng thì sao cậu ấy chưa bao giờ làm bậy chứ?”<br>Triệu Văn liếc mắt nhìn Tùy Miểu và Giang Dương, giọng điệu đùa cợt, “Giống như chúng ta vậy, dù ít hay nhiều đều đã từng có, nhưng các cậu đã thấy có ai bên cạnh Giang Hằng chưa?”<br>Tùy Miểu theo bản năng nhìn thoáng qua Tùy An, thấy Tùy An cúi đầu uống trà mới thở phào nhẹ nhõm, sau đó anh ta nói, “Được rồi, đừng nói mấy chuyện này trước mặt trẻ con.<br><br>”<br>Lúc này Triệu Văn mới nhận ra bản thân nhiều lời, áy náy nói, “Là mình lắm mồm.<br><br>”<br>Tùy Miểu khịt mũi, “Đừng nghĩ Giang Hằng si tình, mình thấy cậu ta vốn không biết viết chữ ‘tình’ thế nào ấy.<br><br>”<br>Giang Dương “à” một tiếng, nói, “Đúng vậy, Giang Hằng quả thật không biết viết chữ ‘tình’ thế nào, đâu phải ai cũng có thể viết được chữ ‘tình’ giống sếp Tùy chứ?”<br>Tùy Miểu hơi tức giận, “Giang Dương, đủ rồi đấy, nói tầm bậy tầm bạ không à, mình rất nghiêm túc đấy.<br><br>”<br>Triệu Văn cười, “Được rồi Giang Dương, ở trước mặt trẻ con, để cậu ấy giữ chút mặt mũi của người làm chú đi, không thì lát nữa cậu sẽ gặp phiền phức đó.<br><br>”<br>Giang Dương và Triệu Văn kẻ xướng người họa, hoàn toàn chứng thực sự thật Tùy Miểu làm bậy.<br><br>Tùy Miểu thẹn quá hóa giận muốn đánh hai người họ, lúc ba người đang đùa giỡ, Tùy An vẫn cúi đầu, cũng không chịu buông lỏng ly sứ ra.<br><br>Lúc kim đồng hồ điểm 10h, bữa liên hoan này mới kết thúc.<br><br>Triệu Văn và Giang Dương đã tặng quà gặp mặt cho Tùy An, vì vội vã quá nên hai người đành đưa đồng hồ đeo tay cho Tùy An, coi như quà gặp mặt.<br><br>Trước khi tạm biệt, Giang Dương còn vẫy tay với Tùy An, “An An, lúc nào rảnh thì qua nhà chú chơi nhé, nhà chú có một em gái nhỏ.<br><br>”<br>Tùy An cười đáp lại, chỉ là ảnh mắt hơi u sầu.<br><br>Tùy Miểu xoa đầu An An, sau khi vẫy tay tạm biệt với bạn tốt rồi mới cửa cửa lên xe, khởi động xe.<br><br>Trên đường đi, Tùy An có rất nhiều chuyện muốn hỏi chú nhỏ, Giang Hằng thật sự có người trong lòng như họ nói sao.<br><br>Đường về nhà mất gần một giờ, suốt quá trình này, Tùy An có rất nhiều cơ hội mở miệng, nhưng đều bị sự nhát gan của cô cắt đứt.<br> <br><br>Cô sợ chú nhỏ biết được tâm tư của mình, cũng sợ nghe thấy đáp án mình không muốn nghe.<br><br>Im lặng cả đường đi, đến khi về nhà, Tùy Miểu lấy quà của Giang Hằng đưa cho cô, Tùy An mới miễn cưỡng cảm thấy thích thú.<br><br>Tùy Miểu nói, “Đây là quà Giang Hằng tặng cho cháu đây, xem thử có thích không?”<br>Dừng lại một chút, anh ta lại nói, “Giang Hằng thường không được lòng các cô gái, có thể cháu sẽ không thích món quà này.<br><br>”<br>Tùy An kiên định nói, “Cháu thích lắm.<br><br>”<br>Thấy ánh mắt kinh ngạc của Tùy Miểu, Tùy An cúi đầu, ôm quà, vội vàng nói chúc ngủ ngon với Tùy Miểu rồi về phòng.<br><br>Để lại Tùy Miểu đứng đó với dấu hỏi chấm to đùng.<br><br>Từ khi nào mà An An và Giang Hằng thân nhau vậy chứ?<br>Lúc quay về Nhã Tuyết Tiểu Trúc, kim giờ đã lặng lẽ trôi qua số 11, ban đêm tĩnh lặng, khiến trái tim đập loạn của cô dần bình tĩnh lại.<br><br>Tùy An chưa từng thích ai cả, lần đầu thích một người, cô cảm thấy thì ra lại vất vả như vậy, khó chịu như vậy.<br><br>Cô nằm trên giường, vùi đầu vào gối, bả vai run lên, giống như đang khóc.<br><br>Qua một lúc sau, cô mới ngẩng đầu lên, khuôn mặt non nớt, xinh đẹp trông hơi u sầu.<br><br>Ga giường được phơi nắng, dường như có thể ngửi thấy mùi nắng.<br><br>Tùy An nằm trên giường một lát mới ngồi dậy, dưới ánh đèn mờ ảo, cô cầm lấy hộp quà trên bàn học.<br><br>Hộp quà được đóng gói rất đẹp, khiến Tùy An hơi tò mò về món quà Giang Hằng tặng.<br><br>Đáy lòng chứa đựng cảm xúc khác thường, cô mở hộp quà ra.<br><br>Là một chiếc trâm hoa hồng, và một chiếc đồng hồ thông minh.<br><br>Tùy An cẩn thận cầm chiếc trâm lên xem tỉ mỉ, với vốn hiểu biết nông cạn của cô, chiếc trâm này nhất định không rẻ chút nào.<br><br>Cô cúi đầu quan sát thật kỹ, hoa văn của trâm được viền bằng dây vang, điểm xuyết bằng những viên đá quý.<br><br>Tùy Tùy An là kiểu người không mấy thích thú với châu báu, nhưng vẫn cầm trên tay không buông, cô quan sát thật lâu mới cẩn thận đặt vào hộp.<br><br>Sau đó, cô cầm đồng hồ thông minh lên, chiếc đồng hồ quý giá khi chạm vào hơi lạnh, giống như tay của Giang Hằng vậy.<br> <br><br>Tùy An bị suy nghĩ của mình làm cho xấu hổ, cô xoa xoa mặt mình rồi mới nghiêm túc cúi đầu nhìn đồng hồ thông minh.<br><br>Đồng hồ màu đen, sau khi ấn nút bật bên trái, màn hình đồng hồ lập tức xuất hiện các chức năng, trong số những người liên hệ, người có tên “Người nhà” khiến cô hơi tò mò.<br><br>Chẳng lẽ là phương thức liên hệ của chú nhỏ.<br><br>Nghĩ vậy, Tùy An lập tức ấn vào, đồng hồ kêu một tiếng, màn hình hiển thị đang quay số.<br><br>Cô đi chân trần ra chiếc ghế cạnh cửa sổ sát đất ngồi xuống, do mặc quần ngủ, lúc cô ngồi xuống để lộ đôi chân mảnh khảnh thẳng tắp.<br><br>Tùy An ngồi khoanh chân trên ghế, háo hức chờ người ở đầu kia bắt máy, để cô biết được người liên lạc có tên “Người nhà” này là ai.<br><br>Hồi lâu sau, tiếng ở đầu dây bên kia vang lên, chỉ một câu thôi cũng khiến Tùy An đứng ngồi không yên.<br><br>“An An?” Đầu bên kia vang lên tiếng nói quen thuộc, mang theo chút mệt mỏi.<br><br>Hệt như tiếng sấm sét, suýt nữa dọa Tùy An nhảy lên.<br><br>Giang Hằng không thấy có tiếng đáp lại, lấy làm lạ hỏi, “An An, cháu đang nghe chứ?”<br>Không hiểu sao, Tùy An cảm thấy tim mình đập rất nhanh, nói chuyện cũng lắp bắp.<br><br>Cô nói, “Chú, chú Giang, chào buổi tối.<br><br>”<br>Giang Hằng cười, chậm rãi đáp, “Chào buổi tối, An An.<br><br>”<br>Sau đó anh hỏi, “An An, đã muộn vậy rồi, cháu tìm chú có việc gì sao?”<br>Tùy An nắm chặt cúc áo, nghe vậy khẩn trương nói, “Không, không có gì ạ.<br><br>”<br>Cô bất giác nuốt nước bọt, nhỏ giọng giải thích với anh.<br><br>Nghe Tùy An giải thích xong, đôi mày của Giang Hằng mới giãn ra, anh ngồi xuống chiếc ghế gỗ bọc da, hơi nhếch miệng, thả lỏng người.<br><br>Qua một lát, anh mở miệng, “An An có cảm thấy chú vô liêm sỉ không?”<br>Vì đã lưu phương thức liên hệ của mình là “Người nhà”, làm cháu hiểu lầm.<br><br>Tùy An không rõ ý trong câu nói của anh, nhưng cô không hề cảm thấy hành động này của Giang Hằng phản cảm, thậm chí có hơi vui.<br><br><br>Tùy An nói nhỏ, “Không đâu ạ.<br><br>”<br>Thấy mình trả lời như vậy không đủ kiên định, Tùy An lại nói, “Chú Giang là người tốt.<br><br>”<br>Nghe Tùy An nói vậy, Giang Hằng không khỏi vui mừng, vẻ mặt lạnh lùng cũng dịu đi, “An An là người đầu tiên cho rằng Giang Hằng chú đây là người tốt đấy.<br><br>”<br>Tay Tùy An bám chặt chiếc ghế, không biết trả lời vấn đề này thế nào.<br><br>Bỗng nhiên, Giang Hằng đổi chủ đề, hỏi, “Vì sao tối qua An An lại khóc thế? Nếu cháu chịu ấm ức gì có thể nói với chú.<br><br>”<br>Anh nói với Tùy An, “Cháu yên tâm, chú sẽ mãi là chỗ dựa vững chắc của cháu.<br><br>”<br>Cho nên cháu không cần sợ, dù nhà họ Tùy không nuôi cháu, chú sẽ không để cháu phải lo cơm ăn áo mặc, để cháu làm công chúa nhỏ cả đời.<br><br>Cho tới nay, đây vẫn luôn là suy nghĩ của Giang Hằng.<br><br>Tùy An im lặng.<br><br>Môt lát sau, cô mới cười, nói, “Chú Giang, chú nói đùa gì thế, không có ai làm cháu ấm ức cả, chú nhỏ đối xử với cháu rất tốt ạ.<br><br>”<br>Giang Hằng hừ một tiếng, “Vậy những người khác trong nhà họ Tùy thì sao?”<br>Tùy An không nói gì.<br><br>Giang Hằng đã đoán được tình cảnh của Tùy An ở nhà họ Tùy từ lâu, nhưng anh không ngờ, Tùy Miểu lại để mặc mọi chuyện phát triển.<br><br>Nghĩ đến đây, anh cảm thấy không vui, “An An, nếu cháu ở nhà họ Tùy thấy không thoải mái thì có thể đến chỗ chú.<br><br>”<br>Giang Hằng nói, “Chỗ của chú luôn mở rộng cửa chờ cháu.<br><br>” <br>Nghe thấy câu này, Tùy An chỉ muốn khóc, nhưng cô cố nhịn.<br><br>Tùy An hít sâu một hơi rồi thở ra, khéo léo từ chối ý tốt của Giang Hằng, “Cảm ơn ý tốt của chú Giang, hiện tại cháu không định rời khỏi đây ạ.<br><br>”<br>Giang Hằng nhướng mày.<br><br>Ý của cô gái nhỏ là chưa đến lúc rời đi ư?<br>Anh cũng không ngờ Tùy An sẽ nghĩ vậy, trong nhà họ Tùy, trừ Tùy Miểu ra thì chẳng ai thân thiện cả.<br><br>Nhất là đám người lớn tuổi lấy thân phận trưởng bối đè lên đầu người ta kia, nghĩ thôi cũng biết, cuộc sống của Tùy An chẳng thoải mái chút nào.<br> <br><br>Giang Hằng khẽ thở dài.<br><br>Anh cảm thấy rất tức giận, muốn đón Tùy An về đây, nhưng giữa anh và Tùy An vẫn cách nhau một bức tường lớn, bức tường đó tên là người thân.<br><br>Tùy An và Giang Hằng nói chuyện thêm một lát mới cúp máy.<br><br>Sau khi cúp máy, Giang Hằng ở đầu bên kia ngồi trên ghế, hai tay chống cằm, đang ngẫm nghĩ gì đó.<br><br>Trợ lý đặc biệt của anh bước vào, thấy ông chủ như vậy, còn tưởng hợp đồng này tiến triển không tốt.<br><br>Cậu ta rón ra rón rén đặt tài liệu xuống, đang chuẩn bị rón ra rón rén rời đi thì nghe thấy ông chủ hỏi.<br><br>“Làm thế nào để mang một người không có quan hệ huyết thông vào nhà mình?”<br>Giang Hằng cực kỳ nghiêm túc hỏi trợ lý đặc biệt.<br><br>Anh nghĩ chắc hẳn trợ lý đặc biệt của mình sẽ có cách hay, nhưng trợ lý đặc biệt vừa mở miệng đã khiến anh tức suýt hộc máu.<br><br>Trợ lý đặc biệt nghiêm túc nói, “Nếu là nam, ông chủ có thể kết nghĩa anh em với người đó.<br><br>”<br>Giang Hằng hỏi, “Nếu là nữ thì sao?”<br>Trợ lý đặc biệt kinh ngạc, nhưng cậu ta vẫn cố kiềm chế, không hề nghĩ ngợi đã buột miệng thốt ra, “Vậy thì đơn giản hơn ạ, cưới về nhà là được rồi.<br><br>”<br>Sau đó, trợ lý đặc biệt bị Giang Hằng đuổi ra khỏi phòng.<br><br>Giang Hằng đen mặt nghĩ, cái tên trợ lý đặc biệt này chả nghiêm túc gì cả, cái gì cũng nói được.<br><br>—<br>Sau khi nói chuyện điện thoại với Giang Hằng xong, tâm trạng Tùy An tốt hơn hẳn, cô vừa ngâm nga vừa đi vào phòng tắm rửa mặt.<br><br>Rửa mặt xong lên giường, Tùy An lăn qua lộn lại mãi vẫn không ngủ được, trong lòng có một chuyện khiến cô trằn trọc mãi, khó mà chìm vào giấc ngủ.<br><br>Gần 12h đêm, Tùy An cổ vũ chính mình, sau đó lấy hết dũng khí cầm chiếc đồng hồ thông minh lên.<br><br>Do dự một lát, cô ấn gọi.<br><br>Quá trình chờ đợi hơi gian nan.<br><br>Tùy An cực kỳ khẩn trương, nhìn đồng hồ không chớp mắt.<br><br>Không lâu sau, đầu bên kia nghe máy.<br><br>Không đợi Giang Hằng lên tiếng, Tùy An đã hỏi trước, “Chú, chú Giang, chú có bạn gái rồi ạ?”<br>&nbsp;<br>------oOo------<br><br>"]