["<br>Tùy An nghe Giang Hằng nói vậy thì sửng sốt.<br><br>Giang Hằng nhìn cô gái nhỏ ngơ ngác với vẻ thích thú.<br><br>Vóc người Tùy An nhỏ nhắn, ở trong mắt Giang Hằng, cô gái nhỏ Tùy An này chỗ nào cũng xinh xắn.<br><br>Khuôn mặt Tùy An giống mẹ, mẹ cô là người Giang Nam, những người lớn lên ở vùng sông nước Giang Nam thường dịu dàng như gió xuân, Tùy An thừa hưởng đôi mắt hình quả hạnh của mẹ, đôi mắt ngẫn nước, mang theo vẻ ngây thơ, khiến người ta phải mềm lòng.<br><br>Làn da cô gái nhỏ trắng nõn, gần như phát sáng dưới ánh đèn, khuôn mặt hơi mũm mĩm, kết hợp với đôi mắt ấy càng khiến cô trở nên thuần khiết.<br><br>Giang Hằng quan sát Tùy An, ước tính chiều cao của cô, khoảng 1m6, ở tuổi của cô gái nhỏ thì chiều cao này cũng vừa phải.<br><br>Dù thế nào thì cô gái nhỏ ở trong mắt anh vẫn là tốt nhất.<br><br>Tùy An quay người lại, hỏi Giang Hằng, “Sao chú biết biệt danh của cháu?”<br>Vừa dứt lời, cô lập tức nhớ tới lúc nãy ở trước mặt Giang Hằng, chú nhỏ đã gọi biệt danh của mình.<br><br>Cô quay mặt đi, bước xuống cầu thang, đi tới sofa ngồi xuống, toàn bộ quá trình không nói gì.<br><br>Tùy An bị Giang Hằng nhìn vậy thì hơi xấu hổ, cô yên lặng ngồi trên sofa, cách Giang Hằng một khoảng, ôm một con mèo bông trong lòng, ngón tay mềm mại không ngừng gảy gối ôm, có chút khẩn trương.<br><br>Giang Hằng cũng không biết nên nói gì với Tùy An, dù sao hai người đã nhiều năm không gặp.<br><br>Tùy An lại bị bệnh nên không còn nhớ anh, Giang Hằng nhất thời không nói nên lời, mà Tùy An cũng không biết nên nói cái gì với người chú kỳ lạ này.<br><br>Cô lặng lẽ liếc Giang Hằng vài lần, Giang Hằng ngồi nghiêm chỉnh trên sofa, đang rũ mi suy nghĩ gì đó.<br><br>Cảm nhận được ánh mặt của Tùy An, Giang Hằng nhấc bình nước lên rót cho cô một cốc, sau đó đẩy đến trước mặt cô.<br><br>Chỉ một động tác đơn giản như vậy thôi nhưng khi Giang Hằng thực hiện lại vô cùng đẹp trai.<br><br>Tùy An nhận lấy, nhấp một ngụm, nhỏ giọng nói, “Cảm ơn chú.<br><br>”<br>Giang Hằng nhấp môi, nói, “Không cần nói cảm ơn.<br><br>”<br>Tùy An không biết nên nói gì cho đúng, chỉ đành im lặng cho qua.<br><br>Không lâu sau, Tùy Miểu ra khỏi bếp, trên người vẫn đang đeo chiếc tạp dề hình con gấu, hô hai người rửa tay ăn cơm.<br><br>Tùy An vội đứng lên đi vào phòng bếp, Giang Hằng cũng đi qua giúp bê thức ăn.<br> <br><br>Tay nghề Tùy Miểu không tồi, nấu cả bàn thức ăn.<br><br>Sau khi ngồi xuống, Tùy Miểu lấy một chai rượu vang, rót cho Giang Hằng một ly, nói, “Anh em chúng ta đã lâu không gặp mặt, hôm nay phải uống một chén mới được.<br><br>”<br>Giang Hằng cụng ly với Tùy Miểu thấy cô gái nhỏ bên cạnh đang cố gắng nhặt nấm hương ra, ánh nhíu mày lại.<br><br>“Không được kén ăn.<br><br>”<br>Tùy An khịt mũi, nhỏ giọng nói, “Nhưng mà nấm hương rất khó ăn.<br><br>”<br>Giang Hằng thấy thế, đưa tay gắp chỗ nấm hương Tùy An bỏ vào mâm, thản nhiên cho vào miệng, nhai rồi nuốt, sau đó nói với Tùy Miểu, “Hương vị không tệ, tay nghề của sếp Tùy lại tiến bộ rồi.<br><br>”<br>Tùy An cúi đầu che giấu sự hốt hoảng của mình.<br><br>Với lại, anh giống như một người bạn đã quen lâu năm vậy…<br>Sau khi ăn xong, Tùy Miểu và Giang Hằng ở trong phòng sách bàn bạc công việc, Tùy An về phòng mình, nằm trên giường nhắn tin với cô bạn tốt.<br><br>Lúc cô và bạn tốt nhắc đến Giang Hằng, ngón tay đang đánh chữ dừng lại một chút, sau đó nhắn.<br><br>Tùy An: Hôm này mình mới biết, thì ra chú nhỏ của mình và Giang Hằng là bạn tốt.<br><br>Bạn tốt hỏi: Là Giang Hằng – chủ tịch của Giang thị á?<br>Bạn tốt kinh ngạc: Ôi trời ạ, Tùy An, cậu mau giúp mình xin chữ ký của anh ấy đi!<br>Tùy An: Không được đâu.<br><br>Bạn tốt nói: Nếu cậu giúp mình xin chữ ký của Giang Hằng, mình sẽ giúp cậu quét dọn vệ sinh một tháng.<br><br>Tùy An cảm thấy giao dịch này rất có lời, cho nên vui vẻ giao hẹn với bạn tốt.<br><br>____<br>Trong thư phòng, Tùy Miểu và Giang Hằng đã bàn xong công việc, không biết vì sao chủ đề lại chuyển sang trường của Tùy An nữa.<br><br>Tùy Miểu thở dài, “Haizz, không biết Quai Quai ở trường có yêu sớm không nhỉ?”<br>Giọng nói anh ta vô cùng thê lương, dường như một giây tiếp theo Tùy An sẽ lập gia đình luôn không bằng.<br><br>Giang Hằng khoanh tay trước ngực, mi mặt khẽ động, nhưng biểu cảm vẫn rất lạnh lùng, <br>Nghe Tùy Miểu nói xong, Giang Hằng mím môi, nói, “Quai Quai không phải người như vậy.<br> <br><br>”<br>Tùy Miểu tức giận liếc Giang Hằng một cái, “Quai Quai là để cậu gọi à?”<br>Giang Hằng tỏ vẻ đương nhiên, “Mình nuôi, vì sao lại không được gọi chứ?”<br>“Cậu nuôi?” Tùy Miểu tức giận bật cười, “Từ sau khi An An 12 tuổi, cậu cũng chưa từng đến thăm con bé, vậy mà không biết xấu hổ nói cậu nuôi nó.<br><br>”<br>Những lời này đâm thẳng vào vết thương của Giang Hằng, qua một lát anh mới nói, “Là mình không tốt, khiến cô bé đau lòng.<br><br>”<br>Tùy Miểu vốn định chất vấn Giang Hằng, nhưng nghĩ đến mấy năm nay Giang Hằng sống cũng không được tốt, chỉ nói: “Thế sự vô thường.<br><br>”<br>Bên ngoài có người gõ cửa phòng sách, một giây sau, tiếng nói nhỏ nhẹ, mềm mại của Tùy An vang lên.<br><br>“Chú nhỏ, anh Giang, cháu có thể vào không?”<br>Cô nói vậy khiến Tùy Miểu suýt nữa không đứng dậy nổi, anh ta hỏi Tùy An đứng cạnh cửa, “Sao lại gọi cậu ta là anh chứ, cậu ta đồng lứa với chú nhỏ của cháu đấy, gọi chú.<br><br>”<br>Tùy An ngẩng đầu, lặng lẽ nhìn Giang Hằng, khuôn mặt trẻ trung như vẻ, phong thái lạnh lùng, khiến cô không kêu “chú” nổi.<br><br>Không biết Giang Hằng nghĩ tới gì đó, cong môi cười.<br><br>“Từ nhỏ An An đã thích gọi mình là anh rồi.<br><br>”<br>Tùy An mím môi cười, không nói gì.<br><br>Nhưng Tùy Miểu vô cùng ấm ức, rõ ràng anh ta và cái tên Giang Hằng kia chẳng kém nhau mấy tuổi, nhưng tại sao anh ta lại có vẻ lớn hơn chứ? Điều này chả khoa học gì cả.<br><br>Tùy An vào phòng sách, cô nhìn Giang Hằng, miệng khẽ mấp máy, do dự cả buổi, cuối cùng cô đưa một cuốn sổ cho anh, nhỏ giọng nói, “Anh Giang, anh có thể cho em xin chữ ký không ạ?”<br>Ánh mắt của Giang Hằng khiến Tùy An xấu hổ, khuôn mặt trắng trẻo ửng hồng.<br><br>Giang Hằng nheo mắt, nhận lấy cuốn sổ trong tay Tùy An, lấy bút trên bàn làm việc, ký roẹt một cái lên trang giấy có hoa văn.<br><br>Anh đóng bút lại, ngón tay thon dài cầm cuốn sổ đưa cho Tùy An.<br><br>Tùy An cầm lấy, cũng không mở ra luôn, cô cúi đầu, xấu hổ nói cảm ơn rồi chạy chậm ra cửa.<br><br>Tùy Miểu gọi Tùy An lại, híp mắt một cái, hỏi, “Sao thế, Giang Hằng là thần tượng của cháu à?”<br><br>Tùy An định nói không phải, nhưng lúc này Giang Hằng lại nhìn về phía cô, cô ngẩn ra, nhìn ánh mắt chờ mong của Giang Hằng, dường như rất muốn nghe đáp án của cô.<br><br>Chẳng biết tại sao, câu phủ định đến bên môi rồi nhưng lại không thốt ra được, Tùy An ấp úng nói, anh ấy là thần tượng của cháu.<br><br>Câu này khiến Tùy Miểu hoàn toàn tức giận, vẻ mặt Giang Hằng lại rất đắc ý, môi mỏng hơi nhếch lên, khuôn mặt lạnh lùng cũng dần xuất hiện gợn sóng nhỏ.<br><br>Tùy Miểu không khách sáo xoa đầu Tùy An, mãi đến lúc tóc cô rối hết lên mới ngừng tay lại, Tùy An tức giận đạp thẳng lên chân Tùy Miểu.<br><br>Tùy An vừa gỡ mái tóc dài của mình, vừa trừng Trùy Miểu, đôi mắt hình quả hạnh của cô gái nhỏ lúc này đang trợn tròn, môi cánh hoa mím chặt lại, trông cực kỳ không vui.<br><br>Giọng nói của cô rõ ràng mang theo vẻ tức giận, “Chú nhỏ, sao chú lại xoa tóc của cháu?”<br>Tùy Miểu nói, “Haizz, chú nhỏ gỡ cho cháu nào.<br><br>”<br>Anh ta đang định đi qua gỡ tóc cho Tùy An thì lại bị Giang Hằng giành trước.<br><br>Giang Hằng lạnh lùng liếc mắt nhìn Tùy Miểu, bàn tay to lớn đặt trên đỉnh đầu Tùy An, chậm rãi gỡ tóc cho cô, Tùy An có thể ngửi thấy mùi hương gỗ trên người anh, mi mắt cô hơi run, chợt nghe Giang Hằng nói: “Đừng nhúc nhích.<br><br>”<br>Tùy An không dám động đậy, ngoan ngoãn đứng yên đó, để mặc Giang Hằng gỡ tóc cho mình.<br><br>Lúc này Tùy An mới hiểu được vì sao bạn tốt của cô lại nói da đầu là bộ phận nhạy cảm trên cơ thể con người rồi.<br><br>Bàn tay Giang Hằng rất to, khớp xương rõ ràng, vừa thon dài, vừa trắng.<br><br>Da đầu tê dại khiến Tùy An hơi bồn chồn.<br><br>Dường như cô có thể nghe thấy tiếng tim mình đập loạn.<br><br>“Thình thịch, thình thịch…”<br>Tùy An c ắn môi dưới, sợ Giang Hằng nghe thấy tiếng tim mình đập, cô dùng tay che ngực lại, ánh mắt mờ mịt, thấp thỏm.<br><br>Một lát sau, Giang Hằng mới buông tay ra.<br><br>Giọng anh trầm thấp, lạnh lùng, “Xong rồi.<br><br>”<br>Tùy An nghiêng người, ngửa đầu nhìn Giang Hằng.<br><br>Giang Hằng rất cao, cao hơn cô rất nhiều.<br><br>Tùy An kìm nén sự rung động trong lòng lại, quan sát Giang Hằng thật kỹ.<br><br>Khuôn mặt Giang Hằng rất lạnh lùng, lông mày sắc bén, ánh mắt hời hợt, không nhìn ra cảm xúc gì.<br><br>Cả khí chất lẫn vẻ bề ngoài của anh đều xuất sắc, nếu không anh đã không thu hút hàng ngàn lượt ngưỡng mộ chỉ bằng một bức ảnh.<br><br>Dáng người anh cao, tấm lưng rộng lớn, mạnh mẽ, đôi chân thon dài thẳng tắp, không hiểu sao khiến người ta bị mê hoặc.<br><br> <br>Trước đây, Tùy An không hiểu vì sao bạn tốt của mình lại thần tượng Giang Hằng, nhưng giờ khắc này, dường như cô đã hiểu rồi.<br><br>Giang Hằng có ngoại hình trời cho như vậy, nếu ở trong giới giải trí thì cũng thuộc hàng xuất sắc, sao lượng người hâm mộ có thể không đông được.<br><br>Tùy Miểu không hài lòng lắm khi thấy Tùy An thân thiết với Giang Hằng hơn mình.<br><br>“Quai Quai, cháu đi làm bài tập đi.<br><br>” Tùy Miểu nói, “Ngày mai chú nhỏ sẽ đưa cháu đi học.<br><br>”<br>Tùy An làm việc và nghỉ ngơi rất đúng rồi, nếu không phải lúc nãy qua đây xin chữ ký cho bạn tốt, thì hiện tại cô sắp đi ngủ rồi.<br><br>Thấy Tùy Miểu nói vậy, Tùy An nhẹ nhàng nói chúc ngủ ngon với Tùy Miểu, đi được vài bước, cô quay đầu lại, mỉm cười ngọt ngào với Giang Hằng, ngượng ngùng nói.<br><br>“Chú Giang, chúc ngủ ngon.<br><br>”<br>Chờ bóng Tùy An biến mất rồi, Giang Hằng mới rời mắt đi.<br><br>Tùy Miểu đang nhắc đến tin đồn quan hệ bất chính của công ty nào đó, còn Giang Hằng thì vui vẻ xoay xoay cây bút.<br><br>Qua một lúc lâu, Giang Hằng lấy điện thoại ra, sau khi lướt điện thoại, khuôn mặt anh hơi lạnh lùng, môi mỏng mím chặt.<br><br>Điện thoại cũ của anh đã bị đứa trẻ khác của nhà họ Giang ném xuống nước, điện thoại bị ngập nước, không thể sửa được nữa.<br><br>Nghĩ vậy, Giang Hằng nghiêng đầu nói với Tùy Miểu, “Sếp Tùy, gửi WeChat của Quai Quai cho mình.<br><br>”<br>Tùy Miểu định hỏi không phải cậu có WeChat của An An à, sao còn kêu mình gửi.<br><br>Nhưng thấy sắc mặt Giang Hằng rất kém, anh ta không hỏi nữa, yên lặng lấy điện thoại gửi WeChat của Tùy An cho Giang Hằng.<br><br>Tùy Miểu nói, “Cậu đừng quá vội vàng, trong lòng An An vẫn nhớ đến cậu.<br><br>”<br>Giang Hằng khịt mũi, nói mình biết.<br><br>Tùy Miểu nhất thời không biết nói gì.<br><br>Sau khi điện thoại rung lên, Giang Hằng thấy Tùy Miểu gửi cho mình danh thiếp WeChat của Tùy An.<br><br>Anh ấn vào xem, vẫn giống như trước đây.<br><br>— Ảnh đại diện là hình cô gái nhỏ đáng yêu, cô đứng dưới ánh mặt trời, cười thật tươi, y hệt năm đó.<br><br>&nbsp;<br>------oOo------<br><br>"]