["Lý Sâm vỗ vỗ cánh tay Quý phi, thản nhiên nói: \"Nếu tình hình là thật, bổn vương sẽ làm chủ cho nàng.\"<br><br>✾▬▬▬▬▬๑۩♡۩๑▬▬▬▬▬✾<br><br>Chuyện vải may y phục, Tề Vân Nhược cứ dựa theo phẩm cấp mà làm. Thế nhưng Tề Nghê Quần chủ động nhắc tới Vi phi mang thai, ý là để Tề Vân Nhược dùng chất vải tốt nhất, còn Quý phi vẫn không thay đổi.<br><br>Khi Quý phi quản gia, tuy chưa từng cố ý yêu cầu phòng may mặc nâng quy cách của mình, nhưng những chủ quản này đều là người tinh tường, hiển nhiên biết làm thế nào để Quý phi hài lòng. Sau đó Vương phi vào phủ, họ sợ bị cho rằng hai lòng, vượt quyền, may quần áo đầu xuân vẫn dùng chất vải thượng hạng. Mà đợt may đồ lần này chính phi lẫn trắc phi trong phủ đều có mang, có khả năng đều là hai vị thiếu gia; với lại Tề Vân Nhược quản gia luôn nhanh nhẹn dứt khoát, dù có là người trong viện Vương phi cũng chẳng nể nang gì. Thành thử xiêm áo phòng may mặc làm cho Quý phi chỉ theo lệ thường.<br><br>Thân phận Tề Vân Nhược mập mờ lại không có quy củ hạn chế nào, y cũng tự thấy rằng quần áo đủ mặc là được. Hiện tại chỉ cần hai chiếc áo ngoài, lúc đi đo kích cỡ lại không nói lấy loại vải nào, y cũng không rành mấy thứ này cho nên phòng may mặc tự chủ trương dùng gấm thêu thượng hạng, một chiếc xanh ngọc, một chiếc vàng nhạt. Khi thuộc hạ dưới trướng Quý phi dẫn theo người mang quần áo trang sức tới vứt trước mặt Tề Vân Nhược, Tề Vân Nhược đã sững sờ một hồi lâu.<br><br>Vẻ mặt Bùi Nhi lúng túng, chưởng sự thái giám của Quý phi lại nói thẳng: \"Quý công tử có phần không nể mặt chủ tử chúng ta quá rồi đấy. Mấy thứ này chủ tử chúng ta không mặc ra đường được, ngài giữ tự mà dùng.\"<br><br>Tề Vân Nhược cau mày, từ tốn hỏi: \"Quý phi không vừa lòng điểm nào?\"<br><br>Chưởng sự thái giám cười lạnh: \"Quý công tử ngươi nhìn trên người ngươi xem ngươi dùng vải gì kia, mà chủ tử bọn ta thân là Trắc phi lại sử dụng loại vải gì, là được.\"<br><br>Tề Vân Nhược nói: \"Đây đều dựa theo quy củ.\"<br><br>Chưởng sự thái giám làm như nghe được chuyện buồn cười nhất trên đời, đáp trả: \"Quy củ? Vương phi nương nương giao quyền quản gia cho đệ đệ hồi môn của mình, để một tên nam tử quản lý nhà sau vương phủ là quy củ ở phủ Tử Dương Bá sao? Nô tài xin hỏi, nhà sau phủ Tử Dương Bá đang được vị quan nam nào trông coi vậy?\"<br><br>Tề Vân Nhược hít sâu một hơi, vẻ mặt không biết làm sao cho ổn. Trong lòng y lúc này quan trọng nhất không phải phủ Dương Bá bị bôi nhọ, mà là làm sao đuổi được người của Quý phi đi.<br><br>Tên thái giám thấy y không nói năng gì, trong mắt ánh lên sự thâm hiểm: \"À, nô tài quên mất, phủ Tử Dương Bá nào ưa nam sắc (male porn). Lẽ nào đang được cô hoa khôi kỹ nữ nọ quản lý? Hừ! E rằng thứ Tề công tử được học từ nhỏ không phải là cách quản gia mà là làm sao hầu hạ đàn ông ấy chứ!\"<br><br>Tề Vân Nhược thình lình ngẩng đầu, mắt trợn tròn, ngón tay đang vịn trên tay ghế ra sức bấu chặt.<br><br>Tên thái giám không hề sợ hãi. Gã biết mình tìm được chỗ đau của Tề Vân Nhược, vẻ mặt càng thêm đắc chí, hừ lạnh một tiếng: \"Nếu quy củ đã sớm loạn, Tề công tử chỉ nắm chủ tử chúng ta không buông là đạo lý gì?\"<br><br>Tề Vân Nhược từ từ đứng dậy, thần sắc lạnh như băng.<br><br>\"...... Tề công tử tức giận à? Nô tài chẳng gian dối câu nào, chẳng lẽ mẹ Tề công tử không phải ở Tri Nhã Lâu......\"<br> <br><br>Bùi Nhi lập tức thấy không ổn, sau đó hét lên kinh hãi. Tề Vân Nhược thế mà lại vớ lấy chung trà trên bàn, bên trong còn chứa nước trà nóng hổi, ném mạnh về phía họ. Chung trà lập tức đập vào trán chưởng sự thái giám, gã ngã ngay xuống đất.<br><br>Lồ ng ngực Tề Vân Nhược phập phồng dữ dội, một tay y chống lên bàn, đầu óc quay mòng mòng, hầu như làm y không còn thấy rõ gì ở trước mắt.<br><br>Chưởng sự thái giám đứng dậy vừa chửi kháy vừa gào khóc đau đớn.<br><br>Bùi Nhi hoảng sợ không dám nói câu nào, Lục Lam đã vọt tới đỡ Tề Vân Nhược ngồi xuống. Lưu Tô lưỡng lự phút chốc, chạy ra khỏi Quan Hà đinh châu.<br><br>\"...... Ngươi chờ đó!\"<br><br>Chưởng sự thái giám la lên, mang thương tích trở về Sương Thu viện. Cái gã muốn chính là mang một đầu đầy máu về cho Quý phi nương nương xem.<br><br>Mặt Bùi Nhi trắng bệch, cô biết đã to chuyện rồi.<br><br>Nửa canh giờ trước.<br><br>Chưởng sự thái giám của Quý phi chuẩn bị đi tìm Tề Vân Nhược tính sổ, đương lúc ở buồng vệ sinh đại tiểu tiện chung của bọn nội thị thái giám có nghe thấy một tiểu thái giám nói rằng: \"Tề công tử khó như vậy, ngươi nghĩ Hạ công công chiếm được lợi ích nào không?\"<br><br>Người kia đáp: \"Quý phi chủ tử vốn thích nữ tì hầu hạ. Tuy Hạ công công là chưởng sự thái giám, trong mắt chủ tử cũng chẳng hơn chúng ta bao nhiêu.\"<br><br>\"Nếu gã giỏi, có năng lực hoàn toàn áp đảo Tề công tử kia, thì...\"<br><br>\"Thì cũng vậy thôi. Bởi cho cùng Bùi Nhi tỷ tỷ đâu được phép đứng ra tranh cãi với Tề công tử!\"<br><br>......<br><br>Lưu Tô quỳ trước Tề Nghê Quần, khó khăn kể lại sự tình.<br><br>Tề Nghê Quần mặt không cảm xúc: \"Bể đầu?\"<br><br> <br>\"...... Dạ phải, trán Hạ công công chảy cả máu.\"<br><br>Tề Nghê Quần lạnh lùng nói: \"Bây giờ là nó quản gia, việc nó làm, tự nó giải quyết.\"<br><br>Lưu Nguyệt cau mày: \"Lưu Tô, bụng Vương phi nương nương mỗi tháng một lớn, Vương gia đã căn dặn từ trước, đừng mang mấy chuyện không đâu vào đâu đến quấy rầy. Cô giỏi lắm, chuyện tam thiếu gia với thái giám thấp kém ẩu đả mà cô cũng nói ra được, lẽ nào lòng cô quý trọng tam thiếu gia hơn chủ tử? Còn nữa, tam thiếu gia làm việc luôn theo ý mình, Vương phi sợ tam thiếu gia khó xử nên không nhúng tay vào bất cứ việc gì. Giờ tam thiếu gia xảy ra chuyện thì lại nhớ tới Vương phi nương nương!\"<br><br>Lưu Tô hốt hoảng, thấy vẻ mặt đại tiểu thư hiện đầy sự khó chịu, rưng rưng đứng dậy, chạy đi.<br><br>Đợi đến khi không còn thấy bóng dáng cô ta nữa, Lưu Bạch thở dài: \"Quả nhiên không đồng lòng với chúng ta. Lưu tô thật là, càng ngày càng làm việc không đúng chừng mực.\"<br><br>Tề Nghê Quần thản nhiên nói: \"Theo chủ nhân dạng gì, học xử sự dạng đấy.\"<br><br>Quý phi thật sự giận tím mặt. Ả chịu uất ức, thủ hạ đi đòi công bằng, kết quả Tề Vân Nhược cả gan ra tay đả thương người bên cạnh ả, gan to tày trời.<br><br>Hạ công công nước mắt nước mũi giàn giụa, tố cáo: \"Dù sao đi nữa y cũng là chủ tử, nô tài nói hết lời y vẫn chẳng màng, còn phát ngôn bôi nhọ trắc phi nương nương người. Nô tài nhất thời tức không chịu nổi, chỉ vừa chống đối một hai câu y đã ném đồ trong tay tới, nước trà vẫn nóng bỏng đấy ạ.\"<br><br>Quý phi híp mắt, cất lời thâm độc: \"Nếu không khử y, người vương phủ thấy gì học nấy, còn ai tôn trọng bản trắc phi?\"<br><br>Buổi chiều, Lý Sâm về phủ. Hạ công công trán quấn băng vải trắng, quỳ trước mặt hắn thưa: \"Xin Vương gia tới xem chủ tử chúng nô đi ạ, mấy ngày ngài không qua, trắc phi chúng nô bị ức hiếp dữ lắm.\"<br><br>Lý Sâm không khỏi cau mày, hỏi: \"Đã xảy ra chuyện gì?\"<br><br>\"Xin ngài đến gặp trắc phi trước đi ạ.\"<br><br>Lý Sâm thở dài, đi thẳng tới Sương Thu viện. Hạ công công cúi đầu, trong mắt tràn đầy ý cười đạt được mục đích. Túc Cát biết ngọn nguồn sự tình nhưng hành động không nhanh bằng Hạ công công, thấy Lý Sâm đi một mạch thì không khỏi thở dài một tiếng, nối gót theo sau.<br><br>Quý phi mặc trang phục mộc mạc(1), không chút phấn son, khóc đỏ bừng mắt đang quỳ trước cửa phòng mình. Lý Sâm đã nghe thấy tiếng khóc từ xa, bước tới dìu ả đứng dậy, hỏi: \"Như Nhi, có chuyện gì sao?\"<br><br>Quý phi vừa nghe thấy Vương gia gọi tên thân mật của mình như ngày xưa thì vốn chỉ mang ba phần oan ức lập tức biến thành tám phần. Ả tựa vào lòng Lý Sâm, khóc lớn: \"Xin Vương gia hãy thôi thiếp đi.\"<br><br><br>Lý Sâm thở dài: \"Là chuyện gì mới được?\" Lại nói với Bùi Nhi: \"Còn không bưng nước hầu hạ chủ tử ngươi rửa mặt. Trời lạnh thế này, ngươi làm người hầu thế nào mà lại để chủ mình quỳ trên đất.\"<br><br>Quý phi khóc không ngừng. Hạ công công đảo mắt, vẻ mặt đau lòng, quỳ gối nói: \"Xin Vương gia thương tình, chủ tử chúng nô chịu oan ức lớn lắm. Từ khi Tề công tử quản gia, đối xử với viện này theo kiểu bới lông tìm vết, phạt nhiều thưởng ít, nhiều lần cắt xén. Mọi việc chỉ thế nô tài sẽ không nhiều lời nhưng đợt may trang phục mùa thu lần này, xiêm áo mới của nương nương chúng nô chẳng khác mấy với quần áo bình thường của các tỳ nữ. Nương nương suy nghĩ cho Vương gia, không muốn làm ầm lên, nhưng nô tài lại giận không chịu nổi, đích thân tìm Tề công tử nói lý, ai ngờ đâu Tề công tử đánh nô tài ra nông nỗi này!\"<br><br>Lý Sâm liếc qua Túc Cát đang cúi đầu, rồi nhìn Hạ công công: \"Là Tề công tử động tay?\"<br><br>Quý phi nức nở hơn nữa.<br><br>Hạ công công đáp: \"Mọi người ở Quan Hà đinh châu và Sương Thu viện đương trường có thể làm chứng. Nếu nô tài có lời nào giả dối, khiến nô tài chết ngay tại chỗ.\"<br><br>Quý phi cất tiếng: \"Thiếp tự biết hèn mọn, có sao cũng không bì được Vương phi nương nương. Nhưng tốt xấu gì cũng đã hầu hạ ngài hơn ba năm trong vương phủ, lại vì ngài sinh hạ Tĩnh nhi, ấy mà ngay cả hạ nhân trung thành hầu hạ thiếp thiếp cũng không che chở được. Vương gia......\"<br><br>Lý Sâm vỗ vỗ cánh tay Quý phi, thản nhiên nói: \"Nếu tình hình là thật, bổn vương sẽ làm chủ cho nàng.\"<br><br>Lòng Quý phi chấn động, ả phát hiện sự tình không phát triển như ả tưởng tượng, giọng điệu của Vương gia rất bình thường.<br><br>Hắn đứng lên, bảo: \"Bây giờ bổn vương phải tới gặp Tiểu Tề, nếu đúng là Tiểu Tề ngang ngược, bổn vương chắc chắn sẽ không để Như Nhi chịu oan ức. Túc Cát!\"<br><br>Túc Cát vội đáp: \"Có nô tài.\"<br><br>\"Mở kho, thưởng Quý phi hai mươi cuộn lĩnh là các màu, hai tráp trang sức.\"<br><br>\"Nô tài tuân lệnh.\"<br><br>Hắn nói với Quý phi: \"Nàng nghỉ ngơi cho khỏe, hôm khác bổn vương lại đến thăm nàng.\" Nói xong đi thẳng tới Quan Hà đinh châu.<br><br>Túc Cát không dám thở mạnh, Lý Sâm hỏi: \"Đã xảy ra chuyện gì?\"<br><br>Túc Cát trả lời: \"Sau đó nô tài đã đi thăm dò, nhiều người nhiều ý, nhưng..... Trước khi Vương gia về, Quan Hà đinh châu đã mời thầy thuốc trong phủ, Tiểu Tề công tử đột nhiên sốt cao, hôn mê bất tỉnh.\"<br><br>Lý Sâm khựng lại rồi sau đó chuyển thành bước dài, vội vã chạy về hướng Quan Hà đinh châu.<br><br>Tề Vân Nhược nằm trên giường, sắc mặt đỏ ửng, hai mắt nhắm nghiền. Lý Sâm nhíu mày: \"Sao lại vậy?\"<br><br> <br>Lục Lam thấp giọng: \"Hôm nay người trong viện Quý phi nương nương tới, có nói vài lời không hay, tình hình chủ tử khi ấy đã hơi không ổn, gắng gượng về phòng, thậm chí cầm chén trà lên còn không nổi. Lúc nô tỳ mời Lữ thầy thuốc tới, chủ tử đã mê mang rồi.\"<br><br>Hắn ngồi bên giường đưa tay sờ trán Tề Vân Nhược, mặt y nóng phát sợ. Hắn nhìn mấy lớp chăn, hỏi thầy thuốc Lữ: \"Tiểu Tề bị sao?\"<br><br>Thầy thuốc họ Lữ khom người, nói: \"Trước hết tiểu nhân đã hỏi qua cô nương chuyên hầu hạ cơm áo của vị công tử này, rồi lại xem xét tình hình phát bệnh của y, xác nhận là do mệt mỏi tích tụ cộng với nóng giận tức ngực đồng thời bộc phát. Khó khăn chính là hiện tại thiếu gia không uống thuốc được, không hạ sốt được.\"<br><br>Lý Sâm thản nhiên bảo: \"Nấu thuốc xong trước đã.\"<br><br>\"Vâng, tiểu nhân xin lui.\"<br><br>Người còn lại trong phòng câm như hến. Ngoài phòng, vẻ mặt Tống ma ma lo âu, bà gọi một tiểu a hoàn tới thì thầm dặn dò vài câu.<br><br>Muốn nói ý tưởng trước đó của bà là gì, chính là bảo đại tiểu thư thu hồi quyền quản gia. Nếu cơ thể đại tiểu thư khó chịu thì đã có bà ở đó hỗ trợ lo liệu, năng lực của bà chẵng lẽ lại chả bằng thằng nhãi con kia? Bà là nhũ mẫu bên cạnh Vương phi nương nương, thế nhưng những ma ma từ trong cung ra như Trình ma ma lại coi thường bà. Đương nhiên bà muốn trổ tài cho họ thấy bà có khả năng nắm quyền, cao hơn họ một cái đầu.<br><br>Có điều hiện tại Tống ma ma cũng không dám nảy sinh ý định đó trong đầu nữa, trong một khoảnh khắc bà còn mong Quý phi có thể tàn nhẫn với thằng ranh kia, mà tình hình bây giờ, chưa biết ai xui đâu.<br><br>Bà ta cũng nghe được lời Hạ công công nói, cũng thấy chẳng có gì sai. Mình có một người mẹ như thế còn không cho người ta nói, đúng là đồ ti tiện lừa mình dối người.<br><br>Răng môi Tề Vân Ngược ngậm chặt. Lý Sâm tay bưng chén thuốc, tay cầm thìa khuấy nhẹ, chờ chén thuốc hơi nguội, hắn hớp một ngụm, cúi đầu xuống.<br><br>Tề Nghê Quần nghe tiểu a hoàn nói xong, không hề do dự bảo: \"Thay y phục cho ta, tới Quan Hà đinh châu.\"<br><br>\"Dạ.\"<br><br>Nàng thay đồ xong, ngồi nhuyễn kiệu đi, cả chặng đường sắc mặt đều bình tĩnh. Tới Quan Hà đinh châu, nàng vịn người a hoàn bước xuống, đỡ bụng đi vào trong.<br><br>Lục Lam lẫn Lưu Tô ở ngoài cửa nhìn thấy đều kinh hãi, phúc thân hô: \"Thỉnh an Vương phi nương nương.\"<br><br>Tề Nghê Quần rưng rưng nước mắt, hỏi: \"Tiểu đệ ta sao rồi?\"<br><br>✾▬▬▬▬▬๑۩♡۩๑▬▬▬▬▬✾<br><br>Chuyên mục chú thích<br><br>(1)布裙荆钗 (bố quần kinh sai) hay 荆钗布裙 (kinh sai bố quần): ý mặt chữ là cành gai làm cài tóc, vải thô làm váy. Dùng để chỉ người con gái trang mục mộc mạc <br>"]