["Hắn lạnh lùng hỏi: \"Thế nàng nghĩ thử nên làm gì bây giờ?\"<br><br>✾▬▬▬๑۩♡۩๑▬▬▬✾<br><br>Thượng Quan Nghiêu nói: \"Nguyên Đại nhân, Quý đại nhân, dù sao chúng tôi cũng chỉ là thần tử, không có quyền tự quyết định sự việc trọng đại như vậy.\" Ông nhìn sang Đàm Kiều: \"Thừa tướng đại nhân, theo hạ quan thấy, đại nhân vẫn nên đến hỏi quốc chủ mới được. Hẳn thân thể quốc chủ cũng bắt đầu tốt lên rồi, bằng không thì sao có thể bắt đầu gần gũi với Đại phu nhân, dự định sinh con nối dõi cho đất nước chúng ta.\"<br><br>Lời ông vừa thoát khỏi miệng, trong điện lập tức xôn xao. Các đại thần Tân Nguyên Quốc đầu tiên là nhìn nhau, sau đó không nhịn được bắt đầu thì thầm bàn tán. Nhất là nhóm thần tử người Hán nghĩ không thông tại sao Quốc chủ lại đi gần gũi với Đại phu nhân Phượng Tường. Không phải Phượng Tường đã gần như bị phế rồi ư? Nếu thân thể Quốc chủ dần tốt lên thì sao không xuất hiện?<br><br>Sắc mặt của những thần tử dòng Thích đều hơi tệ. Còn Đàm Kiều, nháy mắt đó toát mồ hôi lạnh cả người. Sao Thượng Quan Nghiêu biết chuyện Phượng Tường? Không lẽ ông ta cài người trong cung? Ông ta đã biết mình với Phượng Tường cấu kết với nhau chưa?<br><br>Nguyên Vinh và Quý Hoàn liếc nhìn nhau, đều nhìn ra chút gì đó sai sai từ trong phản ứng của các vị quan Tân Nguyên Quốc.<br><br>Đàm Kiều vội nói: \"Mời hai vị sứ thần tạm thời trở lại sứ quán, để tại hạ báo lại rõ ràng với quốc chủ, rồi lần nữa cho hai vị câu trả lời thuyết phục.\"<br><br>Nguyên Vinh thong thả gật đầu, trả lời thản nhiên: \"Nếu thân thể quốc chủ quý quốc gần khỏe nhưng không muốn gặp mặt chúng tôi. Là khinh thường hai người chính phụ chúng tôi, hay là bất mãn với Đại Khang... Mong rằng Thừa tướng đại nhân cho chúng tôi câu trả lời ngay trong hôm nay.\"<br><br>Hắn giữ nụ cười trên môi tiễn hai người đi, dưới rất nhiều cái nhìn khác thường của các thần tử, bình tĩnh mà đáp: \"Đúng là thân thể quốc chủ đã chuyển biến tốt. Ta sẽ đến thăm ngài rồi xin chỉ thị.\" Vốn hắn và Phượng Tường định sẽ hé lộ chuyện nàng ấy mang thai ra ngoài vào một thời điểm thích hợp nên hắn hoàn toàn không thể phản bác Thượng Quan Nghiêu.<br><br>Có vị Hán quan hỏi với giọng điệu quái gở: \"Thế là sao đây Đàm tướng? Quốc chủ bị trọng thương lại để Phượng phu nhân chăm sóc, là ý gì?\" Người này cho rằng nếu như quốc chủ thật sự bắt đầu gần gũi Phượng Tường, có lẽ là do Phượng Tường dốc lòng chăm sóc ngài trong lúc đau bệnh, khiến ngài cảm động. Có điều, ả thật sự thay đổi tính nết được ư? Làm gì có.<br><br>Đàm Kiều trưng bộ mặt chẳng nói chẳng rằng. Một thần tử dòng Thích lại đốp lời Hán quan kia: \"Ông không vừa lòng với sắp xếp của quốc chủ hả? Từ khi nào đến lượt ông quyết định chuyện nhà Quốc chủ thế!\"<br><br>Hán quan kia ung dung: \"Nếu theo thông thường lấy con gái người Hán làm Đại phu nhân thì đó là chuyện nhà quốc chủ. Nhưng nếu là con gái dòng Thích các người, thì đó là quốc sự Tân Nguyên quốc chúng ta.\"<br><br>Thấy người dòng Thích kia phẫn nộ tới mức sắp nhào tới đánh, Thượng Quan Nghiêu nhìn gã với thái độ trầm tĩnh, rồi lại cười bảo Đàm Kiều: \"Dù sao quốc chủ sẽ nhanh chóng xuất hiện thôi, chư vị có bất kỳ nghi vấn nào đều có thể tự mình hỏi ngài!\"<br><br> <br>Một Hán quan khác cảm thán: \"Nhắc mới nhớ, hạ quan đã không gặp quốc chủ được một khoảng thời gian rồi. Sau này quốc chủ nên kìm bớt tính khí, ở lại trong nước lâu hơn thì chúng ta mới được an tâm.\" Hôm nay bị sứ thần Đại Khang bức bách, tâm trạng họ rất tệ. Sự kiện họ chủ động phát binh trước đây đã được quốc chủ đẩy đưa thành tình huống vậy đó, nói cho sứ thần nhà Hán á khẩu không đáp được gì. Đem cả hai ra so, Đàm Kiều thật sự thua kém.<br><br>\"Ông nói đúng lắm...\"<br><br>\"Lần này chúng ta cùng nhau xin, không để quốc chủ đi nữa!\"<br><br>\"Đúng! Chúng ta cùng nhau xin ngài!\"<br><br>Đàm Kiều cắn chặt hàm, sắc mặt càng lúc càng xấu. Những năm Thành Tư Cật không ở, là hắn đã xử lý triều chính, phê chữa sổ con. Ngày nay Tân Nguyên Quốc vào thời bình tỏa sáng, Thành Tư Cật về một cái là đám này lập tức quên sạch sẽ công lao, thành thích của hắn.<br><br>Khi Đàm Kiều về cung, Phượng Tường đã biết tin, mặt mày nàng ta sa sầm: \"Lẽ nào chúng ta phải thả Thành Tư Cật thật sao?\"<br><br>Hắn lạnh lùng hỏi: \"Thế nàng nghĩ thử nên làm gì bây giờ?\"<br><br>Gương mặt nàng ta tràn đầy sự hung ác: \"Thôi thì giết quách quốc chủ giỏi giang của chúng đi! Bảo rằng không chữa được thương, bệnh chết rồi!\"<br><br>Đàm Kiều hỏi vặn: \"Bụng nàng thì giải thích thế nào? Đám đại thần đó đều mọc mắt mà, thai nàng được bốn tháng còn Thành Tư Cật về chưa tới một tháng! Cho là giấu được đi, nếu sinh ra con gái thì sao?\"<br><br>Phượng Thường ngẩng cao đầu: \"Nếu là con gái vẫn có thể đăng cơ!\"<br><br>Hắn điềm tĩnh: \"Trong mắt người Hán bọn ta, con gái không có khả năng đăng cơ.\"<br><br>Nàng ta cả giận: \"Người Hán các người! Người Hán các người! Nói gì cũng là người Hán các người nói! Nơi đây vốn là đất đai dòng họ Thích bọn ta! Các người tu hú chiếm tổ! Dòng họ Thích bọn ta, nữ tử cũng đội trời đạp đất làm trụ cột gia đình được!\"<br><br>Hắn nhìn nàng không nói một lời, xoay người đi tới nơi giam giữ Thành Tư Cật.<br> <br><br>Phượng Tường đứng lên, nóng nảy: \"Ngươi quay lại đây! Khốn nạn! Ngươi quay về đây — đồ nhu nhược kia! Ngươi là đồ ngu si! Sao ta lại tìm người đàn ông như ngươi chứ! Ngươi có ích gì!\"<br><br>Rốt cuộc Đàm Kiều không nhịn được phải dừng bước, ngoái đầu nhìn lại Phượng Tường.<br><br>Phượng Tường bị sự lạnh lẽo trong mắt hắn làm cho lui bước, ngã ngồi xuống ghế.<br><br>Khi gã xuất hiện trước mặt Thành Tư Cật, Thành Tư Cật đang chơi cờ với Tề Vân Nhược. Hồi nhỏ Tề Vân Nhược có học cờ lật với mẹ, mấy năm nay bỏ bê, giờ lại chơi lại.<br><br>Thành Tư Cật nhìn lướt qua Đàm Kiều mà chẳng lấy làm ngạc nhiên, tiếp tục đi cờ.<br><br>Tề Vân Nhược vê quân cờ trắng, trong lòng lại không điềm nhiên như hắn được. Sứ thần Đại Khang là ai? Vương gia biết không? Mình có cơ hội gặp họ không?<br><br>Đàm Kiều gọi: \"Quốc chủ...\"<br><br>Hắn thản nhiên: \"Không dám nhận.\"<br><br>Gương mặt Đàm Kiều có chút xấu hổ, sau đó gã lấy lại bình tĩnh, đứng sang một bên thuật lại cuộc đàm phán với sứ thần Đại Khang hôm nay. Não Tề Vân Nhược nhanh chóng suy ngẫm cái tên Nguyên Vinh, nhưng y chưa bao giờ nghe Vương gia đề cập tới, chẳng hề biết người này.<br><br>Thành Tư Cật không đáp, còn nhắc Tề Vân Nhược: \"Tới lượt cậu.\"<br><br>Đàm Kiều hít sâu một hơi, nói: \"Tân Nguyên Quốc là thiên hạ của Quốc chủ. Nếu chúng ta xưng thần với Đại Khang, tương lai trở thành thuộc địa của họ, quốc chủ không thấy đau lòng sao?\"<br><br>Hắn lấy làm lạ, trả lời: \"Thì liên quan gì đến ta? Là ngươi không có bản lĩnh bảo vệ Tân Nguyên Quốc, mai này thành quốc chủ nước thuộc địa Đại Khang chính là con trai ngươi và Phượng Tường, cũng chẳng phải con cháu họ Thành ta.\"<br><br><br>Tề Vân Nhược ở kế bên không kìm được cười khì một tiếng, trông Thành Tư Cật như thật sự khó hiểu thật, hắn nói với gã: \"Một người chờ chết như ta mà ngươi tới hỏi ta á? Chậc.\"<br><br>Mặt gã đầu tiên là đỏ lên, sau đó từ từ đen đi, cuối cùng làm như chưa nghe hắn nói gì, nói tiếp: \"Hai người Đại Khang phái tới lần này đều là cận thần vua là Nguyên Vinh – Đại học sĩ Nội các và Quý Hoàn – Thị giảng Học sĩ Hàn Lâm viện...\"<br><br>Tay Tề Vân Nhược run lên, quân cờ liền rơi sai chỗ — Quý Hoàn? Quý ca ca? Là anh ấy! Anh ấy đến Tân Nguyên Quốc rồi! Nháy mắt ấy, tim y đập mạnh.<br><br>Thành Tư Cật nhìn y một cách khó hiểu.<br><br>Đàm Kiều hỏi: \"Quốc chủ, cho đến hiện tại, Tân Nguyên Quốc đã là tâm huyết của ba đời nhà họ Thành, ngài mặc kệ thật sao?\"<br><br>Hắn đánh cái ngáp, thờ ơ bảo: \"Thành gia ta truyền thừa ba đời, chẳng lẽ Đàm gia ngươi không phải? Tổ phụ nhà họ Đàm còn là ân nhân cứu mạng tổ phụ ta mà.\"<br><br>Gã cứng đờ người, cắn chặt hàm răng. Gã đã suy nghĩ vô số lần, trước đây ông nội mình có khả năng đó nhưng tại sao vẫn cứ muốn cứu Thái tử Thụy Văn, tự ông kiến quốc không được ư? Rồi gã nhớ tới sự ân cần dạy dỗ của ông nội và cha dành cho mình, muốn mình trung thành với Thành gia, và còn Thành Tư Cật đối xử chân thành với mình, hoàn toàn phó thác quốc sự cho mình... Cuối cùng, gã nhớ tới ngay tại cung thất này bắt gặp gương mặt tiều tụy của Phượng Tường.<br><br>Đối với Phượng Tường, trước hết là gã thương hại đồng cảm, sau đó sinh lòng yêu thích, để cuối cùng bị nàng ta dùng lời lẽ chia rẽ, mới cho rằng bản thân có thể lấy đi triều đại thuộc về Thành Tư Cật.<br><br>Giờ đây, Phượng Tường với dã tâm bành trướng đã khiến gã mất hết sạch cảm tình, thứ gã nhận thấy rõ nhất chính là nàng ta giả tạo, xảo ngôn đầu độc gã! Để rồi gã mới làm ra chuyện đại nghịch bất đạo như vậy!<br><br>Phượng Tường! Đều tại Phượng Tường!<br><br>Đàm Kiều bỏ về với vẻ hồn vía lên mây. Tề Vân Nhược cũng chẳng còn tâm trí nào chơi cờ tiếp. Thành Tư Cật giãn eo, hỏi: \"Cậu quen biết sứ thần hả?\"<br><br>Y đáp: \"Không quen.\" Chuyện Quý Hoàn từng sống ở phủ Thuần Vương rất hiếm người biết. Ở trong phủ, Quý Hoàn cũng chỉ lấy danh là khách nhằm mục đích che giấu, thậm chí khi rời đi phải ra khỏi thành quanh quẩn vài vòng trước rồi mới về phủ Quý Thượng thư.<br><br>Đôi mắt Thành Tư Cật hơi hơi nheo lại, rồi \"Ồ\" lên một tiếng.<br><br>Y hỏi: \"Rốt cuộc khi nào ngươi ra ngoài?\"<br><br> <br>Hắn nói: \"Cậu không thấy Đàm Kiều vẫn còn chịu đựng được à? Đợi gã hết chống đỡ nổi đi, Cô tự nhiên sẽ rời núi.\" Hắn phe phẩy quạt, mặt mày thách thức.<br><br>Y nở nụ cười miễn cưỡng, não bộ bắt đầu vận động một cách điên cuồng, làm sao mới có thể cho Quý ca ca hay tin mình bị nhốt — song đột nhiên y nghĩ đến, nếu Thành Tư Cật được thả ra chắc chắn khó chơi hơn Đàm Kiều, đến lúc đó Quý ca ca ứng phó hắn sẽ rất khó, lại làm sao bây giờ?<br><br>Còn những mật thám của hắn ta trong quan, trong kinh thành, trong dân tộc Khương... nhiều đếm không hết!<br><br>Lãnh thổ dân tộc Khương, lều lớn Bác Đột Khắc.<br><br>Bác Đột Khắc đang ngồi với mẫu thân A Y, gã đi tới đi lui trong lều, chốc chốc sẽ hỏi một lần: \"Người sang Tân Nguyên Quốc vẫn chưa về hả?\"<br><br>Trước tiên gã liên lạc với thám tử của Thành Tư Cật trú ở tộc Khương, nhưng sợ những thám tử đó một đi không trở lại cho nên sau đấy phái thân binh của mình tới đó xin viện trợ. Chiếu theo thời gian, mấy người này phải đến nơi sớm rồi mới đúng, kết quả chẳng có tin gì truyền về từ phía Tân Nguyên Quốc bên kia.<br><br>\"Giờ Bá Cách càng được phụ vương thiên vị nên Thành Tư Cật trông gió bỏ buồm chắc! Chẳng lẽ hắn đã quên trước đây là con góp lời trước mặt phụ vương cho họ thêm bò dê, còn đồng ý cho họ cả đất đai!\"<br><br>A Y điềm tĩnh nói: \"Có lẽ Thành Tư Cật chẳng bảo vệ được mình nữa là!\"<br><br>Rất lâu sau gã chẳng nói được lời nào.<br><br>A Y thở dài: \"Lúc trước, nếu như con ưng công chúa nhà Hán, trong mắt người Hán bọn họ con chính là anh rể Thuần Vương, tất nhiên hắn (LS) sẽ giúp con bước lên vị trí Thiền Vu. Con lại đưa người ta cho Bá Cách. Bây giờ Bá Cách không chỉ nhận được yêu thương từ phụ vương con, phía sau nó lại có hoàng tộc Đại Khang chống đỡ, làm sao chúng ta đấu thắng được nó.\"<br><br>Bác Đột Khắc cay đắng: \"Nếu sớm biết có ngày này, đương nhiên con sẽ chơi với công chúa Hán!\"<br><br>Thuần Vương đã bắt đầu đánh vào lãnh thổ người Khương, từ từ bao vây vương đô tộc Khương, đến nỗi Bác Đột Khắc không chỉ lo lắng mình không thể trở thành thủ lĩnh tiếp theo của cả tộc, mà còn có khả năng trở thành tù nhân. A Y cũng sợ, cô đã hoàn toàn thất sủng, bộ lạc Tây Kiêu sau lưng cô cũng chẳng còn huy hoàng như xưa. Về sau có khả năng vô cùng lớn là cô sẽ bị Bá Cách thu vào trong lều, những nữ nô địa vị thấp hèn lẫn thiếp thất đều có thể giẫm đạp lên trên đầu cô.<br><br>Ba ngày sau, Bác Đột Khắc vẫn chưa đợi được câu trả lời của Tân Nguyên Quốc, song lại nhận được thư từ đến từ Thuần Vương Đại Khang. Gã vội vàng mở thư ra đọc, lòng thì kinh hoảng. Thuần Vương kêu gã giao nam tử họ Tề ra, là ý gì? Đấy là ai? Gã đọc tiếp, thấy trên giấy viết tình hình ngày Thuần Vương mất liên lạc với nam tử ấy, trong lòng chợt nảy ra — gã từng nghe thuộc hạ kể chính tay khiến Thuần Vương nhảy sông, gã còn chưa kịp mừng thì đã hay tin Thuần Vương dẫn binh đánh tới, như vậy, người thật sự nhảy xuống sông Vân e rằng chính là nam tử này.<br><br>... Nếu, nếu y chết rồi thì?<br><br>Khi này Bá Cách đã được coi như là sứ giả đi lên nghị hòa với Lý Sâm. Mà Đàm Kiều vốn ở Tân Nguyên Quốc nhìn thấy mấy gã đàn ông cao lớn thô kệch tộc Khương vội vã yêu cầu quốc chủ cứu mạng, chỉ thấy đầu càng thêm đau. <br>"]