["<br>Sau khi Thượng Quan Lăng đi khỏi, Lý Sâm ngồi xuống cạnh Tề Vân Nhược, thấy vẻ mặt y xấu tệ, nhẹ nhàng cò cọ ngón tay lên mặt y.<br><br>Y nói: \"Người đừng làm vậy, Vương gia.\"<br>Lý Sâm cười, hỏi: \"Còn giận à?\"<br>\"Ta đâu giận đâu.\" Tề Vân Nhược đáp.<br>Mới nãy sắc mặt Tề Vân Nhược đen thui, hắn đuổi cậu thiếu niên kia đi thì cảm xúc y mới trở nên khá hơn.<br><br>Lòng Lý Sâm vui mừng chun chút, không nói thêm gì nữa.<br>Y hỏi: \"Người tới lấy lương thực gặp phiền phức ạ?\" Hồi nãy y không chú tâm nghe, nhưng từ biểu cảm bọn họ, có vẻ như là việc huy động quân lương ở Hà La xảy ra vấn đề.<br>Lý Sâm nói: \"Đừng lo, ta có cách.\" Bây giờ cái hắn muốn biết chính là huyện lệnh Hà là người của ai? Ai cho ông ta lá gan đối đầu với Triệu Vĩ Đô, hoặc nói là, đối đầu với Thuần Vương này.<br>Khoảng thời gian Lý Sâm chờ chỉ thị từ hoàng thượng, hoàng hậu cũng biết toàn bộ sự việc, còn cắt cử người đến.<br><br>Sau đó tuy hắn không gióng trống khua chiên công khai, nhưng cũng không cố ý giấu giếm, chẳng qua chỉ không quang minh chính đại phô bày thân phận vương gia trong quân đội thôi.<br>Huyện lệnh huyện Hà La họ Hà, hai năm trước vẫn là viên ngoại lang nho nhỏ ở bộ Hình kinh thành.<br><br>Sau này tới Hà La, đánh giá thành tích cũng khá.<br><br>Lý Sâm không chú ý tới nhân vật này mấy.<br><br>Những kẻ muốn tới huyện Hà La làm quan vào hai năm trước có người nhà họ Chu, họ Nguyên, người của Cảnh Vương, người của mình...!còn ai nữa?<br>Suy cho cùng, đã khống chế Hà La, là đã khống chế được phân nửa quân lương Tây Bắc.<br>...<br>Nghĩ ra phương pháp rồi, tâm trạng Lý Sâm có phần thả lỏng.<br><br>Hẳn Thượng Quan Lăng đã phái người tới báo tin cho Triệu Vĩ Đô, dựa vào năng lực quan hệ của ông ấy hiển nhiên có cách điều tra ra ai cản trở mình.<br><br>Nếu thật sự loan truyền ra chuyện theo như lời huyện lệnh Hà nói, Triệu Vĩ Đô khó mà không bị phỉ báng trước mặt bề trên.<br>Gian phòng huyện nha chuẩn bị cho xem như khá ổn, rộng rãi sáng sủa.<br><br>Hai người rửa mặt xong lên giường nằm, Lý Sâm cảm khái: \"Cũng chỉ đêm nay, mai lại ngủ trại nữa.\"<br>Tề Vân Nhược cười: \"Thật ra ngủ lều cũng đâu tệ.<br><br>Bây giờ bớt lạnh hơn trước, ngủ yên lắm.\"<br>Hắn sờ bụng y: \"Tối nay ăn no chưa?\" Lúc hắn đi vào, Tề Vân Nhược với thiếu niên kia đang đối diện nhau với vẻ ghét cay ghét đắng, trông không mấy giống đã ăn được nhiều.<br>\"Ta no rồi, người thì sao? Dê Hà La ăn ngon không?\"<br>Hắn thở dài: \"Chẳng ăn được mấy, quên vị ra sao rồi.\" Rồi hắn nheo mắt, nói: \"Ờ ha, lúc đó phải mang theo nhiều dê hơn, trên đường đi chúng ta nướng ăn sạch.\"<br>Y cười gật đầu.<br><br>Lý Sâm thấy y cười đến híp cả mắt, trái tim rung lên, nghiêng người hôn tới, một tay luồn vào trong quần áo y.<br> <br>Hôm sau, Lý Sâm nhìn thần thái điềm tĩnh của huyện lệnh Hà La, hỏi thẳng: \"Đại Tướng quân bọn ta thương dân như con, cả đường chưa từng đụng đến cây kim sợi chỉ của dân, bọn ta cũng sẽ không lấy phần cơm của họ.<br><br>Hà đại nhân nói thẳng đi, ngoại trừ thứ đấy, rốt cuộc huyện Hà La có thế xuất ra bao nhiêu lương thực?\"<br>Hà đại nhân lại làm bộ thở dài: \"Chỉ sáu mươi vạn thạch.\" Ông ta từng thăm dò, đội ngũ Triệu Vĩ Đô mười vạn người, xuất chinh lần này cần một trăm năm mươi vạn thạch, bây giờ nhóm Thượng Quan Lăng lấy được một trăm vạn là tốt nhất.<br>Lý Sâm lại cười: \"Được, bọn ta sẽ lấy sáu mươi vạn này.\"<br>Huyện lệnh Hà sững sốt, híp mắt nghĩ nhanh, trầm giọng trả lời: \"Nếu Lý tướng quân nói như vậy, bọn ta cũng chỉ đành vét hết sáu mươi vạn thạch còn tồn thôi.\"<br>\"Được.\"<br>Tim huyện lệnh Hà nảy lên, có điều ông ta đâu có cách nào rút lời lại.<br><br>Chủ nhân ông ta nói thẳng kéo dài thêm được ngày nào thì kéo thêm này nấy, cứ tìm cách khiến Triệu Vĩ Đô mắc tội lỡ việc quân cơ.<br><br>Một trăm năm mươi vạn thạch lương thực, bọn chúng gom sao đủ? Nghĩ đến đây, ông ta thu lại sự lo âu, ngạo mạn đáp: \"Nếu đã vậy, bây giờ chúng ta cân lương luôn chứ?\"<br>Lý Sâm gật đầu, cười: \"Đại nhân vất vả rồi, tại hạ vẫn còn một điều.<br><br>Dê Hà La hôm qua đại nhân mời bọn ta ăn đúng là ngon vô cùng, nếu đại nhân đã có lòng thành muốn thêm vào danh sách quân nhu, tại hạ đâu thể từ chối.<br><br>Năm trăm con, đại nhân thấy sao?\"<br>Óc huyện lệnh Hà giật lên, ông ta nghiến răng, nói: \"Năm trăm con? Tướng quân nói đùa, nhiều nhất một trăm.\"<br>Hắn đáp luôn: \"Một trăm con thì một trăm con.\"<br>Sáu mươi vạn thạch lương thực vào trưa hôm sau mới được vận chuyển ra ngoài thành.<br><br>Lòng huyện lệnh Hà càng ngày càng bất an.<br><br>Lý Sâm chờ tới khi Thượng Quan Lăng cầm một phong thư tới, mở ra xem xong, cười bảo: \"Có sáu mươi vạn thạch của huyện Hà La, một trăm vạn từ huyện lỵ Thanh La, bảy mươi lăm vạn thạch từ huyện Di La, ba tháng Tây bắc chẳng còn gì phải lo.\"<br>(huyện[县] cấp thứ 3 trong phân cấp đơn vị thành chính ở TQ tương đương với cấp huyện ở Việt Nam) (*huyện lỵ [县城] nơi đặt cơ quan hành chính của huyện)<br>Thượng Quan Lăng nói: \"Triệu Đại tướng quân đã viết xong sổ biểu dương thành tích của ba vị huyện lệnh đại nhân.<br><br>Hà đại nhân chờ triều đình khen thưởng ông đi ha.\"<br>Huyện lệnh Hà trợn tròn hai mắt, đơ người ra.<br>Giành toàn thắng, Lý Sâm vận lương thảo trở về với tâm trạng khá tốt, nhưng từ xa xa lại thấy đại quân đã nhổ trại.<br><br>Cù Kình giải thích: \"Biết đã gom đủ lương thực nên Triệu Đại tướng quân hạ lệnh đi luôn, ông ấy nói đã bị chậm trễ hết mấy ngày, thời gian còn lại phải gấp rút lên.\"<br>Lý Sâm gật đầu, đánh mắt qua nhìn Tề Vân Nhược.<br><br>Hành quân gấp gáp, hắn thì chẳng sao, không biết y có chịu được không? Tề Vân Nhược cười: \"Người đừng lo cho ta, ta không sao đâu.\"<br>\"Ừm.\"<br>Đại quân bắt đầu tăng tốc, Triệu Vĩ Đô ra lệnh nội trong bốn ngày phải đến Ngọc Thự Quan.<br><br>Dê Lý Sâm đòi về cũng chẳng nướng ăn được.<br><br> <br>Mỗi khi Tề Vân Nhược cưỡi ngựa nhìn khu vực đoàn đầu bếp vội vàng lùa dê đều cảm thấy rất thú vị.<br><br>Thuần Vương gài bẫy huyện lệnh Hà như thế, còn đòi dê, đúng là không nhìn ra mà.<br>Sổ con Triệu Vĩ Đô đệ lên, để cho người kinh thành thấy thì ra Hà La đã tới tình cảnh này, kém xa cả huyện lỵ kế bên.<br><br>Hoặc là trong kinh cử người đến tra lương, phát hiện Hà La có cả đống lương thực lại chẳng giao ra.<br><br>Cả hai kết quả này đều khiến tên huyện lệnh kia lãnh đủ.<br>Bên trong Ngọc Thự Quan có đồn điền, có thể tự cấp tự túc lương thảo.<br><br>Dân vùng biên giới tính cách cởi mở, rất nhanh, Tề Vân Nhược đã bị phong tục, dân tình nơi đây hấp dẫn.<br><br>Nơi đây không có tửu lâu tinh xảo, quán rượu lại bao la, bạt hiệu rượu đặt đầy bên ngoài.<br><br>Dân biên giới bày sạp buôn bán, hò hét cả tiếng.<br><br>Nhóm phụ nhân xuất đầu lộ diện một cách tự nhiên, tới chào hàng đồ thêu với túi hương mình làm với quân gia sắp sửa đi ngang.<br>Tề Vân Nhược bèn mua một chiếc hầu bao đan bằng chỉ ngũ sắc, còn mua thêm một cái cho Lý Sâm.<br><br>Lý Sâm cười nhận lấy, bỏ một khối bạc vụn vô, đeo vào thắt lưng.<br>\"...!Tiệc đón gió buổi tối, người đi không?\"<br>Hắn lắc đầu: \"Mắc công sinh chuyện, chi bằng không đi.\"<br>Y than thở: \"Thế còn dê của mình?\"<br>Hắn cười phá lên: \"Không có bọn họ, chúng ta vẫn ăn chứ.<br><br>Cộng thêm bọn Lý Việt, Tề Vân Anh theo mình, tìm cái chỗ rộng, ăn thịt uống rượu.\"<br>\"Hầy.<br><br>Vâng.\"<br>Tối đến, Lý Sâm gọi đám người đó sang thật, tìm một khu vực rộng rãi, cho một thị vệ biết nướng thịt phụ sách nướng, những người còn lại phụ trách ăn.<br><br>Đông đảo mấy chục người, một con dê hiển nhiên chẳng đủ, ăn hết con đầu tiên là nướng liền con thứ hai.<br>Đám thanh niên ăn thịt uống rượu, sau đó bắt đầu đấu võ đánh vật trên một khoảng đất trống.<br><br>Tề Vân Nhược nằm trên đầu gối Lý Sâm, hớp một ngụm thiêu đao tử, sặc tới ho khan.<br>Hắn vỗ lưng y, buồn cười, bảo: \"Không uống được thì đừng uống.\"<br>Y vừa khụ khụ vừa đáp: \"Ta chỉ nếm thử, chút.\" Ai ngờ ngụm rượu tuột xuống, cay từ cổ họng cay tới dưới rốn.<br><br><br>Y có cảm giác cả người mình cháy phừng.<br>Lý Sâm đút cho y một họng nước, y mới ổn trở lại, mặt mày đỏ ửng trông như say rượu.<br><br>Hắn bó tay.<br><br>Nhớ tới trước đây, rượu hoa quế còn chẳng được xem như là rượu mà Tề Vân Nhược uống xong còn muốn ngủ tới giữa trưa nữa là, nể y thật.<br><br>Tề Vân Nhược ngoan ngoãn dựa vào người Lý Sâm, dần dần vơi bớt lời.<br><br>Xa xa, Tề Vân Anh cầm chén rượu của mình, đầu cúi xuống.<br>Lý Việt hiếu kỳ: \"Bộ dạng này của ngươi là sao đây? Ngươi còn chưa nói cho ta biết, tình cảm giữa ngươi với em trai ngươi sâu sắc lắm à? Không muốn nhìn nó hầu hạ Vương gia hả?\"<br>Tề Vân Anh ực một hơi cạn sạch, rầu rĩ: \"Ta cho rằng, một người đàn ông, dựa dẫm như vậy tính toán được gì.<br><br>Sau này Vương gia không cần nó nữa, mẹ cả ta lại chẳng dung, nó làm sao bây giờ?\"<br>\"Ngươi lo cái này trong lòng á ả? Ngươi cho rằng Vương gia chơi người ta đủ rồi thì vất đi à?\" Lý Việt nói: \"Huống hồ, Tiểu công tử Tề gia là người làm dắng, là của hồi môn, không dễ gì rời khỏi phủ Thuần Vương.<br><br>Chỉ cần Vương gia không buông tay, cả đời y đều là người của Vương gia.\"<br>Vốn dĩ Lý Việt động viên, thế nhưng Tề Vân Anh nghe xong, sắc mặt càng đen thêm.<br>Ở góc khác, chú cháu họ Chu, Chu Lệnh Nghiêm vừa nhai thịt vừa nói: \"Chớ mà coi thường thủ đoạn của Thuần Vương đấy.<br><br>Còn Tề gia, sắp vực dậy rồi.\"<br>Ấy mà, Chu Thuận Hải vẫn luôn nhìn người Thuần Vương đang ôm.<br>Chu Lệnh Nghiêm nhìn xuôi theo ánh mắt cháu mình, không khỏi bật cười: \"Không phải Hoàng hậu nương nương nói rồi sao? Người hầu hạ bên cạnh Thuần Vương phải là người chúng ta tin tưởng.<br><br>Cơ mà nhà họ Tề rộng lòng ghê nhỉ, có một Vương phi còn chưa đủ, Vương gia xuất chinh cũng kè kè theo sát.<br><br>Rồi đang trên chiến trường, chẳng lẽ kêu Vương gia tới bảo vệ y à?\"<br>Lý Sâm bồng Tề Vân Nhược về chỗ mình ở.<br><br>Tề Vân Nhược đã ngủ say, khóe miệng còn vương chút mỡ bởi vì ăn thịt dê.<br><br>Hắn vắt khăn lau sạch mặt mày y, cởi áo quần rồi đắp chăn cho y, còn bản thân thì ngồi bên cạnh nhìn người ta lim dim an giấc.<br>Thông minh, sạch sẽ, hiểu chuyện...!Lý Sâm cảm thấy dường như hắn không tìm được ai tốt hơn Tiểu Tề nữa.<br>Hôm sau, Tiểu Vu tướng quân đưa công báo kinh thành sang, thêm một phần thư đặc biệt đến từ phủ Thuần Vương.<br><br>Tề Vân Nhược đã dậy từ sớm, ra cửa cảm ơn Tiểu Vu tướng quân rồi cầm thư vào.<br><br>Lý Sâm đang bận tay, nói thẳng: \"Tiểu Tề đọc ta nghe đi.\"<br>\"Vâng.\" Y mở thư ra, nhìn vài lần, nhưng không đọc ra thành lời.<br>Hắn đang mặc giáp trụ, nhìn y với vẻ khó hiểu.<br>Y nói: \"Tháng ba Vi phi nương nương sinh nhị thiếu gia.<br><br>Vương phi nương nương lại có mang, hẳn đã hơn hai tháng.\"<br>Lý Sâm bước tới vài bước nhận lấy thư.<br><br>Sinh nhật nhị thiếu gia là hai tám tháng hai.<br> <br><br>Vì hắn không có trong phủ, Hoàng thượng thương cảm, trong lễ tẩy tam hôm ấy đã ban cho tiểu hoàng tôn cái tên là Tri.<br><br>Sau khi Tề Nghê Quần được chẩn đoán là mang thai, Hoàng hậu nương nương cũng ban thưởng rất nhiều.<br><br>Đoạn sau nói rằng Dung Vương đã dời ra cung, ngày cưới định vào tháng bảy.<br>Tề Vân Nhược nói: \"Ta chúc mừng Vương gia, người được thêm hai đứa con.\"<br>Lòng Lý Sâm thực sự vui sướng, nếu thai này của Vương phi cũng là con trai, thì cực tốt.<br><br>Cơ mà, Lý Tri, Lý Tri...!cái tên này hay.<br><br>Vi phi xuất thân dòng dõi thư hương, nhất định có thể dạy dỗ con tốt...<br>Tề Vân Nhược trông thấy nụ cười của hắn, lòng nguội lạnh đi, cũng có chút lạc lõng.<br><br>Y nghĩ, có con là chuyện tốt.<br><br>Vương gia đông con nhiều phúc, mấy đứa con trai trưởng thành có thể giống Vương gia bây giờ, chinh chiến vì Hoàng thượng, hiến dâng tâm sức cho cha bọn chúng.<br>Hắn cười cười, đi viết thư hồi âm, rồi nói: \"Còn bức thư khác đâu, viết gì?\"<br>Y cũng mở ra xem, thần sắc lập tức phấn khởi: \"Quý ca ca đổ thám hoa, được Hoàng thượng khâm định, lúc này chuẩn bị nhậm chức ở Hàn Lâm Viện...\" Hàn Lâm Viện, ông ngoại Quý trắc phi là học sĩ Hàn Lâm Viện, đảm đương chức vụ ở đấy đã nhiều năm, môn sinh khắp nơi, mà mẹ con Quý trắc phi mang địch ý với Quý ca ca, bọn họ sẽ gây chuyện với ca ấy ư?<br>Lý Sâm đứng dậy, vẻ mặt lại chẳng nặng nề mấy: \"Đừng lo, Quý Hoàn không yếu ớt như ngươi nghĩ đâu.<br><br>Lấy bản lĩnh của y, đủ để tìm đường ra trong ngõ cụt.\"<br>Tề Vân Nhược gật đầu, nói tiếp: \"Tề Vân Sam trúng nhị giáp hạng mười một, không cắt cử xuống làm quan địa phương mà làm việc trong Ngự Sử đài.\"<br>\"Ngự Sử đài...!không tệ.\" Lý Sâm nói.<br>Hắn mang ủng: \"Ta phải đi rồi.<br><br>Ngươi có thể ra ngoài dạo, nhớ mang bạc theo, gặp phiền phức cũng đừng sợ, quay về nói ta hay.<br><br>Mà thôi, ngươi dẫn Phương thị vệ theo đi.\"<br>Y cười đáp: \"Đâu ra nhiều người xấu vậy.\"<br>Lý Sâm nhìn y, tại biên cương này, người thiếu niên ấy rạng rỡ một cách mộc mạc, sao giờ hắn mới phát hiện chứ.<br>Hắn đi rồi, nụ cười trên gương mặt Tề Vân Nhược tắt hẳn.<br><br>Y ngồi trên mép giường, lòng như cắn phải túi mật đắng.<br><br>Y thấy mình ghen tị, nhưng loại cảm giác này không chỉ khiến y xấu hổ, hổ thẹn mà còn cả đau khổ.<br><br>Bản thân chẳng những phải học thạo này nọ như phụ nữ trong vương phủ, mà còn chẳng được cái tư cách đứng dậy thể hiện sự căm hận với vẻ kiêu hãnh đầy khí thế giống Quý phi hoặc Vương phi.<br><br>Bởi vì, Vương gia làm điều cần phải làm, Vương gia không thể chỉ thuộc về một người.<br>Huống hồ người này là y.<br>Có một điều Tề Nghê Quần đã nói đúng, mình bị phủ Tử Dương Bá bỏ, đưa đại cho Thuần Vương ấm giường.<br>Vương gia đối với y tốt quá.<br>Tốt đến mức làm y không còn nhận rõ bản thân nữa..<br><br>"]