["Thành Tư Cật khó chơi cỡ nào, lớp đại thần trước từng đi sứ sang Tân Nguyên Quốc vừa nhắc tới là nước mắt các cụ tuông trào.<br><br>✾▬▬▬๑۩♡۩๑▬▬▬✾<br><br>Hoàng hậu phúc thân, trầm giọng: \"Nhi thần không dám kể công. Là nhờ mẫu hậu dạy dỗ nên Sâm nhi mới có thể bảo vệ lãnh thổ Đại Khang, giải ưu thay Hoàng thượng.\"<br><br>Thái hậu mỉm cười có vẻ như không muốn nói về vấn đề này nữa, mà Hoàng hậu thì nháy mắt đó toàn thân đổ mồ hôi lạnh --- Tại sao Lam Thái hậu đột nhiên ra ngoài? Bà đã biết gì rồi? Thái hậu đã đóng cửa cung bảy năm, bảy năm này dù chuyện gì phát sinh cũng không thấy bà có động tĩnh nào, sao lại lựa ngay lúc này... Sau khi Hoàng hậu vào cung, trong các cuộc đấu đá âm thầm giữa mẹ chồng nàng dâu, nàng chưa bao giờ thắng. Phút cuối vẫn là trông Lam Thái hậu như chán chê, chủ động rút lui, hoàng hậu mới có cơ hội nghỉ ngơi.<br><br>Lần trước Thuần Vương phi đến xin, hoàng hậu lập tức chạy vạy khắp nơi nhờ nói đỡ giúp Lý Sâm, nhưng hành động của hoàng hậu lại giống như chứng thực những tin đồn đó. Nàng càng thuyết phục được nhiều người nói đỡ càng khiến cho người ta cảm thấy kỳ lạ. Sau đó người người nghĩ rằng Lý Sâm không chỉ vô công còn hoang dâm, chỉ có thể dựa dẫm mẹ với vợ chạy vạy cho hắn ở mặt trận phía sau.<br><br>Lam Thái hậu ra cung Từ An khiến cho cả kinh thành sóng to gió lớn. Nhà họ Chu, họ Nguyên nhất thời câm như hến, quan viên từng tham gia buộc tội Thái hậu tham chính cũng không tránh khỏi sinh ra sợ hãi trong lòng, cũng có kẻ thiếu đầu óc cảm thấy giờ Thái hậu đã già, chẳng giở được thủ đoạn gì nữa.<br><br>Hoàng Thượng thì mỗi ngày đều thực hiện thần hôn định tỉnh*, hai mẹ con tươi cười hòa thuận vui vẻ, người ngoài chẳng nhìn ra chút bất thường nào. (*sớm tối thăm hầu)<br><br>Sau hôm Lam Thái hậu xuất cung, tất cả những lời đồn liên quan đến Thuần Vương lập tức biến mất --- thậm chí Lam Thái hậu còn chưa nói chữ nào.<br><br>Tân Nguyên Quốc.<br><br>Dường như mỗi ngày Thành Tư Cật đều phải hóng hớt cuộc trò chuyện giữa Đàm Kiều với Phượng Tường một lần. Mấy ngày sau hắn cảm khái: \"Hai người họ đã tự động loại ta ra, vài ngày nữa sẽ trở mặt đấy.\"<br><br> <br>Hắn cùng Tề Vân Nhược ở đó được ba bốn hôm, ngoại trừ rời khỏi đây chẳng còn ý tưởng nào khác. Thành Tư Cật thì nghe xong chuyện này lại muốn đi hóng chuyện nọ, y không khỏi nghi ngờ Thành Tư Cật đã tính sẵn trong lòng từ lâu rồi, có chuẩn bị đầy đủ, chẳng thèm đặt nặng Đàm Kiều với Phượng Tường.<br><br>Thế mà hắn lại lấy làm ngạc nhiên, trả lời: \"Sao cậu nghĩ thế được. Thuộc hạ của ta người bị bắt, người bị khống chế. Đàm Kiều với Phượng tường có thể tước mạng ta bất cứ khi nào.\"<br><br>Tề Vân Nhược ghét cực, ăn cơm mà tức.<br><br>Hắn thong thả ung dung: \"Ta không về nước đã gần hai năm, hai năm này Đàm Kiều nắm triều chính, những thần tử đó không giỏi như ta đâu. Tân Nguyên Quốc ít đội ngũ, phần lớn lại đóng quân ở biên cảnh, ta không thể chuyển họ về đây.\"<br><br>Y chau mày: \"Chẳng lẽ ngươi định chờ chết ở đây thật ư?\"<br><br>Gương mặt Thành Tư Cật nhanh chóng mất đi vẻ bất cần trước đó. Hắn lạnh nhạt đáp: \"Chúng ta không chết.\"<br><br>Tề Vân Nhược có hơi ngỡ ngàng, mãi đến khi y nhớ ra hắn là loại người gì mới gần như hiểu thông: \"Ngươi đang chờ Đàm Kiều nhận ra bản thân không xử lý được quốc sự? Không thể không có ngươi.\"<br><br>Hắn nhấp ngụm rượu, vẻ mặt để lộ đôi chút trào phúng: \"Hai năm nay nếu không phải ta giao thiệp bên ngoài, trong nước sẽ không được an bình như này. Chỉ đồ ngu Đàm Kiều mới nghĩ rằng đó là công gã. Bây giờ quanh nước tình hình gay gắt, Đàm Kiều nghĩ chỉ lo thân mình chính là nằm mơ!\"<br><br>Tề Vân Nhược như đang suy ngẫm.<br><br>Tuy Tân Nguyên Quốc không trực tiếp xuất quân đánh Đại Khang nhưng đầu tiên là cung cấp lương thảo cho tộc Khương, sau đó đi phục kích Tư Đức. Hẳn giờ đây sứ thần Đại Khang đã lên đường rồi --- nếu như là Thành Tư Cật, hắn có hàng trăm lí do thoái thác có thể giải quyết vấn đề một cách hoàn mỹ, là năng lực ngoại giao mà Đàm Kiều không sánh bằng. Đến khi Đại Khang - một đại cường quốc - đến với thái độ vấn tội, thư sinh như Đàm Kiều chỉ biết xử lý việc vặt vãnh trong triều có thể làm được gì?<br> <br><br>Thành Tư Cật mong chờ ngày đó.<br><br>Tề Vân Nhược cúi đầu, trong lòng lại nghĩ, nếu sứ thần Đại Khang tới liệu mình có cơ hội ra ngoài không? Nếu như có thể lợi dụng chuyện này liên lạc với Vương gia...<br><br>Chẳng bao lâu nữa sứ thần Đại Khang sẽ đến. Vào mấy năm trước, Tân Nguyên Quốc từng tập kích biên cảnh bởi do nạn hạn hán, sau đó bị đánh cho về nhà. Thành Tư Cật - một người thông minh đã thẳng thắng đầu hàng, vả lại còn kể khổ một chặp, nói là nếu như mình không giải quyết khó khăn dân chúng sẽ chết đói, bảo sứ thần đừng nói ra ngoài, để cho Tân Nguyên Quốc đền tiền. Kết quả là nếu sau này Thành Tư Cật vào kinh, phải lấy lễ tiết quân thần gặp quân --- thế nhưng hắn ta đâu muốn vào kinh, điều khoản này hoàn toàn vô nghĩa. Hai nước đã ký kết minh ước không xâm phạm, lần này sứ thần Đại Khang đến sẽ thuận dịp nhắc lại minh ước này luôn.<br><br>Đi sứ lần này có Đại học sĩ Nội các Nguyên Vinh và Thị giảng học sĩ Hàn lâm Quý Hoàn.<br><br>Thị giảng học sĩ là học sĩ ở cạnh hoàng đế thay ngài giảng giải, phẩm cấp không cao nhưng lại là cận thần vua, địa vị tôn kính. Vốn Quý Hoàn chỉ là một biên tu nho nhỏ trong Viện Hàn Lâm, ngày ngày sắp xếp thư mục trong Tàng thư các, đúng ra là chẳng có cơ hội này. Tuy y là Thám hoa nhưng lại chẳng nổi trội trong luồng học sinh thanh lưu[1], học giả uyên bác. Trên danh nghĩa, y phải gọi phụ thân của Quý phu nhân - Văn Đại học sĩ - là ông ngoại. Văn Đại học sĩ đào mận khắp nơi*, được người người kính trọng, tuy nhiên Quý Hoàn lại ước gì cách ông ta thật xa. [*桃李; đào mận nghĩa bóng tiếng Hán là học trò của một thầy giáo nào đó]<br><br>Ai ngờ Hoàng thượng đến viện Hàn Lâm thấy Quý Hoàn đang chỉnh sửa tập sách, bút pháp trâm hoa tiểu Khải[2] thanh thoát phóng khoáng. Ông thích nhất là nét vẽ đẹp[3] nên gọi Quý Hoàn đến, thấy tân Thám Hoa này nói năng phóng khoáng tự nhiên, giọng nói nhẹ nhàng, tiện cho vị trí Thị giảng Học sĩ. Có thể nói Quý Hoàn là bay thẳng lên trời, ai nấy cực kỳ hâm mộ. Vừa mới được hơn tháng, Hoàng thượng để hắn theo Nguyên Vinh đi sứ, nếu hắn mang vài tin tốt về thì chuyện thăng quan lần nữa nằm trong tầm tay.<br><br>Từ khi Quý Hoàn biết Tiểu Tề theo Thuần Vương xuất chinh, lòng lại luôn có một nỗi lo mơ hồ, sau khi tin đồn rộ lên trong kinh thì lo nghĩ cho y. Tuy nhiên lời người ngoài nói không mấy trọng lượng, không thể thay lời cho Vương gia với y. Lần đi sứ này hắn mong có cơ hội gặp được Tiểu Tề. Nhưng Quý Hoàn lại đâu hay biết người mình bận tâm bây giờ đang ở nơi nào đó trong hoàng cung hắn đang ở.<br><br>Tề Vân Nhược đương nhiên đâu biết ai đi sứ. Buổi tối, y rất để tâm việc đi theo Thành Tư Cật nghe lén. Hôm nay là tiệc đón gió, có lẽ bây giờ tiệc rượu mới vừa kết thúc không lâu, khi Thành Tư Cật đẩy sàn nhà lên nghe thấy Phượng Tường đang tức tối: \"Đều tại Thành Tư Cật! Hắn kéo cường địch khắp nơi tới Tân Nguyên Quốc. Đầu tiên là qua lại thân thiết với tên Bác Đột Khắc vô dụng, lơ Vương tử Bá Cách được thương yêu nhất hiện tại; vừa lại phái người tập kích viện quân của Thuần Vương suýt nữa hại Thuần Vương gặp nguy! Chuyện hắn gây ra lại bắt chúng ta chịu!\"<br><br>Đàm Kiều nói: \"Bây giờ không phải lúc oán trách!\"<br><br><br>Phượng Tường phẫn nộ ném cái chén, đồ sứ rơi xuống đất vang lên một tiếng \"choang\" giòn vang. Giọng nàng the thé: \"Vậy chàng nói chúng ta phải làm gì bây giờ? Bây giờ đại quân Đại Khang còn ở trên lãnh thổ dân tộc Khương! Nếu ta không đưa gì ra, mười vạn đại quân Đại Khang đánh tới đây! Chúng ta làm sao giờ!\"<br><br>Gã không nói gì. Thành Tư Cật với Tề Vân Nhược lẳng lặng nghe, đợi gã nói một câu \"Chỉ có thể cống hằng năm hoặc bồi thường chiến tranh.\"<br><br>Thành Tư Cật thình lình nắm siết lấy cánh tay Tề Vân Nhược. Tề Vân Nhược bị đau cũng không dám kêu lên. Y nghiêng người qua nhìn, dưới ánh đèn lờ mờ, vẻ mặt hắn xanh xám tức giận. Y vẫn muốn nghe tiếp nhưng hắn kéo y đi về.<br><br>Trên đường đi Thành Tư Cật cười gằn: \"Tuy lãnh thổ Tân Nguyên Quốc bọn ta nhỏ hẹp nhưng dân chúng giàu có, người người an cư lạc nghiệp, chưa bao giờ trãi qua loại nhục nhã này. Nếu Đàm Kiều thật sự làm vậy, cứ chờ bị nhân dân, bị văn võ bá quan mắng cho chết.\"<br><br>Y ngập ngừng: \"Nhưng giờ là gã nắm quyền, nếu gã ban lệnh này xuống thật...\" Tề Vân Nhược không có gì bất mãn với việc cống năm cho Đại Khang, cái y lo chính là Đàm Kiều làm thế thật rồi thì mình với Đàm Kiều vẫn phải bị giam nữa.<br><br>Hắn ngừng bước, giọng lạnh lùng: \"Chống mắt lên chờ!\"<br><br>Trong Sứ quán, Nguyên Vinh lẩm bẩm: \"Thì ra Thành Tư Cật khó đàm phán nhất lại đi dưỡng thương rồi. Đàm tướng Đàm Kiều này thật ra chẳng đáng lo gì.\"<br><br>Trãi qua một đêm thi đấu, Quý Hoàn cũng nhìn ra Thừa tướng này có phần miệng hùm gan sứa, câu chữ úp mở, luôn tránh nặng tìm nhẹ. Ngày mai chính thức đàm phán sẽ không quá khó khăn. Nhưng cái làm hắn tò mò là sao Thành Tư Cật bị thương? Chẳng lẽ gã đích thân tham gia việc phục kích Tư Đức? Xem chừng thương tích không nhẹ đâu, nếu không thì sao không ra mặt chuyện quan trọng như này?<br><br>Thành Tư Cật khó chơi cỡ nào, lớp đại thần trước từng đi sứ sang Tân Nguyên Quốc vừa nhắc tới là nước mắt các cụ tuông trào. Quý Hoàn tới cũng ôm tâm lý chịu thua, đâu ngờ sự tình lại thuận lợi như này.<br><br>Qua ngày hôm sau, Nguyên Vinh tỏ ra ngang ngược đòi cắt đất, đòi đền tiền, đòi nô lệ, đòi cống năm, đòi phải xưng thần. Trong điện không chỉ có mỗi Đàm Kiều, cho dù Đàm Kiều chỉ đồng ý hai điều kiện nô lệ với đền tiền, cũng dẫn tới sự bất mãn của một đám đại thần.<br><br>Thượng Quan Nghiêu cười lạnh: \"Nguyên đại nhân à. Tuy chuyện Tân Nguyên Quốc bọn tôi cung cấp lương thảo cho tộc Khương là thật nhưng nào phải để giúp bọn chúng tấn công Ngọc Thự Quan. Mà lương thực nước bọn tôi vốn đã buôn bán khá nhiều cho dân Khương, những lương thực này sẽ đổi lại bò, dê với da về lại nước nhà. Đây không thể trở thành lý do định tội nước tôi!\"<br> <br><br>Quý Hoàn đáp: \"Hai nước đã ký kết minh ước không xâm phạm lẫn nhau từ trước. Có lẽ quý quốc cung cấp lương thực hằng năm cho dân Khương là thật, nhưng theo tại hạ biết dân chúng Tân Nguyên Quốc giàu có, lương thực dư thừa, không sống dựa vào những bò dê da đó. Dù là vì an nguy liên ban, quý quốc cũng có thể tạm dừng giao dịch.\"<br><br>Thượng Quan Nghiêu đáp lại thản nhiên: \"Đánh trận là chuyện của người trên, dân chúng đâu hiểu.\"<br><br>Hắn cười khẽ một tiếng: \"Quả thực tại hạ từng nghe nói dân cư quý quốc phức tạp, không chỉ có hai đại tộc Hán, Thích mà còn rất nhiều tiểu tộc khác. Cũng có khả năng trên ban lệnh dưới không nghe.\"<br><br>Ông lão Thượng Quan lập tức cứng họng, lẽ nào ông phải thừa nhận vua chúa nước mình không uy nghiêm, ra lệnh rồi dân chúng lại không nghe ư?<br><br>Nguyên Vinh tiếp lời: \"Trước tiên khoan nhắc vấn đề này. Chúng ta nói luôn tới chuyện người dân Tân Nguyên quốc phục kích tướng quân Tư Đức đi. Khi ấy Thuần Vương điện hạ còn chờ mười vạn đại quân viện trợ của tướng quân Tư Đức, nhưng bởi vì quý quốc mà thương vong dưới trướng Vương gia vô cùng nghiêm trọng, cả bản thân ngài ấy cũng gặp nguy hiểm. Vương gia là thân vương Đại Khang, địa vị tôn quý. Đàm Tướng, Thượng Quan đại nhân nói thử xem nên tính thế nào đây?\"<br><br>Đàm Kiều trong một lúc á khẩu không trả lời được. Đây là chuyện gã lo nghĩ nhất --- gã thật sự không hiểu tại sao Thành Tư Cật luôn thận trọng lại muốn phục kích người Đại Khang làm gì? Không phải người này thích nhất là châm ngòi thổi gió từ phía sau ư?<br><br>✾▬▬▬๑۩♡۩๑▬▬▬✾<br><br>Chuyên mục chú thích<br><br>[1]: THANH LƯU 清流 là Dòng trong. Dùng để chỉ một học giả-quan chức có tư cách đạo đức cao và có uy tín.<br><br>[2]簪花小楷: nghĩa là chữ Khải nhỏ đẹp như trâm hoa, Ý chính là từng chữ, từng chữ tựa như từng đoá từng đoá ngậm nụ, chưa nở thành hoa.<br><br>[3]丹青妙笔: đỏ xanh tuyệt vời: kỹ năng hội họa và thơ ca tuyệt vời kết hợp trong cùng 1 tác phẩm: nét vẽ tuyệt vời] <br>"]