["<br>Sau lễ Thiên Thu chính là đại hôn của Khánh vương.<br>Tháng thứ hai Tề Vân Nhược quản gia sẽ phụ trách sự kiện này.<br><br>Trong phủ chưa từng có thông lệ như vậy nên Tề Vân Nhược lấy quà mừng Cảnh vương đã tặng trong đại hôn Lý Sâm để so sánh, thêm thêm bớt bớt mấy lần mới chuẩn bị đưa Lý Sâm xem.<br>Tống ma ma thấy Tề Vân Nhược làm việc không bàn bạc với bà thì tức giận không thôi.<br><br>Thế nhưng cho dù bà châm chọc khiêu khích thế nào Tề Vân Nhược đều coi như không hay biết, tự mình cố gắng làm việc.<br><br>Bà lại không thể cứ về Đông Mai viện cáo trạng mãi, làm thế thì có vẻ như mình vô dụng.<br><br>Quà mừng Khánh vương là chuyện lớn, bà thật sự không tin một mình Tề Vân Nhược có thể làm ổn thỏa.<br>Bị Vương gia răn dạy vẫn phải đến tìm mình thôi, hừ.<br>Trong Quan Hà đinh châu, chạy việc bên ngoài là Vu Tri, quán xuyến bên trong là Lục Lam.<br><br>Tống ma ma lại muốn giúp Lưu Tô vực dậy, chống lại Lục Lam, nhưng trước kia Lục Lam là nữ quan lục phẩm trong cung, không phải cung nữ bình thường.<br><br>Dẫu tính tuổi, Tống ma ma cũng không dám tùy tiện đối chọi chứ đừng nói tới Lưu Tô bị Lục Lam chèn ép dữ dội.<br>Hiện tại trong Quan Hà đinh châu Lưu Tô chỉ phụ trách việc quản giáo tiểu a hoàn, tất cả sinh hoạt thường nhật của Tề Vân Nhược đều do Lục Lam hầu hạ, mà lòng Lưu Tô vốn hổ thẹn với Tề Vân Nhược, làm việc cũng không bằng Lục Lam, càng về sau càng chẳng còn lòng dạ tranh giành.<br><br>Tống ma ma khuyên nhủ: \"Cô nương, khó khăn lắm cô mới được dịp đến hầu hạ trước mặt chủ cơ mà.<br><br>Khi còn ở phủ chúng ta, buông tám người chữ Lưu các cô ra, người nào cũng có thể tự mình đảm đương một phía.<br><br>Để cô hầu hạ tam thiếu gia vốn đã thiệt thòi, bây giờ việc này nào phải việc a hoàn nhất đẳng làm.\"<br>Lưu Tô tỏ vẻ khó xử: \"Nhưng ma ma không hiểu cái khổ của ta.<br><br>Chủ tử không tin tưởng thì ta làm được gì? Nếu như chủ tử có phần dìu dắt, ta cũng có thể đứng lên gánh vác với Lục Lam.<br><br>Nhưng mà chủ tử thích Lục Lam hơn, ta đâu còn cách nào.\"<br>Tống ma ma lẩm bẩm: \"Đây bởi chưa đụng chuyện đấy thôi, chờ đụng rồi, chủ tử mới biết được ai trung thành......\"<br>Lưu Tô rùng mình một cái, sau lại không kìm được lòng nghĩ rằng Tống ma ma nói có lý.<br><br>Mấy ngày nay chủ tử làm mích lòng không ít người, nếu khiến Vương gia phiền lòng, Lục Lam sẽ không tận tâm với chủ tử nữa.<br><br>Nhưng vẫn còn mình ở đây, mình vẫn luôn trung thành hầu hạ y.<br>Hôm nay Lý Sâm hưu mộc (nghỉ làm), Tề Vân Nhược mang tờ khai quà mừng đến tìm hắn.<br><br> <br>Túc Cát nói: \"Vương gia đang ở ngoại thư phòng với các vị tiên sinh đấy, hay là công tử sang phòng Vương gia chờ đi.\"<br>\"Vâng, cảm ơn công công.\" Tề Vân Nhược mỉm cười.<br>Bắc Khương bất ngờ khơi mào chiến tranh, trong triều tranh luận không ngừng.<br><br>Lý Sâm chẳng có cái cơ hội trộm kiếp phù du nhàn nửa ngày(1), nghỉ ở nhà vẫn cực kỳ bận rộn.<br>Thời gian giải lao, Túc Cát nói với Lý Sâm: \"Tiểu Tề công tử đã mang danh sách quà mừng Khánh vương thành thân đến rồi ạ.\"<br>\"Ừm......\" Lý sâm đứng lên: \"Các vị bớt chút thì giờ, lát nữa bổn vương sẽ trở lại.\"<br>\"Vương gia nhất định tự mình đi cơ đấy.\"<br>Lý Việt đứng dậy duỗi lưng, đảo tròng mắt, lúc Lý Sâm đi ra thì nối gót theo.<br><br>Túc Cát cười như không cười, cũng không ngăn cản.<br>Sau khi Lý Sâm thấy Tề Vân Nhược thì ngồi xuống cạnh y một cách rất tự nhiên, hắn nhận tờ khai, xem xong rồi bảo: \"Ngươi nói ta nghe thử.\"<br>Tề Vân Nhược đáp: \"Trong quà mừng của Cảnh vương điện hạ có da cáo, da chồn và những chủng loại da lông khác mỗi rương chín chiếc.<br><br>Ta đổi thành các loại vật liệu gấm Tô Châu, gấm Vân Nam, lĩnh là(3), tuyết đoạn(4), vải dạ.<br><br>Còn lại như là đồ sứ, dược phẩm ta nghĩ cần phải xấp xỉ phần lễ của Cảnh vương, tám hòm châu báu, sáu bộ trang sức nam giới.<br><br>Chín nghìn lượng bạc, sáu trăm lượng vàng thì vẫn như cũ.\"<br>Lý Sâm giữ lại danh sách: \"Không tệ.<br><br>Giảm bớt một nghìn bạc, vàng giảm phân nửa.<br><br>Bảo nhà kho chuẩn bị đi.\"<br>Túc Cát vội lĩnh tờ khai đi, ra tới cửa đụng phải Lý Việt thập thò, đành bảo: \"Việt thiếu gia, ngài lại khiến ta khó xử.\"<br>Lý Việt cười cười, ở cửa hô: \"Đường huynh, ta vào nha.\"<br>Tề Vân Nhược tò mò ngó qua, thấy một nam tử mười tám mười chín tuổi, thể trạng cường tráng, thân hình cao gầy.<br><br>Y nghe Lý Việt gọi anh họ nhưng không biết người đến là ai, vì thế cũng không lên tiếng.<br>Lý Việt lướt mắt đánh giá Tề Vân Nhược, hào hứng hỏi han: \"Ngươi là ai thế?\"<br>Lý Sâm liếc gã: \"Hỏi làm gì?\"<br>Gã bình tĩnh đáp: \"Trước giờ có khi nào đang nghị sự mà đường huynh rời đi đâu, cũng chẳng gọi phi thiếp vào sân của ngài, ta đương nhiên hiếu kỳ chuyện gì khiến ngài đi.\"<br>Tề Vân Nhược áy náy khẽ cúi đầu, len lén nhìn Lý Sâm.<br>Lý Sâm bảo Lý Việt ngồi xuống, cười nhạt: \"Nếu rõ là phi thiếp của ta ngươi vẫn tùy tiện xông vào như này sao? Ta thấy ngươi lớn tuổi mà chẳng lớn não.\"<br>Lý Việt lại bảo: \"Là phi thiếp của ngài, ta hiển nhiên lấy lễ tiết chị dâu đối đãi.<br><br>Thế, cậu trai trẻ* này là ai?\" Gã đầy tò mò nhìn Tề Vân Nhược.<br> <br><br>(*thiếu niên lang 少年郎 chàng tuổi trẻ danh từ mĩ xưng dùng cho đàn ông)<br>Tề Vân Nhược lại nói: \"Vương gia, ta về trước.\"<br>Lý Sâm cười: \"Ừm.<br><br>Thời gian gần đây trong phủ bận rộn, Tiểu Tề phải chú ý sức khỏe, nếu cảm thấy mệt mỏi cần phải nghỉ ngơi đàng hoàng.\"<br>\"Ta biết rồi.\" Tề Vân Nhược không nhìn Lý Việt, hơi hơi cúi đầu với Lý Sâm rồi rời khỏi.<br>Y đi rồi, Lý Việt hỏi: \"Chẳng lẽ đây là tiểu thiếu gia của Tử Dương Bá, em trai Vương phi?\"<br>Hắn \"ừ\" một tiếng, gã lại nói: \"Mấy năm trước ta gặp Tử Dương Bá, dáng ông ta cường tráng, sức khiêng được đỉnh.<br><br>Sao lại sinh ra đứa con trai nhỏ bé yếu ớt như này?\"<br>Lý Sâm trả lời gã: \"Mấy người con trai của Tử Dương Bá cũng không phải dạng lưng hùm vai gấu, tuổi tiểu Tề còn nhỏ, vẫn chưa phát triển.\"<br>\"Mà Đường huynh đang chuẩn bị quà mừng Khánh vương thành thân à?\"<br>Hắn nhìn Lý Việt, nhướng mày: \"Có lẽ cha anh của ngươi cũng chọn xong quà mừng, chuẩn bị vận chuyển lên kinh thành rồi.<br><br>Không biết lần này Lý Ung hay Lý Diệu tới?\"<br>Lý Việt cười cười: \"Giang Nam giàu có đông đúc.<br><br>Mấy ông anh ta đều được nuôi bằng gạo cá tới mức trắng trẻo mập mạp.<br><br>Chỉ mỗi ta ở trong phủ anh họ gầy tong gầy teo, các huynh ấy thấy được thì đau lòng biết bao.\"<br>Lý Sâm liếc mắt nhìn trời, lười tranh luận.<br>Lý Việt lại mỉm cười: \"Nam mỹ nhân nhỏ nhắn kia vậy mà lại là người trong phòng đường huynh, chậc, thật là, thật là...!ôi.\"<br>Từ trước đến nay Đương kim hoàng thượng chưa từng thuộc phe hòa bình.<br><br>Hồi đó có một quan văn cho rằng cùng binh độc vũ (lạm dụng vũ lực) khó mà duy trì thịnh thế, Hoàng thượng cười lạnh: \"Thế ngươi bảo trẫm đưa tiền tài, đưa mỹ nhân, đưa ngựa tốt cho lũ hung bạo ở tây bắc ư?\"<br>Đại thần kia cắn răng đáp: \"Ý thần là nước ta rộng lớn bao la, cho dù mất chút này nọ mà có thể kéo dài thêm thời kỳ yên bình, dân chúng an cư lạc nghiệp, thương nhân tới lui buôn bán, trong vòng một năm là có thể kiếm lại tài vật.\"<br>Hoàng thượng lạnh lùng nói: \"Nếu ái khanh đã có lòng yêu dân thư vậy thì trẫm sẽ đưa con gái ngươi đi hòa thân, đưa tiền tài của ngươi cho Thiền Vu tộc Khương tiêu sài, đưa ngựa yêu của ngươi cho kẻ địch chúng ta để chúng tấn công biên cảnh ta.\"<br>Từ đó về sau, trong triều không còn ai dám đề nghị chuyện nghị hòa nữa......! chuyện năm ấy tộc Khương khơi mào chiến sự cách đây đã được sáu năm, sáu năm...!khiến tất cả đàn ông hoàng tộc phải hổ thẹn.<br><br>Hoàng thượng quỳ trong từ đường suốt ba ngày, Lý Sâm mười bốn tuổi năm ấy cũng từng thề rằng, mình còn sống, nhất định sẽ loại bỏ hoàn toàn mối họa lớn mang tên tộc Khương.<br>Để đón trưởng tỷ mình yêu thương nhất, Trường Bình công chúa Lý Dao, về một cách danh chính ngôn thuận.<br>Tháng chín, Đương kim thiên tử phái lão tướng Tư Đồ Húc dẫn binh ra trận, mang hai mươi vạn tinh binh mở đường đến biên ải, chi viện tướng biên phòng(5) Tư Đức ở Ngọc Thự Quan.<br><br>Đương kim thiên tử đích thân dẫn các vị hoàng tử tới cửa thành đưa tiễn, Hoàng thượng nắm tay Tư Đồ Húc, nói: \"Ái khanh à, năm nay trẫm có được trãi qua một năm tốt hay không đều trông vào ngươi cả.\"<br><br>Tư Đồ Húc lạy thêm lần nữa, khóc đáp: \"Thần nhất định không phụ Hoàng thượng ủy thác.\"<br>Khánh vương thần sắc uể oải.<br><br>Lần thứ hai lúc gã chủ động xin dẫn binh xuất quan giết giặc, phụ hoàng đã chỉ trích dữ dội, thậm chí còn mắng gã chỉ biết nghĩ đến bản thân mình, không màng cường quốc.<br>Lý Sâm thở một hơi thật dài, cuối cùng cũng không nói ra chuyện dẫn quân.<br><br>Chẳng qua khi hắn nhìn bóng dáng Tư Đồ Húc dần xa, trong lòng lại dâng lên một nỗi lo âu.<br>Cảnh vương đứng bên cạnh hỏi: \"Nhị đệ đang lo gì à?\"<br>Lý Sâm miễn cưỡng cười: \"Đại ca.\"<br>Cảnh vương nói: \"Nếu tiếng trống của Tư Đồ tướng quân làm tăng thêm sĩ khí san bằng Bắc Khương, chúng ta sẽ không còn gì để lo nữa.\"<br>\"Chỉ hy vọng như thế.\"<br>Sau khi Lý Sâm hồi phủ thì ngồi trầm ngâm một hồi, lúc hắn định tìm Quý Hoàn trò chuyện, Nguyệt Nha Nhi lại nói Quý Hoàn đi ngắm sen ở Quan Hà đinh châu rồi.<br>Lý Sâm ngẩn ra: \"Mùa này còn sen sao?\"<br>Nguyệt Nha Nhi sửng sốt: \"Dạ, nô tỳ đoán ạ, công tử bảo là sang ăn đài sen với Tiểu Tề công tử.\"<br>Mùa sen nở đẹp nhất hắn đã bỏ lỡ, từ trên cầu nhìn lại, trong hồ đã thành một vùng sen tàn xám lạnh.<br>Tề Vân Nhược và Quý Hoàn đang ăn cháo hạt sen mới vừa hái xuống năm nay, cháo âm ấm thả thêm đường phèn, thời tiết vẫn chưa trở lạnh, hai người ngồi bên bờ hồ nói chuyện câu được câu mất.<br>Tề Vân Nhược cũng không rỗi, vừa hớp cháo vừa xem công tác chuẩn bị may quần áo mùa thu trong phủ, cũng may Quý Hoàn đang có tâm sự, cũng không bị phiền, tự mình ngồi yên bên cạnh cầm thìa quấy cháo hạt sen.<br>Quần áo mùa thu trong phủ được may cho chủ tử trước tiên.<br><br>Đông Mai viện của Tề Nghê Quần có riêng một phòng thêu thùa, còn các phi thiếp còn lại đều do các ma ma phòng may mặc đo kích cỡ, để chủ chọn chất vải và màu sắc sau đó mới đi làm.<br><br>Nếu chủ tử yêu cầu, thợ thủ công phòng chế tác còn phải chế tạo cho chủ nguyên bộ trang sức trâm cài, hoa tai, hoặc ra ngoài chọn mua.<br><br>Trang sức hợp quy chế của Tề Nghê Quần đều được trong cung ban thưởng hằng năm, lại được Thiếu phủ giám dinh Thái Phủ(6) làm thêm, hiếm khi yêu cầu nơi khác chế tác.<br><br>Còn các hạ nhân thì lại đơn giản, toàn bộ cứ theo thông lệ.<br>Sau khi Tề Vân Nhược xem qua con số từng viện báo lên, đích thân kiểm tra đối chiếu một lần rồi lấy con dấu đóng lên.<br>Lúc Lý Sâm đ ến cả hai đều không phát hiện.<br><br>Hắn đứng phía sau Tề Vân Nhược, nhìn y xem hết cái này đến cái khác, rồi hỏi: \"Của ngươi đâu?\"<br>Tề Vân Nhược hoảng hồn, Quý Hoàn cũng suýt nữa làm đổ chén cháo trong tay.<br>Lý Sâm cầm sổ con trong tay Tề Vân Nhược lên, mở ra xem rồi cười: \"Không ngờ ngươi làm việc chu toàn đến vậy.\"<br>Tề Vân Nhược ngượng ngùng nở nụ cười, y nhìn cháo hạt sen, hỏi: \"Người có muốn một chén không?\"<br>\"Hửm? Có.\"<br>Lục Lam vội đi múc cháo, lại hỏi thêm: \"Nô tỳ thấy sắc mặt Vương gia có chút xanh xao, hay nô tì thêm ít đường đỏ vào cháo của ngài nhé.\"<br>Lý Sâm gật đầu: \"Vậy đi.\" Nói xong thì ngồi xuống chiếc ghế Vu Tri vừa mang tới.<br>Lưu Tô thấy Lục Lam rất quen thuộc với Lý Sâm, không hề sợ hãi, trong lòng càng thêm chua chát.<br>Quý Hoàn nhìn trên mặt hắn đầy vẻ mệt mỏi, suy ngẫm một chút thì hiểu ra, chắc là chuyện xuất binh Bắc Khương.<br><br>Tề Vân Nhược nhìn hai bên, hỏi: \"Ta thấy còn một tháng nữa là tới sinh nhật hai mươi mốt tuổi của Vương gia, không biết có phải làm giống như năm rồi hay không?\"<br>Lý Sâm sửng sốt, trả lời: \"Giảm phân nửa đi.\" Vương phi và Vi phi đều có thai, không nên ồn ào phung phí, lại thêm cả chiến sự biên ải, hắn không định làm sinh nhật quá lớn.<br>Tề Vân Nhược lại hỏi tiếp: \"Ta biết rồi.<br><br> <br>Mời khách thì sao?\"<br>\"Gửi thiệp tới mấy người huynh đệ của bổn vương đi.\"<br>\"Vâng.\"<br>Quý Hoàn vẫn còn đang thu dọn hành lý, thấy cảnh này trong lòng không khỏi bùi ngùi.<br><br>Cho dù Vương gia không sủng hạnh Tiểu Tề, Tiểu Tề vẫn có thể đứng lên tự mình đảm đương một phía, không ai dám khinh thường nữa.<br><br>Cũng tốt, qua vài năm nữa, Vương gia chuyển hộ tịch của Tiểu Tề ra ngoài để đệ ấy tự lập gia đình.<br><br>Tiểu Tề không phải người có năng lực thi vào quan trường, đệ ấy được giàu sang, thanh nhàn mới là điều tốt nhất.<br>Quần áo mùa thu và trang sức được Tề Vân Nhược chuyển từ từ đến từng sân.<br><br>Quý phi nhìn thấy vật liệu may mặc lẫn trâm cài, hoa tai này nọ trong tay mình kém hơn trước rất nhiều thì lạnh lùng cười khẩy một tiếng, ném hết tất cả xuống đất.<br>\"Chị mình có thai liền không để bổn trắc phi vào mắt ư? Nó cho rằng nó là cái thá gì chứ!\"<br>Bùi Nhi quỳ gối bên cạnh, yên lặng nhặt mấy thứ hư hỏng lên.<br>\"Lần trước nó dám đánh người trong Sương Thu viện, lần này dám bịm bợp ta như vậy! Tưởng ta dễ bắt nạt đến vậy sao! Bùi Nhi, ngươi đem mấy thứ này ném vào mặt nó cho ta!\"<br>Bùi Nhi do dự: \"Chủ tử.....!còn Vương phi.\"<br>\"Vương phi lại thế nào? Ai giống Vương phi có riêng một phòng a hoàn may mặc, một trăm hai mươi tám hòm đồ cưới, lĩnh là lụa đoạn(2) sài mãi không hết!\"<br>\"......!Nô tỳ nhìn thấy đồ bên chỗ Vi Trắc phi có lẽ cũng không khác ngài mấy.\"<br>\"Vi thị kia tính tình nhu nhược, ngoại trừ dám hoạnh họe ta, nào dám nói lời không hay trước mặt Vương phi.<br><br>Nếu ta giống nàng ta đã bị người ta ăn thịt từ lâu rồi.\"<br>Một tiểu a hoàn vội vàng chạy vào, thì thầm bên tai Quý phi mấy câu.<br>Sắc mặt Quý phi lại càng kém, cả giận: \"Mấy món đồ của Vi phi thế mà còn tốt hơn của ta! Áo trong của nàng ta lần này đều dùng tuyết đoạn thượng hạng, áo ngoài không phải gấm Tô Châu thì là Vân Nam!\"<br>Bùi Nhi cũng không thể giải thích rõ được chuyện này, chỉ lẩm bẩm: \"Có lẽ là vì Vi phi mang thai.\"<br>\"Ha.<br><br>Lúc ta mang thai vẫn quản gia đấy, ngươi thấy có khi nào ta dùng chất liệu tốt như thế chưa! Chuyện này......!Không thể cho qua được.\"<br>▬▬▬▬▬๑۩۩๑▬▬▬▬▬Chuyên mục chú thích<br>(1) 偷得浮生半日闲: đây là câu thơ cuối trong bốn câu thơ của Lý Thiệp(李涉) thời Đường trên vách chùa Hạc Lâm: ý là được giải thoát khỏi gánh nặng đời người trong một chốc, hiểu đơn giản là nghỉ mà chẳng rảnh<br>(2) 绫罗绸缎 lĩnh-là-lụa-đoạn; là bốn loại hàng tơ lụa dệt may đa dạng truyền thống ở Trung Quốc.<br><br>Lĩnh (lãnh) – 绫 là loại vải dệt chéo, chất vải thưa và nhẹ, đa dụng như dán thư họa, vỏ hộp gấm.<br><br>Là (vải the) – 罗 ngụ ý là lưới, có lỗ thoáng khí, là loại vật liệu may mặc cao cấp sử dụng vào mùa hè.<br><br>Lụa – 绸 là loại vải dệt trơn thường thấy nhất, trơn mịn mà tinh tế, được sử dựng rộng rãi.<br><br>Đoạn (satin; satanh) – 缎 mặt ngoài nhẵn bóng, màu sắc cực sang, mặt trong không bóng sáng, thuộc dạng vật liệu tơ lụa may mặc cao cấp, phù hợp với những lễ phục cao cấp.<br>(3) 绫罗: gồm vải lĩnh và là (4): 雪缎: (satin tuyết); dệt tơ bằng tằm nhả tơ trắng như tuyết.<br>(5) 守: phòng thủ, trông coi + 将: quan tướng<br>(6) Thái phủ 太府 dùng trong thời trung cổ hay thường gọi là 少府 thiếu phủ, qua nhiều triều đại là cơ quan có chức năng thay hoàng thất quản lý tài sản tư nhân lẫn công tác liên quan đến sinh hoạt của hoàng gia..<br><br>"]