["Chương có nội dung bằng hình ảnh<br><br>...ánh mắt Lý Sâm nhìn về phía Từ An cung, cực kỳ phức tạp.<br><br>Nó tràn đầy hoài niệm, cảm kích, còn cả áy náy...<br><br>✾▬▬▬▬▬๑۩♡۩๑▬▬▬▬▬✾<br><br>Tề Vân Nhược đợi rất lâu, đợi đến khi bụng đói cồn cào, trưa y lại chẳng chợp mắt, giờ cũng thấy buồn ngủ.<br><br>Lý Sâm tập trung vào việc mà Túc Các cũng nhất thời quên mất Tề Vân Nhược, đến khi hai chủ tớ trước sau đi vào đều sửng sốt. Túc Cát phản ứng ngay, nói: \"Tiểu Tề công tử vẫn chưa dùng bữa nhỉ.\"<br><br>Tề Vân Nhược gật đầu, Túc Cát cười lui xuống chuẩn bị.<br><br>Sau khi Lý Sâm ngồi xuống, tỳ nữ dâng nước ấm lên cho hắn rửa mặt, hắn bảo: \"Nói với Túc Cát làm thêm vài món ăn cho các tiên sinh.\"<br><br>\"Vâng.\"<br><br>Tề Vân Nhược rửa tay xong, ngồi bên cạnh len lén liếc Lý Sâm. Hắn ngồi tựa lưng trên ghế, vẻ mặt mệt mỏi. Tề Vân Nhược nói: \"Ta hầu hạ người thay quần áo nhé.\"<br><br>\"Ừm.\" Lý Sâm đứng lên, Tề Vân Nhược theo sau. Tỳ nữ mang áo bông đã được chuẩn bị ra, Tề Vân Nhược đứng cạnh nhìn một hồi thì bán quỳ, cởi ủng thay giày vải cho hắn.<br><br>Lý Sâm hỏi: \"Ngươi tìm ta?\"<br><br>\"Tới để lãnh bạc.\"<br><br>Lý Sâm suy nghĩ, nhớ tới chuyện Tề Nghê Quần nói để Tề Vân Nhược tạm thời quản gia, không khỏi bật cười, hỏi: \"Làm thế nào rồi?\"<br><br>Tề Vân Nhược vẫn trả lời y hệt những gì đã nói với Túc Cát: \"Tuy rất bận nhưng thú vị lắm.\"<br><br>Lý Sâm cười sang sảng, hắn nhìn Tề Vân Nhược. Trong mắt thiếu niên toát lên vẻ vui sướng, y thực sự thích nó.<br><br>Lúc Lý Sâm đi ra dùng cơm đã thoải mái hơn rất nhiều, hắn nhìn bữa tối, hỏi: \"Sao lại không có củ cải muối?\"<br><br>Túc Cát cười khổ: \"Mấy ngày gần đây Vương phi nương nương với Vi trắc phi đều ưa món đấy, ba bữa đều phải có. Phòng bếp ưu tiên cho hai nơi này trước. Nô tài đã dặn dò bắt đầu từ mai sẽ mua nhiều củ cải hơn để ngâm.\"<br><br>Tề Vân Nhược vội nói: \"Mấy món này ta cũng thích.\"<br><br>Lý Sâm gật đầu, chuyện hai phi tử đều mang thai làm lòng hắn có phần vui sướng. Đông con nhiều phúc, hắn trông chờ ngày nuôi dạy con trai thành người đàn ông xuất sắc, trông chờ ngày gả con gái như hoa như ngọc đi.<br><br>Tề Vân Nhược ăn uống ngon miệng, so với Lý Sâm từng thấy thì ăn nhiều hơn.<br><br> <br>Túc Cát đứng bên cạnh hầu hạ, vẻ mặt vi diệu. Ngày ấy Lý Sâm không hề ngủ lại phòng Tề Vân Nhược, sau đó Tề Vân Nhược dọn ra hắn cũng không ghé qua, nhưng hình như hai người ở chung lại tự nhiên hơn rồi.<br><br>Sau khi hai người cơm no rượu đủ, Lý Sâm lấy lý do tiêu thực tự mình cầm chìa khóa tới mở kho bạc, sai người khiêng mấy rương bạc mang đi theo Tề Vân Nhược. Đưa Tề Vân Nhược về xong Lý Sâm tản bộ đến Tú Lâm viện, Túc Cát hỏi: \"Cần nô tài báo trước một tiếng không?\"<br><br>Lý Sâm lắc đầu: \"Không cần, ta chỉ trò chuyện với Quý Hoàn thôi. Ngươi bảo mấy hôm trước Quý phi tìm Quý Hoàn à?\"<br><br>\"Quý Hoàn công tử ngồi một chốc thì về.\"<br><br>\"Ừm.\"<br><br>Túc Cát thấy vẻ mặt hắn không mấy vui vẻ, mỉm cười nói: \"Hôm nay Từ đại phu bắt mạch cho đại thiếu gia nói rằng cơ thể đại thiếu gia dạo này tốt hơn, không thường sinh bệnh như trước nữa.\"<br><br>Lý Sâm khẽ thở dài: \"Hi vọng từ nay thân thể đại lang ta khỏe mạnh, trở thành một người đàn ông to lớn mạnh mẽ, đội trời đạp đất.\"<br><br>Hắn nhìn ánh trăng, nhớ tới Lễ Thiên Thu chỉ có mấy ngày. Hoàng hậu là mẹ ruột Lý Sâm cũng là vợ cả đương kim Hoàng thượng kính trọng. Vì mẫu thân, Lý Sâm đã vào hoàng miếu trông coi mấy ngọn đèn trường minh, cũng nhiều lần đích thân đến chỗ Tề Nghê Quần hỏi việc chuẩn bị quà mừng.<br><br>Đến viện Tú Lâm vừa vặn gặp Quý Hoàn đang tản bộ trong sân, thấy hắn đến y có chút giật mình, Lý Sâm nói: \"Ngươi thật nhàn nhã.\"<br><br>Quý Hoàn cười đáp: \"Tối ăn hơi nhiều.\"<br><br>Lý Sâm cười lắc đầu, cùng đi với y. Quý Hoàn hỏi: \"Ta nghe nói ngài bảo Tiểu Tề quản lý nhà trong.\"<br><br>\"Là ý của Vương phi.\"<br><br>Quý Hoàn suy nghĩ: \"Thật không ngờ. Trông dáng vẻ Tiểu Tề không giống người có thể quản gia.\"<br><br>Lý Sâm nói: \"Ta thấy y rất thích đấy chứ.\"<br><br>\"Tiểu Tề thích có chuyện làm lại không bận tâm là chuyện gì. Có lần đến chỗ ta, ta nhờ đệ ấy giúp sắp xếp giá sách, đệ ấy làm còn nghiêm túc hơn cả sai vặt.\"<br><br>Lý Sâm nhướng mày, chẳng đáp tiếng nào.<br><br>Sáng sớm hôm sau, Tề Vân Nhược phái người trong Quan Hà đinh châu ra ngoài phát tiền tháng, còn mình thì nói chuyện với Tiền công công phụ trách tuần tra hôm qua. Tiền công công ôm phất trần, kể: \"Hôm qua nô tài tự mình đi tra, quả nhiên có thứ không biết điều, cho rằng ngài trẻ tuổi chẳng biết gì, tụ tập một chỗ uống rượu, chơi mạt chược, đốt đèm sáng trưng cả đêm. Chậc chậc.\"<br><br>Tề Vân Nhược hỏi: \"Nếu là trước đây, công công phạt thế nào?\"<br><br>Tiền công công mỉm cười: \"Chủ tử khác nhau, phạt nặng nhẹ cũng khác. Thời gian Quý phi nương nương chủ quản, xử phạt nghiêm khắc ít kẻ cả gan phạm tội. Sau này Vương phi nương nương làm chủ, mấy tên gian trá ưa dùng mánh lới trộm cắp sợ chủ mới lấy chúng khai đao, thành thật một khoảng thời gian. Bây giờ việc phạt chuyện này thế nào, đều dựa vào ngài.\"<br><br>Y nói: \"Có những ai, ta xem xem.\"<br><br>Tiền công công trình lên một quyển sổ, Tề Vân Nhược càng xem sắc mặt càng đen. Không biết mấy người này đêm qua làm sao tụ tập được, một thái giám quản sự viện Đông Mai, mấy tiểu thái giám viện Sương Thu, bọn họ uống rượu cờ bạc, vi phạm không nhỏ.\"<br><br> <br>\"Trong phủ luôn có quy định thưởng phạt......\" Tề Vân Nhược buông quyển sổ xuống, nét mặt bình thản.<br><br>Tiền công công nhìn y, cười như không cười: \"Vậy cứ theo ý Tề công tử đi.\"<br><br>Người phạm sai lầm ở Đông Mai viện là Nguyên Bảo công công, hắn ta từng đối xử lạnh nhạt với Tề Vân Nhược, không ít người trong viện Đông Mai biết chuyện này cho nên không tránh được có kẻ cảm thấy Tề Vân Nhược lợi dụng việc công báo thù riêng, trái lại mấy tên phạm sai ở viện Sương Thu chỉ là loại tôm tép. Nguyên Bảo bị xóa thân phận quản sự, còn bị đánh thêm hai mươi đại bản, mất hết thể diện.<br><br>Tống ma ma lao vào như một cơn gió, sắc mặt bà ta xanh mét. Bà ta được Tề Nghê Quần cử tới theo dõi hành động của Tề Vân Nhược, sáng nay vừa quay về đưa tiền tiêu hằng tháng, thuận tiện báo cáo động thái gần đây của y với Tề Nghê Quần, ai biết được chỉ trong chốc lát đã xảy ra chuyện lớn như này.<br><br>Tống ma ma nói: \"Cánh ngài cứng rồi, cái gì cũng dám làm.\"<br><br>Tề Vân Nhược im lặng, ngồi sau bàn học lật xem nợ cũ của vương phủ.<br><br>Cơn giận trong lòng Tống ma ma càng tăng thêm, tức mình bảo: \"Ngươi cho rằng trong phủ này ngươi là chủ ư? Cả Vương phi nương nương ngươi cũng không để vào mắt. Vương gia còn chưa sủng ngươi mà đã bắt đầu không biết trời cao đất rộng! Nói ngươi hay! Chờ Vương phi thu hồi quyền quản gia, xem kết cục của ngươi thế nào!\"<br><br>Tề Vân Nhược đáp: \"Vậy Tống ma ma nói thử nên làm sao?\"<br><br>Tống ma ma bảo: \"Nguyên Bảo công công là người đắc lực bên cạnh Vương phi, ngài nói xem?\"<br><br>Tề Vân Nhược cúi đầu, trả lời bình thản: \"Phạt cũng phạt rồi, đánh cũng đánh rồi, bà có nói với ta cũng vậy. Sau này xin Cao công công quản thúc nhiều hơn đi. Người đắc lực bên cạnh Vương phi không phải chỉ có mình hắn, để một người làm điều xấu như vậy ở cạnh Vương phi cũng không tốt.\"<br><br>Giọng Tống ma ma lạnh lùng: \"Miệng lưỡi thiếu gia thật sắc bén.\"<br><br>Tề Vân Nhược không nói nữa. Tống ma ma hừ lạnh một tiếng rồi bỏ ra ngoài, đi thẳng tới Đông Mai viện.<br><br>Tề Nghê Quần suy nghĩ còn nhiều hơn bà ta, dù nàng ngộ ra rằng Tề Vân Nhược không biết đối nhân xử thế, nhưng cái hoài nghi nhất là ý Tiền công công tới gặp Tề Vân Nhược.<br><br>Tiền công công là thái giám quản sự phụ trách tuần tra, quản giáo các nội thị, tỳ nữ trong hậu viện. Người này không nói chuyện nhiều với Tề Nghê Quần nhưng Tề Nghê Quần luôn cảm thấy đây là một kẻ biết điều, ấy mà hắn lại cầm bằng chứng phạm tội xác thực của Nguyên Bảo đi tố giác trực tiếp với cái tên Tề Vân Nhược thiếu não*, điều này thật khiến người ta phải suy ngẫm. [*愣头青: lăng đầu thanh – ngu ngốc, làm việc không suy nghĩ]<br><br>Cho dù có nghi ngờ Tiền công công, Tề Nghê Quần vẫn bất mãn với Tề Vân Nhược. Việc nó làm đang hạ thể diện nàng xuống, nếu như sau khi Tiền công công đi nó chịu đến chỗ mình hỏi một tiếng, thì thậm chí có thể ngăn được những chuyện thế này.<br><br>Tề Nghê Quần sai người đưa sang cho Nguyên Bảo công công một hộp thuốc mỡ, cũng buông lời trấn an, chờ hắn khỏe lại rồi nâng chức lại cho. Nguyên Bảo mang ơn, nhờ người gửi lời: \"Nô tài tạ ơn đại ân đại đức của Vương phi. Là nô tài bị hãm hại. Bọn quỷ đó lôi kéo nô tài đi rồi cố tình dẫn Tiền công công tới. Bọn chúng tính nhân cơ hội này giải quyết chủ tử nương nương trước đấy ạ.\"<br><br>Tề Nghê Quần mặt không đổi sắc, thản nhiên nói: \"Kêu Nguyên Bảo công công dưỡng thương cho tốt.\"<br><br>Rủ Nguyên Bảo cờ bạc đều là người của Quý phi ư. Bởi vậy Tề Nghê Quần càng không thể lấy lại quyền quản gia trong tay Tề Vân Nhược. Vi phi có thai, thân phận số còn lại cũng không được, đặc biệt là Vương gia rõ ràng không thích Lý thứ phi, thân phận Doanh thị thiếp lại quá thấp. Tề Nghê Quần hít sâu một hơn, tính toán ngày, còn mấy tháng nữa......<br><br>Tề Vân Nhược......<br><br>Nó sẵn lòng đắc tội người ta thì cứ đắc tội đi, chờ nó không còn quyền hành gì trong tay sẽ chỉ biết sợ hãi. Tề Nghê Quần nở một nụ cười trào phúng, nó tự tìm đường chết, trách ai được?<br><br><br>Hôm sau, chuyện này truyền khắp nhà trước nhà sau. Quý Hoàn lo lắng nên qua gặp Tề Vân Nhược, Tề Vân Nhược nói với vẻ mặt dửng dưng: \"Quý ca ca đừng lo cho đệ, đệ biết làm thế nào mà.\"<br><br>Quý Hoàn thở dài: \"Loại chuyện làm mích lòng người ta mà đệ cũng dám làm, nếu sau này tiếp tục hành động như vậy nữa đệ sẽ làm mất lòng tất cả mọi người trong phủ. \"<br><br>Tề Vân Nhược khẽ thở ra: \"Đệ còn cách nào đâu?\"<br><br>Quý Hoàn cũng biết Tề Vân Nhược không phải loại người hai mặt, nhất thời cũng không biết nói sao cho phải.<br><br>Tề Vân Nhược đáp: \"Nếu đã giao chuyện này cho đệ, đệ phải làm tốt, nếu không đệ làm còn ý nghĩa gì? Quý ca ca không cần lo cho đệ.\"<br><br>\"Sao không lo cho được?\" Cái hắn càng lo chính là Quý Như, người phụ nữ ngu xuẩn ấy cho rằng không ai biết việc này do nàng ta bày ra ư?<br><br>Tề Vân Nhược cười: \"Vậy cũng tốt, coi như là đệ lập uy đi, về sau không ai dám công khai phạm tội nữa. Chờ Vương phi sinh nở xong rồi qua kỳ ở cữ, mấy tháng thôi mà, đệ không thể mãi mềm yếu đến cùng.\"<br><br>Quý Hoàn không nói gì, đợi khi Tề Nghê Quần sinh đứa bé ra hắn sẽ quay về nhà họ Quý, thời điểm đó, còn ai che chở được cho đệ ấy? Quý Hoàn lúng túng ho nhẹ một tiếng, hắn ngồi cạnh Tề Vân Nhược, nói nhỏ: \"Có chuyện này ta muốn hỏi đệ.\"<br><br>\"Vâng?\"<br><br>\"Hôm đó...... ta nghe nói......\" Quý Hoàn cảm thấy hơi khó mở miệng: \"Thì ta nghe nói là hôm đó Vương phi muốn đệ.....Vương gia, sau đó, đệ...... thế nào?\"<br><br>\"Ò.\" Tề Vân Nhược gật đầu.<br><br>Quý Hoàn vỗ vỗ đầu y với vẻ bất đắc dĩ: \"Ta hỏi đệ đấy.\"<br><br>Tề Vân Nhược nghiêng đầu, im re.<br><br>\"Đệ không chịu?\"<br><br>Tề Vân Nhược ngẫm nghĩ: \"Cũng không phải chịu hay không chịu......\"<br><br>Quý Hoàn thở dài: \"Đây là chuyện sớm muộn thôi.\"<br><br>Tề Vân Nhược cúi đầu, không rõ vẻ mặt.<br><br>Quý Hoàn nói: \"Ta thấy đệ cũng không thân thiết Vương phi, trong phủ lại càng không có ai mở lòng với đệ. Ngoài dựa vào Vương gia đệ còn có thể dựa vào ai? Ta xem đệ như em trai mình, nhưng không lâu nữa ta sẽ rời đi, mai này không có cách nào nhúng tay việc nhà Vương gia, đến lúc đó đệ phải làm sao?\"<br><br>Tề Vân Nhược mỉm cười, \"Việc này, mai sau rồi tính.\"<br><br>Quý Hoàn đành chịu: \"Không biết nói sao cho đệ hiểu.\"<br><br>\"Vậy đừng nói nữa. Ca ca, đệ dắt ca lên tầng hai ngắm sen.\"<br><br>Quý Hoàn bị y kéo lên lầu. Nhìn ao sen nhú ra một đám búp hoa nhòn nhọn, các tán lá lớn xòe mở um tùm, Tề Vân Nhược nói: \"Đến khi hoa nở thì khỏi hái, sau này có đài sen để ăn.\"<br><br>Quý Hoàn khen: \"Thảo nào được gọi là hòn đảo ngắm sen*, đứng nơi này ngắm phong cảnh là đẹp nhất.\" [* 观-quan: nhìn, ngắm | 荷-hà: sen | 汀洲-đinh châu: hòn đảo:=&gt; hòn đảo ngắm sen]<br><br>\"Ca ca thích thì sau này thường đến đây, hè càng nóng, phòng đệ càng mát.\"<br><br>\"Được.\"<br> <br><br>Lễ Thiên thu ngày ấy, sáng sớm Tề Nghê Quần đã bắt đầu trang điểm trang trọng, mặc tầng tầng cáo mệnh hà bí(1), mang theo lễ vật tiến cung. Lúc này đã gần thời điểm nóng nhất trong năm, Tề Nghê Quần mới ra khỏi phòng đã cảm thấy sóng nhiệt ập tới, nàng khẽ cắn môi, nói: \"Nâng kiệu nhỏ đến đây.\"<br><br>Sau khi vào cung, Tề Nghê Quần đi giao thiệp trong nhóm phu nhân, Hoàng hậu thương xót bảo nàng vào trong điện Cảnh Dương cung ngồi, Tề Nghê Quần cảm kích trong lòng, nói lời cảm tạ Hoàng hậu xong cũng không từ chối.<br><br>Mẫu thân của nàng là nhất phẩm phu nhân, thân phận không thấp, bà ngồi xuống cùng nàng rồi cười: \"Hoàng hậu nương nương yêu thương con đấy chứ.\"<br><br>Tề Nghê Quần khẽ thở dài: \"Trước giờ Hoàng hậu nương nương luôn đối xử bình đẳng, chưa từng quá thân thiết với con, với Vương gia chúng ta cũng bình thường, nhưng nghe nói thật ra Hoàng hậu rất thương yêu tứ hoàng tử.\"<br><br>Triệu phu nhân bảo: \"Sao lại bình thường. Thuần vương điện hạ cũng là con ruột của Hoàng hậu, còn là đứa con đầu lòng thân phận tôn quý. Trước kia Thuần vương lớn lên bên cạnh Thái hậu không gần gũi Hoàng hậu là thật, nhưng có thế nào trong lòng cũng sẽ càng thêm nhớ mong. Thanh danh hoàng hậu nương nương rành rành ở đó bao năm, đối xử với hoàng tử thiếp sinh* bình đẳng hiền hòa, người trong thiên hạ đều thêm ca ngợi, không lý nào không thích con ruột mình. Chỉ cần con hiếu thuận thì sớm muộn gì cũng sẽ hiện ra thôi.\" [*庶出: thứ xuất/do thiếp sinh]<br><br>Tề Nghê Quần gật đầu, vuốt v e bụng mình, cười mà không đáp.<br><br>Mệnh phụ đến đông đủ, Tề Nghê Quần theo Xà vương phi ra ngoài nhận đồ mọi người mang tới, sau đó Nguyên quý phi dẫn dắt phi thiếp hậu cung đến khấu đầu với Hoàng hậu. Hoàng hậu ngồi thẳng, nét mặt tràn đầy ý cười ôn hòa, \"Chư vị muội muội mau đứng lên.\"<br><br>Tĩnh tần mang thai đã sớm đứng lên, những người còn lại làm xong đại lễ mới đứng dậy.<br><br>Tề Nghê Quần lặng lẽ quan sát, phu nhân Bắc Xương hầu dẫn con gái đến thỉnh an Nguyên quý phi, Nguyên quý phi đưa Khánh vương phi tương lai tới gặp Hoàng hậu, cười nói: \"Nương nương nhìn cô bé này xem, đúng là xinh xắn đáng yêu.\"<br><br>Hoàng hậu mỉm cười, kéo tay cô gái nhỏ nói mấy câu.<br><br>Trương cô nương – Khánh vương phi tương lai tuổi tác không lớn, vóc người nhỏ nhắn, nghe chuyện một hồi không biết Nguyên quý phi có hài lòng không mà cứ một mực khen Tề Nghê Quần có phúc.<br><br>Bởi tuổi còn nhỏ, trên mặt Trương cô nương không giấu được cảm xúc, chẳng bao lâu biểu cảm đã sượng đi, chốc lát liền viện cớ đi vệ sinh, trước khi đi còn liếc mắt trừng Tề Nghê Quần một cái.<br><br>Tề Nghê Quần ung dung thản nhiên, ngồi dưới Hoàng hậu một bậc, mỉm cười.<br><br>Thời điểm đoàn người di chuyển qua ngự hoa viên, Trương cô nương đã cách Tề Nghê Quần rất xa, trái lại đi rất gần Xà vương phi, khoác tay Xà vương phi nói gì đấy.<br><br>Tại ngự hoa viên, Hoàng hậu nhận lễ bái từ xa của triều thần còn các hoàng tử thì tiến lên quỳ lạy. Nụ cười trên mặt Hoàng hậu rất tươi, nhưng khi ánh mắt bà lướt qua người Lý Sâm, không khỏi chựng lại.<br><br>Thái hậu nương nương tuổi ngày một lớn, đã rất lâu rồi không tham gia náo nhiệt, cũng ít kêu người tới. Hoàng hậu dẫn nhóm mệnh phụ đến ngoài cửa Từ An cung khấu đầu, rồi quay về chuẩn bị ngọ thiện.<br><br>Thực hiện qua từng trình tự một, Tề Nghê Quần cực kỳ mệt mỏi, nàng không kìm được nhìn sang Lý Sâm, lại phát hiện Lý Sâm nhìn về hướng Từ An cung với ánh mắt vô cùng phức tạp.<br><br>Nó tràn đầy hoài niệm, cảm kích, còn cả áy náy.<br><br>Lam thái hậu chính là nhân vật đủ sức ghi lại dấu ấn đậm nét trong sử sách. Bà tuổi trẻ mất chồng, dưới hoàn cảnh trước sói sau hổ dẫn theo con trai độc nhất giết một đường máu. Sau này bà lại nuôi lớn đương kim đại công chúa Lý Dao cùng nhị hoàng tử Lý Sâm, về già ẩn cư lánh đời, bình thường cũng chẳng gặp ai, ngay cả cháu dâu mới là Tề Nghê Quần cũng chỉ có thể ở ngoài cung khấu đầu bái lạy.<br><br>Sau khi Lý sâm rời khỏi Từ An cung, trong lòng bỗng dưng nổi lên bi thương.<br><br>Tổ mẫu (bà nội)......<br><br>✾▬▬▬▬▬๑۩♡۩๑▬▬▬▬▬✾<br><br>(1) Về cáo mệnh, hà bí thì đây là cho mọi người tìm hiểu kỹ, hoặc là này: Loại vật phẩm \"khăn quàng\" mặc chung với trang phục này thường mặc trong những dịp lễ lộc quan trọng. Xuất hiện từ thời Nguỵ Tấn Nam Bắc triều với tên \"Bí Tử\", nhưng được gọi là \"Hà bí\" và sử dụng rộng rãi bắt đầu từ thời nhà Minh (có thể đây lả bối cảnh bộ truyện). Dưới đây là hình Hà Bí thời Minh<br><br><img src=\"https://ichapt.sstruyen.vn//39963/chapter-12/phi-tan-dang-tuong-chuong-12-1.jpg\"><br>"]