["<br>Tề Nghê Quần không ngừng tạo áp lực cho Quý phi, Lý Sâm dù chưa biểu hiện ra mặt nhưng đã có chút bất mãn, hắn dự định để các con trai mình sống chung với nhau, nhưng sẽ không để bất kì người phụ nữ nào phụ trách nuôi nấng chúng.<br>Con trai trưởng quả thật là tôn quý nhất, nhưng Lý Sâm không hề nghĩ tới mình chỉ dừng ở vị trí thân vương, nên hắn hy vọng bọn nhỏ sẽ có quan hệ khăng khít với nhau, đứa nào cũng có sở trường riêng, đừng như con cháu Hoàng đế cuối cùng triều trước, tranh đoạt đến một sống một còn.<br><br>Nhưng nếu con vợ lẽ được ủng hộ như con trưởng, sao quanh trăng sáng, thì vị trí đích tử này chưa chắc được lâu dài.<br>Ba ngày liên tiếp Lý Sâm đều nghỉ lại chỗ Quý trắc phi, cũng vì vậy mà thời gian này Tề Nghê Quần có phần bồn chồn không yên, Quý phi giao quyền hành nhà trong vương phủ ra, Tề Nghê Quần còn chưa kịp vui mừng thì sắc mặt đã sầm xuống tức thì.<br><br>Nàng hiểu, là Vương gia lấy quyền quản gia ra trao đổi đích tử không đến Đông Mai viện.<br>Tân hôn chỉ mấy mươi ngày, Tề Nghê Quần đã nhận ra rằng làm một Vương phi là cần phải gánh lấy lo âu, phiền não.<br><br>Nàng càng thấy được rằng một cây chẳng chống vững nhà*, trừ Quý phi, nàng cần nắm hậu viện Vương gia trong lòng bàn tay, nàng cần phô bày địa vị của mình để không một ai mạo phạm được quyền uy Vương phi nàng, đến khi đó, nàng có thể trờ thành người đứng ngang hàng với Vương gia, Vương gia sẽ đánh giá cao nàng, vượt xa kẻ khác.<br><br>(*một mình chẳng thể chống đỡ được nguy nan)<br>Tề Vân Nhược sao chép xong một bộ《 kinh Pháp Hoa 》 thì giấy tồn cũng hết.<br><br>Mấy ngày nay, không khí ở Đông Mai viện có phần căng thẳng, Tề Vân Nhược không tìm các chưởng sự công công hay ma ma xin giấy bút, cũng không tìm Quý Hoàn, một mình ôn lại thoại bản truyền kỳ nhiều lần, ngoài ra không còn việc gì nữa.<br>Thời tiết dần dần nóng lên, Tề Nghê Quần đặc biệt sai người may quần áo mùa hè đưa sang, phần lớn là xanh xanh lá lá, cũng có vài cái màu sắc tươi đẹp, đến cả Lưu Tô cũng càng ngày càng không hiểu được suy nghĩ của đại tiểu thư là giận y hay là coi trọng y.<br><br>Thế nhưng nàng vẫn rất vui vẻ mà bảo Tề Vân Nhược mặc thử từng bộ một, sau đó xếp lại cẩn thận, cất vào trong ngăn tủ.<br>Tề Vân Nhược được vài bộ áo trong(1) tơ lụa, áo ngoài lụa thường, mặc vào mát rượi.<br><br>Đám người Lưu Tô cũng được cấp phát quần áo mùa hè, Lưu Tô bây giờ cũng được xem như là đại nha hoàn bên cạnh chủ tử, tiền tiêu hàng tháng được hai lượng, mỗi quý một đôi trâm bạc, vào đông thì là trâm hoa với hai bộ quần áo; hai đứa Tiểu San Tiểu Cửu được tám trăm xu, bởi vì chưa chải tóc nên không ban trang sức, cũng được hai bộ xiêm y.<br>Không biết có phải người ở chính phòng quên rồi không, Tề Vân Nhược vẫn chưa nhận được một văn tiền nào.<br>Y không có chỗ tiêu tiền, song trong lòng vẫn có chút mất mác.<br>Đã lâu rồi Quý Hoàn chưa gặp Tề Vân Nhược, trong lòng hơi nhớ nhung, nhưng Tề Vân Nhược không ra ngoài, hắn tìm người ta thì không hay, định tặng vài món đồ cũng đành nhẫn nhịn.<br>Quyền quản gia cuối cùng cũng vào trong tay Vương phi, Quý Hoàn thở phào nhẹ nhõm.<br><br>Mấy năm nay, người em gái kia của hắn luôn hiếu thắng, thời điểm mang thai cũng không buông quyền hành để nghỉ ngơi, sinh nở xong sức khỏe cũng chẳng còn tốt nữa.<br> <br>Quý phi điều hành ba năm, không biết Vương phi phải tốn bao lâu mới có thể thu phục được thuộc hạ của nàng ta, tốt nhất là đừng quậy ra chuyện gì.<br><br>Quý Hoàn vừa suy nghĩ vừa lật sách đọc, bỗng dưng đứa sai vặt chạy vào thưa: \"Công tử, tiểu nhân ở bên ngoài nghe nói đêm nay vương phủ có khách.\"<br>\"Ai?\"<br>\"Tử Dương Bá ạ.\"<br>Quý Hoàn hơi nhíu mày, hỏi: \"Tử Dương Bá? Sao Tử Dương Bá lại đột nhiên sang đây?\"<br>\"Nghe nói hai vị công tử phủ Tử Dương Bá đang tới, còn có cả phu nhân Tử Dương Bá, tiểu nhân chỉ biết có thế.\"<br>\"......!Nhanh vậy sao......\" Quý Hoàn nói khẽ.<br>Quý Hoàn đoán không hề sai, là bởi Tề Nghê Quần có thai.<br>Thành thân còn chưa được ba tháng, Tề Nghê Quần cũng chưa nghĩ tới, hôm nay đại phu đến bắt mạch báo an thì phát hiện trong bụng nàng có đứa bé gần hai tháng, tình trạng ổn định.<br>Hạ nhân vương phủ đứng ở cửa cung chờ Lý Sâm tan triều, Lý Sâm hay tin lại trở vào cung báo cho Hoàng hậu và Hoàng thái hậu, đến chiều thì trong cung ban thưởng vào phủ, người sang phủ Tử Dương Bá báo tin thì được Triệu phu nhân thưởng cho một đỉnh vàng.<br><br>Tối đó Tử Dương Bá lập tức dẫn toàn gia đến uống rượu, chỉ có Tề Như Tuyết do còn nhỏ nên cho ở nhà.<br>Buổi tối, Tề Nghê Quần vẫn luôn giữ nụ cười nhàn nhạt, nàng cảm thấy đứa con này đến thật đúng lúc.<br><br>Nàng đang nghĩ cách xoa dịu quan hệ giữa mình với Vương gia thì trong bụng nàng lại xuất hiện đích tử, hơn nữa chỉ qua thời gian thành thân ngắn như vậy nàng đã có thai, đúng là ông trời thiên vị.<br><br>Trước đây Quý phi được sủng ái nhất trong phủ, cũng phải hơn một năm sau khi vào cửa mới có được bé Tĩnh ca.<br>Trên gương mặt mẫu thân vẫn hiện diện nụ cười, bà cũng cảm thấy con gái của mình thật có phúc.<br><br>Cũng cùng phận con gái không chênh lệch bao tuổi trong các tiểu thư đài các, chỉ có mỗi con bà được thiên tử chỉ hôn cho Thuần Vương, lại nhanh chóng mang thai, bây giờ ngay cả quyền quản gia cũng có, mai này còn kẻ nào làm lung lay được địa vị của nó? Tề Nghê Quần là trưởng nữ mà Tử Dương Bá yêu thương nhất, cũng là cô con gái được Tử Dương Bá ký thác kỳ vọng cao nhất, cả ngày hôm đó ông ta đều cười tủm tỉm.<br>Trưởng tử Tử Dương Bá là Tề Vân Sam từ nhỏ đã thân thiết với người em gái ruột thịt này, em gái có thai, hiển nhiên hắn sẽ thấy vui mừng, tự mình đến chúc mừng.<br><br>Nhị thiếu gia Tề Vân Anh trầm mặc kiệm lời, sau khi nói chúc mừng Tề Nghê Quần thì không nói gì nữa.<br>Lý Sâm vẫn tiếp chuyện với Tử Dương Bá tại gian ngoài, hắn cũng để tâm đ ến hai vị thê đệ này.<br><br>Hiện nay Tề Vân Sam mười tám, học thức không kém, ăn nói văn nhã, trước kia từng học võ sau lại theo văn, trên phương diện binh khí cũng có kiến giải, mà ở mặt này Tề Vân Anh cũng chêm được vài câu.<br>Lý Sâm có lời khen Tử Dương Bá: \"Có câu hổ phụ không sinh khuyển tử*, hai vị thê đệ còn trẻ đã có trình độ thế này, thành tựu ngày sau tất nhiên sẽ nổi bật.\" (*: cha tài không sinh con dở)<br> <br>Tử Dương Bá đáp: \"Điện hạ nói đùa, hai đứa này làm sao có được hùng tài đại lược* như ngài.<br><br>Chúng có thể trông nom Bá phủ, kẻ làm cha như thần đã thỏa mãn rồi.\" (*: đại: lớn; lược: mưu kế =&gt; Tài năng lớn lao, mưu kế giỏi giang)<br>Lý Sâm lắc đầu, cười: \"Tử Dương Bá ba đời uy danh, mai sau truyền thừa vô tận.\"<br>Tử Dương Bá cảm thấy cực kỳ xác đáng, mỉm cười nhìn qua hai đứa con: \"Vậy thần cảm tạ lời lành của điện hạ, mai sau nếu chúng nó thật sự thành danh, cũng không uổng công điện hạ dìu dắt.\"<br>Lời Tử Dương Bá, Lý Sâm rất vừa lòng.<br><br>Tề Nghê Quần được gả cho hắn cũng đồng nghĩa với việc Tử Dương Bá dâng lòng trung thành cho hắn, chỉ cần các đứa con khác của ông ta có năng lực, được trọng dụng, có thể tiếp tục cống hiến lòng thành, hắn không ngại cho họ báo đáp tương xứng.<br><br>Lý Sâm lại quan sát hai vị thê đệ một lần nữa, Tề Vân Sam có nét giống muội ruột của mình, mi mắt dài mảnh, mũi cao thẳng; còn diện mạo Tề Vân Anh không tính là đẹp nhưng đôi mày đậm dày lại y hệt Tử Dương Bá.<br>Bỗng dưng, trong lòng Lý Sâm dâng lên một gợn sóng lăn tăn khác thường, hắn không nhịn được mà rũ mắt xuống, rồi sau đó quét đường nhìn về một hướng khác.<br>\"......! Nếu đã là tiệc nhà, cả nhà nên đoàn viên mới phải.<br><br>Chắc nhạc phụ lâu rồi chưa gặp lại tiểu lang*......\"(*: một cách gọi thân thiết dành cho phái nam thời xưa, thường là với người trong gia đình)<br>Tử Dương Bá sửng sốt, dường như một hồi lâu mới phản ứng lại ai là tiểu lang, sau đó mới đáp: \"À phải, tiểu lang, là Vân Nhược......\"<br>Lý Sâm mỉm cười nói: \"Tiểu Tề không gặp phụ thân đã lâu, trong lòng cũng sẽ nhớ nhung.\"<br>Vẻ mặt Tử Dương Bá có chút mất tự nhiên, ông gật đầu, thở dài: \"Vân Nhược là một đứa con hiểu chuyện.\"<br>\"Túc Cát.\" Lý Sâm xoay người bảo: \"Mời Tiểu Tề công tử đến gặp cha và huynh trưởng.\"<br>Thần sắc Tề Vân Sam thản nhiên, Tề Vân Anh thì lại nhìn hắn một cái.<br>Vào thời điểm mừng năm mới hằng năm, cái ngày sinh nhật Tử Dương Bá, Tề Vân Nhược sẽ quỳ gối đằng sau hai vị huynh trưởng, cúi lạy ông ta.<br><br>Còn thời điểm khác, Tề Vân Nhược rất ít khi xuất hiện trước mặt Tử Dương Bá, dù có gặp, cũng chỉ hỏi ngắn ngủi một câu rồi phất tay cho y đi.<br>Khi Tề Vân Nhược tới, Tử Dương Bá có phần không biết dùng biểu cảm gì đối diện với đứa con này.<br>Tề Vân Nhược lại hết sức lạnh nhạt, dùng phương thức cực kỳ quen thuộc bái kiến phụ thân rồi đến hai vị huynh trưởng, sau đó liền đứng qua một bên, âm thầm im lặng.<br>Lý Sâm giơ tay, lệnh: \"Mang cho Tiểu Tề một chiếc ghế dựa, đặt bên cạnh hai vị thê đệ.\"<br>Túc Cát khom người đáp: \"Vâng.\"<br><br>Hôm nay Tề Vân Nhược mặc xiêm y xanh ngọc nhạt, tóc tai luôn buông xõa cũng được buộc lại nề nếp, trên eo hai bên mang túi lưới màu đỏ đựng hương liệu.<br><br>Tề Vân Nhược xuất hiện làm cho mấy người trong cuộc trò chuyện vốn nồng nhiệt trở nên lúng túng, Tử Dương Bá treo nụ cười trên môi, nói: \"Trông Vân Nhược thật khỏe khoắn.\"<br>Tề Vân Nhược cúi đầu: \"Vâng.\"<br>Túc Cát nhìn thấy nô tài ngoài cửa ra hiệu, khom người nói: \"Vương gia, bữa tối đặt ở đâu ạ?\"<br>Lý Sâm nói: \"Đặt ở nhà thủy tạ(2), nhạc phụ thấy sao?\"<br>Tử Dương Bá trả lời: \"Thời tiết này, dùng ở đó là vừa khéo.\"<br>Lý Sâm đứng lên, mỉm cười: \"Vương phi không chịu được gió, để Vương phi và phu nhân ở lại đây đi, ta thấy Vương phi vẫn còn lời muốn nói với phu nhân.\"<br>Tử Dương Bá cũng đứng lên theo, mời Lý Sâm đi trước.<br><br>Lý Sâm không cần nhường bước, dẫn đầu đi ra, Tử Dương Bá và Tề Vân Sam, Tề Vân Anh theo ở phía sau, mà Tề Vân Nhược thì liếc nhìn bọn họ, chậm rãi bắt kịp.<br>Lúc Lý Sâm nghiêng nửa người chỉ phương hướng cho Tử Dương Bá, lặng lẽ nhìn y một lần.<br>Trông y thật thấp, không được cao lớn bằng phụ thân và huynh trưởng, lúc mình ở tuổi mười lăm, có lẽ là cao hơn y cả một thước nhỉ? (1 thước = 10 tấc = 0,23 m)<br>Y quá yên lặng rồi, không nói một câu nào, là trong lòng y có khúc mắc với Tử Dương Bá hay bản tính vốn thế? Chỉ e rằng ý trước.<br><br>Quý Hoàn có nói thật ra Tiểu Tề rất hoạt bát, chẳng lẽ tính tình bị gò bó bởi việc chép kinh gần đây ư?<br>Lý Sâm nhớ rõ thời điểm đầu tiên gặp gỡ, y khoác trên mình áo ngoài xanh lục, màu này y mặc vào dù đẹp, trông êm dịu thanh tú, nhưng lại không tươi sáng.<br><br>Có điều bản thân mình lại không tưởng tượng ra được dáng vẻ y mặc đồ tươi sáng, giống như y nên vậy mới phải.<br>Trên bàn tiệc, Lý Sâm ngồi chủ vị, cha vợ con rể đối diện nhau, Tề Vân Sam cùng Tề Vân Anh ngồi hai bên, Tề Vân Nhược ngồi cạnh Tề Vân Anh, y cảm thấy toàn thân đều khó chịu, ngay cả sức lực cầm đũa cũng chả có.<br>Y có phần hoảng hốt, cảm thấy mình không đủ sức nói chuyện, cũng không cười nổi, tựa như y là một chiếc bóng, tồn tại ở đây nhưng không ai thấy.<br><br>Dưới ánh trăng, y khốn cùng không chỗ chạy trốn, tuy rằng y chẳng làm gì sai cả.<br>\"......!Tiểu Tề?\" Lý Sâm gọi.<br>Tề Vân Nhược đột nhiên bị đá nhẹ vào chân, y hướng mắt về Tề Vân Anh ý hỏi chuyện gì, Tề Vân Anh ra hiệu y nhìn qua Vương gia.<br>Tề Vân Nhược trố mắt nhìn Lý Sâm.<br>Lý Sâm tốt tính lặp lại: \"Thức ăn không hợp khẩu vị sao? Ngươi thích gì bảo phòng bếp đi làm.\"<br>Tề Vân Nhược nói: \"Tại ta không đói.\"<br>Lý Sâm phân phó: \"Đi làm vài món khai vị bưng lên, ngon miệng sẽ không bỏ ăn.\"<br>Thị tỳ phía sau hắn đáp: \"Nô tỳ đã rõ.\"<br>Tề Vân Sam rũ mắt, không rõ vẻ mặt.<br><br> <br>Tề Vân Anh nhìn thoáng qua phụ thân, lại nhìn thoáng qua đệ đệ ngồi cạnh, không nói gì.<br>Bầu không khí có chút khó tả thành lời.<br>Lý Sâm cùng Tử Dương Bá thôi bôi hoán trản*, luôn nở nụ cười, vừa đề cập đến chuyện đích tử, tỏ ra thoải mái: \"Dù Vương phi sinh nam hay nữ, đều là báu vật trong lòng ta.\" (*: bỏ chum lấy chén – trong ngữ cảnh thời xưa chỉ mối quan hệ trở nên tốt đẹp giữa đôi bên)<br>Tử Dương Bá nói: \"Đây đúng là may mắn của con gái.<br><br>Từ nhỏ Quần nhi đã bị thần nuông chiều hết mực, chỉ sợ nó cũng sẽ chiều chuộng đứa bé như vậy, e rằng sau này còn phải phiền hà điện hạ dưỡng dục con nhỏ.\"<br>Lý Sâm cười cười, uống thêm một chum.<br>Không lâu sau thị nữ bưng lên ba món đồ trộn chua ngọt, Tề Vân Nhược ăn củ cải chua ngọt hết cọng này đến cọng khác.<br>Tử Dương Bá không kìm được mà nhìn y, Tề Vân Sam hỏi: \"Thường ngày tiểu đệ làm gì? Có gây rắc rối cho Vương gia với Vương phi không đấy?\"<br>Tề Vân Nhược chậm chạp đáp: \"Đại tỷ tỷ chăm sóc ta, ta không gây rắc rối nào cả.\"<br>Tề Vân Sam lại bảo: \"Vương phi có thai, ngươi cũng phải chăm sóc nàng.\"<br>\"......!Ừm.\"<br>Hình như là lần đầu tiên Tề Vân Sam chủ động nói chuyện với đệ đệ, nói được hai câu nhạt nhẽo, Tề Vân Nhược lại bắt đầu ăn cọng củ cải.<br>Sau bữa tối, cả nhà Tử Dương Bá cáo từ rời đi.<br><br>Tề Vân Nhược đứng phía sau Lý Sâm, lẳng lặng nhìn cha anh rời khỏi.<br>Trên đường quay về, Tề Vân Nhược cúi đầu, hai hàng nội giám dẫn đèn, cả con đường sáng trưng trưng.<br>Lý Sâm chỉ bước lệch nửa bước với Tề Vân Nhược, hình thể hắn bao phủ lấy người y.<br>\"Tối nay ăn no không?\"<br>\"No.\"<br>\"Ngươi ăn ít quá.\"<br>\"No rồi.\"<br>Lần đầu tiên, Lý Sâm vắt hết óc để tìm lời nói chuyện với một người.<br>\"Tỷ tỷ ngươi có thai, ngươi vui không?\"<br>Tề Vân Nhược ngẩng đầu, dừng bước nhìn Lý Sâm, ánh mắt y điềm tĩnh, trong điềm tĩnh lại mang theo một ít nghi hoặc.<br>Lý Sâm cười tự giễu, cười chính mình suy nghĩ nhiều.<br>Lý Sâm nói: \"Ngươi sắp có cháu trai nhỏ.\"<br>\"Không phải cháu trai.\"<br>Lý Sâm sửng sốt.<br>Tề Vân Nhược bình thản đáp: \"Không phải cháu, mà là chủ.\".<br><br>"]