["<br>Trong lều vương tộc Khương, một thanh niên mặc y phục nền trắng thêu hoa văn rồng chìm đang bước ra, phe phẩy quạt xếp, hệt như chàng công tử thanh nhã, ưu tú giữa thời đại hỗn loạn.<br><br>Trông y cỡ hai mươi mấy, nhìn vào là thấy dáng dấp người Hán.<br><br>Trong cái vương thành tộc Khương nơi nơi tráng hán người Khương, y có vẻ gầy gò ốm yếu hơn, song trên gương mặt người này lại treo nụ cười ung dung ngạo nghễ, như thể chẳng để tâm đám người Khương đang dõi theo mình như hổ rình mồi ngay bên cạnh.<br><br>Người hầu của y khẽ cười: \"Quốc chủ à, ngài vừa khoét đi khối thịt lớn trên người bọn Khương xong, đừng trêu ngươi chọc người ta tức chứ.\"<br>\"Ờ, bên kia, công chúa Lý lại gảy đàn kìa.\" Người đàn ông nhắm mắt lại, vẻ mặt lộ ra đôi chút hưởng thụ: \"Đi thôi, đến gặp công chúa.\"<br>Y là khách quen của công chúa Trường Bình – Lý Dao, nhưng mỗi lần đến cũng chỉ ngồi bên ngoài tấm mành, im lặng lắng nghe tiếng đàn, rất hiếm khi lên tiếng quấy rầy.<br>Thế nhưng lần này, người đàn ông đó mới vừa ngồi xuống đã nghe thấy giọng nữ bên trong: \"Thành quốc chủ, ngươi đến rồi à.\"<br>Hắn đứng lên, gập quạt giấy lại, mỉm cười ôm quyền nói: \"Hi vọng tại hạ không quấy rầy nhã hứng của công chúa.\"<br>Nữ tử bên trong gẩy nhẹ dây đàn, hờ hững đáp: \"Trình độ cầm khúc của quốc chủ cao sâu, đúng hơn là Trường Bình không dám múa rìu qua mắt thợ.\"<br>Y cười cười: \"Công chúa khiêm tốn rồi.<br><br>Tiếng đàn của ngài, tại hạ nghe mãi không quên.<br><br>Sống tạm bợ hơn hai mươi năm, tại hạ chưa từng thấy ai bì được với tài đàn cầm của ngài.\"<br>Phía trong mành yên tĩnh, sau đó vang lên một khúc.<br><br>Người đàn ông ngồi xuống lần nữa, nhắm mắt, yên lặng nghe.<br><br>Y tự hồ nhìn thấy trước mắt hiện ra cát vàng mênh mông, chim nhạn nhớn nhác lượn vòng, chốc chốc thiết tha kêu bầy.<br><br>Rồi gió to lắng xuống, tiếng nhạc xa dần, nhạn bay về nam, đất trời hoàn toàn tiêu điều.<br>Khúc nhạc kết thúc, y thở dài, rất lâu sau mới bình ổn được tâm trạng.<br>Người con gái bên trong vẫn như trước, lướt dây đàn vô mục đích, chốc sau mới nói: \"Vọng Nhi, dâng trà cho quốc chủ.\"<br>Ở tây bắc, trà không tiện nghi bằng vàng.<br><br>Dù là người đứng đầu một nước, là đàn ông ngồi trên vô số vàng bạc châu báu, hiếm ai yêu trà lắm.<br><br>Ấy mà trong đồ cưới của Lý Dao có hẳn mấy hộp trà các loại, mấy năm qua, hương vị vẫn thế.<br>Hai người ngồi ngăn vách, thưởng thức hương trà thơm ngát, chẳng nói một lời.<br>Đến khi chén trà cạn, y đứng lên, nói: \"Đa tạ công chúa thịnh tình khoản đãi.<br><br>Tại hạ chẳng có gì để tặng lại ngoài một tin, xem như là đền đáp,\" Y ngừng giây lát, sau khi nghe thấy tiếng đàn bên trong bị ngắt, nụ cười lộ ra: \"Người em trai xếp thứ hai của ngài, Thuần Vương điện hạ, bây giờ đang ở Ngọc Thự Quan.\"<br>Nói xong y đứng dậy, thấy bên dưới tâm mành che trước mặt ẩn hiện một bóng người thanh thoát: \"Tại hạ cáo từ.\"<br>Bên trong mành, trên mặt Lý Dao vẫn là sự điềm tĩnh bất biến.<br>Vọng Nhi quỳ bên chân nàng, tươi cười mừng rỡ khắp mặt mày: \"Công chúa, ngài nghe thấy không? Nhị hoàng tử đến rồi, nhị hoàng tử đến đón ngài về.\"<br>Lý Dao khẽ cười, vuốt tóc thiếp thân thị nữ nhà mình, lặng thinh.<br><br>Từ lúc rời khỏi kinh thành, nàng đã không nghĩ đến việc trở về nữa.<br><br>Nàng là công chú đại Khang đầu tiên được gả xa, thân phận hiện tại là trắc phi dị tộc, khiến cha anh phải hổ thẹn vì mình.<br><br> <br>Cho dù nhị đệ tới đón, nàng cũng không thể về.<br>Vọng Nhi vén mành lên nhìn ra bên ngoài, người đàn ông kia chỉ còn lại hình bóng, cô nói: \"Không ngờ Tân Nguyên quốc mới mấy mươi năm lịch sử thôi mà tên quốc chủ đó đã có khí vận thế này, chẳng kém bao nhiêu so với các quý công tử kinh thành ta.\"<br>Lý Dao nhìn nheo tầm mắt cô, lúc sau mới từ tốn nói: \"Đúng vậy, phong độ ấy phải tích lũy hàng trăm năm mới có được.\"<br>\"Hàng trăm năm ạ?\" Vọng Nhi kinh ngạc.<br>Nàng cúi đầu, vuốt v e dây đàn: \"Người đầu tiên đảm nhiệm quốc chủ Tân Nguyên quốc, tính theo tuổi tác, không kém bao nhiêu với Thụy Văn thái tử tiền triều.<br><br>Em thấy đấy, người này chưa bao giờ kiêng dè mình họ Thành.\"<br>Vọng nhi hỏi: \"Vậy phải làm sao bây giờ? Công chúa, nếu như quốc chủ Tân Nguyên quốc đích thực là người tiền triều, vậy hẳn là họ có rất nhiều mật thám trong Trung Nguyên.<br><br>Nhị hoàng tử gặp phải nguy hiểm thì sao đây?\"<br>Nàng nhìn ra ngoài.<br><br>Xung quanh chỗ ở của nàng lúc nào cũng đầy rẫy hộ vệ tộc Khương.<br><br>Người nàng đưa theo lúc xuất giá tới giờ cũng chỉ còn mỗi mình Vọng Nhi.<br><br>Ngoài ra những tỳ nữ khác hoặc là bị A Cổ Nhân Mộc phân cho các thuộc hạ, tướng lãnh, hoặc là không chịu nổi cảnh rét khổ, mắc bệnh mà chết...!Bên nàng, dân Khương phòng nàng hơn phòng hổ sói, nàng như cá chậu chim lồ ng, chẳng truyền được tin tức gì ra ngoài.<br>Tân Nguyên quốc tọa lạc trên ốc đảo, lương thực dồi dào.<br><br>Lần này họ cung cấp lương thảo cho tộc Khương, sau hậu cần lại đòi trao đổi không ít đất đai của chúng.<br><br>Khoảng trăm năm nay, tộc Khương vẫn luôn mang ý đồ giành lấy Trung Nguyên.<br><br>Bọn họ sống bằng du mục, săn bắn, nhưng mong mỏi xuôi nam để có được sinh hoạt ấm no, giàu có.<br><br>Thành Tư Cật miệng lưỡi trơn tru thuyết phục A Cổ Nhân Mộc, khiến A Cổ Nhân Mộc nghĩ rằng Ngọc Thự Quan rất yếu ớt.<br><br>Lão ta sẽ nhanh chóng chiếm đóng được Trung Nguyên, cái thảo nguyên đồng cỏ còi cọc này cứ cho Tân Nguyên quốc mở rộng lãnh thổ.<br>Sau khi nhận được tin tức Thành Tư Cật cung cấp, A Cổ Nhân Mộc cấp tốc truyền lệnh cho con trai thứ hai của mình là Bác Đột Khắc đang ở bên ngoài Ngọc Thự Quan, để Bác Đột Khắc tập kích ngay trong hôm đó, để cho tên hoàng đế yết ớt kia thấy được tân tướng lĩnh cùng Vương gia ông ta phái tới không chịu nổi một kích trước đại quân của lão, có bộ dạng ra sao.<br>So với con cả Bá Cách trầm tính chín chắn, A Cổ Nhân Mộc càng thích đứa con thứ hai dũng mãnh quyết đoán giống lão hơn.<br><br>Lão cảm thấy nếu lão hoàn thành được đại nghiệp thì sự góp sức của đứa con thứ hai này chẳng hề nhỏ.<br><br>Về phần Tân Nguyên Quốc kia, chờ lão chiếm được Trung, nếu chúng an phận làm rùa rúc đầu ở tây bắc thì thôi, nếu như có dị tâm nào là lão sẽ đoạt ngay miếng đất này lại.<br>Tối ấy, lúc kèn hiệu kéo lên, Lý Sâm lập tức tỉnh giấc, đứng lên tròng giáp trụ vào không chút do dự rồi cầm trường đao mình đặt cạnh cửa lên.<br>Tề Vân Nhược ngồi dậy, lo lắng hỏi: \"Địch tấn công ạ?\"<br>Hắn gật đầu, tức tốc đẩy cửa đi, nhưng lại khựng bước giây lát, ngoái đầu dặn: \"Ở đây chờ, đừng ra ngoài.\"<br>Y gật đầu đáp lời.<br><br>Lý Sâm thoáng cái biến mất trong màn đêm.<br>Hắn mang đao đến doanh trại Đại tướng quân.<br><br>Triệu Vĩ Đô với Tư Đức đều mang vẻ mặt nghiêm trọng.<br><br>Tư Đức nhìn Lý Sâm mấy lần, Lý Sâm gật đầu với gã, hỏi: \"Trận đột kích này có bao nhiêu người?\"<br> <br>Triệu tướng quân ra dấu cho một người bên dưới, đô úy đó nói: \"Ít nhất năm trăm, nhiều thì một nghìn.<br><br>Tộc Khương tập kích mấy tháng nay, đây là nhân số nhiều nhất một lần.\"<br>Ông với Lý Sâm nhìn nhau, nhanh chóng hiểu ra.<br><br>Đại quân họ vừa đến, đây là đòn phủ đầu tộc Khương muốn tặng họ.<br>Ông nhìn sang Tư Đức, nói với giọng lạnh lùng: \"Tại sao chúng ta phòng bị kiểu nào cũng không phòng được đám trinh sát luôn lợi dụng mọi kẽ hở này?\"<br>Tư Đức đáp: \"Nếu mạt tướng có cách, trước đây đã không gặp hung hiểm đến độ suýt bị người Khương đánh tới vào trong, cần triều đình tăng binh.<br><br>Hơn nữa, còn bởi vì Tân Nguyên quốc.<br><br>Rất nhiều người trong quan sau khi ra ngoài thì định cư lại đó, thân hữu họ lại ở trong quan.<br><br>Cho dù tra từng người một, chúng ta cũng không làm rõ được hết những mối quan hệ này.\"<br>\"Đại tướng quân.<br><br>Chỉ chưa tới một nghìn người, mạt tướng nguyện dẫn tám trăm quân chém thẳng ra ngoài, khiến cho bọn Khương có đi không có về.\"<br>Triệu Vĩ Đô không nói gì, Lý Sâm lại nhìn sang người vừa cất tiếng.<br><br>Tuổi còn trẻ, ánh mắt nhuệ khí, so với các lão tướng còn lại mặt mày gã hơi non.<br><br>Lý Sâm hơi nhíu mày, biết đó là ai.<br>Triệu tướng quân nói: \"Nếu bọn chúng tới để ra oai với bổn tướng, bổn tướng làm sao cũng phải cho một người tài giỏi ra đáp trả! Phó úy Tô, ngươi dẫn theo hai nghìn người phụ trách viện trợ.<br><br>Thượng Quan Lăng!\"<br>\"Có mạt tướng!\"<br>\"Ngươi đích thân dẫn một nghìn người đi ra nghênh chiến!\"<br>\"Mạt tướng lĩnh mệnh!\"<br>Triệu Vĩ Đô nghiêm nghị lệnh tiếp: \"Tức khắc điểm binh! Chờ các ngươi mang chiến thắng về, tự bổn tướng sẽ viết huân công cho các ngươi.\"<br>\"Rõ!\" Thượng Quan Lăng cùng Tô Viễn đồng thanh.<br><br>Cho dù chỉ làm viện trợ, tô viễn cũng chẳng có chút bất mãn.<br><br>Công lao gã trong đại doanh tây sơn là dẫn binh xuất trận, nhưng trước giờ gã có từng lên chiến trường đâu, nên chả có bao nhiêu tự tin có thể đánh lui được đám người Khương đó.<br><br>Với lại gã cũng rõ ràng rằng Triệu Vĩ Đô sẽ không cho mình ra sân trận đầu.<br><br>Còn Thượng Quan Lăng là lão tướng nhiều năm, trước đây cũng từng trụ ở một cửa khẩu khác ở tây bắc, đã lập được khá nhiều chiến công.<br><br>Triệu Vĩ Đô tín nhiệm gã, nhưng không biết rõ phó tướng Thượng Quan Lăng lắm.<br><br>Sau khi Thượng Quan Lăng rời đi, gã ra vẻ trấn định ngồi chờ, lòng lại không ngừng ngóng trông.<br>Lý Sâm mặc giáp trụ Thiên phu tưởng màu tối, khí thế lại chẳng thua kém gì mấy vị đại tướng quân.<br><br><br>Trong lòng ai ai cũng rõ thân phận hắn, có điều đều không chủ động chỉ thằng ra.<br><br>Từ khi Lý Sâm tiếp nhận mấy nghìn bại quân, từ vị trí Bách phu trưởng thăng lên thành Thiên phu trưởng (dẫn nghìn người), hai ngày liền đều thao luyện tân binh của mình.<br><br>Đám Cù Kình nước dâng thì thuyền lên, từ vô danh tiểu tốt thăng lên Bách phu trưởng.<br><br>Chú cháu Chu Lệnh Nghiêm cùng Chu Thuận Hải, mỗi người đều dẫn khoảng trăm người<br>Mấy năm nay Lý Sâm không lui tới với Chu Niên cho nên cũng không hiểu rõ Chu Lệnh Nghiêm cùng thế hệ hay Chu Thuận Hải có vai vế thấp hơn mình.<br><br>Có điều bọn họ là người mẫu hậu phái tới hỗ trợ, hắn cũng đâu thể bỏ mặc người ta.<br><br>Vậy nên một mặt thì ủy thác trọng trách, mặt khác thì quan sát đánh giá.<br>Chu gia với Nguyên gia đều là các đại thế gia vọng tộc chưa từng tiếp xúc quân quyền, song vài năm trở lại đây liên tục bồi dưỡng kha khá con em ưu tú đưa vào quân đội rèn luyện.<br><br>Lý Sâm hít một hơi thật sâu, lông mày từ từ chau lại.<br>Vào canh ba (11h tối – 1h sáng), lính cần vụ đầu tiên thở hồng hộc chạy vào: \"Báo — lần này là thủ hạ của Bác Đột Khắc, đại tướng Nỗ Bỉ Cáp đích thân dẫn binh đột kích!\"<br>Triệu Vĩ Đô lẫn bọn người Lý Sâm đều rùng mình.<br><br>Thuộc hạ Bác Đột Khắc, Nỗ Bỉ Cáp là một viên tướng dũng mãnh, cũng là một trong những dũng sĩ xuất sắc nhất tại bộ lạc Tây Kiêu, chỗ của mẫu phi A Y của Bác Đột Khắc.<br><br>Hơn nữa, tên này tàn nhẫn bạo ngược, ham mê tàn sát.<br><br>Trong quan thường dùng tên gã hù cho mấy đứa nhỏ nín khóc đêm — Quả nhiên là Bác Đột Khắc muốn ra oai phủ đầu bọn họ, phái người đắc lực nhất dướng trướng mình ra.<br>Triệu Vĩ Đô đứng dậy, đi qua đi lại với vẻ lo lắng, cắn răng nói: \"Chặn chúng cho bổn tướng! Không được để chúng bước vào trong quan một bước!\"<br>...<br>\"Báo — Nỗ Bỉ Cáp dẫn đội quân nòng cốt của mình được xưng là Thập nhị dạ xoa Tây Kiêu, vẻn vẹn mười hai tên nhưng cần tới gần trăm người mới có thể cản được!\"<br>Mặt mày Triệu Vĩ Đô tái xanh, nhìn về phía Tư Đức.<br><br>Tư Đức gật đầu nói: \"Tướng quân Tư Đồ Húc đích thị chết dưới tay Nỗ Bỉ Cáp, ra tay là một trong mười hai kẻ đó.<br><br>Nghe đâu mười hai kẻ ấy ai nấy đều mạnh tới mức khiêng cả đỉnh, lấy một địch trăm, đao thương bất nhập, đồn rằng trăm nghìn người ra tay cũng chẳng ngăn nổi chúng.\"<br>\"Báo — Thượng Quan tướng quân bị thương, đang bị bao vây!\"<br>...<br>Tư Đức cúi đầu lộ ra một nụ cười trào phúng.<br><br>Triệu Vĩ Đô cũng chỉ có bấy nhiêu tài cán, trận đầu đã thảm bại, để xem triều đình xử trí ông ra sao.<br>\"Báo — nghìn người ban đầu đã tử thương quá nửa!\"<br>...<br>Bên dưới có người lẩm bẩm: \"Chẳng lẽ đúng là ba đầu sáu tay, người thường không phải đối thủ của chúng?\"<br>Lý Sâm hít sâu một hơi, sau đó nói: \"Mạt tướng nguyện lĩnh binh viện trợ!\"<br>Triệu Vĩ Đô đáp ngay: \"Không thể!\"<br>Lời Lý Sâm vừa ra khỏi miệng, trong lều chủ của Đại tướng quân lập tức yên tĩnh.<br><br>Một nghìn người cả một canh giờ cũng chẳng trụ nổi.<br><br>Tô Viễn non trẻ, trông không giống dạng có bản lĩnh lớn.<br><br>Vương gia thân thể ngàn vàng, nếu có chút tổn hại, chẳng ai trong họ gánh nổi.<br><br>Với lại trong tay Vương gia cũng chỉ có một trăm thân binh với mấy ngàn bại quân mà thôi.<br>Hắn trầm giọng: \"Mạt tướng chưa bao giờ tin có loại người thật sự đao thương bất nhập, gặp phật giết phật gặp thần giết thần.<br> <br><br>Chẳng qua chúng vốn có chút bản lĩnh, lại thêm người ngoài thêu dệt, một truyền mười mười truyền trăm, truyền thành cái dạng hiện tại.<br><br>Thêm vào đó chúng còn là hung thủ sát hại tướng quân Tư Đồ Húc, vậy mới càng khiến người ta sợ hãi.<br><br>Nhưng mọi người quên rồi ư? Tướng quân Tư Đồ chết bởi vì địch dẫn dụ, mai phục.<br><br>Loại tình huống này sao tính thành công tích bọn địch được? Cái bọn chúng dựa vào chỉ là danh hiệu vang dội, trước tiên khiến lòng quân ta khiếp đảm, rồi mới từng bước đánh bại.<br><br>Chỉ cần ta có được danh hiệu lừng lẫy hơn bọn Khương, để các binh sĩ thấy, không còn sợ hãi, còn ai cho rằng quân sĩ Đại Khang ta thua kém đám man di ngoại tộc?\"<br>Những lời này nói cho người ta phải câm hết.<br><br>Triệu Vĩ Đô lại nghiêm nghị: \"Cần có danh hiệu, để bổn tướng đích thân dẫn người đi là được, hà tất phải là Vương gia tự mình dẫn binh? Bổn tướng là Đại tướng quân tây bắc đích thân hoàng thượng khâm phong, nguyện cùng tồn vong với các chiến sĩ!\"<br>Hắn trả lời: \"Triệu tướng quân là chủ tướng tây bắc.<br><br>Nếu ngài xảy ra chuyện, mười mấy vạn người như rắn mất đầu.<br><br>Ta chỉ là một Thiên phu trưởng, sao lại quan trọng hơn ngài?\"<br>Lần này ngữ điệu Lý Sâm tuy ôn hòa nhưng lại khiến Triệu vĩ Đô rùng mình.<br><br>Tư Đức nhíu mày nhìn hắn, lòng gã cũng hết sức phức tạp.<br><br>Thuần Vương có chuyện, gã cũng chẳng thoát nổi.<br><br>Nhưng lời Vương gia nói lại cho gã một tia hi vọng đánh bại địch.<br><br>Cho dù không ưa Triệu Vĩ Đô, Tư Đức cũng chả muốn Ngọc Thự Quan thất thủ trong tay mình.<br>Triệu tướng quân nhìn Lý Sâm chằm chằm, Lý Sâm nói thẳng: \"Nếu Đại tướng quân không phản đối, mạt tướng lập tức đi điểm binh.\"<br>\"Xin đại tướng quân cân nhắc lại!\"<br>\"Vương gia, ngài nên nghĩ kỹ...\"<br>\"Chi bằng để mạt tướng dẫn binh.\"<br>...<br>Triệu Vĩ Đô hít sâu một hơi, hô: \"Chuẩn!\"<br>Hắn cầm theo trường đao của mình, quay lưng đi khỏi.<br>Tề Vân Nhược ngồi trong phòng, gục đầu, không biết đang suy nghĩ gì.<br>Cho đến khi nơi y ở bắt đầu có tiếng ồn ào của các binh sĩ, y mới dường như nhận ra điều gì đó, cấp tốc chạy tới mở cửa sổ ra.<br>Theo tiếng kèn nổi lên, tất cả thuộc hạ của Lý Sâm đều đã ăn mạc chỉnh tề, lúc này đang được dẫn rời khỏi theo hàng.<br>Y chẳng thấy bóng dáng Lý Sâm đâu.<br><br>Trong đêm, y nháy mắt mấy cái, cảm xúc bất an ban đầu dần dần tiêu tan.<br><br>Vương gia sẽ trở về bình an, người sẽ.<br>Lý Sâm đứng ngoài doanh, lẳng lặng nhìn mấy nghìn người cấp tốc tập kết, trên mặt lộ ra nụ cười hài lòng.<br><br>Hắn cất cao giọng: \"Bổn Vương chính là con trai thứ hai của đương kim thiên tử, thụ phong Thuần Vương! Quốc gia nguy nan, con vua há lại trốn tránh.<br><br>Người có lúc thất ý, lòng vì nước chẳng chùn.<br><br>Các người có bằng lòng theo bổn vương ngăn chặn người Khương! Bảo vệ biên ải ta không!\"<br>\"Có——\".<br><br>"]