{"name":"Livestream Cách Trồng Một Gốc Cây Thảo Ở Tinh Tế","folder":"livestreamcachtrongmotgoccaythaootinhte","tacGia":"Chẩm Phong Nguyệt Quy","theLoai":"Đam Mỹ","trangThai":"Đang ra","description":"Hán Việt: Tại tinh tế trực bá như hà tự dưỡng nhất chu thảo <br><br>Tác giả: Chẩm Phong Nguyệt Quy <br><br>Thể loại: Nguyên sang, Đam mỹ, Tương lai, HE, Tình cảm, Dị năng, Tinh tế, Chủ thụ, Phát sóng trực tiếp<br><br>Văn án:<br><br>Khi thiên tai ập đến vào ngày tận thế, Bạch Phỉ chìm vào giấc ngủ sâu, mở mắt ra thì phát hiện mình đã đi đến thời đại tinh tế.<br><br>Khoa học và công nghệ của thời đại tinh tế rất phát triển, nhưng chỉ có thực vật là vẫn khan hiếm như ngày tận thế.<br><br>Quan trọng nhất, tinh thần lực của nhiều người dân ở đây đang trên bờ vực sụp đổ và cần chức năng thanh lọc của thực vật để làm dịu chúng.<br><br>Điều này thật đáng tiếc, với tư cách là một nhà thực vật học, Bạch Phỉ rất hiểu về tập tính của các loại thực vật, đồng thời thức tỉnh tinh thần lực hệ chữa trị.<br><br>Thực vật khi qua tay anh, những cây chết sẽ nảy mầm mới, những hạt giống ngủ say hàng nghìn năm cũng có thể nảy mầm.<br><br>Vườn bách thảo Đế quốc quanh năm tuyển dụng những người có năng lực hệ chữa trị, nhưng tất cả họ đều bị cây trong vườn đánh chạy.<br><br>Cho đến khi có một thiếu niên trẻ với khuôn mặt đẹp trai và nụ cười dịu dàng xuất hiện.<br><br>Trong phòng livestream mở cửa quanh năm cho công chúng<br><br>【Uầy! Anh chàng này trông có vẻ ổn, nhưng tôi thấy số phận bi thảm của anh ấy trong những ngày tới rồi.】<br><br>【 Không ai có thể chế ngự được những loài thực vật bị ô nhiễm sâu sắc này. 】<br><br>【Chờ một chút! Vừa rồi có phải cái cây nho đó mới treo người lên chào không! 】<br><br>【Tại sao chúng nó đều trở nên ngoan ngoãn như vậy! Anh ta rốt cuộc là có&nbsp; sức mạnh tinh thần lực gì? 】<br><br>Chỉ có Bạch Phi biết rằng, mình vừa nhìn thấy những bạn cũ nhiều năm không gặp, nhưng những người bạn cũ này không ổn lắm...<br><br>Sau khi được Bạch Phỉ chăm sóc, cây cối dần mất đi vẻ nóng nảy và một lần nữa bộc lộ khả năng thanh lọc trước đây chưa từng có.<br><br>——<br><br>Một ngày nọ, khi Bạch Phỉ đang livestream thì nhận được một hạt giống từ một người bí ẩn.<br><br>Hạt giống này có vỏ ngoài bị vỡ và không có sự sống khi nhìn bằng mắt thường.<br><br>Bạch Phỉ ngâm nó vào trong dung dịch dinh dưỡng và chăm sóc cẩn thận.<br><br>Vài ngày sau, tổn thương trên vỏ hạt đã được chữa khỏi và thậm chí còn xuất hiện hai chồi non.<br><br>Trong số những loài thực vật sinh sống ở tinh tế, Bạch Phỉ cảm thấy vô cùng thân thiết, kiềm lòng không nổi mà khen ngợi:<br><br>- Dễ thương quá!<br><br>Vốn tưởng rằng hạt giống sẽ tiếp tục sinh trưởng nhưng không ngờ nó lại không mọc lá mới.<br><br>——<br><br>Thời đại của các vị thần đã biến mất, Diệp Hoài, với tư cách là một vị thần cây có sức mạnh đang dần suy giảm, cho đến một ngày, có một đôi bàn tay mảnh mai đã nâng anh lên và truyền vào một luồng sức mạnh dịu dàng.<br><br>Thậm chí còn dùng giọng nói dễ nghe khen anh đáng yêu.<br><br>Ngay nháy mắt, Diệp Hoài đã bị mê mẩn, đem chồi non vừa mới rút ra thu hồi lại.<br><br>Chẳng qua sau đó Diệp Hoài phát hiện mình có quá nhiều tình địch!<br><br>Nếu không lớn lên và biến thành người, vợ sẽ chạy mất!!<br><br>Trà xanh hay ghen trước mặt giả vờ dễ thương nhưng vũ lực giá trị Max thần cây công x bề ngoài ôn nhu thỉnh thoảng bướng bỉnh vạn thực vạn nhân mê thụ<br><br>Hướng dẫn khi ăn:<br><br>1. Toàn bộ câu chuyện nhảm nhí,&nbsp; logic cũng vô dụng<br><br>2. Chậm nhiệt<br><br>Tag: Dị năng, Tinh tế, Ngọt văn, Phát sóng trực tiếp, Nhẹ nhàng<br><br>Tìm kiếm mấu chốt:<br><br>Nhân vật chính: Bạch Phỉ ┃ vai phụ: Diệp Hoài ┃ cái khác:<br><br>Một câu giới thiệu vắn tắt: Qua loa ta a, chính là thụ thần. (?)<br><br>(?) nguyên câu là 一句话简介：草草我啊，可是树神。không hiểu nghĩa cho lắm nên bê nguyên QT vào, ai hiểu thì cmt mình sửa lại nhé<br><br>Lập ý: Tất cả chờ đợi đều đáng giá."}