["<br>","<br>Mọi thứ yên lặng đến mức Nghiêm Thần có thể nghe thấy rõ nhịp tim của chính mình, tình cảnh bây giờ lại có chút giống với cái đêm mà hắn và cô bốn mắt nhìn nhau trong vườn Cẩm Tú.<br><br>Hắn vẫn không sao quên được ánh mắt của cô lúc đó vừa ngây thơ vừa vô hại, còn bây giờ khi nhìn vào đôi mắt đó hắn chỉ thấy sự tủi thân và buồn bã, trông như tuyệt vọng mà cũng trông như vô vọng.<br><br>Thấy cô rất lâu không nói gì, hắn lấy lại ý tứ, ho khan hai tiếng, nói: “Được rồi, đừng nghĩ ngợi nhiều nữa, cô đói bụng rồi phải không? Lúc nãy tôi có đi mua mì gói, chúng ta vào nhà ăn mì đi, ngoài đây lạnh lắm, không cẩn thận sẽ bị cảm đó!”<br> <br>Cô nghe hắn nói như vậy cũng gật đầu “Ừm” một tiếng rồi cùng hắn đi vào.<br><br>Trong nhà đèn được bật sáng nhưng ánh sáng lại không được mạnh, cứ mờ mờ yếu yếu giống như sắp hết pin vậy, nơi này đã lâu không có ai ở nên đồ đạc ở đây đều trở nên vô cùng cũ kỹ và đầy bụi bẩn, có nhiều chỗ còn giăng đầy cả tơ nhện, đâu đâu cũng thấy rác.<br><br>Thiến Vy lấy mấy cái tộ bằng nhựa đem ra rửa, cô đi ra sau nhà thấy có ba cái hồ, giở nắp hồ ra, cô thở phào một hơi, cũng may là ở đây vẫn còn nước để sử dụng, Nghiêm Thần thấy vậy liền tới giúp cô một tay, hắn đứng bên cạnh cô, cẩn thận lấy từng cái tộ dùng bọt biển chà đi chà lại bề trong bề ngoài thật sạch sẽ, Thiến Vy nhìn mà không khỏi sửng sốt.<br><br>“Nghiêm Thần, những việc như thế này hãy để kẻ thấp kém như tôi làm là được rồi, một người cao quý như anh không nên làm loại chuyện như vậy đâu.<br><br>”<br>Địa vị trong xã hội đúng là rất quan trọng, nhưng hắn không cho rằng địa vị là thứ chỉ sự cao quý của con người, nên nói:<br><br>“Cái gì mà cao quý? Cái gì mà thấp kém? Chúng ta đều là con người, đều bình đẳng như nhau, chẳng qua có một số người cậy quyền hiếp yếu, những người đó mới là những kẻ thấp kém, hơn nữa cô nói tôi cao quý, vậy cô có biết cao quý nghĩa là gì không? Cô nên biết là trên đời không có ai cao quý và cũng không có ai thấp kém cả, tôi không dám nói tôi là một người hiểu rõ tri thức, tôi chỉ theo quan điểm của bản thân mình mà muốn nói, cao quý hay thấp kém không nằm ở thân phận hay địa vị, mà là nằm ở cốt cách và lối cư xử của con người, ví dụ như anh A là chủ tịch, anh B là ăn mày, anh A đối với một người ăn mày như anh B có cách cư xử khiêm nhường, hoàn nhã, lễ độ và không ra vẻ ta đây, thì cách cư xử của anh A chính là thể hiện sự văn minh cao thượng, và ngược lại anh A có thái độ không tôn trọng đối với anh B, khinh bỉ anh B, hành vi đó chỉ hạ thấp giá trị của anh A xuống mà thôi, giàu có thì đã sao? Cao quý thì đã sao? Cũng chỉ được mấy cái vật chất đó nâng cao địa vị, người đối với người mà không có sự tôn trọng, không có đạo đức, nhân cách thối nát thì chỉ có thể vứt vào thùng rác, đối với những loại người như vậy thì không có xài được đâu! Cô thử nghĩ mà xem, nếu ngay cả một cái tộ mà tôi cũng không rửa được thì có phải rất vô dụng không?”<br>“Nhưng…”<br>“Vy Nhi, tôi đã nói với cô nhiều như vậy chẳng lẽ cô còn nghe chưa hiểu? Bây giờ gạt thân phận của tôi qua một bên, nếu cô không chê tôi phiền thì hãy để tôi giúp cô đi, dù sao thêm một phần sức lực thêm tiết kiệm thời gian mà.<br><br>”<br>“Vậy thì tùy anh.<br><br>”<br>Thật kỳ lạ, rõ ràng cô chỉ nói có một câu vậy mà Nghiêm Thần lại làm cho cô một hơi, nhưng nghe qua cách nói chuyện của hắn, thì có vẻ hắn sống theo chủ nghĩa con người bình đẳng, điều này cô đoán có lẽ liên quan đến nhà họ Lệ, ở thành phố này chỉ có duy nhất nhà họ Lệ được xem là danh gia vọng tộc quyền lực lớn nhất.<br><br> <br>Không nói đến Lệ Cảnh Thành, vì ông ta là một người rất tử tế, nhưng nói đến con gái của ông ta thì nổi tiếng là ác độc tàn nhẫn, nói Nghiêm Thần sống dưới trướng của nhà họ Lệ không bằng nói hắn sống dưới trướng của Camy, bao nhiêu năm qua hắn vẫn luôn nhìn sắc mặt của người phụ nữ này mà sống.<br><br>Không làm gì cũng bị cô ta đè đầu cưỡi cổ, bị chà đạp bị sỉ nhục hắn cũng chỉ biết im lặng nhẫn nhịn, ngoại trừ Dịch Thừa Phong có lá gan to thì không một ai dám đối đầu với cô ta, Nghiêm Thần tuy không yêu cô ta nhưng lại cực kỳ sợ cô ta hủy hôn ước, điều này đối với hắn chỉ có trăm hại chứ không có một lợi nào.<br><br>Nếu hủy hôn, cả hai nhà sẽ nước sông không phạm nước giếng, cũng tức là hắn sẽ mất đi chỗ dựa là Lệ gia, hắn thật sự không muốn dựa vào Lệ Cảnh Thành để phát triển Hằng Viễn, nhưng nếu không có nhà họ Lệ làm chỗ dựa thì Nghiêm gia chỉ là một hạt bụi không ai thèm nhìn tới trong cái xã hội này, vì sự nghiệp của mẹ hắn để lại, hắn không còn sự lựa chọn nào khác.<br><br>.<br><br>"]