["<br>Biệt thự của Dịch Thừa Phong.<br><br>Anh đang ngồi ghế nhấp một ly trà, tính ra sống ở biệt thự vẫn vô tư thoải mái hơn ở Dịch gia, cũng đỡ khỏi nhìn thấy cái loại phụ nữ mà anh ghét nhất.<br><br>Bỗng bên cạnh có tiếng người hầu cất lên: “Cậu chủ!”<br>“Chuyện gì?”<br>“Trần tiểu thư quay lại rồi, có nên cho cô ấy vào đây không?”<br>“Cho cô ấy vào đây đi, dù sao bây giờ tôi cũng đang rất chán, cần có người chơi cùng!”<br>“Dạ! Bây giờ tôi đi mở cửa cho cô ấy.<br><br>”<br>Người hầu rời đi, không lâu sau đó anh nghe thấy có giọng nói của thiếu nữ yêu kiều truyền vào.<br><br>“Cậu chủ! Cậu chủ! Em về rồi đây!”<br>Dịch Thừa Phong nhìn qua, Khả Doanh đang vui vẻ đi vào, dáng người nhỏ nhắn thu hút ánh mắt của anh, thật ra anh đã tạo điều kiện cho cô nhóc đó đi rồi, nhưng tại sao vẫn còn quay lại đây?<br> <br>“Sao em lại về đây rồi?”<br>“Cậu chủ quên rồi sao? Anh nói muốn em nấu cho anh một bữa thịnh soạn mà, lúc nãy em đã đến bệnh viện nói với bác sỹ rồi, vừa nói xong thì bác sĩ lập tức tiến hành phẫu thuật cho ba em luôn.<br><br>Em thấy trong bếp hết gia vị rồi nên mới đi mua một ít về làm đồ ăn cho anh.<br><br>Có phải cậu chủ thấy em đi lâu nên đã nghĩ em bỏ trốn không?”<br>Dịch Thừa Phong nhìn trên tay cô nhóc có xách một ít rau củ quả và gia vị, thì ra Khả Doanh lại thật thà như vậy, đúng là một cô bé đáng thương.<br><br>“Không có, em nghĩ nhiều rồi.<br><br>”<br>“Vậy cậu chủ đợi một chút, em vào bếp nấu một lát sẽ xong nhanh thôi, cậu chủ muốn ăn món gì?”<br>Dịch Thừa Phong hơi suy nghĩ rồi nói: “Em nấu cái gì anh sẽ ăn cái đó.<br><br>”<br>“Được, vậy cậu chủ đợi em ở đây nha!”<br>“Ừ!”<br>Khả Doanh rời đi, lúc này Dịch Thừa Phong cảm thấy ở tim có chút ấm áp, từ nhỏ tới lớn ít khi có người giữ đúng lời hứa với anh như vậy.<br><br>Nửa tiếng sau…<br>Khả Doanh đã dọn đồ ăn lên bàn thật thịnh soạn, những món ăn mà cô nhóc này làm cũng rất khéo léo tỉ mỉ, cà chua cắt thành mấy đóa hoa hồng, củ cải trắng thì tạo hình đôi thiên nga, ở giữa là hình trái tim rất đẹp, giống như một đôi uyên ương vậy, còn những món khác cũng là cực phẩm.<br><br>Khói trắng yếu ớt bốc hơi lên, khiến nhan ảnh của Dịch Thừa Phong thêm mờ ảo thấp thoáng không rõ ràng, mùi hương thơm phức xông thẳng vào mũi anh, bao nhiêu năm qua toàn ăn sơn trân mỹ vị, hiếm có dịp ăn mấy món bình dân này cũng không biết mùi vị ra sao.<br><br>“Cậu chủ nếm thử đi, nếu không hợp khẩu vị em sẽ vào bếp nấu lại.<br><br>”<br>“Được!”<br><br>Dứt lời, anh liền nắm tay kéo, thân hình Khả Doanh vốn nhỏ nhắn, người lại rất nhẹ, bị anh dùng lực kéo thế là ngồi luôn lên đùi anh.<br><br>Gần quá! Gần quá! Gần tới nổi cô có thể nghe thấy nhịp tim của anh đang đập, hai má sau đó đỏ hết cả lên vì ngượng, không hiểu tại sao khi ngồi gần người đàn ông này cô lại có cảm giác…<br>Anh quàng tay qua ôm lấy eo của cô, ngón tay chọc ghẹo làm cô nhột.<br><br>“Aa! Cậu chủ!.<br><br>.<br><br>”<br>Dịch Thừa Phong cứ như là bị nghiện những cử chỉ thái độ này vậy, mỗi lần nhìn thấy lại tránh không khỏi có cảm giác rất dễ thương làm người ta thật sự không nhịn được rất muốn ăn hiếp.<br><br>“Em ăn chung với anh đi!”<br>Tim của Khả Doanh bỗng đập lên thình thịch, đời này ngoài ăn cơm với ba ra thì cô chưa từng ăn cơm với người đàn ông nào khác, vậy mà hôm nay lại được một cậu chủ quyền quý mời ăn cơm cùng? Đây có phải là cô gặp được may mắn không?<br>“Sao vậy? Em không chịu à?”<br>“Dạ…không có! Em…” Khả Doanh bối rối kéo theo nói chuyện cũng lắp bắp.<br><br>“Được rồi, bây giờ chúng ta ăn thôi!”<br>Anh cầm đũa gấp một miếng cà rốt đút cho Khả Doanh, cô nhóc hai mặt đỏ ửng ngoan ngoãn cắn ăn, anh thấy vậy trong lòng lại có một chút oán hận, hận tại sao người ở trước mặt anh không phải là Tiểu Ngọc.<br><br> <br>Khả Doanh rụt rè lại ngước mắt lên nhìn anh, người đàn ông trước mặt cô thật không phải gọi là khôi ngô tuấn tú, bốn chữ đó làm sao xứng với anh, dịu dàng như ngọc, phong trần thoát tục, hoàn toàn là một tuyệt sắc đại mỹ nhan, là một dung mạo độc nhất vô nhị.<br><br>Nhưng khi cô nhìn vào đôi mắt phượng hoàng đẹp đẽ mê hồn kia, con ngươi sâu thăm thẳm như đáy vực lại âm thầm tồn tại những bi thương ai oán rất sâu kín, làm lòng cô trở nên có chút nhói.<br><br>Chuyện này là sao đây?<br>Thấy Khả Doanh nhìn anh đến ngớ cả người, vì vậy liền không khỏi hỏi: “Em đang nhìn anh cái gì đó?”<br>Cô nhận ra mình lúc nãy đã quá thất thố, vì vậy quay mặt nhìn chỗ khác, nói: “Không có!”<br>Nhưng Dịch Thừa Phong quyết truy hỏi đến cùng, nâng cằm cô xoay lại, ghé sát mặt cô phả một hơi nóng.<br><br>“Không có sao lại nhìn anh lâu như vậy? Rốt cuộc thì em đang nhìn cái gì? Bộ trên mặt anh có hoa sao?”<br>“Em…em…”<br>“Nếu em còn không nói em đang nhìn anh cái gì, anh sẽ trừng phạt em ngay tại chỗ này đó.<br><br>”.<br><br>"]