["<br>Thiến Vy bộ dạng tả tơi, đầu tóc rối bù, không còn nhúc nhích cử động, máu ở trán và thân dưới cứ không ngừng rỉ rã.<br><br>Ánh mắt của hắn nhìn cô bỗng lóe lên một tia tà ác, kèm theo là một nụ cười đầy man rợ, hắn bước đến khuôn mặt của cô, dùng chân đá một cú thật mạnh vào.<br>Cú đá này là một cú đá ác độc, giống hệt như cú súc của một quả bóng, suýt chút nữa đầu của Thiến Vy bị đá bay ra khỏi cổ rồi văng luôn vào tường.<br><br>Lăng Thiên Trì vẫn chưa vừa lòng, hắn lại bước tới đá thêm một cái tương tự vào mặt cô, lúc này hai lỗ mũi của Thiến Vy đã chảy máu ròng ròng hắn nhìn thấy đã con mắt nên miễn cưỡng dừng lại.<br>Hắn quay lưng lại nhìn người đàn ông đang cầm điện thoại quay phim, nói: \"Được rồi, không cần quay nữa, chúng ta đi thôi!\"<br>Thiến Vy nằm bất động trên mặt đất, khắp người cô đâu đâu cũng toàn là máu còn có dính chút đất rất bẩn thỉu, một mảng huyết sắc trên khuôn mặt cũng chẳng còn thấy, trông bộ dạng không biết phải dùng từ gì để tả, cô giống như một bông hoa, hoặc giống như một con búp bê rách nát bị người ta hành hạ chà đạp đến không còn nguyên vẹn.<br>Không còn nghe thấy hơi thở của cô nữa, chỉ nghe thấy tiếng gió lạnh thổi qua, khuôn mặt sưng phù đầy vết thương thấp thoáng dưới những sợi tóc dài lưa thưa.<br> <br>Dịch gia<br>Dịch Thừa Phong và Phương Tử Cầm đang cùng nhau ngồi ăn cơm trưa.<br><br>Như thường lệ Phương Tử Cầm lúc nào cũng mặc vest, còn Dịch Thừa Phong không có đi đâu ra ngoài thì chỉ mặc đồ đơn giản ở nhà, áo len quần thun.<br>Reng! Reng! Reng!...<br>Điện thoại bàn trong nhà reo lên, Trương quản gia liền đến nhấc máy.<br>\"Xin chào! tôi là Trương Dũng cho hỏi...Hả! Cái gì!\"<br>Trương Dũng giống như bị đả kích mà trợn mắt giọng nói toát lên đầy kinh hồn lại làm cho Phương Tử Cầm có chút chú ý, còn Dịch Thừa Phong thì vẫn bình thường không thèm đếm xỉa.<br>\"Tôi biết rồi, xin cảm ơn!\" Trương Dũng thấp giọng, luống cuống đặt điện thoại xuống rồi nhanh chóng bước đến chỗ hai người kia đang ăn cơm, gấp gáp nói: \"Thiếu gia xảy ra chuyện lớn rồi, Thiếu phu nhân cô ấy gặp tai nạn đang ở bệnh viện cấp cứu!\"<br>\"Cái gì!\" Phương Tử Cầm kinh hoảng, Dịch Thừa Phong cũng dừng đũa ra vài giây.<br>\"Trương quản gia ông nói mau! cô ấy đang ở bệnh viện nào! HẢ!\" Phương Tử Cầm sốt ruột lao tới nắm chặt lấy cổ áo của Trương Dũng gầm lên như một con thú điên loạn.<br>Mặc dù biết trước Phương Tử Cầm sẽ có phản ứng này nhưng Trương Dũng vẫn không khỏi sợ xanh mặt, run môi nói: \"Là...là bệnh viện Thiên Châu!\"<br>Phương Tử Cầm buông cổ áo Trương Dũng ra, sau đó liền chạy như bay ra ngoài.<br>Thấy Dịch Thừa Phong vẫn ngồi ăn cơm một cách dửng dưng, Trương Dũng bèn lên tiếng.<br><br>\"Thiếu gia, cậu thật sự không lo lắng cho thiếu phu nhân một chút nào sao?\"<br><br>\"Ông cũng thấy rồi đó, có người không phải là chồng của cô ấy, còn lo lắng sốt ruột cho cô ấy hơn cả tôi, tôi không cần phải lo nữa.\" Anh thản nhiên nói.<br>Trương Dũng nghe xong hơi sững người, ông không dám tin, Dịch Thừa Phong từ lúc nào lại trở nên sắc đá tới như vậy.<br>Di động trên bàn của Dịch Thừa Phong hiện lên một thông báo, anh cầm lên đọc thông báo rồi mở ra xem thử.<br><br>Trong điện thoại, một cô gái mặc váy caro sọc vàng liên tục bị một người đàn ông mặc áo đen đánh đập dã man đến máu me cùng người, hết tát rồi đấm vào bụng sau đó đập đầu liên hoàn cô gái đến ngất xỉu, gần tới phút cúi còn đá hai cú vào mặt.<br>Đoạn lip kết thúc, Dịch Thừa Phong tắt di động để lên bàn, sau đó cầm đũa gấp đồ ăn bỏ vào miệng nhai một cách ngon lành.<br><br>Dường như anh chẳng quan tâm gì đến đoạn lip lúc nãy, đôi mắt kia rất tự nhiên, không có lấy một chút thương xót hay tội nghiệp nào, cô gái trong đoạn lip kia chết hay sống, thật lòng mà nói anh cũng không quan tâm đâu.<br>Chỉ là anh không ngờ Lăng Thiên Trì lại tặng cho anh một món quà lớn tới như vậy, nếu không tới cảm ơn anh ta thì thật là uổng.<br>...~○.•°☆°---------------------------------°☆°•.○~...<br>Biệt thự của Lăng Thiên Trì.<br> <br>Lăng Thiên Trì đang ngồi sofa trong phòng khách ung dung uống rượu, biệt thự của hắn mang phong cách Đông Dương rất xa hoa đẳng cấp, trên tường có vài bộ tranh sơn dầu, quạt trần, đèn chùm đậm nét cổ điển hòa quyện cùng những gam màu nhẹ nhàng làm cho căn phòng thêm rộng rãi và thông thoáng.<br>Một người đàn ông vest đen lạ mặt bước tới nói: \"Ông chủ, Dịch Thừa Phong đang đứng ở ngoài cổng nhấn chuông.\"<br>Lăng Thiên Trì cười một cái, nói: \"Tới cũng nhanh thật đó, mau cho anh ta vào đây!\"<br>\"Dạ\" Người nọ lui đi, một lát không lâu sau, Dịch Thừa Phong bước vào, anh bước đến chỗ salon đứng đối diện nhìn hắn.<br><br>Lăng Thiên Trì nhìn anh cười nhiệt tình, không khỏi đứng dậy tiếp đón.<br>\"Trời ơi khách quý! đúng là khách quý! không biết là ngọn gió phương nào đã đưa anh tới đây vậy?\"<br>\"Bớt nói nhảm đi! anh gửi đoạn lip đó qua cho tôi còn không phải là có ý muốn kêu tôi tới đây sao?\" Dịch Thừa Phong lạnh nhạt nói..<br><br>"]