["<br>Phía trước cô một khoảng xa, là một người đàn ông mặc vest đỏ rượu vang, dưới chân được quay quanh quấn quýt bởi đàn sói hơn chục con.<br><br>Hắn nhìn thấy Thiến Vy liền nhẹ nhàng cất bước, đám sói kia cũng theo sát bước chân của chủ nhân không rời.<br><br>Cô ngước nhìn người đàn ông đang bước tới, cao cao ốm ốm, quanh người dường như còn có ánh hào quang, toát lên dáng vẻ khí khái bất phàm, dung nhan sáng sủa vừa nhìn là biết tư chất chắc chắn không tầm thường, hai hàng lông mày dài cong đẹp tựa trăng non, ánh mắt còn phảng phất một vẻ đẹp trong trẻo giống như nước mùa thu, chỉ tiếc không nhìn thấy được nụ cười xuân hoa rạng rỡ trên môi của người này.<br><br>Chớp mắt hắn đã đứng trước mặt cô, Thiến Vy vẫn nhìn hắn chăm chú, sự tập trung này làm cô không còn nghe thấy gì nữa, ngay cả tiếng gió cũng dừng, thế gian rơi vào khoảng vắng yên tĩnh, màn đêm vô tận bao trùm mọi ngóc ngách, chỉ có ánh trăng tròn vành vạnh đẹp đẽ muôn đời là chiếu sáng lên hai người không bao giờ tàn.<br><br>“Sủng vật không biết phép tắc, dọa cô sợ rồi!”<br>Thiến Vy rất lâu mới ý thức lại được, cô muốn đứng lên nhưng thấy ở chân có gì đó đau đau thì ra là đã chảy máu, ngay cả cô cũng không biết bản thân đã bị thương từ lúc nào.<br><br>Đám chó sói đang đứng rất gần cô, nhưng chúng lại không hề có hành động gì, chẳng lẽ là nghe lời của người đàn ông này?<br>Người nọ ngước xuống, tầm mắt rơi vào đầu gối và hai bên mắt cá, chân cô ấy đã bị thương còn đang chảy máu nữa.<br><br> <br>Vốn hắn đang ở trong phòng kiểm tra mấy bản dự án, nghe thấy tiếng sói trong vườn tru lên, biết có người xông vào Cẩm Tú Lệ Viên liền chạy ra đây, may mà vẫn chưa xảy ra chuyện đáng tiếc.<br><br>Thanh niên khom người xuống bế cô lên, động tác nhẹ nhàng làm Thiến Vy có chút đờ đẫn, khoảng cách rất gần làm cô bất giác nhìn say đắm diện mạo của hắn một lần nữa, đây là người đàn ông hồi trưa đã cứu cô ư?<br>Ngũ quan tinh xảo, da trắng như ngọc, đôi môi mỏng lại có chút khô, rõ ràng là đang quyến rủ, muốn người ta cam nguyện phục tùng mà.<br><br>Phượng nhãn đẹp tựa ánh bình minh dịu dàng nồng nàn, nhân sinh nhìn vào thật sự không khỏi bịn rịn lưu luyến.<br><br>“Cô bị thương như vậy đi đứng không tiện, để tôi bế cô về phòng bôi thuốc.<br><br>”<br>Thiến Vy tựa hồ vẫn còn sợ hãi, không nói được gì, chỉ khẽ gật đầu.<br><br>Đám chó sói này đã được huấn luyện rất chuyên nghiệp, trước giờ vẫn luôn canh giữ Cẩm Tú Lệ Viên không rời khỏi đây nửa bước, chúng ngồi tụ lại với nhau, lặng lẽ tiễn bóng lưng của người đàn ông bế cô gái đi xa dần.<br><br>Thanh niên để cô nằm trên giường sau đó đi lấy hộp cứu thương, hắn lấy một cái khăn đã sát khuẩn lau sạch đi vết máu của cô rồi dùng thuốc bột bôi vào.<br><br>Cảm giác ở chân vừa đau vừa rát, làm Thiến Vy khẽ nhíu mày, cắn chặt răng chịu đựng, người nọ cảm nhận được liền an ủi nói:<br>“Mới bôi thuốc vào nên mới rát như vậy, vài phút nữa sẽ hết đau thôi.<br><br>”<br>Bôi thuốc xong, hắn lấy băng dán vết thương lại cho cô thật nhẹ nhàng khéo léo, tránh để không làm cô đau.<br><br>Thiến Vy suýt chút quên mất, bây giờ trời đã tối rồi, nếu không về nhà ba chồng cô sẽ rất lo lắng, còn Nhã Hân nữa, cậu ấy không tìm được cô chắc chắn sẽ nghĩ cô mất tích, rồi gọi về Dịch gia cho người đi tìm cô, không được! Cô phải về nhà.<br><br>“Vị tiên sinh này, cảm ơn anh đã cứu tôi, nhưng bây giờ tôi phải về nhà rồi, nếu không người nhà tôi sẽ rất lo lắng.<br><br><br>”<br>Sắc mặt thanh niên vẫn không có gì thay đổi, mềm mỏng nói: “Cô đang bị thương, bây giờ trời cũng đã tối, cứ ở lại nghỉ ngơi đi, sáng mai tôi sẽ cho cô về.<br><br>”<br>“Như vậy không được đâu, tôi thật sự cần phải về nhà, ơn cứu mạng xin hẹn ngày báo đáp.<br><br>”<br>Nghe tới hai chữ báo đáp, vẻ mặt thanh niên có chút thay đổi, ánh mắt nhìn cô đầy thần bí.<br><br>“Cô muốn báo đáp?”<br>“Ừm!” Thiến Vy không rõ người đàn ông này đang có ý đồ gì nhưng vẫn gật đầu, bên trong không khỏi đề cao cảnh giác.<br><br>Hắn đứng lên đi tới kéo xuống tấm rèm cửa sổ, sợ gió bên ngoài thổi vào lớn quá sẽ làm cô bị cảm lạnh sau đó nhanh chóng quay lại giường lạnh nhạt nói:<br>“Hôm nay tôi đã cứu cô hai lần, vậy thì mỗi lần trả một ơn đi.<br><br>” Hắn tiến tới gần, khẽ khom người xuống, đôi mắt lạnh lẽo mang theo giá buốt nhìn cô điềm đạm nói: “Chuyện thứ nhất, ở đây dưỡng thương cho tốt, khi vết thương của cô đỡ hơn rồi tôi sẽ cho cô về.<br> <br><br>”<br>Anh ta nói vậy là có ý gì? Cô không chỉ bị thương ở đầu gối mà còn ở mắt cá chân, hai ngày cũng không biết có bình phục được không, cô ở đây không được nhưng về thì cũng không xong, ba chồng cô nếu thấy cô bị thương chắc chắn sẽ lại làm một trận long trời lở đất.<br><br>Làm sao đây? bây giờ cô thật sự thấy rất khó xử.<br><br>“Tôi…”<br>“Lâm Thiến Vy, năm nay 22 tuổi, thuộc cung thiên bình, sống ở thành phố Trạch Dương, phu nhân của tổng tài bị phế chức, Dịch Thừa Phong.<br><br>Con dâu yêu quý của Dịch Kính Đình, tôi nói ra như vậy bây giờ cô đã yên tâm chưa?”<br>Thanh niên nghiêm túc nhìn cô, đem thân phận của cô nói ra hết làm cô giật mình, ánh mắt ngơ ngác nhìn hắn một hồi sau đó ý thức lại tinh thần cất ra một câu hơi run.<br><br>\"Anh…anh…sao anh lại biết thân phận của tôi? Anh rốt cuộc là ai?.<br><br>"]