["<br>Dịch Thừa Phong lái xe đến đậu ở cửa bệnh viện, Phương Tử Cầm ngồi ở chỗ ghế đá nhìn thấy liền nhanh chân chạy ra đón.<br>\"Thiếu gia! tôi đã ở đây đợi cậu hơn nửa tiếng, cuối cùng thì cậu cũng tới!\"<br>Dịch Thừa Phong nhìn hắn rồi nhìn xung quanh bệnh viện, có chút gì đó gấp gáp nhưng không lộ ra bên ngoài.<br><br>\"Thế nào rồi, cứu được hay không cứu được?\"<br>\"Không có thời gian nói chuyện này với cậu đâu, bây giờ tôi đưa cậu đi gặp lão gia, nãy giờ ông ấy cứ gọi điện hỏi tôi cậu tới chưa, hầm hừ dọa tôi sợ muốn chết!\"<br>\"Được rồi, ba đang ở chỗ nào, mau dẫn tôi đi!\"<br> <br>\"Chắc là vẫn còn ở phòng bệnh của thiếu phu nhân, tôi đưa cậu đi!\"<br>Phương Tử Cầm dẫn anh đi vào, lên hai lần cầu thang cuối cùng cũng tới được phòng bệnh của Thiến Vy, hiện tại cô đã qua cơn nguy kịch nên bác sĩ chuyển cô từ phòng cấp cứu qua phòng bệnh bình thường.<br>Anh nhìn thấy Dịch Kính Đình đang ngồi ở ghế ngoài phòng bệnh, sắc mặc hầm hầm cho thấy sắp có chuyện không lành, Phương Tử Cầm đứng một bên tiếp tục vai diễn như mọi ngày.<br>Dịch Thừa Phong chậm rãi bước tới gần Dịch Kính Đình, mềm mỏng nói:<br>\"Ba! Cô ấy thế nào rồi?\"<br>Lời anh vừa dứt, Dịch Kính Đình liền đứng lên giáng cho anh một cái tát vào mặt, cú này đánh xuống rất ác, làm cho cả người anh lảo đảo suýt chút nữa ngã xuống đất, khóe miệng cũng bị chảy máu, anh không khóc cũng không thấy đau, chỉ biết đứng nhìn ông.<br><br>Phương Tử Cầm bị dọa đến cứng ngắt cả người, sợ đến nín thở không dám cử động, hắn biết ngay thế nào cũng có chuyện mà.<br>\"Có biết tại sao ba đánh con không? Con không cần đứng đây làm bộ với ba đâu! Bởi vì ba biết rõ con vốn không hề quan tâm gì tới Vy Nhi hết! Con bé ra ngoài một mình nên xảy ra chuyện không may không thể trách ai được, ba cũng không muốn trách con, nhưng ba muốn hỏi con cái thai đã mất trong bụng của con bé là thế nào! HẢ!\" Dịch Kính Đình gầm lên hùng hổ.<br>Dịch Thừa Phong bình tĩnh lấy khăn tay trong túi áo ra lau sạch vết máu trên khóe miệng, anh sớm đã biết thế nào cũng nhận được cái tát này của ông, dù sao cũng không phải lần đầu bị ông đánh, anh cũng quen rồi.<br>Lau xong, anh lại cất ra câu cũ.<br><br>\"Cô ấy thế nào rồi?\" <br><br>Dịch Kính Đình bây giờ mới lấy lại một chút bình tĩnh, ông điều hòa hô hấp khàn giọng nói.<br><br>\"Con bé đã tỉnh rồi, nhưng vẫn còn rất yếu, lúc nãy ba có vào thăm nó, rồi an ủi nó một chút nhưng tinh thần lại không mấy lạc quan, nó biết bản thân không những bị xảy thai mà còn mất luôn khả năng sinh con, nên không tránh khỏi bị đả kích.\"<br>Thấy anh vẫn im lặng ông lại khàn giọng nói tiếp, \"Chuyện cần nói ba đã nói rồi, bây giờ tới lượt con, nói đi! cái thai trong bụng của con bé là thế nào?\"<br>Vẻ mặt anh ngược lại có chút đạm bạc, chỉ thở dài rồi nói.<br><br>\"Để con vào thăm cô ấy trước, sau đó sẽ ra nói chuyện này với ba sau!\"<br>Nói xong, anh liền bước qua người Dịch Kính Đình, tới vặn tay cầm ở cửa, vào trong rồi đóng lại.<br>Trong phòng toàn là mùi thuốc, anh nhìn Thiến Vy đang nửa nằm nửa ngồi ở trên giường bệnh, vải trắng quấn quanh phần trán, một bên mặt thì dán băng giảm đau vẫn còn lộ ra vài chỗ bị sưng tấy.<br> <br>Cô mặt đồ bệnh nhân rất kín đáo nên anh không thấy được trên người cô còn những vết thương nào nữa, chỉ thấy đôi mắt của cô bây giờ giống như một đôi mắt chết, mở to nhưng trống rỗng, không biết vẻ hồn nhiên hoạt bát ngày trước đã đi đâu rồi.<br>Khuôn mặt cô trắng bệch, đôi môi mỏng có hơi xanh hoàn toàn mất đi dáng vẻ nhẹ nhàng yêu kiều như ngày thường, phải nói bây giờ cô thật sự rất thảm hại, trông như diện mạo ngày trước đã bị thứ gì đó vô hình xóa hết đi vậy.<br>Mặc dù từ trước tới nay anh vẫn luôn ép bản thân sống thật vô tâm, nhưng rốt cuộc gần hai tháng qua sống chung với cô, nhìn thấy cô mỗi ngày, trong tim anh không thể phủ nhận, thấy cô như vậy ít nhiều anh cũng có một chút không đành lòng.<br>Nhưng vô tâm bao nhiêu năm qua, anh đã quên mất cách an ủi người khác, quên mất dùng ánh mắt tội nghiệp là như thế nào rồi, anh đã quen với dáng vẻ lạnh lùng như băng của mình, nó giống như đã được người khác thiết lập sẵn vậy, anh không thể nào thay đổi được.<br>Cứ như vậy mà đã trôi qua một lúc, Thiến Vy thấy anh đang đứng ở đó nhìn mình, một bên mặt của anh dường như có gì đó đỏ đỏ giống như mới vừa bị đánh, cô nghĩ có lẽ là ba làm khó anh rồi, có phải anh rất đau không? ngay lúc này trong lòng cô lại nhói lên một cảm giác đau đớn kỳ lạ, không hiểu nổi là vì sao.<br>Cô nhìn vào đôi mắt kia, đôi mắt đó vẫn lạnh lẽo như vậy, lãnh đạm như vậy, con ngươi bên trong đen bóng như vực sâu không đáy, cô vẫn nhìn đôi mắt đó thật chăm chú, giống như đang tìm kiếm một chút thương xót từ sâu bên trong, nhưng thứ cô nhìn thấy không phải thờ ơ thì cũng là hờ hững, tại sao cô lại mong anh ta tội nghiệp cô, tại sao cô lại có cảm giác tuyệt vọng khổ sở như vậy?.<br><br>"]