["<br>\"Chiến lược theo tôi đoán chắc cũng là chiến lược marketing như mọi năm giống công ty chúng ta thôi.<br><br>Ồ mà khoan khoan, hình như tôi nghe nói hiện tại bên đó đang tìm kiếm một người mẫu đại diện để quảng cáo cho Rose.<br><br>\"<br>\"Tìm kiếm người mẫu?\"<br>\"Không sai, không chỉ có Hằng Viễn mà còn công ty của chúng ta cũng đang tìm kiếm một người mẫu đại diện cho dòng sản phẩm mới, sữa dưỡng da Jasmine.<br><br>\"<br>\"Vậy tiêu chuẩn người mẫu của công ty chúng ta là như thế nào?\"<br>\"Tiêu chuẩn cũng không có yêu cầu gì cao, chỉ cần dáng người và nhan sắc thôi, mà thiếu gia! cậu không định quay lại Hằng Đại nữa à?\"<br>\"Tôi không biết, tình hình hiện tại rất phức tạp, để tôi xem xét thương lượng lại với ba sau.<br><br> <br>Nếu không còn chuyện gì nữa thì cậu ra ngoài đi!\"<br>\"À, xém chút nữa tôi quên mất, chuyện là hồi sáng thiếu phu nhân có nhờ tôi đem cái áo này trả cho cậu.<br><br>\" Phương Tử Cầm đưa đến trước mặt Dịch Thừa Phong cái áo màu đen, nhưng anh một cái liếc mắt cũng không thèm đếm xỉa tới.<br><br>\"Vứt đi!\"<br>\"Hả? vứt? thiếu gia cậu có nhầm không vậy, đây không phải là cái áo mà cậu thích nhất sao, sao cậu lại kêu vứt?\"<br>\"Nó bẩn rồi!\"<br>\"Hả? Bẩn? Bẩn ở đâu?\" Hắn ngờ nghệch cầm chiếc áo lật qua lật lại, mở to mắt nhìn thật kỹ từng chỗ, ủa? bẩn chỗ nào? sao hắn không nhìn thấy?<br>\"Thiếu gia có phải cậu hoa mắt rồi không, tôi thấy nó có chỗ nào bẩn đâu.<br><br>\"<br>\"Tôi không thích nhắc lại lần thứ hai!\"<br>Nghe cái giọng điệu này hắn biết ngay anh sắp mất kiên nhẫn và chuẩn bị cáo loạn lên, nên liền mỉm cười chiều ý, nói: \"Được! được! được! bây giờ tôi sẽ đem vứt ngay!\" Nói xong liền rời đi, âm thanh cót két vang lên đúng hai lần.<br><br>Năm nay Hằng Viễn chuyển hướng tìm kiếm người mẫu, xem ra là muốn cạnh tranh với Hằng Đại đến sứt đầu mẻ trán đây mà.<br><br>Nhưng anh sẽ không bao giờ để cho Hằng Viễn có cơ hội trở thành tập đoàn dẫn đầu giới mỹ phẩm, tuyệt đối không!<br>Tiết trời mát mẻ, Thiến Vy đang ở ngoài trước tưới hoa, hoa ở đây một phần là của Dịch Thừa Phong, anh rất thích hoa, ngày thường nếu rảnh rỗi thì đều ra đây nâng niu chăm chút.<br><br>Cả vườn hoa ở đây chỉ có hoa bách hợp là loài hoa anh tự tay trồng thôi, còn những loài hoa khác đều là mua về làm cảnh, cũng may ở đây có trồng cây lan huệ mà cô thích nhất, ngày ngày chăm sóc tưới nước cũng đỡ chán.<br><br>Từ xa Thiến Vy đã nghe thấy có tiếng bước chân người, quay đầu lại nhìn là Phương Tử Cầm, trên tay anh ta còn cầm theo chiếc áo của Dịch Thừa Phong, không phải cô đã kêu anh ta thay cô đem trả nó cho Dịch Thừa Phong rồi sao?<br>\"Trợ lý Phương!\" Vừa dứt câu cô liền chạy tới chỗ hắn, nhìn sắc mặt hắn có hơi khó coi, giống như đang giận dỗi điều gì đó.<br><br><br>\"Thiếu phu nhân! cô đang tưới hoa à?\"<br>\"Cái này nói sau đi, anh đem cái áo của Dịch Thừa Phong đi đâu vậy?\"<br>\"Cô thấy tôi đem nó ra ngoài thì còn có thể đem đi đâu, tất nhiên là đem đi vứt rồi.<br><br>\"<br>\"Đem vứt? tại sao lại đem vứt?\"<br>\"Thì! hazzz, để tôi nói cho cô nghe, hồi nãy tôi đã thay cô đưa nó cho thiếu gia rồi nhưng mà không hiểu sao thiếu gia lại nói nó bẩn, tôi đã coi rất kỹ cũng không thấy có một tỳ vết nào, thế là thiếu gia làm mặt quạo với tôi, rồi bây giờ tôi phải đem đi vứt đây nè.<br><br>\"<br>\"Anh ta nói bẩn?\"<br>\"Đúng vậy, thiếu gia thật kỳ lạ.<br><br>\"<br>Thiến Vy nghe xong chỉ có cười, nhưng nụ cười của cô không phải nụ cười vui vẻ mà là cô hiểu được lời nói của Dịch Thừa Phong nên cô mới cười, thì ra cô đã làm bẩn áo của anh ta.<br><br>\"Tử Cầm, anh đem cái áo vứt đi, nó bẩn rồi!\"<br>\"Hả? Thiếu phu nhân sao tới cô cũng bỏ rơi nó vậy?\"<br> <br>Thiến Vy mệt mỏi nói: \"Anh không hiểu đâu, cho dù không có tỳ vết nhưng không có nghĩa là không bẩn.<br><br>\" Nói xong cô quay lưng lặng lẽ đi vào nhà, đầu hơi cúi xuống, ánh mắt rủ rượi, không hiểu tại sao cô lại buồn tới vậy.<br><br>Sau khi Thiến Vy rời đi, ánh mắt của Phương Tử Cầm cũng thay đổi, ai nói hắn không hiểu, hắn là người rõ tính cách của Dịch Thừa Phong hơn bất cứ ai, từ nhỏ anh đã rất thích sạch sẽ, anh nào có ý nói cô làm bẩn áo của anh, chẳng qua là anh không thích dùng lại đồ đã qua tay người khác thôi.<br><br>Nhưng chẳng lẽ lại nói ra cho cô biết, nếu làm như vậy, vai diễn ngây ngô ngốc nghếch của hắn phải diễn tiếp như thế nào đây?<br>Một thời gian sau! <br>Trời mùa thu trong xanh mát mẻ, những tia nắng dịu nhẹ trải dài khắp nơi, từ bên ngoài cửa sổ một chiếc lá bị gió thổi bay vào uyển chuyển thướt tha xoay xoắn ốc trong không trung rồi đáp nhẹ xuống trang sách trên đùi của ai đó.<br><br>Hai ngón tay thon dài trắng trẻo hồng hồng kẹp lấy chiếc lá có hình bầu dục màu vàng cam trên trang sách, Dịch Thừa Phong nhìn chiếc lá trước mặt ánh mắt anh thâm thúy như chứa đựng một khoảng trời xa xăm nào đó, sâu kín đến vô tận, màu sắc rất đẹp, một mùa thu nữa lại đến.<br><br>.<br><br>"]