["<br>","<br>Hắn nói xong một câu đã ôm cô đặt xuống giường, tự cởi đi chiếc vest của mình, hôn môi cô nồng nhiệt, còn vươn tay sờ xuống eo của cô, tuy thân thể Thiến Vy vẫn còn chủ động nhưng lí trí của cô thì vẫn chưa hoàn toàn bị mất, cô khổ sở cỡ nào cũng không thể điều khiển được hành động tay chân của mình, khóe mắt bắt đầu đỏ lên, sợ hãi làm cô bật khóc.<br><br>\"Đừng mà! chúng ta không thể được! Nghiêm Thần hãy tỉnh táo lại đi! tôi! tôi xin anh đó! hức hức! \"<br>Tuy nhiên hắn vẫn không quan tâm, ngược lại khi nghe cô khóc hắn càng thêm hưng phấn muốn ăn hiếp cô mãnh liệt hơn.<br><br>\"Vy Nhi, em vẫn rất chủ động ôm tôi mà, tôi muốn em thuộc về tôi! \" hắn nâng người cô cao lên, luồng cánh tay ra sau lưng, kéo khóa áo của cô xuống, tuột đi phần vải vướng víu, vuốt v e làn da căng mịn trắng trẻo.<br> <br><br>\"Đừng mà!! anh không thể làm vậy với tôi được, dừng lại đi! Nghiêm Thần, tôi xin anh!\"<br>Cô là người con gái hắn yêu, hắn không thể nào kìm chế được d*c vọng khi ở bên cô, trước kia hễ rời xa cô một chút là cảm giác hắn hệt như bị thiếu oxi, không khác gì so với cây khô thiếu nước, hắn muốn có được cô, sự chiếm hữu ấy càng ngày càng dữ dội, giống như một ngọn lửa cứ không ngừng bùng cháy, đốt trọn hết tất cả mọi thứ, cho đến khi nó thật sự tan rã và trở thành của mình.<br><br>\"Ưm! hức hức! \"<br>Thiến Vy bây giờ đã không còn nói chuyện được nữa, mà chỉ có thể phát ra những âm thanh r3n rỉ, từ từ cô như bị biến thành một con rối, rõ ràng đó là cơ thể của cô nhưng lại không hề nghe theo sự điều khiển của cô, cảm giác khổ sở vì bất lực ấy làm cô dần dần rơi vào biển sâu tuyệt vọng, cô mong tử thần có thể đến đưa cô đi, cô không muốn bản thân biến thành bộ dạng nhục nhã ghê tởm đó.<br><br>Khi lí trí cô chỉ còn lại 1%, cô quyết định dùng chút sức hèn cuối cùng cắn chặt đầu lưỡi của mình.<br><br>Nghiêm Thần vẫn mãi mê đắm chìm cùng cô môi chạm môi trong mê man, hắn không biết cô đã lén lút làm chuyện dại dột, khi phát hiện cũng là lúc hắn cảm nhận được vị mặn và mùi tanh của máu cùng một ít chất lỏng màu đỏ từ miệng cô tràn ra.<br><br>Hắn giật mình hoảng hốt, đồng thời cũng lấy hết lại được toàn bộ lí trí.<br><br>\"Vy Nhi!!\"<br><br>\"Đ.<br><br>.<br><br>ừn.<br><br>.<br><br>g! \" Thiến Vy đau đớn muốn nói \"Đừng làm vậy với tôi\" nhưng cô không tài nào nói ra hết được nguyên vẹn, từng chữ cái đều khiến cô vô cùng khó khăn để nói rõ, bởi thứ thuốc ma quỷ kia chỉ muốn cô mở miệng r3n rỉ.<br><br>Nghiêm Thần may mà vẫn hiểu được ý của cô, hắn áy náy vội vàng lấy chăn che lại thân trên cho cô rồi giúp cô kéo lại khóa áo.<br><br>\"Tôi xin lỗi, là tôi hồ đồ, tôi không nên làm vậy với cô, bây giờ tôi sẽ đưa cô đi tắm nước lạnh.<br><br> <br>\"<br>Nói rồi hắn bế cô đi vào phòng tắm, cho cô ngồi trong bồn sau đó bật xả nước lạnh, do không nỡ nhìn thấy cô vì thuốc mà khổ sở khó chịu nên đã đánh mạnh một cú vào sau gáy khiến cô ngất đi, như vậy cô gái nhỏ của hắn sẽ không còn bị giày vò nữa, Nghiêm Thần lấy khăn giấy lau sạch vết máu trên miệng cho cô, cũng may là cô cắn lưỡi không quá mạnh nên ngoài chảy ít máu ra thì chẳng có ảnh hưởng lớn gì.<br><br>Tuy bây giờ hắn đã được tỉnh táo và có lại lí trí nhưng cơ thể vẫn còn có cảm giác h@m muốn, sợ không thể trụ được lâu nên đành ngồi vào bồn tắm giải thuốc cùng cô, hắn ngồi phía sau, tạo tư thế để cô tựa vào lòng hắn, Nghiêm Thần lại đang không mặc áo, nên cơ bụng săn chắc sau khi được dáng người mảnh mai yếu đuối của Thiến Vy tựa vào thì bị che đi gần khuất, nước xả một hồi dâng cao đến tận ngực, hắn thấy vừa đủ nên tắt xả nước.<br><br>Chiếc váy trắng tinh tế đẹp đẽ nên thơ bây giờ bị ngâm trong nước thì liền biến thành một chiếc váy trong suốt, có thể nhìn thấy rõ da thịt và nội y bên trong màu gì, Nghiêm Thần mặc kệ, hắn nhắm mắt không muốn để ý đến nữa, điều trong lòng hắn muốn lúc này chính là làm chỗ dựa cho cô, bảo vệ cô, khi đầu cô nằm trên ngực hắn, không nhịn được có cảm giác mềm mỏng yếu đuối mà đưa tay vuốt v e phần tóc óng mượt của cô.<br><br>Thời gian cứ thế trôi qua, không biết đã lãng phí bao nhiêu tiếng rồi, Nghiêm Thần sau khi xác định bản thân đã loại bỏ được thứ tà ma ngoại đạo kia thì cũng đưa cô cùng ra khỏi bồn tắm, hắn thầm nghĩ đã tắm lâu như vậy không nhiều thì chí ít cũng phải đỡ đi vài phần, một bên hắn nghĩ vậy nhưng thật ra là hắn sợ cô ngâm nước lâu sẽ bị cảm lạnh đó, hai người đều ướt như con chuột lột, không khổ cho hắn mà chỉ khổ cho cô thôi.<br><br>Với cái tình hình này thì kiểu gì hắn cũng phải đi mua một bộ đồ khác cho cô thay, thế là Nghiêm Thần mặc lại chiếc áo vest và đợi cho chiếc quần mình đang mặc khô đi một chút mới khóa lại căn phòng đi mua đồ cho Thiến Vy rồi quay lại khách sạn, ra vào mấy lần trong đây bây giờ hắn mới phát hiện nhân viên lẫn phục vụ ở đây tất cả đều là nam, hoàn toàn không có nữ, sao kỳ lạ vậy? Như thế này hắn biết nhờ ai thay đồ cho cô?.<br><br>"]