["<br>Không còn biết nghĩ gì hơn trong lúc này là bỏ chạy, nhưng cô chỉ vừa mới quay người thì Lăng Thiên Trì đã nhanh chóng chộp lấy tay cô kéo lại giữ chặt rồi nhạo báng:<br>“Ha! muốn chạy sao? cô chạy thoát tôi chắc?”<br>Thiến Vy còn chưa kịp gào lên kêu cứu thì Lăng Thiên Trì đã đưa tay bịt chặt miệng cô lại, cô chỉ có thể phát ra âm thanh ú ớ nhỏ bé trong miệng.<br><br>Hắn nhanh chóng lôi cô rời khỏi khu vui chơi, Thiến Vy hoảng loạn không ngừng ra sức vùng vẫy.<br>Đầu cô đang rất đau, đau đến muốn ngất đi, nhưng Lăng Thiên Trì lại không biết như vậy, hắn đưa cô đến một nơi vắng người qua lại, Thiến Vy càng sợ hơn, tuy nơi này không phải là hẻm vắng giống như lần trước nhưng chắc chắn Lăng Thiên Trì sẽ còn dùng thủ đoạn tàn nhẫn hơn để tra tấn cô, nổi ám ảnh ngày hôm đó làm cô suốt đời không thể nào quên được.<br>Làm sao đây? cái tên này là ma quỷ, cô không muốn rơi vào tay của hắn bị hắn đày đọa sống không bằng chết, thà hắn gi3t chết cô, thà là như vậy còn hơn sống để bị hắn hành hạ.<br> <br><br>Thiến Vy càng vùng vẫy lại càng bị hắn giữ chặt, bây giờ cô thật sự rất muốn tự sát, tự sát để được thoát khỏi cái tên ác quỷ này.<br>Gần tới lúc tuyệt vọng thì cô nảy ra một cách, dùng gót giày giẫm mạnh vào một bên chân của Lăng Thiên Trì.<br>“Aa!” Hắn gầm lên đau điếng, vì cú giẫm quá sức đột ngột làm hắn xảy tay mà bất cẩn buông cô ra.<br>Thiến Vy ngay sau đó tranh thủ tháo chạy, nhưng Lăng Thiên Trì nào có chịu tha cho cô, tuy hắn có đau nhưng cũng không có gì đáng ngại, và thế là khập khiễng đuổi theo cô.<br>“Con khốn! cô mau đứng lại cho tôi!”<br>Thiến Vy không hề quan tâm, vẫn cứ gắng sức chạy như ma đuổi, đôi lúc còn quay đầu nhìn lại phía sau, Lăng Thiên Trì vẫn đuổi theo cô, tên ác quỷ này chính là không chịu buông tha cô.<br><br>Chạy giữa chừng gót giày của Thiến Vy do tác động quá nhanh quá mạnh nên đã không may bị gãy khiến cô ngã xuống đất.<br>Chiến váy cô đang mặc chỉ ngắn ngang đùi, cho nên một bên đầu gối của cô sau khi tiếp đất đã bị trầy xước và chảy máu đỏ tươi.<br><br>Lăng Thiên Trì cười lạnh từ từ tiến tới.<br>“Chạy nữa đi! tôi xem cô chạy đi đâu! hôm nay tôi sẽ tiễn cô xuống địa ngục!”<br><br>“Tha cho tôi đi! tôi van anh!” Thiến Vy vừa nói vừa lết về sau.<br>“Tha cho cô? ha! nằm mơ đi! Lâm Thiến Vy tôi hận cô! Thiên Phàm vì cô mà trở mặt với tôi, Tiểu Ngọc vì cô mà chết, là cô đã cướp đi tất cả của tôi, vì cô mà tôi đi đến bước đường này, là cô đã biến tôi thành ma quỷ!”<br>Hắn sắp tiến tới gần, Thiến Vy nghĩ sẽ không thoát được thì tay cô bỗng chạm được một viên gạch, không hề do dự liền lấy nó ném thẳng vào hắn.<br>Cũng may thân thủ Lăng Thiên Trì nhanh nhẹn, kịp né người qua một bên mới tránh được viên gạch đó, đồng thời Thiến Vy nhân cơ hội luống cuống bò dậy cố sức chạy tiếp, nhưng chân cô đã bị thương không thể chạy nhanh được như lúc nãy mà chỉ có thể cà nhắc cà nhắc từng bước gắng sức, thở hổn hển.<br>Lăng Thiên Trì vẫn đuổi theo phía sau, Thiến Vy chạy một hồi cũng đã chạy ra chỗ đông người, thế vậy mà hắn vẫn đuổi không buông, cô không thể nghỉ ngơi mà phải chạy tiếp, sức khỏe của cô vẫn chưa bình phục hoàn toàn, nếu lao lực quá nhiều hay quá lâu chắc chắn sẽ xảy ra chuyện.<br>Cô cứ chạy, cứ chạy, chạy đến mặt mài cũng trắng bệch, đôi môi tái mét không còn một giọt máu, mồ hôi ra lã chã, mà đầu thì vẫn đau như búa bổ, còn nghĩ sẽ không thoát được hắn ta thì cô đã chạy va phải một người đàn ông mặc vest màu đỏ rượu vang.<br>Thiến Vy không còn sức lực nữa, cũng không có thời gian để nhìn xem anh ta là ai, chỉ yếu ớt khô khan cố gắng lấy hơi run rẩy mà nói: “Cứu tôi! cứu tôi! làm ơn hãy cứu tôi, xin anh hãy cứu tôi!..”<br>Nói còn chưa hết lời thì cô đã ngất và ngã thẳng vào lòng của người đàn ông đó, anh ta giữ lấy cô, đưa tay nâng cằm cô lên nhìn một chút rồi bế cô lên xe.<br><br>Khi Lăng Thiên Trì đuổi tới thì chiếc ô tô cũng vừa hay chạy đi, hắn bộ dạng không cam tâm đứng ở đó siết chặt nắm tay còn có thể nghe rõ âm thanh siết chặt rắc rắc.<br> <br>Mẹ kiếp! lại để cho cô ta chạy thoát!<br>Lâm Thiến Vy! Tốt nhất sau này đừng để tôi nhìn thấy cô, bằng không gặp cô lần nào đánh cô lần đó!<br>***<br>Ở khu vui chơi, Nhã Hân cũng đang đi tìm Thiến Vy nhưng nơi này vừa rộng vừa đông, cô đã tìm bốn phương tám hướng cũng không tìm ra, gọi điện thoại thì chỉ nghe thuê bao.<br>Chẳng lẽ Vy Vy về nhà? không thể nào, nếu cô ấy về nhà ít nhiều gì cũng sẽ nói cho cô biết một tiếng.<br>Cứ ở đây tìm kiếm cũng không phải là cách, bây giờ cô phải đi tìm một cái điện thoại công cộng để gọi cho trợ lý Phương, hi vọng Thiến Vy không xảy ra chuyện gì..<br><br>"]