["<br>","<br>Thiến Vy từ đầu đã đoán được Dịch Thừa Phong sẽ chạy tội, cô mang một chút hi vọng nhìn về phía Phương Tử Cầm, ánh mắt là sự cầu cứu chứa đầy oan ức: \"Trợ lý Phương, sáng nay khi anh ta dẫn tôi đi anh ở nơi này chứng kiến tất cả, làm ơn xin hãy đứng ra làm chứng cho tôi đi!\"<br>Hắn nhìn qua cô một cái sau đó né tránh đi đôi mắt vô tội ướt đầy lệ của cô, bất đắc dĩ nói: \"Thiếu phu nhân, cô đừng phí công vô ích nữa, vật chứng đã rành rành ra đó rồi, cô còn muốn chối cãi sao? Thiếu gia từ sáng tới giờ vẫn luôn ở nhà, không hề ra khỏi Dịch gia nửa bước, chuyện này tôi có thể làm chứng, tôi khuyên cô tốt nhất hãy nên thú nhận thì tốt hơn!\"<br>Thiến Vy nghe xong không khỏi bật cười tự giễu, cô thật sự quá ngốc, Phương Tử Cầm là thuộc hạ trung thành của Dịch Thừa Phong, sao hắn có thể phản bội anh ta mà đi nói giúp cho cô chứ.<br><br>Thấy cô thê thảm ngồi dưới đất cười không ra cười khóc không ra khóc, hắn cũng chỉ biết bất lực khoanh tay đứng nhìn, Dịch Kính Đình lúc này không nghe ai nói gì thêm, liền nhìn cô cất tiếng:<br> <br>\"Sao rồi, cô còn gì để giải thích nữa không?\"<br>Ngoài Phương Tử Cầm là người có thể làm chứng cho cô ra thì vẫn còn một người nữa, Tiểu Ninh ngày nào cũng pha sữa cho cô, nhất định cô ấy có thể làm chứng, \"Tiểu Ninh, con muốn gặp Tiểu Ninh, mau kêu cô ấy ra gặp con đi!\"<br>Nghe đến hai chữ Tiểu Ninh, mép môi của Dịch Thừa Phong bỗng nhếch lên, anh biết thế nào cô cũng sẽ nhắc đến con người hầu này, ánh mắt như đang cười nhạo cô quá ngây thơ, nói: \"Tiểu Ninh, ha, Tiểu Ninh đã đi rồi.\"<br>\"Đi rồi? Tại sao cô ấy lại đi?\"<br>\"Tại sao thì tôi không rõ, cô nên biết là cô ta đã không còn là người hầu ở Dịch gia nữa.\"<br>Thiến Vy vốn còn nghĩ rằng cho dù không có Phương Tử Cầm làm chứng thì cô vẫn còn Tiểu Ninh, nhưng bây giờ đến một chút hi vọng cuối cùng cô cũng không có, Dịch Thừa Phong thực sự quá kĩ lưỡng, anh ta muốn dồn cô vào đường cùng đến vậy sao? Không ai làm chứng cho cô, cô phải làm sao đây?<br>\"Ba, xin ba hãy tin con, con thật sự không có.\" Thiến Vy không còn gì để giải thích đành quỳ dưới chân Dịch Kính Đình khóc lóc cầu xin sự tin tưởng, nhưng ông lại lại lạnh lùng không thèm nhìn đến cô.<br><br>Thật sự trong lòng ông bây giờ cũng đang rất rối, không biết nên làm thế nào thì lại nghe người đàn ông kia nói:<br>\"Ba, con muốn ly hôn, Lâm Thiến Vy làm ra loại chuyện nhục nhã như vậy Dịch gia sao có thể chấp nhận được? Nể tình cô ta là con gái của ân nhân đã cứu mạng con, bố thí cho cô ta một chút tiền rồi đuổi cô ta đi, dù sao cô ta đã sống ở Dịch gia hơn 3 năm rồi, còn gì mà ơn với nợ nữa.\"<br><br>Thiến Vy nghe người nọ nói như vậy lòng ngực không khỏi trào lên một nỗi sợ, cô run rẩy nắm chặt tay của ông, van xin trong hoảng loạn.<br><br>\"Ba, xin ba đừng đuổi con đi, con đồng ý ly hôn với Dịch Thừa Phong, nhưng xin ba đừng đuổi con đi, con không muốn rời xa ba.\" <br>Dịch Kính Đình vẫn im lặng, nhưng lúc này ông đã nhìn qua Dịch Thừa Phong, biểu cảm của anh không có gì đáng để nghi ngờ, tuy nhiên đôi mắt lại chứa vô vàn sự thâm độc, ông chợt nhận ra bản thân cũng đã biến thành một con rối của anh, mặc dù đã biết tất cả mọi chuyện là do một tay anh giở trò, nhưng ông vẫn không thể đứng về phía cô.<br>\"Trương Dũng!\"<br>\"Dạ lão gia gọi.\"<br>\"Dịch gia có quy tắc gì đối với con dâu, nói cho cô ta nghe đi.\"<br>\"Dạ, Dịch gia xưa nay đều luôn rất tôn trọng phụ nữ, thiếu phu nhân chỉ có duy nhất một bổn phận đó chính là làm một con dâu tốt, hiểu lễ nghĩa, không làm ra những chuyện mất mặt cho nhà chồng, nếu nhẹ thì chỉ bị phạt, còn nặng thì buộc phải ly hôn và rời khỏi Dịch gia vĩnh viễn không được quay lại.\"<br>\"Nghe rõ hết chưa hả Lâm Thiến Vy, rời khỏi Dịch gia vĩnh viễn không được quay lại.\" Dịch Thừa Phong cười nhạo.<br>Thiến Vy cố chấp không muốn để vào tai những lời của người đàn ông kia, cô liên tục lắc đầu, nắm chặt tay của ông hơn, khóc đến mắt đỏ hoe.<br> <br><br>\"Ba, con không hề làm chuyện gì có lỗi với Dịch gia hết, con có thể ly hôn với Dịch Thừa Phong, nhưng con không muốn đi, xin ba hãy để con ở lại, bắt con làm người hầu con cũng đồng ý, con chỉ còn ba là người thân thôi.<br><br>Xin ba đừng bỏ con...\"<br>Tiếng khóc của cô lắp đầy cả căn phòng, nước mắt từng giọt rơi xuống tụ thành một vũng nước mưa, Dịch Kính Đình bất lực không biết nên làm gì, Trương Dũng và Phương Tử Cầm đều tai nghe mắt thấy, sự oan ức của cô bọn họ đều biết, nhưng rốt cuộc cũng chỉ biết khoanh tay đứng nhìn, trái ngược với ba người kia thì Dịch Thừa Phong lại vô cùng hả hê đắc ý.<br>\"Lâm Thiến Vy, cô cứ luôn miệng nói không làm ra chuyện gì có lỗi với Dịch gia, vậy tôi hỏi cô một câu, cô có dám thề với trời rằng thân thể của cô hoàn toàn trong sạch không?\"<br>Dịch Thừa Phong nói ra một câu đầy ám chỉ, anh vẫn còn nhớ rất rõ đêm hôm đó ở khách sạn Hà Phương cô chủ động nhiệt tình hầu hạ anh như thế nào, trong tay anh còn lưu những tấm ảnh khỏa thân dâ.m đã.ng của cô, nếu cần thiết anh cũng có thể đưa cho Dịch Kính Đình xem để làm bằng chứng..<br><br>"]