["<br>","<br>Bây giờ đang là giờ nghĩ trưa, Lưu Minh Lãng tranh thủ tập trung xem báo chí ngày hôm nay, vào lúc 8 giờ sáng Nghiêm Thần đã tổ chức một buổi họp báo giải thích và xin lỗi rõ về vụ bê bối với tất cả mọi người.<br>Chuyện đã xảy ra với hai người họ hắn đã biết từ mấy ngày trước rồi, biết cả thủ đoạn mà Dịch Thừa Phong đã bày ra để làm cái trò hèn hạ này, mà tính ra Nghiêm Thần cũng thật sự không sợ miệng lưỡi thiên hạ chút nào.<br>Nếu là người bình thường chắc chắn sẽ loại bỏ Thiến Vy ra khỏi danh sách làm người mẫu đại diện, đằng này Nghiêm Thần lại cố gắng giữ cô ta bên cạnh, e rằng không chỉ đơn giản là muốn đấu với Hằng Đại.<br>Hắn vốn muốn để Thiến Vy giúp đỡ cho Dịch Thừa Phong nhưng không ngờ anh ta lại làm thành cái mớ hỗn loạn này.<br><br>Bây giờ ai ai cũng nghĩ cô ấy là loại phụ nữ lăng nhăng đi câu dẫn đàn ông, công ty làm sao có thể chấp nhận cô ấy được, anh ta làm như vậy thật cũng không khác nào là đang gián tiếp giúp đỡ cho Nghiêm Thần cạnh tranh với Hằng Đại.<br>Nhắc tới hắn lại không nhịn nổi tức giận, xếp lại mấy tờ báo để qua một bên, nhìn Dịch Kính Đình ngồi dựa trên chiếc ghế chủ tịch đang hút thuốc xem mấy bản dự án, liền nói:<br>\"Chủ tịch, ông nói thử xem con trai của ông là bị điên hay bị ngu vậy? Chúng ta nghĩ cách giúp đỡ cho anh ta quay lại công ty, còn anh ta thì đạp đổ công sức của chúng ta.<br><br>Tôi vốn không muốn nói ra những lời này nhưng mà tôi thật sự không thể nhịn tiếp được nữa, không hiểu nổi trong đầu anh ta đang nghĩ cái gì, rốt cuộc thì anh ta có ý thức được bản thân mình đang làm cái gì không?\"<br> <br>Dịch Kính Đình nghe vậy cũng an nhàn, nói: \"Còn không phải cậu tranh giành Vy Nhi với nó thì sao nó làm như vậy, tên nghịch tử này của tôi xưa nay không ăn được thì phá, tôi biết tính cách của nó, còn cậu thì tự làm theo ý mình, hơn nữa nó làm gì có đời nào đi cầu xin phụ nữ, nếu có thì tôi sẽ tưởng mình đang mộng du đó.\"<br>\"Tôi chỉ là nghĩ làm như vậy sẽ đoe dọa được anh ta, nghĩ anh ta sẽ sợ mất đi cơ hội duy nhất lần này của mình cho nên tôi mới làm như vậy, ai ngờ anh ta lại quậy cho rối beng rối mù lên.\"<br>\"Anh nói ai quậy cho rối beng rối mù lên?\" Dịch Thừa Phong bất ngờ từ ngoài đi vào, đường đường chính chính cất ra một câu làm Lưu Minh Lãng bị hù cho bay hồn bạt vía, Dịch Kính Đình cũng giật mình không kém, không biết lúc nãy nó đã nghe được những gì rồi?<br>\"Dịch Thừa Phong, sao anh không biết phép tắc gì hết vậy? Đây là phòng của chủ tịch, anh vào sao không gõ cửa?\"<br>\"Các người không đóng cửa thì tôi lấy gì mà gõ?\"<br>\"Anh...! dù có là như vậy anh cũng phải lịch sự thông báo cho người ta biết một tiếng chứ, lỡ như lúc nãy người ngồi đây không phải tôi mà là một người khác có thân phận địa vị hơn thì sao, họ sẽ đánh giá cômg ty chúng ta thế nào?\"<br>\"Lưu Minh Lãng, tôi không cần anh đứng đây lên lớp tôi, anh chưa có đủ tư cách đó đâu!\"<br>\"Phải, tôi không có đủ tư cách đó, bây giờ tôi lấy thân phận tổng giám đốc ra để nói chuyện với anh, đủ tư cách rồi chứ?\"<br>Dịch Thừa Phong cười ha ha, nói: \"Thân phận tổng giám đốc? Được được, anh cứ lấy ra dùng đi, với lại tôi muốn nhắc nhở anh...hãy trân trọng những ngày còn lại được làm tổng giám đốc của mình, bởi vì tôi đã tìm được người mẫu đại diện thích hợp cho Jasmine rồi!\"<br>Lưu Minh Lãng kinh ngạc, chỉnh lại mắt kính, nghi ngờ hỏi: \"Anh đang nói thật hay nói đùa vậy?\"<br>\"Tất nhiên là tôi nói thật rồi.<br><br>Sao vậy sợ rồi phải không?\"<br>Hắn quan sát kĩ vẻ mặt của Dịch Thừa Phong, vừa đường hoàng vừa nghiêm túc chắc chắn không phải đang nói chơi, nếu anh ta có thể lấy lại được vị trí tổng giám đốc thì hắn coi như cũng được khỏe.<br>\"Nếu vậy thì tôi xin chúc mừng anh, Dịch thiếu gia, chúc anh đã thành công đoạt lại được vị trí của mình, mặc dù lời chúc này có hơi sớm nhưng tôi vẫn tin anh sẽ rất vui.\"<br>Dịch Thừa Phong khẽ cau mày, anh thật sự ghét Lưu Minh Lãng, anh hận không thể khiến cho hắn tức chết, vốn dĩ cho rằng khi nói ra điều này hắn sẽ khó chịu cọc cằn, nhưng hiện thực lại hoàn toàn trái ngược với tưởng tượng của anh, tại sao hắn chỉ ngạc nhiên chứ không có một chút biểu cảm lo sợ lo mất nào? Ngược lại người tức giận khó chịu bây giờ chính là anh.<br>Dịch Kính Đình thấy hàn khí trên đôi chân mày của anh đang bốc lên, liền ho khan hai tiếng, nói: \"Lưu Minh Lãng, hết giờ nghỉ trưa rồi, cậu đi làm việc tiếp đi, nơi này cứ giao lại cho tôi.\"<br>\"Vậy xin phép chủ tịch tôi ra ngoài.\" Hắn đi lướt qua người anh, khẽ nán lại một chút, con ngươi bỗng đen kịt ánh lên sự giận dữ khi nhớ lại chuyện bỉ ổi của anh, hắn thật sự không quan tâm vị trí tổng giám đốc đó, càng không sợ anh sẽ đối phó với hắn như thế nào, nhưng những gì mà anh đã làm với Thiến Vy, hắn thề có một ngày nhất định sẽ khiến anh trả giá đắt.<br>Người nọ cuối cùng cũng rời đi, Dịch Thừa Phong phát hiện lúc nãy sau lưng mình có một luồng sát khí rất đáng sợ, vừa vô hình vừa hữu hình.<br><br>Anh không rõ là chuyện gì, bởi ngay cả bản thân anh cũng cảm thấy rất ớn lạnh.<br><br><br>Dịch Thừa Phong hít thở một hơi thật sâu, xóa bỏ những suy nghĩ không cần thiết, hướng bàn làm việc của ba anh gọi một tiếng \"Chủ tịch.\"<br>Ông lại thờ ơ, nói: \"Ở đây không có người ngoài, con không cần phải nghiêm túc như vậy đâu.\"<br>\"Ba, người mẫu con đã tìm được rồi.\" Anh từng bước đi tới chỗ ngồi của ông, lấy ra bức ảnh để xuống bàn, nói: \"Ba xem! Cô ấy có phải rất thích hợp không?\"<br>Dịch Kính Đình khẽ liếc qua một cái, không có chút nào ngạc nhiên, rồi nhìn lại anh, nói: \"Con đang giỡn mặt với ba phải không? Lấy ảnh của một người đã chết đưa cho ba? Ba thừa nhận Cố Tiểu Ngọc rất xinh đẹp, nhưng cũng đã thành bốn chữ hương tiêu ngọc vẫn, con nói con yêu cô ấy mà con lại lấy ảnh của cô ấy ra đùa giỡn như vậy sao?\"<br>\"Ba đừng nói sớm như vậy chứ, ba là người có quyền lực nhất ở đây, chỉ cần ba chấp nhận cô ấy, con chắc chắn sẽ đưa người sống đến đây gặp ba!\"<br>\"Người sống? Con có ý gì?\"<br>\"Con không có ý gì hết, con chỉ muốn cô ấy làm người mẫu cho Jasmine, với vẻ đẹp thiên thần của cô ấy, con tin tất cả mọi người ở trong công ty, ai cũng đều sẽ hài lòng.\"<br>Dịch Kính Đình nhìn kĩ lại bức ảnh, cảm thấy có gì đó không ổn, cân nhắc suy nghĩ một hồi rất lâu mới nói: \"Không được.<br><br>Ba phải gặp và xem cô ta thế nào trước đã.\"<br>\"Vậy cũng không sao, con có một chuyện nữa muốn nói với ba, về chuyện của Lâm Thiến Vy, lần đó ba đuổi cô ta đi quá sớm, con còn chưa kịp ly hôn với cô ta nữa, con có gặp Nghiêm Thần, anh ta nói Lâm Thiến Vy đã đồng ý làm người mẫu cho anh ta rồi, gian tình của bọn họ đã quá rõ ràng, nếu không sớm ly hôn thì đợi đến khi cô ta xuất hiện trên thương trường cùng với Nghiêm Thần, đối với chúng ta mà nói chính là một sự sỉ nhục.<br><br>Ba, chẳng lẽ ba muốn thể diện của Dịch gia của Hằng Đại bị hủy hoại trong tay một người phụ nữ như cô ta sao?\"<br>Nghe tới câu này Dịch Kính Đình từ từ đứng lên, nhìn anh bằng ánh mắt hết sức kì lạ, vỗ vai anh vài cái giống như đang khen ngợi, nhưng anh lại cảm thấy mấy cái vỗ vai này là đang có một ẩn ý khác, làm anh không khỏi có cảm giác rợn người, trong lòng dần dần trào lên một nỗi sợ.<br>\"Mấy ngày nay ba đã suy nghĩ rất nhiều cũng không biết giữa con và Vy Nhi rốt cuộc là có hiểu lầm gì mà khiến con ra tay không nương tình với con bé như vậy, ba nhớ lại trước kia con không yêu nó nhưng con đối xử với nó rất tử tế, còn bây giờ vì cái gì mà con nhẫn tâm vô tình như vậy?\"<br>\"Ba đang nói gì vậy, sao con nghe không hiểu gì hết.\"<br>Dịch Kính Đình bây giờ không còn hơi sức để lớn tiếng với anh nữa, giọng điệu mang vài phần nhạt nhòa mệt mỏi, nói: \"Con đã làm chuyện gì thì con tự biết, trong tay ba đang có chứng cứ chỉ tội con, ba không nói cũng không muốn vạch trần, con tự mà biết chừng mực, nếu con còn dám đối phó với Vy Nhi thì đừng trách sao ba không nể tình.\"<br>Dịch Thừa Phong hết sức kinh ngạc, vẻ mặt cũng thay đổi.<br><br>Anh lui về phía sau một bước, ánh mắt hiện lên sự nghi ngờ, cất ra một câu không có chút tình cảm nào.<br> <br><br>\"Là ai đã nói cho ông biết.<br><br>Phương Tử Cầm?\"<br>\"Không liên quan đến trợ lý của con, cũng không ai nói cho ba biết hết, còn không phải có người quay được clip con ra tay bắn chết người đàn ông tên Lục Hải rồi đi tống tiền ba thì một lão già như ba mãi mãi cũng không bao giờ biết là con trai của mình đã làm ra loại chuyện thất đức gì.\"<br>Dịch Thừa Phong phản ứng một cách yếu ớt, sao có thể? Anh đã hành động rất cẩn thận tỉ mỉ rồi, tại sao vẫn bị phát hiện? Rốt cuộc là kẻ nào thích lo chuyện bao đồng, rốt cuộc thì kẻ nào đã theo dõi quay lén anh?!<br>Dịch Kính Đình thấy anh như vậy lại nói: \"Con trai của ba, thật sự ba rất muốn biết, trái tim của con đã biến thành màu đen từ khi nào vậy? Nói cho ba biết, rốt cuộc thì con đã giết ch/ết bao nhiêu người rồi?\"<br>Anh đứng một chỗ cười nhạt nhẽo.<br><br>\"Ông hỏi như vậy là quan tâm cho những người đó hay là đang quan tâm tôi?\"<br>\"Hàn Hàn.\" Hai chữ được thốt ra từ miệng của Dịch Kính Đình nghe vô cùng nhẹ nhàng mềm mại, nhưng lại làm cho Dịch Thừa Phong nổi giận đùng đùng: \"Đừng gọi tôi là Hàn Hàn! Tôi không phải, tôi không phải!\"<br>Mọi thứ chợt rơi vào khoảng vắng thinh lặng, tất cả yên ắng đến mức ngay cả tiếng kim đồng hồ đang nhích cũng có thể nghe thấy rất rõ.<br><br>Dịch Kính Đình không hề có bất kỳ một phản ứng nào, ruột gan như thể bị đứt ra từng đoạn khi nghe âm thanh chói tai lúc nãy.<br><br>Hãy nói là do ông đã nghe nhầm đi..<br><br>"]