["<br>","<br>Không khí buổi tối êm ả, dễ chịu và mát mẻ.<br><br>Nhã Hân Thong thả vừa đi bộ trên đường vừa quan sát mọi hoạt động xung quanh của thành phố vào ban đêm.<br>Dọc hai bên đường, những ngọn đèn cao áp đang tỏa sáng lung linh, cùng với các ngôi nhà cao tầng đồ sộ nguy nga, được trang trí bởi hàng trăm chiếc đèn với đủ loại màu sắc đang đua nhau nhấp nháy như muôn vàn các vì sao trên trời.<br>Cao cao phía trên các vòm cây xanh, đèn được kết thành hàng dãy dài thi nhau rủ xuống mặt đường chẳng khác nào mái tóc của người thiếu nữ duyên dáng thướt tha.<br>Người đi bộ đổ ra trung tâm thành phố mỗi lúc một đông, họ đi thong thả, ung dung với những bộ quần áo đủ kiểu, đủ màu sắc.<br>Nhã Hân đi một hồi bỗng dừng lại, ánh mắt cô vô thức nhìn về phía ánh đèn đang phát sáng lung linh xa xa nơi hàng bán bánh kem, ảo cảnh nơi đó cũng bắt đầu xuất hiện.<br> <br>“Thiên Phàm! Em thích ăn bánh kem ở đây, anh mua cho em được không?”<br>Hắn cười với cô một cái, dịu dàng nói: “Được! Chỉ cần em thích, cái gì cũng được hết!”<br>Hắn cùng với cô tới chọn bánh kem, Lăng Thiên Phàm tinh tế chọn chiếc bánh kem có tạo hình đôi thiên nga màu trắng đang đối đầu nhìn nhau, hai cái cổ dài tạo thành hình trái tim rất bắt mắt.<br>Mua xong, hai người đến chỗ ghế đá bên cạnh ngồi, Nhã Hân muốn thưởng thức nó nhưng nhìn đôi thiên nga này đẹp như vậy làm cô lại do dự không nỡ ăn.<br><br>Lăng Thiên Phàm nhìn sơ đã hiểu được suy nghĩ của cô, khẽ nói:<br>“Em có biết thiên nga có ý nghĩa gì không?”<br>Cô lắc đầu.<br><br>“Em không biết! Nó có ý nghĩa gì vậy?”<br>“Thiên nga mang rất nhiều ý nghĩa đặt biệt và khác nhau trong thần thoại, văn hóa dân gian, là tượng trưng cho vẻ đẹp cao quý cùng sự sang trọng, ngoài ra thiên nga còn tượng trưng cho tình yêu thủy chung đôi lứa, son sắc và bất diệt, bởi vì loài chim này thường đi theo đôi theo cặp, rất hiếm khi tách rời, cho nên đã trở thành biểu tượng đẹp đẽ trong tình yêu hiện nay.”<br>“Một công tử ăn chơi như anh mà cũng biết mấy chuyện này sao?”<br>“Nhã Hân! Em xem thường anh như vậy, có biết anh sẽ rất buồn không?”<br>“Anh mà cũng biết buồn sao?”<br>“Em!..bỏ đi! Anh thật sự biết nên nói gì với em nữa!”<br><br>“Thiên Phàm!”<br>“Hửm?”<br>“Nếu anh đã nói thiên nga là tượng trưng cho tình yêu son sắc bất diệt, vậy thì bây giờ chúng ta cùng nhau ăn hết chiếc bánh kem này đi! Để cho tình yêu của chúng ta cũng viên mãn đẹp như đôi thiên nga! Mãi mãi không chia lìa!”<br>Hắn nghe cô nói như vậy cũng dễ chịu hơn.: “Được! Vậy chúng ta cùng ăn!”<br>Ảo cảnh tuyệt vời dần dần tan biến.<br>Nhã Hân vẫn đứng đó nhìn chiếc ghế đá, nơi lưu lại hình ảnh của hai người giờ chỉ còn là khoảng trống, thế gian ồn ào náo nhiệt nhưng sao cô cảm thấy thật lẻ loi, cảm giác như chỉ còn lại mình mình, xen lẫn một chút thất vọng.<br>Lần cuối cô gặp Lăng Thiên Phàm là ở bệnh viện với Thiến Vy, cũng từ lần đó cho tới bây giờ cô không còn gặp được hắn nữa, rốt cuộc hắn đã đi đâu? Có phải hắn không cần cô nữa không?<br>Nhã Hân lấy chiếc điện thoại ra, tìm danh bạ của Lăng Thiên Phàm, ấn nút gọi.<br><br>Những ngày qua cô đã gọi cho hắn rất nhiều, nhưng thứ cô nhận lại được chỉ là sự im lặng.<br>Ở một góc khác, Lăng Thiên Phàm đang nắp phía sau cây đèn cao áp, ánh mắt dõi theo bóng lưng của Nhã Hân, tay cầm chiếc điện thoại vẫn còn đang đổ chuông.<br><br>Còn tưởng hắn đi đâu, hóa ra hắn vẫn luôn ở bên cạnh cô, nhưng cô có lẽ mãi mãi cũng không bao giờ biết được sự âm thầm này.<br>Chợt cảm thấy trên vai như có một vật gì đó gác lên, hắn quay qua nhìn thì ra là Trần Nhược Quân, cô gái này là một nữ bác sĩ nổi tiếng, trong lần ra nước ngoài lần trước Lăng Thiên Phàm đã được cô ấy khám bệnh và trở thành bệnh nhân của cô ấy cho đến tận bây giờ.<br>Dáng người thon gọn, diện chiếc măng tô màu nâu dáng dài, vô cùng tao nhã, đôi mắt trong trẻo nhìn về hướng ban nãy anh dõi mắt theo, nói:<br>“Chẳng trách tại sao mấy ngày nay bệnh tình của anh lại có sự chênh lệch lớn như vậy thì ra là vì cô gái này!”<br> <br>Hắn bị cô gác tay có vẻ không vui, liền đẩy vai một cái, tay người nọ bị hất ra, lạnh nhạt nói: “Tại sao lại theo dõi tôi?”<br>“Theo dõi? Anh nói cứ như tôi đang xâm phạm đời tư của anh không bằng!”<br>“Được rồi! Vậy cô có chuyện gì thì mau nói đi!”<br>“Tôi tìm anh thì có thể có chyện gì? Còn không phải vì anh là bệnh nhân của tôi thì còn lâu tôi mới đếm xỉa, mà tôi hỏi này, anh rốt cuộc có muốn trị bệnh nữa không vậy, ít nhiều cũng phải nói cho tôi biết một tiếng, để tôi còn biết mà lo liệu!”<br>“Cô đi đi! Tôi không trị bệnh nữa!” Hắn thẳng thừng nói.<br>Trần Nhược Quân nghe xong sắc mặt liền thay đổi rõ rệt.<br><br>“Anh nói gì? Tại sao lại không trị bệnh nữa? Không phải trước kia anh đòi trị bệnh rất kịch liệt sao?”<br>“Đó là trước kia! Bây giờ tôi không muốn nữa! Cô đi đi!”<br>“Tại sao? Chẳng lẽ anh không muốn ở bên cạnh cô gái đó nữa à?”<br>Đôi mắt hắn đượm một màu bi ai, nói: “Bệnh của tôi còn có thể cứu được sao?”.<br><br>"]