["<br>Bên này vẫn mãi dây dưa không dứt, hết khẩu khí qua lại rồi ẩu đả đánh nhau, Thiến Vy mệt mỏi muốn cản cũng không cản được.<br><br>Tại sao lúc nào cô cũng gặp thị phi rắc rối hết vậy.<br>Ảnh Lang nhìn thấy chỉ cười lạnh, hôm nay ra ngoài đi ăn, không ngờ lại có thu hoạch lớn như vậy.<br>Chợt Thiến Vy đưa hai tay lên đầu, cô lại lên cơn đầu nữa rồi, mọi thứ trước mắt dần trở nên lu mờ, không nghe thấy âm thanh nào nữa, cô mất thăng bằng rồi ngã người ra sau.<br>May mắn phía sau đã có một người đàn ông đỡ lấy cô, anh vừa ôm cô vừa không ngừng gọi.<br><br>“Vy Vy! Vy Vy!..”<br>Phương Tử Cầm kinh ngạc đến mức hóa đá, không ngờ tới thiếu gia cũng ở đây, chỗ mà hắn đang đứng rất dễ bị Dịch Thừa Phong nhìn thấy, sợ bị phát hiện nên nhanh chóng nấp xuống bàn quan sát tình hình.<br> <br>Hai người đàn ông kia nghe thấy có người gọi tên của Thiến Vy liền quay đầu nhìn lại, hình ảnh trước mắt khiến họ không khỏi đờ người.<br>Dịch Thừa Phong vẫn giữ cô trong lòng, vẻ mặt đầy lo lắng gọi mãi không ngừng.<br><br>“Vy Vy! Vy Vy! Em tỉnh lại đi! Có nghe anh nói gì không, Vy Vy…”<br>Chợt anh nhìn thấy trên mười ngón tay của cô đều bị thương, nhưng những vết thương này đã được bôi thuốc hết rồi, hoàn toàn không đáng ngại, sau đó lại nhìn hai người đàn ông kia đầy sát khí.<br>Lưu Minh Lãng thấy vậy lại vô cùng khó hiểu, cô gái này lại có quan hệ gì với Dịch Thừa Phong? Rốt cuộc thì cái quái gì đang xảy ra vậy?<br>Lúc nãy là Nghiêm Thần đã gọi điện kêu anh tới đây đón cô, rốt cuộc thì khi anh trên đường đến đây đã xảy ra chuyện gì, tại sao cô lại bị ngất?<br>Hai người họ là vợ chồng, tuy Nghiêm Thần có lo lắng nhưng cũng không thể làm gì được, lỡ gây ra hiểu nhầm thì không hay, chỉ ảm đạm cất ra một câu lạnh như băng.<br>“Mau đưa vợ của anh đến bệnh viện khám đi, nếu để lâu thêm một chút nữa, cô ấy mà xảy ra chuyện gì, Dịch lão gia sẽ không tha cho anh đâu.”<br>“Vợ?” Lưu Minh Lãng nhìn Nghiêm Thần sửng sốt.<br>Hắn ngược lại thì lạnh nhạt nhạo báng.<br><br>“Anh không biết sao, cô ta là Lâm Thiến Vy vợ của Dịch Thừa Phong, bây giờ anh đã biết vì sao cô ta không thể đụng chạm tùy tiện rồi chứ?”<br>Dịch Thừa Phong ghét đến nửa chữ cũng không thèm nói, bế cô lên rồi bỏ đi, hai người đàn ông kia vẫn dõi theo bóng lưng của anh.<br><br>Lưu Minh Lãng nhất thời vẫn không thể tin người con gái mà trong lòng hắn vẫn luôn tâm tâm niệm niệm lại là vợ của kẻ hắn ghét nhất.<br>Tâm trí của hắn bây giờ vô cùng hỗn loạn, không biết nên làm như thế nào mới tốt, nhớ lại hành động lôi lôi kéo kéo lúc nãy của mình cảm thấy thật áy náy, có lẽ cô ấy đã có cái nhìn không tốt về hắn rồi.<br><br><br>Cái tên Phương Tử Cầm này, rõ ràng là biết hết tất cả vậy mà lại không thèm nói cho hắn biết.<br><br>Truyện Khác<br>Nhưng khoan đã!<br>Phương Tử Cầm từng nói Dịch Thừa Phong không thích cô gái trong bức ảnh đó cũng tức là Thiến Vy làm đại diện cho Jasmine.<br>Theo như những gì hắn biết được thì người mà Dịch Thừa Phong yêu là Cố Tiểu Ngọc, ba năm trước anh ta lấy Thiến Vy là bị ép, chứ không hề yêu thương gì cô.<br>Nhưng tại sao lúc nãy anh ta lại có bộ dạng quan tâm lo lắng không yên vậy? Lẽ nào là diễn tuồng cho người ta xem?<br>Chuyện gia đình của bọn họ hắn căn bản không biết gì nhiều, chỉ có điều Dịch Kính Đình nổi tiếng là cực kỳ yêu thương con dâu, bất cứ ai nếu không thấy thì thôi, nếu thấy cô ấy xảy ra chuyện mà lại làm ngơ thì kẻ đó tới số.<br>Giờ thì hắn đã hiểu thì ra lúc nãy Dịch Thừa Phong không phải lo lắng cho Thiến Vy mà là lo lắng cho bản thân anh ta mà thôi.<br>Nghiêm Thần đứng bên cạnh dường như có chút ủ rũ, không hiểu vì sao khi nhìn thấy người đàn ông đó bế cô rời đi trong lòng hắn lại có cảm giác nuối tiếc như vậy, lại hận người bế cô đi không phải là hắn.<br><br>Sau đó lại cố chấp tự lừa dối chính mình.<br> <br>Không thể nào, không thể nào, chỉ mới quen biết cô ấy có hai ngày làm sao hắn có thể yêu cô được, không có! không có! tuyệt đối không có!<br>Kiếp này của hắn đã định sẵn cả đời làm nô lệ dưới chân Lệ gia, một tên nô lệ không hơn không kém như hắn không có tư cách có tình yêu, cũng không có tư cách yêu thương ai.<br>Nhưng Dịch Thừa Phong vốn không yêu cô ấy, chắc chắn sẽ không bảo vệ cho cô ấy, nếu cô ấy bị Camy trả đũa…nghĩ tới đây tâm tư của hắn lại rối beng cả lên, hắn không cho phép ai tổn hại Thiến Vy, cho dù có chôn sâu tình cảm này vĩnh viễn, hắn cũng nhất định bảo vệ cô tới cùng.<br>Nghiêm Thần hít sâu lấy lại dáng vẻ uy nghi của mình rồi cất bước ra khỏi nhà hàng, Phương Tử Cầm lúc này mới quay đầu lại nhìn qua góc nhỏ ở phía bên kia, Ảnh Lang đã không còn ở đó nữa, con chó của Lăng Thiên Trì cũng chỉ có như vậy, rồi quay lại thấy Lưu Minh Lãng đứng chơi vơi một mình ở đó nên đi tới.<br>Người nọ thấy hắn liền không khỏi u ám.<br><br>“Tôi hỏi cậu, tại sao lại không nói sự thật cho tôi biết?”<br>“Sự thật gì?”<br>Ở nơi đông người hắn biết Phương Tử Cầm đang làm bộ giả điên nên kiềm chế tức giận, nói: “Đừng giả vờ với tôi! Rõ ràng ngay từ đầu cậu đã biết cô gái trong bức ảnh là vợ của Dịch Thừa Phong rồi nhưng tại sao lại không chịu nói cho tôi biết?”.<br><br>"]