["<br>\"Dạ phải thưa ba, mấy ngày qua con đã suy nghĩ kỹ rồi, hi vọng ba có thể cho con quay lại Hằng Đại tiếp tục vị trí tổng giám đốc.\" Dịch Thừa Phong nghiêm túc nói, đôi mắt là sự kiên định không gì sánh bằng.<br>\"Con đã bỏ công ty ba năm rồi, bây giờ đâu phải con nói muốn quay lại là quay lại dễ dàng như vậy được, con coi Hằng Đại của ba là cái gì, là nhà bếp muốn tới là tới muốn đi là đi à?\"<br>Anh xưa nay vốn không có kiên nhẫn để nói chuyện với ông, tính khí hai người lại không hợp nhau, nói không khéo một hồi lại cãi lộn lên ầm ĩ, nhưng cũng không thể vì một phút mất kiên nhẫn mà làm hỏng đại sự được.<br>Vì vậy nhẫn nhịn, nói: \"Con xin lỗi, vì đã làm cho ba thất vọng, con không dám xin ba tha thứ chỉ mong ba có thể cho con một cơ hội để làm lại từ đầu.\"<br>Lời anh vừa thốt ra đã làm cho tim của Dịch Kính Đình có chút động, thật hiếm khi thấy anh nói chuyện với ông khách khí như vậy, cũng không biết đã bao lâu rồi ông mới được nhìn thấy đôi mắt kiên định ấy trong hốc mắt của anh, ông cũng không hiểu tại sao rõ ràng là con trai của ông đang ở trước mặt nhưng lại cứ như xa tận chân trời.<br>Bao nhiêu năm qua đối với người con trai này ông chỉ có ghẻ lạnh và vô tình, thầm nghĩ sâu trong lương tâm có lẽ nó cũng đã quen rồi, bây giờ tàn nhẫn với nó thêm một lần nữa chắc cũng chẳng sao đâu, dù gì nó cũng đã hận ông từ rất lâu rồi.<br>Vừa nghĩ xong như vậy ông liền thản nhiên lấy ra một điếu thuốc từ trong hộp, tự mình quẹt bật lửa, đưa vào miệng hút một hơi, sau đó hời hợt nói.<br> <br>\"Không phải là ba không muốn cho con một cơ hội, mà là con đã thật sự làm ba quá thất vọng.<br><br>Vì một người con gái đã mất hơn ba năm mà con giở điên giở khùng, uống thuốc tự tử, sau đó bỏ đi nước ngoài biệt vô âm tính, trở về thì còn cái xác hồn phách thì không thấy đâu, mỗi ngày chìm trong biển rượu say sưa, con hãy nhìn lại bộ dạng điên điên dại dại trước kia của con đi.\"<br>Dịch Kính ngắt hơi rồi nói tiếp.<br><br>\"Ba biết con rất đau khổ, Tiểu Ngọc là cô gái tốt, cô ấy mất ba cũng rất đau lòng nhưng mà người chết thì cũng đã chết, người còn sống thì vẫn phải tiếp tục sống, hơn ba năm qua con đau khổ con dằn vặt thì được cái gì, cô ấy cũng đâu có sống lại, con lãng phí thời gian hơn ba năm của mình con thấy có được cái gì không?\"<br>Dịch Thừa Phong sắc mặt bỗng nhiên trầm xuống, vành mắt của anh dưới ánh đèn không khỏi nóng đỏ lên, ngay cả Dịch Kính Đình nhìn thấy cũng hiểu được anh đang nghĩ tới ai, đúng là trước kia vì cái chết của Tiểu Ngọc mà anh đã quá sa ngã, nhưng mà những lời lúc nãy của ba là có ý gì, là chửi mắng anh hay là quan tâm anh, tại sao ngay cả anh cũng không thể phân biệt được.<br>Anh ngẩng mặt lên, thanh âm lại mềm mỏng đi vài phần.<br><br>\"Ba, con thật sự đã thông suốt rồi, con chỉ xin ba cho con quay lại công ty, bây giờ con chỉ muốn tập trung lo cho sự nghiệp, đọa lạc bao nhiêu năm qua đã đủ rồi.\"<br>\"Không được!\" Dịch Kính Đình dứt khoát nói.<br><br>Ông vứt điếu thuốc còn đang bốc khói xuống chiếc gạt tàn thủy tinh để trên bàn, nghiêm chỉnh lại nhìn anh.<br><br>\"Ba nói cho con biết, ba năm qua con ra nước ngoài bỏ mặc công ty không màng trách nhiệm, tất cả nhân viên trong công ty ai ai cũng đều rất thất vọng về con, bây giờ con nói muốn trở về là về sao.<br><br>Hơn nữa vị trí tổng giám đốc điều hành của con đã có người ngồi vào rồi.\"<br>\"Ba nói cái gì? Có người ngồi vào rồi? là ai ngồi?\"<br>Dịch Kính Đình biết anh thế nào cũng sẽ có phản ứng này, nên lại rất bình thản, nói:<br>\"Con cũng biết rồi đó, một công ty thì không thể không có CEO.<br><br>Kể từ khi con ra nước ngoài bỏ lơ vị trí tổng giám đốc ba đã tìm được một người có năng lực rất tốt ngồi vào vị trí của con rồi, cậu ta tên Lưu Minh Lãng, trong ba năm qua cậu ta chưa từng làm ba thất phải vọng lần nào.\"<br>\"Ba! sao ba có thể tùy tiện để cho một người ngoài trở thành CEO của công ty được! ba không sợ kẻ đó có dã tâm sao?\"<br> <br>Dịch Thừa Phong khẩn trương nói, Dịch Kính Đình thấy vậy càng đắt ý.<br>\"Chuyện đó không cần con lo, ba đã điều tra lai lịch của Lưu Minh Lãng từ lâu rồi, cậu ta học vấn rất cao, đã tốt nghiệp đại học kinh tế và tài chính, năng lực có thừa, cho cậu ta đảm nhận vị trí CEO ba rất yên tâm.\"<br>\"Ba tin tưởng cậu ta sao?\"<br>\"Chẳng lẽ tin tưởng con? mấy năm trước con cũng nói nghe hay như vậy, lúc đó ba đã đặt rất nhiều kỳ vọng vào con nhưng đến cuối cùng thì sao? con vẫn vì một người con gái mà bỏ mặc công ty làm ba thất vọng tràn trề, con có biết lúc đó thiên hạ ngoài kia nói con như thế nào không? họ nói con mê gái mất hết tiền đồ.<br><br>Bây giờ con đừng hòng có thể quay lại Hằng Đại dễ dàng như vậy!\".<br><br>"]