["<br>Dẹp hết những suy nghĩ tiêu cực, anh lại cất bước đi đến những cây hoa bách hợp, nhìn thấy nó tâm trạng của anh vẫn vui hơn nhiều.<br><br>Dưới ánh trăng vàng óng, nhân ảnh của Dịch Thừa Phong càng trở nên lung linh huyền bí, khẽ thơm lên một đóa bách hợp, nụ hôn của anh trao đi những ngọt ngào, thương nhớ lẫn che chở sâu tận đáy lòng.<br><br>Thiến Vy thấy vậy cũng kéo tấm rèm cửa sổ lại, hóa ra người đàn ông đó còn có lúc dịu dàng như vậy, Dịch Thừa Phong! tên của anh cũng giống như con người của anh vậy, nhẹ nhàng như gió, vô tình như gió, lướt qua thời gian, trôi cùng năm tháng, đến rồi lại đi, không hề để lại dấu vết.<br><br>Thấy anh yêu cô gái đó sâu đậm như vậy làm cô cũng rất muốn biết yêu là gì, là gì mà khiến người ta hóa điên hóa dại? là gì mà con tim lẫn lý trí đều thuộc về người đó? là gì mà khiến cho Dịch Thừa Phong đau khổ đến thấu tận tâm can vẫn không nửa lời oán hận?<br>Hôm sau.<br><br>Chỗ ở của Lăng Thiên Phàm ở trong một căn biệt thự phong cách Châu Âu vô cùng tinh tế sang trọng, phía sau còn có hồ bơi rất lớn, hoa viên thì ở phía trước nếu chỉ nhìn sơ thì thấy rất đơn điệu, mang đến cho người ta một cảm giác nhẹ nhàng thoải mái.<br> <br><br>Nhã Hân đang ở trong bếp nấu ăn, làm món sườn xào mà Lăng Thiên Phàm thích ăn nhất, cô không giỏi nấu ăn, còn nhớ lần đầu tiên cô làm món này, anh ăn vào mùi vị mặn chát, nhưng lại không những không nói gì mà còn ăn hết sạch sẽ, lúc đó còn khen rất ngon, cô còn tưởng ngon thật thế là ngày nào cũng đều làm cho anh ăn.<br><br>Cho đến một ngày khi cô ăn thử món ăn mình tự làm thì mới biết mùi vị của nó thật sự rất tệ hại, thế mà Lăng Thiên Phàm lại có thể ăn từ ngày này qua tháng nọ, lúc đó cô vừa áy náy vừa tội nghiệp cho anh, kể từ đó cô bắt đầu chăm chỉ đi học nấu, muốn một ngày anh có thể thưởng thức tay nghề của cô.<br><br>Dạo gần đây cô cũng có một chút tiến bộ rồi, tuy chỉ có một chút thôi nhưng cô cũng rất nôn nóng muốn cho anh xem thử kiệt tác.<br><br>Nhã Hân cầm đũa xào qua xào lại, thử nếm một cái rồi thêm gia vị vào, chợt eo của cô có hai cánh tay thon dài trắng trẻo từ sau ôm tới, lưng cũng truyền đến một cảm giác ấm áp, có hơi giật mình, biết người đang ôm cô là Lăng Thiên Phàm càng không khỏi xấu hổ.<br><br>\"Thiên Phàm mau buông em ra! người ta thấy bây giờ!\"<br>\"Người nào thấy? ở đây chỉ có hai chúng ta thôi.<br><br>\" Anh ghé sát tai của Nhã Hân nói bằng một giọng đầy mê hoặc làm tim cô đập thình thịch.<br><br>\"Anh đừng như vậy mà, không thấy em đang nấu ăn sao?\"<br>Lăng Thiên Phàm vẫn ôm chặt lấy cô không chịu buông, anh biết trong suốt thời gian qua cô vẫn luôn miệt mài học nấu ăn, tất cả chỉ để làm vừa lòng cái miệng nhỏ của anh, trong lòng vừa xót vừa thương liền xoay người cô lại nắm lấy hai tay cô dịu dàng nói:<br>\"Nhã Hân, em không cần phải vất vả như vậy đâu, chỉ cần là đồ em nấu, dù có khó ăn đến mấy anh cũng sẽ ăn hết.<br><br><br>\" <br>\"Nhưng mà cũng không thể bắt anh ăn như vậy cả đời được.<br><br>\"<br>\"Cả đời?\" Lăng Thiên Phàm bỗng ngạc nhiên, cô nhớ ra mình vừa lỡ lời liền không khỏi đỏ mặt.<br><br>Nhìn da mặt trắng như tuyết của cô bây giờ đã đỏ hết cả lên, làm anh không kềm lòng được mà muốn giở giọng chọc ghẹo, ghé sát mặt cô nói: \"Em muốn nấu cho anh ăn cả đời sao?\"<br>Nhã Hân vừa thẹn vừa giận không thèm trả lời liền đẩy anh ra, sau đó quay người lại tiếp tục công chuyện đang lở dở, Lăng Thiên Phàm thấy vậy chỉ đưa ngón tay lên che miệng cười lén.<br><br>Một lát sau khi món ăn đã chín, cô liền dọn lên bàn ăn cho anh, Lăng Thiên Phàm ngoan ngoãn ngồi vào bàn, anh dùng đũa gấp một miếng sườn, khói trắng mờ ảo bốc lên từ miếng thịt, tỏa ra một mùi thơm béo ngậy rất hấp dẫn, liền đưa lên miệng cắn một miếng, Nhã Hân đứng bên cạnh nhìn anh chăm chú, hóng kết quả.<br><br>Anh thở dài đặt đũa xuống Nhã Hân thấy vậy liền nói: \"Sao vậy? vẫn không ngon sao?\"<br>\"Em ăn thử đi!\" Anh nói xong lại gấp một miếng sườn đút cho cô, Nhã Hân ngoan ngoãn cắn một miếng nhỏ, vị ngọt ngọt chua chua nhai ở trong khoan miệng rất thanh dịu hòa quyện cùng nước sốt đậm đà, tuy không đạt được kết quả như mong muốn, nhưng mùi vị cũng không tệ chút nào.<br> <br><br>Sau đó lại nhìn Lăng Thiên Phàm đầy buồn bã, anh thấy vậy miễn cưỡng cười, an ủi cô.<br><br>\"Mùi vị như vậy cũng được rồi, em cũng đừng cố quá, lỡ ảnh hưởng đến sức khỏe, lúc đó anh sẽ trừng phạt em!\"<br>\"Được! vậy anh ăn nữa đi!\"<br>\"Anh muốn em đút cho anh ăn!\"<br>\"Được thôi.<br><br>\" Cô vui vẻ nói, sau đó ngồi lên trên chiếc đùi mềm mại của anh, gấp một miếng sườn đưa tới miệng cho anh, còn theo bản năng hứng tay ở bên dưới, anh nuốt xong miếng sườn lại thở dài, cô thấy anh giống như đang có tâm sự liền không khỏi nói: \"Anh sao vậy? Sao lại thở dài?\".<br><br>"]