["<br>Mà oán hận năm đó Dịch Thừa Phong không tài nào nuốt trôi, ma xuôi quỷ khiến, anh lại muốn giết người xả hận, rồi dùng chiêu \"Mượn Đao Giết Người\" lợi dụng tay chân của Lăng Thiên Trì để tiêu diệt tất cả những tập đoàn cạnh tranh với Hằng Đại, qua đó giảm thiểu tổn thất cho bản thân, đồng thời có thể đạt được mục đích mà không bị bại lộ cũng không cần ra mặt.<br><br>Sau khi làm xong chuyện, Dịch Thừa Phong vốn muốn giết chết tay chân của Lăng Thiên Trì để bí mật cũng như chuyện xấu của anh vĩnh viễn không bị ai biết, nhưng anh nghĩ lại tình nghĩa chỉ giết có vài tên để cảnh cáo và dùng tiền bịch miệng những tên còn lại, nhưng bọn chúng rất trung thành tuy đã nhận tiền nhưng vẫn nói hết sự thật cho Lăng Thiên Trì biết, lúc đó Lăng Thiên Trì mới kinh hoàng, thật sự không dám tin Dịch Thừa Phong lại làm ra loại chuyện như vậy.<br><br>Tuy nhiên sau khi biết tất cả chuyện xấu mà Dịch Thừa Phong đã làm, Lăng Thiên Trì không những không vạch trần mà còn giả điên coi như không biết gì hết, bởi vì lúc đó hắn nghĩ cho Cố Tiểu Ngọc, nếu như cô gái đó biết Dịch Thừa Phong là loại người gì chắc chắn sẽ rất đau lòng, cộng thêm năm đó Lăng Thiên Trì và Dịch Thừa Phong là bạn bè rất tốt của nhau, cho nên hắn không thể đẩy bạn bè của mình vào chỗ chết được.<br><br>Đã qua một lúc rồi, Dịch Thừa Phong vẫn không nói được câu gì, cứ đứng chết trân một chỗ, khuôn mặt có hơi tái, từng đợt khí lạnh trong lòng ngực anh cứ không ngừng trào tới, anh chưa bao giờ thấy sợ Lăng Thiên Trì như vậy, giống như chỉ cần bất cẩn một chút, hắn ta sẽ cho anh mất hết tất cả.<br> <br><br>Ngược lại bây giờ Lăng Thiên Trì chính là người làm chủ cuộc trò chuyện, thấy anh á khẩu không nói được gì, hắn liền nói:<br>\"Dịch Thừa Phong! từng chuyện mà anh làm, cứ ngỡ là đã rất cẩn thận tỉ mỉ nhưng kết quả vẫn bị tôi phát hiện, cho đến tận thời điểm hiện tại, tôi vẫn không thể ngờ là anh lại có thể máu lạnh đến như vậy, đúng là sói đội lớp cừu, anh làm ra biết bao nhiêu chuyện thương thiên hại lý, hai tay còn nhuốm đầy máu tanh, trong lúc ngủ những oan hồn kia có tới tìm anh đòi mạng không vậy.<br><br>Nếu Dịch lão gia biết được anh đã dùng thủ đoạn hèn hạ gì để Hằng Đại có được vị trí như bây giờ với tính cách ông ta chắc chắn sẽ cắt đứt tình nghĩa cha con với anh!\"<br>\"Anh muốn nói cho ba tôi biết?\"<br>\"Thế nào? Sợ rồi sao? Tôi nhớ mấy chục phút trước, khi anh bước vào đây, đứng trước mặt tôi làm oai lắm mà, sao bây giờ lại biến thành bộ dạng này rồi?\"<br>\"Anh muốn gì?\"<br>Lăng Thiên Trì biết điểm yếu của Dịch Thừa Phong chính là Hằng Đại và Dịch Kính Đình, mà trong lòng của anh, Dịch Kính Đình có vị trí quan trọng hơn Hằng Đại, hắn cũng biết rõ ông đối với Dịch Thừa Phong là như thế nào, nhưng lại không biết vì sao khi ở trước mặt anh, ông lúc nào cũng tỏ ra chán ghét.<br><br>Điều này lại vô tình trở thành thú vui của Lăng Thiên Trì, không lấy nó để uy hiếp Dịch Thừa Phong thì thật là lãng phí.<br><br>Với câu hỏi của anh, hắn không trả lời mà lại nói lảng qua một câu khác.<br><br><br>\"Hằng Viễn là tập đoàn đang cạnh tranh rất kịch liệt với Hằng Đại trong ba năm gần đây, tôi biết trong đầu anh đang có dã tâm gì, nếu như tôi công bố chuyện xấu của anh ra, anh đoán xem hậu quả sẽ như thế nào?\"<br>Nghe hết câu này, sống lưng của Dịch Thừa Phong cũng lạnh hết cả lên, tại sao? tại sao Lăng Thiên Trì lại biết? phải! anh thừa nhận, anh đang có dã tâm rất lớn với Hằng Viễn, anh muốn Hằng Viễn sụp đổ, nhưng mà Hằng Viễn có Lệ gia chống lưng, hoàn toàn không dễ đối phó.<br><br>Thấy anh im lặng không nói gì, Lăng Thiên Trì như hiểu được suy nghĩ của anh, liền thở dài, nói:<br>\"Tôi nói rồi, tôi chỉ cần con tiện nhân kia, hay là chúng ta giao dịch đi, tôi sẽ không vạch trần tội lỗi của anh, nhưng anh phải để cô ta cho tôi, Hằng Đại và Thiến Vy bên nào nặng bên nào nhẹ anh là người thông minh chắc cũng đã có quyết định rồi nhỉ, anh nên biết một khi tôi không còn kiên nhẫn thì sẽ có hậu quả gì, tôi mà nói hết chuyện xấu của anh ra thì không chỉ có Hằng Đại là bị luyên lụy thôi đâu!\"<br>Dịch Thừa Phong đứng yên không động đậy, trên khuôn mặt hình chữ điền đẹp như quan ngọc chẳng có một chút biểu cảm nào, đôi mắt phượng hoàng đẹp đẽ mê hồn của anh lúc này lại trở nên sắc lạnh thật hiếm thấy, anh thật không dám tin Lăng Thiên Trì còn có một mặt đáng sợ như vậy, là do anh trước kia vẫn luôn xem thường hắn hay là do sự ra đi của cô gái kia đã làm hắn thay đổi.<br><br>Đáng lẽ hôm nay anh tới đây là muốn bảo vệ cho cô, nhưng chuyện đã tới nước này, anh không thể không hi sinh cô được, Hằng Đại là tâm huyết của ba anh, anh làm sao dám đem nó ra đặt cược, huống hồ bây giờ Lăng Thiên Trì đã không còn như xưa nữa, ai biết tiếp theo hắn sẽ làm ra chuyện gì.<br> <br><br>Lỡ như hắn nổi điên lên, thì đừng nói là Hằng Đại, ngay cả anh, thậm chí còn có thể luyên lụy đến cả Dịch gia, và còn vô số những thảm họa khác, nếu như Lăng Thiên Trì phơi bày ra chuyện xấu của anh, thì hậu quả thật sự không dám tưởng tượng.<br><br>Xem ra chỉ có thể hi sinh người đàn bà đó.<br><br>.<br><br>"]