["<br>Thiến Vy nhìn người đàn ông lạ mặt ở trước mắt, không biết là có chuyện gì, lại suy nghĩ có phải cô đang chặn đường anh ta không, sau đó liền né qua một bên.<br><br>Lưu Minh Lãng thấy vậy, hướng Thiến Vy nói: “Tôi đang tìm cô.<br><br>”<br>“Anh tìm tôi?” Thiến Vy sửng sốt.<br><br>“Đúng vậy!”<br>Cô ngây ngốc không hiểu ra sao, ngập ngừng vài giây mới nghi hoặc nói: “Anh biết tôi sao?”<br>“Không hẳn.<br><br>”<br>“Là sao?”<br>Thấy cô gái trước mặt ngây ngô không rõ chuyện gì hắn lại dõng dạc nói tiếp.<br><br>“Tôi là Lưu Minh Lãng, giám đốc điều hành tạm thời của tập đoàn Hằng Đại.<br><br> <br>”<br>Lưu Minh Lãng? Hình như cô từng nghe qua tên người này rồi, nhưng mà sao anh ta lại tìm cô? Cô nhớ là cô đâu có quen biết gì anh ta, mà giám đốc điều hành tạm thời của Hằng Đại, nếu nói như vậy chẳng lẽ anh ta là người giữ ghế cho Dịch Thừa Phong trong ba năm qua?<br>“Ờ…Lưu tổng, tôi không hề quen biết anh, có phải anh nhận nhầm người rồi không?”<br>“Tôi không nhầm, tôi thật sự đang tìm cô.<br><br>”<br>“Vậy anh tìm tôi có chuyện gì?”<br>“Thời gian gần đây Hằng Đại đang cho người đi tìm một nữ người mẫu để làm đại diện cho thương hiệu Jasmine.<br><br>Hôm qua cấp dưới của tôi chụp được ảnh của cô ở khu chợ bách hoa, tôi thấy cô rất hợp để làm đại diện cho thương hiệu, nên hôm qua đã cho người tìm cô, mong muốn cô sẽ hợp tác.<br><br>”<br>“Lưu tiên sinh, tôi xin lỗi, anh tìm người khác đi, đối với những chuyện đứng trước công chúng như thế này tôi không có hứng thú.<br><br>”<br>“Sao lại không hứng thú? Hay là cô cần đáp ứng điều kiện, vậy cô cứ yên tâm chỉ cần cô đồng ý ký hợp đồng, bất cứ những gì cô yêu cầu, tôi đều sẽ không thành vấn đề.<br><br>”<br>“Nhưng vấn đề ở đây không phải là điều kiện mà anh nói, mà là tôi thật sự không có hứng thú.<br><br>”<br>Lưu Minh Lãng còn chưa kịp đáp lời thì Nghiêm Thần đã từ ngoài bước vào rồi đi đến chỗ hai người, đứng kế bên Thiến Vy, nhìn người nọ xong lại hỏi cô: “Có chuyện gì vậy?”<br>“Nghiêm Thần! Anh ấy là Lưu Minh Lãng, hai người cạnh tranh trên thương trường ba năm qua cũng biết nhau mà đúng không?”<br>Ảnh Lang chăm chú nhìn người đàn ông đứng bên cạnh Thiến Vy, là Nghiêm Dực Thần, không ngờ người cứu cô ta lại là hắn, nếu không phải trong một cơ duyên đi dạ tiệc với Lăng Thiên Trì ở nhà họ Lệ thì Ảnh Lang cũng không biết đến Nghiêm Thần.<br><br>Bên này hai người đàn ông đang đối mắt nhìn nhau, mặc kệ mọi người xung quanh trong quán ăn có chút bàn tán.<br><br>Lưu Minh Lãng theo kinh nghiệm mà cảnh giác, cô gái này quen biết Nghiêm Thần, mặc dù hắn không biết cô là ai nhưng chắc chắn cô không thể nào là bạn gái của Nghiêm Thần được, lời đồn nói anh ta từ không hề đụng vào phụ nữ.<br><br>Nghe nói tập đoàn Hằng Viễn cũng đang tìm kiếm một người mẫu đại diện để quản bá cho dòng sữa tắm Rose.<br><br><br>Không phải cô gái này không đồng ý hợp tác với hắn là đã hợp tác với Nghiêm Thần rồi đó chứ?<br>“Lưu tổng, tôi xin nói lại lần nữa, tôi thật sự không hứng thú với chuyện mà anh nói, mong anh hãy tìm người khác.<br><br>” Sau đó lại quay qua nói với Nghiêm Thần.<br><br>“Chúng ta đi thôi!”<br>“Được!”<br>Vừa mới xoay người, Lưu Minh Lãng đã bất chấp nắm tay Thiến Vy kéo lại.<br><br>“Cô gái, cô hãy nghe tôi nói thêm được không, thật sự Hằng Đại rất cần cô.<br><br>”<br>Bị một người đàn ông xa lạ nắm tay trước mặt nhiều người như vậy Thiến Vy vừa khó xử vừa cố gắng thu tay về.<br><br>“Lưu tổng! Xin anh hãy buông tôi ra! Tôi không thể đồng ý chuyện mà anh nói được!”<br>Nghiêm Thần thấy vậy sắc mặc liền u ám, tới giúp Thiến Vy rồi đẩy Lưu Minh Lãng ra, không khách khí nói:<br>“Tổng giám đốc Lưu! Ở trước mặt nhiều người như vậy xin anh hãy tự trọng, lôi lôi kéo kéo như vậy cô ấy còn thể diện gì nữa.<br><br>”<br>Người nọ cũng không khách khí đáp lại.<br> <br><br>“Tôi đang nói chuyện với cô ấy, chưa tới lượt anh xen vào!”<br>“Nói chuyện? Động tay động chân chính là cách nói chuyện của một kẻ có ăn có học như anh sao?”<br>“Vậy thì sao? Anh là gì của cô ấy mà không cho người ta đụng vào!”<br>“Vậy anh coi cô ấy là cái gì mà muốn đụng vào là đụng?”<br>“Đủ rồi hai anh đừng cãi nhau nữa!” Thiến Vy đột nhiên tức giận quát lên, nhưng hai người họ đều không ai nghe lời cô mà vẫn lớn tiếng khẩu khí qua lại.<br><br>Lúc này Phương Tử Cầm đã đi ra, nhìn thấy khung cảnh náo nhiệt trước mắt mà không khỏi cảm thán, mọi người xung quanh đều bàn luận xôn xao, hắn không biết vì sao cô lại ở đây, còn có cả Nghiêm Thần nữa, càng thắc mắc hơn là hôm qua xuất viện cô đã đi đâu.<br><br>Vừa đông người vừa ồn ào, hắn thật sự không biết rốt cuộc ba người bọn họ đang rùm beng chuyện gì.<br><br>Bây giờ hắn thật sự rất muốn đến đó để dẹp loạn nhưng với thân phận của hắn lúc này thì không tiện.<br><br>Lỡ như xung quanh đây có người chụp lén, rồi đăng lên báo, thiếu gia nhìn thấy hắn xuất hiện ở đây thế nào cũng không tránh khỏi bị nghi ngờ.<br><br>.<br><br>"]