["<br>","<br>Cô có thể tha hồ khóc, khóc bao nhiêu cũng được, chẳng sợ bị người nhìn thấy, chẳng sợ bị người cười nhạo, và yên tâm hơn là sẽ không ai tìm được cô, bây giờ cô chỉ muốn yên tĩnh một mình, không muốn bị ai làm phiền hết.<br><br>Nhớ lại bản thân của nhiều năm về trước, khi cùng sống với bà ở ngôi nhà này.<br><br>Năm cô 8 tuổi, đã bắt đầu thích đi học, lúc nào cũng nằng nặc đòi bà cho cô đi, nhưng hoàn cảnh gia đình nghèo khó, thành ra không có tiền để bà thực hiện nguyện vọng nhỏ bé của cô, lúc đó mẹ của Dịch Thừa Phong muốn giúp cô hoàn thành ước mơ nhưng đã bị bà của cô từ chối, chẳng qua là vì bà sợ tính tình cô hiền lành đi học sẽ bị người ta bắt nạt.<br><br>Hồi nhỏ cô ngủ một mình hay sợ ma, nên lúc nào trước giờ đi ngủ bà cũng đều ngồi bên cạnh kể chuyện cổ tích cho cô dễ vào giấc, mỗi lần đau ốm bệnh tật vẫn luôn có bà bên cạnh chăm sóc, bà chưa bao giờ la mắng hay đánh đập cô, bà chỉ có duy nhất một đứa cháu, vì niềm yêu thương không nỡ để cô vất vả nên tất cả mọi việc trong nhà bà đều giành làm hết.<br> <br><br>Những năm tháng tươi đẹp đó cứ tàn nhẫn mà trôi qua, cô nhớ bà, nhớ mỗi đêm được nghe bà kể chuyện, nhớ hình bóng bà ngồi may áo trước sân nhà, cô muốn quay lại, cô muốn trở về quá khứ, cô ghét hiện thực, cô muốn tất cả những chuyện đã xảy ra đều là cơn ác mộng,<br>Trong tiếng khóc của chính mình, cô nghe thấy có tiếng bước chân của ai đó, càng lúc càng gần, nhưng lại không hề ngẩng đầu lên nhìn, chẳng qua vì đã biết người đang đứng ở trước mặt cô là ai, chỉ là không rõ tại sao anh ta lại biết cô ở đây, mà cô cũng không muốn biết nữa.<br><br>“Vy Nhi!” Nghiêm Thần gọi cô bằng ngữ giọng ôn nhu nhất, cô nghe thấy cũng không thèm để ý đến hắn.<br><br>Vốn dĩ hắn đã biết trước Camy sẽ ra tay với cô, nhưng hắn hoàn toàn không ngờ cô ta lại dùng thủ đoạn hèn hạ như vậy để trả đũa, còn người đàn ông trong những tấm ảnh đó đã bị che mờ nên hắn không hề biết là ai, nếu hắn biết nhất định sẽ cho người đàn ông đó chết không có chỗ chôn.<br><br>Thật lòng trong đầu hắn lúc đó không nghĩ được điều gì ngoài việc muốn ngay lập tức đi tìm cô, hắn sợ sau khi cô tỉnh lại sẽ bị đả kích suy nghĩ không thông rồi làm chuyện dại dột, hắn tìm cô khắp nơi, đến những chỗ cô thường hay đến, thậm chí là liên lạc về Dịch gia họ cũng nói không thấy cô đâu.<br><br>Cũng may là trước đó hắn có điều tra về nơi ở cũ của cô, đoán khả năng cao có thể cô sẽ ở đây nên không chần chừ mà lập tức tìm đến, đúng là mỗi con người khi có tâm sự hay nổi đau thì họ thường đến những nơi làm cho họ cảm thấy có sự ấm áp và an toàn nhất.<br><br>harry potter fanfic<br>Lúc nhỏ mỗi lần có tâm sự hắn đều ra Cẩm Tú Đào Viên ngồi bên mộ của mẹ, không nghĩ rằng cô cũng giống hắn tới như vậy, đều là những đứa trẻ yếu đuối, nhìn thấy cô khóc, hoa lệ lăn dài trên má, giống như đang tận mắt chứng kiến nổi đau trong từng giọt nước mắt của một hồng lệ giai nhân.<br><br><br>Nghiêm Thần bước tới một bước Thiến Vy đã sợ hãi rụt người lại.<br><br>“Anh đừng qua đây!”<br>“Đừng sợ! Tôi chỉ muốn lau nước mắt cho cô!”<br>“Không cần! Anh đi đi! Mặc kệ tôi, tôi muốn một mình!”<br>Dù cô đã nói như vậy nhưng hắn làm sao nỡ để cô lại một mình ở nơi này, vẫn làm theo ý mình, chậm rãi tới gần ngồi xuống an ủi cô.<br><br>“Tôi biết chuyện đã xảy ra với cô, hãy để tôi ở đây với cô được không, là lỗi của tôi, là vì tôi mà cô bị luyên lụy, trong chuyện này tôi là người có lỗi nhiều nhất.<br><br>”<br>Nhưng cô chỉ một mực lắc đầu.<br><br>“Không liên quan đến anh, là quả báo của tôi, anh đi đi, tôi không muốn có bất cứ dính líu gì tới anh nữa!”<br> <br>“Tôi không đi, tôi muốn ở đây với cô, cô cứ mặc kệ tôi, coi như tôi không hề tồn tại là được rồi.<br><br>”<br>“Tôi nói rồi, tôi muốn một mình! Anh làm ơn để cho tôi yên đi!”<br>Thấy cô bắt đầu kích động, hắn đành ôm chặt cô lại, bất chấp việc cô có ra sức vùng vẫy kháng cự vẫn ôm chặt cô trong lòng không buông, bàn tay khẽ vỗ nhẹ, vừa như dỗ dành vừa như trấn an, nói:<br>“Vy Nhi, tôi hiểu tâm hiện giờ trạng của cô, nếu cô muốn khóc thì cứ khóc đi, khóc rồi sẽ không còn đau nữa, tôi sẽ luôn ở bên cạnh cô, đừng sợ.<br><br>”<br>Thiến Vy tuyệt vọng vùi mặt khóc nức nở vào ngực bên phải của hắn, lệ quang rơi xuống từng giọt thấm ướt một khoảng nhỏ trên áo của hắn, không biết tại sao hắn lại đau như vậy, đặc biệt khi ôm cô hắn lại càng đau hơn, ngực trào lên từng đợt nghẹn ngào, sắp nghẹt thở.<br><br>Phải chăng hắn thật sự đã yêu cô? Nhưng tình yêu này làm sao hắn có thể nói ra được, khi biết cô bị Camy dùng cách đó hãm hại trong lòng hắn vừa căm vừa hận, nhưng như vậy thì có thể làm được gì, không thể trả thù cho cô, cũng không thể bảo vệ cho cô, tại sao hắn lại vô dụng như vậy!.<br><br>"]