["<br>","<br>Cô không hiểu anh đang nói gì, thuốc càng ngày càng làm cô mất đi ý thức, trong đầu của cô bây giờ chỉ muốn lên giường với anh, không chờ được nữa, liền tự cởi bỏ hồng y trước mặt anh.<br><br>Cơ thể trắng như tuyết hiện ra trước mặt Dịch Thừa Phong, hai vòng ngực bầu bĩnh thấp thoáng dưới mái tóc lưa thưa, xõa dài xuống che lấp nơi tư mật, làm d*c vọng của anh dần dần nổi lên, rất muốn làm cô ngay tại chỗ, muốn nghe cô khóc, muốn nghe cô r3n rỉ đầy mê hoặc.<br><br>Muốn nhịn nhưng lại không nhịn được, liền tém tóc cô ra sau, nhìn ngắm ngực và nơi tư m@t, chỗ đó trắng sạch không một chút cỏ dại, phải nói là cực phẩm, nhưng trong mắt anh nơi này đã có rất nhiều đàn ông ra vào rồi, thật đáng tiếc!<br>Sau đó đưa tay sờ lên ngực của cô một cách tỉnh bơ, thỉnh thoảng còn cố ý bóp mạnh làm cô phát ra những âm thanh r3n rỉ càng khiến anh thêm phấn khích.<br><br>Thiến Vy lúc này tự ý kéo chiếc áo tắm của anh xuống, đập vào mắt cô là cơ ngực và cơ bụng đầy săn chắc, không nhịn được thích thú liền chạm vào, ngón tay vuốt v e xuống cơ bụng đầy nam tính, nhưng hành động này của cô đã vô tình làm anh nhớ đến Tiểu Ngọc, nhớ có những lúc cô ấy cũng trêu đùa thân trên của anh như vậy, vừa nghịch ngợm lại vừa đáng yêu.<br><br>Dịch Thừa Phong bắt giữ bàn tay thon dài trắng hồng như ngọc, nhìn vào con ngươi đen láy tròn xoe tựa hố sâu không thấy ánh sáng, nó như muốn cuốn anh vào trong, trầm luân loạn lạc bất chấp đau khổ, chỉ mong nơi tối tăm lạnh lẽo ấy có một người có thể cùng anh chìm đắm trong cơn say mê loạn, mùi thơm vô hình của hoa gió phảng phất làm trái tim anh trở nên mềm yếu, giống như bị dụ dỗ, bất tri bất giác nâng niu vuốt v e đôi môi nhỏ xinh của cô.<br><br> <br>“Là ai đã dạy cô cách quyến rủ đàn ông vậy? Ngay cả tôi cũng không thể thoát khỏi kỹ thuật mê hoặc này của cô, có phải tôi dở lắm không?”<br>Cô không trả lời, quàng tay qua ôm lấy anh, ngực của cô chạm vào ngực của anh, cảm giác ấm nóng lan tỏa từng giây từng phút trong cơ thể làm cả hai vô cùng dễ chịu, thoải mái đến không nói nên lời, anh ôm lấy cô bế lên đưa về giường, đè lên người cô, Thiến Vy muốn đưa tay tiếp tục ôm lấy anh, nhưng lại bị hai tay của anh giữ chặt trên giường không làm gì được.<br><br>Dịch Thừa Phong như điên như loạn hôn cuồng nhiệt vào môi cô, nụ hôn vừa mãnh liệt vừa sâu sắc, giống như đã rất lâu rồi anh mới được hôn cô vậy.<br><br>Hai mắt nhắm lại, tâm trí hiện tại chỉ coi cô là Tiểu Ngọc.<br><br>“Ưm!.<br><br>.<br><br>”<br>Nụ hôn này ngọt ngào quá, nhưng cô lại cảm thấy nó dường như không phải thuộc về mình.<br><br>Anh vứt đi chiếc áo tắm, không làm màng dạo đầu gì hết, liền tiến thẳng vào cô.<br><br>Thiến Vy cũng được, Tiểu Ngọc cũng được, dù cô có là ai thì đêm nay cô cũng phải là của anh.<br><br>“Ahhh!.<br><br>.<br><br><br>ưm!.<br><br>.<br><br>nhẹ…nhẹ thôi…đau…đau quá…hức hức!.<br><br>.<br><br>”<br>Thân dưới bị vật n@m tính của anh ra vào liên tục, dưới tác dụng của thuốc Thiến Vy không hề cảm thấy đau mà chỉ giả vờ, khoải cảm từng đợt nhẹ nhàng tăng lên, có lúc lại mãnh liệt thô bạo như muốn đâm nát tử c ung của cô, anh thích hai quả đào trắng hồng căng mịn, nhìn ngực cô nảy nảy anh khẽ chọc chọc ngón tay trêu đùa lên nhũ h0a làm mặt cô đỏ ửng.<br><br>“Aaa…aaa…mạnh hơn đi…xin anh…ưm…”<br>Dịch Thừa Phong lật người cô qua, để cô nằm úp xuống, đánh bốp bốp liên tục vào mông cô, mỗi cái đánh xuống đều vô cùng mạnh, làm mông cô đỏ lên in mấy dấu tay đỏ hồng.<br><br>Bốp! Bốp! Bốp!<br>“Đúng là một con đi3m! Tôi ch.<br><br>ơi chế.<br><br>t cô!”<br>Anh vừa đánh vừa sỉ nhục cô, cô nghe thấy nhưng cũng không hề hay biết gì, cảm giác đau nóng trên mông còn có hơi rát làm cô bắt đầu cảm thấy khó chịu.<br><br> <br>“Aaa…đau…đừng đánh…đừng đánh nữa…hức hức…”<br>Anh vẫn cứ đánh, cứ đánh, đánh đến khi mông cô sưng đỏ lên vẫn muốn đánh tiếp, anh không muốn nhẹ nhàng với cô, chỉ muốn nghe cô khóc lóc r3n rỉ, cảm thấy dùng bạo lực với vô thật k1ch thích!<br>“Khóc tiếp đi! R3n rỉ nữa đi! Tôi muốn xem cô d.<br><br>âm đ.<br><br>ã.<br><br>ng đến mức nào!”<br>Anh thích ăn hiếp cô yếu ớt, thích giày xéo cơ thể của cô, đặt biệt là cực kỳ thích nghe cô khóc, cô càng khóc anh càng vui, ha ha ha!!!<br>Dịch Thừa Phong đánh mỏi tay rồi thì đổi tư thế, trong một tiếng đồng hồ không biết anh đã đổi bao nhiêu lần, mỗi lần đều khiến cô dục tiên dục tử b ắn ra rất nhiều thủy d1ch, anh đè đầu cô xuống c**ng bạo cô, bắt cô nuốt cho hết số thủy d1ch đó vào miệng rồi dùng điện thoại chụp hình lại, không biết định giở trò gì đây.<br><br>Thỉnh thoảng anh chơi tư thế nam dưới nữ trên, bắt cô tự thân hầu hạ.<br><br>Một màng ân ái đặc sắc cứ thế diễn ra trên giường, chiếc máy quay ẩn nắp phía sau bình hoa tulip cũng lén lúc quay lại cảnh nóng trên giường của hai người.<br><br>.<br><br>"]