["<br>","<br>Hôm nay là ngày 16 tháng xx, Dịch Thừa Phong và Lăng Thiên Phàm đến vườn hoa bách hợp mà nhiều năm trước hai người họ cùng Lăng Thiên Trì, Cố Tiểu Ngọc thường hay tụ tập vui chơi.<br><br>Nơi đây trồng rất nhiều hoa bách hợp mà Tiểu Ngọc thích, có lưu lại nhiều kỷ niệm đẹp, không khí ban ngày thoáng đoãng, ít nắng, đêm xuống có trăng thanh gió mát.<br>Tháng ngày bình yên của bốn người bọn họ từ lâu đã không còn, kỷ niệm thì lại chôn vùi theo thời gian khó thể tìm lại dấu vết, ở đây ngoài họ ra thì chẳng có gì thay đổi, đi tiếp một chút cả hai nghe thấy có tiếng âm nhạc phát ra gần đó.<br><br>Giai điệu nhẹ nhàng trong trẻo làm hai người tò mò lần theo dòng âm thanh tìm đến, không ngờ nhìn thấy Lăng Thiên Trì ở đằng đó chơi đàn.<br>Loại đàn mà hắn chơi là đàn piano kiểu pháp màu bạch kim, mười ngón tay ấn các nút vô cùng thành thạo, vừa chơi vừa nhắm mắt hát một bài ca.<br>\"Thế giới ồn ào,<br>Lòng người phức tạp,<br> <br>Anh ngồi trong góc nhỏ, em ung dung nhàn nhã,<br>Không cần trung thành với nhịp điệu cuộc sống của mình,<br>Chìm đắm trong hương hoa,<br>Cảm nhận bốn mùa luân phiên,<br>Có lúc say trong hồng tửu,<br>Nhớ lại từng mỗi kỷ niệm,<br>Anh lịch thiệp nho nhã, em dịu dàng ấm áp,<br>Hai ta chỉ sống là chính mình tự do tự tại.\"<br>Nguồn: 11.01.22 | Other weibo update - @PurplePearl中文版 ( Đã sửa)<br>Dịch Thừa Phong chỉ lo chú tâm nhìn Lăng Thiên Trì chơi đàn không để ý bên cạnh hắn không xa còn có một cô gái đang nhảy múa, mãi đến khi Lăng Thiên Phàm vỗ lưng anh, làm hồn phách anh bay về nghe hắn nói:<br>\"Phong, cậu nhìn bên kia đi.\"<br>Anh theo ánh mắt của hắn mà nhìn, thấy có một cô gái với bộ thanh y cổ trang đang nhảy múa cách vị trí của Lăng Thiên Trì không xa, cô ấy đeo một chiếc khăn mỏng cùng màu che đi khuôn mặt khiến anh tò mò nhìn càng kĩ hơn.<br>Lăng Thiên Phàm cũng nhìn chăm chú cô gái đó, hình như đang rất muốn biết cô ấy là ai, Lăng Thiên Trì tuy nhìn thấy hai người họ nhưng vẫn tiếp tục chơi đàn, hắn đã chuẩn bị vở kịch này cho anh thì nhất định phải làm thật tốt.<br>Diệp Ngọc vươn tay uyển chuyển, xoay thành một vòng rồi ưỡn người ra sau vô cùng điêu luyện, cánh tay nhẹ nhàng di chuyển lên xuống thể hiện nét đẹp hồn nhiên, song, cũng không kém phần duyên dáng.<br><br>Vải xanh tung bay, chần trần trắng nõn linh hoạt bước đi trên cỏ vừa mềm mại vừa yêu kiều.<br>Dịch Thừa Phong nhìn cô gái này không hề chớp mắt, động tác tay chân dịu dàng thanh thuần làm anh đứng im bất động, con ngươi đen láy của anh bây giờ chỉ có hình ảnh của Diệp Ngọc.<br><br>Anh không khó để nhận ra đây là bài Vô Hà Luyến Tâm mà ngày đó ở núi Phùng Xuân Tiểu Ngọc đã múa cho anh xem.<br><br>Người con gái này có đôi mắt rất giống Tiểu Ngọc, dáng vóc cũng rất giống, đặc biệt là cử chỉ tay chân khi múa lại càng giống hơn, nếu như nói là cùng một người thì có lẽ hơi quá, nhưng thật sự anh không nhìn ra được chỗ nào khác biệt.<br>Diệp Ngọc nhón chân xoay người thành vòng tròn, xoay mãi không ngừng, gió nổi lên thổi tóc mây của cô bay phất phơ, thanh y điệu đà theo chiều gió như một sự kết hợp hoàn hảo, dáng liễu mỏng manh khiến người nhìn vào chỉ muốn bảo bọc che chở.<br>Thế gian chỉ biết một màu xanh,<br>Thế gian chỉ biết một bóng hình giai nhân.<br>Vũ cơ ở phía trước làm Dịch Thừa Phong không khỏi nghĩ đến hình ảnh của Tiểu Ngọc ngày đó mặc thanh y nhảy múa, màu xanh là màu anh thích nhất, hôm nay như được nhìn lại cảnh xưa, cảm xúc trong lòng có chút nghẹn ngào tiếc nuối, anh vô thức bước đến chỗ Diệp Ngọc.<br>Cô ngay ngắn đứng đối diện nhìn anh sắp bước đến gần, tim đập loạn xạ vì hồi hộp khi đứng trước một dung mạo nam tính cuốn hút này.<br>Hai người bốn mắt nhìn nhau, khoảng cách gần như vậy anh có thể nhìn thấy rất rõ bản thân mình trong con ngươi đen láy của cô, lông mài như khói, đôi mắt như sao, thật sự không biết nên dùng từ nào để miêu tả đôi mắt xinh xắn yêu kiều này.<br>Khi bản tình ca kết thúc, Lăng Thiên Trì nhân cơ hội đi qua chỗ Lăng Thiên Phàm, mặc kệ hai người bên kia.<br><br>\"Thời gian qua em đã đi đâu vậy? Quán bar thì đóng cửa, biệt thự thì vắng tanh, em có biết suýt nữa anh tưởng em mất tích rồi gọi điện báo cho cảnh sát luôn không?\"<br>\"Anh quan tâm sao? Anh lo lắng sao? Anh hai, em nhắc lại cho anh nhớ là bây giờ hai chúng ta không cùng lập trường, anh đi đường anh, em đi đường em, không ai dính líu tới ai, anh cứ lo việc báo thù của anh đi, mà nhắc tới đây em muốn hỏi anh, vụ bê bối của Thiến Vy có phải do anh giở trò không?\"<br>\"Em hiểu lầm rồi, chuyện này không liên quan đến anh, trên đời ai dám đắc tội với Lệ Cảnh Thành và kiếm chuyện với Nghiêm Dực Thần chứ, anh chưa có chán sống, ngược lại có kẻ không biết trời cao đất dày, cứ thích quậy cho ba đào chuyển động.\"<br>Câu này của Lăng Thiên Trì là đang ám chỉ đến Dịch Thừa Phong nhưng Lăng Thiên Phàm lại không hiểu, tuy nhiên phần nào cũng đoán được Lăng Thiên Trì đã biết kẻ làm ra chuyện này là ai, chỉ là người nọ không muốn nói thẳng ra để hắn biết mà nói theo kiểu bâng quơ để hắn tự suy đoán rồi tự cho mình đáp án.<br>\"Anh nói như vậy cũng đúng, có lẽ là do em nghĩ nhiều rồi.\" Lăng Thiên Phàm hoàn toàn tin tưởng Lăng Thiên Trì, bởi vì nếu là hắn làm thì hắn nhất định sẽ nhận.<br>Dịch Thừa Phong ở bên này không hề nghe thấy hai người bên kia đang nói gì, vì khoảng cách quá gần nên anh đã ngửi thấy một mùi hương vô cùng quen thuộc trên cơ thể của người nọ, dường như đã rất lâu rồi anh chưa được ngửi thấy mùi hương thơm tho quyến rủ này, cảm giác dễ chịu pha thêm chút ngọt ngào, trái tim cứ như bị mê hoặc mà quên hết mọi thứ xung quanh.<br>Qua một lúc sau anh mới vươn tay lên, nắm lấy một góc của chiếc khăn đang che mặt cô, chậm rãi tháo xuống, lòng ngực đập thình thịch lên cảm giác hồi hộp, đập mạnh đến nổi anh có thể nghe thấy nhịp tim của chính mình, từng nhịp một đều có thể đếm rất rõ.<br><br>Khi chiếc khăn hoàn toàn được tháo xuống Dịch Thừa Phong tròn mắt hết sức kinh ngạc vì dung mạo của Diệp Ngọc.<br>\"Em là ai?\" Anh thản nhiên mở miệng, giấu nhẹm đi sự ngạc nhiên.<br> <br>Không đợi Diệp Ngọc trả lời, Lăng Thiên Trì đi qua kéo tay cô về bên cạnh hắn, rồi thay người nọ nói với anh: \"Cô ấy tên Diệp Ngọc, là người phụ nữ của tôi.\"<br>Lăng Thiên Phàm vẫn đứng ở đó nhìn Diệp Ngọc âm thầm đánh giá, cô gái này chỉ có ngoại hình là giống Tiểu Ngọc, còn khí chất thì lại không giống một chút nào.<br><br>Dịch Thừa Phong nghe Lăng Thiên Trì nói không khỏi hừ lạnh một tiếng.<br>\"Thế gian này cũng lắm chuyện kì lạ, nếu là người phụ nữ của anh vậy thì hãy giữ cho kỹ, tôi không biết anh tìm được cô gái này ở đâu nhưng nếu anh giữ cô ấy ở bên cạnh là vì xem cô ấy là Tiểu Ngọc thì sớm muộn gì anh cũng có ngày sẽ mất cô ấy đó.\"<br>Anh nói xong xoay người bước qua chỗ Lăng Thiên Phàm cùng hắn rời đi.<br><br>Diệp Ngọc lúc này mới hất tay của Lăng Thiên Trì ra, nhìn hắn khó chịu.<br><br>\"Vừa lòng anh rồi chứ.\"<br>\"Hừ! Dịch Thừa Phong đã sa lưới rồi.\"<br>\"Có thật là đã sa lưới không?\" Diệp Ngọc nghi ngờ.<br>\"Tất nhiên.\" Mọi chuyện bây giờ đều nằm trong lòng bàn tay của Lăng Thiên Trì, hắn biết Dịch Thừa Phong không những đã sa lưới mà còn rất nhanh sẽ tìm đến tranh giành Diệp Ngọc với hắn.<br><br>Bởi vì sau khi Lâm Thiến Vy hợp tác với Nghiêm Thần, anh ta sẽ không còn con đường nào ngoài con đường cầu cứu Diệp Ngọc..<br><br>"]