["<br>Thiến Vy nhìn qua Nghiêm Thần, lúc nãy anh ta đã bảo vệ cô, vì bảo vệ cô mà chịu nhục trước cô gái đó như vậy, còn bị cô ta dùng chân đạp lên đầu, có phải anh ta rất không cam lòng không?<br>Trong lòng cô thập phần áy náy, rõ ràng là cô đã nhường nhịn rồi mà, tại sao vẫn không thể tránh khỏi thị phi? Trăm ngàn lần oán trách bản thân rồi tự chửi mắng chính mình là đồ ăn hại, suốt ngày chỉ biết hại người.<br>Nghiêm Thần thấy nước mắt của Thiến Vy cứ từng giọt từng giọt lăn dài trên má liền dừng xe lại, lấy khăn tay trong túi áo ra vừa lau nước mắt cho cô, vừa dỗ dành an ủi.<br>“Đừng khóc! Không phải lỗi của cô.”<br>“Tôi xin lỗi, là tôi đã luyên lụy anh…hức hức…”<br>“Không phải là cô luyên lụy tôi đâu, dù không có cô tôi cũng bị cô ta sỉ nhục như vậy thôi.”<br>“Tại sao vậy, tại sao cô ta lại quá đáng như vậy, tại sao anh lại sợ cô ta?”<br>Nghe cô hỏi tới đây, hắn lại khẽ thở dài, khuôn mặt bất cần đời ảm đạm nói:<br>“Không giấu gì cô, người phụ nữ đó là Camy, ái nữ của Lệ Cảnh Thành.”<br>Camy! Con gái cưng của Lệ Cảnh Thành, mọi người đồn đại cô ta nổi tiếng là ác độc tàn nhẫn, thấy ai ngứa mắt sẽ loại bỏ người đó, trước giờ chưa từng phát lòng bồ tát với bất cứ ai, người người nghe tên đều vô cùng khiếp sợ.<br>Mặt Thiến Vy hới tái, cô đã đắc tội với ai vậy? tại sao cô đã sợ rồi mà vẫn tránh không khỏi, trước đây Dịch Thừa Phong cũng đắc tội với cô ta, nghe nói lúc đó cô ta đã vô cùng tức giận liền kêu Lệ Cảnh Thành cho Dịch gia biến mất khỏi thế gian.<br>Nhưng Lệ Cảnh Thành chỉ tìm Dịch Kính Đình kêu ba chồng cô giáo huấn cho Dịch Thừa Phong một trận, Lệ gia tuy cưng chiều con gái nhưng lại là người rất tử tế, ông ta không phải người không biết lý lẽ.<br> <br>Lần này lại là cô đắc tội với Camy, cô không sợ bị cô ta trả đũa, cô có chết trăm lần vạn lần cũng không đáng tiếc, chỉ sợ luyên lụy đến Dịch gia.<br><br>Có vẻ như ông trời chê quả báo của cô quá ít thì phải.<br><br>Ngón tay Thiến Vy cứ run rẩy, không biết phải làm sao, chỉ biết hướng Nghiêm Thần hỏi.<br>“Lệ gia là người tốt, nhưng tại sao ông ta lại dung túng cho con gái như vậy?”<br>“Chuyện này là vì mẹ của cô ta, Thường Hi Nguyệt, năm đó ở bệnh viện, mẹ của cô ta vì sinh cô ta khó mà đã qua đời, Lệ Cảnh Thành thương con gái vừa sinh ra đã không có mẹ cho nên ông ta đã yêu thương chiều chuộng cô ta gấp bội lần, chỉ cần là thứ cô ta muốn cho dù là mặt trăng ở trên trời ông ta cũng sẽ hái xuống cho cô ta.”<br>“Là vậy sao, nhưng tại sao anh lại biết?”<br>“Vì tôi là vị hôn phu của cô ta.”<br>“Hôn phu?”<br>“Không sai! lúc mà tôi và cô ta vẫn còn nằm trong bụng mẹ thì đã có hôn ước rồi, mẹ tôi và Lệ gia vốn là bạn tốt của nhau, sau khi ông ta biết trong bụng mẹ tôi mang thai con trai liền ngỏ ý nói chuyện hôn ước và mẹ tôi cũng đã chấp nhận.”<br>Thảo nào thiên hạ nói Lệ gia và Nghiêm gia có quan hệ rất tốt, cô còn không biết nguyên do vì sao, hóa ra sâu bên trong một phần là vì hôn ước.<br><br>Nhưng mà Nghiêm Thần lại không ưa gì Camy, suốt ngày chảnh chọe, ỷ thế hiếp người, chỉ làm hắn ghét thêm.<br>Khó trách lúc nãy khi biết Nghiêm Thần chuẩn bị phần ăn đó cho cô, Camy lại tức giận như vậy, phụ nữ khi ghen thật là đáng sợ, nhưng mà rốt cuộc cô ta có yêu Nghiêm Thần không, nếu có thì tại sao lại sỉ nhục anh ấy đến không còn thể diện chứ.<br>Nghiêm Thần thấy vẻ mặc của Thiến Vy đầy lo lắng bất an, phần nào cũng hiểu được suy nghĩ của cô, liền nói:<br>“Thiến Vy cô đừng sợ, tôi sẽ bảo vệ cô.”<br>Nhưng cô lại một mực lắc đầu từ chối.<br><br>“Không cần đâu, tôi không muốn luyên lụy anh, là tôi đắc tội với cô ta, tôi sẽ chấp nhận chịu đựng hết.”<br>“Đồ ngốc! Cô nghe tôi nói, tất cả chúng ta đều giống như những con kiến ở dưới chân Camy, bất cứ lúc nào cũng có thể bị cô ta giẫm chết, nếu muốn sống chỉ có thể làm nô lệ cho cô ta, chấp nhận bị cô ta đè đầu cưỡi cổ.<br><br>Tôi đã quen rồi, chỉ là tôi không muốn cô bị cô ta chèn ép.”<br><br>“Nghiêm Thần!”.<br><br>========== Truyện vừa hoàn thành ==========<br>1.<br><br>Đi Về Phía Chân Trời<br>2.<br><br>Trùng Sinh Để Gặp Người<br>3.<br><br>Chiều Hư<br>4.<br><br>Chớ Gần Công Tử<br>=====================================<br> <br>“Hãy tin tôi! Dù sao tôi cũng là hôn phu của cô ta, ít nhiều cũng không thể không nể mặt tôi được, tôi thật sự không muốn cô bị cô ta ức hiếp.”<br>Nói xong câu này, hai bên mặt của hắn đều đỏ ửng cả lên, không biết là vì điều gì, sau đó một cảm giác ngượng ngùng kỳ lạ truyền đến làm cho hắn không dám nhìn thẳng vào mắt cô, mà nhìn sang hướng khác, nói: “Tóm lại tôi sẽ có cách giúp cô, yên tâm đi!”<br>“Ờm…vậy…vậy tôi xin cảm ơn.” Thiến Vy miễn cưỡng.<br>“Cô đừng khách sáo.”<br>“A! Phải rồi, tôi muốn hỏi anh, Cẩm Tú Lệ Viên là nơi nào vậy?”<br>Ánh mắt Nghiêm Thần bỗng trở nên kỳ lạ.<br><br>“Camy đã nói gì với cô vậy?”<br>“Cô ta không có nói gì hết, có phải…đó là nơi hoa lệ đêm hôm qua không?”<br>“Ừm!” Nghiêm Thần gật đầu.<br>“Vậy nơi đó có phải không được phép tới không?”.<br><br>"]