["<br>","<br>Ngày thứ hai ở bệnh viện, Nhã Hân nói hôm nay cô ấy sẽ không tới, một mình Thiến Vy nằm trong phòng bệnh vừa yên ắng vừa ảm đạm, cô trằn trọc xoay tới xoay lui sau đó ngồi dậy nhớ lại những chuyện đã xảy ra đem đi suy nghĩ một hồi.<br>Càng nghĩ cô càng cảm thấy rối, Dịch Thừa Phong hại cô chẳng lẽ chỉ đơn giản là muốn ly hôn? Không đúng.<br><br>Dường như đây chỉ là một phần trong mục đích của anh ta, nếu không cứ tùy tiện tìm một người đàn ông cho cô là được rồi đằng này lại kéo Nghiêm Thần vào.<br>Lẽ nào là thật sự muốn hủy hoại danh tiếng của anh ta? Tuy hai người này nhiều năm trước có đấu đá trên thương trường rất kịch liệt, nhưng mà vì chuyện gì mà khiến cho Dịch Thừa Phong phải ra tay tới mức nặng như vậy? Cách này chính là muốn dồn cho Nghiêm Thần vào chỗ chết mà.<br>Còn cả Dịch Kính Đình và Phương Tử Cầm nữa, rốt cuộc thì cô đang sống trong cái gia đình gì vậy? Đầy rẫy những bí ẩn không được hé lộ, sự thật đằng sau là gì mà ai ai cũng phải diễn kịch để lừa gạt Dịch Thừa Phong? Anh ta rốt cuộc đã bị bọn họ lừa bao lâu rồi?<br>Qua một hồi cô cảm thấy hơi mệt, đang định đắp chăn yên bình ngủ một giấc thì nghe thấy tiếng âm thanh cót két phát ra từ cánh cửa phòng làm cô chú ý nhìn lại.<br><br>Người bước vào không ngờ là Nghiêm Thần, trông khí sắc của hắn hình như không được tốt, tựa hồ muốn nói gì đó với cô nhưng lại thôi.<br>\"Sao anh biết tôi ở đây?\"<br>\"Chuyện này không quan trọng.\" Lời này hắn cất ra lạnh như băng, hoàn toàn không có một chút tình cảm nào, khác hẳn với trước kia.<br><br>Bây giờ đứng trước mặt cô lại như biến thành một người khác.<br> <br>Thiến Vy còn chưa kịp đáp lại lời gì thì đã có thêm một người nữa đi vào, là Camy.<br><br>Cô ta ăn mặc xinh đẹp tới đứng cạnh Nghiêm Thần, ôm lấy cánh tay hắn trước mặt cô vô cùng thân thiết.<br>Lần đó là người phụ nữ độc ác này đã hủy hoại cô, biến cô thành đồ chơi ấm giường của người đàn ông lạ mặt đó, hiện giờ cô ta đang đường đường chính chính đứng trước mặt cô, cô có oán có hận nhưng lại không làm gì được cô ta.<br>\"Tại sao cô lại đến đây.<br><br>Cười nhạo tôi sao?\"<br>Ả bật cười ha ha, nói: \"Phải đó, tôi đến đây để cười nhạo cô, coi con hồ ly tinh như cô bị báo ứng như thế nào, ha ha ha...\"<br>\"Được rồi, đừng lãng phí thời gian nữa, Lâm Thiến Vy, hôm nay tôi đến đây là để nói chuyện nợ nần với cô, có một số chuyện không thể cứ tiếp tục kéo dài mãi như vậy được.\" Nghiêm Thần nói.<br>Thiến Vy hơi ngây ra, giọng điệu này của Nghiêm Thần thật lạnh lẽo, tới đây nói chuyện nợ nần.<br><br>Anh ta muốn đòi nợ ư?<br>\"Nghiêm Thần...\"<br>\"Đừng gọi tên của tôi, tôi và cô thân nhau lắm sao?\"<br>Camy thấy vậy cười mỉa.<br><br>\"Nè hồ ly tinh.<br><br>Cô đúng là không biết xấu hổ, tên của Nghiêm Thần một con kiến như cô cũng đủ tư cách để gọi sao?\"<br>Thiến Vy vẫn ngơ ngác nhìn hắn, trước kia không lâu, là chính hắn đã mở miệng bảo cô hãy gọi tên hắn, mới trôi qua có mấy ngày đã lật mặt rồi.<br>\"Tôi xin lỗi chủ tịch Nghiêm, xin lỗi đã thất lễ.\"<br>\"Cô xin lỗi tôi làm cái gì? Thứ tôi cần là sự bồi thường của cô chứ không phải nghe cô nói xin lỗi.\"<br>\"Bồi thường?\"<br>\"Chuyện đã tới nước này tôi cũng không muốn diễn tuồng với cô nữa, cô nghe đây, Dịch Thừa Phong chồng của cô bày mưu lập kế hãm hại tôi, lợi dụng cô để hủy hoại danh tiếng của tôi đây là sự thật, tuy tôi không có bằng chứng cũng không có nhân chứng để tố cáo anh ta nhưng cô là nạn nhân tốt nhất đã chỉ ra những hành động của anh ta.<br><br>Nếu cô không muốn tôi đưa chuyện này ra tòa thì tốt nhất cô nên ngoan ngoãn làm việc cho Hằng Viễn của tôi, bằng không...cho dù trong tay tôi không có bằng chứng gì của Dịch Thừa Phong, với thế lực của Lệ gia cũng dư sức để cho anh ta ăn cơm tù cả đời.\"<br><br>\"Chủ tịch Nghiêm, anh đang uy hiếp tôi sao?\"<br>\"Uy hiếp? Tôi nói ra chuyện này thì cô bảo tôi uy hiếp cô? Được, vậy bây giờ nói lại chuyện trước kia đi, chuyện tôi đã từng cứu cô một mạng đó cô nhớ chứ.<br><br>Làm người có ơn phải trả, cứ cho tôi không uy hiếp cô, tôi bỏ qua cho Dịch Thừa Phong nhưng chuyện tôi đã cứu cô thì sao.<br><br>Cô tính quỵt không chịu trả à?\"<br>\"Không phải.<br><br>Tôi sẽ trả, nhưng...\"<br>\"Nhưng phải trả theo yêu cầu của tôi.<br><br>Tôi cần cô làm việc cho công ty của tôi, làm người mẫu đại diện cho Rose, đơn giản như vậy mà cô không làm được sao?\"<br>\"Tôi không làm được, yêu cầu này tôi thật sự không làm được, xin anh hãy đổi cái khác đi!\"<br>\"Tại sao? Tôi đâu có bắt cô đi phóng hỏa giết người, tôi đâu có bắt cô lên trời xuống biển, càng không bắt cô đi chết, tại sao cô không làm được?\"<br>\"Anh bắt tôi giúp anh làm người mẫu cho Rose để tôi đối đầu với công ty của ba chồng tôi, tôi làm sao có thể làm được.<br><br>Nếu đổi ngược lại là anh, anh có làm không?\"<br>Nghiêm Thần có vẻ như hết lời để nói.<br><br>Tình hình này thuận lợi tạo cơ hội cho Camy lên tiếng.<br><br>\"Lâm Thiến Vy, cô không muốn làm cũng phải làm, cô chưa đủ tư cách để ở đây phản đối, bởi vì...trong tay tôi còn đang nắm giữ clip và những tấm ảnh nóng bỏng trên giường của cô và Phó Hàm Dận.<br><br>Nếu không sợ tôi tung hết chúng lên mạng thì cô cứ việc ngoan cố tiếp đi!\"<br>Phó Hàm Dận? Là người đàn ông sáng hôm đó sao? Còn cả clip và ảnh nữa, cô ta đã sắp xếp tất cả sao?<br>Thiến Vy tái mặt nhìn ả, ả bây giờ đắc ý vô cùng.<br> <br>\"Lâm Thiến Vy, tôi khuyên cô đừng nghĩ tới chuyện tự sát, vì cho dù cô có chết rồi tôi cũng tung những thứ đó lên thôi.<br><br>Chồng cô hủy hoại danh tiếng vị hôn phu của tôi, làm anh ấy mất mặt, tôi sao có thể bỏ qua cho các người dễ dàng như vậy, hôm nay tôi đại phát từ bi cho cô hai sự lựa chọn, thứ nhất ngoan ngoãn làm người mẫu cho Hằng Viễn, thứ hai sống nhục nhã cả đời, cùng lắm tất cả chúng ta đều mất mặt.<br><br>Dù sao có người mất hết thể diện chung cũng vui mà, ha ha ha...\"<br>\"Camy.\" Thiến Vy tức giận gằn tên của ả, bàn tay siết chặt tắm chăn đang đắp, thể hiện sự phẫn nộ đã lên đến tột cùng, ngay lúc này Nghiêm Thần cảm nhận được sự căm phẫn của cô, hắn thật ra không muốn làm như vậy, nhưng hắn thật sự không còn cách nào khác, hắn muốn tốt cho hai người chỉ có duy nhất cách này thôi.<br>\"Lâm Thiến Vy, cô đang trừng tôi cái gì? Tôi đã nhường nhịn cô hơn nửa tiếng rồi, đừng có rượu mời không uống muốn uống rượu phạt, tôi mà hết kiên nhẫn sẽ cho cô lên hot search tìm kiếm liền đó.\"<br>\"Hay thế này đi.<br><br>Tôi nhớ cô còn nợ tôi ba chuyện, hôm nay xóa bỏ cho cô hai chuyện, chỉ muốn cô làm cho tôi một chuyện là trở thành người mẫu của tôi, cô không thể không làm được đâu.\" Nghiêm Thần nói.<br>Camy hết sức kinh ngạc quay sang nhìn hắn.<br><br>Hắn chạm nhẹ bàn tay của ả vỗ vỗ, ngầm như nói cứ yên tâm giao chuyện này cho hắn.<br><br>Ả sau đó tạm thời nuốt xuống những lời chuẩn bị hỏi hắn.<br>\"Thiến Vy, tôi đã rộng lượng đến như vậy rồi, cô tốt nhất nên biết điều thì hơn.\" Rồi quay sang nhìn Camy nói: \"Chúng ta đi thôi.\"<br>Ả hừ một cái nghênh ngang bỏ đi trước, Nghiêm Thần đi tới cánh cửa bỗng đứng lại, hơi xoay đầu nhìn về sau, nói: \"Thiến Vy, tôi chỉ muốn cô làm cho tôi một chuyện là trở thành người mẫu của tôi.<br><br>Tôi hứa...khi cô trả xong nợ này sẽ không còn day dưa gì nữa.\"<br>Giọng nói hắn trầm thấp, khi nghe lại mang một chút nghẹn ngào, cũng không quay đầu lại nhìn cô, chẫm rãi đi ra ngoài rồi đóng cửa lại.<br>Thiến Vy tức run ngồi ở trên giường nhìn về phía cánh cửa, bất giác rơi xuống một giọt nước mắt, đáng sợ hơn là khóc mà không ra tiếng, tại sao lại đi đến bước này? Tại sao ai cũng không chịu hiểu cho cô? Bây giờ cô phải làm sao đây?.<br><br>"]