["<br>","<br>Trạch Dương phồn hoa, chỉ có Lâu Đài Tử Tinh được xem là thiên đường của tình yêu, địa điểm hẹn hò độc đáo thu hút các cặp đôi thường xuyên lui tới.<br><br>Ngôi đài có diện tích sân rất rộng, phần lớn là đặt những chiếc xích đu, xung quanh còn trồng vô số các loại hoa và những cửa hàng nhỏ chuyên bán đồ tình nhân.<br>Nơi này không có bảo vệ canh gác, cũng không có camera, các cặp đôi có đầy đủ sự riêng tư mà không cần e ngại bất cứ thứ gì, suối nước nóng và nhà nghỉ cũng được đảm bảo rất tiện lợi, đến đây cảm giác giống như bước vào một thế giới khác, một thế giới chỉ có sự ngọt ngào và hạnh phúc.<br>Đa số các cặp đôi đều ít ở ngoài sân để vui đùa, mà họ tập trung vào lâu đài tham gia các trò chơi tình nhân để nhận thưởng, những phần thưởng đó đều là hàng thật và rất có giá trị, đó có thể là nhẫn đôi, đồ đôi, thậm chí là tiền, nhưng mỗi vé tham gia thì vô cùng đắt, cũng chính vì hàng thật có giá trị nên phần trăm thắng rất ít.<br> <br>Dịch Thừa Phong đưa Thiến Vy đến một cái xích đu, chỗ tựa của ghế được làm bằng hình trái tim màu đỏ, ghế có hai chỗ ngồi, xung quanh treo dây hoa dài lòng lòng như mái tóc người thiếu nữ dịu dàng xõa xuống.<br>\"Cô ngồi xuống đây đi! Tôi đẩy xích đu cho cô!\"<br>\"Tại sao anh lại đưa tôi đến đây?\"<br>\"Chúng ta dù sao cũng là vợ chồng, lần đó đám cưới tôi còn chưa đưa cô đi hưởng tuần trăng mật, lần này coi như bù đắp đi!\"<br>Dịch Thừa Phong nói cứ như đang đọc kịch bản diễn tuồng vậy, cô nghe mà vẫn cảm thấy khó tin, cũng không biết nên trả lời anh ta thế nào.<br><br>Nơi đây thật náo nhiệt, lâu đài tử tinh rất nổi tiếng, cô từng nghe qua mấy lần rồi nhưng đến tận bây giờ mới được nhìn thấy.<br>Quả thật giống như lời đồn, rất xứng với tên gọi thiên đường của tình yêu, chỉ tiếc nơi này không hợp với cô và Dịch Thừa Phong.<br><br>Anh mặc kệ cô đang suy nghĩ cái gì, thò tay vào túi quần lấy điện thoại ra xem, mới đó đã gần 8 giờ rồi, thuốc cũng sắp phát huy tác dụng.<br>Sau đó hướng mắt nhìn xung quanh cổng ra vào duy nhất của lâu đài, thấy có một chiếc ô tô màu đen chạy vào, trên môi liền nhếch một nụ cười hiểm, quay qua nói với cô một câu: \"Tôi đi nghe điện thoại một chút, cô ở đây đợi tôi quay lại, đừng đi đâu hết!\"<br>\"Được!\"<br><br>Dịch Thừa Phong rời đi thật nhanh, ngoài miệng nói là đi nghe điện thoại nhưng thật ra là anh đi lên tầng 5 của quán cafe trong lâu đài, nơi chỉ dành cho các vị khách vip đặt biệt, trên tầng đã có một người đàn ông lạ mặt chờ sẵn, nhìn thấy anh liền cúi chào.<br>\"Thiếu gia! Tôi đã làm theo những gì anh căn dặn, việc bây giờ chỉ cần xem kịch thôi!\"<br>\"Rất tốt! Mau đưa ống nhòm cho tôi!\"<br>Người nọ đưa qua chiếc ống nhòm màu đen, anh cầm lấy bước tới lan can, đưa lên mắt ngắm xuống phía dưới, hình ảnh trong ống ngắm, Thiến Vy bây giờ đã ngồi lên chiếc xích đu lúc nãy rồi.<br>Chỉ đi nghe điện thoại thôi, sao Dịch Thừa Phong đi lâu quá vậy? Quay qua quay lại đã không còn nhìn thấy anh ta đâu nữa, Thiến Vy còn đang vẩn vơ đưa xích đu thì bất ngờ có hai bàn từ phía sau xuất hiện bịt mắt cô lại, cô không hề giật mình, ngược lại cười ha ha, nói:<br>\"Anh đừng có bắt chước mấy nam chính trong phim nói cái câu đoán xem tôi là ai đấy nhé!\"<br>\"Ơ, tôi còn chưa kịp nói sao cô lại biết ý đồ của tôi rồi, thật chẳng thú vị gì hết!\" Người nọ nhàm chán bỏ tay ra, Thiến Vy nghe xong giọng nói đó lúc này mới giật mình, nhận ra hắn là Nghiêm Thần.<br>Sao anh ta lại ở đây? Cô nhìn hắn đang đứng trước mặt mình, còn chưa kịp có phản ứng gì thì hắn đã nói: \"Đợi tôi có lâu không?\"<br>Đợi? Là sao? Thiến Vy mơ hồ, không khỏi hỏi: \"Anh đang nói gì vậy? Tôi nghe không hiểu!\"<br>Nghiêm Thần đột nhiên đứng nghiêm người lại, bây giờ tới cả hắn cũng không hiểu cô đang nói gì.<br><br>\"Cô hỏi gì lạ vậy? Không phải tối qua cô nhắn tin hẹn tôi 8 giờ hôm nay đến đây gặp mặt sao?\"<br> <br>\"Tối qua tôi nhắn tin hẹn anh tới đây?\" Thiến Vy sửng sốt.<br>\"Nếu không sao tôi tới đây?\"<br>\"Chủ tịch Nghiêm! Có phải anh nhầm lẫn gì rồi không, tối qua tôi nhớ đâu có liên lạc gì với anh!\"<br>Nghiêm Thần bất lực lấy điện thoại ra đưa cho Thiến Vy xem tin nhắn của hai người trên Wechat, nội dung chính là cô đã nhắn tin hẹn hắn đúng 8 giờ đến lâu đài tử tinh gặp mặt và nói là có chuyện quan trọng.<br>Chuyện này là sao? Cô chỉ nhớ tối qua mình bị Dịch Thừa Phong sỉ nhục rồi chạy một mạch về phòng khóc cho đến lúc ngủ thiếp đi, hoàn toàn không hề đụng vào điện thoại, sao cô có thể gửi tin nhắn cho Nghiêm Thần được chứ?<br>Hắn không hiểu chuyện gì đang xảy ra, rõ ràng là tối hôm qua cô đã nhắn tin hẹn hắn ra đây, còn nói sẽ đợi hắn đúng ở vị trí xích đu này, sao có thể sai được.<br><br>Đúng lúc này đồng hồ đeo tay của Nghiêm Thần kêu lên tít tít vài tiếng báo hiệu đã 8 giờ..<br><br>"]