["<br>","<br>Thiến Vy nằm co người lại thành một nhúm, da thịt trắng trẻo hồng hào ngày nào bây giờ chỉ toàn vết thương và vết máu, Dịch Thừa Phong mỗi tay vứt dây băng xuống đất rồi nhào tới như một con thú dữ đánh liên tiếp mười phát vào mặt cô, mỗi bên đều đặn năm cái, khóe môi Thiến Vy xuất hiện một tia máu rồi chảy dài xuống cằm, hai bên mặt vừa đau rát vừa nóng hừng hực, đôi mắt cô bắt đầu lờ đờ, thân thể cũng dần mềm nhũn.<br><br>Dịch Thừa Phong bằng mắt cũng có thể nhìn ra nhưng lại tán tận lương tâm dùng chân đá vào mông cô mấy phát rồi đá thẳng cô lăn từ trên giường lăn xuống dưới đất, cả người Thiến Vy ê ẩm cô không còn cử động được nữa cũng không còn sức để la khóc nữa, chỉ nghe được một chút âm thanh kêu đau đớn yếu ớt cùng với hơi thở thoi thóp nằm tr/ần truồng trên nền gạch như một con cá sắp chết đang trầy da tróc vảy tùy ý người ta chặt chém.<br><br>Dịch Thừa Phong cởi bỏ hết quần áo của mình vứt sang một bên, lần này anh muốn thử cảm giác ở dưới giường.<br> <br><br>Bốp! Bốp! Bốp! Anh đánh thêm vài phát vào mặt cô, thấy cô ngoài mở mắt ra thì không còn nhúc nhích cử động mới vừa lòng hả dạ cắm vật n/am tính của mình vào bên dưới của cô.<br><br>\"Ưm! \" Thiến Vy chau mày run rẩy, cô không còn sức để kêu la nữa, thật mệt.<br><br>Anh nhấc cô dậy, một lần nữa để cô ngồi lên vật n/am tính của anh, từ nơi gia/o hợp của hai người bắt đầu chảy ra th/ủy dịch óng ánh, cô bị anh làm cho dâng lên thụt xuống, cảm giác đau đớn từ thân dưới truyền đến ngày càng mãnh liệt, đến khi đau đớn chịu không nổi nữa cô mới quàng tay qua cổ ôm lấy anh rồi dùng sức cắn vào vai anh thật mạnh.<br><br>Cô muốn anh đau đớn mà buông cô ra, nhưng cách này có vẻ vô ích, mặc dù cô dùng hết sức để cắn nhưng đối với anh nỗi đau cô mang đến còn thua cả muỗi đốt.<br><br>Thiến Vy không bỏ cuộc, cô vẫn ngậm chặt miếng thịt trên vai anh, ngấu nghiến đến mức chảy máu, dòng chất lỏng màu đỏ dọc theo phía lưng mà chảy rơi xuống từng giọt từng giọt.<br><br>Mùi máu tanh nồng cùng với hương vị mặn chát tràn ra khắp môi cô rồi nhuộm đỏ như màu son, kéo dài mười mấy phút máu đã ướt khắp phần da sau lưng của Dịch Thừa Phong, cảnh tượng rùng rợn khiến người nhìn vào phải lạnh gáy, Thiến Vy mệt mỏi không còn sức để cắn nữa, cô kiệt sức nhưng vẫn ôm thật chặt anh.<br><br><br>Nền gạch rất lạnh lẽo cô không muốn ngã xuống dưới đó, cô rất sợ lạnh, mắt Thiến Vy chậm rãi khép lại, hai cánh tay vì mất sức mà không thể bám chặt, từ từ tuột xuống, khi lưng cô gần tiếp xúc với nền gạch anh đã kịp thời kéo cô lại ôm chặt, thật ra anh cũng rất sợ lạnh, ôm cô sẽ ấm hơn, dễ chịu hơn.<br><br>Sau khi đã thỏa mãn xong anh bế cô vào phòng tắm, tắm rửa sạch sẽ cho cô xong anh đặt cô nằm trần trụi trên giường rồi đi xuống lầu lấy chai nước cốt bạc hà sau đó quay lại.<br><br>Anh để cô tựa vài lòng mình rồi đổ một ít nước cốt bạc hà ra lòng bàn tay thoa đều lên những vết thương trên vùng da của cô.<br><br>Thiến Vy bị anh đánh đập thương tích đầy người, chỗ nào cũng có mấy đường dài màu hồng hồng, hai bên mặt có chút sưng do lúc nãy anh dã đánh tận mấy chục phát vào, không có cảm giác áy náy cũng không có chút nào hối hận, là cô có lỗi với anh trước, là cô ra tay đánh anh trước, là cô chọc giận anh trước, anh vũ phu với cô chẳng qua là do cô ép anh.<br><br>Dịch Thừa Phong dùng thứ chất lỏng trong suốt như nước kia thoa lên mặt cô rất nhẹ nhàng, tựa như đang gắn lại từng mảnh vụn của một món đồ sứ, sợ như chỉ cần mạnh tay một chút sẽ làm nó vỡ nát không còn gì, bạc hà có tính lành và mát, bôi nó lên những vùng da bị tổn thương sẽ giúp giảm sự đau rát, chống viêm rất tốt và nhanh lành vết thương.<br><br>Người ta hay nói con gái sinh ra là để bảo vệ, không sai, nhưng! Tiểu Ngọc là để bảo vệ, còn Thiến Vy là để ăn hiếp, anh tiếp tục lấy nước cốt thoa lên vùng da ở ngực cho cô, anh thích nhìn ngắm hai cục bột nhỏ của cô nhất, trông chúng thật đáng yêu, khả ái như hai chú thỏ con vậy.<br> <br><br>Bôi nước cốt cho cô xong thì anh mới đi lo cho vết thương trên vai của mình, ngoài bị chảy máu nhiều ra thì không có gì đáng ngại, nhưng vết cắn của cô khá sâu, theo sự hiểu biết của anh thì rất có khả năng sẽ lưu lại dấu răng của cô trên vai cả đời, anh không muốn nghĩ ngợi nhiều, tắt đèn phòng cho cô rồi đi mở cửa phòng.<br><br>Anh muốn về phòng mình ngủ nhưng khi mở cửa thì chợt có một cảm giác kỳ lạ làm anh không muốn bước ra nữa, sau đó ngoảnh đầu lại nhìn cô gái yếu ớt đang nằm trên giường.<br><br>Đến nửa đêm, Thiến Vy trong mơ mơ màng màng khẽ tỉnh giấc, cô thấy như có ai đó đang ôm mình, một cơ thể ấm áp khỏe mạnh ôm lấy cô thật chặt giống như đang sợ mất cô vậy.<br><br>.<br><br>"]