["<br>Có lẽ Dịch Thừa Phong đã biết ai đánh cô rồi, nếu không anh chắc chắn sẽ hỏi cô cho ra chuyện chứ không phải đứng im lặng từ nãy đến giờ.<br>\"Anh tới đây lại có chuyện gì?\" Thiến Vy mở miệng, giọng nói khô khan cất ra có chút yếu ớt.<br>Dịch Thừa Phong nghe cô nói vậy lại do dự một hồi, anh sợ nếu hỏi sẽ làm cô thêm đả kích nhưng nếu không hỏi thì cũng không được, anh rất ghét những chuyện không rõ ràng, suy ngẫm một hồi rồi cũng thở dài mà mở miệng.<br>\"Có thể nói cho tôi biết cái thai đã mất trong bụng em là như thế nào không? em đừng có nói đó là con của tôi, từ lúc đám cưới tới giờ tôi chưa từng chạm vào một miếng thịt nào của em, làm sao em có thể có con với tôi được?\"<br>Ngón tay của Thiến Vy khẽ động, thật ra ngay từ đầu cô cũng đoán được mục đích của anh tới đây là gì, vậy nên lo lắng đã sớm nhường chỗ cho bình tĩnh.<br><br>Nhìn Dịch Thừa Phong cao cao tại thượng đứng ở đó, từ trên xuống dưới đều toát lên một vẻ đẹp bất phàm, lại làm cô cảm thấy bản thân thật thấp kém và nhỏ bé.<br> <br>Trong đầu không hiểu vì sao lại có vô số mối lo sợ, cô nắm chặt tắm chăn mình đang đắp nhìn Dịch Thừa Phong dường như vẫn còn đang cân nhắc, bỗng cô để ý đến chiếc nhẫn đeo trên ngón áp út của anh, cô biết danh tính của chiếc nhẫn đó, chứng kiến bao nhiêu đau thương của Dịch Thừa Phong càng khiến quyết định của cô thêm vững vàng.<br>Lúc này Thiến Vy dùng một ánh mắt xa lạ khác nhìn anh, môi dưới cười gượng, nói:<br>\"Nếu anh thật sự muốn biết vậy tôi sẽ nói cho anh biết, cái thai đã mất trong bụng của tôi đích thực...là con của người đàn ông khác!\" Cô ngắt hơi rồi tiếp tục nhìn anh nói rõ ràng từng chữ.<br><br>\"Phải! tôi đã lén lúc ra ngoài vụn trộm rồi sau đó có con!\"<br>Dịch Thừa Phong nghe xong đầu tiên là hơi kinh ngạc nhưng sau đó vài giây thì lại bán tín bán nghi, không biết có nên tin hay không.<br><br>\"Tôi cho em nói lại một lần nữa, nếu em còn không nói thật tôi sẽ không khách khí!\"<br>Thiến Vy ngày thường đều rất nhẹ nhàng yêu kiều nhưng ngay lúc này cô lại như biến thành một con người khác vậy, cũng không biết cô lấy đâu ra khí thế và can đảm mà nhìn thẳng vào đôi mắt bén như dao của Dịch Thừa Phong nói không lắp một từ.<br>\"Những gì tôi nói điều là sự thật, tại sao tôi phải nói dối anh chứ? nói cho anh biết! tôi đã đi vụn trộm không những một lần mà còn rất nhiều lần nữa, anh có biết tại sao không? tại vì tôi cảm thấy rất cô đơn, rõ ràng anh là chồng của tôi nhưng anh lại không hề quan tâm gì tới tôi hết, tôi cô đơn, tôi muốn tìm một người để tâm sự, muốn cùng người đó có những cảm xúc thân mật giống như vợ chồng.<br><br>Dù sao thì tôi và anh cũng không ai yêu ai, chắc anh cũng không để ý tới chuyện đó đâu nhỉ?\"<br>Trong giọng nói còn mang theo sự lẳng lơ trơ trẽn.<br><br><br>Anh nghe vào tai lại thấy hơi khó tin, thường ngày đúng thật là anh không hề để ý gì tới cô, nhưng những gì anh thấy trong cô chính là một con người ngây thơ trong sáng và còn toát lên sự thuần khiết hiếm có khiến người ta không nỡ vấy bẩn, vậy mà...<br>Từng câu từng chữ cô nói ra câu nào câu nấy cũng đều nhìn thẳng vào mắt anh mà nói sao có thể là giả được, anh không dám tin, nhưng nếu không đúng như những lời mà cô nói vậy thì cái thai đó là của ai? <br>Chẳng lẽ anh đã nhìn lầm cô rồi sao? chẳng lẽ đây mới là con người thật của cô? đúng là anh thật sự không hề yêu cô, nhưng tại sao cô lại là loại phụ nữ mà anh ghét nhất.<br>Đối với Dịch Thừa Phong, chỉ cần là những chuyện không quan trọng anh chắc chắn sẽ không lưu lại trong đầu, đêm hôm đó nhìn nhầm cô là Tiểu Ngọc rồi cưỡng bức cô, anh sớm đã quên rồi, bây giờ cho dù cô có nhắc anh nhớ lại, anh cũng chưa chắc gì nhớ, ngộ nhỡ còn nói cô vu oan anh thì sao?<br>\"Thế nào? tôi đã nói sự thật cho anh nghe hết rồi, anh tin cũng được không tin cũng chẳng sao, bây giờ tôi muốn nghỉ ngơi, phiền anh ra ngoài cho!\"<br>\"Tôi thật sự không ngờ cô lại loăn loàn đến như vậy, khá lắm! cô diễn vai băng thanh ngọc khiết rất giỏi!\" Với loại phụ nữ như thế này đã mất hết giá trị rồi, anh cũng không cần phải nhường nhịn tôn trọng nữa làm gì.<br>Cô nghe thấy liền cười lên vui mừng, vui mừng vì đã gạt được anh.<br>\"Anh không cần phải khen tôi như vậy đâu, dù sao tôi cũng không giỏi bằng diễn viên điện ảnh được!\"<br>Dịch Thừa Phong lại nhìn cô nhạo báng.<br><br> <br>\"Ha! Lăng Thiên Trì nói cô là con tiện nhân quả thật không sai chút nào, cho cô hay! tôi không quan tâm cô ở bên ngoài lăn lộn với bao nhiêu tên đàn ông, nhưng nếu để tôi phát hiện cô còn làm ra chuyện ô bẩn Dịch gia một lần nữa...Nếu để tôi biết được...\" Đôi mắt anh sắc lạnh, cả người toát lên luồng sát khí như muốn giết người, nhìn cô gằn từng chữ, nói: \"Tôi sẽ khiến cho cô và cả kẻ đó, muốn sống không được mà muốn chết cũng không xong!\"<br>Dứt lời, Dịch Thừa Phong liền quay lưng bỏ đi.<br>Thiến Vy vẫn rất bình thản, khuôn mặt trắng bệch không có lấy một cảm xúc, căn phòng bây giờ chỉ còn sự trống trải, anh ta nói như vậy là đã ghét cô rồi phải không? nhưng như vậy cũng tốt, so với việc cho anh ta biết sự thật còn tàn nhẫn hơn rất nhiều, Dịch Thừa Phong đau khổ bao nhiêu đó là đủ rồi, cô không muốn đưa anh ta vào vực sâu tang thương nữa, như vậy tội ác của cô chỉ tăng thêm.<br>Giống như Lăng Thiên Trì nói, chính cô đã hủy hoại tất cả, cô đáng phải bị báo ứng như vậy.<br><br>Lần đó Dịch Thừa Phong vứt cái áo đó đi chính là đã nghĩ cô chẳng sạch sẽ gì, bất quá cô chỉ là đang thuận theo suy nghĩ của anh ta mà thôi, cái này có phải là tự trét bùn vào người mà người ta hay nói không nhỉ..<br><br>"]