["Thời gian để thuốc phát huy tác dụng đã đến, Thiến Vy bắt đầu cảm thấy có gì đó không ổn, cơ thể dần dần nóng lên như bị lửa thiêu. “Aaa!…nóng…nóng quá!…aaa!…”","“Thiến Vy, cô làm sao vậy?” Hắn vội đỡ lấy cô, rất lâu một lúc sau mới phát hiện cô bị chuốc thuốc.","Dịch Thừa Phong ở trên này, vừa ngắm xuống xem tình hình ở bên dưới, mép môi vừa nhếch lên cười đắc ý, trong mắt anh họ chẳng qua chỉ là hai kẻ ngu bị anh tính kế rơi vào bẫy.","“Nghiêm Thần! Tôi nóng quá!…Thật khó chịu!…”","“Được, được, tôi biết…cô bình tĩnh lại đã.” Hắn vừa nói vừa bối rối kìm lại những hành động lẳng lơ trắc nết của cô, ở nơi đông người hắn không thể để cô làm thế này, nếu bị chú ý sẽ không hay.","Nhưng thuốc này mạnh như vậy, e rằng Thiến Vy không thể chống chọi lại được, Dịch Thừa Phong đã đặt nó ở nước ngoài, tác dụng vô cùng đáng sợ, khi uống vào sẽ không phát tác liền mà cần đợi một thời gian để thuốc thấm hết vào tất cả các bộ phận trên cơ thể, rồi khiến cho người bị chuốc thuốc mất đi lí trí, điều khiển tay chân họ, khiến họ không thể là chính mình.","Thiến Vy ngày càng ra nhiều mồ hôi, cô cảm thấy vô cùng khát nước, Nghiêm Thần lại đang đứng rất gần cô, đột nhiên cô có ý định muốn môi chạm môi với hắn, muốn nếm thử mùi vị nước bọt của hắn, muốn cùng hắn trải qua một đêm ân ái vợ chồng, nhưng bản chất cô lại không hề muốn như vậy, tuy nhiên cô càng chống cự với thuốc, thuốc càng khiến cô lún sâu hơn.","Advertisement","Tay chân Thiến Vy như bị một thế lực đáng sợ nào đó điều khiển, nhìn đôi môi hắn đỏ hồng cô không kìm chế được cám dỗ mà vô thức hôn vào, nụ hôn của cô vừa nồng nhiệt vừa tràn đầy sự khát khao, làm hắn trợn to mắt đờ đẫn, d*c vọng dần dần lan tỏa khắp thân hai người, khiến cơ thể cả hai vô thức mềm nhũn rồi chìm đắm trong mê muội.","Hình ảnh của hai người rất nhanh đã thu hút sự chú ý của những người xung quanh, người thì cổ vụ khen ngợi, người thì cảm động ghen tị, sự chú ý ngày một tăng dần, trong số đó còn có người nhận ra thân phận của hắn.","Nghe thấy những tiếng hò reo đó hắn mới tỉnh ngộ, đẩy cô ra. Tình hình này không được, hắn phải đưa cô đi khỏi đây, nếu không e rằng sẽ xảy ra đại họa, hết cách hắn đành bế cô lên rồi vội vã rời đi trước sự chứng kiến của tất cả mọi người.","Dịch Thừa Phong bỏ ống ngắm xuống, không chuyển hướng ánh mắt, nói: “Lục Hải! Mau đi theo bọn họ làm tiếp bước thứ hai!”","“Dạ, tôi đi ngay!”","Dịch Thừa Phong thầm cười lạnh, anh đã bày sẵn thiên la địa võng, giờ chỉ đợi hai người chui vào nộp mạng, và khi con khốn đó gạo nấu thành cơm với Nghiêm Thần, anh xem hắn ăn nói với Lệ Cảnh Thành và Lệ Cẩm My như thế nào. Hắn biết cách làm anh mất hết thể diện, anh cũng có cách khiến hắn thân bại danh liệt.","Sẵn tiện lợi dụng luôn chuyện này để ly hôn với con tiện nhân đó, nếu ba mà biết được cô con dâu bé bỏng mà ba ngày đêm yêu thương lại đi làm ra chuyện đáng xấu hổ gì, vì thể diện của Dịch gia anh không tin ba không cho anh ly hôn.","Lệ Cẩm My lại yêu Nghiêm Thần nhiều như vậy, còn là vị hôn thê của hắn, nếu cô ta biết hắn và Lâm Thiến Vy vụn trộm sau lưng ả, với tính cách của người đàn bà độc ác đó nhất định sẽ tìm cách gi3t chết cho bằng được Lâm Thiến Vy.","Đây vừa gọi là mượn đao giết người, vừa gọi là nhất tiễn hạ song điêu, một mũi tên bắn chết hai con nhạn, vừa lợi dụng được Lệ Cẩm My gi3t chết Lâm Thiến Vy, vừa có thể khiến cho Nghiêm Thần thân bại danh liệt, đúng là một công đôi chuyện. Không tệ, không tệ. Ha ha ha! Ha ha ha!…","Lâm Thiến Vy, lần này anh không tin không diệt trừ được mối họa như cô!!","…—————-…","Với tình hình hiện tại Nghiêm Thần không thể đưa cô về nhà của hắn, ai mà biết được con đàn bà điên Camy đó có ở đấy không, lỡ như có thì hắn không thể bảo vệ cô được, chỉ còn cách đưa cô đến khách sạn thôi, tuy nhiên trong lúc lái xe, hắn phát hiện cơ thể mình đang dần nóng lên, chuyện này là sao?","Cảm giác bây giờ của hắn vô cùng kì lạ, nghe thấy những tràn âm thanh khi3u gợi của cô đang ngồi bên cạnh, hắn thật sự không nhịn được mà muốn ngay lập tức phát d*c với cô, giống như bị k1ch thích vậy, hắn nhớ lại lúc nãy cô có hôn hắn, chẳng lẽ thuốc này còn có thể truyền qua đường miệng? Nếu là như vậy thì kẻ hạ thuốc quá nham hiểm rồi!","“Nghiêm Thần…hãy giúp tôi…tôi muốn tắm nước lạnh…nếu không tôi sẽ mất hết lí trí…xin anh đó.”","Thiến Vy ngồi bên cạnh đổ đầy mồ hôi, dường như cô đang cố gắng chống cự với thuốc, hắn thấy vậy không khỏi hận bản thân bất lực chỉ biết nhìn cô bị xuân dược giày vò trong đau đớn mà lại không thể giúp được gì, cảm giác này đối với hắn là vô cùng khủng khiếp, có phải bây giờ cô ấy đang rất khó chịu không?","“Vy Nhi, hãy ráng thêm một chút, đến khách sạn cô sẽ được tắm.”.","Truyện đề cử: Cố Tổng Lại Phát Điên Rồi!","Nghiêm Thần tăng tốc cho chiếc xe chạy nhanh hơn, hắn tìm đến một khách sạn uy tín chất lượng rồi đưa cô vào, gặp nhân viên nói chuyện một chút rồi dìu cô lên phòng, khi cả hai bước vào phòng điều tồi tệ cũng đã xảy ra với hai người, Thiến Vy không tự chủ được hành vi của mình mà ôm hắn sờ soạn.","“Nghiêm Thần…hãy cản tôi lại…tôi không muốn như vậy đâu.”","Nhưng có vẻ hắn không hề để lọt tai vào những lời cô nói, hành động của cô đã dần dần mê hoặc hắn, cảm giác da thịt chạm nhau làm hắn không cách nào ngăn nổi sự h@m muốn trong mình trỗi dậy, đôi mắt cô đẹp tựa vầng trăng sáng trên biển kinh ngư, ảo ảnh lung linh khiến hắn nhìn vào cũng muốn trầm luân chìm đắm.","“Vy Nhi, tôi muốn em…chúng ta không tắm nước lạnh nữa, hãy giải thuốc theo cách đó đi, được không.”"]