["<br>","<br>Hơi thở nam tính vô cùng đều đặn, không biết từ lúc nào lại làm cô say đắm, cứ như bị cuốn sâu vào mị hoặc, mãi mãi không tìm được lối thoát, Nghiêm Thần thật ấm áp, đời này cô chưa từng được ai đối xử một cách dịu dàng ấm áp như vậy, hắn mang đến cho cô một cảm giác rất khó nói, mà hình như cô đối với hắn…<br>Chụt!<br>Thiến Vy còn đang chìm đắm trong luồng khí ấm nóng phả thẳng vào mặt bên kia, thì một tiếng chụt làm cô mở mắt bừng tỉnh, Nghiêm Thần vẫn còn giữ môi trên gò má bánh bao mềm mại của cô, Thiến Vy giận dữ đẩy mạnh hắn ra, thiện cảm tan biến, phẫn nộ dần dần hình thành.<br><br>“Nghiêm Thần! Anh vô loại!”<br>Hắn cao lớn khoanh tay, đường hoàng đứng trước mặt cô, trong lòng cười thầm, đến tức giận cũng đáng yêu như thế, hắn làm sao mà chịu nổi đây?<br>“Tôi vô loại? Tôi vô loại chỗ nào?”<br>“Anh!.<br> <br><br>.<br><br>” Đúng là tức chết đi được mà, Thiến Vy hết cách, buộc miệng nói: “Anh vô loại! Anh hôn tôi mà chưa được sự cho phép của tôi là vô loại!”<br>“Cô sai rồi, cái đó gọi là vô sỉ!”<br>“Anh!.<br><br>.<br><br>” Thiến Vy hết lời để nói, đúng là không còn gì để tức hơn, hắn thấy vậy vô cùng đắc ý.<br><br>Bây giờ cô chợt nhận ra đã hai ngày rồi cô không về nhà, ba chồng cô chắc chắn sẽ rất lo lắng, liền thay đổi sắc mặt nhìn Nghiêm Thần khẩn trương nói:<br>“Nghiêm Thần! Tôi muốn về Dịch gia, anh có thể đưa tôi về không?”<br>Nhắc đến cái gia đình đó hắn ghét đến mức muốn đại khai sát giới, Dịch Thừa Phong chết tiệt! Không có một chút trách nhiệm nào, biết Thiến Vy mất tích cũng không thèm đi tìm, đúng là vô trách nhiệm hết chỗ ký tên, với quan hệ giữa gia đình hai bên hắn không thể đưa cô về Dịch gia được, nhưng thấy dáng vẻ khẩn thiết của cô, hắn thật sự không nỡ từ chối.<br><br>“Được, được, được, cô bình tĩnh, tôi sẽ đưa cô về!”<br><br>“Thật tốt quá! Cảm ơn anh!”<br>“Nhưng mà trước khi đưa cô về cô phải đi ăn sáng cùng tôi trước đã, được không?”<br>“Được!”<br>…----------------…<br>Tập đoàn Hằng Đại.<br><br>Trong phòng chủ tịch, Dịch Kính Đình đấm mạnh lên bàn một cái rầm, ném luôn mấy tập hồ sơ vào mặt Dịch Thừa Phong, quát lớn.<br><br>“Đã hai ba ngày nay rồi, tại sao vẫn chưa tìm được Vy Nhi! Nói!”<br>“Ba muốn con phải nói cái gì đây? Cô ta cũng đã lớn già đầu rồi, có còn con nít nữa đâu mà ba phải lo lắng như vậy? Làm ơn tha cho con đi, trong đầu ba lúc nào cũng Vy Nhi Vy Nhi Vy Nhi, rốt cuộc thì con là cái gì?”<br>“Dịch Thừa Phong! Ba ra lệnh cho con mau trả lời câu hỏi lúc nãy!”<br>Anh thản nhiên cho hai tay vào túi quần, nhìn đông nhìn tây rồi nhìn về phía ông, môi khẽ cười cười.<br><br>“Ba muốn biết con dâu ngoan của ba ở đâu thì Nghiêm Dực Thần chính là manh mối duy nhất đó.<br><br>”<br>“Con nói như vậy là có ý gì?”<br> <br>“Ý gì? Con làm sao dám có ý gì được chứ! Chỉ là con muốn nhắc nhở ba đừng có đối tốt với Lâm Thiến Vy quá mức, ba tốt với cô ta chưa chắc cô ta không phản bội ba, nói không chừng một ngày không xa nào đó, đứa con dâu ngoan ngoãn của ba sẽ cấu kết với người ngoài đối phó chúng ta nữa đó?”<br>“Câm miệng đi! Tuy ba không biết giữa con và nó có hiểu lầm gì, cũng không biết vì sao con cứ luôn khó chịu với nó, nhưng ba nhắc nhở, nếu con còn dám nói ra những lời không tôn trọng nó…ba sẽ dạy cho con biết làm thế nào để tôn trọng một người phụ nữ.<br><br>”<br>“Ba à, đã nhiều năm trôi qua như vậy, rốt cuộc thì vì sao ba cứ mãi nghiêm khắc với con? Vì sao không nói với con được một lời dễ nghe? Vì sao tất cả những thứ tốt nhất ba đều dành hết cho Lâm Thiến Vy? Vì sao vậy? Ba luôn quan tâm lo lắng cho cô ta, còn con? Ba có từng coi con tồn tại chưa?”<br>Dịch Kính Đình vờ đi lời vừa rồi của anh, nói lời mình cần nói: “Ba biết con không yêu nó, nhưng ít nhiều gì con cũng phải có trách nhiệm với nó một chút, chẳng lẽ con chê chuyện lần trước xảy ra với nó còn chưa đủ thảm? Lần đó cái thai chỉ mới ba tuần tuổi nên ba miễn cưỡng bỏ qua cho con, nếu con còn vô trách nhiệm để nó xảy ra mệnh hệ gì một lần nữa thì con đừng có trách ba tại sao nhẫn tâm!”<br>Anh chán nản coi lời nói của Dịch Kính Đình như gió thổi qua tai, không hồi không đáp, cứ thế quay lưng bỏ đi một cách ngang tàn.<br><br>Mới sáng ông đã gọi điện kêu anh tới công ty, anh còn tưởng có chuyện gì quan trọng, ai dè là nói chuyện về con tiện nhân này, đúng là tức chết đi được!<br>Con đàn bà này suốt ngày chỉ biết gây phiền phức cho anh, ngoài ra thì không làm được cái đám ôn gì nên hồn, hở xảy ra chuyện gì một cái là luyên lụy đến anh.<br><br>Con mẹ kiếp! Tốt nhất là cô ta hãy chết quách ở bên ngoài luôn đi! Chết mất xác luôn càng tốt, đỡ tốn tiền xây thêm cái mộ cho cô ta làm chi thêm chật đất! Chết đi cho đỡ chướng mắt anh, đừng có âm hồn không tan bám theo anh nữa, anh rốt cuộc mắc nợ gì cô ta, tại sao đi đâu cũng nghe thấy tên của cô ta hết vậy?!.<br><br>"]