["<br>Anh còn đặt biệt dặn dò vào thời điểm mưa gió bão bùng phải bảo vệ ngôi mộ thật tốt, nếu nó xảy ra chuyện gì thì sẽ cho kẻ đó đi lãnh cơm hộp ngay, mấy cái cây đại thụ là có sẵn, anh biết cô gái đó rất sợ nắng nên từng chuyện một đều vô cùng tỉ mỉ.<br>Nơi đây thơm ngạt hương hoa, gió lại mát mẻ, hoàn toàn khác với sự lạnh lẽo ở các khu nghĩa địa khác.<br>Anh vẫn nhìn chăm chú sợi dây chuyền không chớp mắt, con ngươi anh đen láy tuy vẫn ảm đạm nhưng không còn hờ hững lạnh bạc như mọi ngày, mà khi nhìn vào chỉ thấy hiện hữu sâu trong đôi mắt đó là một nổi ai oán hòa lẫn cùng bất cam, thật sự không còn gì để đau lòng hơn.<br>Mặt dây chuyền là hình trăng khuyết ôm ngôi sao, tinh tế lấp lánh, nó tượng trưng cho một tình yêu vĩnh hằng tồn tại cùng trời đất, bên nhau không xa rời.<br>Ở ngón áp út tay trái của anh cũng có đeo một chiếc nhẫn, kiểu dáng giống hệt với mặt sợi dây chuyền, đây vốn là đồ trang sức đôi, chỉ có điều bây giờ chỉ còn lại mình anh cô đơn với chiếc nhẫn này.<br>Vào sinh nhật năm 20 tuổi của Tiểu Ngọc, anh đã tặng cho cô ấy bộ đôi trang sức này, cô ấy vừa hạnh phúc vừa cảm động liền cho anh một nụ hôn, anh đeo dây chuyền cho cô ấy, còn cô ấy trao nhẫn cho anh, thầm nguyện như đôi trăng sao trên trời, bên nhau đến khi trời đất cùng già đi.<br> <br>Mười ngón tay của anh ngoài chiếc nhẫn đó ra thì không còn đeo chiếc nhẫn nào khác, ba năm trước, sau khi kết thúc hôn lễ với Thiến Vy, anh đã lập tức tháo chiếc nhẫn cưới ra và vứt đi không thương tiếc, hoàn toàn không hề muốn thừa nhận cuộc hôn nhân này.<br>Anh cất đi sợi dây chuyền, tựa lưng vào mộ phần của Tiểu Ngọc, khẽ thở dài.<br><br>\"Tiểu Ngọc em là đồ lừa đảo, rõ ràng em đã nói sẽ cùng anh trọn đời trọn kiếp, vậy mà lại không giữ lời, trong suốt ba năm qua cũng không thèm về báo mộng cho anh, Tiểu Ngọc, em có biết là em ác lắm không.\"<br>Bao nhiêu năm qua, Dịch Thừa Phong ở nước ngoài sống dở chết dở, ngày hay đêm cũng đều tự nhốt mình trong phòng không khác gì ngồi tù, khi ngủ thì gặp ác mộng không ai bên cạnh, thỉnh thoảng lại cất tiếng gào thét vang động cả đất trời, lúc đó anh mới thật sự biết được, thế nào là cảm giác muốn sống không được, mà muốn chết không xong.<br>Cũng may là khi ở nước ngoài anh quen được một người đàn ông tên David, mọi buồn vui đau khổ anh đều có người để tâm sự, trải qua bao nhiêu mưa tuyết gió sương, anh đã học được từ hắn cách sống tàn nhẫn, hắn đã dạy anh, chỉ có máu lạnh vô tình thì mới không đau khổ, anh nghe theo hắn nhưng vẫn không quên được Tiểu Ngọc.<br>Năm anh 15 tuổi, vốn đã cắt đứt chữ tình rồi, nhưng đến năm anh 18 tuổi, chữ tình lại một lần nữa làm cho tim anh rung động.<br>Lần đó anh cứ tưởng, cuộc đời của anh đã thoát khỏi vực sâu lạnh lẽo, nhưng không, từ đầu tới cuối, anh chưa bao giờ thoát khỏi nó cả, là Tiểu Ngọc, là cô ấy đã bước đến địa ngục tối tăm, mang theo ánh sáng ấm áp, xoa dịu nửa đời đau thương của anh.<br><br>Suy nghĩ kỹ lại, anh thấy lời của David nói khá đúng, có lẽ muốn tránh khỏi thất tình lục dục, chỉ có thể sống vô tâm.<br><br>Sau đó lại vươn tay sờ vào di ảnh trên mộ của Tiểu Ngọc, khẽ cười.<br><br>\"Tiểu Ngọc! hôm nay anh đến đây, mục đích là để nói lời tạm biệt với em, cảm ơn em vì đã ở bên cạnh anh trong suốt quãng thời gian 5 năm đó, kể từ ngày mai trở đi, anh sẽ không sống trong đau khổ nữa, cũng không nhắc tới em nữa, bây giờ anh chỉ muốn theo đuổi lại Hằng Đại.<br><br>Em cũng không muốn nhìn thấy anh tiếp tục sống trong đau khổ mà, đúng không!\"<br>Không nghe thấy câu trả lời nào dành cho câu hỏi vừa rồi của anh, nhưng anh biết đáp án của Tiểu Ngọc, sẽ không bao giờ tha thứ nếu nhìn thấy anh khóc.<br>\"Em yên tâm! Tiểu Ngọc, đời này ngoài em ra anh sẽ không yêu thêm bất cứ ai nữa, tuyệt đối không yêu thêm ai nữa.<br><br>Cất em vào tim, mãi mãi là tâm can bảo bối của anh.<br><br> <br>Tuy em không phải là người con gái đầu tiên anh yêu, nhưng sẽ là người cuối cùng trong cuộc đời anh.<br>Phải rồi Tiểu Ngọc, em biết không, Lăng Thiên Trì đã trở về rồi, ba năm trước Lăng Thiên Trì mang theo đau khổ giống anh rồi bỏ đi nước ngoài, nhớ trước kia anh ta rất tin tưởng anh, tin rằng anh sẽ mang lại hạnh phúc cho em, vậy mà...\"<br>Anh nhắm mắt thở dài, rồi lại nhàn nhạt nói tiếp.<br>\"Có lẽ đến một lúc nào đó Lăng Thiên Trì sẽ đến tìm anh, anh không dám xin anh ta tha thứ, bởi vì ngay cả bản thân anh, cũng không thể tha thứ cho chính mình.\"<br>Nếu thật sự có ngày đó, nếu thật sự không thể tránh khỏi, chỉ mong Lăng Thiên Trì có thể dứt khoát một chút, cho anh được giải thoát, anh không sợ chết, cũng không sợ thiên địa luân thường, chỉ sợ cảm giác sống mà không bằng chết, bởi vì nó còn đáng sợ hơn cả chết gấp trăm ngàn vạn lần..<br><br>"]