["<br>","<br>Cảnh Báo: Chương này có nội dung bạo lực, phiền cân nhắc trước khi đọc.<br><br>Tác giả sẽ không chịu bất cứ mọi trách nhiệm nào.<br>...----------------...<br>Trở về nhà, sau khi tắm rửa ăn cơm xong thì Thiến Vy trú mãi ở trong phòng mình, cô lấy bức tranh mà Lưu Minh Lãng đã tặng ra xem lại, hắn vẽ cô rất đẹp, vẽ giống y như thật vậy, cô không ngờ một người như Lưu Minh Lãng còn có tài về năng khiếu này, nếu đi làm họa sĩ chắc chắn sẽ rất nổi tiếng, cô cũng biết vẽ nhưng tay nghề lại không bằng, không khéo léo được bằng hắn.<br>Bất ngờ có một bàn tay đớp lấy bức họa cô đang cầm, Thiến Vy phản ứng lại rất nhanh nhưng vẫn không giành lại kịp, Dịch Thừa Phong nhìn cô cười hí hửng, huơ huơ bức họa trước mặt cô giống như đang trêu chọc làm cô tức muốn lộn phổi.<br>\"Tại sao anh lại vào đây! Mau trả nó lại cho tôi!\"<br> <br>Anh giấu nhẹm tờ giấy ra sau lưng, cười cười.<br><br>\"Cô tức giận như vậy làm gì? Tôi cũng đâu có nói là sẽ không trả.\" Sau đó nhìn xem tờ giấy có gì đặc biệt.<br><br>\"Chà chà! Nét vẽ cũng đẹp đó, là ai vẽ cho cô vậy?\"<br>\"Không liên quan tới anh, mau trả đây!\"<br>\"Cô không nói tôi cũng biết, là Lưu Minh Lãng vẽ tặng cô đúng không, anh ta có ước mơ làm họa sĩ, ngoài anh ta ra thì không còn ai rảnh để làm cái thứ vớ vẩn này.\"<br>\"Vậy thì liên quan gì anh, trả đây cho tôi!\"<br>\"Được, tôi sẽ trả cho cô.\"<br>Dịch Thừa Phong cười cười, đem bức tranh xé ra làm đôi, rồi xé tiếp làm 3, làm 4, 5,6,...trước mặt cô sau đó ném hết lên trần nhà thành vô số những mảnh vụn đầy màu sắc rơi xuống lã chã xung quanh hai người.<br>\"Tôi trả cho cô rồi đó, cô chịu khó nhặt lên rồi dán chúng lại đi há!\"<br>\"Dịch Thừa Phong đồ thần kinh nhà anh!\"<br>Lần này Thiến Vy thật sự không thể nhịn nổi, cô vung tay bạo gan tát cho anh một cái, cái tát này hạ xuống rất được, một bên mặt của anh đã bị đỏ.<br><br>Không khí bắt đầu cứng lại, sắc mặt anh tối sầm, không thèm quan tâm đến đau đớn, ánh mắt trừng cô còn đáng sợ hơn cả Diêm Vương.<br><br><br>\"Cô dám đánh tôi?\"<br>\"Tôi đánh anh thì sao? Là anh kiếm chuyện với tôi trước!\"<br>\"Giỏi! Giỏi lắm!\" Lửa nóng trong lòng Dịch Thừa Phong bất ngờ bùng nổ dữ dội.<br><br>Ngay lập tức anh vung tay đánh trả lại cho cô một cái, cú này giáng xuống vô cùng thẳng tay khiến cô choáng váng lảo đảo ngã bịch xuống giường.<br><br>Thiến Vy còn chưa kịp hồi sức thì Dịch Thừa Phong đã tháo dây băng quần của mình ra, anh xem nó như roi thừng rồi quất mạnh mẽ liên tiếp mấy chục roi xuống người cô.<br>\"Aaa...Aaa...\" <br>\"Lâm Thiến Vy, hôm nay cô ăn gan trời rồi, cô đánh tôi một tôi trả cho cô mười!\"<br>\"Aaa...aaa...cứu tôi với...cứu mạng...\" Khắp người Thiến Vy chỗ nào cũng bị dây băng quất vào, có chỗ là mông, có chỗ là eo, có chỗ là đùi, thậm chí là cả trên khuôn mặt, hai tay hai chân chưa được bao lâu đã xuất hiện những đường dài màu hồng đậm, hơn nữa còn có máu đỏ tươi rỉ ra.<br>Chát! Chát! Chát!...<br>Dịch Thừa Phong quất roi càng ngày càng mạnh mẽ, đột nhiên cảm thấy không đủ hả giận liền xé tan quần áo của cô ra, áo ngực lẫn nội y đều bị xé tan tành, Thiến Vy không một mảnh vải che thân nằm trên giường gào khóc thảm thiết, anh tiếp tục dùng dây băng quất thẳng tay mấy trăm roi xuống da thịt non nớt của cô, Thiến Vy tránh không được, cô đau đớn run rẩy lăn lộn gào khóc.<br>\"Cứu mạng...aaa...làm ơn đừng đánh tôi nữa...đừng đánh tôi nữa...aaa...hức hức...\"<br> <br>Nhưng vô dụng thôi, phẫn nộ đã lên tới đỉnh điểm rồi, chỉ vì một bức tranh mà cô ra tay đánh anh, chỉ vì cái tên khốn kiếp Lưu Minh Đó đó mà cô mắng anh là đồ thần kinh, hôm nay anh quyết không tha cho cô.<br>\"Tiện Nhân! Cô chết đi! Chết đi! Chết đi!\"<br>Mỗi một lần anh mắng lại quất xuống da thịt cô một cái thật mạnh, âm thanh chát chát chát lập đi lập lại mãi không ngừng cùng với tiếng khóc thảm thiết của Thiến Vy.<br><br>Cơ thể bị lột s/ạch không có vật gì che chắn, từng roi quất xuống như mang theo ngọn lửa, cảm giác nóng rát lan truyền khắp cơ thể.<br>Cô dùng hai tay ôm lại ngực, nh/ũ hoa nhiều lần bị quất vào đau thốn tột cùng, Dịch Thừa Phong vẫn đứng dưới giường tàn nhẫn quất xuống từng roi từng roi, gương mặt đầy sự giận dữ giống như muốn đánh đến khi da thịt cô nát bét mới chịu dừng.<br>\"Aaa...hức hức...đừng đánh tôi nữa...tôi xin lỗi anh...tôi sai rồi...aaa....đừng đánh nữa...hức hức...\"<br>Người nọ vẫn không một chút dao động, hơn nữa còn quất xuống mạnh tay hơn, khuôn mặt vô cảm không thấy một sự thương xót nào, thỉnh thoảng sẽ buông lời mắng chửi sỉ nhục cô đến tận cùng.<br>\"Con khốn! Tôi đánh chết cô! Đánh chết cô! Đánh chết cô!\"<br>Tất cả các căn phòng trong Dịch gia đều là phòng cách âm, hơn nữa còn cách âm rất tốt, dù cho cô có la hét đến khàn cả cổ họng cũng không ai nghe thấy và tới cứu cô được.<br>Thiến Vy bị đánh đến tróc da tróc thịt, nhiều chỗ trên cơ thể đã sưng đỏ và chảy máu, toàn thân run rẩy quay cuồng lăn lộn trên mặt giường, đau đớn nối tiếp đau đớn, tiếng khóc thê lương vang vọng mãi trong phòng, cảm giác thống khổ tột cùng khắc cốt ghi tâm trên thể xác lẫn tâm hồn này, suốt đời suốt kiếp cô cũng không bao giờ quên được..<br><br>"]