["<br>","<br>Thiến Vy từ trong phòng bước ra đứng đằng sau anh lên tiếng.<br><br>Đầu người thanh niên nhẹ nhàng xoay lại, trong đôi mắt đen tuyền của anh có hình ảnh một cô gái mặc chiếc váy màu xanh lam trễ vai, tay áo lất phất tà vải mỏng như đang có ngọn gió nào thổi quanh đây.<br><br>Pha lê trên váy được đính sáng chói, lấp lánh như những vì sao trong đêm tối tịch mịch.<br>Làn tóc như tấm vải lụa xõa dài đến eo, không bồng bềnh như mây trời mà lại nhẹ nhàng thanh thoát đẹp tựa nàng thơ bước ra từ cổ tích.<br><br>Khuôn mặt không son phấn má hồng vẫn thể hiện được khí chất thanh thuần nhã nhặn qua đôi mắt mang nước trời mùa thu, bất giác anh cứ nhìn cô bằng một ánh nhìn xa xăm, trông như mãi mãi cũng không thể chạm tới cô.<br>Lúc nãy anh đã nhìn qua chiếc váy này thấy nó chẳng có gì đặc biệt không ngờ khi cô mặc lên người lại nổi bật như vậy.<br><br>Trước kia anh chỉ biết người đẹp vì lụa, bây giờ anh đã tận mắt chứng kiến lụa đẹp vì người, lụa vì người mà lung linh rực rỡ, tuy có hơi gầy gò tiều tụy nhưng bao nhiêu đó vẫn không thể giấu được sự khuynh thành tuyệt thế lúc này của cô.<br> <br>\"Cũng không tệ!\" Đây không phải lời Dịch Thừa Phong muốn nói, cô rất xinh đẹp! Nhưng anh không thể nói ra.<br>Dịch Thừa Phong tiến lên vài bước, đi vòng ra sau chỉnh đồ giúp cô, khẽ nói: \"Sao lại gọi tôi là tổng giám đốc?\"<br>\"Tôi sợ gọi tên của anh...anh sẽ đánh tôi.\"<br>Người nọ nghe xong cô nói liền sờ tới xuống bụng dưới rồi để môi ghé sát xương quai hàm của cô, cảm giác khí nóng được phả ra từ hơi thở của anh làm Thiến Vy sợ hãi phát run, nhịp tim cũng đập lên loạn xạ, anh nhìn ra được vẻ bất an của cô không khỏi nói: \"Sợ tôi đến vậy sao?\"<br>Cả người Thiến Vy hóa đá, căng thẳng đến mức không dám cử động, môi khẽ run: \"Tôi...tôi rất sợ...\"<br>\"Yên tâm đi! Ở đây có camera, tôi không có hứng cùng cô đóng phim cho người khác xem!\" Dịch Thừa Phong tuy nói như vậy nhưng sau đó đã thè lưỡi liếm vành tai của cô một cái còn cố ý thổi vào trong một hơi khí nóng làm cô giật mình kêu \"A!\" lên.<br><br>Anh thấy vậy cười hài lòng vì vừa được trêu chọc cô.<br>Dịch Thừa Phong nắm tay kéo cô qua chỗ tấm gương sau đó lấy ra chiếc vòng cổ hạt ngọc trai trân châu đứng đeo cho cô từ đằng sau.<br><br>Khoảnh khắc này ai nhìn vào cũng sẽ đều nghĩ hai người rất mặn nồng, nhưng đáng tiếc chỉ là khoảnh khắc nhất thời, đây là lần thứ hai anh đeo dây chuyền cho phụ nữ, lần đầu là Tiểu Ngọc bây giờ là Thiến Vy.<br>Thầm nghĩ, nếu cô gái trước mặt anh là người trong lòng anh vậy thì tốt biết mấy!<br>Cô nhìn trong tấm gương thấy khóe mắt của anh có chút đỏ, thầm đoán anh lại nhớ đến cô gái ấy.<br><br>Lòng ngực trở nên nghẹn đắng, một cảm giác khổ sở như thể trái tim đang bị ai đó dùng dao đâm đến rỉ máu.<br><br>Đeo dây chuyền cho cô xong anh quàng tay qua eo ôm chặt cô, cùng cô nhìn ngắm đôi trai gái trong tấm gương dài hình chữ nhật, khẽ nói:<br>\"Sau này cứ tự nhiên gọi tên của tôi, miễn là cô không làm những chuyện khiến tôi tức giận tôi sẽ không đánh cô.\"<br>Thiến Vy nhất thời không thích nghi được với sự ôn hòa đột ngột của anh, ba phần thả lỏng bảy phần đề phòng, nói rất khẽ: \"Tôi...tôi nên làm gì để không làm anh tức giận?\"<br>\"Đơn giản lắm! Tôi nói gì cô cũng phải nghe, không được lớn tiếng hung dữ với tôi vì người đàn ông khác, không được dùng cơ thể tiếp xúc thân mật với những người khác giới, và hãy luôn nhớ người duy nhất có thể tùy ý chạm vào cô là tôi!\"<br>\"Nhưng vì sao chứ? Cho tôi một lí do được không? Trước kia anh đâu có áp đặt tôi như vậy!\"<br>\"Cần phải có lí do sao? Vậy tôi nói nhé, vì cô là vợ của tôi, cơ thể của cô tôi đã từng sở hữu, tôi không cần biết cô đã ngủ với bao nhiêu đàn ông, chỉ cần nó đã từng là của tôi thì mãi mãi là của tôi!\"<br>Anh nói xong, mạnh tay đem cô quay ngược lại cưỡng hôn cô một cách hết sức thô lỗ.<br>\"Ưm!...\" Thiến Vy khẽ rên, cô không dám kháng cự nữa, may mà ở đây không có ai nếu không sẽ rất mất mặt.<br><br><br>Nụ hôn này giống hệt nụ hôn đầu tiên anh trao cho cô vào cái đêm oan nghiệt đó.<br><br>Nó vừa sâu vừa mãnh liệt làm toàn thân cô mềm nhũn, cảm giác nóng rực từ đầu môi hai người lan tỏa giúp anh dần dần lấy lại được sự bình tĩnh mà hôn cô dịu dàng hơn.<br>Dây dưa đến lúc trái tim thật sự thỏa mãn anh mới chịu tha cho cô, chợt nghe bụng cô kêu lên ục ục anh biết cô đã đói, nét mặt anh thay đổi thành mềm mỏng, giọng nói cũng trở nên hiền hòa: \"Cô vào trong thay đồ lại đi! Tôi đi tìm nhân viên thanh toán tiền rồi sẽ dẫn cô đi ăn.\"<br>\"Nhưng anh đã chọn được bộ đồ nào chưa?\"<br>\"Tôi chọn được rồi cô không cần quan tâm, mau vào trong thay đồ đi!\"<br>\"Tôi biết rồi, tôi sẽ đi ngay!\"<br>...<br>Rời khỏi trung tâm mua sắm, Dịch Thừa Phong đưa Thiến Vy đến một quán ăn nhỏ đơn giản trong thành phố.<br><br>Cô thầm khen anh rất biết chọn nơi, ở đây khá yên tĩnh, không khí trong lành, gió thổi vào mát mẻ vô cùng.<br><br>Anh tìm một chỗ trống trải thông thoáng cho hai người ngồi xuống sau đó mở cuốn thực đơn trên bàn ra xem, nhân viên phục vụ lúc này đã ra tới và đứng ngay bên cạnh.<br><br>\"Lấy cho tôi một phần cơm cháy hải sản, một phần bánh mì bò que và một phần cánh gà chiên tỏi!\"<br>Nhân viên phục vụ nghe anh nói xong liền khom người nhận lệnh rời đi.<br><br>Cô ngồi đối diện thập phần kinh ngạc với những tên món ăn mà anh vừa thốt ra từ miệng.<br>\"Sao anh biết tôi thích ăn những món này?\"<br>\"Không quan trọng!\"<br>Ba chữ không ngắn cũng không dài lãnh đạm cất ra làm cô nghe không khỏi có chút hụt hẫng.<br><br>Rõ ràng là anh không yêu cô, anh không quan tâm cô nhưng vì sao anh lại hiểu rõ sở thích ăn uống của cô như vậy? Vì sao? Thậm chí cả bản thân cô cũng không thể hiểu nổi.<br> <br>Vài phút sau, phục vụ bưng mâm đồ ăn ra, Dịch Thừa Phong nhẹ nhàng đẩy lần lượt ba món qua cho cô, cô lấy làm lạ bèn nói: \"Anh không ăn sao?\"<br>\"Tôi không thích ăn những món này, đây là tôi gọi cho cô.\"<br>\"Cảm ơn anh!\"<br>Giây tiếp theo hai người không còn nói thêm gì, anh lặng lẽ ngồi nhìn cô ăn, cách ăn của Thiến Vy không giống với những thiên kim có gia giáo, có lẽ là do cô xuất thân nhà quê thiếu đi sự dạy dỗ để trở nên hoàn hảo.<br><br>Cô ăn như hổ đói không hề giữ khẽ mặc kệ luôn hình tượng bây giờ của mình ra sao.<br>Thiến Vy dùng tay không cầm cái cánh gà chấm vào nước sốt rồi đưa lên miệng ngoạm một miếng.<br>Cô nhai một bên, khi cô nhai mặt bên kia phồng lên phúng phính hệt như cái bánh bao.<br><br>Dịch Thừa Phong thấy cô ăn đột nhiên cũng hơi thèm nên tao nhã cầm đôi đũa gấp một cộng khoai tây chiên trong đĩa cánh gà chấm vào nước sốt ăn thử một miếng.<br><br>Hmm...cũng không tệ!<br>Chờ cô ăn uống no nê xong anh lấy ra tờ tiền để trên bàn rồi đưa cô ra xe, Thiến Vy ngước nhìn bầu trời xanh ngắt trên cao bỗng thấy hơi lưu luyến, anh thấy cô cứ đứng ngơ ngác thẫn thờ liền nói: \"Sao vậy? Nói tôi nghe!\"<br>\"Chúng ta có thể về trễ một chút được không?\"<br>\"Lí do?\"<br>\"Tôi...tôi chỉ là chưa muốn về nhà.\"<br>\"Được rồi, lên xe đi! Tôi đưa cô đến một nơi.\"<br>\"Đi đâu?\"<br>\"Đi rồi cô sẽ biết thôi!\".<br><br>"]