["<br>","<br>Dịch Thừa Phong nhàn nhã chở theo Diệp Ngọc lái xe trên đường.<br><br>Cái xác cô ngồi bên cạnh anh nhưng tâm trí lại ở một nơi khác, khi nhớ lại ánh mắt kì lạ của Lăng Thiên Trì không hiểu vì sao lòng ngực cô lại cảm thấy rất khó thở, hắn rõ ràng là muốn cô làm theo những gì hắn sắp xếp, nhưng ánh mắt lúc nãy có vẻ như không thích cô thân thiết với anh.<br><br>Tự nhủ có lẽ là do cô suy nghĩ quá nhiều.<br>Quay đầu qua đã thấy Dịch Thừa Phong đang nhìn mình chằm chằm, cảm giác khó chịu một lần nữa làm cô nổi nóng.<br><br>\"Sao anh cứ nhìn tôi hoài vậy?\"<br>\"Em rất đẹp.\"<br>Diệp Ngọc hừ lớn một cái, không thèm nhìn anh.<br><br>\"Tôi thấy Cố Tiểu Ngọc đẹp thì có.\"<br> <br>Anh thấy vậy cười cười, nói: \"Cả em và cô ấy đều đẹp, tôi đều thích.\"<br>\"Thôi bớt đi, rốt cuộc anh muốn đưa tôi đi đâu vậy?\"<br>\"Đưa em về biệt thự của tôi.\"<br>\"Chứ không phải về nhà của anh sao?\"<br>Dịch Thừa Phong có vẻ như không vui, nói: \"Về cái nơi đó làm gì?\"<br>\"Đó là nhà của anh mà, sao anh lại nói như vậy?\"<br>Dịch Thừa Phong im lặng, không biết nên trả lời cho cô gái này nghe như thế nào, Dịch gia từ lâu đã không còn là nhà của anh nữa rồi, ở nơi đó anh chỉ có sự tổn thương, kỷ niệm đau khổ.<br>\"Anh sao vậy? Sao sắc mặt mới đó đã khó coi rồi?\"<br>\"Không có, mà sao em lại hỏi như vậy? Không thích về biệt thự của tôi à?\"<br>\"Tất nhiên là không rồi, ở biệt thự chỉ có tôi và anh thì chán lắm.<br><br>Về nhà anh sống có ba anh, vợ anh, như vậy mới đông vui chứ.\"<br>\"Em thích cuộc sống đông người à?\"<br>\"Chẳng lẽ anh không thích sao? Có câu càng đông càng vui, anh cho tôi về nhà anh ở đi, được không?\"<br>\"Cái này...\" Dịch Thừa Phong do dự.<br>\"Thế nào? Anh từng nói sẽ đáp ứng tôi tất cả những gì tôi muốn, mới đây đã nuốt lời rồi sao?\"<br>\"Tôi không có nuốt lời, nếu em thích như vậy thì tôi cho.\"<br>\"Anh nói thật sao?\"<br>\"Thật, bây giờ tôi đưa em về Dịch gia.\"<br>Diệp Ngọc hết sức bất ngờ, anh ta nghe lời cô dễ dàng như vậy ư? Cảm giác mọi chuyện cứ như cố tình suông sẻ, không hề tuân theo đạo lý gì hết.<br>Về đến nhà, Dịch Thừa Phong đậu xe ở bãi cỏ xanh phía bên phải sân rồi xuống xe mở cửa cho Diệp Ngọc đưa cô vào, phòng khách sang trọng lộng lẫy là nơi đầu tiên cô nhìn thấy, màu sắc ở đây sáng sủa hơn phòng khách hắc ám của Lăng Thiên Trì rất nhiều.<br>Dịch gia tuy rất giàu có nhưng không phải gia tộc quyền thế, chỉ nằm thứ ba dưới trướng của Lệ gia, nếu nói thẳng ra thì cũng chỉ là một gia tộc bình thường, chẳng qua là ở thành phố này ngoài Nghiêm Thần và Lệ Cảnh Thành ra thì không còn ai giàu hơn Dịch Thừa Phong nữa.<br>Diệp Ngọc nhìn xung quanh ngắm nghía rất lâu, trước khi rơi vào tay Lăng Thiên Trì cô chỉ là một nhân viên phục vụ trong một ngôi nhà hàng kiếm tiền sống tự do đơn giản ở phòng trọ, chưa từng nhìn qua nơi nào sang trọng như thế này, trong lòng ngưỡng mộ không khỏi cảm thán.<br>\"Thế nào? Có phải nhà của tôi uy nghiêm tráng lệ hơn cái nơi xó xỉ tối tăm của Lăng Thiên Trì không?\"<br>Diệp Ngọc thấy anh bắt đầu ra vẻ khoe khoang khoát lát nên chán không thèm trả lời.<br>Đúng lúc này Dịch Kính Đình và Trương Dũng từ trên lầu đi xuống, nhìn cảnh phía trước liền giả vờ như mắt không thấy, tai không nghe, mang theo chiếc túi công sở nam màu đen muốn đi ra ngoài nhưng Dịch Thừa Phong đã nhanh chóng bước tới chặn ngay trước mặt, nói:<br><br>\"Ông đang có thái độ gì đây? Tôi đã đưa người đến gặp ông rồi, rốt cuộc thì ông duyệt hay không duyệt đây?\"<br>\"Mày đang nói chuyện với ai vậy?\" Dịch Kính Đình nhìn chằm chằm anh, bắn ra một câu không chút tình cảm.<br>Anh thì lại dửng dưng cười cười: \"Tất nhiên là đang nói chuyện với Dịch lão gia rồi.\"<br>Trương Dũng thấy anh hôm nay ăn nói quá đáng nên mạo phép chen vào.<br><br>\"Thiếu gia cậu đừng làm loạn nữa.\"<br>\"Ông nói ai làm loạn? Tôi làm loạn cái gì?\"<br>Dịch Kính Đình nhìn qua Diệp Ngọc một cái, cũng bỏ qua thái độ ngang tàn của anh.<br><br>\"Đến bệnh viện Thiên Châu đưa Vy Nhi về đây, tao sẽ cho mày toại nguyện.\"<br>\"Ông lại muốn ép tôi? Tôi không đi!\" Dịch Thừa Phong dùng ánh mắt bất cam nhìn ông, vừa trừng vừa gầm lớn, ông hết cách đành nói: \"Trương Dũng, đến bệnh viện đưa con bé về đây.\"<br>\"Dạ lão gia, tôi đi ngay.\"<br>\"Thành toàn cho mày, như vậy mày vừa lòng chưa?\"<br>\"Tôi vừa lòng rồi, bây giờ ông đã có thể đi.\" Dịch Thừa Phong thỏa mãn cười lớn, đứng qua một bên nhường đường cho ông, Dịch Kính Đình kiềm chế nóng giận, bỏ đi một mạch ra ngoài.<br><br>truyen bjyx<br>Diệp Ngọc thấy anh vẫn còn có tâm trạng đứng đó cười liền bước tới, nói: \"Nè, tôi thấy anh lúc nãy hơi quá đáng đó, có cần phải làm như vậy không?\"<br>\"Cũng không liên quan đến em.\" Anh nói xong vác cô lên vai hướng về phía cầu thang mà đi.<br><br>Diệp Ngọc vô cùng hoảng hốt, vừa dùng tay không ngừng đánh đấm sau lưng anh vừa tức giận quát: \"Anh muốn làm gì, bỏ tôi xuống, mau bỏ tôi xuống!\"<br>Dịch Thừa Phong mở cửa phòng, thẳng tay ném cô xuống giường, nhanh chóng cởi bỏ chiếc áo vest lao tới đè lên người cô, Diệp Ngọc theo phản xạ lấy tay đan chéo lại trước ngực, anh thấy vậy hung hăng kéo lấy hai tay cô ấn chặt lên đ/ỉnh đầu, cô hoảng sợ không ngừng ra sức vùng vẫy.<br>\"Thả tôi ra! Tôi cho anh biết, nếu anh dám làm càn Diệp Ngọc tôi sẽ cho anh đoạn tử tuyệt tôn!\"<br>Anh dùng tay nâng cằm cô lên bóp mạnh khiến cô đau, nói: \"Tôi cho phép em làm tôi đoạn tử tuyệt tôn, nhưng trước đó tôi phải thưởng thức cơ thể thơm ngon của em đã.\"<br>Diệp Ngọc nghe xong sợ tái mặt, nói: \"Tôi không giỡn với anh.<br><br>Mau thả tôi ra!\"<br> <br>\"Không được.<br><br>Ngoan ngoãn phục vụ tôi đi, em có biết không? Tôi đã thèm khát em từ lúc còn ở trong xe kìa, nếu không phải lúc đó tôi bận lái xe thì đã làm em luôn ngay tại đó rồi, hôm nay em không thoát được đâu tiểu yêu tinh à.\"<br>Cô bủn rủn lắc đầu, sợ đến mồ hôi cũng đổ, giọng nói không còn hung dữ cứng nhắc như lúc đầu mà bây giờ lại trở nên yếu đuối vừa nói vừa run.<br>\"Đừng mà, tôi không muốn, anh thả tôi ra đi, tôi xin anh...\"<br>Dịch Thừa Phong cười lên gian xảo vờ như không nghe thấy, dùng một tay xé tan chiếc váy s/exi màu đỏ của cô vứt xuống giường.<br>\"Aaa...đồ khốn!\"<br>\"Em mắng hay lắm, mắng nữa đi.<br><br>Tôi thích ai mắng tôi như vậy.\"<br>Sau đó nhìn một lượt cơ thể nóng bỏng của cô, ngay cả áo ngực và quần l/ót cũng rất khi/êu gợi, anh nuốt nước bọt, thật sự không thể nhịn thêm được nữa, liền với lấy tấm chăn trùm lên kín mít cho hai người một sự riêng tư.<br>\"Đừng mà....hức hức...đau.....\"<br>\"Đừng làm bộ nữa, tôi không ngờ cơ thể của em lại tuyệt như vậy, ha ha ha...\"<br>\"Đồ khốn...buông tôi ra....tên khốn nạn....aaaa....dừng lại....đừng.....đau.....hức hức...hức hức....\"<br>Khoảng nửa tiếng sau, Thiến Vy được Trương Dũng đưa về đến nhà, cô bước vào phòng khách chỉ thấy sự vắng lặng, sao không có ai hết vậy? Cô nhàm chán đi trở về phòng nhưng trong lúc đi về cô vô tình nhìn thấy cánh cửa phòng của Phương Tử Cầm bị mở toang ra không khỏi lấy làm lạ.<br>Bình thường không có ai vào phòng của hắn, mà hắn cũng chưa từng đi ra ngoài mà quên khóa cửa phòng như vậy, hắn đã đi bao lâu rồi? Cô đi tới muốn giúp hắn đóng lại cửa phòng nhưng chợt gió từ bên ngoài cửa sổ thổi vào làm mấy tờ giấy trắng để trên chiếc bàn ngay cạnh giường ngủ của hắn bay lượn lờ tứ tung rồi đáp xuống nền gạch.<br>Thiến Vy là người ghét sự bề bộn, thấy vậy cũng miễn cưỡng bước vào nhặt hết những tờ giấy đó để ngăn nắp lại lên bàn cho hắn, cô lấy một cái bình thủy tinh màu trắng sứ để gần đó dằn lên mấy tờ giấy cho nó khỏi bay, nhưng khi vừa cầm chiếc bình thủy tinh lên thì cả người cô nhất thời trở nên bất động khi nhìn thấy cái vật được giấu dưới đế bình.<br>Cô đưa tay cầm lấy sợi dây chuyền lên nhìn kĩ mặt của nó, nếu cô nhớ không lầm thì đây là sợi dây chuyền mặt trăng khuyết mà Lăng Thiên Trì hay đeo trên cổ, lần đó hắn ra tay đánh cô ở trong hẻm vắng cô đã nhìn thấy hắn đeo sợi dây chuyền này.<br><br>Thiến Vy chắc chắn không hề nhầm lẫn, nhưng tại sao nó lại nằm ở chỗ của Phương Tử Cầm?.<br><br>"]