["<br>","<br>Cộp!.<br><br>.<br><br>Cộp!.<br><br>.<br><br> <br>Cộp!.<br><br>.<br><br>Tiếng bước chân trên nền nhà liên tục vang lên, đường hầm đen tối dài và hẹp, hai bên bức tường đều trưng bày những chiếc đèn đầu lâu, hóc mắt được gắn nhãn cầu tự động phát sáng khi có người xuất hiện, đôi tia sáng đỏ cam chiếu qua nhau thành hai luồng ánh sáng song song.<br><br>Nơi đây không nghe thấy tiếng côn trùng, mọi thứ đều yên tĩnh, chỉ có tiếng bước chân cộp cộp là cất mãi không ngừng, đi suốt mấy chục phút mới đến được cửa cuối, nhưng cửa này rõ ràng là một bức tường, cao cao phía trên bức tường có treo một cái hình lục giác bằng đá pha lê trong suốt, ở trung tâm còn có một cái lỗ nhỏ.<br><br>Người đàn ông này đeo băng mắt một bên, mặc chiếc vest đen kiểu dáng tây âu, trên mặt còn khắc dài một vết sẹo, tên là Hồ Canh, gã lấy ra một đồng xu màu đen in hình con rồng ở cả hai bên mặt, kích cỡ xấp xỉ với cái lỗ nhỏ của hình lục giác trên kia rồi đưa lên lắp vào.<br><br>Bức tường nhận được tín hiệu sau hai giây liền tách ra làm đôi kèm theo âm thanh báo hiệu, đồng xu rơi xuống kêu lăn tăn vài tiếng, gã nhặt lên rồi bước vào, cánh cửa sau đó cũng đóng lại.<br><br>Không gian trong đây vẫn hẹp như lúc nãy, hắn đi tới bức tường màu đen bên cạnh, đưa hai bàn tay thăm dò lên bức tường, ngón trỏ bên phải gõ năm lần, ngón giữa bên trái gõ hai lần, ngón áp út bên trái gõ tám lần, giống như đang làm tín hiệu gì đó.<br><br>Bức tường sau mười lăm tiếng gõ đã được rút ngược lên trên, hắn tiếp tục đi vào, vật lúc nãy không hề hạ xuống, rẽ phải đã đến được cầu thang, hắn bước lên từng bước, nhấc chân không nhanh cũng không chậm, trên tầng là một nơi vô cùng xa hoa, mang phong cách Tây Dương cổ điển.<br><br>Trong phòng chỉ có đèn cầy là vật duy nhất phát ra ánh sáng, có lẽ chủ nhân ở đây không thích ánh sáng quá mạnh nên mới đốt đèn cầy, phải từng bước từng bước mới vào được đây, xem ra chỗ này vô cùng cơ mật.<br><br><br>“Đã có tin gì của lũ khốn đó chưa?”<br>Một giọng nói trung niên từ vị trí bàn khách cất ra, tên hắn là Triệu Tịch.<br><br>vì căn phòng thiếu ánh sáng nên không nhìn rõ được nhân ảnh của người đàn ông này, chỉ thấy được một bên mặt của hắn và cánh tay đang nâng điếu thuốc lá, nhưng cánh tay của hắn có gì đó kì lạ, hình như không phải là cánh tay thật.<br><br>Người nọ chỉ nhìn thấy được cái bóng của hắn phản chiếu trên bức tường, và một ít khói trắng của thuốc lá đang bay lượn lờ rồi tan biến trong không trung, quan sát xung quanh một lúc khá lâu, gã mới nói:<br>“Tần Liệt đã xuất hiện rồi, còn giết cả người của chúng ta khi phát hiện bản thân bị theo dõi, Thịnh Liên Nham thì được tha sống chạy bán mạng trở về, theo như lời hắn nói thì nếu chúng ta muốn đụng vào Dịch Thừa Phong thì phải bước qua xác của Tần Liệt trước!”<br>Triệu Tịch nghe xong bật cười thành tiếng, đồng thời vứt luôn điếu thuốc vào chiếc gạt tàn thủy tinh, nói:<br>“Tên tiểu tử này cũng thật ngông cuồng, ỷ mình có chút bản lĩnh thì không coi ai ra gì, cái tên Dịch Kính Đình này tính ra cũng lợi hại, rõ ràng trong thành phố khắp nơi đều là người của chúng ta vậy mà lại không bắt được tên khốn Dịch Thừa Phong đó, đúng là một lũ ăn hại!”<br>“Nói vậy ngài có điều không biết, trong thành phố bây giờ không chỉ có người của chúng ta mà còn có người của Tần Liệt phân bố khắp nơi, bọn chúng vì muốn bảo vệ Dịch Thừa Phong mà không từ mọi cách, chúng ta muốn giết được tên tiểu tử này e rằng sẽ còn khó hơn lên trời!”<br>Khó hơn lên trời? Đã qua bao nhiêu năm rồi, vì sao cái gia đình đó vẫn chưa gặp quả báo, ngược lại cuộc sống càng ngày càng sung sướng an nhàn, ông trời đúng thật không có mắt! Triệu Tịch lòng đầy căm hận, nhưng không thể hiện ra bên ngoài, chỉ nói:<br>“Ông chủ bây giờ không có ở đây, tất cả mọi chuyện lớn nhỏ, từ trên xuống dưới tạm thời do một mình ta quyết định, bắt đầu từ hôm nay cho đến ngày ông chủ quay trở về ta nói cái gì ngươi cũng phải nghe theo cái đó!”<br>Hồ Canh có dự cảm bất an sau khi nghe Triệu Tịch nói, tên này xưa nay luôn làm theo ý mình, chưa từng lắng nghe ý kiến từ người khác, vì điều này đã gây ra không ít tai họa, nếu nghe lời hắn chắc chắn sẽ bị luyên lụy, nhưng không nghe thì cũng không được.<br><br>“Ngài cứ việc căn dặn, nếu không phải những yêu cầu quá đáng thì tôi sẽ làm tất!”<br> <br>“Tốt! Việc bây giờ ta muốn ngươi làm là phái người lén lúc theo dõi nhất cử nhất động của Phương Tử Cầm!”<br>“Phương Tử Cầm? Là cái tên trợ lý hay đi bên cạnh Dịch Thừa Phong đó sao?”<br>“Đúng! Thuộc hạ của ta nhiều lần nhìn thấy hắn giao lưu gặp mặt với một đám người, mà đám người đó chính là đàn em của Tần Liệt, ta cảm thấy trong chuyện này có gì đó không bình thường, ngươi cứ điều tra thử, xem hắn và Tần Liệt rốt cuộc có quan hệ gì?”<br>“Việc này không thành vấn đề, tôi sẽ đi làm ngay!”<br>“Ta vẫn chưa nói hết ngươi gấp cái gì! Ngoài chuyện lúc nãy ta vừa nói thì vẫn còn muốn ngươi làm một chuyện nữa!”<br>“Là chuyện gì?”<br>“Phái người theo dõi luôn hai cha con nhà họ Dịch đó, nếu có cơ hội thì hãy gi3t chết Dịch Thừa Phong, còn Dịch Kính Đình thì bắt sống để tự ta xử trí, nếu có kẻ không biết điều dám làm chuyện cản trở thì hãy diệt trừ luôn bọn chúng!”<br>“Nhưng ông chủ đã căn dặn chỉ cần mạng của Dịch gia, tuyệt đối không được làm hại người vô tội!”<br>“Ngươi đã quên lúc nãy ta nói gì rồi à! Giết có vài người thì đã sao đâu chứ? Với lại ta nói là có người nào cản trở mới giết, ngươi lo quá sớm rồi!”<br>“Tôi hiểu rồi! Tôi sẽ đi ngay!”<br>Khi Hồ Canh rời đi, Triệu Tịch mới nhìn lại cánh tay phải của mình, cánh tay này của hắn bị Dịch Kính Đình chặt xuống như thế nào hắn cả đời cũng không quên được, bao nhiêu năm qua cuộc sống của hắn vì mất đi một cánh tay mà vô cùng khổ sở, cảm giác đó hắn thề nhất định phải để cho Dịch Kính Đình được trải nghiệm một lần.<br><br>.<br><br>"]