["<br>Sau một hồi đắn đo do dự thì anh cũng biết mình nên dừng lại, đây không phải lần đầu tiên anh mềm lòng với người, rõ ràng là bản tính anh lương thiện, nhưng không biết tại sao 5 năm trước lại có thể xuống tay tàn nhẫn như vậy, đúng là ma xui quỷ khiến mà!<br>Bỏ đi!<br>Dịch Thừa Phong rời khỏi cơ thể của Khả Doanh rồi mặc lại chiếc áo len, nói thật ra anh cũng chẳng ham hố gì mấy chuyện này, huống hồ cô nhóc này lại ngây thơ trong sáng như vậy, anh lòng dạ nào nỡ vấy bẩn.<br><br>“Cậu chủ đổi ý rồi sao?”<br>Anh ngồi xuống giường điềm đạm nói: “Cũng không phải là đổi ý? chỉ là bây giờ tôi muốn một thứ khác.<br><br>”<br>Cô nghe thấy liền chậm rãi ngồi dậy, lấy chăn che đi những cảnh xuân, nức nở nói: “Có phải cậu chủ chê em rồi không?”<br>Anh hướng Khả Doanh vuốt ve mái tóc cô nói: “Nữ nhân thật là ngốc! tôi không có chê em, chỉ là tôi muốn một thứ khác từ em mà thôi, em yên tâm! tôi vẫn sẽ giữ đúng lời hứa ban đầu, sẽ cứu ba em.<br><br>”<br>“Cậu chủ nói thật ư?”<br>“Không tin tôi sao? như vầy đi, ba em đang ở bệnh viện nào?”<br>“Ba em đang ở bệnh viện Triều Dương.<br><br>”<br> <br>“Bệnh viện Triều Dương! được, bây giờ tôi cho em tới đó nói với các bác sĩ, em là người phụ nữ của Dịch Hàn Hàn, bọn họ nghe xong sẽ ngay lập tức cứu ba em!”<br>“Hả? Dịch Hàn Hàn! cậu chủ tên Dịch Hàn Hàn?”<br>“Em đừng hỏi nhiều nữa, em chỉ cần biết cái tên này có thể cứu ba em là được rồi.<br><br>”<br>“Dạ!”<br>“Ngoan!” Anh xoa đầu Khả Doanh cười nhẹ.<br><br>“Lúc nãy có phải làm em sợ rồi không?”<br>“Cậu chủ!”<br>“Được rồi! Cho tôi xin lỗi!” Anh ôm Khả Doanh vào lòng dỗ dành nói: “Đừng khóc nữa, khóc một hồi biến thành mặt mèo sẽ không đẹp đâu.<br><br>”<br>“Nhưng mà cậu chủ muốn thứ gì từ em?”<br>“Em biết nấu ăn chứ?”<br>“Dạ biết!”<br>“Được! vậy nấu cho tôi một bữa thịnh soạn đi!”<br>“Chỉ đơn giản vậy thôi sao?”<br>“Ừ! tôi chỉ cần đơn giản như vậy thôi, là đủ rồi.<br><br>”<br>Bệnh viện Triều Dương! những người ở bệnh viện này chỉ biết Dịch Hàn Hàn, hoàn toàn không biết Dịch Thừa Phong là ai hết, cái tên này đã chết 10 năm rồi, bao nhiêu năm qua anh vẫn luôn chôn cất nó rất kỹ, không cho phép ai nhắc tới cái tên này hết.<br><br>Bởi vì đối với anh, Dịch Hàn Hàn chẳng qua chỉ là một tên vô dụng không hơn không kém.<br><br>…○.<br><br>•°☆°---------------------------------°☆°•.<br><br>○…<br><br>Bệnh viện Thiên Châu.<br><br>Mấy ngày trôi qua sức khỏe của Thiến Vy cũng đã đỡ hơn rất nhiều, hôm nay là ngày cô xuất viện, may mà có Nhã Hân vẫn luôn bên cạnh bầu bạn nên cô cũng vơi đi phần nào cảm giác cô đơn.<br><br>“Vy Vy! hôm nay là ngày cậu xuất viện, cậu có muốn đi đâu đó chơi cho khuây khỏa không?”<br>“Đi chơi?”<br>“Đúng vậy, nằm viện gần cả tuần rồi, cũng nên đi chơi cho vui vẻ một chút, lấy lại sức sống tinh thần chứ.<br><br>”<br>“Cũng được, nghe cậu hết.<br><br>”<br>“Ok!”<br>***<br>Rời khỏi bệnh viện Nhã Hân liền đưa cô đến biệt thự của Lăng Thiên Phàm, trong đầu Thiến Vy đặt một dấu chấm hỏi lớn, không phải nói muốn đi chơi sao? đến biệt thự của Lăng Thiên Phàm làm gì? chẳng lẽ cậu ấy muốn rủ hắn đi cùng?<br>Trong biệt thự vắng tanh, mấy ngày qua Nhã Hân không biết Lăng Thiên Phàm đã đi đâu cũng không liên lạc được với hắn, Thiến Vy đợi ở phòng khách, khoảng một lát sau Nhã Hân đi xuống trên tay còn cầm theo mấy bộ váy.<br><br>“Vy Vy cậu lựa một cái đi!”<br>“Đây là váy của cậu sao?”<br>“Ừ, mấy bộ này mình vẫn chưa có mặc, vì thấy không hợp, đi chơi thì phải ăn mặc thật đẹp, nhìn cách ăn mặc của cậu đi, vừa già vừa xấu!”<br>“Nhưng mà mình không quen mặc mấy bộ sặc sỡ như vậy.<br><br> <br>”<br>“Àiii, mình không biết nói cậu thế nào nữa, lâu lâu mặc đẹp chút có sao đâu, cũng chỉ là đi chơi thôi.<br><br>”<br>Nói xong Nhã Hân lựa ra một chiếc váy có màu xanh nước biển nhẹ rồi đưa cho Thiến Vy.<br><br>“Nè! cậu mặc vào cho mình xem thử đi!”<br>Thiến Vy nhận lấy chiếc váy, màu nước biển thanh thoát tao nhã, thiết kế khá đơn giản, cũng không có lòe loẹt nhiều, miễn cưỡng mặc vậy.<br><br>“Được rồi, cậu chờ mình một chút!”<br>Nói xong liền rời đi, mấy phút sau Thiến Vy quay lại, hình ảnh cô gái mặc chiếc váy màu xanh nước biển trễ vai đang bước tới làm Nhã Hân vô thức nhìn.<br><br>Vẻ đẹp này khác với vẻ đẹp giản dị thường ngày của cô, tuy vẫn là khuôn mặt không son phấn má hồng đó, nhưng lại khoác lên một khí chất khác, tết tóc một bên dư ra vài sợi tóc mai lưa thưa bay nhẹ lất phất, tinh khiết thanh nhã, nhìn như một công chúa bước ra từ đại dương.<br><br>Chiếc váy đó trông rất đơn giản vậy mà Vy Vy mặc vào lại đẹp tới vậy, rốt cuộc là lụa làm người đẹp hay người làm lụa đẹp đây?<br>Đôi mắt cô sáng như sao trời, lấp lánh như những vì tinh tú, cử chỉ dịu dàng, uyển chuyển, váy mỏng tha thướt, gợi cho người ta cảm giác mát mẻ yên bình, Nhã Hân nhìn rất kỹ vẫn thấy khó tin, đây là Vy Vy sao? thường ngày cô ấy mặc mấy bộ già nua xấu xí đó nên nhan sắc bị phong ấn chăng?.<br><br>"]