["<br>","<br>Cơ mà Dịch Thừa Phong từ chiều sau khi trở về đã ở trên phòng đến tận giờ này không thấy bước ra, sắc mặt của anh từ lúc trở về lại không được tốt, hệt như bị ai đó chọc tức mà bất cứ lúc nào cũng có thể nổi cáu, hắn nhìn thấy cũng chẳng dám đến gần, đã ba tiếng trôi qua rồi, rốt cuộc thì anh đang làm cái gì ở trên đó? Không phải đã ngủ luôn rồi chứ?<br>Vị trí chiếc sofa mà hắn đang ngồi giúp hắn quay mặt đối diện với dãy hành lang xa xa ở đằng kia, chợt trên bức tường xuất hiện một cái bóng nam nhân màu đen đang từ từ di chuyển xuống làm Phương Tử Cầm chú ý nhìn, vài giây sau đó hình ảnh của Dịch Thừa Phong mới được thấy rõ hết toàn bộ, mái tóc có chút ướt, trông như vừa mới tắm xong vậy.<br><br>Hắn hướng qua bức tường bên trái nhìn chiếc đồng hồ, chỉ mới có 8 giờ 22 phút tối, vẫn còn sớm.<br><br>Anh đi lại đằng ghế ngồi đối diện với hắn, lấy bình trà tự rót một ít nước ra ly rồi đưa lên miệng nhấp một ngụm, Phương Tử Cầm vẫn quan sát cử chỉ nét mặt của anh, cẩn thận đến mức không dám cử động, hắn không sợ trời không sợ đất, nhưng lại sợ anh một cách kỳ lạ, từng động tác của anh, thậm chí chỉ là một cái chớp mắt cũng làm cho hắn rơi vào bối rối.<br><br>Anh là chủ nhân của hắn, người đàn ông duy nhất hắn vừa nghĩ đến lòng đã rung rinh hồi hộp, đó là vì hắn sợ anh, hắn sợ anh sẽ gặp nguy hiểm, mạng sống của anh ví hệt như cây đèn cầy, có hắn ở bên cạnh sẽ không có cơn gió nào dám bén mảng đến, nếu hắn rời khỏi anh, giông bão ở ngoài kia nhất định sẽ không cho anh chết được toàn thây, hắn bảo vệ anh như bảo vệ một ngọn đèn cầy.<br><br> <br>Sinh mệnh của anh từ lúc chào đời đã bị đoe dọa, hắn biết nhưng mà anh lại không biết, không biết sẽ được sống thanh thản hơn, biết rồi chỉ thêm phiền não.<br><br>Đang chìm trong suy tư thì Phương Tử Cầm bỗng giật bắn người khi anh đột ngột hỏi:<br>“Cậu đang nghĩ gì mà có vẻ rầu rĩ vậy?”<br>“À, dạ…đâu…đâu có, tại tôi thấy hơi buồn ngủ thôi.<br><br>” Hắn ấp úng nói, rồi sợ anh nghi ngờ nên chuyển chủ đề.<br><br>“Sao bây giờ lão gia còn chưa về nhỉ, bình thường giờ này là ông ấy có mặt ở nhà rồi.<br><br>”<br>“Cậu thắc mắc như vậy là có chuyện gì cần gặp ông ấy à?”<br>“Không có, tại tôi rảnh quá nên hỏi cho vui thôi.<br><br>”<br>“Nếu cậu rảnh như vậy, sẵn đây tôi muốn hỏi cậu một chuyện, trước kia tôi có bảo cậu quan sát nhất cử nhất động của Lưu Minh Lãng, chỉ cần anh ta tìm được người mẫu là báo ngay cho tôi biết, tại sao cho đến bây giờ anh ta đã tìm được người mẫu trước tôi rồi cậu cũng không có một chút tin tức nào! Cậu có tập trung không vậy?”<br>Phương Tử Cầm bắt đầu đổ mồ hôi hột khi nghe anh hỏi, hắn làm bộ đưa tay lên gảy đầu, nói: “Ờm…chuyện đó tôi biết lâu rồi, tại tôi bận quá nên quên báo cho cậu biết thôi.<br><br>”<br>“Vậy cậu biết từ khi nào?”<br><br>“Hình như là lâu rồi, tôi không rõ nữa.<br><br>”<br>“Thế thì cậu có biết cô gái mà anh ta tìm được là ai không?”<br>Phương Tử Cầm lại bắt đầu suy nghĩ, không biết Lưu Minh Lãng ở công ty đã nói gì với anh, mà khiến hắn bây giờ bị anh truy hỏi như vậy.<br><br>“Tôi không biết, tất cả mọi chuyện của anh ta đều rất bí mật, tôi chỉ biết được chút thông tin ít ỏi đó thôi.<br><br>”<br>“Bí mật? Bí mật mà hồi trước kia cậu có thể điều tra ra lai lịch, gia đình của anh ta cho tôi biết dễ dàng như vậy sao?”<br>“Cái đó…cái đó là tôi lấy thông tin từ chỗ của lão gia.<br><br>” Phương Tử Cầm nuốt nước bọt.<br><br>“Do tôi điều tra không được nên mới tìm đến lão gia hỏi đó.<br><br>”<br>Nhìn vẻ mặt như đang có tật giật mình của Phương Tử Cầm, Dịch Thừa Phong cố gắng nói thầm với bản thân không được nghi ngờ hắn, những chuyện như vậy hắn gạt anh thì có lợi ích gì, có lẽ là do hắn sợ anh quá nên mới nói năng hồi hộp căng thẳng như vậy thôi.<br><br> <br>“Được rồi, tôi tạm tin cậu.<br><br>”<br>Rơi vào tình huống này hắn cũng không biết nên nói gì tiếp, cứ mãi im lặng ngồi nhìn anh, Dịch Thừa Phong cảm thấy trong lòng bây giờ có chút bề bộn, muốn tìm một nơi yên tĩnh để thư giãn, bèn nói:<br>“Tôi ra ngoài đi dạo một chút, cậu đừng đi theo.<br><br>”<br>Anh đứng lên, xỏ hai tay vào túi quần, phong tư xước tước rời đi, Phương Tử Cầm thấy vậy nhẹ nhõm cả người, anh mà còn ở đây thêm mấy phút nữa chắc hắn sẽ ngộp thở chết mất.<br><br>Thiến Vy lúc này mới đi xuống lầu, nhìn từ mọi góc độ, bộ đồ ngủ kín đáo cô đang mặc vẫn không làm mất đi vẻ đẹp thục nữ, dịu dàng ẩn hiện trong cô thường ngày, vừa mới tắm xong ở trên phòng, còn chưa ăn tối, đang định vào nhà bếp tìm thức ăn thì bất ngờ bị Phương Tử Cầm xuất hiện chắn ngang đường.<br><br>“Thiếu phu nhân, chuyện ăn uống không vội, thiếu gia thì không thể chờ được nữa rồi.<br><br>”<br>Thấy hắn có thái độ, cô điều chỉnh lại nét mặt, thản nhiên nói: “Là Dịch Thừa Phong không chờ được, hay là do anh không đợi được?”.<br><br>"]