["<br>","<br>Hắn nghe cô nói vậy cũng vừa ý thu lại dáng vẻ nặng nề lúc nãy.<br><br>“Thế thì tôi xin cảm ơn thiếu phu nhân trước, nghĩ lại lúc nãy có hơi thô lỗ, không biết có làm cô sợ không?”<br>“Không! Không có! Nếu anh không còn việc gì nữa thì ra ngoài giúp tôi được không, tôi cảm thấy hơi mệt, muốn được nghỉ ngơi.<br><br>”<br>“Cũng được! Vậy không làm phiền thiếu phu nhân nghỉ ngơi nữa, tôi xin phép ra ngoài trước!”<br> <br>Người nọ nói xong liền mở cửa đi ra rồi đóng lại, coi như chưa từng xảy ra chuyện gì, Thiến Vy ngồi bịch xuống giường, nhắm mắt hít thở thật sâu cho vơi bớt căng thẳng, bị Phương Tử Cầm dọa cho một trận cô cũng không còn tâm trạng để ngủ nữa.<br><br>Những lời lúc nãy hắn nói ra làm cô thật mơ hồ, Lưu Minh Lãng là CEO tạm thời của Hằng Đại, nếu đã nói chỉ là một kẻ giữ ghế thì Dịch Thừa Phong muốn lấy lại vị trí tổng giám đốc đó cũng đâu có khó, ba chồng cô đưa ra yêu cầu như vậy không khác nào là đang muốn làm khó anh.<br><br>Nhưng vì sao chứ? Chẳng lẽ ông không muốn để anh quay lại công ty? Nói vậy cũng không đúng! Rõ ràng là ba chồng cô rất thương anh mà.<br><br>Còn nữa, tại sao Phương Tử Cầm lại dùng thái độ đó nhờ cô giúp? Là vì muốn để cô hiểu rõ vấn đề hơn mà giúp đỡ cho Dịch Thừa Phong ư? Hay là còn có âm mưu gì khác? Hắn rốt cuộc là loại người gì?<br>Bây giờ ngay cả cô cũng không phân biệt được hắn có phải người tốt không, nhưng nếu xét kỹ lại, dù cho Dịch Thừa Phong có lấy lại được vị trí tổng giám đốc hay không thì đối với Phương Tử Cầm mà nói cũng không có bên nào được lợi.<br><br>Trong chuyện này chắc chắn còn có ẩn khuất, người đàn ông này tuyệt đối không đơn giản, hắn ta ngày thường luôn tỏ vẻ hiền lành vô hại, nhưng dáng vẻ lúc nãy như biến thành một con người khác vậy.<br><br>Có thể vì chuyện của Dịch Thừa Phong mà chấp nhận dùng thái độ đó đứng trước mặt cô, chẳng lẽ hắn lâu nay hắn vẫn luôn diễn kịch, dáng vẻ vừa rồi mới thật sự là hắn? Mà nếu là diễn kịch thì hình như người mà hắn muốn lừa chỉ có Dịch Thừa Phong, nhưng tại sao lại phải lừa anh?<br>Còn cả cảnh cáo cô không được nói chuyện hôm nay của hai người cho anh biết, chỗ này chắc chắn có vấn đề.<br><br>Bên ngoài, Phương Tử Cầm vẫn chưa rời đi, hắn đứng quay lưng về phía cánh cửa, không biết đang ưu tư điều gì, mười phần bí mật hắn chỉ nói có một phần, cộng thêm một phần nói dối là hai phần, hắn biết cô ở bên trong đang suy nghĩ nghi ngờ đủ thứ.<br><br><br>Thật sự hắn không muốn gạt cô, nhưng hắn cũng hết cách rồi, chỉ cần là những người không có liên quan đến ân oán của Dịch Kính Đình và người đó thì đều là người ngoài, hắn không thể nói tất cả bí mật cho cô biết, ngộ nhỡ đại họa mà xảy ra, hắn gánh không nổi.<br><br>Biết rõ tính cách của Dịch Thừa Phong xưa nay chưa từng hạ mình nhờ vả ai hay cầu xin ai bất cứ đều gì, cái tên Lưu Minh Lãng đó bắt anh phải cầu xin Thiến Vy là chuyện không đời nào, cho dù có thì cũng chỉ là đối với người mà anh coi là quan trọng nhất thôi.<br><br>Cách tốt nhất bây giờ, chính là nhờ Thiến Vy chủ động mở miệng giúp đỡ cho thiếu gia, thì may ra mới có một ti hi vọng, nhưng cũng không biết Dịch Thừa Phong có xem đây là sự sỉ nhục rồi tức giận không, mong là mọi chuyện có thể diễn ra theo đúng sự tính toán của hắn.<br><br>Trong phòng tổng giám đốc.<br><br>Một tiếng rầm vang lên cực lớn từ trên chiếc bàn làm việc, đồ vật trên bàn cũng run theo âm thanh chói tai lúc nãy.<br><br>Giọng nói nam tính nhưng đầy u ám cũng cất ra ngay sau đó.<br><br>“Tôi không đồng ý!” Lưu Minh Lãng gầm to.<br><br>“Anh không đồng ý đó là chuyện của anh, chỉ bằng anh chẳng lẽ cũng muốn đấu với tôi sao?” Nghiêm Thần thản nhiên nói.<br><br> <br>Lưu Minh Lãng thấy vậy lại tức giận quát.<br><br>“Nữ nhân ngoài kia thiếu cha gì anh không chọn? Tại sao anh cứ nhất quyết phải là Thiến Vy?”<br>“Vì cô ấy rất ưu tú, rất phù hợp với tiêu chuẩn người mẫu của công ty tôi!”<br>Dịch Thừa Phong ngược lại không xen vào chuyện của bọn họ, nãy giờ chỉ ngồi một bên vô tư uống trà xem kịch.<br><br>Còn tưởng Nghiêm Thần đòi gặp anh là có chuyện gì, ra lại là chuyện của con tiện nhân đó, rốt cuộc thì cô ta đã cho bọn họ uống bùa mê thuốc lú gì mà người nào người nấy đều bị cô ta dụ dỗ đến điên đảo thần hồn như vậy?<br>Khoảng 30 phút trước, Nghiêm Thần có nói Thiến Vy là đối tượng rất hoàn hảo để làm đại diện cho thương hiệu Rose của hắn, và hắn còn nói sẽ không ngừng và tiếp tục không ngừng để cố gắng thuyết phục cô, cho đến khi cô bằng lòng chịu hợp tác trở thành người mẫu đại diện cho thương hiệu Rose của công ty hắn mới thôi.<br><br>Lưu Minh Lãng sau đó tức giận trả treo đấu khẩu với hắn mấy chục câu, rốt cuộc đấu không lại nên tức quá mới đấm một phát lên bàn, bây giờ cơn giận của hắn vẫn chưa có dấu hiệu nguôi xuống.<br><br>“Hàm hồ! Nghiêm Thần! Anh có bị điên không vậy? Cô ấy là người của Dịch gia, là con dâu của chủ tịch chúng tôi, hơn nữa Hằng Viễn với Hằng Đại là không đội trời chung, tôi và anh là đối thủ cạnh tranh của nhau, chúng ta hoàn toàn đối lập, anh nghĩ cô ta bị điên hay sao mà đi giúp đỡ cho đối thủ cạnh tranh trên thương trường của ba chồng cô ta?!”.<br><br>"]