["<br>","<br>Thiến Vy mặc dù không vui nhưng cũng không nói gì, đành miễn cưỡng làm theo.<br><br>Vừa đi vừa kết hợp chống hông, lần này cô quá hồi hộp, tới khúc xoay một vòng cô đã xoay gót giày nhưng không ngờ lại gặp phải sự cố, nền gạch trơn bóng cộng thêm kỹ năng của cô vẫn chưa vững nên bị té ngã.<br>\"Ahhh!!\"<br>\"Cẩn thận!\" Nghiêm Thần hoảng hốt lao tới thật nhanh đỡ cô, kết quả vì bảo vệ cô mà bản thân bị ngã xuống đất còn bị cô đè nặng lên người.<br>Lúc này Dịch Thừa Phong đột nhiên vào tới, và khi anh vừa bước vào đã nhìn thấy cảnh tượng tình tứ nam dưới nữ trên của hai người.<br><br> <br>Ở đây khá rộng, Diệp Ngọc lười để mắt đến ba người bọn họ nên tự mình đi chọn đồ.<br>Hai bầu ngự/c của Thiến Vy bị ép chặt tiếp xúc với lớp áo bên ngoài của Nghiêm Thần khiến hắn bất ngờ trỗi dậy phản ứng s/inh lý mà nuốt nước bọt.<br><br>Cô xấu hổ luống cuống lật đật ngồi dậy chuồn nhanh khỏi người hắn.<br>\"Xin lỗi xin lỗi, tôi xin lỗi.<br><br>Anh đừng tức giận, tôi sẽ làm lại, lần này sẽ không xảy ra sơ xuất nữa.\"<br>Hắn chống tay đứng lên phủi phủi quần áo để che đậy sự ngại ngùng, nói: \"Được rồi, cô ở đây đợi tôi một chút.\"<br>\"Ừm.\"<br>Cô gật đầu nhìn hắn rời đi, Nghiêm Thần thấy Dịch Thừa Phong đứng ở đó cũng mặc kệ mà lướt qua coi như không có gì, còn Diệp Ngọc khi chứng kiến cảnh tượng Nghiêm Thần đi lướt qua người Dịch Thừa Phong thì sợ đến lạnh cả sống lưng, cảm giác như khắp xung quanh nơi này đâu đâu cũng nồng nặc mùi súng đạn.<br>Thiến Vy thấy anh đứng ở đó đang nhìn mình không khỏi luống cuống lấy tay che lại cơ thể rồi trốn ra sau một con ma nơ canh thập phần lúng túng, Dịch Thừa Phong vẫn nhìn chằm chằm về hướng của Thiến Vy, đôi chân mài nháy mắt đã đen kịt, hàn khí cũng bốc lên ngút ngàn.<br><br>Không biết anh đang tức cái gì nữa.<br>Bên này, Nghiêm Thần tìm đến một nhân viên lịch sự nói chuyện.<br><br>\"Làm phiền cô giúp tôi liên lạc với bộ phận thiết kế, nói với họ hãy thiết kế cho tôi một chiếc váy màu đỏ với kiểu dáng hoa hồng, thiết kế kín đáo một chút hở phần lưng là được rồi, tôi cần gấp trước ngày mốt.\"<br><br>\"Tôi biết rồi, xin anh cứ yên tâm, trước ngày mốt nhất định sẽ có hàng cho anh.\"<br>\"Xin cảm ơn, làm phiền cô rồi.\"<br>Hắn nói xong cũng nhanh chóng quay lại, bảo Thiến Vy vào trong thay lại đồ rồi kết thúc buổi mua sắm, đưa cô đi ăn trưa sau đó dẫn cô đi học hỏi nhiều thứ, mua cho cô vài cuốn sách cẩm nang để đọc cải thiện thêm khả năng tự tin của mình khi đứng trước ống kính và công chúng.<br>Tiếp sau đó bắt cô đi đóng thử một đoạn clip quảng cáo, lần đầu thất bại hắn bắt cô làm lại lần thứ hai rồi lại lần thứ 3,4,5...mãi cho đến chiều cô mới có một chút tiến bộ, do là ngày mốt sẽ ghi hình nên hắn buộc phải huấn luyện cho cô thuần thục trước, bây giờ hắn giống như một thầy giáo huấn luyện khắc khe, ngoài khắc khe ra thì không còn gì nữa.<br><br>Cuối cùng buổi học mệt mỏi và đầy gian nan của cô cũng kết thúc, Thiến Vy trở về nhà ngâm mình trong bồn tắm tận 2 tiếng đồng hồ, khi bước ra trên người chỉ mặc một chiếc váy ngủ rộng màu đen dài ngang đùi, cô vừa mới ấn nút tắt đèn chuẩn bị đi ngủ thì bất ngờ có một bàn tay từ trong bóng tối nắm chặt cổ tay của cô.<br>Thiến Vy còn chưa kịp hoàn hồn thì lại có thêm một bàn tay khác cũng tương tự nắm chặt lấy cổ tay bên kia của cô rồi nhanh như chớp ấn cô xuống giường điên cuồng hôn hít xung quanh vùng cổ cô.<br><br>Thiến Vy vừa hoảng loạn vừa không ngừng ra sức vùng vẫy, chưa gì đã sợ đến mồ hôi ra đầm đìa.<br>\"Thả tôi ra! Anh là ai!\"<br>Căn phòng đã bị bóng tối bao trùm, chỉ có ánh sáng của đèn ngủ là được bật lên nhưng cô vẫn không nhìn rõ được người đàn ông này.<br>\"Buông ra, buông tôi ra! Nếu không tôi sẽ la lên đó!\"<br>Người nọ chẳng thèm quan tâm, ghé sát vành tai của cô.<br><br>\"Lâm Thiến Vy, cô la thử tôi xem!\"<br>Cô nhất thời cứng đờ người sau đó hét toáng lên kinh hoàng khi biết người đang nằm trên thân mình là Dịch Thừa Phong.<br> <br>\"Ai cho anh tự ý vào phòng của tôi.<br><br>Mau ra ngoài, thả tôi ra!\"<br>\"Dịch gia là nhà của tôi, tất cả các phòng trong ngôi nhà này tôi đều có chìa khóa, cô muốn đuổi tôi đi đâu?\"<br>Thiến Vy nghe anh nói như vậy liền biết sắp có điềm chẳng lành, cô vùng vẫy dữ dội hơn lúc nãy, hai người bắt đầu cuộc giằng co đẫm mồ hôi hột, qua một hồi không biết cô lấy đâu ra sức mà đẩy được Dịch Thừa Phong qua một bên rồi cuống cuồng chạy thật nhanh về phía cánh cửa.<br>Nhưng khi cô vặn tay cầm thì nó đã bị khóa, cô cố gắng mấy lần cũng không mở ra được.<br><br>Bất ngờ đèn phòng một lần nữa được ai bật sáng lên, Dịch Thừa Phong như ma như quỷ không biết đã đứng kế bên cô từ lúc nào.<br><br>Thiến Vy bị dọa sợ quay người chạy thục mạng qua bên kia giường ngủ.<br>Lâu lắm rồi Dịch Thừa Phong mới gặp một chuyện thú vị như vậy, anh nhàn nhã vừa đi vừa cởi ra cúc áo rồi để nó tự do rơi xuống đất, hiện ra vẫn là cơ bụng tám múi trắng trẻo mê hoặc lòng người, đôi môi cong lên thành một nụ cười gian xảo.<br>\"Chạy đi, tôi xem cô chạy đi đâu.\".<br><br>"]