["<br>Nhớ lại vài năm trước, khi cô còn chưa lấy chồng, lúc nào cũng đều cùng Nhã Hân đi chơi, nhưng những ngày tháng rong ruổi vui chơi của hai người, kể từ khi cô bước chân vào nhà họ Dịch thì đã không còn nữa, trên thế gian này có lẽ cô chỉ còn một mình Nhã Hân là bạn.<br><br>Thật ra lúc nhỏ cô vẫn còn một người bạn nữa nhưng đó chỉ là tình bạn một ngày, có thể người đó đã quên cô rồi, cũng không biết tại sao đã trôi qua gần 15 năm rồi, mà cô vẫn còn nhớ như in về người bạn đó nữa.<br><br>Thấy Thiến Vy có vẻ như rơi vào suy tư, Nhã Hân liền đưa tay quơ qua quơ lại trước mặt cô vừa không ngừng gọi \"Vy Vy!\"<br>Nghe thấy tiếng gọi của người nọ khá lâu cô mới bừng tỉnh lại, Thiến Vy hồi phục tinh thần, nhìn Nhã Hân.<br><br>\"Lúc nãy cậu nói gì?\"<br>Nhã Hân trong lòng chịu thua, chán nản nói: \"Cậu suy nghĩ cái gì mà nhập tâm quá vậy? mình gọi cậu nãy giờ đó.<br><br>\"<br>\"Ờ! cho mình xin lỗi.<br><br>\" Cô áy náy.<br><br>\"Bỏ đi, mình thấy cậu từ lúc lấy chồng tới giờ vẫn không có gì thay đổi, à có thay đổi chứ, là đổi đời đấy!\"<br>Thiến Vy cười nhạt, nói: \"Đổi đời gì chứ, mình đâu phải loại phụ nữ ham thích vinh hoa phú quý.<br> <br><br>\"<br>\"Mình biết chứ, chỉ là thấy cậu có một chỗ dựa bình yên như vậy, trong lòng có chút ngưỡng mộ đấy mà.<br><br>\"<br>\"Ừm! cũng được coi là khá bình yên.<br><br>\" Cô không để ý lắm đến lời của người nọ, chỉ mong quãng đời còn lại sau này sẽ luôn vô lo vô nghĩ, không thay đổi gì là được rồi.<br><br>Nói chuyện nãy giờ Nhã Hân mới để ý tới đôi găng tay của Thiến Vy, không biết từ lúc nào mà cô lại có lối đeo găng tay như vậy?<br>\"Vy Vy găng tay của cậu đẹp quá, cho mình mượn đeo thử một chút được không?\"<br>\"Hả! cái! cái này! \" Cô giật mình lại mang theo ý lưỡng lự, sao đột nhiên cậu ấy lại nói như vậy, nhưng mà chỉ là mượn găng tay, nếu cô nói không được thì hình như có hơi không hợp lý.<br><br>\"Vy Vy có được không?\"<br>\"Không được, cậu sẽ làm bẩn găng tay của mình mất.<br><br>\"<br>Thiến Vy chỉ là không muốn để Nhã Hân nhìn thấy vết hằn trên cổ tay của cô, vì tính cách của Nhã Hân trước giờ đều không để cho bạn bè chịu uất ức.<br><br>Bất quá thà để cậu ấy giận cô, còn hơn để cậu ấy biết.<br><br>Người nọ nhíu mày, trong lòng nói không đúng, tính cách của Vy Vy không nhỏ mọn như vậy, nhìn sắc mặc của cậu ấy hình như là có chuyện sợ cô biết, không cho cô mượn găng tay vậy xem ra vấn đề có liên quan đến cái găng tay đó rồi.<br><br>\"Vậy cậu tháo nó ra cho mình xem là được rồi.<br><br>\"<br>\"Cũng không được.<br><br>\" Thiến Vy dứt khoát đáp.<br><br><br>\"Tại sao?\"<br>\"Nhã Hân chỉ là găng tay thôi, nếu cậu thích mình sẽ mua một cái giống hệt như vậy tặng cho cậu.<br><br>\"<br>\"Nếu cậu nói chỉ là găng tay thôi thì tại sao lại không chịu cho mình mượn, trừ phi cậu có chuyện gì đó muốn giấu mình.<br><br>\"<br>Thiến Vy bị nói trúng tim đen, sắc mặt giấu không khỏi có chút chột dạ, Nhã Hân thấy vậy liền biết ngay suy đoán của bản thân không sai chút nào, liền nói:<br>\"Cậu không tháo găng tay ra cũng được, nếu cậu thật sự xem mình là bạn thì hãy thành thật nói cho mình biết đi, nếu không mình sẽ đi tìm Dịch lão gia hỏi thăm.<br><br>Cô nghe thấy trong lời nói của người nọ có sự đoe dọa, nếu Nhã Hân thật sự tìm tới ba chồng cô thì cho dù là chuyện bé cũng xé ra to, tới lúc đó e rằng sẽ luyên lụy đến Dịch Thừa Phong.<br><br>Cô trấn định lại, nhìn Nhã Hân, nói: \"Nhã Hân, cậu cần gì phải ép mình như vậy, mình là bạn của cậu mà.<br><br>\"<br>Người nọ nghiêm mặt lại, nói: \"Chính vì cậu là bạn của mình cho nên mình mới làm như vậy, nếu đổi ngược lại mình bị người ta ức hiếp cậu biết có chịu để yên không?\"<br>\"Nhã Hân!\"<br>\"Được rồi, thành thật đi, mình cho cậu một cơ hội cuối cùng, nếu cậu vẫn không chịu nói, mình sẽ đứng lên đi tìm Dịch lão gia hỏi cho ra lẽ.<br><br>\"<br>\"Cậu nghĩ ba chồng mình, cậu muốn gặp là gặp được sao?\"<br>\"Gặp được hay không chỉ cần mình nói với Thiên Phàm một tiếng, thì cho dù là ba chồng cậu có ở trên cung trăng anh ấy cũng sẽ đưa mình tới đó.<br> <br><br>\"<br>\"Thiên Phàm? ý cậu nói là Lăng Thiên Phàm?\" Cô ngạc nhiên, nghe Nhã Hân nói như vậy, nếu thật sự là Lăng Thiên Phàm vậy xem ra quan hệ của hai người họ không tầm thường đâu.<br><br>\"Vấn đề này mình sẽ nói với cậu sau, đừng hòng giở trò đánh trống lảng với mình, không có tác dụng đâu.<br><br>\"<br>Đúng là chạy trời không khỏi nắng, trong lòng Thiến Vy rình rập bất an, không ngờ có một ngày cô lại bị Nhã Hân nắm thóp như vậy, không khỏi thở dài mà nói: \"Thôi được rồi, mình sẽ nói, nhưng mà cậu phải hứa giữ kín kín chuyện này không được cho ai biết.<br><br>\"<br>Nhã Hân thấy thái độ của cô khá trịnh trọng, liền cảm thấy lạ, nhưng rồi cũng làm bộ nói: \"Được, mình đồng ý, cậu nói đi.<br><br>\"<br>Thiến Vy nặng nề thở dài, thật sự cô không muốn nói ra chút nào, giấu được một người nhưng lại không giấu được người thứ hai, biết trước như vậy, khi bị Dịch Thừa Phong đuổi xuống xe, cô bắt taxi về nhà luôn cho xong.<br><br>.<br><br>"]