["<br>","<br>Diệp Ngọc chịu không nổi cảm giác bị người ta nhìn hoài không chớp mắt, bực dọc nói: \"Anh có thể đừng nhìn tôi nữa được không?\"<br>Anh thấy vậy liền đáp: \"Em ích kỷ thật đó, cho Lăng Thiên Trì nhìn, tại sao không cho tôi nhìn?\"<br>\"Có vẻ như trong mắt các anh tôi không có chút giá trị gì cả, muốn nói gì thì nói, muốn làm gì thì làm, khi biết tôi không phải Cố Tiểu Ngọc anh thất vọng lắm đúng không?\"<br>\"Em biết cô ấy? Cũng đúng.<br><br>Ở bên cạnh một người như Lăng Thiên Trì làm sao em không biết cho được.\"<br>\"Anh đến đây để gặp anh ta à? Bây giờ anh ta đang ở bên trong, anh cứ vào đó mà nói chuyện với anh ta đi.\"<br>\"Tôi đến đây đúng một phần là muốn gặp anh ta, nhưng bây giờ gặp em ở đây rồi thì không cần nữa.\"<br>\"Tóm lại là anh muốn găp ai?\"<br>\"Tôi muốn gặp em.\"<br>Dịch Thừa Phong ung dung tiến tới, Diệp Ngọc theo phản xạ lui dần về sau, còn có chút cảnh giác.<br><br>Lùi một hồi lưng của cô va phải một mặt phẳng cứng như đá, thì ra là tường cô không thể lùi thêm được nữa.<br><br>Anh nhanh trí bắt lấy hai tay cô ép chặt lên tường, một tay nâng cằm cô lên từ từ.<br><br>Khi anh gần ghé sát mặt, người nọ tránh không khỏi cảm giác ngượng nghịu mà nghiêng đầu qua giãy giụa.<br>\"Buông tôi ra...\"<br>\"Buông ra cái gì? Là em câu dẫn tôi trước, là em mê hoặc tôi, em nói xem tôi nên phạt em thế nào đây?\"<br> <br>\"Anh muốn gì?!\"<br>\"Đừng làm bộ ngây thơ trong sáng với tôi, vì diễn xuất của em vẫn còn kém lắm.\"<br>Diệp Ngọc nghe xong có hơi đổ mồ hôi, không biết anh đã nhìn ra sơ hở gì rồi.<br>Dịch Thừa Phong bất chấp đây là địa bàn của ai, ngang ngược chạm môi lên một bên mắt của cô, hôn lấy phượng nhãn thật lâu.<br><br>Diệp Ngọc nhất thời mất hết khả năng phản ứng, người đàn ông này đúng là không coi ai ra gì.<br>Cô vừa lóe lên sự giận dữ muốn vung chân đá cho anh một cú vào chỗ đó thì vô tình ngửi được mùi hương nam tính tỏa ra từ cổ áo anh làm cô bất giác bị mê hoặc, say luôn trong hương vị này.<br>Anh nhắm mắt lại, cảm nhận tiếng gió thổi, lắng nghe tiếng con tim đang đập, triền miên một nổi tương tư khó dứt, anh thật sự không quên được Tiểu Ngọc, thật sự không cách nào xóa bỏ cô ấy ra khỏi tâm trí.<br>Anh không biết vì sao chấp niệm của bản thân lại sâu như vậy.<br><br>Khi ý thức lại, nhận ra người anh đang hôn không phải Tiểu Ngọc liền lập tức rời môi khỏi mắt cô, nhưng vẫn tiếp tục thưởng thức khuôn mặt của cô.<br>Vì gương mặt phong hoa tuyệt đại này mà anh bao năm say đắm, vì đôi mắt tinh tế như sương mai này mà anh ngày đêm nhung nhớ, tâm trí hiện tại trống rỗng, ngón tay khẽ sờ qua cánh môi đỏ mọng của cô, thật mềm.<br>Diệp Ngọc nhìn kĩ đôi mắt của anh, không hề có d/ục vọng, chỉ có nỗi si tình là ngàn năm vạn năm không phai.<br>Anh buông tay cô ra, quay lưng lại, giọng nói có hơi trầm xuống.<br><br>\"Xin lỗi.<br><br>Tôi biết lúc nãy tôi không nên làm vậy, chỉ là...\"<br>\"Thôi khỏi đi.<br><br>Anh tới đây rốt cuộc là có ý đồ gì?\"<br>\"Ý đồ thì tôi không có, tôi tới đây chỉ là muốn bàn chuyện làm ăn với em.\"<br>\"Bàn chuyện làm ăn?\" Diệp Ngọc nheo mắt nhìn anh.<br>\"Đúng vậy! Tôi sẽ cho em bất cứ thứ gì mà em muốn, chỉ cần em giúp tôi một việc.\"<br>\"Anh nói tôi nghe thử xem.\"<br>\"Giúp tôi làm người mẫu đại diện cho thương hiệu Jasmine, tôi cần lấy lại chiếc ghế tổng giám đốc của công ty, chỉ cần em đồng ý làm người mẫu cho tôi giúp tôi lấy lại được vị trí đó...em muốn gì tôi cũng chiều hết.\"<br>\"Tại sao anh lại chọn tôi?\"<br>\"Vì em rất hoàn hảo, rất xinh đẹp!\"<br>\"Nếu tôi không làm thì sao?\"<br>Anh xoay người lại cau mày nhìn Diệp Ngọc, nói \"Em không làm cũng phải làm, đứng trước mặt tôi em không có quyền từ chối!\"<br>\"Anh đang ép tôi sao?\"<br>\"Em nói như vậy thật oan cho tôi quá, tôi đã đưa ra điều kiện vô cùng tốt cho em rồi, là em không biết điều, tôi xưa nay đối với những người rượu mời không uống muốn uống rượu phạt như em đều làm như vậy.\"<br>Cô vừa suy nghĩ vừa đi mất một vòng, sau đó quay lại nói: \"Có thật là tôi muốn cái gì anh cũng sẽ cho không?\"<br>\"Tất nhiên.<br><br>Em muốn cái gì tôi cho em cái đó, miễn là em đồng ý chuyện làm ăn này thì mới được.\"<br>\"Nhưng chỉ bằng lời nói làm sao tôi tin tưởng anh được đây?\"<br>\"Vậy chứ em muốn gì?\"<br>\"Ừm...\" Diệp Ngọc đi quanh người anh, quét mắt nhìn trên, nhìn dưới, nhìn ngang, nhìn dọc.<br><br><br>Tầm mắt chú ý vào chiếc nhẫn mặt trăng ôm ngôi sao đeo trên ngón áp út tay trái của anh, nói:<br>\"Hay là anh tặng cho tôi chiếc nhẫn này làm quà tín nhiệm trước đi.\"<br>Dịch Thừa Phong nhìn lại chiếc nhẫn mình đang đeo, nó có ý nghĩa rất quan trọng với anh, trước giờ trăng và sao đều chưa một khắc rời xa nhau, anh nào có thể tháo nó ra được, nhưng mà...!<br>\"Sao rồi anh trai? Có cho được hay không?\"<br>Anh suy nghĩ rất lâu rồi cũng bất đắc dĩ mà tháo nó ra, đưa cho Diệp Ngọc, nói: \"Đây.<br><br>Tôi cho em!\"<br>Cô cầm lấy chiếc nhẫn cực kỳ thích thú, đời này cô chưa từng nhìn thấy chiếc nhẫn nào đẹp đẽ tinh xảo tới như vậy, hí hí~<br>Dịch Thừa Phong thấy vậy ngán ngẩm, haizzz...đúng là tâm tư phụ nữ.<br>\"Nè.<br><br>Tôi đã cho em thứ em muốn rồi, bây giờ em đã chịu đồng ý giúp tôi chưa?\"<br>Diệp Ngọc cất đi chiếc nhẫn, điều chỉnh ý tứ lại, nói: \"Ờm...tôi cần thời gian suy nghĩ.\"<br>\"Cái gì? Tôi khuyên em đừng nên bỡn cợt với tôi, sẽ không có kết quả tốt đâu!\"<br>\"Tôi không có bỡn cợt với anh, tôi thật sự cần thời gian suy nghĩ, anh ít nhiều cũng phải cho tôi thời gian suy nghĩ đã chứ!\"<br>\"Được.<br><br>Nhưng tôi chỉ cho em duy nhất ngày hôm nay để suy nghĩ thôi, ngày mai tôi sẽ tới nghe em nói đáp án, biết điều thì đừng để đáp án của em làm tôi thất vọng.\"<br>\"Tôi biết rồi.\"<br>\"Vậy bây giờ tôi đi trước, hãy suy nghĩ cho kĩ, mai tôi sẽ quay lại.\"<br>Dịch Thừa Phong quay lưng rời đi.<br><br>Diệp Ngọc quay lại chỗ lúc nãy ngồi xuống, thích thú lấy ra chiếc nhẫn nhìn ngắm tỉ mỉ từng góc cạnh, không để ý Lăng Thiên Trì đã đứng ngay kế bên từ lúc nào, cất ra một câu hết sức đột ngột làm cô sợ giật mình.<br>\"Cô nói chuyện với anh ta sao rồi?\"<br>\"Tôi...tôi...nói chuyện rất tốt.\"<br>Ánh mắt hắn chợt chú ý vào hai bàn tay trắng nõn thon dài của cô, tò mò hỏi: \"Cô đang cầm cái gì trên tay vậy?\"<br>Diệp Ngọc không hề che giấu, trung thực đưa cho hắn xem, Lăng Thiên Trì có chút sửng sốt, đây là nhẫn của Dịch Thừa Phong.<br><br>Không hiểu vì sao hắn lại đột nhiên tức giận, hung hăng hỏi cô: \"Tại sao nhẫn của Dịch Thừa Phong lại ở trong tay cô.<br><br>Mau nói đầu đuôi rõ ràng cho tôi nghe!\"<br>\"Ờm...anh ta...anh ta lúc nãy bàn chuyện làm ăn với tôi, bảo là chỉ cần tôi trở thành người mẫu gì đó giúp anh ta lấy lại chiếc ghế tổng giám đốc anh ta sẽ cho tôi bất cứ thứ gì mà tôi muốn.<br><br>Tôi không tin lời nói của anh ta là thật nên đã yêu cầu anh ta cho tôi chiếc nhẫn này làm sự tín nhiệm, tôi chỉ nói đùa không ngờ anh ta lại cho thật.\"<br>Sau lời nói của Diệp Ngọc, Lăng Thiên Trì đứng dại ra rất lâu giống như bị đả kích vậy.<br><br>Thật không ngờ, ngay cả Tiểu Ngọc mà Dịch Thừa Phong cũng có thể đối xử bạc tình bạc nghĩa như vậy.<br>Hóa ra bao nhiêu lâu nay trong mắt của anh ta chỉ có danh lợi, chỉ vì chiếc ghế tổng giám đốc đó mà anh ta dám làm trái lời thề tháo cả chiếc nhẫn này ra, đã vậy còn tặng cho người khác, Tiểu Ngọc tại sao em lại yêu loại người như Dịch Thừa Phong chứ.<br> <br>Thấy sắc mặt của Lăng Thiên Trì vô cùng khó coi, khiến Diệp Ngọc không khỏi nói: \"Này, anh làm sao thế? Có chỗ nào không được khỏe à?\"<br>\"Không có.\" Hắn nhạt nhẽo đáp rồi trả lại chiếc nhẫn cho cô.<br><br>Đang định đi vào trong thì Diệp Ngọc lại nói: \"Vậy tiếp theo tôi nên làm gì?\"<br>\"Nên làm gì còn phải hỏi tôi nữa à?\"<br>Cô thấy hắn sắp bắt đầu nổi giận nên ngậm chặt miệng không dám nói thêm gì.<br><br>Hắn mang theo một vẻ mặt không vui đi thẳng vào trong, vừa bước vào phòng khách đã nghe thấy tiếng gọi ba ơi của Vân Đóa.<br><br>Con bé mừng rỡ chạy đến chỗ của hắn.<br><br>Lăng Thiên Trì ngồi quỳ xuống một bên gối, vuốt đầu con bé, khẽ nói:<br>\"Con gái của ba.<br><br>Qua sinh nhật của ba con mới chịu về, nói cho ba biết con học hành ở trường thế nào rồi, có ngoan không?\"<br>\"Dạ ngoan, cô giáo khen con học bài rất tốt, hôm nay phát bài kiểm tra con đã nhận được điểm tuyệt đối đó.<br><br>Ba có muốn xem không?\"<br>\"Không cần đâu, nghe con nói như vậy là được rồi.\"<br>Con bé nhìn vào cổ tay của hắn, thấy hắn đeo chiếc đồng hồ này không khỏi vui mừng, nói: \"Ba, ba đeo chiếc đồng hồ này hợp thật đó.\"<br>\"Ừ, ba cũng cảm thấy rất hợp.\"<br>\"Vậy ba có thích không?\"<br>\"Có, ba thích nhiều lắm, vì đây là quà con tặng mà.\"<br>\"Ba ơi, con kể cho ba nghe, chiếc đồng hồ này là do con mua, nhưng kiểu dáng là do một chị gái khác đã lựa nó cho ba đó.\"<br>\"Một chị gái?\"<br>\"Dạ đúng, chị ấy tên Yến Vy, chị ấy rất xinh đẹp!\"<br>\"Yến Vy?\" Yến Vy là ai?<br>\"Yến Vy, ừm nhưng mà chị ấy cũng không phải tên Yến Vy, đều tại con vô dụng không phát âm được tên của chị ấy nên đã đặt cho chị ấy một cái tên rất đẹp là Yến Vy.\"<br>\"Ừ\" Lăng Thiên Trì lười nói.<br>\"Không sao đâu ba, con nhất định sẽ cho ba gặp được chị ấy.\"<br>\"Ừm.\".<br><br>"]