["<br>Thiến Vy khom người định nhặt quả bóng lên nhưng có một bàn tay bé nhỏ xinh xinh khác đã nhặt quả bóng lên trước cô.<br><br>Hóa ra là một bé gái tầm khoảng 12, 13 tuổi tết tóc hai bên, mặc chiếc váy hai tầng bồng bềnh màu xanh da trời.<br>“Cảm ơn chị gái xinh đẹp!” Cô bé cất tiếng, thanh âm trong trẻo yêu kiều.<br>“Không có gì.” Thiến Vy cười thiện cảm.<br>Cô cứ thấy bé gái này có gì đó quen quen, dường như đã từng thấy qua ở đâu rồi nhưng lại không nhớ ra.<br><br>A! Suýt nữa cô quên mất là bây giờ bản thân còn phải đi tìm Nhã Hân, phải tìm cậu ấy ngay thôi.<br>“Em gái, chị có chuyện phải đi trước đây, tạm biệt nhé!”<br>“Dạ được, tạm biệt chị!”<br> <br>Nói xong liền rời đi, chỉ có cô bé là vẫn đứng im một chỗ vẫy tay.<br><br>Lúc này Lăng Thiên Trì và Ảnh Lang cũng đã đến, thấy Vân Đóa đứng vẫy một mình hắn bèn gọi.<br>“Vân Đóa!”<br>Vân Đóa quay qua, cười rạng rực sau đó liền chạy đến bên cạnh hắn.<br><br>“Ba Thiên Trì!”<br>Được biết Vân Đóa là con gái nuôi của Lăng Thiên Trì, cũng là gà cưng của hắn - tiểu minh tinh, hôm nay là sinh nhật của Vân Đóa nên hắn dẫn con bé đến đây chơi.<br>Lăng Thiên Trì ngồi xuống vuốt ve con bé ôn nhu nói: “Lúc nãy con nói chuyện với ai vậy?”<br>“Ba ơi, hồi nãy con có gặp được một chị gái rất xinh đẹp.”<br>“Chị gái xinh đẹp?” Lăng Thiên Trì làm bộ ngạc nhiên.<br>“Dạ đúng! ba xem! là chị gái đó đó!”<br>Vân Đóa vừa nói vừa đưa tay chỉ về một phía, Lăng Thiên Trì theo ngón tay của con bé mà nhìn, tuy chỉ nhìn thấy bóng lưng màu xanh mờ ảo nhưng hắn đủ tinh mắt để nhận ra được chị gái xinh đẹp mà Vân Đóa nói là ai.<br>Mới đây đã xuất viện rồi, xem ra lần đó hắn ra tay quá nhẹ, hôm nay gặp cô ở đây phải cho cô thêm một trận lên bờ xuống ruộng mới được.<br>Bỗng hắn quay qua nhìn Ảnh Lang, đôi mắt ra hiệu, Ảnh Lang hiểu ý liền nói: “Tiểu thư, cô có muốn đi Thủy Cung chơi không?”<br>“Thủy Cung là nơi nào?”<br>“Thủy Cung nơi đó chúng ta có thể nhìn ngắm được rất nhiều loài cá, đến đó cảm giác giống như đang ở dưới đáy đại dương vậy.”<br>“Vậy sao! cái này vui đó! ba ơi chúng ta đi thôi!”<br>Lăng Thiên Trì xoa đầu con bé nói: “Ba phải đi gặp một người bạn, lát nữa sẽ đi với con sau, bây giờ hãy để Ảnh Lang dẫn con đi.”<br><br>“Ơ chán vậy!”<br>Hắn đứng lên, nhìn Vân Đóa mềm mỏng thêm một câu.<br><br>“Vân Đóa ngoan nào, ba sẽ quay lại nhanh thôi.”<br>Vân Đóa bĩu môi: “Vậy tạm biệt ba!”<br>Dứt lời Ảnh Lang liền nắm tay Vân Đóa dẫn đi, còn Lăng Thiên Trì ngay sau đó cũng thay đổi sắc mặt, đôi mắt tiểu nhân nhìn chằm chằm về bóng lưng của cô.<br>Nhã Hân đâu rồi, cô tìm từ nãy tới giờ mà vẫn không thấy, điện thoại thì hết pin không gọi điện được.<br><br>Nơi này rộng lớn như vậy lại còn rất đông người không khác gì là đang tìm kim đáy biển.<br>Đi vòng vòng nãy giờ Thiến Vy lại đi đến một khu trò chơi khác, cô không biết đây là trò chơi gì, lúc nhỏ dường như đã từng chơi qua với ai đó nhưng cô không nhớ ra được.<br>Trò chơi này hình như có tên là “Cướp Bóng” có một quả bóng màu tím rất đẹp được làm từ cao su nguyên chất, nhìn sơ qua thì có vẻ khá xốp, nó được bỏ vào trong một túi lưới và được cột trên chân của một con đại bàng đã được huấn luyện rất chuyên nghiệp.<br>Nhiệm vụ của người chơi chính là phải lấy cho được quả bóng đã được đeo trên chân của con đại bàng đó, nhưng không được làm nó bị thương, nếu ai vi phạm vi tắc sẽ bị loại khỏi cuộc chơi và sẽ không còn cơ hội để tham gia.<br>Trò này không giới hạn người chơi, không giới hạn độ tuổi, còn cho phép người chơi được dùng đạo cụ như súng, ná, cung tên,…làm gì không cần biết, chỉ cần lấy được quả bóng của con đại bàng đó thì sẽ thành kẻ chiến thắng.<br>Người chơi không ai dám dùng súng và cung tên để tham gia, vì sợ sẽ lỡ tay giết chết đại bàng, họ chỉ có thể dùng ná để bắn, nhưng đại bàng biết bay, quả bóng thì lại rất nhẹ, nó bay tới đâu người chơi đuổi theo ào ạt tới đó, thật sự mà nói trò này không dễ chơi chút nào.<br> <br>Nghe nói bên trong quả bóng này có báu vật nên ai cũng muốn cướp cho bằng được, nhưng thật ra chỉ là một bức thư tiên tri nhảm nhí, lừa người gạt tiền.<br>Chợt Thiến Vy cảm thấy thật đau đầu, cô đưa hai tay lên không ngừng đánh vào đầu của mình, dường như làm vậy cô có thể giảm bớt được đau đớn.<br>Đau quá! chuyện này là sao?<br>Thật không may lúc này Lăng Thiên Trì đã xuất hiện và đứng ở sau lưng Thiến Vy, con ngươi sắc lạnh, gằn giọng cất ra ba chữ.<br><br>“Lâm Thiến Vy!”<br>Nghe thấy có người gọi tên mình từ phía sau lại còn gọi một cách tràn đầy oán hận khiến cô không khỏi giật mình, giọng nói lại rất quen thuộc làm cô đờ đẫn ra vài giây.<br><br>Thiến Vy xoay người lại nhìn Lăng Thiên Trì, hắn đã đứng ở phía sau cô từ bao giờ..<br><br>"]