["<br>“Tôi là ai à?” Hắn khẽ cười, ghé sát cô, nói: “Cô gái, hãy nhớ cho kỹ nhé, tôi là Nghiêm Thần.”<br>Tên đầy đủ là Nghiêm Dực Thần.<br>Thiến Vy nhất thời cứng ngắt người, hoàn toàn không kịp phản ứng, trợn mắt to nhìn thanh niên.<br><br>Nghiêm Thần, anh ta là chủ tịch tập đoàn Hằng Viễn, người thừa kế duy nhất của Nghiêm gia, là một con rồng chỉ thấy bóng chứ không thấy hình trong lời đồn đó sao?<br>Thiến Vy rất lâu cũng chưa thể định thần lại được, cô đã gặp phải nhân vật lớn gì rồi?<br>“Sao? Cô chưa nghe qua tên tôi à?”<br>Hằng Viễn có Lệ gia chống lưng, từ xưa đến nay luôn làm ăn chân chính, quang minh lỗi lạc chưa từng đi cửa sau, mà từ khi có sự giúp đỡ của Lệ gia, Hằng Viễn làm ăn càng ngày càng đi lên, có điều dù có thăng tiến vượt trội thế nào thì vẫn nằm dưới Hằng Đại một bậc.<br>“Anh đã điều tra tôi?”<br>“Thì sao?”<br> <br>“Không sao cả.” Không ngờ người cứu cô lại là Nghiêm Thần, một nhân vật không hề dễ đụng chút nào.<br>Hắn đưa tay chỉnh lại cổ áo, ánh mắt thần bí, không rõ là đang có ý đồ gì, chỉ thấy khuôn mặt đẹp không góc chết của hắn có thể khiến cho mọi cô gái nhìn vào đều phải đổ ngã.<br>Nghiêm Thần nhìn cô, ho khan hai tiếng giọng có hơi khàn nói: “Không phải lúc nãy cô nói muốn báo ơn sao? chuyện thứ nhất tôi nói rồi, bây giờ tới chuyện thứ hai.”<br>“Anh nói đi, nếu làm được tôi sẽ cố hết sức làm.”<br>“Rất tốt! Công ty của tôi hiện tại đang cần tìm một người mẫu làm đại diện cho dòng sản phẩm Rose, cô có thể giúp tôi không?”<br>Nghiêm Thần còn chưa nói hết Thiến Vy đã hiểu sai ý của hắn liền nói:<br>“Tôi còn tưởng là chuyện gì, cái này tôi làm được, tôi sẽ cố gắng giúp anh tìm được một cô người mẫu thích hợp.”<br>Hắn lắc đầu.<br><br>“Cô hiểu nhầm rồi, tôi không phải muốn nhờ cô giúp tôi tìm người mẫu, mà là tôi muốn cô làm người mẫu đại diện cho Rose.”<br>Nghe xong câu đó, vẻ mặt Thiến Vy liền thay đổi rõ rệt, ngay cả giọng nói cũng trở nên lạnh như nước đá.<br>“Anh đang nói đùa sao?”<br>“Tôi không nói đùa, cô xinh đẹp như vậy thật sự rất thích hợp với Rose.”<br>“Cái này tôi không làm được, anh đổi cái khác đi.”<br>“Sao vậy, mới đây mà đã nuốt lời rồi à?”<br>“Tôi không nuốt lời, chỉ là cái này tôi không làm được.”<br>Hằng Viễn là công ty đang cạnh tranh rất kịch liệt với Hằng Đại, nếu cô giúp Nghiêm Thần làm người mẫu đại diện cho thương hiệu của hắn ta thì không khác nào là đang giúp đỡ cho đối thủ cạnh tranh trên thương trường của ba chồng cô, chuyện này cô sao có thể làm được.<br>Hơn nữa nếu truyền ra ngoài, Dịch gia biết để mặt mũi vào đâu, con dâu của mình mà lại đi giúp đỡ cho đối thủ cạnh tranh của mình, mọi người sẽ nói cô ăn cây táo rào cây sung, làm gì có lý đó, cô không thể làm chuyện này được.<br><br>Nghiêm Thần từ sớm đã đoán được Thiến Vy sẽ có phản ứng này, hắn hiểu rất rõ, nếu cô thật sự giúp hắn thì không những Hằng Đại mà còn cả Dịch gia đều sẽ rất không có mặt mũi.<br>Nhưng biết làm sao giờ, ông trời tặng cho hắn một món quà xinh đẹp như vậy, hắn làm sao nỡ phụ ý tốt của ông trời chứ, huống hồ cái tên Dịch Thừa Phong đó vốn đắt tội với Lệ Cảnh Thành đã lâu, lần này xem ra cũng có cơ hội dạy cho anh ta một bài học rồi.<br>Làm mặt mũi của Dịch gia mất hết, làm Dịch Thừa Phong không thể cất đầu lên, làm Dịch Kính Đình nhục nhã tức giận, như vậy mới vui.<br>“Cô không làm được cũng phải làm, có ơn tất phải trả, không cần biết lý do là gì.”<br>Anh ta nói như vậy là muốn ép cô? Không phải là quả báo nữa đó chứ? Quả báo này còn ác hơn quả báo rơi vào tay của Lăng Thiên Trì.<br><br>Cô bị mắng, bị thiên hạ sỉ nhục không sao hết, nhưng còn Dịch Thừa Phong và ba chồng cô, không thể không có mặt mũi được.<br>“Ngoài chuyện này ra, anh nói đi, chỉ cần không phải chuyện này, những chuyện khác tôi đều sẽ đồng ý hết.”<br>Nghiêm Thần khẽ chau mày, tính ra cô gái này cũng có đầu óc rất biết suy nghĩ cho người khác đó chứ.<br><br>Nhưng hắn cũng rất muốn xem thử thể diện của Dịch gia quan trọng với cô ta cỡ nào.<br>“Nếu cô đã nói như vậy, thì tôi sẽ chiều theo cô một lần.” Hắn bước tới, đưa tay nâng cằm Thiến Vy lên, ẩn ý một câu.<br><br> <br>“Cô nói ngoài chuyện bắt cô làm người mẫu ra, muốn cô làm gì cô cũng làm à?”<br>“Đúng vậy!” Thiến Vy ngây thơ hoàn toàn không biết được người đàn ông này đang có ý đồ gì.<br>“Được! Vậy tôi muốn cô…” Hắn ghé sát bên tai của Thiến Vy kéo dài từng chữ.<br><br>“Lấy…Thân…Báo…Đáp.”<br>Người Thiến Vy khẽ giật, lấy thân báo đáp? Cô từ từ quay qua nhìn Nghiêm Thần, hắn cũng nhìn cô cười nhạt một cái, nói:<br>“Sao? Tôi đã cho cô một con đường khác rồi, cô đừng có nói là không được nữa nha.”<br>“Anh đang muốn ép tôi?”<br>“Ép? Ban đầu chính cô là người nói muốn báo đáp cho tôi trước, bây giờ cô lại nói tôi ép cô, đúng là nữ nhân lúc nào cũng chỉ được cái miệng.”.<br><br>"]