["<br>","<br>Đại dương mênh mông, nhìn từ trên cao mặt biển như tấm vải lụa mềm mại, óng ánh một màu xanh ngọc.<br><br>Sóng ồn ào đập vào bờ đầy mạnh mẽ rồi vỡ tan ra thành vô số những mảng bọt trắng xóa.<br>Tần Liệt đứng trên vách đá bị đám người mặc áo đen xung quanh bao vây thành hình tròn, hơn hai mươi khẩu súng đều đang chĩa thẳng vào hắn, mặc dù trong tay hắn cũng đang có súng nhưng với tình hình này hắn hoàn toàn không có lợi thế.<br>Trần Nhược Quân bị hai gã đàn ông đeo kính đen áp giải đứng trước mặt, đôi tay bị trói lại phía sau, miệng thì bị dán keo đen, muốn nói lại không nói được, chỉ có thể nhìn hắn trong cơn run rẩy sợ hãi.<br>Hắn bây giờ không đeo mặt nạ cũng không mặc đồ sát thủ, đường đường chính chính trước dáng vẻ Phương Tử Cầm.<br>Một gã cao to mặc bộ âu phục đen chầm chậm đi tới, hắn vứt điếu thuốc đang ngậm trên miệng xuống rồi bước qua đứng cạnh Trần Nhược Quân, chĩa họng súng vào đầu cô, ánh mắt hướng Tần Liệt, miệng cười như không cười.<br><br>\"Bây giờ ta nên gọi ngươi là Phương Tử Cầm hay gọi ngươi là Tần Liệt đây? Thật không ngờ sát thủ Tần Liệt uy danh trong lời đồn lại là tên tiểu tử hỉ mũi chưa sạch luôn đi bên cạnh Dịch Thừa Phong, ngươi ẩn nấp dưới thân phận đó có biết là ta tìm ngươi rất vất vả không?\"<br> <br>\"Tôi đã đã đến theo ý muốn của ông, giờ mau thả cô ấy ra!\"<br>\"Thả tình nhân của ngươi ra? Ta đã biết cô ta quan trọng với ngươi như thế nào rồi thì làm sao thả cô ta ra được?\"<br>Răng Tần Liệt khẽ run.<br><br>\"Ông muốn gì?\"<br>\"Ta muốn rất đơn giản, nếu như ngươi chịu đầu hàng đi theo bọn ta thì ta sẽ trả người đẹp về lại cho ngươi, một người xuất sắc như ngươi thế gian này rất hiếm, đi theo ta, ta sẽ chiều chuộng ngươi hết mực, muốn gì có đó, tiền tài mỹ nhân bảo đảm không thiếu.\"<br>\"Ta khinh! Những thứ đó để dành nuôi những thuộc hạ dưới trướng của ngươi đi, muốn ta phản bội lại lão gia, đừng có mơ!\"<br>\"Vậy tức là ngươi không cần mạng của người phụ nữ này nữa à?\"<br>Triệu Tịch quay qua xé keo dán miệng của Trần Nhược Quân xuống, cô bị hai tên thuộc hạ kia nắm vai giữ chặt, mặt có hơi trắng vô cùng mệt mỏi, tựa hồ ngay cả đứng cũng sắp không đứng vững, có thể ngã xuống bất cứ lúc nào.<br>Không biết bây giờ Tần Liệt đang nghĩ gì, trong lòng cô thật sự rất sợ, sợ ở đây không phải là sợ bản thân bị giết ch/ết mà là sợ hắn sẽ gặp nguy hiểm, sợ hắn sẽ xảy ra chuyện.<br><br>Xung quanh hiện tại có rất nhiều người đang bao vây hắn, còn hắn thì chỉ có một thân một mình.<br>Cô không cần hắn cứu, cô chỉ cần hắn bình an vô sự.<br><br>Trần Nhược Quân chưa lần nào lo lắng sợ hãi giống như lần này, trái tim cô cực kỳ bất an, bây giờ cô rất muốn nói với Tần Liệt, nói hắn hãy mặc kệ cô mà rời khỏi đây nhưng cổ họng cứ như bị ai đó bóp chặt làm cô khó khăn không thể mở miệng.<br>Tần Liệt bây giờ cũng rất muốn biết cô đang nghĩ gì, thầm cho rằng hắn đối xử với cô tệ bạc như vậy chắc hẳn ngay lúc này cô đang rất mong hắn chết.<br><br>Hắn chết rồi cô nhất định sẽ vui lắm, rơi vào hiểm cảnh như thế này cũng không thèm mở miệng nói với hắn nửa chữ, rốt cuộc thì cô đã hận hắn đến mức nào?<br><br>Triệu Tịch chĩa sát họng súng vào đầu của Trần Nhược Quân, khuôn mặt vô cùng dữ tợn: \"Ta hỏi lại một lần nữa, ngươi đầu hàng hay không đầu hàng.\"<br>\"Tôi không đầu hàng.\" Tần Liệt trả lời một cách dứt khoát.<br>Người nọ thấy vậy tặng thêm một câu.\"Hay thế này đi, ta cho ngươi hai con đường để lựa chọn, thứ nhất đầu quân đi theo bọn ta, thứ hai đưa cho ta cái đầu của thiếu gia ngươi, cho ngươi 5 phút suy nghĩ, sau 5 phút nếu ngươi vẫn chưa đưa ra quyết định...ta sẽ nổ súng bắn vỡ sọ con đàn bà này trước mặt ngươi.\" <br>Ai ngời Triệu Tịch chỉ vừa mới nói xong Tần Liệt đã tức giận bóp cò súng, một tiếng đoàng chói tai vang lên dậy trời, họng súng tóe ra ánh lửa đỏ rực cùng với khói trắng mờ ảo yếu ớt đang bốc hơi, viên đạn hướng Trần Nhược Quân mà bay thẳng.<br>Đạn bắn bay xuyên tim, máu tươi từ chỗ vết thương bị bắn văng tung tóe, Trần Nhược Quân ngã xuống đất, miệng học ra vài ngụm máu, thấy đã không còn hi vọng sống sót.<br><br>Gã kia sốc đến mức không thể tin nổi vào mắt mình, Tần Liệt nổ súng bắn người xong rất dửng dưng nhìn hắn cười khoái trá.<br>\"Để ông uy hiếp tôi chi bằng để tôi ra tay giúp ông cho đỡ tốn một viên đạn.\"<br>Triệu Tịch nghe xong thập phần bội phục, hắn đã quá xem thường Tần Liệt rồi.<br>Máu trước ngực Trần Nhược Quân không ngừng chảy xuống đất ồ ồ, lan ra thành một vũng nước mưa đỏ tươi kinh người, cô hô hấp khó khăn, lờ mờ nhìn Tần Liệt cao lớn đang đứng ở đó, bất giác rơi xuống một giọt nước mắt đau lòng.<br>Cô hiểu được phát súng lúc nãy của hắn, từ xưa đến nay hắn có thể bỏ rơi tất cả nhưng sẽ không bao giờ bỏ mặc nhà họ Dịch, càng không đời nào vì cô mà bán đứng Dịch Kính Đình hay phản bội Dịch Thừa Phong.<br><br>Trong lòng hắn có lẽ cái mạng cỏn con của cũng không bằng một phần mười an nguy của vị thiếu gia kia.<br>Cô tin ban đầu là hắn đến cứu cô nhưng khi đối diện với sự uy hiếp hắn nhất định sẽ không còn chọn cô nữa.<br><br>Dù sao thì cô cũng là người có lỗi với hắn trước, là cô phụ tình cảm của hắn, là cô giết ch/ết con của hắn, quả báo này cô sẽ không nửa lời oán trách.<br>\"xin lỗi anh Liệt Liệt, xin lỗi đã làm anh tổn thương quá nhiều.\"<br>Tần Liệt không nhìn cô, mắt hướng qua chỗ khác, cô ráng cười với hắn một cái nhưng sau đó lại ho lên kịch liệt, ho đến ra cả máu, hô hấp bắt đầu trở nên yếu ớt, giọng nói cất ra cũng chậm chạp đứt quãng: \"Liệt Liệt...xin lỗi...kiếp sau tôi...kiếp sau...tôi nhất định sẽ yêu anh.\"<br>Trần Nhược Quân cố gắng nói xong câu này, hai mắt từ từ khép lại, đầu nghiêng qua một bên.<br> <br><br>Tần Liệt không nhìn cô cũng không hề rơi một giọt nước mắt.<br><br>Lúc này, có một người đàn ông bước tới đưa ngón tay để dưới mũi kiểm tra hơi thở của cô rồi hướng Triệu Tịch báo cáo: \"Thưa ngày, người phụ nữ này đã tắt thở rồi.\"<br>Hắn quay sang Tần Liệt, nhìn dáng vẻ lạnh lùng tàn nhẫn của người nọ rồi vỗ tay cười lớn: \"Đúng là một kẻ bạc tình bạc nghĩa, ngay cả nữ nhân mình nhất mực yêu thương cũng có thể xuống tay tàn độc, rốt cuộc thì Dịch Kính Đình đã cho ngươi lợi lộc gì mà ngươi lại có thể vì hắn hi sinh lớn tới như vậy?\"<br>Tần Liệt diện vô biểu cảm, không thèm nhìn hắn cũng không muốn trả lời, Triệu Tịch lúc này bất ngờ phát cáu, gầm lên một tiếng hung hãn.<br><br>\"Nổ súng bắn chết hắn cho ta!\"<br>Hai mươi tên thuộc hạ bất ngờ bóp cò xả súng, âm thanh đoàng đoàng vang lên không ngừng, Tần Liệt hết sức nhanh nhẹn theo bản năng của mình mà né tránh nguy hiểm.<br>Hắn lăn vài vòng trên mặt đất để tránh đạn, đồng thời cũng khiến vài tên bị trúng đạn bởi phe của mình sau đó bắt đầu dùng vũ lực tiếp chiến.<br><br>Không để ý lúc này Triệu Tịch lén lấy ra khẩu súng lên nòng hạ thấp tay, hơi nheo mắt canh ngay tử huyệt của Tần Liệt, bóp cò.<br>Viên đạn lao nhanh ra như chớp kèm theo là tiếng đoàng chói tai, đạn hướng ấn đường của Tần Liệt mà bay thẳng, tưởng chừng như hắn sẽ không tránh khỏi kiếp nạn thì bất ngờ có một viên đạn khác vượt với tốc độ tử thần bay tới bắn rơi viên đạn của Triệu Tịch.<br>Viên đạn này đã cứu Tần Liệt một mạng, đồng thời cũng giúp hắn giết được một tên thuộc hạ đang chuẩn bị nổ súng, Triệu Tịch hết sức bất ngờ, đám người của hắn và Tần Liệt cũng cảm thấy có điều gì đó không ổn nên dừng lại, tất cả điều ngây người hướng ánh mắt nhìn lên bầu trời..<br><br>"]