["<br>Chung Ly uống cạn chén trà sau đó lui ra, đi theo nàng còn có lục tiểu thư.<br><br>Nhìn đi theo phía sau xinh đẹp nữ tử, Chung Ly mở miệng hỏi:<br>\" Kiều tiểu thư năm nay đã bao nhiêu xuân xanh?\"<br>\" Ta vừa tròn mười tám.\" Kiều Sơ Oanh đáp.<br>\" Ngươi không có ý định gia nhập tông môn sao?\"<br>\" Trước đây có nhưng xảy ra chút biến cố ta liền ở tại phủ tu luyện.<br><br>Hơn nữa Sơ Oanh đã có vị hôn phu mẫu thân cũng không muốn ta gia nhập tông môn.\" Lục tiểu thư ủ rũ đáp.<br>Chung Ly nhìn nàng ấy có chút đáng tiếc nghĩ: Trẻ như vậy lại đã có vị hôn phu.<br><br>Tu tiên giới thịnh hành đính ước từ nhỏ sao? <br>\" Ngươi căn cốt hảo tu luyện một đường làm chủ liền được.<br><br>Những chuyện khác biến nó thành phụ, không cần quá bận lòng.\"<br>\" Ta sao có thể không bận lòng.<br><br>Châu gia là đại gia tộc, nội bộ đấu đá nhau không ngừng, ta vẫn luôn sợ hãi một ngày phải gả đến nơi ấy.\"<br>\" Châu gia một trong tứ đại gia tộc?\" Chung Ly nghe vậy hỏi.<br>\" Là, ta vị hôn phu chính là tứ gia Châu Vĩ Ngân.\"<br>Chung Ly đi đến vỗ vỗ vai nàng ấy nói:<br>\" Chúng ta thật có duyên.<br><br>Châu gia ta cũng quen biết một vị, sau này nếu có cơ hội còn có thể cùng nhau gặp lại.\"<br>Kiều Sơ Oanh hai mắt lấp lánh nhìn nàng:<br>\" Nếu được gặp lại Chung Ly ta sẽ rất vui mừng.\"<br>Nhìn tươi cười mỹ nhân trước mắt, Chung Ly quyết định gác lại hôm nay tu luyện, cùng nàng ấy uống trà thưởng hoa.<br>———<br>Hôm sau, Chung Ly nhóm người không ở lại lâu, xin cáo từ thành chủ liền tiếp tục lên đường.<br><br>Kiều Sơ Oanh buồn bã tạm biệt Chung Ly sau đó trở về phòng gắng sức tu luyện.<br>Ngồi trên đại bát cơm nàng lại thở dài ngẫm nghĩ, xung quanh người ai cũng dần thay đổi.<br><br>Không biết sau này nếu gặp lại Kiều Sơ Oanh nàng ấy sẽ còn giữ được nét tính cách như bây giờ không.<br><br>Lấy ra một bọc chua ngọt omai chia cho hai đồng đội một ít, nàng liền nằm dài vừa ăn vừa suy ngẫm.<br><br>Cao Thế Lan đã thay đổi rất nhiều, bề ngoài thể hiện ra vẫn vậy nhưng nàng đã không còn có thể cảm nhận được thiện ý lúc trước.<br> Haizz dù sao ta trước đây gặp mặt Cao sư điệt cũng không có mấy, căn bản đã không hiểu người ta từ đầu. <br>Nhìn sang bên cạnh Cao Thế Lan, khuôn mặt xinh đẹp yêu kiều.<br><br> <br>Kém nàng một tuổi nhưng đã hiện ra nét thành thục hơn hẳn.<br><br>Vậy vị này cướp đi ma chủng để làm gì? Muốn nuôi dưỡng cung phụng nó sao? Nội môn tiên tông đệ tử đến mức phải dùng thứ này? Tài nguyên hoàn cảnh tu luyện nhìn khắp Bắc Vực chính là đã thuộc đỉnh cấp đâu.<br>Nàng quan sát Cao Thế Lan cũng không dấu diếm nên bị nàng ấy nhìn lại căn bản không bất ngờ.<br>\" Sư thúc tại sao nhìn ta chăm chú như vậy?\"<br>\" Ta xem ngươi ấn đường chuyển thành màu đen, gần đây ra ngoài nên cẩn thận.\"<br>Cao Thế Lan sửng sốt nghe xong, tay chạm lên trán hỏi:<br>\" Sư thúc biết xem tướng sao?\"<br>\" Là,...\"<br>\" Đừng nghe nàng nói bậy, một trương miệng chỉ toàn lời lẽ nhăng cuội.<br><br>Cao sư điệt không phải đang ở cùng chúng ta, nếu gặp vận đen ngươi có thể tránh khỏi?\" Tạ Ngọc một bên cắt ngang nói.<br>Chung Ly nghe được liền đi đến bên Tạ Ngọc khoác vai nói:<br>\" Tạ công tử quân tử khiêm nhường ngày xưa đâu rồi.<br><br>Bây giờ ra khỏi miệng lời nói thật khiến người khác muốn tấu ngươi!\"<br>\" Chung đại tiểu thư, ta vẫn đang điều khiển pháp bảo, ngươi xác định muốn tấu ta bây giờ?\"<br>Cao Thế Lan một bên nhìn hai người cãi nhau qua lại liền trầm ngâm.<br><br>Trong đầu một giọng nói vang lên: Chung Ly này có thể đã phát hiện ra ngươi tìm kiếm ma chủng.<br><br>Trên đường nếu có cơ hội diệt sát nàng ta cũng đừng bỏ lỡ.<br> Ta đánh không lại, hơn nữa bên cạnh còn có một Tạ Ngọc.<br><br>Ta phía trước rất cẩn thận, nàng ta chắc hẳn cũng chỉ là đang suy đoán! Cao Thế Lan truyền âm đáp lại.<br> Còn nữa, trọng điểm bồi dưỡng đệ tử của Thanh Hà tiên tông sao có thể muốn giết là giết.<br><br>Lão già ngươi bớt đưa ra ngu ngốc chủ ý đi. Cao Thế Lan nói thêm một câu liền ngăn cách thần thức.<br><br>Nàng lúc sau hành động cần cẩn thận hơn, cũng không thể đắc tội hai người này.<br><br>Phía sau họ chính là có nguyên anh chân quân chống lưng.<br><br>Chung Ly đùa giỡn với Tạ Ngọc nhưng vẫn luôn quan sát Cao Thế Lan.<br><br>Người này dù hoàn cảnh nào cũng đều yên tĩnh đến kỳ lạ.<br><br>———<br>Nhóm người tiếp theo dừng lại ở một toà cỡ trung thành trì.<br><br>Tạ Ngọc tự tin hắn pháp bảo tốc độ liền không muốn cùng ngồi pháp thuyền với người khác.<br><br> <br>Chung Ly chiều ý hắn chia nhỏ hành trình, quả thật pháp thuyền vẫn có một chút tâm lý ám ảnh với nàng.<br>Lần này hành trình tương đối xa, Linh Lung trấn nằm ngoài phạm vi quản hạt của tông môn cho nên họ có thể ngồi truyền tống trận.<br><br>Chung Ly vạch ra lộ trình, di chuyển khoảng mười ngày nữa mọi người có thể đến gần nhất truyền tống khu.<br>Nghỉ ngơi dưỡng sức tròn một ngày, nàng đã lôi theo Tạ Ngọc tiếp tục lên đường.<br><br>Cao Thế Lan không thể đơn lẻ hành động, tâm trạng vẫn luôn xuống dốc đi theo tổ đội.<br><br>Mới ra khỏi thành mọi người đã cảm nhận có người theo sau.<br><br>Tạ Ngọc bình tĩnh điều khiển pháp bảo, để lại cho hai nữ tu đảm nhận phần còn lại.<br><br>Rời khỏi càng xa người tới càng lộ liễu, căn bản không có ý định che dấu.<br><br>Lúc này một mũi tên kim loại xé gió lao đến.<br><br>Xung quanh pháp bảo loé lên ánh sáng, đòn tấn công đã bị ngăn lại bên ngoài.<br>Cảm nhận theo sau người đã bắt đầu tăng tốc tản ra, đây chính là tiết tấu muốn bao vây.<br><br>Cao Thế Lan lấy ra trong túi mũi tên bộ, là cao giai linh khí bắn về phía vừa ra đòn đánh lén người.<br><br>Chiến đấu trên không quá nguy hiểm, Tạ Ngọc đợi cho Cao Thế Lan bắn ra liên tiếp vài mũi tên liền hạ xuống mặt đất.<br><br>Không đợi lâu bao vây đạo tặc cũng nhanh chóng hiện ra.<br><br>Xuất hiện có bốn nam tu hai nữ tu, tu vi cao nhất người đã luyện khí chín tầng.<br><br>Mọi người nhìn nhau đều yên lặng, không khí căng chặt.<br><br>Phát hiện có một người nam tu đã bị Cao Thế Lan mũi tên đánh trúng đang căm tức che lại đổ máu vai, Chung Ly liền lắc lắc kiếm dẫn đầu mở miệng:<br>\" Các vị đây là...cướp đường?\"<br>\" Chúng ta là đòi công bằng.<br><br>Các ngươi làm bị thương ta đồng bạn có cảm thấy nên bồi thường?\" Một nam tu mặt hắc chỉ bị mũi tên xuyên cánh tay nam tu nói.<br>\" Phải, là nên bồi thường, các vị ra giá đi.\" Chung Ly gật đầu đáp.<br>\" Để lại toàn bộ túi trữ vật và cầm cung tên nữ tu, các ngươi có thể rời đi.\" Bị thương nam tu lên tiếng.<br>\" Được, nhưng chúng ta bị tổn thương tâm linh cũng cần các ngươi bồi thường.\" Nàng giơ lên mũi tên kim loại đánh lén lúc đầu nói.<br>\" Bồi thường? Không biết tự lượng sức.\" Một nữ tu mặt mày túc sát kinh bỉ.<br>\" Sao vậy ngang giá trao đổi thôi, lúc này ta lại muốn các ngươi bồi thường tính mạng.\" Nói xong kiếm đã xuất động, lôi điện theo dòng khí đâm đến vừa nói chuyện nữ tu.<br><br><br>Nàng ta không kịp phản ứng đã bị lôi quang nuốt chọn.<br><br>Kiếm khí nhập vào thân thể khuấy loạn, tàn phá nội bộ máu thịt, nữ tu luyện khí sáu tầng lập tức chết không nhắm mắt.<br><br>Chỉ trong chớp mắt diệt sát đi một người đồng tu vi đã khiến còn lại người sợ hãi.<br><br>Luyện khí chín tầng đại hán lúc này mới lên tiếng ổn định lại nhân tâm:<br>\" Cùng tấn công, nếu có ai dám lùi lại ta sẽ chính tay tiễn đi.\"<br>Hắn nói xong liền khởi xướng tấn công về phía nàng.<br><br>Chung Ly không tránh đi mà chém ra kiếm quang về phía sau đang có ý định đánh lén người.<br><br>Kiếm đánh đến nam tu thân thể liền bị rực rỡ muôn màu pháp bảo phòng ngự chặn lại.<br><br>Phía trước đại hán muốn đánh đến nàng đã bị Tạ Ngọc cuốn lấy, nàng liền yên tâm tiếp tục đối phó ngũ thải ban lan* tu sĩ.<br>(*): năm màu rực rỡ<br>Nam tu sợ hãi căng mắt nhìn Chung Ly, tay run rẩy lấy ra một mặt hoa sen niệm chú.<br><br>Hoa sen tầng tầng bao vây hắn toàn thân, cũng chiếu ra ánh sáng đâm tiến mắt nàng.<br><br>Mắt đau nhói vội nhắm lại nhưng vẫn nhanh nhẹn tránh đi hoả cầu đập đến.<br><br>Luyện khí kỳ người chơi chiêu cũng không da dạng, pháp thuật hình thái thấy nhiều đã không còn bất ngờ.<br><br>Bên này Chung Ly bị hai nam tu luyện khí bảy tầng vây lấy.<br><br>Tạ Ngọc còn lại một mình đấu với luyện khí chín tầng người, pháp thuật liên tiếp ném ra nổ tung một khu vực.<br><br>Phía xa Cao Thế Lan triền đấu với nam tu bị thương luyện khí sáu tầng, duy nhất nữ tu còn lại không biết đang giấu ở nơi nào chuẩn bị đánh lén.<br><br>Chung Ly nhắm mắt dùng thần thức quan sát chiến cuộc, tay cũng không rảnh rỗi liên tiếp đấm vào đang được hoa sen quang ảnh bao bọc lấy nam tu.<br><br>Tầng thứ nhất phòng hộ nhanh chóng rạn nứt, Chung Ly không ngơi nghỉ tiếp tục tấn công.<br><br>Bên cạnh nam tu xem không nổi lại một lần nữa ra cũ chiêu đâm đến nàng.<br><br>Chung Ly liếc nhìn hoả cầu mỉm cười nhanh nhẹn tránh sang bên cạnh.<br><br>Pháp thuật đâm vào lập loè hoa sen quang hoàn khiến nó trực tiếp biến mất.<br><br>Cả hai nam tu đều ngỡ ngàng nhìn thao tác vừa rồi, chơi hoả người không dám lại ra chiêu.<br><br>Chung Ly đạt được mục đích liền vung ra lôi quang kiếm đâm đến còn đang rụt rè đối thủ.<br><br>Hắn hoả cầu mất tác dụng vẫn chưa kịp đổi chiêu thức đã nhận được đòn đáp trả của nàng.<br><br>Quanh thân bị lôi điện bao lấy, vết thương do kiếm khí gây ra tạo điều kiện cho lôi điện nhập vào xương cốt.<br><br>Hắn gào lên đau đớn muốn ném văng ra lôi nhưng toàn thân đã tê liệt, chỉ có thể trơ mắt nhìn thân thể của mình từng chút bị kiếm khí đốt chọn.<br> <br>Còn lại rùa đen nam tu bên này trắng bệch mặt nhìn đã cháy khét đồng bạn.<br><br>Đầu gối quỳ xuống đất xin tha, hắn lớp lá chắn cuối cùng cũng sắp bị công phá.<br><br>Chung Ly ý chí sắt đá mỉm cười, dập tắt hắn cuối cùng hy vọng chém nát hoa sen pháp bảo.<br><br>Phòng ngự vừa mất nam nhân nhanh như chớp chạy đi, hắn dưới chân không biết từ lúc nào đã giấu sẵn phù chú.<br><br>Chung Ly đang muốn đuổi theo thì bị hàng chục đem phi tiêu chặn lại, chỉ đành rút kiếm ra đánh bay.<br><br>Nàng quan sát ẩn nấp nữ tu ra tay ba lần đều nhằm về phía Cao Thế Lan, lúc này thấy chiến cuộc bên nàng kết thúc mới chuyển tay đối phó.<br><br>Phi tiêu bị đánh bay liền phát ra từng luồng khói độc, Chung Ly vội phong bế khứu giác đặt tay xuống đất.<br><br>Hương hoa chặn lại khói độc rồi nhanh chóng biến mất.<br><br>Chung Ly tầm nhìn bị che chắn cũng không hoảng sợ, thần thức thả ra tìm kiếm đang ẩn nấp người.<br><br>Nữ tu này che dấu rất khá, một chút hơi thở cũng không để lộ.<br><br>Nàng không xác định vung kiếm đến phương hướng xuất phát vừa rồi của phi tiêu, cây cối bị bổ ra một đường vậy mà để lộ ra nhân loại nửa thân mình.<br><br>Nữ tu thấy bị phát hiện vội vàng lẩn trốn, ngay lập tức lại biến mất trước mắt nàng.<br><br>Chung Ly kinh ngạc nhìn tình huống vừa mới xong, không ngờ có kẻ ra chiêu xong vẫn ở tại chỗ chờ đợi.<br><br>Đây là coi thường nàng thị giác hay não bộ phán đoán.<br><br>Thu lại hắc kiếm, lấy ra một sấp Tật Phong phù ném đến những nơi có thể ẩn nấp.<br><br>\" Lão thử trốn thật kỹ, để ta thổi bay ngươi ra.\"<br>Phong chém nát bao xung quanh cây cối còn có thành công thổi bay ra một lão thử.<br><br>Chung Ly vận dụng thân pháp lao đến với tốc độ chóng mặt, chạm đến tiểu con chuột liền một chân đá tiến nàng ta vào lòng đất.<br><br>Nữ tu phần eo bị đá lõm liên tục hộc máu trong hố sâu.<br><br>Chung Ly ngồi xổm trước miệng hố mỉm cười:<br>\" Muốn nhận ta bồi thường phải giữ được tánh mạng nha.\"<br>Nữ tu rạn nứt khoé môi nói:<br>\" Túi trữ vật của ta có không ít thứ tốt, muốn lấy sao?\"<br>Chung Ly lắc đầu:<br>\" Ta từ bỏ, chơi độc người toàn thân đều là độc.<br><br>Ngươi vẫn là yên tâm an táng dưới hố đi!\" Nói xong lôi kiếm khí đã đến.<br><br>Nàng điều khiển lôi điện tránh đi túi trữ vật, chết thứ nhất người nàng chưa sử dụng chiêu thức thuần thục nên đã cùng lúc thiêu rụi nàng ta túi trữ vật, những lần sau không thể tiếp tục phạm phải sai lầm cấp thấp này nữa..<br><br>"]